{
  "title": "Lấy Nhầm Tổng Tài - Chương 06",
  "url": "https://gacsach.top/doc-online/lay-nham-tong-tai-chuong-06",
  "content": "Hạ Nhật Ninh nổ máy rời khỏi ngay lập tức, đi thẳng về phía Cảnh Hòa Trang Viên. Trên đường đi, Hạ Nhật Ninh đã gọi điện thông báo cho bác sĩ gia đình. Đợi đến khi hắn tới nơi, thì bác sĩ gia đình đã mang theo y tá đợi hắn ở đó. Nhìn thấy Hạ Nhật Ninh bồng một người phụ nữ đi tới, bác sĩ và y tá liền lập tức tiến tới trước nói: “Hạ tổng, hãy giao cho chúng tôi.” Hạ Nhật Ninh hơi do dự, nói: “Thôi được rồi, để ta đưa vào.” Sau khi vào phòng, bác sĩ liền căn cứ theo bệnh tình của Thẩm Thất, nhanh chóng sắp xếp truyền dịch cho Thẩm Thất. “Hạ tổng, cô ấy chỉ là có chút sốt cao, chỉ cần nghỉ ngơi đàng hoàng thì sẽ hạ sốt thôi.” Bác sĩ báo cáo với Hạ Nhật Ninh nói: “Có cần y tá ở lại không?” “Không cần đâu, Bác sĩ Tần.” Hạ Nhật Ninh gật đầu một cách lịch sự: “Làm phiền ông rồi.” Bác sĩ Tần gật đầu, để lại liều thuốc đầy đủ rồi rời khỏi. Nhìn thấy Thẩm Thất đang say ngủ, dường như cô đang mơ thấy gì đó, nước mắt cứ không ngừng rơi xuống, khóc như một đứa bé bị thương vậy. Hạ Nhật Ninh nhìn thấy nước mắt của Thẩm Thất, bèn nhớ đến vết bớt đỏ giữa xương quai xanh của cô. Nhất thời không kiềm chế được, Hạ Nhật Ninh thò tay cởi nút áo của Thẩm Thất ra. Không đợi hắn đụng đến vết bớt đỏ như lửa ấy, Thẩm Thất đột nhiên bắt lấy tay hắn, áp sát lên mặt cô. Hạ Nhật Ninh vừa mới nhíu mày lại, thì phát hiện cô vẫn còn đang trong cơn mê sảng. Động tác này, chỉ là động tác trong vô thức của cô mà thôi. Khuôn mặt của cô rất nóng rất nóng, nóng đến nỗi Hạ Nhật Ninh cũng cảm thấy bản thân hắn cũng sắp phải nóng rực theo. Làn da của cô rất đẹp, chưa hề có chút can thiệp nào của đồ trang điểm và mỹ phẩm dưỡng da nào cả, tươi rói và mọng nước, mịn màng vô cùng, cảm giác tốt đẹp đó lại khiến Hạ Nhật Ninh không rút tay lại được. “Triển Bác...” một câu nói bẩm bẩm được thốt lên, khiến ngón tay của Hạ Nhật Ninh đột nhiên cứng đơ lại. Hắn có chút tức giận, không cách nào giải thích được. Cô ta sao lại có thể kêu tên người đàn ông khác trong lúc hôn mê chứ? Hạ Nhật Ninh ngơ ngác, rút tay lại, xoay người rời khỏi. Thẩm Thất trong mơ cảm giác được bàn tay bị rút ra, nước mắt bèn tuôn trào dữ dội hơn nữa, những tiếng lẩm bẩm bèn biến thành nức nở trong nháy mắt: “Anh ra đi như vậy, bỏ em lại một mình thì em nên làm sao đây? Em nên làm sao đây?” Tấm lưng Hạ Nhật Ninh cứng đơ lại, kiềm chế không được bén xoay đầu lại nhìn Thẩm Thất đang khóc như trẻ con trong mơ kia, thở dài một tiếng sau đó liền rời đi. Đến khi mở mắt lại, Thẩm Thất phát hiện mình lại bị chuyển đến một nơi khác. Thôi được rồi, mấy ngày nay tâm trạng cô hoảng loạn vô cùng, mỗi lần cô tỉnh lại, dường như đều đi đến một nơi khác vậy. Xoay người nhìn vào mũi kim trên tay cô. Thẩm Thất ngồi thẳng người dậy, rút mũi kim ra, thò tay sờ vào trán mình, hình như cô đã hạ sốt rồi. Cô không nên tiêu xài lung tung nữa, trên người cô đã không còn đồng tiền nào nữa rồi. Loạng choạng mở cửa ra, lại phát hiện bản thân mình không biết đang ở nơi nào nữa rồi. Trước mắt cô là một căn biệt thự cực kỳ nguy nga tráng lệ, bóng đèn chùm thủy tinh đáng giá mấy chục triệu, giấy dán tường đẹp mỹ mãn, bức tranh sơn dầu giá trị liên thành, tấm thảm trải sàn bằng thủ công hình con thiên nga đen mang tác động trực quan mạnh mẽ. Mỗi một chi tiết đều thể hiện vị chủ nhân của nơi này, tôn quý và giàu có như thế nào. Thẩm Thất chợt vô cùng hoang mang, xoay người muốn chạy trốn trong vô thức. Nhưng những cánh cửa mà cô liên tục đẩy ra, đều không phải lối thoát ra khỏi ngôi nhà này. Căn biệt thự to lớn đến kỳ quặc này, dường như đã biến thành một con quái vật ăn thịt người, nuốt chửng hết tất cả vào bụng thì sẽ không thể nào vùng vẫy thoát khỏi sự giam cầm của nó được. Đúng lúc Thẩm Thất đang không biết nên làm thế nào, cô lui ra đằng sau một bước, cửa phòng đằng sau bị mở ra phát ra một tiếng két. Thẩm Thất bỗng nhiên xoay người qua, liền nhìn thấy một người đàn ông mặc một chiếc áo màu xám bạc và chiếc quần dài màu xám đậm, lười biếng dựa vào cạnh cửa sổ, thư thả thưởng thức ly hồng trà trên tay.",
  "nextChapter": "https://gacsach.top/doc-online/lay-nham-tong-tai-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/lay-nham-tong-tai-chuong-05.html"
}