{
  "title": "Kẻ Khôn Đi Lối Khác - Chương 03",
  "url": "https://gacsach.top/doc-online/ke-khon-di-loi-khac-chuong-03",
  "content": "Chương ba Phòng chứa đồ Tôi bán chiếc du thuyền cho một tay buôn với giá 16.000 đô-la, số tiền tương đương cả triệu đô-la với một sinh viên đại học. Tôi cảm thấy mình thật giàu có, giàu có đến mức tôi liên tục mua đồ ăn ở Chipotle để chiêu đãi bạn bè – guacamole miễn phí cho tất cả mọi người! Nhưng sau kỳ nghỉ, khi tôi quay lại trường cho kỳ học mùa xuân, tiệc vui cuối cùng cũng đến lúc tàn. Tôi khó có thể tập trung vào các lớp học y khoa dự bị khi tôi luôn tưởng tượng mình được gặp gỡ và học hỏi từ Bill Gates thay vì ngồi chôn chân tại trường học. Tôi đếm từng ngày cho đến mùa hè, khi rốt cục tôi cũng có thể tập trung vào sứ mệnh của mình. Trước khi tan trường, tôi có một cuộc gặp định kỳ với cố vấn học tập của mình. Cô ấy nhấp chuột máy tính và nhìn hết lượt bảng điểm của tôi, nghiên cứu kỹ những mục chưa đạt yêu cầu. “Ồ, anh Alex, chúng ta có một vấn đề nhỏ.” “Vấn đề gì ạ?” “Có vẻ như anh đang thiếu tín chỉ. Nếu muốn tiếp tục theo học y khoa dự bị, anh cần học bổ sung môn hóa trong mùa hè này.” “Không!” tôi buột miệng thảng thốt. “Ý em là em đã có kế hoạch khác.” Cố vấn học tập của tôi từ từ xoay ghế ngồi, quay lưng lại với máy tính và nhìn tôi chằm chằm. “Không, không, anh Alex. Sinh viên y khoa dự bị không có kế hoạch khác. Một là anh đăng ký học môn hóa học trước thứ Tư tuần sau, hoặc sẽ không còn là sinh viên y khoa dự bị. Hoặc anh đạt yêu cầu, hoặc không.” Tôi lết về phòng ký túc xá. Tất cả mọi thứ thân quen vẫn còn đó: trần nhà màu trắng, bức áp phích đội bóng bầu dục USC và mấy cuốn sách sinh học. Tuy nhiên, lần này tôi cảm thấy có gì khác lạ. Tôi ngồi vào bàn học và viết một bức email cho bố mẹ để nói với họ rằng tôi sẽ chuyển từ chuyên ngành y khoa dự bị sang kinh doanh. Nhưng dù rất cố gắng, tôi không sao nghĩ được từ gì. Đối với hầu hết những người khác, việc thay đổi chuyên ngành chẳng có gì to tát. Nhưng với tôi, khi bao nhiêu năm bố mẹ luôn nói rằng ước mơ lớn nhất của họ là được dự lễ tốt nghiệp tại đại học y khoa của tôi, mỗi lần tay gõ xuống bàn phím, tôi cảm thấy mình đang dập tắt từng tia hy vọng của họ. Tôi quyết tâm viết xong bức thư và nhấn gửi đi. Tôi chờ phản hồi từ mẹ, nhưng đợi mãi chẳng thấy. Tôi gọi điện, bà không trả lời. Cuối tuần đó, tôi lái xe về thăm gia đình. Khi vừa bước qua cửa chính, tôi thấy mẹ đang ngồi trên trường kỷ, sụt sịt, trong tay bà cầm một mảnh giấy ăn bị vò nát. Bố tôi thì ngồi bên cạnh. Các chị em gái của tôi, Talia và Briana, cũng ở phòng khách, nhưng khi vừa nhìn thấy tôi thì họ đều tản đi. “Mẹ, con xin lỗi, nhưng mẹ phải tin con.” “Nếu không trở thành bác sĩ,” bà nói, “vậy con định làm gì với cuộc đời mình?” “Con không biết.” “Con định làm gì với tấm bằng kinh tế?” “Con không biết.” “Vậy con định làm gì để sống?” “Con không biết.” “Con nói đúng: Con không biết. Con không biết gì hết. Con không biết cuộc sống khắc nghiệt như thế nào. Con không biết bắt đầu cuộc sống mới ở một đất nước xa lạ với hai bàn tay trắng như thế nào. Nhưng mẹ thì biết rất rõ, nếu con trở thành bác sĩ, nếu con có thể cứu người, con có thể ở bất cứ nơi nào. Phiêu lưu không phải là một nghề. Con không thể khiến thời gian quay trở lại.” Tôi nhìn bố, hy vọng ông sẽ ủng hộ mình, nhưng ông chỉ lắc đầu. Bầu không khí căng thẳng kéo dài hết cuối tuần. Tôi biết mình cần phải làm gì. Và tôi đã làm việc mà tôi vẫn luôn làm. Tôi gọi cho bà tôi. Bà giống như người mẹ thứ hai của tôi. Khi còn bé, nơi tôi yêu thích nhất chính là nhà của bà. Tôi cảm thấy an toàn khi ở đó. Số điện thoại đầu tiên tôi thuộc lòng là số của bà. Mỗi khi tranh luận với mẹ, tôi sẽ nêu quan điểm của mình với bà và bà sẽ giúp mối quan hệ giữa hai mẹ con tôi giảm bớt căng thẳng. Vì vậy, tôi nghĩ bà sẽ hiểu mong muốn của tôi. “Bà nghĩ rằng,” bà nói, giọng bà nhẹ nhàng rót vào tai tôi, “… mẹ con nói đúng. Chúng ta đến nước Mỹ và hy sinh mọi thứ không phải để con lại ném đi tất cả.” “Con không ném thứ gì cả. Con không hiểu vấn đề này có gì to tát.” “Mẹ con muốn cho con một cuộc sống mà tất cả chúng ta chưa từng có. Người ta có thể dễ dàng lấy đi tiền tài và doanh nghiệp của con – nhưng nếu con làm bác sĩ, không ai có thể cướp đi tri thức của con.” “Và, nếu con không thích y khoa,” bà nói tiếp “thì cũng không sao. Nhưng chỉ tấm bằng đại học không đủ để con có tiếng nói ở đất nước này. Con cần phải có bằng thạc sĩ.” “Nếu chuyện chỉ có vậy thì con nên lấy bằng thạc sĩ quản trị kinh doanh hay học trường luật.” “Nếu con nhất quyết muốn theo con đường đó, vậy cũng không sao. Nhưng bà cần nhắc con điều này: Bà không muốn con trở thành một trong những đứa trẻ người Mỹ ‘lạc lối’ và cố gắng tìm kiếm bản thân bằng cách chu du thế giới.” “Con chỉ thay đổi chuyên ngành thôi! Và con vẫn sẽ lấy bằng thạc sĩ quản trị kinh doanh hay thứ gì đó tương tự.” “Được rồi, nếu con quyết định như vậy thì để bà nói chuyện với mẹ con. Nhưng bà cần con hứa rằng dù có chuyện gì, con cũng nhất định học xong đại học và học lên thạc sĩ.” “Vâng, con hứa.” “Không được,” bà đanh giọng. “Đừng nói với bà: ‘Vâng, con hứa.’ Hãy nói với bà rằng con jooneh man sẽ lấy bằng thạc sĩ.” Jooneh man là lời hứa trang trọng nhất trong tiếng Ba Tư. Bà yêu cầu tôi phải thề bằng chính mạng sống của bà. “Vâng, được. Con xin thề.” “Không,” bà nói. “Con phải nói: jooneh man.” “Vâng. Jooneh man.” Thời tiết ấm dần lên và cuối cùng mùa hè cũng đến. Tôi dọn dẹp phòng ký túc và về nhà. Nhưng ngay ngày đầu tiên trở về, tôi đã cảm thấy bồn chồn. Nếu tôi muốn nghiêm túc với sứ mệnh của mình, tôi cần một nơi làm việc nghiêm túc. Tối muộn hôm đó, tôi lấy chìa khóa xe mẹ để trên tủ đầu giường, lái xe đến văn phòng của bà, leo lên phòng chứa đồ rồi bật đèn. Nó nhỏ xíu và phủ đầy mạng nhện. Căn phòng chất đầy những tủ ngăn kéo đựng đống tài liệu cũ, cả tá hộp chứa đồ mục nát với một chiếc ghế tựa hỏng nằm chỏng chơ cùng chiếc bàn khập khiễng. Tôi chuyển mấy hộp chứa đồ xuống xe và đặt chúng trong hầm để xe của gia đình. Buổi sáng hôm sau, tôi chuyển mấy giá sách vào phòng, hút bụi và dán một tấm băng rôn USC trên cửa ra vào. Sau đó, tôi lắp thêm một cái máy in, tự in và cắt danh thiếp có ghi tên cùng số điện thoại của mình. Ngồi xuống ghế, tôi đặt hai chân lên bàn và mỉm cười – tôi cảm giác như mình đang ngồi trong văn phòng ốp kính của một tòa cao ốc ở Manhattan. Mặc dù trên thực tế, nhìn nó giống như gầm cầu thang của Harry Potter hơn. Trong tuần đầu tiên ấy, hàng chục thùng các-tông từ Amazon được giao tới. Tôi xé vỏ hộp và lấy ra những cuốn sách tôi đã mua bằng số tiền thưởng của Hãy chọn giá đúng. Tôi xếp tất cả sách về Bill Gates thành một hàng. Một hàng khác là sách về các chính trị gia, rồi một hàng về doanh nhân, nhà văn, vận động viên, nhà khoa học và nhạc sĩ. Tôi dành hàng giờ ngồi trên sàn để sắp xếp từng cuốn sách lên giá, mỗi cuốn sách như một viên gạch, tạo dựng nền tảng cho tôi. Ở hàng trên cùng, tôi chỉ đặt một cuốn sách, bìa sách hướng ra ngoài giống như trong một ngôi đền thiêng: Delivering Happiness (Tỷ phú bán giày)6 của tác giả Tony Hsieh (Hsieh có vẻ phát âm là shay), CEO của Zappos. Khi cơn khủng hoảng “tôi muốn làm gì với cuộc đời mình” lần đầu ập xuống, tôi đang làm tình nguyện viên trong một buổi họp báo, nơi người ta phát sách của anh ấy. Tôi không hề biết anh ấy là ai hay công ty của anh làm về lĩnh vực gì, nhưng sinh viên đại học chẳng bao giờ nói “không” với đồ miễn phí nên tôi cũng lấy một cuốn. Về sau, khi bố mẹ cáu gắt với quyết định thay đổi chuyên còn tôi thì giằng xé không biết liệu quyết định của mình là đúng hay sai, tôi vô tình nhìn thấy cuốn sách của Tony Hsieh trên bàn. Vì tựa đề của cuốn sách có từ “hạnh phúc”, tôi lựa chọn đọc nó với mục đích giải trí. Nhưng rồi tôi không thể rời mắt khỏi cuốn sách. Càng đọc về hành trình của Tony Hsieh – về những bước ngoặt trong suy nghĩ của anh trước những khó khăn tưởng chừng không thể vượt qua – càng khiến tôi cảm thấy bản thân tiềm ẩn nguồn sức mạnh lớn lao nào đó mà mình chưa nhận thức được. Đọc về ước mơ của anh đã tiếp thêm động lực để tôi theo đuổi ước mơ của chính mình. Đó là lý do tôi đặt cuốn sách lên giá trên cùng. Mỗi khi cần nhắc nhở bản thân rằng mọi việc đều có thể thực hiện, tôi chỉ cần ngước lên giá sách và nhìn nó. Đến khi hoàn thành những bước sửa sang cuối cùng cho phòng chứa đồ, tôi chợt nhận ra mình chưa từng tự hỏi rốt cục ai là những người “thành công nhất”. Làm thế nào để tôi quyết định mình sẽ phỏng vấn ai cho sứ mệnh của mình? Tôi gọi điện cho những người bạn tốt nhất của mình, giải thích với họ về vấn đề tôi đang gặp phải và nhắn họ đến gặp tôi ở phòng chứa đồ. Tối hôm đó, họ bước vào phòng, lần lượt từng người như khi đang giới thiệu đội hình thi đấu trong một trận tranh tài. Corwin đến đầu tiên: mái tóc rối bù của cậu rũ qua vai, trên tay thì cầm một chiếc máy quay phim. Chúng tôi gặp nhau ở USC, nơi cậu theo học ngành dựng phim. Tôi cảm giác lần nào bắt gặp cũng thấy cậu đang ngồi thiền hoặc nằm rạp trên mặt đất, nhìn chằm chằm vào kính ngắm của máy quay. Corwin là cặp mắt sáng tạo của chúng tôi. Tiếp theo là Ryan: chăm chú vào màn hình điện thoại và nghiên cứu kết quả thống kê của giải bóng rổ nhà nghề Mỹ như thường lệ. Chúng tôi gặp nhau hồi lớp bảy, trong lớp học toán và cậu ấy chính là lý do tôi có thể thi đỗ. Cậu ấy là người giỏi số má nhất trong nhóm. Tiếp theo đến Andre: cũng đang nhìn xuống điện thoại, với tư cách một người bạn của Andre, tôi chắc chắn cậu chàng đang nhắn tin cho cô bạn gái nào đó. Chúng tôi trở thành bạn bè khi 12 tuổi, và từ lúc đó, tôi đã biết cậu là một tay sát gái. Tiếp đến là Brandon: đang cầm và đọc một cuốn sách bìa màu da cam khi cậu bước vào. Brandon có thể đọc hết một cuốn sách chỉ trong một ngày. Cậu là bách khoa toàn thư sống của nhóm. Và cuối cùng là Kevin: với nụ cười rạng rỡ, sự xuất hiện của cậu khiến cả căn phòng bừng lên sức sống mãnh liệt. Kevin chính là năng lượng gắn kết cả nhóm. Cậu chính là hiện thân của ngọn lửa Olympic. Chúng tôi ngồi xuống sàn và bắt đầu suy nghĩ: Nếu có thể tự sáng tạo ra trường đại học của riêng mình, chúng tôi mong muốn ai sẽ là giảng viên? “Kiểu như, Bill Gates sẽ dạy môn kinh tế,” tôi nói. “Lady Gaga dạy âm nhạc…” “Mark Zuckerberg dạy về vi tính,” Kevin reo lên. “Warren Buffett là môn tài chính,” Ryan nói. Chúng tôi tiếp tục thảo luận suốt nửa tiếng. Người duy nhất chưa nêu bất kỳ cái tên nào là Brandon. Khi tôi hỏi cậu đang nghĩ gì, cậu chỉ giơ quyển sách có bìa màu da cam lên. “Đây là người mà ông cần nói chuyện,” Brandon nói, ngón tay chỉ vào tên tác giả. “Tim Ferriss.” “Ai cơ?” tôi hỏi. Brandon đưa cuốn sách cho tôi. “Đọc đi,” cậu nói. “Anh ấy sẽ trở thành người hùng của ông.” Chúng tôi tiếp tục suy nghĩ – Steven Spielberg môn điện ảnh, Larry King môn truyền thông và chẳng bao lâu sau, danh sách đã hoàn thiện. Sau khi bạn bè ra về, tôi viết lại những cái tên đó lên một tấm thẻ và đặt nó vào trong ví để tiếp thêm động lực cho bản thân. Sáng hôm sau, tôi nhảy khỏi ra giường, cảm thấy tràn đầy quyết tâm hơn bao giờ hết. Tôi lấy tấm thẻ ra khỏi ví và chăm chú nhìn vào những cái tên. Sự tự tin rằng đến cuối hè tôi có thể phỏng vấn tất cả những người nổi tiếng đó đã tiếp cho tôi thêm động lực. Nếu lúc đó tôi biết trước cuộc hành trình sẽ thế nào – và khiến tôi nản chí và tuyệt vọng ra sao – có lẽ tôi đã chẳng bắt đầu. Nhưng thực ra, đó lại là lợi thế của sự ngây thơ.",
  "nextChapter": "https://gacsach.top/doc-online/ke-khon-di-loi-khac-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ke-khon-di-loi-khac-chuong-02"
}