{
  "title": "Kẻ Khôn Đi Lối Khác - Chương 01",
  "url": "https://gacsach.top/doc-online/ke-khon-di-loi-khac-chuong-01",
  "content": "Chương một Dán mắt lên trần nhà “Mời đi lối này…” Tôi lướt qua sàn nhà bằng đá cẩm thạch rồi rẽ ngang, bước vào căn phòng tràn ngập ánh sáng với hàng cửa sổ trải dọc từ trần nhà xuồng nền. Những chiếc du thuyền lững lờ trôi, từng đợt sóng êm đềm vỗ vào bờ, nắng chiều phản chiếu từ bến tàu khiến cả dãy hành lang ngập tràn thứ ánh sáng rực rỡ tuyệt trần. Tôi theo chân người trợ lý đi dọc hành lang. Nơi đây có những chiếc trường kỷ với loại nệm ngồi xa hoa nhất mà tôi từng biết. Đến cả thìa cà phê cũng sáng lấp lánh hơn tất thảy loại thìa mà tôi từng thấy. Chiếc bàn họp đẹp đẽ như một tác phẩm nghệ thuật do chính tay Michelangelo chạm khắc. Chúng tôi tiến vào một hành lang dài, dọc hai bên tường phủ kín bởi hàng trăm cuốn sách. “Ông ấy đã đọc hết sách ở đây rồi,” người phụ nữ nói. Kinh tế vĩ mô. Khoa học máy tính. Trí tuệ nhân tạo. Tiêu diệt dịch bại liệt. Người trợ lý lấy xuống một cuốn sách về phân tái chế và đặt vào tay tôi. Tôi cẩn trọng lật từng trang sách bằng đôi tay thấm đẫm mồ hôi. Gần như mọi trang sách đều có những dòng gạch chân hoặc ghi chú nguệch ngoạc bên lề. Tôi không nhịn được phải bật cười – dòng ghi chú nhìn chẳng khác nào chữ viết của một học sinh lớp năm. Chúng tôi tiếp tục đi dọc theo hành lang cho đến khi người phụ nữ bảo tôi tạm thời đứng đợi. Tôi đứng yên đó ngắm khung cửa kính mờ cao vút. Tôi phải cố kiềm chế không đưa tay sờ thử chiếc cửa xem nó dày thế nào. Trong khi chờ đợi, tôi nghĩ đến tất cả mọi điều đã dẫn tôi tới đây – chiếc khăn quàng đỏ, nhà vệ sinh tại San Francisco, chiếc giày ở Omaha, con gián tại Motel 6, và… Rồi cánh cửa bật mở. “Alex, Bill đã sẵn sàng gặp cậu.” Ông ấy đứng ngay trước mặt tôi, với mái đầu bù xù cùng chiếc sơ mi đóng thùng qua loa, và đang nhâm nhi lon Coca không đường. Tôi muốn thốt lên một điều gì đó nhưng lại chẳng tài nào nói nên lời. “Chào cậu,” Bill Gates nói, nụ cười làm đôi lông mày khẽ nhướn lên. “Xin mời vào…” BA NĂM TRƯỚC, KÝ TÚC XÁ, NĂM NHẤT ĐẠI HỌC Tôi lăn qua lăn lại trên giường. Chồng sách sinh học nằm trên bàn, lẳng lặng ngắm nhìn tôi. Tôi biết lẽ ra mình nên ngồi học, nhưng càng nhìn đống sách, tôi càng muốn trùm chăn lên đầu, bỏ mặc mọi thứ. Tôi nghiêng người sang bên phải. Tấm áp phích của đội bóng bầu dục Nam California treo ngay phía trên đầu tôi. Khi tôi mới dán tấm áp phích lên tường, màu sắc của nó vẫn còn rất sống động. Nhưng giờ thì dường như nó đã hòa làm một thể với tông xám của bức tường. Tôi xoay người nằm ngửa và nhìn chăm chăm lên trần nhà tĩnh lặng màu trắng. Mình làm sao thế này? Từ khi có ký ức, mọi thứ đã mặc định mai này tôi sẽ trở thành bác sĩ – một lẽ tất nhiên đối với con trai của những người nhập cư Do Thái gốc Ba Tư. Dường như ngay khi tôi ra khỏi bụng mẹ, cái tem “bác sĩ y khoa” đã được in trên mông. Hồi lớp ba, tôi thậm chí còn mặc bộ trang phục hình bàn chải đến trường trong dịp lễ Halloween. Tôi chính là “đứa trẻ được chọn”. Tôi chưa bao giờ là một học sinh cực kỳ xuất sắc, nhưng học lực vẫn luôn ổn định. Ví dụ, tôi thường xuyên đạt điểm B và hay đọc CliffNotes1. Để bù trừ cho việc hiếm khi đạt điểm A, tôi rất giỏi định hướng. Thời trung học, tôi cố gắng “làm đủ mọi việc theo quy chuẩn” – tình nguyện viên ở bệnh viện, học thêm các lớp khoa học, ám ảnh với kỳ thi SAT. Nhưng tôi quá bận rộn ngụp lặn trong học hành, chẳng đủ hơi sức để dừng lại và suy nghĩ xem mình làm vậy vì ai. Đến khi vào đại học, tôi không thể ngờ rằng suốt một tháng sau đó, tôi thường xuyên ấn tắt báo thức 4-5 lần mỗi sáng, không phải vì quá mệt mỏi mà do tôi quá chán nản. Dù vậy, tôi vẫn tiếp tục ì ạch lết đến lớp, cố gắng hoàn thành đủ các học phần trong chương trình dự bị y khoa, giống như một chú cừu cắm cúi đi theo bầy đàn. Thế là tôi thấy bản thân mình ở đây: nằm ườn trên giường, dán mắt lên trần nhà. Tôi từng đến giảng đường hòng tìm câu trả lời, nhưng kết quả là tôi lại bật ra hàng tá câu hỏi. Rốt cục tôi thích cái gì? Tôi muốn tập trung vào lĩnh vực nào? Tôi muốn làm gì với cuộc đời mình? Tôi lại trở mình sang hướng khác. Đống sách sinh học giống như những tên giám ngục nhà tù Azkaban2, hút cạn sinh lực và niềm hạnh phúc ra khỏi tôi. Tôi càng kinh sợ phải mở chúng ra bao nhiêu thì tôi càng nghĩ về bố mẹ nhiều bấy nhiêu – những người đã chạy xuyên qua sân bay Tehran, trốn đến Mỹ làm người tị nạn, hy sinh tất cả để tôi được học hành. Khi tôi nhận được thư mời nhập học từ Đại học Nam California (USC), mẹ nói rằng tôi không thể tiếp tục đi học vì gia đình không đủ khả năng tài chính. Dù nhà tôi cũng không thuộc dạng nghèo khó và tôi lớn lên ở Beverly Hills, nhưng giống như nhiều gia đình khác, chúng tôi có hai cuộc sống. Tuy sống ở một khu vực giàu có, bố mẹ tôi vẫn phải dùng khoản vay thế chấp thứ hai để trang trải chi phí. Chúng tôi cũng đi du lịch, dù sau đó tôi thỉnh thoảng lại thấy thông báo cắt ga dán trước cửa nhà. Lý do duy nhất khiến mẹ tôi đồng ý cho tôi theo học ở USC là ngay trước hạn nộp hồ sơ nhập học, bố tôi trằn trọc suốt đêm, bật khóc và nói với mẹ tôi rằng ông sẽ làm tất cả để trang trải chi phí. Và đây là cách mà tôi trả ơn bố ư? Nằm ườn trên giường và lấy chăn phủ kín đầu? Tôi liếc nhìn đầu bên kia căn phòng. Bạn cùng phòng của tôi, Ricky, đang ngồi làm bài tập về nhà bên chiếc bàn học bằng gỗ nhỏ xíu, nhả ra các con số như một cái máy. Tiếng bút chì của cậu ấy rít trên giấy như đang cười nhạo tôi. Cậu ấy thực sự có một hướng đi cho riêng mình. Tôi thì ước gì mình cũng có. Nhưng đối diện tôi lại chỉ có cái trần nhà vô tri chẳng thể nói chuyện. Tâm trí tôi trôi đến anh chàng mới gặp hồi tuần trước. Anh này tốt nghiệp ngành toán học của USC một năm trước. Anh ấy cũng từng ngồi bên chiếc bàn giống như Ricky, cũng từng nhả ra những con số giống Ricky, và giờ thì đang bán kem cách trường vài cây số. Tôi bất giác nhận ra tấm bằng đại học giờ đây chẳng thể đảm bảo được tương lai. Tôi quay lại nhìn mấy cuốn giáo trình. Học là việc cuối cùng tôi muốn làm. Tôi cuộn mình. Nhưng bố mẹ đã hy sinh tất cả để việc duy nhất tôi phải làm là học. Cái trần nhà vẫn yên lặng. Tôi lật người và vùi mặt vào gối. TÔI LÊ BƯỚC ĐẾN THƯ VIỆN vào buổi sáng hôm sau, cắp nách mấy cuốn sách sinh học. Nhưng dù có cố gắng đến mấy thì năng lượng bên trong tôi cũng chỉ lay lắt ở mức cạn kiệt. Tôi cần một cú hích, thứ gì đó có thể kích thích tôi bước tiếp. Thế là tôi rời khỏi ghế, lang thang dọc theo một giá sách và lấy ra cuốn sách về Bill Gates. Tôi nghĩ biết đâu một người thành công như Gates có thể khơi gợi nguồn cảm hứng mới trong tôi. Và quả thật đúng là chuyện đó đã xảy ra, dù không hoàn toàn giống với tưởng tượng của tôi. Đây là người đã sáng lập công ty của mình ở độ tuổi tôi hiện tại, và phát triển nó thành một tập đoàn giá trị nhất toàn cầu, cách mạng hóa cả một nền công nghiệp, trở thành người giàu nhất hành tinh, rồi từ chức CEO của Microsoft để trở thành nhà từ thiện hào phóng nhất Trái đất. Nghĩ về thành công của Bill Gates giống như việc bạn đứng dưới chân núi Everest và ngưỡng vọng nhìn lên đỉnh núi. Tất cả những gì tôi nghĩ là: Ông đã đi những bước đầu tiên lên núi như thế nào? Trước khi kịp nhận ra, tôi đã đọc tiểu sử của hết danh nhân này đến vĩ nhân khác. Steven Spielberg tiến lên đỉnh Everest của nghề đạo diễn như thế nào? Làm sao mà một cậu nhóc không trúng tuyển vào trường điện ảnh lại trở thành đạo diễn trẻ nhất ở một xưởng phim lớn của Hollywood? Làm thế nào mà Lady Gaga, người từng làm phục vụ bàn ở New York khi 19 tuổi, có được hợp đồng thu âm đầu tiên? Tôi cứ đi tới đi lui tại thư viện để tìm kiếm tất cả những cuốn sách có thể cho tôi câu trả lời. Nhưng vài tuần sau đó, tôi vẫn ra về với hai bàn tay trắng. Chẳng có cuốn sách nào nói về giai đoạn cuộc đời mà tôi đang trải qua. Khi không ai biết đến tên tuổi hay đồng ý gặp họ, những vĩ nhân này làm thế nào để gây dựng được sự nghiệp? Suy nghĩ ngây thơ của một cậu trai 18 tuổi trong tôi lên tiếng: Hừm, nếu chưa có ai viết cuốn sách mà tôi muốn đọc, vậy tại sao tôi lại không tự mình viết nó? Đó là một ý tưởng ngu ngốc. Đến một bài luận cuối khóa tôi viết còn bị phê bằng mực đỏ đến nửa trang. Thế là tôi quyết định dừng lại. Nhưng ngày qua ngày, ý tưởng đó vẫn cứ bám riết lấy tôi. Thứ tôi quan tâm không phải là viết một cuốn sách, mà là một “sứ mệnh” – hành trình giải mã những câu hỏi đó. Tôi tưởng tượng nếu như mình có thể nói chuyện với Bill Gates, ông chắc hẳn sẽ cho tôi cả một Chén Thánh đầy ắp lời khuyên. Tôi chia sẻ ý tưởng này với bạn bè và phát hiện ra mình không phải là người duy nhất đang dán mắt lên trần nhà. Họ cũng khao khát những câu trả lời. Nếu như tôi có thể đại diện cho họ thực hiện sứ mệnh này thì sao? Tại sao tôi không thử gọi điện cho Bill Gates, phỏng vấn ông cùng một số vĩ nhân khác, đưa những phát hiện của tôi vào một cuốn sách và chia sẻ nó với thế hệ của mình? Thách thức lớn nhất, theo tôi mường tượng, chính là làm sao để có đủ tài chính. Việc di chuyển đến gặp và phỏng vấn họ sẽ tiêu tốn rất nhiều, mà tôi lại không có tiền. Tôi thậm chí còn đang ngập đầu với khoản học phí và các khoản tiền cho lễ Bar Mitzvah3. Nhất định phải có cách. HAI ĐÊM TRƯỚC KỲ THI CUỐI KHÓA MÙA THU, tôi quay lại thư viện trong giờ nghỉ giải lao và lướt Facebook. Đó là lúc tôi bắt gặp bài viết của một người bạn về chiếc vé miễn phí đến chương trình Hãy chọn giá đúng. Chương trình này được ghi hình tại một trường quay cách trường tôi chỉ vài cây số. Đó cũng là một trong những chương trình tôi xem khi còn nhỏ vào mỗi lần bị ốm phải nghỉ học ở nhà. Người chơi được lựa chọn từ đám đông khán giả, tất cả sẽ được xem một sản phẩm, nếu họ có thể đoán được mức giá thấp hơn gần nhất với mức giá đúng, họ sẽ thắng cuộc. Tôi chưa từng xem hết chương trình, nhưng điều đó có thể khó đến mức nào chứ? Nếu như… nếu như tôi tham dự chương trình và chiến thắng, tôi có thể thực hiện sứ mệnh của mình thì sao? Đúng là ngớ ngẩn. Chương trình diễn ra vào sáng mai. Tôi thì phải ôn thi cuối kỳ. Nhưng ý nghĩ tham gia cứ vởn vơ mãi trong đầu. Để thuyết phục bản thân rằng đó là một ý tưởng ngu ngốc, tôi mở sổ tay rồi liệt kê những viễn cảnh tốt nhất và xấu nhất. NHỮNG VIỄN CẢNH XẤU NHẤT Trượt kỳ thi cuối kỳ Phá hỏng cơ hội được học trường y khoa Mẹ sẽ ghét tôi Không… bà sẽ giết tôi Trông béo trên TV Mọi người sẽ cười nhạo tôi Tôi thậm chí còn không được tham gia VIỄN CẢNH TỐT NHẤT Thắng đủ tiền để thực hiện sứ mệnh Tôi tìm kiếm trên mạng để tính toán cơ hội thắng cuộc. Trong 300 khán giả thì có 1 người thắng. Tôi dùng điện thoại di động tính toán: 0,3٪. Thấy chưa? Đấy là lý do tại sao tôi không thích toán học. Tôi nhìn vào con số 0,3% trên điện thoại rồi lại nhìn vào chồng sách sinh học trên bàn. Tất cả suy nghĩ của tôi chỉ xoay quanh câu Nếu như…? Tôi cảm giác có ai đó buộc dây thừng quanh bụng tôi và từ từ thít chặt. Tôi quyết định làm việc vô cùng lý trí, đó là học. Nhưng tôi không học để ôn thi. Mà tôi học cách thắng Hãy chọn giá đúng.",
  "nextChapter": "https://gacsach.top/doc-online/ke-khon-di-loi-khac-chuong-02",
  "prevChapter": "https://gacsach.top/ke-khon-di-loi-khac_alex-banayan.full"
}