{
  "title": "Pendragon ( Tập 1: Con Buôn Tử Thần ) - Chương 02",
  "url": "https://gacsach.top/doc-online/59594/pendragon-tap-1-con-buon-tu-than-chuong-02.html",
  "content": "Mình hy vọng có ngày được thấy lại ngôi nhà đó. Rời mắt khỏi bó giấy da đang cầm, Mark Dimond ngước lên hít một hơi thật sâu. Tim nó đập rộn ràng. Nét chữ trên giấy dường như đúng là nét chữ của thằng bạn thân nhất, Bobby Pendragon, nhưng câu chuyện này không thể nào tin nổi. Nó lại nhìn xuống mấy trang giấy, nhìn những dòng chữ gấp gáp, mực đen nhòe nhoẹt trên một thứ giấy da cổ lỗ màu vàng. Nhìn rất thật, rờ mó cũng thật, nhưng quá nhiều chuyện chứa đựng trong những trang giấy này dường như gần với sự thật của một cơn mê sảng hơn. Mark ngồi an toàn trong khoang vệ sinh thứ hai tính từ cánh cửa phòng vệ sinh của nam sinh trên lầu ba tại trường Trung học Cơ sở Stony Brook. Nó thường chui vào đây, khóa cửa, để suy nghĩ. Phòng vệ sinh này ít khi được sử dụng, vì nằm cuối tòa nhà, gần khoa nghệ thuật, tránh xa khỏi quỹ đạo đánh đấm nhau. Thỉnh thoảng nó đến đây để tắm rửa hay đi vệ sinh, nhưng thường là để né tránh. Dưới chân nó là cả đống cuống cà rốt. Vừa nhai ngấu nghiến cà rốt, Mark vừa chăm chú rà soát lại mấy trang giấy. Nó đã đọc ở đâu đó là cà rốt làm tăng thị giác. Nhưng sau mấy tháng nuốt cả đống cà rốt, nó vẫn phải đeo kính và răng thì vàng khè. Mark biết nó đâu phải là một thằng hoàn toàn thật khùng, nhưng nó cũng không thể chơi với đám trẻ kém thân thiện. Mối quan hệ duy nhất với cái thế giới “được chấp nhận” của nó chính là Bobby. Hai đứa cùng lớn lên và trở thành đôi bạn thân gắn bó với nhau. Khi Bobby bắt đầu lớn và được hâm mộ, thì Mark vẫn còn đặt một chân trong thế giới trẻ con. Nó vẫn đọc chuyện khôi hài của tụi nhóc, vẫn giữ tượng các nhân vật hành động bằng chất dẻo trên bàn học. Nó chẳng biết nhạc pop là gì, còn quần áo của nó thì chẳng thời trang một chút nào. Nhưng tất cả những chuyện đó không là vấn đề gì với Bobby. Mark làm Bobby vui cười, Mark làm Bobby suy nghĩ. Hai đứa tranh luận hàng giờ với những chuyện linh tinh như luật Tu Chính Đầu Tiên, giá trị tương đối của diễn viên điện ảnh Pamela Anderson trước và sau khi giải phẫu thẩm mỹ. Nhiều thằng vừa là bạn vừa là đàn em của Bobby rất khoái bắt nạt Mark, nhưng chỉ những khi không có mặt Bobby. Tụi chúng nó quá biết, đụng tới Mark là đụng tới Bobby, và chẳng tên nào dại dột dám kiếm chuyện với Bobby. Nhưng giờ đây rõ ràng đã có kẻ đang kiếm chuyện với Bobby. Mark đang nắm những bằng chứng đó trong tay. Mark không muốn tin những gì viết trong những trang giấy này. Trong trường hợp bình thường, Mark sẽ cho đây là một trò đùa của Bobby. Nhưng có những chuyện xảy ra làm Mark không thể nghĩ đây là một trò đùa được. Dựa lưng vào bức tường gạch men mát lạnh, nó nhớ lại những gì đã xảy ra đêm qua. Mark luôn ngủ để đèn. Nó sợ bóng tối. Bí mật này ngay cả Bobby cũng không hề biết. Dù đôi khi Mark nghĩ để đèn ngủ còn dễ sợ hơn là không có chút ánh sáng nào. Vì đèn ngủ tạo ra những cái bóng. Như cái áo jacket sẫm màu treo sau cánh cửa, trông cứ như ngáo ộp đứng rình. Hình ảnh ghê sợ đó đã xảy ra mấy lần rồi, nhất là những khi Mark không đeo kính. Không có kính Mark chẳng nhìn rõ được gì quá cuối giường. Tuy nhiên, thỉnh thoảng bị hoảng hốt khi chợt thức giấc, vẫn còn hơn ngủ trong bóng tối om om. Đêm qua, chuyện đó lại xảy ra. Mark nằm trên giường, chập chờn ngủ. Mở một mắt sắp ríu lại, nó sững sờ tưởng như nhìn thấy có người đứng cuối chân giường. Trong đầu nó cố tự nhủ: chỉ là những cái bóng do đèn chiếu của một ô-tô chạy qua rọi vào đó thôi. Nhưng bụng dạ nó lại thôi thúc nó phải thức dậy. Trí não nó trong tình trạng báo động toàn phần. Nó cố tập trung đôi mắt cận thị vào kẻ xâm nhập trái phép kia để xác định đó chỉ là bóng của cái ba-lô. Không được. Nó chẳng nhìn rõ được đó là vật gì. Với tay mò mẫm lên bàn ngủ kế bên, Mark làm đổ cái ly lủng củng toàn bút và máy chơi điện tử Game Boy, nhưng cũng tìm được cặp kính và đeo vội lên mắt. Nhìn về cuối giường... Mark chết sững vì sợ. Ánh trăng dịu dàng xuyên qua cửa sổ, rọi lên... một người đàn bà đang đứng. Bà ta cao lớn, da đen sẫm. Chiếc khăn choàng sặc sỡ trễ xuống một bên vai, để lộ ra cánh tay cơ bắp cuồn cuộn. Mark thấy bà ta đẹp như một nữ hoàng Phi châu. Nó rụt chân, ấn gót, đẩy lưng sát tường sau giường, hy vọng mong manh là có thể làm vỡ bức tường để chạy trốn. Người đàn bà đưa một ngón tay lên môi, nhẹ “suỵt” một tiếng. Mark lặng người, đờ đẫn ra vì quá sợ. Nó nhìn vào đôi mắt người đàn bà và điều kỳ lạ xảy ra. Nó bỗng trở nên bình tĩnh. Bây giờ nghĩ lại, Mark không biết có phải lúc đó nó đã bị người đàn bà thôi miên hay niệm thần chú, vì thật kỳ lạ, bao nhiêu sợ hãi trong nó đều tan biến hết. Người đàn bà có đôi mắt dịu dàng thân thiện, như bảo Mark không có gì đáng sợ đâu. Bà ta nhẹ nhàng nói: “Shaaa zaa shuu saaa”. Giọng bà ta như luồng gió ấm áp thổi qua cây cỏ. Vui vẻ và êm dịu, nhưng không mang một ý nghĩa gì. Sau đó người đàn bà đi tới ngồi lên giường, kế bên Mark. Mark không nhảy khỏi giường, vì chẳng hiểu sao, nó cảm thấy... rất an toàn. Thọc tay vào trong cái túi bằng lông vũ đeo trên sợi dây quanh cổ, người đàn bà lấy ra một cái nhẫn. Mark thấy cái nhẫn giống như nhẫn của học sinh trường cao đẳng, với một mặt đá màu xám đen gắn ngay chính giữa. Trên nhẫn có khắc những chữ được viết bằng thứ ngôn ngữ mà trước giờ Mark chưa từng nhìn thấy. Bà ta thì thầm: -Bobby gửi cháu nhẫn này. -Bobby? Bobby Pendragon? Chẳng biết chuyện gì đang xảy ra, nhưng Mark hy vọng được nghe người đàn bà lạ lùng xuất hiện trong phòng ngủ của nó vào nửa đêm cho biết vài tin tức về thằng bạn thân nhất của mình. -Bà là ai? Sao lại biết Bobby? Bà ta nhẹ nhàng nâng bàn tay phải nó lên và lùa cái nhẫn vào ngón tay nó. Chiếc nhẫn vừa vặn như in. Mark nhìn cái nhẫn kỳ lạ, rồi lại nhìn người đàn bà. Nó hỏi: -Sao? Cái gì thế này? Bà ta nhẹ chạm ngón tay lên môi Mark, làm nó im lặng. Lập tức nó cảm thấy hai mắt nặng nề. Mới một giây trước còn rất tỉnh táo mà giờ đây nó cảm thấy rã rời, chìm vào giấc ngủ. Chỉ một thoáng nó đã thiếp đi. Sáng hôm sau, Mark thức dậy vào lúc 6 giờ 15 như thường lệ khi đồng hồ báo thức reo vang. Ý nghĩ đầu tiên là ghét cay đắng tiếng chuông đồng hồ. Ý nghĩ thứ hai là nó vừa trải qua một giấc mơ thật kỳ lạ. Mark chặc lưỡi, nghĩ chắc tại nó đã giảm khẩu phần rau tươi trước khi đi ngủ. Nó với tay, định bấm nút tắt chuông... và thấy... Kìa, trên ngón tay nó là chiếc nhẫn người đàn bà đã cho. Mark ngồi bật dậy, nhìn trừng trừng mặt đá xám và những chữ viết kỳ lạ. Chiếc nhẫn có thật! Nó cảm thấy trọng lượng của chiếc nhẫn. Vậy là không phải mơ. Chuyện gì đang xảy ra thế này? Vội vã mặc quần áo, không nói gì với cha mẹ về chuyện xảy ra, nó ra khỏi nhà. Chỉ một người có thể cắt nghĩa cho nó hiểu chuyện này: Bobby Pendragon. Nhưng có chuyện gì đó đã xảy ra với Bobby làm Mark nôn nao. Tối qua là trận bán kết bóng rổ và... Bobby đã không có mặt. Ba má nó, em gái nó đều đến dự, nhưng vắng mặt Bobby. Sau hiệp một, Mark định đến hỏi gia đình Pendragon là Bobby đi đâu, nhưng họ đều đã rời hội trường. Thật lạ lùng. Đội bóng của trường Stony Brook đã bị thua. Mọi người la ó, muốn biết chuyện gì đã xảy ra với ngôi sao của họ. Về tới nhà, Mark phôn cho Bobby, nhưng không ai trả lời. Nó định ngày mai tới trường sẽ hỏi Bobby cho ra chuyện. Rồi nó lên giường đi ngủ và... đã gặp người khách kỳ lạ trong đêm. Bây giờ Mark muốn biết nhiều điều về Bobby hơn là chuyện vì sao bạn nó đã vắng mặt trong trận đấu bóng rổ. Khi Mark tới trường, đề tài sôi nổi nhất là vụ trận đấu tối qua. -Ê, Dimond, thằng bạn siêu sao của mày đâu rồi? -Nó chuồn rồi? -Chuyện gì vậy? Tất cả đều la thét nó về vụ Bobby. Như vậy chỉ chứng tỏ một điều: Bobby không có mặt tại đây. Tất nhiên Mark chẳng biết trả lời sao trước những câu hỏi dồn dập đổ xuống nó, nó chỉ biết nhún vai, tiếp tục bước đi. Nó đến tủ đựng đồ của Bobby, nhưng Bobby cũng không có mặt tại đó. Trái lại, một đám nhóc còn đông hơn đang giận dữ chờ phục kích Mark. -Nó sợ tè ra quần rồi, phải không? -Không dám dự cuộc thi đấu chứ gì? Mark vội thoát ra khỏi đám này, chạy về phòng Bobby. Bobby cũng không có tại đây. Vậy thì nó ở đâu? Chắc phải có chuyện không hay rồi. Và rồi chuyện đó xảy ra. Lúc đầu chỉ là một chút vặn vẹo, rồi mau chóng mạnh dần. Chính là cái nhẫn. Cái nhẫn đang vặn mình. Cảm giác như nó đang xiết lại, nới lỏng, xiết lại, rồi lại nới lỏng ra. -Dimond! Ê, Dimond! Nó đâu rồi? Thêm một đám nhóc nữa ào ào ùa vào thét hỏi. Nguy rồi! Mark cuống quít, tay trái nắm chặt cái nhẫn trên ban tay phải, cắm đầu chạy. Nó phóng vụt qua đám nhóc. Mấy thằng lớn hơn xô ngược nó lại, làm nó suýt ngã sóng soài. Nhưng may mắn là Mark vẫn trụ lại được. Ngay lúc đó chuông reo và tất cả đều phải trở lại phòng, nhưng Mark vẫn tiếp tục chạy, cho đến khi nó lên tới “Pháo Đài Cô Độc” của nó - phòng vệ sinh nam trên lầu ba. Chạy tới giữa phòng, Mark xòe bàn tay phải, bàn tay cứ như không thuộc về nó. Cái nhẫn vẫn liên tục co giãn như nhịp đập của tim. Rồi, mặt đá xám bắt đầu lóe sáng. Mới một thoáng trước chỉ là một khối xám cứng rắn, giờ nó sống động như một viên kim cương lóng lánh. Những tia sáng phát ra từ chiếc nhẫn tràn ngập khắp căn phòng. Không chịu đựng thêm nổi nữa, Mark lột vội cái nhẫn, quăng đi. Chiếc nhẫn bật vào bức tường gạch men, nẩy tung lên, rồi ngừng lại giữa phòng. Những tia sáng vẫn tiếp tục lan tỏa, lung linh nhảy nhót trên trần và mấy bức tường, làm căn phòng sống động với vô vàn ngôi sao sáng ngời tuyệt đẹp. Mark kinh ngạc nhìn vòng nhẫn lớn dần, lớn dần cho đến khi kích cỡ gần bằng cái đĩa nhựa trong trò chơi ném đĩa, và rồi trong cái vòng to lớn đó, mặt sàn bỗng trở thành một hố đen. Chiếc nhẫn đã mở ra một miệng hố đen ngòm thăm thẳm... không biết tới đâu. Từ lòng hố sâu hoăm hoắm đó, Mark nghe văng vẳng những nốt nhạc. Đó không phải là một giai điệu, mà là một mớ hỗn độn những âm thanh êm dịu cứ lớn dần, lớn dần... Mark giựt lùi, tránh xa cái nhẫn kỳ lạ, không biết nên chạy khỏi đây, hay ở lại nhìn những gì đang diễn ra. Nó vừa mê mẩn vừa khiếp đảm. Tiếng nhạc từ dưới hố vang lên lớn tới nỗi Mark phải bịt chặt hai tai. Dù đây là chuyện gì, Mark cũng không còn muốn tham dự nữa. Nó vùng chạy ra phía cửa. Vừa chạm tay mở cửa thì... Tất cả hiện tượng đều biến mất. Tiếng nhạc thình lình ngưng bặt, như có người nào đó ngắt điện. Ánh sáng lóa mắt cũng chợt tắt. Chỉ một thứ không chịu ngừng: tiếng trống ngực của Mark. Dù chuyện gì đã xảy ra thì cũng đã chấm dứt rồi. Nó cố bình tĩnh lại. Buông tay khỏi cánh cửa, Mark nhìn lại phòng vệ sinh. Chiếc nhẫn nằm trên sàn đúng nơi Mark đã quăng nó xuống, với nguyên hình dáng cũ, mặt nhẫn đã trở lại là mặt đá màu xám. Nhưng trên sàn còn có một vật khác nữa. Ngay bên cạnh cái nhẫn là một cuộn giấy. Cuộn giấy màu vàng được thắt chặt bằng một sợi dây da. Bất kỳ sự việc gì cái nhẫn gây ra, thì kết quả là để gửi cuộn giấy này tới đây, trên sàn phòng vệ sinh. Mark thận trọng rón rén tiến đến gần cuộn giấy, cúi xuống, nhặt lên bằng bàn tay ướt đẫm mồ hôi. Đúng là một cuộn giấy. Chẳng có gì đáng sợ, chỉ kỳ quặc thôi. Mark tháo sợi dây da, từ từ mở cuộn giấy ra. Bốn tờ đầy chữ viết. Mark nhìn dòng đầu của trang thứ nhất. Những gì thoáng đọc làm Mark giật thót người như điện giật. Không thở nổi, không suy nghĩ được điều gì. Cuộn giấy kỳ lạ này là một lá thư gửi... cho nó. Thư bắt đầu: Mark ơi, mình hy vọng bạn đang đọc những dòng này.",
  "nextChapter": "https://gacsach.top/doc-online/59595/pendragon-tap-1-con-buon-tu-than-chuong-03-phan-01.html",
  "prevChapter": "https://gacsach.top/doc-online/59585/pendragon-tap-1-con-buon-tu-than-chuong-01.html"
}