{
  "title": "Tiên Đài Có Cây - Chương 06",
  "url": "https://gacsach.top/doc-online/tien-dai-co-cay-chuong-06",
  "content": "Tiên Đài Có Cây Chương 6: Kim Tiên Thần Y Từ trước đến nay Nhiễm Nhiễm chưa từng rơi vào tình trạng như thế nên vợ chồng Xảo Liên bị kinh hãi không ít, vội vội vàng vàng ngay tại điểm dừng chân mời lang trung. Có điều lang trung xem qua chỉ nói cô bé yếu đến mức không thể cảm giác được mạch đập đã đến lúc dầu cạn đèn tắt, nên sớm chuẩn bị hậu sự đi thôi. Nói xong y cũng không dám thu phí, xách hòm thuốc nhanh chóng rời khỏi. Nhiễm Nhiễm nghe xong chỉ cười an ủi: \"Cha mẹ đừng đau lòng, bệnh của con trước nay luôn làm bận lòng đến hai người, nếu như con chết rồi cha mẹ sẽ thoải mái hơn. Cuộc đời này của con không có gì không tốt cả, được làm con của hai người con đã mãn nguyện rồi.\" Hai vợ chồng bất lực nhìn Nhiễm Nhiễm phí sức an ủi mình còn bản thân thì ôm đầu khóc rống. Đúng lúc Xảo Liên đột nhiên nhớ đến vị tiên trưởng không có mặt mũi kia đã từng đề cập qua con gái mình không thể sống được bao lâu nữa, mặc dù trước giờ nàng không hề để trong lòng mấy lời ăn ốc nói mò, thế nhưng nay nhớ ra thì lại có cảm giác như vừa nắm được cọng cỏ cứu mạng. Vừa vặn đi hai ngày đến được Vĩnh Thành, hai vợ chồng vội vàng nghe ngóng chỗ dân bản xứ đường đi lên núi Tây. May mắn Tây sơn cách đó không xa, trên núi cũng đích xác có tiên trưởng thần y tên gọi Tô Dịch Thủy. Nghe lời này Xảo Liên như hoàn toàn trút được gánh nặng, cùng chồng vội vã đánh lừa về núi Tây. Lúc đến chân núi Xảo Liên nhìn đường có chút dốc, đang chuẩn bị cõng con gái đi lên thì vị Tô thần y mang mũ che mặt đã đứng trong ngôi đình dưới chân núi tự lúc nào, cảm giác phảng phất như đang đứng đợi ai. Lúc này Xảo Liên cũng chẳng quan tâm dáng vẻ hắn đáng sợ ra sao, vội vàng bổ nhào qua dập đầu xin thần y cứu mạng. Tô Dịch Thủy bước qua nhìn Tiết Nhiễm Nhiễm nằm bên trong xe lừa, móc ra một chiếc bình sứ đưa cho Xảo Liên rót vào miệng Nhiễm Nhiễm. Trong tích tắc, khuôn mặt vàng vọt như sáp nến của nàng hiện lên một tia hồng nhuận, giống như bông hoa được tưới nước lấy lại vài phần sức sống. Tô tiên sinh quả nhiên là thần y, mặc dù gương mặt có hơi xấu một chút thế nhưng khiến Xảo Liên cảm kích vô cùng. Nhiễm Nhiễm cảm giác được vị ngọt mát, sao khi lấy lại được sức lực liền hỏi: \"Đây là nước thuốc gì ạ?\" Tô Dịch Thủy ở sau mạng che thản nhiên nói: \"Nước của rễ cây...\" Nhiễm Nhiễm thật ra muốn hỏi khéo đơn thuốc, không ngờ vị thần y này lại hơi xảo trá chỉ đáp cho có lệ. Ý của Tô tiên sinh là uống thuốc chỉ chữa được ngọn chứ không chữa được gốc, nếu như muốn Tiết Nhiễm Nhiễm khỏe mạnh thì nhất định phải để nàng ở lại. Bởi vì bệnh trạng của Nhiễm Nhiễm mà hai vợ chồng như xé nát tâm can, bây giờ vất vả tìm được phương pháp thì giống như nhìn thấy được ánh sáng của hi vọng, nhưng nếu như để con gái yêu lại đây bọn họ đương nhiên cũng không thể yên lòng. Con gái năm nay đã mười sáu, về chuyện nam nữ cách biệt lại không thể không đề phòng, thế nên muốn bỏ con gái lại trừ phi họ cũng phải ở lại, làm nô làm bộc cũng được, nhân tiện có thể chăm sóc nữ nhi. Đáng tiếc Tô tiên sinh lại giải quyết bằng cách nói mình thích thanh tĩnh, không thích có người lạ trên núi, không muốn để con gái lại cũng được nhưng phải đưa một hai lượng hoàng kim tiền thuốc xem như phí khám bệnh. Xảo Liên nghe xong hai mắt trợn tròn, lẩm bẩm chưa bao giờ nghe qua loại phí quá đáng như vậy, tiên sinh đây là muốn ngay tại chỗ lên giá cắt cổ, trắng trợn đòi tiền? Tô Dịch Thủy cũng lười cùng nàng tranh luận, không đòi tiền nữa quay người đi lên núi. Xảo Liên vừa thấy thế lập tức gọi giật lại, thế nhưng Tô thần y bước đi như bay, thoắt chốc đã không thấy bóng dáng. Tiết Liên Quý ngăn Xảo Liên, nhỏ giọng nói: \"Đừng gọi nữa, người ta bị nàng làm cho tức giận rồi. Nàng nhìn quần áo sờn cũ của vị tiên sinh đó xem, bị giặt đến trắng bệch, có lẽ cuộc sống tạm bợ vất vả lắm mới có bệnh nhân nên muốn kiếm nhiều một chút thôi.\" Xảo Liên gấp đến độ vỗ tay một cái: \"Ta há lại không biết? Thế nhưng hét giá vô lý thế kia thì phải để người ta mặc cả chứ, sao hắn không nói một lời đã đi rồi?\" Xảo Liên muốn lên núi nhưng chẳng hiểu sao lại không thể đi vào, cuối cùng chỉ có thể mang theo con gái trở lại nơi quán trọ đã gửi xe ngựa. Nghe chủ quán nói những kẻ đi núi Tây cầu y đều không phú thì quý, Tô tiên sinh cũng rất kén chọn, không phải là ai hắn cũng xem cho. Mỗi một năm hắn chỉ xem bệnh cho ba người, bất luận bệnh tình nặng nhẹ ra sao chi phí khám bệnh đều không dưới trăm lượng. Xảo Liên nghe đến choáng váng, không khỏi tự hỏi cái giá trên trời này liệu có ai đến tìm hắn xem bệnh, những người đó nhiều tiền đến ngốc rồi hay sao? Chủ quán nhìn họ như những kẻ nhà quê, nói: \"Còn không có sao? Phải nói là tranh nhau đến sứt đầu mẻ trán! Tiền bạc có giá nhưng thần y là vô giá! Nếu không tin thì ngày mai chính là ngày khám bệnh của năm nay, ngươi đi xem thì biết. Tô thần y phá lệ cho thuốc con gái ngươi lại chỉ lấy có một, hai lượng đã là đại từ đại bi hiếm có rồi!\" Xảo Liên bị chủ quán dùng lời có gai giễu cợt một phen lập tức trong lòng có hơi không tập trung, ngày thứ hai người một nhà dứt khoát đánh xe lừa đến chân núi. Đáng tiếc lần này đến nhà còn không thể vào được, dưới chân núi đường lớn cầu nhỏ đều bị các loại xe ngựa lộng lẫy chen lấn chật như nêm cối. Nghe nói những nhà vương hầu quyền quý đến cầu y rất nhiều, sắp xếp theo thân phận thì đã có rất nhiều người đã bị gạt ra khỏi đội ngũ. Lần này chỉ có thuộc hạ đi theo vị thần y không mặt là Vũ Thần xuống núi, nhìn một chút liền tùy ý rút ra ba tấm từ trong chồng bái thiếp cao ngất, đọc xong tên họ thì cho những người khác tản đi. Những kẻ không được rút thì không khám, trong số đó có một gã hầu ăn mặc sang trọng hầm hừ nói: \"Công tử nhà ta là con trai của Lâm đại nhân tể tướng đương triều, tại sao ngươi lại cho những kẻ bình hương tiểu lại xem bệnh mà bỏ qua công tử nhà ta?\" Vũ Thần đen mặt nói: \"Chủ nhân nhà ta xem bệnh quan trọng phúc đức của bệnh nhân, nếu là những kẻ xu nịnh lòng dạ hiểm độc thì cho dù có y thuật tốt cũng trị không khỏi.\" Lâm thừa tướng kia nổi tiếng là gian thần hãm hại qua không ít trung lương, lời này nói ra liền đem những thắc mắc của bọn họ tiêu tan, bất kể thế nào thì vị Tô tiên sinh này cũng thật kiên cường, thế mà không để cho những kẻ quyền quý này một chút mặt mũi. Tôi tớ Lâm gia tức nổ mắt, đám nô bộc nhà quyền quý từ trong kinh thành dám nghĩ dám làm, vừa nghe lời này liền nói thẳng thôn phu hương dã dám nói xấu quan lớn đương triều lập tức vươn tay ra bắt người. Đáng tiếc còn chưa nắm được tới Vũ Thần thì đã trông thấy bên trên quần áo y nổi lên kim quang, tên đầy tớ nhà quan kêu rên một tiếng ngã lăn quay ra đất. Tô tiên sinh là tiên trưởng tu hành trên núi, hai nô bộc hầu bên cạnh hắn cũng được tiên duyên chẳng phải người phàm. Vũ Thần biểu hiện thần thông một phen, sau liền quay người lên núi. Trừ những người được y đọc tên ban nãy có thể thuận lợi đi lên thì những người khác đều bị một bức tường vô hình ngăn ở bên ngoài, làm thế nào cũng không thể vào được. Những người lần đầu đến đều gặp một phen chấn kinh, mà con trai của thừa tướng trong kiệu cũng trách mắng gia nô, ý tứ là không thể nói năng l.ỗ mãng với tiên trưởng, nếu như lần này không được thì lần sau lại đến. Xem ra y thuật của Tô tiên sinh tốt đến mức kể cả con trai của thừa tướng cũng không thể mở miệng đắc tội. Đám người Xảo Liên ở xa quan sát đã hoàn toàn tin phục, nàng lúc này mới biết mình đã bỏ qua vị kim tiên thần y khó cầu đến mức nào. Trông thấy con gái sang ngày thứ hai tinh thần đã hơi uể oải, Xảo Liên hận không thể bán mình cứu con, muốn quỳ xuống trước vị thần y kia mà cầu khẩn. Đợi đám người cầu y di tản hết, nàng không kịp chờ đợi đưa con gái đi vào, có điều lúc này chân núi như có một lớp màn chắn làm cách nào cũng không thể vào được. Lượn quanh vài vòng đến lúc hoàng hôn mặt trời lặn, Nhiễm Nhiễm nhịn không được xuống xe cố tiến về phía trước nhưng lại đi vào dễ như không. Thấy cha mẹ còn bị ngăn bên ngoài, Tiết Nhiễm Nhiễm suy nghĩ một lát nói: \"Mẹ, mẹ ở chân núi với cha đợi con, con đi một chút sẽ trở về.\" Xảo Liên chưa bao giờ để con gái rời khỏi mình nửa bước huống gì còn là ngọn núi quái quỷ kia, trong lòng không chút yên tâm để nàng một mình đi vào. Thế nhưng Tiết Nhiễm Nhiễm lại cười nói: \"Mấy người bọn họ đều là cao nhân, nếu như muốn bắt con thì cha và mẹ đều không phải đối thủ của họ. Con thấy Tô tiên sinh không phải người xấu, chúng ta đã đắc tội người ta trước, để cho con lên núi đã là phá lệ khai ân. Cha mẹ yên tâm, con đi một lát sẽ trở về.\" Xảo Liên biết đứa trẻ này mặc dù từ nhỏ đến lớn đều yếu ớt nhưng lại vô cùng hiểu chuyện, ăn nói cũng rất có lý. Trông thấy gương mặt hồng hào lúc vừa uống thuốc xong của Nhiễm Nhiễm hôm qua nay lại vàng như nến, Xảo Liên cũng buông tay hết cách, chỉ có thể xem ngựa chết thành ngựa sống cho con gái lên núi trước đã. Nhiễm Nhiễm từ biệt cha mẹ, một mình đi lên. Nhắc tới có chút kỳ lạ, từ khi Nhiễm Nhiễm vào trong thì cơ thể vô lực lúc trước lại nhẹ nhàng hơn rất nhiều, hô hấp cũng thông suốt, giống như cá gặp nước toàn thân vô cùng dễ chịu. Nàng hít sâu vài hơi, sau đó xách váy men theo đường núi nhắm thẳng theo lên. Núi này khác với Tuyệt sơn, khắp nơi cây cối xum xuê xanh tốt khiến tâm hồn người ta thanh thản. Mặc dù trên núi rất nhiều ngả rẽ nhưng Nhiễm Nhiễm dường như lại đã từng thấy qua đường đi trong mơ, nàng càng đi càng đâm hoảng, một đường đi đến đỉnh núi mà không gặp bất cứ trở ngại nào. Trên đỉnh núi là những tòa trạch viện có hơi đổ nát tựa vào vách đá, Nhiễm Nhiễm cuối cùng cũng thông suốt vì sao vị Tô cao nhân xuất trần tuyệt thế kia lại cố chấp muốn kiếm tiền như vậy, nhìn xem việc muốn giữ gìn và sửa chữa những phòng viện cũ kỹ này không phải cần tiêu tốn rất nhiều vàng bạc hay sao. Nhưng nhìn vào những tòa viện bị bỏ hoang gần như không được ai để mắt đến này, Nhiễm Nhiễm thật không hiểu Tô tiên sinh đã đem vàng bạc kia bỏ đi đâu. Vũ Đồng từ sáng đã chờ đợi ở trước viện, vừa thấy Nhiễm Nhiễm tới đã nói với nàng: \"Chủ nhân đang xem bệnh cho người ta, ngươi có thể đợi ở đông phòng trước.\" Nói xong nàng liền đưa Nhiễm Nhiễm tới một căn phòng ngay sát vườn hoa. Nhiễm Nhiễm lớn lên trong thôn cũng chưa từng thấy qua một gian phòng tốt, nhưng trừ bỏ những góc phòng kết đầy mạng nhện trên xà nhà ra thì có thể phát hiện căn nhà này trước đó được xây cất vô cùng trang nhã tinh xảo, bên cửa sổ treo màn che cũ đều là những sợi tơ lụa tinh tế. Ngay cả Đinh tài chủ cũng không nỡ dùng những loại sợi tinh tế như vậy để may quần áo đâu. ​ Đáng tiếc mấy thứ vải vóc này lâu ngày dài tháng đã bị phai màu nghiêm trọng, tản ra cảm giác điêu tàn. Mặc dù có thể nhìn ra bàn ghế và sàn nhà đều được định kỳ quét dọn nhưng phòng ốc trên núi chỉ dựa vào chủ tớ ba người để quản lý hiển nhiên sẽ có chỗ lực bất tòng tâm. Thế nhưng so sánh cùng với nhà cửa cũ nát này thì một bàn bánh ngọt hoa quả lại mê người hơn, từng cái tinh xảo giống như hoa đào nở rộ. Nhiễm Nhiễm đã sớm đói bụng, nhìn bánh ngọt rất muốn ăn nhưng lại cố kiềm chế nên chỉ có thể nhìn chằm chặp. Vũ Đồng ngược lại tốt bụng nhắc nhở: \"Chủ nhân nhà ta đã sớm không cần ăn uống nữa, ta và anh ta tuy chưa đạt tới tiên cảnh nhưng cố gắng một ngày chỉ ăn một bữa. Bánh ngọt này làm bằng sáp không thể ăn, chỉ bày ra đây để đỡ trống bàn.\" Nhiễm Nhiễm bội phục gật đầu, bà quản gia Vũ Đồng này tuy tính toán rất chi li nhưng lại hướng tới sự tao nhã. Nếu đột nhiên trên núi có khách đến thăm, bày ra một bàn bánh ngọt bằng sáp cũng chừa lại được chút mặt mũi cho chủ nhà.",
  "nextChapter": "https://gacsach.top/doc-online/tien-dai-co-cay-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tien-dai-co-cay-chuong-05"
}