{
  "title": "Kí Ức Đông Dương - Chương 04",
  "url": "https://gacsach.top/doc-online/ki-uc-dong-duong-chuong-04",
  "content": "TRÊN CAO NGUYÊN BÔ-LA-VÊN Pác-Xế, tỉnh lỵ Cham Bát-xác nằm giữa cánh đồng Mường Cần phì nhiêu, những cánh rừng ngây ngất xung quanh núi Ba Chiêng, núi Xa Lâu đỉnh phẳng như xén và núi Giăng Màn lẫn lộn trong màn sương buông ngang; thoạt mới trông đã thấy ra quang cảnh giàu có Nam Lào. Quãng ấy, sông Xê Đôn từ cao nguyên Bô-la-vên chảy xuống Mê Kông, từng khúc Xê Đôn uốn lên như rỡn, như múa mừng gặp sông mẹ. Thật là thú vị, khách ngồi dưới bóng cây táo cổ thụ đợi máy bay, như ở vườn nhà. Bô-la-vên, vùng cao nguyên mênh mang hàng vạn ki-lô-mét vuông sừng sững và đột ngột giữa đồng bằng như một huyền thoại. Bô-la-vên mơ màng và sâu thẳm ý nghĩa như huyền thoại! Nhưng trên dãy núi Tê-vê-rê-đa xanh như khói trước mặt, ai biết mới năm năm trước, máy bay B.52 không quân đế quốc Mỹ đã đêm ngày ném bom xuống đấy, rung chuyển rừng núi. Những trận chiến đấu ác liệt, mà quân đội nhân dân Lào và tình nguyện quân Việt Nam đánh cho bọn quân đánh thuê người Thái Lan không thể một phút đặt chân được lên cao nguyên. Bây giờ Bô-la-vên chỉ có mênh mông im lặng. Thấp thoáng, nhà mái tôn trong cỏ tranh, cỏ tranh cao ngang cây và mây trắng ngổn ngang từng mảng trước mặt thấp xuống ngang cây. Những chiếc xe bò mải miết xuống Pác-xế, trên chất bắp cải, khoai tây, dưa gang, su su… cả những ôm hoa thược dược, hoa hồng đỏ hây. Buổi sáng trên đồi A Chau Đê giữa thị trấn Pác Xoong. Sông suối vờn trắng quanh làn cỏ tranh. Ai đã từng xuôi ngược nước Lào từ Nam lên Bắc, đến cao nguyên này sẽ dễ dàng có một nhận xét lý thú: trên đất nước Lào không sao để ý phân biệt kịp thời được con đường và dòng sông, bởi chi chít những nhánh sông từ lưng Trường Sơn xuống phía Tây, đan ngang qua nước Lào ra hòa vào sông mẹ Mê Kông, những mạng lưới đường nước ấy còn nhiều hơn đường đất, cứ đứt quãng lại chắp nối với đường đất. Người ta đi trên đường, rồi người ta đi trên nước, đường đất và đường nước nối nhau tự nhiên cứ thế chi chít khắp nơi. Có lẽ vì được đất đai và nước hài hòa thế mà cao nguyên Bô-la-vên đất đỏ sẫm. Rừng sa nhân và nương ngô bạt ngàn của người dân tộc Nha Hớn, người dân tộc La-vên. Và từ ngày trước, cà phê các đồn điền Bô-la-vên đã nổi tiếng nước ngoài. Giữa thành phố mà chỉ có lặng im, không có gì cả. Xưa kia, Pác Xoong đã từng là phường phố mà bây giờ hoàn toàn hoang tàn. Nhìn mãi tít vào trong thung lũng mới thấy thấp thoáng một mái nhà, có bóng người đụng đậy trước cửa. Rất lâu, nghe tiếng pang, pang xa xa đưa đến. Người đương chặt củi. Chỉ nghe mỗi tiếng chặt củi, không một tiếng gì khác. Mới hôm qua, tôi ở Pác-xế đi trong quang cảnh chợ cửa sông trên bến dưới thuyền ngổn ngang những xe bò dưa hấu từ Pác Xoong xuống. Bây giờ lại đương qua một vùng rừng vàng, hình ảnh lẫn lộn nơi trù phú xưa kia và những công cuộc phát triển ngày nay, đâu đâu cũng thấy được những tội ác, tàn lụi và những cái mới đương chen lấn nhau. Người đi với biết bao suy nghĩ. Hồi đầu thế kỷ, khi Pháp mới xâm lược Đông Dương, nó đã chú trọng ngay tới những tài nguyên khác thường của cao nguyên Bô-la-vên. Ở đây mỗi gò đất đỏ xuộm đầy hàng trăm thước, màu mỡ như xắn ra được, từ các khuỷu sườn đồi. Bởi vậy bọn thực dân Pháp đã không chịu chỉ cướp của giết người quanh các cánh đồng và cửa sông. Nó đã đánh hơi thấy bao nhiêu của cải tiềm tàng nơi rừng hoang. Thế là vùng đất đỏ bắt đầu được khai phá thành từng dải đồn điền cà phê. Những người nông dân nghèo tận đồng bằng sông Hồng, sông Mã miền Bắc Việt Nam cũng lũ lượt kéo sang Lào bán sức kiếm miếng ăn. Những cơ ngơi huy hoàng của kẻ cướp và chúa đất thời ấy bây giờ họa hoằn còn dấu vết ở một mảnh tường đá chơ vơ cạnh đồi, ở vài cây cà phê, mít và cây chè còn lại, tất cả như đương cố sống nghểnh lên trên đám cỏ tranh, để cho cuộc sống mới biết đến ta. Tưởng như cả đến mỗi làn mây trắng ngà bay trên cao nguyên đầy truyền thuyết này cũng mang lại những cổ tích và mỗi phong tục cổ vẫn còn lại trong từng gốc cây mà người nào cũng nhớ, ai cũng ao ước. Ai làm được nhà cho trăm người con trai đến ở, nhà ai nhiều chiêng nhất, nhà ấy giàu… Mồ mả người Bô-la-vên xưa nay chôn cất cả ở đầu xóm. Trên nấm mộ cũng cất lên nhà một gian tề chỉnh, theo phong tục có trâu, bò, lợn, gà buộc quanh. Bô-la-vên, tiếng La-vên có nghĩa: chỗ người La-vên ở, người sống và người chết cùng quây quần ở. Bô-la-vên! Bô-la-vên! Trên vùng đồi của núi trông ra bốn phía cao nguyên một màu xanh chắn ngang tầm mắt. Đường đi A-tô-pư vẫn hun hút màu xanh ấy, trên màu xanh giàu có và đất đỏ phì nhiêu kia đã bắt đầu mọc lên những công trình mới mẻ của nước Lào độc lập. Các đội sản xuất của các nông trường rải rác trong thung lũng. Những mái nhà tranh mới ở chụm dưới gốc mít cổ thụ, những cây mít rừng đã có tuổi trăm năm trở ra. Những đàn bò nông trường nhấp nhô đi lẫn vào trong lùm cỏ như sóng cỏ xanh và sóng lưng bò vàng nhau. Nông trường 08 ở Mạc Nao, cuộc sống mới đã trỗi dậy từ 1978. Sáu đội sản xuất gồm hơn tám trăm công nhân ở với gia đình. Đầu năm nay, trồng xong 460 héc-ta cà phê, 60 héc-ta chè, 10 héc-ta canh-ki-na thí điểm… Nông trường nuôi đợt đầu trên năm trăm bò… Gà lợn lúc nhúc táo tác quanh các khu nhà ở. Trước cửa mỗi nhà, xanh mướt vườn lúa mố và những luống khoai tây và cả những cụm hoa hồng, hoa lay ơn. Tôi ghé vào đội 1. Cái vui tai đầu tiên, ấy là trong nhà trẻ ríu rít những tiếng cười, tiếng trẻ hờn. Rồi những tách chè ngon của Bô-la-vên được đưa mời khách. Vẫn giữa những phì nhiêu còn đơn sơ mà những công trình con người dựng lên chưa thấm tháp được là bao. Gió ào ào qua một vạt cỏ tranh nhô lên tấm biển xi măng mốc rêu. Hàng chữ Pháp đắp nổi: Thành phố Pác Xoong. Nhưng trước mặt vẫn không thấy nhà cửa đâu. Chỉ có cỏ tranh, cỏ tranh… Máy bay B.52 giặc Mỹ đã san bằng cả thành phố giữa cao nguyên này. Chỉ còn mấy nền nhà, cái khung cầu chợ. Ngoài đầu ô, vài nhà người dân tộc Nha Hớn và ở chợ, một bà già người Việt quê ở Phủ Lý, trước làm phu đồn điền, bây giờ đi buôn hoa trái xuống Pác-xế. Người ta kể, cho đến năm 1975, Pác Xoong cũng đã vắng vẻ, nhưng vẫn còn một dãy phố, một cái chợ, một đài nước. Nhưng rồi cuộc xâm lược của đế quốc Mỹ tràn đến. Bọn đánh thuê Thái Lan vượt sông Mê Kông sang. Lính bù nhìn Thiệu nống lên. Máy bay B.52 rải thảm cả vào rừng núi, hỗ trợ cho bọn đánh thuê tiến lên Pác Xoong. Pác Xoong chỉ còn có một tấm biển xi măng trơ trọi giữa rừng cỏ tranh như thế. Nhưng quân xâm lược cũng không đặt chân tới được. Ngày nay, phía ngoài thành phố đã bị tàn phá, trông sang bên kia đồi có nghĩa trang liệt sĩ Lào-Việt - mối tình đoàn kết quốc tế thiêng liêng. Những nấm mồ chiến sĩ tượng trưng cho hình ảnh và tinh thần bước mở đầu cuộc sống Bô-la-vên hôm nay. Thường ngày có người đến đặt hoa mới viếng các liệt sĩ. Đứng cửa núi Pác Xoong mà thấy ra đêm cao nguyên trong vắt, nhẹ thênh, ngỡ là tất cả đất trời thênh thang tụ lại ở chỗ chơi vơi này. Tự nhiên, trời không cơn mà mưa, mưa như không biết từ đâu tới. Tiếng dào dạt thật xa rồi thật gần. Cao nguyên bỗng ấm áp lên trong mưa đêm. Thấy trên các phía lên đồi thấp thoáng ánh đèn trong mưa. Người xách đèn đi tới. Điều lạ lùng là ban ngày chỉ có hoang vắng, thế mà, đêm đến, người ở đâu kéo ra lắm thế. Đây là các nhóm người Nha Hớn, người La-vên, thanh niên các nông trường, các cơ quan huyện, các bạn ấy nghe tin có khách xa đến, rủ nhau lên múa hát vui với khách - phong tục quý của đất nước Lào, mà cả đến những nơi khuất nẻo này cũng vẫn đượm nếp sống đẹp như giữa Thủ đô Viêng Chăn. Đã quá nửa đêm, cuộc múa lăm vông vẫn đầm ấm trong tiếng mưa. Tiếng hát, tiếng khèn, tiếng chiêng trộn lẫn tiếng mưa. Trên sàn nhà khách, những vòng múa hát cứ nối tiếp triền miên tưởng không bao có thể dứt, không biết đến đêm, mưa đêm. Bộ gõ rộ lên, bộ gõ bằng da trâu làm lấy. Lăm vông ở một vùng hẻo lánh mà đã thấy khéo. Những chắp tay cám ơn, đôi mắt đắm đuối qua hai bàn tay chắp. Những làn mắt đan vào nhau, tìm nhau, tiễn đưa và gặp lại, thấy ở bước nhảy, ở những cánh tay, ngón tay. Ở cuộc múa ở Sây Khay trên Viêng Chăn, tôi đã được nghe nói lăm vông Nam Lào múa phóng khoáng kiểu cách riêng, bây giờ mới được thấy tận nơi. Chúng tôi nghỉ một vòng, ngồi uống rượu và nếm ngô luộc - lớp ngô đầu mùa, ngọt như mật, mỗi bắp to dài bằng cánh tay. Đồng chí Nơn, bí thư huyện, người dân tộc Nha Hớn, cũng trạc tuổi tôi, trải qua hai cuộc kháng chiến, tóc đã bạc, nhưng vẫn múa dẻo. Bước ra vòng múa, chắp tay kéo áo, lịch sự với cô gái mời múa, như một chàng trai trẻ. Bây giờ chúng tôi ngồi nói chuyện. - Huyện tôi có bốn tà sẻng (xã) với 85 làng. Hơn hai vạn nhân khẩu, không kể người các nông trường, công trường nhà nước. - Tình hình bây giờ thế nào? - Thế nào à? Đi học từ năm 1976 tới nay, đã ăn mừng xóa xong nạn mù chữ cả huyện. - Thưa đồng chí, tình hình có gì nữa? - Chúng tôi có hợp tác xã thí điểm của 51 nhà ở Huổi Cong. - Khó khăn ra sao nhỉ? - Nào ngô, nào lợn gà, các nhà không ăn hết mà không có chợ, không ai lên mua, chẳng nhẽ phải đưa xuống tận Pác-xế, xa quá không đi được. Đồng chí Nơn cười hồn nhiên. Cái cười vui lây sang cả khách và chung quanh. Chúng tôi cùng cười. Ngoài vòng lăm vông cũng cười hát với những mùa xuân của đời người đã về trên cao nguyên trong đêm đầm ấm hơi mưa.",
  "nextChapter": "https://gacsach.top/doc-online/ki-uc-dong-duong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ki-uc-dong-duong-chuong-03"
}