{
  "title": "Kí Ức Đông Dương - Chương 03",
  "url": "https://gacsach.top/doc-online/ki-uc-dong-duong-chuong-03",
  "content": "BẾN THÀ ĐỪA Nhà máy thủy điện Nậm Ngừm, đi về phía thành phố Văng Viêng khu giải phóng, cách Viêng Chăn trên tám mươi ki-lô-mét. Nậm Ngừm nằm trên ngã ba sông Nậm Ngừm và sông Nậm Ly. Điện thành phố Viêng Chăn lấy từ đấy. Và một phần điện Nậm Ngừm được xuất khẩu sang các tỉnh Đông Bắc Thái Lan. Bốn đường dây cao thế tải điện đi Nong Khai bên Thái Lan qua sông ngang trên bến Thà Đừa. Hồ nhân tạo Nậm Ngừm cạnh nhà máy thủy điện, dài rộng tới bảy mươi ki-lô-mét vuông. Trên máy bay nhìn xuống, nước tỏa mênh mông vào các triền núi lòng hồ như búp bê hoa quỳ trắng muốt trên nền đá xanh biếc. Đâu có làn nước thì thấy cuộc sống sông hồ ở đấy. Có lẽ từ năm có hồ nhân tạo ở đây đã thấy từng đàn nhạn nước về bay thấp lẫn với mặt sông. Phía trước, một làn mây mù bay vướng đỉnh núi, mưa rơi mù mịt góc hồ chân rừng bờ bên kia. Đoàn thuyền chúng tôi đương bơi ngang một hồ có tới hơn trăm hòn đảo rải rác - những đỉnh núi xưa kia bây giờ thành những hòn đảo chơi vơi. Chúng tôi đi trong hồ tìm đến hai hòn đảo mà người Viêng Chăn và nhiều khách nước ngoài thăm Cộng hòa Nhân dân Lào đã biết tiếng: Đon Thao và Đon Nang - đảo Chàng và đảo Nàng. Đảo Chàng và đảo Nàng, chàng và nàng. Tình yêu thương của con người ta, trong xa cách, thường đem nỗi nhớ, niềm hy vọng và niềm tin yêu của mình đặt tên cho thiên nhiên, một ngọn núi, một quãng đèo, một khúc sông. Ở Thanh Hóa, ở Lạng Sơn có hòn đá Vọng Phu - người đàn bà đội nón bồng con đứng ngóng chồng. Trên một quãng đường ra bán đảo Crum, trên bờ Bắc Hải, một đỉnh núi được đặt tên là “mặt hoàng hậu Ca-tê-rin Hai”, khuôn mặt người đẹp đã vào sử sách. Đầu bãi biển Nha Trang có hai hòn đá: hòn Vợ và hòn Chồng. Trong đất núi đá chất ngất ven Luông Pha-bang, máy bay lượn theo hướng núi xuống đường băng, không biết ai thương nhớ ai tha thiết đến nhường nào mà núi này được đặt tên là Phu Thao, Phu Nang - núi Chàng và núi Nàng. Nước Lào, đất nước của những cuộc múa hát, tiếng khèn và tiếng trống, đất nước tình yêu và thương nhớ, dường như ngước nhìn đâu cũng thấy mình và thấy ta, ai thương ai nhớ. Núi Phu Xỉ giữa Luông Pha-bang tượng trưng cho một niềm tin, một ràng buộc những hẹn ước và thề bồi đã thành câu hát: Anh đi, có núi Phu Xỉ làm chứng… Em thề có núi Phu Xỉ… Bao giờ có Phu Xỉ hết đá… Đảo Chàng và đảo Nàng trong hồ Nậm Ngừm là hai cái tên mới được đặt. Tôi không hỏi ai đã đặt tên và tại sao hai hòn đảo trong hồ lại được có cái tên đẹp, tên thương đến như thế. Nhưng tôi hiểu hai chữ Anh và Em ấy chỉ có thể được nghĩ ra từ một tấm lòng thương yêu và một niềm tin, từ những yên vui cuộc đời và những mong muốn hạnh phúc. Khi Viêng Chăn được giải phóng, có biết bao nhiêu rác rưởi và những khó khăn của xã hội cũ để lại. Ở Lào xưa kia không biết có nạn mại dâm. Nhiễm độc lối sống Mỹ thời ấy, thành phố Lào nhan nhản gái điếm, nạn nghiện ngập lang thang - những con người tội lỗi, những gia đình đau khổ. Chính quyền cách mạng đã gọi những bụi đời, gái điếm, người nghiện đến. “Các anh, các chị ơi! Xã hội chúng ta quý trọng con người và con người xã hội mới phải biết quý trọng lao động, mọi người trong xã hội mới đều làm việc và sống khỏe mạnh, thật thà, tươi vui. Các anh, các chị có muốn được như thế không?”. Viêng Chăn lúc ấy có cả nghìn người bệnh tật và nghiện hút. Cả nghìn con người hư hỏng đó đều nói: “Chúng tôi muốn được sống tốt đẹp như vậy”. Thế là những con người bấy lâu nay bị xã hội ruồng bỏ được đưa lên hồ Nậm Ngừm. Mấy hòn đảo trong hồ từ đấy có tên là đảo Chàng và đảo Nàng mà không biết ai đã đặt ra. Chỉ biết đấy là những cái tên thơ mộng và thương yêu. Và cuộc sống ở đây giản dị có thế này: học tập đường lối của xã hội tiến lên, học văn hóa, học nghề, để đến khi trở về, ai nấy có được nhận thức mới, không ai còn mù chữ và mỗi người đều biết một nghề. Thuyền chúng tôi lướt đi giữa làn nước mênh mang, nhưng thật vui mắt. Chốc chốc, một đàn cá thấy động nước, úi lên, nhảy lao xao lấp lánh cả một vùng. Những thanh niên người đảo Chàng đen bóng, ngồi lái máy nổ đuôi tôm trên những chiếc thuyền độc mộc lao vun vút trước mặt. Đây là thuyền các đội sản xuất đi trồng sắn, đi trại chăn nuôi gà, vịt, đi trại cua và đi làm nương ở các đảo mới. Có thuyền đi đốt than và đánh cá về. Xa xa, một nếp nhà giữa nương sắn. Xưởng máy khâu của chị em đảo Nàng sắp dọn sang đây. Chỉ vì nhà máy thủy điện Nậm Ngừm mới lắp xong được thêm hai tuyếc bin. Hồ chứa sẽ dâng thêm mười thước. Khu xưởng may bị mấp mé nước, phải đưa sang cho được cao ráo hơn. Mỗi lúc thuyền càng lướt sâu vào những cụm đảo xanh rờn. Tôi vẫn chưa hết bỡ ngỡ nghĩ trước kia, chỗ này là những ngọn núi. Nhưng phân biệt ra chỗ nào đảo không người chỗ nào đảo Chàng, đảo Nàng cũng thật dễ. Bởi màu xanh trên những hòn đảo ấy không phải màu xanh hoang vu của những lùm cây còn sót lại mà đấy là màu lúa nương xanh thậm và những vạt đồi sắn xanh rờn đều tăm tắp. Và màu xanh vườn cây, cây xoài, cây tếch, những bụi trúc, bụi chuối đã được trồng chen giữa những gốc sắn, những mái nhà lợp tranh, lợp tôn vuông vắn. Những bến nước mới được xẻ ra, đất đỏ ối. Từng đám khói bếp trên mái nhà lan xuống mặt nước, chưa trông thấy người đã biết ở đây đầm ấm rồi. Người đón chúng tôi tận đầu bến lên đảo Nàng là chị Kham Tao. Kham Tao quê dưới Nam Lào. Kham Tao được về công tác đây từ năm kia, lúc ấy mới có đợt người đầu tiên đến. Chúng tôi lên xưởng đan tre mây. Chị em ngồi làm việc trong một khu nhà rộng thoáng. Đầu hiên, đặt thùng nước và cốc uống. Từng đám xúm xít đan mũ, lợp nón. Mọi việc vẫn làm bình thường. Chúng tôi chỉ là người qua thăm tình cờ. Đồi bên cạnh, tiếng máy khâu đều đều. Khi chúng tôi rời bến, các cô đang ngồi giặt dưới mảng vẫy tay theo đến tận lúc thuyền khuất sau vườn sắn bên đảo Chàng. Bên này rộn ràng hẳn lên. Nếu công việc của nữ êm đềm trong nhà thì những chàng trai đảo Chàng có mặt rải rác hầu khắp trên hồ. Đánh cá, làm gỗ, đốt than, làm nương, làm nhà… Qua trạm xá, đến xưởng rèn. Những cái bễ đỏ rực. Người ra vào tới tấp. Xưởng rèn này làm lấy mọi dụng cụ cho đảo dùng, không phải mua ở ngoài: dao, búa, cuốc, xẻng, chân chì lưới… Đồng chí Si-chanh Si-ri-vông trong ban phụ trách đương ở lò rèn ra đón khách. - Nhiều anh làm xưởng rèn đã hết hạn ở trại, xin ở lại làm việc. Bây giờ các anh ấy đã là công nhân nhà nước như chúng tôi. Trên đỉnh đồi giữa đảo, đương cất một nhà hội trường lớn - hội trường chung cho cả khu vực đảo Chàng và đảo Nàng. Các tốp thợ mộc, thợ tre đương làm mải miết. Dưới bến một mảng vầu được kéo lên. Trong khi ấy, trên nền sân khấu cuối hội trường, giữa những khúc gỗ, những đống tre, những buộc tranh ngổn ngang, đội văn nghệ của hai đảo đương tập các tiết mục vui “Ngày hội nước xuống” sắp tới. Đội văn nghệ tập luyện khẩn trương và hào hứng. Cuối năm nay có hy vọng đội văn nghệ của đảo được về Viêng Chăn biểu diễn ở hội chợ thành phố. Múa hát, ở đây cũng như ở nơi khác, ở sân trụ sở tự vệ dân quân phố Sây Khay, ở trước cửa doanh trại đại đội nữ pháo binh mỗi chiều thứ bảy, hay ở đảo Chàng đảo Nàng, nơi mà những đau khổ cuộc đời đọng lại đương được suy nghĩ, đấu tranh, lao động để biến đổi con người, niềm vui tươi và mong ước biểu hiện trong một câu hát, một dáng tay, đâu cũng vẫn một nét đáng yêu như thế. Các cô gái đảo Nàng đương múa và hát bài “Ca ngợi Đảng nhân dân cách mạng Lào”. Bàn tay nhẹ nhàng uốn lên theo nhịp trống lướt đi. Những bàn tay, những con người hôm nay trên đảo Chàng và đảo Nàng, cái tên thơ mộng và thơ mộng thực, thơ mộng và yêu đời, làm việc vì cuộc đời. Tôi đã ghi vào sổ lưu niệm của đảo một câu rằng: Những trái núi trước kia bây giờ còn lại là những hòn đảo con con trong hồ nước, thế mà những bàn tay lao động của những con người đương làm lại cuộc đời mình đã biết chăm chút cày cuốc, vun xới cho những mảnh đất còn sót lại đó thành luống sắn, nương lúa mới, Đảng và Chính phủ Lào đã không bỏ một con người, không sót một dúm đất còn lại trên mặt nước, sự nghiệp lớn của cách mạng Lào đầy truyền thống nhân đạo đã trân trọng từ những chi tiết sâu xa ấy của đời sống xã hội. Dù chỉ còn một người bơ vơ vì những đày đọa của xã hội cũ, cách mạng cũng đem lại cho người ấy một niềm tin, một cuộc sống xứng đáng cuộc sống. Tôi hỏi Si-chanh Si-ri-vông: - Còn những người cai nghiện ở chỗ nào? Si-ri-vông cười: - Đã lâu không có người đến đây cai nghiện. Cái nhà cai nghiện ngày trước ở gần bếp ấy. Bây giờ bỏ không rồi! Anh kể cho tôi nghe về người cai thuốc phiện sau cùng rời khỏi đảo này là một anh chàng dân tộc H’mông. Quê anh ta trên núi bị dồn về Phôn Hồng. Khi giải phóng, anh được Chính phủ cho về nhà. Tất cả các làng người Lào Sủng được trở về quê cũ. Anh lại về làng Xiêng Khoảng. Nhưng vợ anh bảo: Anh bỏ được cái lính rồi nhưng anh chưa bỏ được thuốc phiện. Bây giờ anh phải bỏ được nghiện thì về làng mới còn sức mà dắt con trâu ra nương. Nghe nói Chính phủ có cái nhà chứa nghiện giỏi lắm. Thế là anh đến đây xin cai nghiện. Vợ anh và hai con cùng đi theo. Ở đảo Chàng và đảo Nàng đã quen cảnh đồng bào vùng cao đến cai nghiện thường đem cả nhà đi theo. Khi khỏi nghiện lại đưa nhau cùng về. Vợ chồng anh ấy về đã lâu. Hôm đã khỏe mạnh trở về quê, hai vợ chồng đi hết một buổi bắt tay mọi người trên khắp các đảo rồi mới xuống thuyền. Chúng tôi trở ra, trời và nước vẫn xanh trong. Trận mưa nặng hạt thoảng qua lúc quá trưa bây giờ đã dạt sang bên này núi. Trông về Nậm Ngừm, cái đê ngăn nước vạch một nét thẳng ngang chân rừng. Trên mặt đê, bụi nước cuộn ngùn ngụt như khói. Đương mùa nước lớn, cửa đập đã mở hết các cống xả. Nước xuống reo như thác, bụi nước trắng mù mịt ướt mát cả một vùng. Một kỹ sư thủy điện đưa chúng tôi thăm nhà máy. Còn một tuyếc bin nữa đương được sửa soạn dựng. Cả điện tiêu dùng, điện công nghiệp, điện xuất khẩu, điện cho thủy lợi cánh đồng Viêng Chăn sắp bước vào hợp tác hóa, nguồn điện ở đây còn sức dự trữ lớn hơn nhiều đối với con số đã được sử dụng. Nguồn thủy điện ở Lào thật cực kỳ phong phú. Cả một bên mình nước Lào nằm tựa dãy Trường Sơn, tỏa ra biết bao nhiêu sông suối. Nghìn năm nay, những sông con chảy ra sông mẹ đã thành đường đi lại cho cả nước. Rồi đây, cách mạng Lào đưa đất nước tiến lên công nông lâm nghiệp, những sông con vẫn chảy vào sông mẹ. Nhưng khoa học hiện đại sẽ đem lại cho chúng một sức sống vô cùng to lớn. Con sông con suối nơi kia còn là dòng nước nhởn nhơ, đến đây đã thành dòng điện, lúc nãy là hoang sơ, bây giờ trở nên một sáng tạo của con người mà sông Nậm Ngừm là một biểu hiện rực rỡ đầu tiên. Nậm Ngừm chảy qua giữa huyện Phôn Hồng đâu đâu cũng thấy cánh đồng và những làng dừa. Đến một làng ở Lào thường chỉ cần để ý cây dừa mà biết làng này đói hay no. Vào một nhà, chủ bổ dừa mời khách, biết nhà ấy có của ăn của để. Trồng dừa phải mất công xem nom từ lúc dừa còn đương bén lá đuôi lợn. Dừa không phải thứ cây mọc thả dài. Nhà có người làm ra việc mới có cây dừa, thế là nhà ấy có bát ăn. Tôi đã thấy hầu khắp nước Lào, trong làng và trong phố nhà nào cũng trồng dừa. Trên các cánh đồng ở Phôn Hồng, từ năm ngoái, mương máng đã được đào cho mai kia điện đưa nước thủy điện Nậm Ngừm về làm hai vụ. Từ đây ra cửa Nậm Ngừm, cánh đồng huyện Phôn Hồng phì nhiêu kéo liền hàng trăm ki-lô-mét đường liền. Tỉnh Viêng Chăn có thung lũng cánh đồng Phôn Hồng bao quanh to nhất. Những cánh đồng đất nước Lào. Người làm ruộng, làm rẫy, đánh cá, trồng bông, trồng dâu nuôi tằm. Ít khi người làng cần ra đến chợ. Cánh đồng và trong làng là một, cánh đồng và làng mạc đã thành phong tục, đượm một thân thiết nối nhau như trong nhà ngoài sân. Mùa cày cấy vừa xong, quanh những cột nhà sàn thiêng nà - cái lều ruộng, còn lấm láp vết thừng buộc trâu, đó là những vết tích công việc vất vả cày cấy và đó cũng là hình ảnh những ngày vui làm mùa đương còn hớn hở trên những vùng lúa bắt đầu xanh rờn. Bởi vì cánh đồng khó nhọc cũng lại là cánh đồng vui. Cấy và cày ngày ngày chưa xong, cho nên con trâu, cái bừa hôm nào cũng phải để lại dưới cột lều ruộng, mai còn làm. Và người cũng ở lại lều ruộng, cũng bởi mai còn làm. Dưới gầm sân thiêng nà sắp sẵn bó mạ và gác cái cày, buộc con trâu. Trên vách thiêng nà treo cái khèn, cái trống. Tiếng hát, tiếng khèn, tiếng trống rập rờn các cánh đồng nước Lào vào mùa cày. Mỗi quãng ruộng lại thấy những thiêng nà, có trai gái, ngủ đêm lại, đợi buổi cày, buổi cấy ngày mai và đợi buổi tối, người các thiêng nà sang chơi các thiêng nà, vui hát vui múa, lều ruộng nào cũng xiết bao rộn ràng. Những lều ruộng - những thiêng nà của đồng ruộng Lào vào mùa cày cấy, những bài thơ tình dài không bao giờ kể được. Thác chảy như tiếng guồng tơ quay Nước đầu núi rơi lấp lánh như mắt em chớp Chớp trên trời sáng trắng như cánh tay em đung đưa… Đi trên những khoảng ruộng xanh mướt huyện Phôn Hồng, đôi chốc lại gặp một quãng rừng thưa cây tếch hoa vàng mờ và những làng xóm đầy bóng dừa liên tiếp hai bờ Nậm Ngừm ra tận cửa sông vào Mê Kông. Rồi mai kia, mùa gặt tới, cả nhà lại ra thiêng nà, các tổ đổi công, các nơi đã có hợp tác xã, cả làng lại ra gặt. Kho lúa chất giữa ruộng - sáu tháng mùa khô ở làng không có mưa, khói cơm chiều và đàn vịt đàn ngỗng la đà nhặt thóc rụng, vừa chập tối đã lại ríu rít tiếng khèn vào vòng múa lăm vông đưa cái vui gặt hái đến trên cánh đồng. Niềm vui thật đơn sơ, thật thân thương, như buổi chiều lặng lẽ, mấy đứa trẻ đứng quanh váy mẹ nhìn mẹ cất vó trong ruộng mưa mới như những tên làng gắn bó với nơi ở, những pác ngọn, những nậm, những pa, con suối, con cá, cánh rừng. Ngoài cửa sông Nậm Ngừm, vẫn một dải những cánh đồng từ Phôn Hồng xuống, đến đây đồng ruộng, bờ sông đã lẫn với những vườn cây rậm rạp như rừng. Bao nhiêu cây ăn quả, vừa tưởng đây thiếu cây ăn quả, vừa tưởng đây thiếu cây gì, lại thấy có cây ấy: những vườn dứa, những cây me, những vườn ổi, vườn xoài, vườn mít, những cây táo mọc hoang, xó xỉnh nào cũng thấy. Đã ra đến bến Thà Đừa trông sang Nong Khai bên Thái Lan. Ở Nong Khai có đường xe lửa của U Don, Cò Rạt. Chỉ một đêm xuống tới Băng Cốc. Và người Nong Khai qua sông sang bên này còn kịp vào buổi chợ sớm Viêng Chăn. Bến Thà Đừa. Bến Thà Đừa, một bến đò thông thường như ta thấy ở bất cứ một bến sông nào, không một vẻ tấp nập, cũng không lạ và hiện đại như thủy điện Nậm Ngừm, không như cảnh đẹp của chùa hang sông Pác U, không như một làng êm đềm trù phú. Nhưng đây là bến cửa ngõ, địa đầu biên giới có đường thông thương sang bên Thái Lan. Dù vắng, dù đông, trên núi hay trong cánh đồng, khi ta đến những bến sông, những nhà ga, những con đường, những cửa khẩu qua biên giới mỗi đất nước bao giờ cũng gợi trong lòng điều gì băn khoăn. Năm trước, đọc báo thấy tin về bến Thà Đừa, phía bên Thái Lan lúc mở lúc đóng, không mấy lúc yên. Có khi, lính Thái bắn sang khiêu khích. Đã có lần tàu tuần sông của Thái phạm đường ranh giới, giữa sông, dám đuổi thuyền đánh cá các làng ven bãi, bị pháo tiểu đoàn 5 của quân đội nhân dân Lào bắn đắm, trôi dạt vào đầu bãi đảo Đon Tằm trên Thà Đừa. Bấy giờ bến Thà Đừa, trên sông mênh mang đỏ ngầu cữ nước lớn, nhưng sóng nước mơ màng đượm vẻ lững lờ. Trời lất phất mưa thu. Bên nước, một cây me già đứng lặng im, quả chín nâu thẫm trong lá lăn tăn xanh rờn. Như bất cứ cái bến bình thường nào và hình như khác những bến bình thường không có sóng gió, trên bến Thà Đừa xanh cây và nước hợp nhau như lồng bóng. Mấy người khách đến bến đợi sang sông ngồi cạnh hai cô hải quan rỗi việc đứng trong cửa thờ ơ nhìn xuống dòng sông. Bốn năm con đò máy đậu chen trên mặt nước. Trong chiếc cờ nhỏ cắm trên mui, có thể nhận ra đò Lào, hay đò Thái. Một chiếc khác đương sang bên này, tiếng máy nổ ngang sông. Khách sang đò về bên Nong Khai mới đến, lại tíu tít xuống, vừa cười vừa nói với lại những người đứng trên bờ đi chuyến sau. Người bên Thái sang đi chơi, đi mua sắm, đi buôn, có người mua về bên Nong Khai hai con ngỗng bỏ vào cái bu xẹp, lại xách theo mấy chiếc mâm ăn cơm cao chân bằng mây của người Lự đan thường thấy bán ở chợ Viêng Chăn. Nhìn những cô gái bước xuống đò sang sông, gấu váy sẫm bồ quân, áo cánh đỏ thật ngỡ ngàng không thể đoán được đấy là người ở bờ bên nào. Quang cảnh thanh bình trên bến Thà Đừa của nước Lào trong tinh thần và ý nghĩa to lớn của đất nước trước cuộc sống. Nước Lào hòa bình của cuộc sống mới. Nước Lào quyết giữ cho ngót hai nghìn ki-lô-mét đường nước Mê Kông, dù cho dòng chảy phía Bắc có hung hăng, phía Nam có dịu hiền nhưng phía nào Mê Kông qua nước Lào cũng trôi theo tiếng khắp khỏng - tiếng hát thân thương của dòng Mê Kông bình yên qua các bến làng, bến phố, bến cát, bến núi. Những dây tải điện cao thế xuất khẩu từ nhà máy thủy điện Nậm Ngừm qua sông trên bến Thà Đừa. Tôi nhìn trong mưa bay, những làn dây xa vút sang Thái Lan, mờ mờ liên tiếp những ngọn cột lẫn trong mưa, hình ảnh những suy nghĩ miên man…",
  "nextChapter": "https://gacsach.top/doc-online/ki-uc-dong-duong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ki-uc-dong-duong-chuong-02"
}