{
  "title": "Kí Ức Đông Dương - Chương 05",
  "url": "https://gacsach.top/doc-online/ki-uc-dong-duong-chuong-05",
  "content": "VIÊNG CHĂN HÔM NAY Giữa mùa mưa, cơn mưa cơn nắng cứ nối nhau từng quãng, xanh thẫm rừng Lào. Trên sông Mê Kông, trông sang phố huyện Xi Xiêng Mai bên kia, trông thấy liên tiếp một dãy nhà sàn mái tôn úp xuống kề mép nước. Tiếng một bài hát Thái thánh thót như chui lên từ dưới mặt nước đương vần vũ, đỏ ngầu. Nước lũ tràn vào đã lụt khắp tỉnh Nong Khai và vùng Đông Bắc Thái Lan - bờ Mê Kông phía ấy, thấp chênh hẳn xuống. Và nước cũng mấp mé vào thành phố Viêng Chăn. Trên đảo Đon Chăn giữa sông, những vườn cây rậm rạp mọi khi, bây giờ chỉ còn phơ phất mấy chòm lá đương bị ngọn sóng đánh táp đi. Mỗi lúc nhìn ra đầu phố, những chiếc sà lan neo đấy hôm qua còn lấp ló, bây giờ đã bềnh lên, trông rõ cửa bồng với chiếc ván gỗ bắc cầu. Nước Mê Kông mênh mang lên, nước Mê Kông thong thả xuôi đi. Những cây me, những cây bàng, những cây đề cổ thụ dọc bờ sông, nước lên cuốn quanh gốc. Nhưng vòm lá vẫn xanh om. Người trong phố ra những cái sa la - quán nghỉ chân, cỏ sàn gỗ ngang ra mặt nước, nhìn nước lên trước mặt. Như mỗi buổi chiều nắng, cả nước Lào đâu cũng thấy mặt trời lặn bên Tây sông. Cây đại trước cửa chùa nở hoa trắng lốm đốm mặt nước. Những chiếc thuyền đuôi cá từ ngoại ô tíu tít vào bến, đưa lên bờ những buồng chuối, những mớ rau cải sớm. Cuộc sống thành phố ấy thật bình thường bên cạnh nước mấp mé lụt lội đến nơi. Viêng Chăn không lặng lẽ thế đâu. Mê Kông nguồn từ Tây Tạng, cùng gốc với Dương Tử và sông Hằng, dài ba nghìn ki-lô-mét thân mình. Thế mà đã có cả một nghìn tám trăm năm mươi ki-lô-mét đường nước qua đất Lào. Nhưng cũng không thể đem cái lo toan của con người ở với sông suối dữ dội vùng sông Hồng quê tôi đến đây mà trông, mà nghĩ về nước lên ở con trường giang này. Đến mùa mưa, nước Mê Kông dù có lên tràn bờ rồi nước cũng lại rút, xưa rày vẫn thế. Con trạch đê chạy dọc bờ sông thành phố mới đắp năm ngoái. Công trình của nhân dân lần đầu tiên biểu hiện sức mạnh con người chống nạn nước. Bởi vì Mê Kông vốn chưa bao giờ cần có con đê. Năm 1966, nước ngập Viêng Chăn. Cả thành phố một tháng chạy lên trú vùng đất cao quanh Tháp Luông. Năm nay, lại có nước lớn. Nhưng cách mạng bảo: Thành phố chúng ta không thể bị lụt. Cả thành phố đã đi chặn nước. Viêng Chăn như lặng tờ. Nhưng thật ra Viêng Chăn đương sôi nổi. Viêng Chăn thế đấy. Viêng Chăn của cảnh đẹp và di tích lịch sử, có sức sống với dáng dấp riêng của mình. Mọi sinh hoạt bình thường, xe cộ, chợ búa, cửa hàng cửa hiệu bên những hoạt động của cán bộ, các cơ quan, bộ đội, công nhân nhà máy, tự vệ dân quân khu phố, học sinh nhộn nhịp ra canh giữ, đắp thêm những quãng đê yếu. Từng đoàn ô tô đầy người với tiếng hát, tiếng trống. Không phải tiếng ngũ liên rợn sông Hồng vào mùa nước, mà tiếng nhịp bằng hai bàn tay đệm thoang thoảng cho tiếng hát. Những tiếng trống bập bùng trên đoàn xe từ xa xa ra bờ sông. Tiếng động cơ rền trong tiếng hát và tiếng trống. Đoàn người hộ đê vừa đi vừa hát. Cuốc, xẻng vác vai cũng trở thành tiếng trống đệm tiếng hát. Nước Lào chống lụt trong tiếng trống và tiếng hát bồng bột. Trong nét hiền hòa của con người và thiên nhiên - ngay những ngày mưa và cả mùa mưa tầm tã, những mưa cơn mưa trận ở đây cùng đượm một khuôn mặt, một ánh mắt dìu dịu mỗi người tôi gặp - vẻ hiền hòa trầm tĩnh, kiên nghị. Và một tình cảm cách mạng thật hồn nhiên. Tôi đã hiểu như thế, từ lúc gặp ở sân bay Vạt Tày, một cô gái Viêng Chăn vừa đi học nước ngoài về. Tôi hỏi: - Cô xa nhà đã mấy năm? - Em xa nhà từ năm em lên mười. - Đến bây giờ là bao nhiêu năm? - Mười bốn năm. - Em về thăm mẹ mấy lần rồi? - Ngày ấy, em ra vùng giải phóng Sầm Nưa, học văn hóa xong, em đi học bác sĩ. - Đến bây giờ mới trở lại Viêng Chăn? Cô cười thùy mị và gật đầu. Cô ghi vào sổ tay tôi một cách tự nhiên “Cô Bun Hiêng, bác sĩ, số nhà 82 Sây Khay...”. Lúc chia tay, vẫn nụ cười hiền và lặng lẽ ấy, cô thong thả xách va-li ra cửa ga, rồi cô lặng lẽ qua dưới bóng những cây bàng, như người đi chợ về. Không thấy một thoáng ngơ ngác của người đi mười bốn năm mới trở lại thành phố quê hương. Ấy chỉ là cái trông thấy. Viêng Chăn còn bao nhiêu bề ngoài ngỡ như trái ngược. Công việc khẩn trương của một thành phố hộ đê, người đã sắp đẩy cả thuyền ngoài sông vào trong phố mà tất cả cứ tưng bừng trong tiếng hát. Như cô bác sĩ Bun Hiêng đi học tốt nghiệp về phục vụ, biết bao xôn xao, sôi nổi, thiết tha mà lại thể hiện trong những bước đi thanh thản, bình lặng. Viêng Chăn - những tán bàng xanh mởn, con đường hoa ban đỏ, những đầu đao mái chùa cong như những ánh lửa nhỏ rỡn lên. Cốt cách của thành phố cổ kính xưa nay vẫn một nét, chỉ có một ấy, trước bao biến cố trái ngược ngoài đời. Những ngược đời, những nghịch cảnh mà tôi đã thấy ở miền Nam đất nước tôi và ở Viêng Chăn càng cho tôi thấm thía rằng cách mạng Việt Nam cũng như cách mạng Lào, sau hơn ba mươi năm chiến đấu chống kẻ thù chung, chúng ta có những niềm, những thông cảm, những suy nghĩ và tâm sự như nhau từ Việt Bắc, từ Hà Nội hay từ khu căn cứ trung tâm của kháng chiến Lào ở Hua Phăn đến Viêng Chăn giải phóng ngày nay. Viêng Chăn có nhiều xe kiểu du lịch của Tây Đức và Ý. Ở đống rác bờ sông, có cả xác ô tô. Một dạo, các nước phương Tây đổ hàng hóa vào đây, khoe của với rừng núi, các hãng đem ô tô đển bán chịu cho trả dần vừa biếu phiếu mua xăng. Kỳ lạ, và bởi kỳ lạ vậy nên mới có những cảnh trái khoáy: một thành phố hành chính bé nhỏ, khuất nẻo ở một nước nông nghiệp còn cày cuốc và chọc lỗ gieo hạt, xung quanh phố xá vẫn còn đất chưa khai phá, thế mà có vô khối những xe Fi-át 1974 đỏ nổi đuôi ở cửa chợ Hôm, chợ Mai, chợ Vạt Tày chen nhau với hàng trăm cải sam-lô, cái xe lôi từ mồ ma thời Pháp thuộc hơn ba mươi năm trước thấy ờ Sài Gòn, ở Phnôm Pênh mà nay vân lĩnh kĩnh đi trên đường phố nước Lào. Ô tô mác mới có nhiều, nhưng cũng chưa nhiều bằng những cái xe lôi cổ lỗ ấy. Ngót trăm năm thực dân Pháp chiếm nước Lào, cả nước Lào không có nổi hai trường trung học. Trên hai mươi năm đế quốc Mỹ tràn vào Lào, phố xá Viêng Chăn chưa có cống rãnh và hè phố thành hệ thống. Bên dãy nhà sàn ngập ngụa trong lầy lội nhoi lên những tầng nhà ăn, nhà ngủ hiện đại. Cao lầu Tầu Tân Đào Viên, hiệu ăn Nhật Také, những khách sạn Apollo, Inter... tiệm nhảy Lex... đứng giữa ao rau muống. Đêm mưa, hôm tôi mới tới, đêm trên lầu khách sạn Apollo, khuya vẫn chưa chợp mắt. Ngờ đâu đây vẫn còn xập xình nhạc hộp đêm. Hóa ra tiếng ễnh ương, chẳng chuộc kêu trong mưa đầu mùa hạ. Trong đêm tối, lại hiện ra một nước Lào đau thương đứng im giữa bóng rừng. Thế mà, thời đế quốc Mỹ ở Viêng Chăn, có lúc chỉ riêng sứ quán Mỹ, nhân viên ngoại giao và tình báo các loại đội lốt hành chính đã lên tới con số nghìn. Chẳng ai lạ những mưu kế hòng đánh phá cách mạng Lào, khống chế và thủ tiêu những lực lượng dân tộc tiến bộ, nuôi phỉ Vàng Pao. Đây là những thủ đoạn hiểm độc to lớn. Bây giờ, người Viêng Chăn vẫn kể nhiều chuyện lặt vặt về người Mỹ đến Viêng Chăn. Họ công tác ở những ngành nào không biết, nhưng ai cũng làm ba việc giống nhau: một buôn lậu thuốc phiện; hai là buôn vàng đem về thị trường vàng Sài Gòn; ba là quanh năm thuê thợ mộc đóng giường tủ, bàn ghế bằng gỗ tếch, gỗ trắc, đóng từng kiện hàng tạ hàng tấn đồ gỗ như thế gửi về Mỹ, mà gửi theo cách gửi hàng ngoại giao (khỏi bị thuế và cước). Ai ở Viêng Chăn cũng đều biết ba việc làm quá quen ấy của người Mỹ thời Mỹ ở Viêng Chăn. Thời ấy, Viêng Chăn như cái chợ đầu bến cưa rừng cho kẻ cướp Mỹ đi buôn. Dọc bờ sông hôm nay, còn lác đác những nhà hàng khách ngồi ăn uống kề ngay trên mặt nước. Những quán buổi chiều người ăn chơi ra hóng mát, ngắm mặt trời lặn bên kia sông. Nhưng, cũng bây giờ vẫn còn thấy, trong cảnh nghèo khó của người lao động, có nét ủ dột riêng: khắp phố phường, đi rều rễu những chiếc xe ô kính hàng rong quà vặt đựng múi bưởi, khâu mía, nắm lạc luộc, cái chuông lắc buồn bã... chỉ thấy đi không thấy dừng lại bán. Hình thù những ngày tháng ê chề cũ... Nhưng không phải Viêng Chân chỉ có thế. Một Viêng Chăn thật Viêng Chăn của cô bác sĩ Bun Hiêng, kể cả trong những ngày tháng cũ, cũng không chỉ rặt những éo le và phù phiếm bề ngoài. Viêng Chăn với truyền thống nghìn năm phát triển của dân tộc Lào trên hai bờ sông Mê Kông lúc nào cùng tỏ rõ sức sống của mình. Thành phố trong rừng cây, Viêng Chăn mang hình bóng những thành phố bờ sông đẹp một vẻ Lào, tất cả các con đường trong thành phố đều chạy ra mép nước. Ngót hai nghìn ki-lô-mét đường nước, Mê Kông chỉ có sông nhánh từ một phía Trường Sơn đổ ra: Nậm Khan, Nậm Ngừm trên Bắc xuống, sông Sê-ban-hiêng sông Sê Đôn dưới Nam rồi cái chấm cùng hùng vĩ là thác Ly-phi - thác Khôn, cả một dòng sông lớn ào ạt luồn sáu đợt núi ra, tiếng nước quanh năm rền như sấm. Các thành phố Lào, các trung tâm kinh tế, văn hóa đều ngồi trên bờ nước. Những dòng sông cả nước trở thành con đường giao lưu. Từ sông trục Mê Kông vào các sông nhánh, bao nhiêu đường nước chằng chịt, man mác. Từ thuở xưa, trên những đường nước ấy, người đi vừa trèo vừa hát đường trường. Bài khèn sông Nậm U, bài khèn xuôi sông Sê-ban-hiêng, với những giọng khắp hát theo bờ sông xuôi ngược. Tiếng đồn hát khắp Nậm Ngừm - tiếng hát Nậm Ngừm, khắp Khỏng - tiếng hát sông Mê Kông, tiếng hát sông Mê Kông dạt dào xuống tận vùng Khỏng-sê-đôn bốn nghìn hòn đảo rải trên mặt nước. Viêng Chăn trong mùa mưa nước Lào. Mỗi ngày mỗi đêm, khi mưa khi không chợt nắng, chợt rào rào. Hoa lá cũng như theo mưa nắng mà đậm nhạt từng lúc. Những cây ban hoa đỏ. Những tán bàng xanh mởn. Những vừng hoa sen nở đỏ thậm. Xanh lá xanh mượt, xanh thăm thẳm như kéo dài qua dòng sông sang tận bên kia nước Thái Lan có rặng tếch mờ như khói trong làn hoa vàng rắc phấn. Viêng Chăn, Viêng Chăn trước thiên nhiên vẫn nguyên khuôn mặt đáng yêu tưởng như đã tự bao giờ. Bởi vậy, những nét khỏe của cuộc sống mới tô đậm vào trời đất ấy, là một điều tự nhiên. Trong bóng chiều, bóng cây xanh ngắt xanh ngơ, những chị em đi hộ đê về, áo hồng, váy lượn sóng gấu tím. Các cô thong thả bước, vai vác cuốc, cánh tay trần. Lời hát ngày xưa rằng:Chớp trên trời sáng trắng như cánh tay em đung đưa - bây giờ vẫn trông thấy trong hình dáng em, em đi mà đã như em vui múa. Viêng Chăn, thành phố những chùa những tháp công trình nghệ thuật dân gian. Từ những năm 1641 - 1642, đoàn thuyền của lái buôn Hà Lan Giê-nít Van Oen-stôp ngược sông Mê Kông lên Viêng Chăn đã được dự một đêm hội thuyền, người phương Tây có công nghiệp sớm cũng phải ngạc nhiên trước cảnh hùng vĩ “Khi trời vừa tối, hàng mấy trăm chiếc thuyền người chèo người đốt đuốc, cuộc bơi thi bắt đầu quanh những chiếc thuyền thắp nến sáng như kiệu hoa, thế là cả dòng sông mênh mông rực rỡ như nổi lửa lên”. Truyền thống huy hoàng ấy đã soi tỏ lịch sử nước Lào. Cho tới ngày nay, lúc nào đời sống đất nước này cũng là lịch sử một dân tộc cả nghìn năm phát triển trên bờ sông Mê Kông, từ những thời kỳ chum đá tiền sử, tới cốc đời tụ hội thành mường. Biết bao câu chuyện cổ tích kỳ ảo còn kể lại rằng hai mươi hai đời vua từ Khum Lò tới Phạ Ngừm quần tụ cho đến khi bị mất nước cũng là ngót trăm năm. Cả dân tộc với những người con nước Lào trên khắp đất nước đã chiến đấu vô cùng gian khổ, ác liệt tới ngày ra đời nước Cộng hòa Nhân dân Lào - quốc gia đầu tiên trong lục địa Đông Nam Á tiến lên chủ nghĩa xã hội. Những truyền thống cổ kính như lòng mong ước và mơ ước của dân tộc, của tâm hồn Lào mà bọn cướp nước, dù chúng mặc áo lái buôn thế kỷ trước hay bọn đế quốc, bọn phản động quốc tế hiểm độc thời nay không bao giờ có thể hiểu được. Tháp cổ Thạt Luổng - nơi để di cốt những người tu hành, tượng trưng cho đỉnh cao nhất công trình của người giữa thế gian. Quanh sân cỏ xanh mướt, bước lên tầng hai, suốt bờ tường nở từng cánh sen mọc châu tuần vào ba mươi ngọn tháp. Đứng đây ngước mặt nhìn ngọn tháp cao mọc giữa mười hai cánh hoa quỳ, ngọn tháp như ngọn nến vàng thắp lên trời, vẳng tiếng khánh reo trong gió. Nhưng cây cọ cổ thụ cùng ra đời với tháp từ những thế kỷ trước, giữa ngôi nhà sàn thênh thang “một nghìn cửa” - cái sa la lớn nhất các chùa trên đất Lào. Trên sân sa la nghìn cửa giữa vùng cỏ xanh biếc, những tàu lá cọ như những chiếc dù che. Bao nhiêu năm đã qua, mỗi năm lại đến một cuộc vui đêm ngày của đám hội chùa Thạt Luổng đã cắt nghĩa được tâm tình con người với những nét yêu, nét tin vô vàn. Có thể nhận ra những nét tin yêu ấy ở đâu cũng có. Một cánh cửa, một bệ tượng Phật ngồi trên cánh sen, những lá cọ, những bông lúa nếp, cành lá ban vừa trông thấy trong bức tranh và nét khắc, ngước mắt ra sân vẫn thấy những người ấy, cây ấy, lá ấy. Phật ngồi niệm, tay bấm hư vô, tay buông thư thái. Phật đi cất bước như người đi ngoài đường. Mọi hình tượng của tín ngưỡng cũng là quang cảnh đời sống và tâm tư con người. Pho tượng thần mưa óng ả trong chùa Phạ Kèo, cả dáng thân mình chảy dài như dòng nước, hai tay buông, năm ngón năm giọt nước rơi giữa mùa mưa nước Lào. Mùa mưa nước Lào, vẻ ngoài ủ dột ấy của thiên nhiên nhưng lại chính đương chứa đựng một mùa mong đợi, mùa sinh sôi... Mùa mưa và cánh đồng, công việc đồng áng cùng với tiếng hát tiếng khèn, tiếng trống ở những thiêng nà - nhà lều coi ruộng, thân thiết, gần gũi người và cuộc sống hôm nay. Năm ngoái, nước Lào bị hạn. Các cụ già đến trăm tuổi cũng như chưa thấy một lần mất mùa mưa như thế. Cả nước đi làm thủy lợi. Làng xóm vốn quen canh tác đơn giản, buông cây lúa xuống ruộng chỉ còn đợi gặt hay chịu mất. Bây giờ cách mạng kêu gọi người ta biết đi đắp bờ, khơi nguồn, đem nước vào ruộng - những con kênh đất đỏ còn ngang dọc trên nhiều cánh đồng. Thế là vụ gặt tưởng mất lại đến như những năm được mùa. Chỉ có cách mạng mới biết làm như vậy, người ta bảo thế. Cách mạng với khí thế lao động sôi nổi, hoàn toàn mới. Viêng Chăn đã lập lại và phát triển được hàng trăm xí nghiệp, lo tự túc vật dụng sinh hoạt hàng ngày. Nhà máy thủy điện Nậm Ngừm hoàn thành đợt hai, thêm điện cho thành phố và công nghiệp, các trạm bơm ngoài cánh đồng tỉnh Viêng Chăn. Hàng trăm xí nghiệp tư đã được công tư hợp doanh. Các nhà máy bia, nước ngọt, gỗ dán, thuốc lá, chủ và thợ đều trong công việc với tinh thần mới, khí thế của lực lượng công nhân trẻ nước Lào. Đứng trong sân cỏ trông lên tường chùa Si-sa-vẹt, từ các hiên quanh chùa, vách nào cũng thấy những bức vẽ, dầu là sự tích Phật Ra-may-a-ra hay Phật Véc-san-ta-ra, thì trông đấy người xem tranh cũng nghĩ ngay tới những sinh hoạt hàng ngày của đời sống dân gian. Nền tranh vẽ hàng đàn voi đi, voi đứng, như con trâu, con dê trong chuồng. Đường sá đất Lào là sông nước, đi đâu một bước cũng ngồi thuyền, vậy là trên tường cũng ngổn ngang những tranh vẽ thuyền. Đêm Lào là đêm của múa hát, tường chùa cũng thấy múa hát. Trên tường chùa cũng như cảnh trong làng, êm ả những nhà sàn người ngủ nằm nghiêng trông ra, trẻ con chơi ngoài hiên đầu cầu thang, người ngồi cửa sổ nhìn xuống tàu ngựa, ruộng cấy. Tôi đứng trông ra cửa chùa trên bờ sông. Những chiếc xe vận tải đưa đất từ ngoại ô vào, những đoàn thanh niên đi hộ đê, vừa đi vừa lấy tay vỗ lên mặt xẻng làm nhịp trống và cất tiếng hát. Như cũng thoáng bắt gặp những cảnh nhộn nhịp ấy trên những nền tranh tường chùa. Viêng Chăn đương vào những nét mới của thời đại. Cuộc sống cổ kính trầm tĩnh hòa hợp những hành động sôi nổi, thiết tha. Lại nhớ dáng cô bác sĩ Bun Hiêng nhanh nhẹn và trầm lặng, gắn bó bao nhiêu với hình ảnh con người Viêng Chăn ngày nay. Có hai cô trong đội tự vệ đường phố, súng khoác vai, đứng trong mái sa la dưới bóng cây đề trước cửa chùa Vạt Chăn. Chập tối, những toán thanh niên tự vệ các phố bắt đầu triển khai đi tuần sông. Bên kia, phố Thái huyện Xi Xiêng Mai đã lên đèn, sáng xanh ngập trên mặt nước. Dòng sông và ánh mắt những người thanh niên tự vệ thành phố Viêng Chăn, bình tĩnh và hiền hòa, vẻ đẹp của người Viêng Chăn trong niềm tin kiêu hãnh.",
  "nextChapter": "https://gacsach.top/doc-online/ki-uc-dong-duong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ki-uc-dong-duong-chuong-04"
}