{
  "title": "Married by morning - Chương 02",
  "url": "https://gacsach.top/doc-online/52419/married-by-morning-chuong-02.html",
  "content": "Khi chiếc kính được lau sạch, Marks đẩy anh ra. Cô cố chạy và điên cuồng chống lại sự giúp đỡ của anh. Họ nhìn nhau. Thật khó để nói rằng ai trong hai người mới đang cảm thấy kinh hoàng hơn. Nhưng nhìn vào biểu hiện thì người đó có thể là Marks. “ Điều này sẽ không bao giờ xảy ra nữa,” cô nói một cách cáu kỉnh. “ Nếu ngài dám trơ tráo đề cập đến việc này một lần nữa, tôi sẽ phủ nhận nó cho đến hơi thở cuối cùng.” Cô phủi mạnh váy để xua đi lá và cỏ còn vương trên váy mình, và ném về phía Leo một cái nhìn cảnh báo mãnh liệt. “ Tôi sẽ vào nhà bây giờ. Và đừng có đi theo tôi, thưa ngài” Họ không gặp lại nhau cho đến tận bữa tối, một cuộc họp mặt đông đủ với chị em của anh là Amelia, Win và Poppy và chồng của họ lần lượt là Cam Rohan, Kev Meripen và Harry Rutledge. Catherine Marks ngồi cạnh Beatrix ở phía cuối bàn. Gần đây, không ai trong số chị em của Leo kết hôn với những anh chàng theo lối cổ truyền. Rohan và Merripen cả hai đều là người thuộc một dân tộc du mục từ miền tây bắc Ấn độ di cư sang Tây u, điều này đã giải thích một phần cho việc họ dễ dàng thích nghi với lối sống không có quy củ của gia đình Hathaway. Catherine thật sự là em gái Harry sao? Leo nhìn từng người trong số họ trong suốt bữa tối, tìm kiếm sự tương đồng. Mẹ kiếp nếu anh không thấy bất kì điểm giống nhau nào hết, Leo nghĩ. Gò má cao, đôi lồng mày thanh tú và cả đôi mắt hơi xếch nữa. “ Anh muốn nói chuyện với em,” Leo nói với Amelia ngay khi bữa tối kết thúc. “ Gặp riêng” Đôi mắt xanh to tròn mở rộng trong sự tò mò. “ Tất nhiên rồi. Chúng ta đi bộ nhé? Ngoài kia vẫn còn ánh đèn.” Leo gửi về phía cô một cái gật đầu. Và thế là hai người con lớn trong gia đình Hathaway, Leo và Amelia đã cùng tranh luận. Tuy nhiên, cô là người anh cảm thấy thích thú nhất trong thế giới này, cô là người bạn tâm tình của anh. Amelia không bao giờ lưỡng lự nói những gì mà mình nghĩ. Không ai từng mong chờ một người thực dụng như Amelia bị cảm hóa bởi tình yêu của Cam Rohan- một người vô cùng sôi nổi và táo bạo. Nhưng Cam đã cố gắng quyến rũ và cưới được Amelia trước khi cô kịp nhận thức được điều gì đang xảy ra . Và cuối cùng hóa ra là Cam có khả năng cho gia đình Hathaway một người lãnh đạo điềm tĩnh mà họ cần. Nhưng với mái tóc hơi dài và một chiếc khuyên tai bằng kim cương trên tai, anh chưa bao giờ cho thấy hình ảnh nghiêm trang của một người đứng đầu cả. Nhưng cũng chính bởi sự không theo khuôn phép mà anh có thể quản lí được gia đình Hathaway một cách lão luyện như vậy Giờ đây anh và Amelia đang có một đứa con chín tháng tuổi, Rye, đứa bé có mái tóc đen của cha và đôi mắt xanh của mẹ. Đi bộ thong thả cùng Amelia, Leo ngắm nhìn những cảnh tượng xung quanh. Vào mùa hè, cả gia đình Hathaway sẽ tắm nắng đến tận chín giờ. Những con sông và dòng suối, những đầm lầy, đồng cỏ xuất hiện rất nhiều ở nơi hoang dã như thế này. Cho dù khu điền trang Ramsay không phải là nơi rộng nhất ở Hampshire, nhưng nó lại là một trong những nơi đẹp nhất, với khu rừng gỗ cổ kính nhất với ba nghìn mẫu đất canh tác. Những năm trước, Leo đã biết về thuê đất bất động sản, anh đã nâng cấp hệ thống tưới tiêu và hệ thống mương máng, sửa chữa những hàng rào, cổng và những khu nhà…và chúa biết rằng anh đã học được nhiều điều hơn những gì anh cần biết về trang trại. Tất cả là do sự hướng dẫn tận tình và nghiêm khắc của Kev Merripen. Merripen, người đã sống cùng gia đình Hathaway từ nhỏ, đã được học rất nhiều về việc quản lí trang trại. Giờ đây anh đang truyền đạt tất cả những kinh nghiệm học được cho Leo. “ Nó sẽ không thực sự là mảnh đất của anh,” Merripen nói với Leo, “ cho tới khi anh thổi những nhiệt huyết của mình vào đó.” “ Phải vậy không?” Leo hỏi một cách châm biếm. “ Chỉ cần mồ hôi và nước mắt thôi sao? Tôi chắc chắn rằng tôi có thể tìm thấy một hay hai chất dẫn lưu khác nếu điều đó thực sự cần thiết.” Nhưng bản thân Leo phải công nhận rằng Merripen đã đúng. Cảm giác của quyền sở hữu, của sự giao thiệp không thể giành được một cách dễ dàng. Đút tay vào túi quần, Leo thở dài. Bữa tối đã khiến cho anh bồn chồn và dễ cáu kính. “ Anh chắc hẳn là đã cãi nhau với cô Marks,” Amelia nói. “ Hai người vẫn thường xuyên bắn những ánh mắt khó chịu về phía nhau. Nhưng tối nay, cả hai đều im lặng một cách đáng ngờ. Em không nghĩ cô ấy có nhìn đĩa thức ăn của mình thậm chí là một lần. “ Đó không phải là một trận cãi nhau,” Leo nói một cách cộc lốc. “ Cô ấy nói với anh rằng- dưới sự cưỡng ép rằng…Rutledge là anh trai cô ấy.” Amelia nhìn anh một cách đầy nghi ngờ. “ Loại cưỡng ép nào vậy?” “ Đừng có quan tâm về điều đó. Em có nghe anh vừa nói gì không? Harry Rutledge là…? “ Cô Marks cũng đã phải chịu đủ nhiều ép buộc mà không cần anh phải thêm vào,” Amelia nói. “ Em hi vọng anh không đối xử tồi tệ với cô ấy. Bởi lẽ nếu anh làm vậy…?” “ Anh ư, anh đối xử tồi tệ với cô ấy ư? Anh mới là người em nên quan tâm. Sau khi nói chuyện với cô ấy, anh luôn cảm thấy bứt rứt khó chịu.” Sự phẫn nộ của anh nhân đôi khi anh thấy em gái mình đang cố nín cười. “ Anh nghi ngờ rằng em đã biết Rutledge và Marks có liên quan đến nhau.” “ Em đã biết được vài ngày rồi,” cô thừa nhận “ Tại sao em không nói bất kì điều gì cả?” “ Cô ấy không muốn em nói, và em đã hứa danh dự là sẽ giữ bí mật cho cô ấy.” “ Có chúa mới biết là tại sao Marks lại có những bí mật trong khi những người xung quanh cô ấy lại không.” Leo dừng lại ở một con hẻm và bảo Amelia dừng lại cùng anh. Họ đối mặt nhau. “ tại sao bí mật đó lại là cô ấy là em gái của Rutledge nhỉ? “ Em không biết nữa,” Amelia nói, trông cô có vẻ lo lắng. “ Tất cả những gì cô ấy nó với em là đó là vì sự bảo vệ bản thân của cô ấy.” “ Bảo vệ khỏi cái gì cơ?” Cô cúi đầu. “ Có thể là Harry có thể giúp anh tìm câu trả lời. Nhưng em cũng không dám chắc vào điều đó.” “ Chúa ơi, ai đó sẽ phải giải thích cho anh về điều này, nếu không thì anh sẽ ném cô ta đi trong chớp mắt.” “ Leo,” cô nói trong sự ngạc nhiên. “ Anh sẽ không làm vậy.” “ Anh sẽ làm vậy.” “ Nhưng hãy nghĩ cho Beatrix, và con bé sẽ buồn thế nào khi anh…” Anh đang nghĩ cho con bé đây. Anh sẽ không để cho em út của mình được quản lí bởi một người phụ nữ có quá nhiều bí mật như thế. Nếu một người đàn ông như Harry Rutledge, một trong những tính cách đáng kinh tởm nhất Luân Đôn, không thể đón nhận em gái của mình…thì…cô ấy có thể là một tội phạm” “ Không,” Amelia nói một cách lạnh lùng. “ Thành thật mà nói, Leo, cô ấy không phải là một phạm nhân đâu.” “ Đừng có ngây thơ như thế,” anh nói và theo sau cô. “ Không ai chính xác là những gì mà vẻ ngoài của họ biểu hiện.” Sau một sự im lặng ngắn ngủi, Amelia hỏi một cách thận trọng, “ Anh sẽ định làm gì vậy?” “ Ngày mai anh sẽ đến Luân Đôn.” Mắt cô mở rộng. “ Nhưng Merripen đang chờ anh tham gia vào việc trồng củ cải, bón phân, và…” “ Anh biết Merripen mong chờ điều gì. Và anh ghét việc bỏ lỡ những bài giảng thú vị trong việc bón phân xanh. Dù thế nào đi chăng nữa, anh vẫn sẽ đi. Anh muốn dành thời gian cùng Rutledge và lấy câu trả lời từ phía anh ta.” Amelia cau mày. “ tại sao anh không nói chuyện với anh ta ở đây?” “ Vì anh ta đang trong tuần trăng mật của mình, và anh ta sẽ không sẵn lòng dùng đêm cuối cùng ở Hampshire để nói chuyện với anh. Bên cạnh đó, anh quyết định theo đuổi một nhiệm vụ nhỏ để thiết kế một nhạc viện ở Mayfair. “ Em không nghĩ là anh muốn dời xa Catherine. Em nghĩ rằng chắc chắn đã có điều gì đó xảy ra giữa hai người.” Leo nói với ngữ điệu hài lòng “ Chúng ta trở vào nhà thôi.” “ Anh biết đấy, anh không thể thoát khỏi những vấn đề của mình đâu.” Anh nhăn mặt. “ Tại sao mọi người lại luôn nói như vậy nhỉ? Tất nhiên anh có thể giải quyết vấn đề của mình. Anh luôn làm được điều đó và chưa bao giờ thất bại.” “ Anh đang bị ám ảnh bởi Catherine.” Amelia nhấn mạnh. “ Điều này rất dễ để nhận ra.” “ Và bây giờ ai là người dễ bị xúc động đây?” anh hỏi trên đường trở về tòa lâu đài Ramsay. “ Anh quan sát mọi thứ cô ấy làm,” Amelia dai dẳng theo sau anh. “ Bất cứ khi nào có ai gọi đến tên cô ấy, anh luôn lắng nghe. Và gần đây thì, mỗi khi em nhìn thấy anh nói chuyện và tranh luận với cô ấy, trông anh có sức sống hơn bao giờ hết…” Cô dừng lại, dường như đang nghĩ kĩ cho những gì mình định nói. “ Kể từ khi nào” anh hỏi, đe dọa cô tiếp tục “ Kể từ trước khi anh bị bệnh ban đỏ.” Đó là chủ đề mà họ chưa bao giờ đề cập đến. Một năm trước khi Leo kế thừa tước vị tử tước, một căn bệnh ban đỏ truyền nhiễm chết người đã lan rộng ngôi làng nơi gia đình Hathaway sinh sống. Người đầu tiên phải ra đi là Laura Dillard, vị hôn thê của Leo Gia đình của Laura đã để cho anh ở bên gường cô ấy. Trong ba ngày anh đã phải nhìn cô chết trong vòng tay mình, từng giờ, từng giờ, cho tới khi cô trút hơi thở cuối cùng. Leo đã trở về nhà và gần như hoàn toàn sụp đổ bởi một cơn sốt và cả Win cũng vậy. Và cũng thật kì diệu là họ đã qua khỏi, nhưng Win đã để lại di chứng. Và Leo cũng trở thành một con người khác, đó đã trở thành vết thương lòng mà anh không thể xóa nhòa được. Anh luôn gặp ác mộng và không thể dứt mình ra được. Anh chẳng thèm quan tâm là mình còn sống hay chết nữa. Nhưng phần không thể tha thứ được chính là việc trong nỗi đau của mình, anh cũng đã làm tổn thương gia đình và luôn gây rắc rối cho họ. Khi Leo có ý định hủy hoại bản thân mình, gia đình anh đã đưa ra một quyết định. Họ đã để Win tới một trung tâm khám bệnh chuyên biệt ở Pháp, với Leo đi kèm cô ấy. Trong khi phổi của Win đã dần hồi phục, Leo đã dành hàng giờ đồng hồ đi bộ quanh ngôi làng ở Provence, lên những khúc quanh co trải đầy hoa và ngang qua những cánh đồng lúa khô cằn. Ánh nắng mặt trời, những khu đầm lầy, sự bình yên của cuộc sống đã làm cho đầu óc anh được thoải mái và làm cho anh bình tâm trở lại. Anh đã ngừng uống rượu, trừ một ly nhỏ trong bữa tối. Khi Leo và Win trở về Anh, Win đã tiêu tốn thời gian trong việc chiếm lấy trái tim của Merripen . Về phần Leo, anh cố gắng bù đắp những gì mà anh đã nợ cả gia đình. Và trên tất cả, anh quyết tâm sẽ không bao giờ yêu nữa. Vì anh nhận thức được những lấn sâu của tình cảm mà anh có thể mắc phải, anh sẽ không bao giờ để người khác có ảnh hưởng sâu sắc đến cuộc đời anh nữa. “ Em gái,” anh nói với Amelia một cách buồn rầu, “ nếu em có bất kì ý kiến điên rồ nào về việc anh quan tâm đến Marks , thì hãy quên đi ngay lập tức. Tất cả những gì anh muốn làm là tìm ra những điều mà cô ấy cố giấu diếm.",
  "nextChapter": "https://gacsach.top/doc-online/52421/married-by-morning-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/52417/married-by-morning-chuong-01-p2.html"
}