{
  "title": "Married by morning - Chương 01-P1",
  "url": "https://gacsach.top/doc-online/52418/married-by-morning-chuong-01-p1.html",
  "content": "Hampshire, England Tháng 8/1852 Bất kì ai đã từng đọc tiểu thuyết đều biết rằng những nữ gia sư thường rất nhu mì và dễ bị trà đạp . Họ cũng phải học cách biết im lặng, quỵ lụy và vâng lời, cũng như luôn phải tỏ thái độ cung kính chủ của họ. Leo, đức ngài Ramsay, băn khoăn tự hỏi tại sao gia đình anh lại không có lấy một ai như vậy. Thay vào đó, gia đình Hathaway lại thuê Catherine Marks, người mà theo ý kiến của Leo thì, đang trong vai diễn của một người không hề xu nịnh, nhưng tất cả có thể đó chỉ là sự che giấu. Không phải Leo nghi ngờ khả năng thực sự của cô Marks. Cô ta đã làm rất tốt việc dạy dỗ và hướng dẫn hai người em của anh là Poppy và Beatrix trong việc học những nghi thức trong xã hội. Và chúng cần rất nhiều sự giúp đỡ, bởi lẽ không ai trong số gia đình họ lại có mong muốn được hòa nhập vào xã hội thượng lưu Anh. Họ đã chỉ từng ở phía sau trong môi trường xã hội trung lưu, trong một ngôi làng nhỏ ở phía Tây Luân Đôn. Cha của họ, Edward Hathaway, người đã từng là một học giả chuyên về lịch sử thời trung cổ, được coi là một người có một dòng máu trong sạch, nhưng rất tiếc lại không thuộc tầng lớp quý tộc. Tuy nhiên, sau một loạt những sự kiện không chắc có thể xảy ra, Leo đã được thừa hưởng tước hiệu Đức ngài Ramsay. Mặc dù anh được đào tạo để trở thành một kiến trúc sư, nhưng giờ đây anh đã là một tử tước với đất đai và tá điền. Gia đình Hathaway đã chuyển đến điền trang Ramsay ở Hampshire, nơi họ đã phải cố gắng rất nhiều để điều chỉnh những yêu cầu của một cuộc sống mới Một trong những thử thách lớn nhất cho chị em nhà Hathaway là phải học những luật lệ vô lí, những cử chỉ dịu dàng cần có của những quý cô. Nếu không nhờ những hướng dẫn kiên trì của Catherine Marks thì gia đình Hathaway sẽ điên lên như tất cả sự khéo léo có được của những con voi đang chạy toán loạn ( Noly: so sánh kiểu gì đây ta ). Marks đã dành sự ngạc nhiên cho tất cả bọn họ, đặc biệt là Beatrix- người không nghi ngờ gì là thành viên lập dị nhất trong cái gia đình kì quái này. Mặc dù Beatrix luôn hạnh phúc khi được nô đùa trên những đồng cỏ xanh và những khu rừng như một người hoang dã, Marks đã phải cố gắng gây ấn tượng với Beatrix rằng một thái độ ứng xử khác sẽ rất cần thiết cho cô trong những buổi khiêu vũ. Cô đã phải viết rất nhiều câu thơ kì quái cho cô gái đó, một trong số chúng là: Những quý cô cần phải thể hiện được sự chừng mực Khi nói chuyện với người lạ mặt Sự tán tỉnh, tranh cãi hay là sự phàn nàn Sẽ khiến danh tiếng của bạn dễ dàng bị hủy hoại Leo không thể phủ định được khả năng làm thơ con cóc của Marks, nhưng anh cũng phải thừa nhận rằng phương pháp của cô đã phát huy hiệu quả. Cuối cùng thì Poppy và Beatrix đã có một mùa lễ hội thành công. Và Poppy mới đây đã kết hôn với một chủ khách sạn tên Harry Rutledge. Bây giờ chỉ còn lại Beatrix. Marks đã phải thừa nhận vai trò của một người phụ nữ và một người đồng hành đối với một cô gái mười chín tuổi đầy hiếu động. Trong một chừng mực nào đó thì hầu hết mọi người trong gia đình Hathaway đã coi cô là người trong nhà. Nhưng Leo lại không chịu đựng được người phụ nữ này. Cô ta luôn tùy ý bày tỏ ý kiến của mình và dám đưa ra yêu cầu đối với anh. Trong một dịp hiếm hoi khi mà Leo cố gắng tỏ ra thân thiện thì cô ta lại gắt lên với anh và thể hiện một sự khinh bỉ. Mỗi khi anh bắt đầu một ý tưởng sáng suốt , anh hầu như không thể kết thúc câu nói của mình trước khi Marks liệt kê ra một loạt những lí do cho sự sai trái của anh. Đối mặt với một sự thật không thể thay đổi là cô ghét anh, Leo không thể chịu được. Trong suốt năm trước, anh đã phải cố thuyết phục bản thân rằng cô có chán ghét anh thì cũng chẳng liên quan gì đến anh cả. Có rất nhiều phụ nữ ở Luân Đôn chắc chắn đẹp hơn, hấp dẫn và lôi cuốn hơn Catherine Marks. Nhưng giá mà cô ấy không cuốn hút anh như vậy. Có lẽ đó là bí mật mà cô che giấu. Marks không bao giờ nói về gia đình và thời thơ ấu của mình, và tại sao cô lại nhận lấy vị trí này trong gia đình Hathaway. Cô đã dạy tại một trường dành cho các quý cô trong một thời gian ngắn, nhưng cô từ chối trả lời lí do của sự dời đi ấy. Có những tin đồn rằng cô có quan hệ không tốt với bà hiệu trưởng…. Marks sống khép kín và ngoan cường đến nỗi mà thật dễ dàng để quên đi cô vẫn là một quý cô tuổi đôi mươi. Khi Leo lần đầu gặp cô, cô là hiện thân hoàn hảo của một bà cô không chồng già nua, với cặp kính và sự cau có gớm ghiếc. Dáng người cô thì cứng như khúc gỗ, và tóc của cô thì, một màu nâu xám của loài bướm đêm, và luôn được buộc chặt sau lưng. Thần chết, anh đã đặt cho cô biệt danh như vậy, dù cho cả gia đình đều không đồng ý. Nhưng thời gian qua đi cũng đem đến những thay đổi đáng ngạc nhiên nơi Marks. Cô đã tròn trịa hơn rất nhiều, vẫn là dáng người mảnh khảnh ấy, nhưng không còn gầy như que củi nữa. Má cô thì không thể hồng hào hơn được nữa. Chỉ hơn một tuần trước, khi Leo trở về từ Luân Đôn, anh thật sự quá ngạc nhiên khi nhìn Marks trong mái tóc vàng óng. Hình như cô đã nhuộm tóc nhiều năm rồi. Tuy nhiên sau một lỗi nhỏ trong quá trình bào chứa thuốc nhuộm mà cô đã bị buộc phải từ bỏ việc làm ấy. Và trong khi mái tóc maù nâm sậm trông rất xấu cho vẻ ngoài mỏng manh, làn da tái nhợt của cô, thì mái tóc vàng hoe đầy tự nhiên này trông thật quyến rũ. Thứ có thể khiến cho Leo phải vật lộn suy nghĩ chính là Catherine Marks, người luôn đối đầu với anh thực sự rất đẹp. Không phải bởi vì màu tóc biến đổi khiến cho cô trở nên khác lạ…và càng khác lạ hơn nữa khi Marks còn cảm thấy không thoải mái khi không có mái tóc kì lạ đó. Cô cảm thấy dễ bị xúc phạm. Và kết quả là, Leo muốn lột trần những thứ liên quan đến con người cô hơn nữa. Anh thật sự muốn biết về cô. Leo cố gắng giữ khoảng cách trong khi anh suy nghĩ, cân nhắc về cuộc khám phá này. Phản ứng của mọi người trong gia đình dành cho Marks đã khiến anh trơ nên hoang mang, điều này chứng tỏ tất cả mọi người đều rất thờ ơ, không muốn quan tâm đến vấn đề này. Chẳng lẽ không ai tò mò về xuất thân của cô ấy sao? Tại sao Marks lại cố tình che giấu sự quyến rũ của mình lâu đến vậy nhỉ? Cô ấy đang che giấu cái quái gì? Trong một buổi chiều nắng đẹp tại Hampshire khi mà Leo biết chắc là tất cả mọi người trong gia đình đều bận rôn, anh đã đi tìm Marks, với lí do là nếu anh dám gặp riêng cô ấy, anh sẽ có câu trả lời. Và anh đã tìm thấy cô bên ngoài hàng rào của vườn hoa. Cô đang ngồi trên một cái ghế dài phía lối đi có rải sỏi. Cô đang không ở một mình. Leo dừng lại và nhìn cách đó khoảng hai mươi yard ( ~19 m), đứng dưới bóng cây thông ủ rũ. Marks đang ngồi cạnh chồng mới cưới của Poppy, Harry Rutledge. Hai người họ dường như đang nói chuyện rất thân mật. Cho dù tình cảnh này không hoàn toàn là sự buộc tội, mà có lẽ cũng chẳng thích hợp. Họ đang nói cái quái gì vậy? Thậm chí từ vị trí xa thế này, nhưng vẫn có thể biết được một điều là họ đang nói về một việc khá quan trọng. Đầu của Harry Rutledge đang cúi rất gần đầu cô ấy. Giống như những người bạn thân, giống như tình nhân… Leo đã há hốc mồm khi nhìn thấy Marks bỏ kính và lau khô giọt lệ đang lăn trên má cô. Marks đang khóc trước mặt Harry Rutledge. Ngay sau đó Rutledge đã hôn lên trán cô. Leo ngừng thở. Vẫn đứng yên, anh đã tập hợp tất cả những cảm xúc lúc này của mình và phân loại chúng, ngạc nhiên rồi đến lo lắng, nghi ngờ và giận dữ. Họ đang che giấu điều gì đó. Đang có âm mưu gì đó. Phải chăng cô đã từng là tình nhân của Rutledge? Anh ta đang tống tiền cô chăng hay cô mới là người đang tống tiền anh ta? Không, sự âu yếm, dịu dàng kia đã chứng minh đó không phải là sự thật. Anh sờ quai hàm dưới của mình trong khi cân nhắc nên làm gì. Hạnh phúc của Poppy quan trọng hơn tất cả. Trước khi anh sẽ rất nhanh thôi tiến đến và đánh người chồng mới cưới của em gái anh kia, anh sẽ phải tìm ra chân tướng sự việc. Và ngay sau đó, nếu tình hình cho phép, anh sẽ đánh cho tên Rutledge kia hộc máu. Thật bình tĩnh, Leo tiếp tục quan sát hai người kia. Rutledge đã đứng lên và quay vào nhà, trong khi Marks vẫn tiếp tục ngồi đó. Anh quyết định một cách có chủ ý. Anh tiến lại gần chỗ cô. Anh không chắc là mình sẽ đối xử với cô như thế nào. Điều đó phụ thuộc vào việc khi đến gần cô anh có cảm giác thế nào. Rất có thể anh sẽ bóp nghẹt cô. Cũng rất có thể là anh sẽ đẩy cô xuống bãi cỏ tràn đầy nắng ấm kia và chiếm đoạt cô. Anh cảm thấy mình đang đứng ngồi không yên,cái cảm giác không hề quen thuộc với anh chút nào. Chúa ơi, phải chăng anh đang ghen. Anh đang ghen với người đàn bà lăng loàn kia, người không lúc nào là không cằn nhằn và tìm cách lăng mạ anh. Đó chẳng phải là sự đồi bại sao? Có phải anh đang bị kích thích bởi người đàn bà này? Bất quá anh cảm thấy sự dè dặt của cô ấy thật sự rất gợi tình…anh luôn tự hỏi anh phải làm gì để làm tiêu tan những suy nghĩ ấy. Catherine Marks, người đối đầu nhỏ bé nhưng quỷ quyệt của anh…trần chuồng và rên rỉ dưới thân anh. Anh không còn mong muốn gì hơn thế nữa. Có một sự thật là khi một phụ nữ quá cởi mở và dễ chinh phục thì cuộc chơi sẽ không còn thú vị nữa. Nhưng để khiến cho Marks lên giường của anh, sẽ phải mất rất nhiều thời gian. Anh sẽ chòng ghẹo cô cho đến khi cô phải van xin anh. Sẽ rất thú vị… Leo đi về phía cô, không bỏ qua nét cứng lại trong biểu hiện của cô khi nhìn thấy anh. Sắc mặt cô tái đi. Leo tưởng tượng khi anh nắm tay cô, cuồng nhiệt hôn cô một hồi lâu cho tới khi cô thở hổn hển và mềm nhũn trong vòng tay anh. Anh ngồi xuống và cho tay vào túi áo, quan sát biểu hiện trên gương mặt cô. “Muốn giải thích tất cả những chuyện vừa rồi chứ? Ánh nắng mặt trời phản chiếu vào chiếc kính của Marks trong chốc lát đã làm cô mờ mắt. “ Ngài hẳn là đang theo dõi tôi, thưa ngài?” “ Ồ không. Bất cứ những bà cô không chồng làm gì trong những lúc riêng tư không bao giờ đáng để ta quan tâm cả. Nhưng điều đó thật khó khi ta lại nhìn thấy em rể mình hôn nữ gia sư của gia đình ta trong khu vườn này.” Marks vẫn giữ thái độ bình tĩnh. Cô không biểu hiện gì ngoài việc bấu chặt tay vào vạt aó. “ chỉ là một nụ hôn”, cô nói. “ một nụ hôn vào trán”. “ Ta không quan tâm là bao nhiêu nụ hôn và chúng được thực hiện ở đâu. Cô sẽ phải giải thích cho ta là tại sao cậu ta lại làm vậy. Và tại sao cô lại để cho cậu ta làm vậy. Và hãy làm cho những lời giải thích đó đáng tin vào. “ “ Quỷ tha ma bắt ngài đi,’ cô nói nhỏ và đứng phắt dậy. Nhưng cô mới đi được hai bước chân thì đã bị anh bắt lấy từ phía sau. “ Đừng chạm vào tôi!” Leo quay mặt cô về phía anh, kiểm soát cô một cách dễ dàng. Anh nắm chặt lấy tay cô và cảm nhận sự ấm áp của da cô qua làn áo mỏng manh. Khi anh ôm cô, hương thơm của nước hoa oải hương nơi cô cứ tự nhiên mà xông thẳng lên mũi anh. Hương thơm ấy đã gợi nhắc Leo cảm giác được lên giường cùng cô. Anh muốn biêt cảm giác ở trong cô sẽ như thế nào. “ Em có quá nhiều bí mật, Marks ạ. Em như cái gai bên cạnh ta trong suốt hơn một năm nay, với cái lưỡi sắc bén và một quá khứ bí ẩn. Giờ đây ta muốn có câu trả lời. Em đã nói chuyện gì với Harry Rutledge vậy?” Cặp lông mày thanh tú lập tức co lại. “ Tại sao ngài không đi hỏi anh ấy?” “ Ta đang hỏi em.” Chứng kiến sự ương bướng của cô, anh quyết định sẽ khiêu khích cô. “ Em có phải là một phụ nữ kì lạ không vậy. Ta đang nghi ngờ rằng em đang cố quyến rũ cậu ta. Nhưng cả hai chúng ta đều biết em không hề có bất kì sự quyến rũ nào phải vậy không? ( Noly: anh điêu quá Leo ơi) “ Kể cả khi tôi có, tôi cũng không bao giờ sử dụng nó để câu dẫn ngài đâu!” “ Đến đây, Marks, hãy bắt đầu một cuộc nói chuyện thoải mái được không. Chỉ lần này thôi.” “ Trừ phi ngài bỏ tay tôi ra.” “ Không, em có thể chạy đi. Và thời tiết này thì quá nóng để ta có thể đuổi theo em.” Catherine nổi giận và cố gắng đẩy anh ra xa, lòng bàn tay cô dựa hoàn toàn vào trong lồng ngực anh. Thân thể cô được bao bọc bởi chất vải mút-xơ-lin mỏng manh. Cái ý nghĩ về việc thân dưới của cô…làn da trắng hồng, những đường cong mềm mại, rồi cả…đám cỏ xoăn thân mật kia nữa… tất cả đều kích thích anh đến tột đỉnh.",
  "nextChapter": "https://gacsach.top/doc-online/52417/married-by-morning-chuong-01-p2.html",
  "prevChapter": "https://gacsach.top/married-by-morning_lisa-kleypas.full"
}