{
  "title": "Trung đội trưởng là crush của tôi - Chương 04",
  "url": "https://gacsach.top/doc-online/trung-doi-truong-la-crush-cua-toi-chuong-04",
  "content": "Chương 4. Một ngày nữa lại trôi… Phòng ngủ vốn dĩ tối om đột nhiên sáng bừng lên, Cao Cường cùng mọi người trong phòng nheo mắt lại, mặt nhăn nhó. Tiếp theo Cao Cường nghe được tiếng của Minh Thịnh đi đến từng giường nói: “Mau thức dậy chuẩn bị đi, chúng ta phải tập trung tập thể dục lúc năm giờ.” Cả đám đồng thanh than trời một cái đầy thê thảm. Bình thường toàn ngủ tới sáng, ít nhất cũng phải là 6 giờ mới thức, thậm chí như vậy cũng cảm thấy uể oải. Cao Cường quấn toàn thân trong chiếc chăn màu lam nhạt quen thuộc, màu sắc mà cậu yêu thích nhất, lăn qua lộn lại mấy vòng, đấu tranh nội tâm thật dữ dội, sau đó mới có dũng khí vén chăn ra, ngồi dậy. Giây phút cậu không còn bọc trong tấm chăn nữa là giây phút cậu run lên vì lạnh, cậu lại chui vào chăn tiếp, ủ một hồi khi thấy đã sắp 5 giờ cậu mới khổ sở ôm người đi làm vệ sinh cá nhân. Trước khi bước ra khỏi cửa, cậu sực nhớ đến một chuyện, hoàn toàn tỉnh ngủ, nén lại ở cửa hỏi mọi người trong phòng: “Tối qua các cậu có nghe thấy tiếng sáo không?” Người trả lời có, người trả lời không. Cao Cường cảm thấy chuyện này thật lạ, trong quân ngũ cũng sẽ có người thổi sáo sao? Chẳng lẽ qui tắc trong quân đội dù khắc nghiệt cũng không có bài trừ thổi sáo vào ban đêm? Cậu chợt nghĩ, như vậy cũng được, mình dù gì cũng thấy tiếng sáo đó rất hay, buổi tối nghe âm thanh du dương êm ái của nó càng dễ ngủ hơn. Chật vật một hồi cũng vệ sinh cá nhân xong, lúc cậu trở về phòng đã thấy cả đám thay đồ chuẩn bị xong xuôi. Nhiệt độ trong phòng vào sáng sớm vốn dĩ đã lạnh như vậy, ngoài trời còn lạnh hơn. Tiếng còi tập trung đến hẹn lại lên, Cao Cường ôm người đang run lẩy bẩy đi cùng mọi người ra tập thể dục. Bầu trời vẫn còn đen như mực, cậu còn có thể thấy được trăng bạc chưa tàn, nằm cạnh một ngôi sao vừa to vừa sáng. Bài thể dục buổi sáng tuy cũng không khó lắm, động tác tuy đơn giản nhưng rất nhiều, hơi khó nhớ, ít nhất là với Cao Cường. Trở về phòng, việc đầu tiên cậu làm chính là chui vào trong chăn, bây giờ có đánh chết cậu cũng sẽ không chui ra bên ngoài. 6 giờ, trời bắt đầu sáng lên một chút, mọi người bắt đầu đi ăn cơm. Buổi sáng thì sẽ ăn món nước, điều này cậu đã được phổ biến, nhưng không nghĩ tới món nước chính là mì gói. Cũng may là cậu có chuẩn bị mang theo đồ ăn, chứ không thì cậu sẽ sớm thành bộ xương khô mất. Sáng sớm ăn mì gói thì lấy sức đâu mà học? Thế là ăn xong, lúc trở về phòng, cậu lại ăn thêm một ít bánh mì tươi và uống một hộp sữa. Mặc bộ quân phục màu xanh, Cao Cường cảm thấy vô cùng thú vị. Cả đời cậu cũng không ngờ có một ngày cậu sẽ mặc loại trang phục như vậy. Cậu nhìn mình ở trong gương, nhìn đi nhìn lại đều cảm thấy mình cũng ổn trong hình dạng như vậy. Cậu đi tới đi lui ở trong phòng, bắt chướt theo dáng vẻ của một người lính mà cậu thường thấy trong phim ảnh. Minh Thịnh đang xăn ống quần cũng không quên trêu chọc cậu: “Thiếu tướng, ngài đi qua đi lại như vậy là đang suy tính nên dụng binh thế nào sao?” Cao Cường cũng muốn diễn sâu: “Đầu đinh, cậu nói cái gì, thần thái dũng mảnh như tớ đây mà là thiếu tướng sao? Ít nhất cũng phải làm đại tướng thống lĩnh toàn quân đội.” Trung Hiếu vừa mang giày xong, nhìn bộ dáng của Cao Cường, trên dưới đánh giá một tí: “Nhìn cậu mặc đồ này dễ thương đó chứ.” Cái gì gọi là dễ thương? Mặc quân phục mà dễ thương thì đi đánh trận ai sợ? Phải hùng dũng mới được. Cậu cố gắng làm vài động tác và biểu cảm khiến mình ngầu hơn, hỏi: “Hiếu, thấy tớ còn dễ thương không?” Nhận được cái gật đầu, Cao Cường nhăn mặt. Thấy vậy Trung Hiếu nói tiếp: “Dễ thương như vậy, khi ra trận lỡ bị địch bắt, có lẽ chúng sẽ thấy không nỡ ra tay mà tha mạng cho cậu.” “Thôi đi, loại đó tớ không cần. Tớ đây thà hi sinh vinh quang vì Tổ quốc, còn hơn giữ được tính mạng theo cách nhục nhã như vậy.” Từ đó trong Cường bừng nắng hạ; Mặt trời chân lý chói qua tim. Cả phòng rủ nhau chụp vài tấm hình làm kỉ niệm, sau đó cùng nhau đi tới chỗ học. Ngày thứ hai, tất cả đẹp đã mặc quân phục. Đi tới nơi đâu cậu cũng thấy màu xanh. Tất cả mọi người đều hãy còn rất trẻ, trong trang phục như vậy liền toát lên một hào khí đến ngất trời. Tự dưng cậu cảm thấy có chút nhớ hình ảnh những con người ăn mặc thời trang xuất hiện trên đường phố ở trung tâm thành phố. Cậu còn phải nhìn mọi người mặc quân phục trong 8 ngày nữa. Thời gian sao mà trôi chậm quá đi. Ở một nơi xa xôi tách biệt không khói bụi thành phố, mạng mẽo thì chập chờn này, chắc mình sẽ trở nên đi chậm với thời đại mất. Tới nơi, thứ hiện lên trong ánh mắt của cậu đầu tiên chính là hình ảnh Quốc Cường đang ngồi dựa lưng vào tán cây bấm điện thoại, giống như chỉ chăm chú chơi game, còn tất cả chuyện thế sự đều không màn tới. Hắn mặc trang phục quân đội, khí chất như vậy liền có thể dễ dàng bị nhầm lẫn là một tên tướng cấp cao. Người đẹp hẳn là mặc bất kì loại trang phục nào cũng đều rất đỉnh. Hắn đặc biệt vô cùng, diện mạo uy nghiêm oai phong của một người trưởng thành, còn tư thế ung dung chơi game lại giống như một đứa trẻ con. Hai phong cách vô cùng đối lập cùng xuất hiện trên người hắn lại nghiễm nhiên vô cùng hài hòa. Nếu ném hắn ta vào đám đông thì vẫn có thể dễ dàng nhận ra hắn. Cũng không có gì quá bất ngờ, khi Quốc Cường liền trở thành thần tượng của biết bao cô gái, thậm chí là con trai cũng mến mộ. Nếu có ai đó nhắc tới Quốc Cường, thì sẽ toàn nghe được những lời ca ngợi. Nếu có ai đó nhắc tới Cao Cường, thì sẽ nghe được câu ‘Cậu ấy là ai?’ Một cái tên, hai số phận. Khi lớp bắt đầu học, Quốc Cường do làm trung đội trưởng nên đứng ở phía trên chỉ đạo lớp. Ở trong hàng ngũ nhìn lên, Cao Cường nghĩ đến chuyện xảy ra hôm qua giữa hai người. Hắn lấy đồ ăn của mình, mặc dù không xin lỗi nhưng dù sao thì cũng đã trả mình 200 ngàn, còn nhiều hơn gấp mấy lần số tiền mình phải bỏ ra để mua; tối qua là do mình làm phiền hắn trước, chỗ đó rõ ràng là hắn đã ngồi trước mình rồi. Tổng kết lại, mình với hắn coi như là 1-1, hòa nhau, mình cũng không còn lí do gì phải ghét hắn nữa. Vậy cứ coi như là bạn học bình thường đi, từ đây nước sông không phạm nước giếng, nếu hắn không làm gì mình thì mình cũng sẽ quên sạch mọi chuyện. Buổi học kết thúc trong sự mong chờ mỏi mòn của học sinh. Cao Cường cởi chiếc nón trên đầu xuống, quạt quạt vào người mình, đang định đi về phòng tắm rửa chuẩn bị ăn cơm thì bị Quốc Cường kêu lại: “Này cậu kia.” Cao Cường quay lại, cậu vô cùng bình thường hỏi: “Có chuyện gì?” “Cậu đi dẹp vật chất.” Cao Cường khựng lại, trong đầu phân tích. Chắc hắn cũng không phải là cố tình sai vặt mình, chỉ đơn giản là phân công thôi, hôm nay mình thì ngày mai sẽ tới lượt người khác. Nghĩ thế nên cậu cũng không tức giận gì mà rất hòa bình mang những trang thiết bị phục vụ việc học đi dẹp. Điều bất ngờ là hắn lại đi dẹp đồ cùng cậu. Cao Cường đi ở đằng sau, vẫn luôn quan sát Quốc Cường đi ở phía trước. Hắn đội nón ngược về phía sau. Ngứa miệng đến độ không chịu nổi nữa, phải nói ra: “Này người kia, đội nón kiểu đó cũng quá không tôn trọng quân đội.” Không nhận được hồi âm, Cao Cường cắn răng khinh bỉ, hận muốn cắn chết người này. Được được, không nói chuyện với tôi thì tôi đây cũng không thèm nói chuyện với cậu nữa. Buổi trưa, trời nắng gắt gao, Cao Cường ở trong phòng, thông qua khung cửa sổ, nhìn ra khoảng sân trống trải ở ngoài kia. Để đi đến nhà ăn thì cậu phải băng qua con đường đó. Cậu không mang theo áo khoác, trong phòng lại chẳng ai có dù, nếu cậu đi ăn thì xác định sẽ đen lên một tông, bởi vì da cậu rất dễ ăn nắng. Tính toán một hồi cậu đưa ra quyết định: “Trưa nay tớ không đi ăn.” Trung Hiếu đi tới: “Sao thế? Dù gì cũng đã đóng tiền đầy đủ, không ăn thì sẽ rất phí tiền.” Minh Thịnh vẻ mặt vui tươi đi tới choàng cổ Cao Cường: “Thế đưa thẻ ăn của cậu cho tớ, để tớ đây ăn giúp phần của cậu.” “Đừng hòng!” Cao Cường chán ghét đi tới giường mình, lục lọi hết chỗ này tới chỗ khác, sắc mặt tối sầm giống như sắp tận thế nhìn đám người trong phòng, hét lên: “Các cậu ăn hết đồ ăn dự trữ của tớ rồi có đúng không?!” Cả đám làm chuyện xấu bị phát hiện, vừa chột dạ vừa áy náy không dám trả lời. Cao Cường tiếp tục quát: “Bọn cầm thú các cậu, biết ngay mà. Mau mua lại cho tớ!!” Bọn họ đồng thanh trả lời: “Hả? Bọn tớ là sinh viên nghèo làm gì có tiền mua trả lại cho cậu.” Cao Cường đau khổ nước mắt không tuôn, quỳ gối trên giường, đưa tay ôm lấy ngực trái, nhắm mắt, giọng nói như có như không: “Ôi, đồ ăn của tôi, cứu tinh của tôi.” Thế là không chỉ hôm nay mà nhiều ngày sau đó cậu không còn lựa chọn nào khác phải đi ăn ở nhà ăn rồi. Không ăn thì sẽ chết đói thật sự, bởi vì cái nơi chim không thèm đậu này làm gì có chỗ nào bán đồ ăn. Thế là bọn kia cảm thấy có lỗi, thống nhất từ hôm nay mỗi ngày mỗi người sẽ cho Cao Cường mượn áo khoác. Hôm nay Minh Thịnh là người đầu tiên. Cậu mặc áo khoác của tên đầu đinh này vào, đi tới chỗ ăn. Cậu cố tình đi chậm, để cho tên đầu đinh này bị nắng đốt cháy da, như một cách trừng phạt. Cậu nhìn sang những thành viên khác, thầm mắng, từng người từng người rồi cũng sẽ phải trả giá như vậy. Không lường trước, trong tầm mắt của cậu lại hiện lên hình ảnh Quốc Cường che ô đi. Dáng vẻ tiêu sái đó vô cùng nổi bật trong cái nắng rực như thế. Cậu liền hối thúc bọn cùng phòng đi nhanh lên, cố tình làm ra dáng vẻ không quan tâm vượt qua mặt của Quốc Cường. Tối hôm đó, nửa đêm cậu đột nhiên thức giấc. Cậu nghe thấy tiếng sáo giống hôm qua từ đâu đó bay khắp không gian, truyền vào phòng của cậu. Cậu bật người ngồi dậy, tựa người vào cửa sổ, đặt hai tay và cằm lên khung cửa, nhìn ra thế giới đêm bên ngoài, rồi lại nhìn lên bầu trời đêm đầy sao. Dường như tất cả mọi thứ đang lắc lư nhịp nhàng trong giai điệu chậm rãi bay bổng của tiếng sáo, cậu cảm thấy mình yên bình đến lạ trong sự bao bọc của tiếng sáo. Là ai đã ngân lên khúc sáo tuyệt vời như vậy?",
  "nextChapter": "https://gacsach.top/doc-online/trung-doi-truong-la-crush-cua-toi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/trung-doi-truong-la-crush-cua-toi-chuong-03"
}