{
  "title": "Tay trắng làm nên - 07+ 08",
  "url": "https://gacsach.top/doc-online/43940/tay-trang-lam-nen-07-08.html",
  "content": "Chương 7 COI CHỪNG CÁI THÓI PHÂN LOẠI Trong việc kinh doanh, có hai thứ lầm lẫn: lầm lẫn vì thiếu kinh nghiệm và lầm lẫn vì dùng kinh nghiệm một cách vô lí. Đừng nghĩ tới việc sửa đổi được một con người vô trách nhiệm, việc đó vô ích, vì kẻ vô trách nhiệm không thèm nghe những lời khuyên của người đó kinh nghiệm và khôn ngoan. Một kẻ đã bỏ lỡ tất cả các cơ hội thì có gặp cơ hội khác cũng lại bỏ lỡ nữa mà thôi. Một kẻ bẩm sinh ra không biết lí luận thì dù có đọc những sách về lí luận cũng vô ích. Khuyên bảo những hạng người đó chỉ là phí công. Nhưng ta có thể tha thứ những lỗi lầm của tuổi trẻ được, vì những lỗi lầm đó dễ sửa. Thanh niên nào cũng có thể nhờ một kinh nghiệm chua chát mà học khôn được, hoặc có thể nhờ lời khuyên của kẻ đi trước đã mở đường cho mình mà tìm được một con đường tắt mới thành công. Trong ngành kinh doanh, may lắm thì ngàn người có được một người bẩm sinh ra có thiên tài. Mà kẻ có thiên tài lại có thể dễ thất bại hơn người khác vì ham mạo hiểm và tự đắc, không có kinh nghiệm mà lại chẳng chịu nghe lời người khác. Còn đương tuổi thanh xuân, tôi khuyên bạn nên chịu nghe một lời khuyên bảo sáng suốt còn hơn là chịu thất bại, làm nguy hại tài chính và mất lòng tự tin của bạn. Mất lòng tự tin tức là mất linh hồn của thành công. Vậy những thanh niên có khả năng nhưng thiếu kinh nghiệm, những thanh niên tin ở số vận của mình nhưng chưa được rèn luyện, cần phải tránh những lỗi lầm nào đây? Lỗi lầm thứ nhất là tin ở phép màu. Những người tin ở phép màu không bao giờ để ý tới những cái lặt vặt, nó là dấu hiệu của sự thành công lớn sau này. Là vì đầu óc họ bị ảo vọng, nó như một ảo ảnh trong sa mạc, làm cho họ mê hoặc rồi họ lạc quan tới nỗi tin tưởng rằng chỉ một sớm một chiều là sẽ thành tỉ phú. Họ là nạn nhân của óc tưởng tượng của họ. Họ coi những người cạnh tranh với họ là hạng tầm thường, nhỏ nhoi, chẳng đáng kể; họ tự cho rằng chỉ có họ mới có chiếc chìa khóa vàng và chỉ cần vặn chìa khóa đó là làm chủ được vô số tài sản. Ôi! Đâu có dễ dàng như vậy! Sự thật khác hẳn. Sự thậc là óc tưởng tượng của họ chẳng làm chủ được gì trong xã hội cả; họ mắc một căn bệnh nặng, bênh tin ở phép màu. Họ tưởng biết được câu thần chú để mở những cánh cửa thành công. Không có người nào không tập sự lâu mà có thể trong một ngày nắm được bí quyết điều khiển công việc. Bạn nên nghi ngờ những con người tự cho mình là thiên tài, chỉ có mình mới có óc tưởng tượng sáng tạo. Chắc chắn là họ lầm. Lỗi lầm thứ hai là tin ở tài giao thiệp của mình. Lỗi lầm này rất tai hại. Nó thường mang hình thức dưới đây: người ta xoay xở, vận động để yết kiến các nhà đại doanh nghiệp, rồi bàn bạc một cách rời rạc về công việc làm ăn, bàn bạc chỉ để mong gây được thiện cảm thôi, chứ chẳng có mục đích gì rõ rệt cả. Các nhà doanh nghiệp đó rất bận việc, đâu có để ý gì tới những chuyện tầm phào như vậy và có lẽ chưa đầy một tháng sau đã quên mất mặt mũi con người lại thăm mình rồi. Nhưng chàng thanh niên muốn “quảng giao” đó lại không hiểu như vậy. Hắn cứ tin rằng hắn đã gây được cảm tình, khéo xã giao trong công việc làm ăn. Thái độ đó chẳng khôn ngoan chút nào mà cũng chẳng ích lợi gì (Tôi có thể nói thêm rằng: những người chịu tiếp hạng thanh niên đó cũng có lỗi như họ vì cả hai đều mất thì giờ vô ích). Hai lầm lỗi đó do một chứng bệnh mà tôi có thể gọi là bệnh nghệ thuật khuếch trương quá độ đến nỗi lấn công việc kinh doanh. Hạng người đó cũng vô lí như một họa sĩ có những ý tưởng rất đẹp nhưng không đủ khả năng thể hiện nó lên tấm vải. Lầm lỗi thứ ba là từ việc này nhảy qua việc khác, từ cực đoan này nhảy qua cực đoan khác. Người ta thường thấy tật đó ở hạng thanh niên mắc cái tật phân loại có phương pháp, óc lúc nào cũng như chia thành nhiều ngăn nhỏ. Y như những bộ xương không thịt không máu. Những cái ngăn đó đầu độc đời sống nhà kinh doanh. Có một lần người ta khuyên tôi dùng một thứ ngăn kiểu mới nhất trong phòng giấy của tôi ở Canađa. Sự sắp đặt thật tài tình, mọi việc được như ý cho tới ngày tôi bỗng nhận thấy rằng từ khi dùng kiểu ngăn phân loại tài liệu đó thì năng suất làm việc lại giảm đi. Thì ra không có gì khó hiểu cả. Các nhân viên của tôi chỉ loáy hoáy lo phân loại, sắp xếp mà hết ngày, không còn thì giờ làm công việc khác nữa. Tôi liền bãi bỏ lối sắp xếp đó đi. Biết bao nhiêu xí nghệp có tương lai mà suy sụp chỉ vì người điều khiển của sắp xếp quá ngăn nắp, chỉ thích dùng thẻ và dùng ngăn đó. Người nào viết thư kĩ lưỡng quá cũng có tính tình giống hạng người tin ở hệ thống, ở nguyên tắc mà không có óc thực tế. Cái thói thích viết thư làm cho họ mất mỗi ngày hai ba giờ để viết cho thật hay, trình bày cho thật đẹp, tốn biết bao công phu, trong khi chỉ cần dùng một mẫu thư nào có sẵn mà điền mấy chữ vào là đủ. Đành rằng phải thảo những bức thư quan trọng, nhưng người biết làm ăn, không khi nào dài dòng vô ích, mà viết rất gọn. Ngay những vấn đề quan trọng nhất cũng không cần phải viết mấy trang đặc để giảng giải. Thư càng ngắn thì lại càng rõ ràng. Hạng lẩm cẩm thì không vậy. Buổi sáng tới hãng họ đọc thư cho thư ký tốc ký đánh máy, buổi chiều họ chịu khó sửa lại những bức đó, thấy vẫn còn có lỗi, lại bút lại, dùng viết chì xanh đánh dấu, ghi nhận xét, thế là mất toi hai giờ nữa, mà đa số các bức thư vẫn chưa gửi đi được. Người ta tưởng đâu như trong hãng của họ, không có công việc gì cả, rảnh rang lắm. Một thanh niên vào hạng đó, lo tiếp xúc với ông này ông nọ, thảo rồi sửa thư từ cho không còn chê vào đâu được, đúng với nguyên tắc văn thư, làm cho nhân viên bù đầu với cái máy chữ và cái ngăn để tài liệu, xong bấy nhiêu công việc rồi thì còn thì giờ đâu nữa để tính toán công việc kinh doanh. Bạn có thể bẻ tôi: “Ba tật đó khác xa nhau, không có lẽ nào mà một người lại mắc đủ cả ba được”. Phải, óc tưởng tượng làm sai sự thực, tính quá ngăn nắp thích các hệ thống phân loại, với tính lẩm cẩm tốn công viết thư cho thật kỹ, thật đẹp, những thói đó có vẻ khác nhau xa. Vậy mà, lạ lùng thay, tôi vẫn thường thấy những kẻ có đủ cả ba tật đó. Những kẻ đó đầu óc không minh mẫn, lộn xộn, quá cương quyết mà lại quá bận việc,không sao đạt mục đích được. óc tưởng tượng của họ nhảy qua giới tuyến của sự thực, và cơ hồ như họ tự ý thức được điều đó, nên mới phải dùng một cách phân loại, sắp đặt tỉ mỉ, phải đặc biệt chú ý tới tiểu tiết, để ngăn óc tưởng tượng lại, không cho nó nhảy bậy bạ mà nguy hiểm. Và rốt cuộc là họ kiệt lực về những việc đó. Họ là một chiếc tàu không có bánh lái: cứ tiến tới mà không biết tiến về đâu. óc tưởng tượng của họ không biết giới hạn của cái vô lí; sức của họ hao mòn vào những tiểu tiết kì cục. Chương 8 ĐỪNG TIN Ở VẬN MAY Còn một tinh thần thái độ nữa mà tôi khuyên các thanh niên muốn làm nên trong đời phải để phòng. Thái độ đó có thể tóm tắt trong mấy tiếng này: “Tin ở vận may” Không có tư tưởng nào tai hại cho người muốn thành công bằng tư tưởng ấy; không lời nào điên khùng hơn mấy tiếng đó. Điên khùng vì trong một vũ trụ bị luật nhân quả chi phối, thì không thể tồn tại một điều nguy hiểm như là vận may được. Bánh của bà H. ngon không phải là nhờ may, mà nhờ bà khéo léo. Người ta bảo ông nọ luôn luôn “gặp may” sự thực chỉ là ông ấy có khả năng và chịu khó làm việc. Khi chúng ta bảo “cứ tin ở vận may”, tức là chúng ta chỉ muốn nói: “cứ tin ở cái việc sẽ xảy ra mà chúng ta không nắm chắc được”. Nhưng hễ còn có cách kiểm soát được cái sẽ xảy ra mà chúng ta không nắm chắc được đó, thì phải là điên khùng mới không kiểm soát nó. Tôi càng lớn tuổi càng khó tin rằng có vận may. Xưa kia, có lần tôi viết: “Thực là có số tốt mà được sinh ra vào một gia đình giàu có, được hưởng một gia tài là năm trăm ngàn Mỹ kim, chứ không phải sinh trong một túp lều”. Ngày nay, tôi cho lời đó cũng không đúng nữa. Sinh trong một nhà giàu có thể hư hỏng mà suy bại; sinh trong một nhà nghèo có thể dễ có tinh thần chiến đấu và tinh thần đó kích thích khả năng của ta. Một người bỏ ra nhiều năm để gây dựng một sự nghiệp rồi bỗng dưng một tai ách làm cho tiêu tan hết, ta cho ngay rằng người đó gặp vận rủi. Nhưng biết đâu chẳng phải tại anh ta đã không để ý tới những yếu tố gây ra tai ách. Lại có thể rằng biến cố đó bề ngoài là một tai ách, mà sự thực là một điều rất hay, bắt người đó phải vận động lên, chịu suy nghĩ, rèn luyện tư cách. Vì vậy tôi không muốn dựng một lí thuyết về vận may, mà chỉ khuyên bạn: đừng nên tin ở nó. Tin có may rủi, rằng người này có số tốt, người kia có số xấu, người này sinh ra có số vĩ nhân, người khác sinh ra có số nghèo nàn, tin như vậy là một thái độ vô lí. Cái mà ta gọi là “may” nhiều khi có thể là do gắng sức và làm việc hợp lí; cái mà ta gọi là “rủi” nhiều khi chỉ là do thiếu hai đức đó. Những con bạc thường tin rằng gặp vận may thì phúc nối tiếp nhau tới, gặp vận rủi thì hoạ nối tiếp nhau xảy ra. Sống với một niềm tin như vậy thì có khác gì suốt đời bị một ác mộng không. Tôi cho rằng sống như vậy tất phải hoá điên mất. Người ta sẽ phải đi xem quẻ, coi thầy bà và tìm mọi cách cầu nguyện để gặp được vận may. Nhưng làm sao có thể cầu nguyện mà vận may tới với mình được. Muốn nó tới rồi giữ được nó thì chỉ có cách làm việc cho gắt vào. Có một luật nghiêm khác trong các trò đánh bài là: chơi lâu thì thế nào một người cao nước cũng thắng một kẻ thấp nước. Trong canh bạc lớn của đời người thì cũng vậy. Người thành công là người có nhiều đức quý mà đáng được thành công. Kẻ thất bại là kẻ đáng bị thất bại, đáng thất bại nhất là vì kẻ đó không tin ở mình mà cứ tin ở vận may. Sở dĩ vậy là vì có một con bạc ở trong bản thân chúng ta. Cho nên chúng ta chỉ có thể thực sự thành công được khi nào đã diệt được con quỷ đó ở trong lòng chúng ta rồi. Trong nghề kinh doanh, kẻ nào định chơi một canh bạc thì chưa hạ quân bài thứ nhất cũng đã thua rồi. Chúng ta thử xem một thanh niên bắt đầu làm ăn với quy tắc này: người ta sẽ bưng một cái khay bằng bạc trên đó đặt một chìa khóa thần, chiếc khóa thành công mà dâng mình. Đáng buồn thay cho kẻ đó. Hắn sẽ ương ngạnh từ chối tất cả những sự mời mọc rất quyến rũ, có lợi cho hắn, hoặc bỏ qua tất cả những cơ hội nhỏ, cho rằng không đáng làm. Hắn hi vọng rằng vận may như con gà quay từ trên trời rớt xuống và hắn sẽ hưởng được một địa vị xứng đáng với tài năng của hắn. Riết rồi, người ta đâm ngán không muốn chìa chiếc sào cho hắn nắm mà lội vô bờ nữa. Cứ lo ve vãn, đeo đuổi vận may mà hắn bỏ lỡ tất cả những cơ hội tốt. Tới khi đứng tuổi, những kẻ đó mắc một cái tật rất thường thấy trong đời. Họ làm điếc tai những bạn đồng nghiệp thành công, siêng năng hơn họ,vì bắt những người này phải nghe họ kể lể tấn kịch mà họ phóng đại ra về sự thất bại của họ; họ phàn nàn rằng suốt đời gặp toàn những xui xẻo, chứ đáng lí tài ba như họ đã nhảy lên những địa vị cao sang từ lâu rồi. Họ mắc cái mặc cảm có tài mà thiên hạ không biết tới. Người thực muốn thành công có thái độ khác hẳn. Không nghĩ gì tới vận may, vận rủi cả. Cơ hội nào tới, dù nhỏ tới mấy đi nữa, cũng nắm lấy liền, miễn là đưa mình đi xa hơn được một chút. Không đợi cho ông thần May tới gõ cửa đón mình đi. Tự tạo lấy vận may bằng sự làm việc. Đôi khi người đó có thể lầm lẫn vì thiếu kinh nghiệm hoặc óc phán đoán, nhưng mỗi lần thất bại là một bài học để lần sau tiến bộ hơn chút nữa, và tới khi đứng tuổi người đó thế nào cũng thành công. Người đó không hề đút tay trong túi quần để đợi lúc có thể rên rỉ với mọi người rằng thời vận không tới, chỉ gặp toàn những chuyện rủi. Cần phải xét một lí lẽ tế nhị hơn mà người ta thường viện ra để bênh vực cái thuyết có vận may, người ta bảo có vài người trời phú cho giác quan thứ sáu, do bản năng mà biết được xí nghiêp nào thành công, xí nghiệp nào thất bại, thị trường sắp mở rộng thêm hoặc sắp thu hẹp lại vì khủng hoảng. Người ta cho rằng hạng người đó tiến trên đường thành công nhờ những cuộc mà tôi có thể gọi là cuộc “đấu giá tinh thần” đó. Tôi khuyên bạn đừng tin cái thuyết huyền bí rẻ tiền ấy. Sự thực khác hẳn. Hạng người tài năng trong các ngành kinh doanh lớn, tài chính hay chính trị, thường cho ta cảm tưởng rằng họ hành động do trực giác. Nhưng sự thực là nhờ luôn luôn chú ý tới mọi biến cố mà họ biết rõ được xã hội, biết rõ tới mức mỗi hành động của họ có vẻ như một phản ứng tự nhiên, y hệt trái tim ta đập do một kích thích thần kinh mà ta cứ tưởng là tự nhiên như vậy. Nếu bạn hỏi tại sao họ hành động cách đó thì họ cũng chẳng hiểu tại sao nữa, chỉ đáp: “Tôi nảy ra cái ý như vậy, thế thôi”; nhưng sở dĩ họ nẩy ra cái ý như vậy là kinh nghiệm đã chứa chất rất nhiều trong tiềm thức của họ mà họ không hay. Khi thấy họ dự tính và toan liệu đúng, mọi người la lên: “Ông ta gặp may làm sao!” Nhưng giá la lên như thế này thì đúng hơn: “óc nhận xét, suy tính của ông ta đúng làm sao! Kinh nghiệm của ông ta phong phú làm sao!” Kẻ đầu cơ “gặp may” khác hẳn hạng người kể trên. Họ thành công một lần, rực rỡ nhiều hay ít, rồi biến mất trong một tai ách nào đó. Làm giàu mau mà phá sản cũng mau. Muốn thực thành công, thành công hoài hoài thì không cần gì khác ngoài ba điều kiện này: tài năng, lí trí và sức khoẻ. Ngoài ra, toàn là chuyện dị đoan cả. Thanh niên thì ai cũng có hi vọng, nhưng nếu hi vọng biến thành lòng tin ở vận may thì nguy hại mà tiêu ma cả chí khí. Không có một thần phật nào phù hộ một em nhỏ để sau này nó thành công cả. Chỉ có cách nhận thức đúng sự vật và hăng hái làm việc mới thành công được thôi. Không có gì thay được sự làm việc. Kẻ nào sợ làm việc thì không sao thành công được, may lắm là đủ sống.",
  "nextChapter": "https://gacsach.top/doc-online/43941/tay-trang-lam-nen-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/43939/tay-trang-lam-nen-05-06.html"
}