{
  "title": "Hôm Nay Lại Đang Trêu Chọc Mẹ Kế - Chương 06",
  "url": "https://gacsach.top/doc-online/hom-nay-lai-dang-treu-choc-me-ke-chuong-06",
  "content": "Hôm Nay Lại Đang Trêu Chọc Mẹ Kế Chương 6: C6: Lần rung động gần nhất Đạo diễn đều bị kinh ngạc với bộ dạng \"đàn ông không bằng ớt cay\" này của nàng, nàng có còn biết bản thân là đang quay hình chương trình tạp kỹ tình yêu thanh xuân không vậy? Tô Mạn nghe xong những lời này, khóe miệng lại cong lên. Nguyễn Đào lớn như vậy chưa từng yêu đương, chứ đừng nói đến việc yêu cầu nàng chủ động thể hiện tình cảm với mấy khách mời nam trong một chương trình tạp kỹ, nàng từ nhỏ đã nhìn quen phú nhị đại công tử tiêu tiền tán gái, những chàng trai dễ dàng làm điều đó thật đúng là không thể khiến nàng rung động. Bạch Giản cũng là được nuông chiều từ bé đến lớn, nghe xong luận điệu này cũng cảm thấy rất có đạo lý, dù sao các nàng một không vì yêu đương, hai cũng không muốn bao nhiêu thời gian lên hình, dứt khoát cũng không quan tâm mấy khách mời nam phía trước, hơn nữa thật ra những chương trình như vậy thường đều sẽ có kịch bản, nói không chừng mấy khách mời còn lại chính là người cầm kịch bản trong tay, các nàng đi theo ồn ào ngược lại lại có vẻ không hiểu chuyện. Mấy khách mời nam đều cùng nhau tới, ngoại trừ Vu Thanh, một tiểu sinh đang hot diễn một bộ phim song nam chủ bạo hồng, mấy người khác cũng không phải gương mặt quen thuộc, mấy khách mời nữ vốn dĩ cũng có hơi quen mắt, không ngờ tới phải thật ở chỗ này nói yêu đương trước, nhưng mà khách mời nam chất lượng tốt cũng là một chuyện tốt. Sau này khi phát sóng, khán giả cũng sẽ căn cứ vào chất lượng khách mời nam nữ để quyết định có theo dõi chương trình tạp kỹ này hay không, cho nên tổ đạo diễn chọn tới mấy khách mời đều là ngoại hình và khí chất đều vô cùng bắt mắt kia, ánh mắt Hoàng Nhiễm Nhiễm liền dừng ở trên người khách mời nam đi sau cùng kia. Vốn dĩ cô ấy là đi về phía Vu Thanh, Vu Thanh vừa mới quay một bộ web drama có số liệu rất tốt, hiện tại đúng là thời điểm nổi bật đỉnh cao, đều có thể tưởng tượng nếu cùng Vu Thanh ở trong chương trình xào CP khẳng định sẽ có nhiệt cực hot. Nhưng mà cũng sẽ bị mắng thành cái sàng là cái chắc, chính là hắc hồng cũng là hồng, không ít ánh mắt khách mời nữ đều dừng ở trên người Vu Thanh. Hoàng Nhiễm Nhiễm lại nhìn trên người thiếu niên mặc áo khoác xám có mũ kia đi ở sau cùng. Anh nhìn không giống tiểu minh tinh trong giới giải trí, nhưng lại đẹp hơn bọn họ nhiều, một đôi mắt đào hoa xếch lên trông càng thêm thu hút, giống như sẽ phóng điện vào người tùy lúc tùy nơi vậy, làm nhịp tim Hoàng Nhiễm Nhiễm liền đập nhanh theo. \"Tôi tên Sư Ân, là internet ban chuyên công (互联网搬砖工, editor chẳng biết phải gọi như thế nào), tốt nghiệp Viện công nghệ Massachusetts (MIT) (1), chưa từng yêu đương, xin các vị chỉ giáo nhiều hơn.\" Sư Ân một bên tự giới thiệu với mọi người, một bên liền ở trong phòng nhỏ tìm kiếm bóng dáng Nguyễn Đào. Anh cũng vừa nhìn thấy thông tin về các khách mời nữ ở trên xe mới biết hóa ra Nguyễn Đào cũng tới chương trình này, trong nháy mắt cảm giác khó chịu khi bị anh trai ép tham gia chương trình đã tan biến không ít. Chương trình này là do công ty của anh trai Sư Ân đầu tư, người nhà anh đều ước gì anh nhanh chóng yêu đương và kết hôn càng sớm càng tốt, không nói hai lời liền đẩy anh vào, Sư Ân làm công tử ở trong nhà ăn không uống không anh trai đương nhiên tức giận mà không dám nói gì. Nhưng mà trong chương trình có Nguyễn Đào thì khác, chương trình gặp gỡ yêu đương đều có thể bị anh và Nguyễn Đào cưỡng bức chơi thành khiêu chiến cực hạn. Mấy khách mời nữ vừa nghe nói Sư Ân tốt nghiệp MIT, trong mắt đều sáng lên hình ngôi sao, Sư Ân chính là một bộ dáng quân tử như ngọc, vóc dáng cao gầy, đẹp trai, lại có bằng cấp cao, vừa thấy ngoại hình như vậy chính là gia đình có tiền, mấy khách mời nữ lập tức liền hận không thể lập tức cùng Sư Ân mở ra một đoạn thời gian hẹn hò hai người. Khi Nguyễn Đào ôm một rổ ớt nhỏ tiến vào liền nhìn thấy mấy khách mời nữ quây quanh Sư Ân, tiểu thịt tươi Vu Thanh ở một bên đều bị ngó lơ. Cuối cùng hiện tại mọi người đều không muốn buộc chặt cùng Vu Thanh, fans CP trong bộ phim song nam chủ của hắn tóm được sẽ bị mắng. \"Đào Đào!\" Sư Ân giương mắt liền nhìn đến Nguyễn Đào ôm một rổ ớt nhỏ, nàng mặc một bộ váy trắng, trên eo còn mang một chiếc tạp dề viết\" Trù Thần giáng lâm\", trông như một em gái thôn quê vừa thanh thuần vừa nghịch ngợm, Nguyễn Đào lớn lên xinh đẹp, vừa tiến đến khiến cho mấy người quay phim điên cuồng cho nàng lên màn ảnh. \"Hai người quen biết à?\"Vu Thanh cũng sáng mắt lên khi nhìn thấy Nguyễn Đào, vừa nhìn Nguyễn Đào liền thấy nàng khác hẳn những khách mời nữ khác, trên mặt tuy rằng mỉm cười, phong thái này vừa thấy chính là hoa trên núi Cao Lĩnh. Nói không chừng chính là đại tiểu thư nhà nào đó có bối cảnh đến xem duyên người qua đường. Sư Ân nhanh tiến lên, liền muốn ôm chầm Nguyễn Đào, nhưng khổ nỗi Sư Ân và Nguyễn Đào thật sự là quá thân quen rồi, anh duỗi tay lại đây đã bị Nguyễn Đào vác qua vai ném ngã ra ngoài. Mọi người nhìn hai ba giây quá trình Nguyễn Đào liền trực tiếp quăng anh xuống khiến Sư Ân ngã sấp mặt: \"...\" \"Cái đó, tôi nấu cơm rồi, mọi người cũng tới ăn chút đi, vừa ăn cơm vừa nói chuyện?\" Hoàng Nhiễm Nhiễm chạy nhanh đến đỡ Sư Ân, kết quả liền nhìn thấy Sư Ân sau khi bị quăng ngã còn trơ mặt ra liền chạy tới gần bên cạnh Nguyễn Đào. \"Ai, đây là có tia lửa hả? \"Vậy vị khách mời trong lều nhìn trường hợp trai xinh gái đẹp như vậy chính là một trận ghen tị, Chu Túc Túc thậm chí còn ôm khuôn mặt già nua của mình vặn thành một cái bánh chẻo. Tình yêu thanh xuân thật là ngọt ngào. Tô Mạn nhìn Sư Ân trên màn ảnh gắp một đũa cá liền đút cho Nguyễn Đào, Nguyễn Đào càng thêm yên tâm thoải mái liền ăn, liền nghĩ tới tối hôm qua tiểu cô nương gây sự lúc sau liền phi một mạch tới ôm cánh tay Sư Ân làm nũng. Nàng kêu cái gì, anh Ân? Ha, kêu thật là ngọt. Khóe miệng Tô Mạn cũng cong lên theo một chút, nhìn \"đôi trẻ\" vô cùng đẹp mắt kia trên màn ảnh, trước kia không cảm thấy chướng mắt khi Nguyễn Đào và Sư Ân đứng chung một chỗ, hiện tại là lần đầu tiên nhìn đến tiểu cô nương qua màn ảnh, lại bất ngờ phát hiện nàng đã trổ mã đẹp lung linh, đi đến đây cũng đều là thu hút ánh nhìn như vậy. Quả thật cũng đã đến tuổi yêu đương rồi. \"Cô Tô khi còn đi học có yêu đương không? \"Nhìn bầu không khí thanh xuân dào dạt hơi thở cẩu lương thật sự đã trở thành phông nền mấy khách mời trên màn ảnh, Chu Túc Túc cũng cố ý hướng chủ đề này đến khách mời trong trường quay, dù sao vài vị diễn viên át chủ bài ở trường quay mới là người nắm giữ đề tài và lưu lượng, nếu như có thể đào chút thông tin từ trên người bọn họ mới thật sự không lo về ratings. Tô Mạn ra mắt tới nay càng không có tai tiếng, mấy khách mời đều vảnh lỗ tai lên muốn nghe chút tin tức độc quyền của Tô Mạn. Tô Mạn lại cười cười theo, môi hồng răng trắng, người xem liền cùng nhau tâm trí đều nhộn nhạo lên. \"Thời điểm đi học tôi đều toàn tâm toàn ý chăm chỉ học tập, thật sự chưa từng nói qua chuyện yêu đương, hiện tại ngẫm lại cũng cảm thấy rất tiếc nuối.\" Ánh mắt Tô Mạn còn dừng lại trên người Nguyễn Đào ở trên màn ảnh, Sư Ân hết sức ân cần gắp thức ăn cho Nguyễn Đào, trông cao lãnh chi hoa đều thành chân chó. \"Thế lần cô Tô rung động gần nhất là khi nào?\" Lần đầu tiên Chu Túc Túc thấy Tô Mạn nhả ra chuyện tình cảm của chính mình thời còn đi học, liền nghĩ nhân lúc cháy nhà mà đi hôi của. \"Lần rung động gần nhất? Chắc là mùa hè năm ngoái, buổi tối hôm đó tôi diễn xong đi ngang qua một tiệm thuốc, nhìn đến một người té xỉu ở cửa tiệm thuốc, bắt lấy tay áo tôi liền không cho tôi đi, còn ôm chân tôi làm nũng, lúc ấy tôi liền có chút... Nhưng mà cũng chỉ là chuyện trong nháy mắt thôi.\" Tô Mạn chớp chớp mắt. Mấy khách mời thật vất vả nghe được một chút tin tức bên lề của Tô Mạn, đều một bộ tạc nồi bộ dáng, Tô Mạn lại không có đi xuống lời nói đầu, ngược lại là tiếp tục nhìn chằm chằm Nguyễn Đào trên màn ảnh. Trên thực tế, thời điểm mùa hè năm trước, cái người ôm chân cô không cho cô đi, còn liên tiếp gọi cô là mẹ. Lần đầu tiên Tô Mạn nhìn thấy tiểu cô nương như vậy, mặc một cái váy jean màu lam nhạt, giống như người say ôm đùi chính mình, nếu không phải nhiệt độ trên người nàng thật sự quá cao, Tô Mạn đều cảm thấy là cái gì uống nhiều quá trượt chân thiếu nữ. Nhưng Nguyễn Đào thật sự rất chói mắt, cho dù là rạng sáng trên đường cái, đến ánh đèn mờ nhạt ở cửa tiệm thuốc cũng khó có thể che giấu màu da trắng nõn và khuôn mặt thu hút của nàng. Tô Mạn liền ma xui quỷ khiến khom lưng bế người vào trong xe mình, một lát sau mới ý thức được chính mình làm cái gì, nhưng người đều bế vào rồi, cũng không thể liền ném văng đi. - ----------------------------- Chú thích (1) Viện Công nghệ Massachusetts: là một nghiên cứu tư thục ở thành phố Cambridge, bang Massachusetts, Hoa Kỳ. MIT nổi tiếng nhờ hoạt động nghiên cứu và giáo dục trong các ngành khoa học vật lý, kỹ thuật, cũng như trong các ngành sinh học, kinh tế học, ngôn ngữ học, và quản lý.",
  "nextChapter": "https://gacsach.top/doc-online/hom-nay-lai-dang-treu-choc-me-ke-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/hom-nay-lai-dang-treu-choc-me-ke-chuong-05"
}