{
  "title": "The Silmarillion - Chương 04 phần 03",
  "url": "https://gacsach.top/doc-online/99577/the-silmarillion-chuong-04-phan-03.html",
  "content": "Sự Trở Lại Của Noldor Lại nói tiếp câu chuyện Feanor cùng đoàn người cuối cùng đã đặt chân đến Trung Địa, tại vùng Lammoth, với tính ít kỷ Feanor đã ra lệnh đốt hết những chiếc thuyền mà họ đoạt được từ Teliri để đoàn người theo Fingolfin không thể vượt qua đại dương. Nhưng ông không ngờ ngọn lửa bốc cao kia làm kinh động đến bọn Orcs thuộc hạ của Melkor, và tại nơi Aman Fingolfin nhìn thấy ngọn lửa kia qua hành động vô lương tâm của Feanor, từ đó họ không còn một tình thương nào dành cho gia đình Feanor. Sau khi đoàn người theo Feanor dừng chân tại Mithrim, họ bị tấn công đột ngột bởi đội quân của Morgoth trong trận chiến dưới những vì sao (Battle-under-Stars). tuy họ bị tấn công bất ngờ, nhưng bằng vào nghị lực phi thường và quyền năng cao cả đoàn quân Feanor đã chiến thắng. Với lòng hiếu thắng cùng với ngọn lửa căm thù bốc cháy, Feanor không thể chờ đợi lâu hơn để đối diện với kẻ thù để trả thù cho cha, ông cùng đoàn quân tiếp tục truy kích đội quân Orcs mà không hay mình đã lạc vào lãnh địa Angband. tại đó ông đã có cuộc chiến sinh tử với Balrogs một quái vật từ thuở hồng hoang theo chân Melkor từ những linh hồn rực lửa. Feanor bị trọng thương trầm trọng nhưng ông đã chiến đấu rất dũng mãnh, những đứa con Feanor đến giải vây cho cha nhưng đã quá muốn. Trước khi chết Feanor yêu cầu những đứa con nhắc lại lời thề khi xưa và căn dặn họ phải trả thù cho ông. nỗi uất ức không trả thù được, ngọn lửa hận bùng bùng bốc cháy, trước khi chết ông nguyền rủa cái tên Morgoth ba lần, ngọn lửa câm thù từ linh hồn đã đốt cháy thể xác ông thành tro bụi. Ghi chú: Nếu các bạn xem phần một trong phim Chúa Tể Những Chiếc Nhẫn chắc hẳn không quên con quái vật Balrogs, đó là con quái vật đã chiến đấu cùng Gandaft và cả hai đã rơi vào vực sâu. Trước tin cái chết của Feanor, Morgoth gởi sứ giả đến và Maedhros một trong những người con trai của Feanor đã đồng ý gặp hắn để bàn luận. Đó là bài học muôn thuở cho Noldor đừng bao giờ tin vào những lời mật ngọt của Morgoth, hắn đã dàn sẵn cạm bẫy và đã bắt sống Maedhros và giữ chàng làm con tin. Hắn hứa sẽ thả Maedhros nếu đoàn quân Noldor rút khỏi Trung Địa và không tham gia vào trận chiến. Bị ràng buột bởi lời thề khi xưa, những người Noldor tiếp tục mong ước của Feanor, thề tiêu diệt Morgoth. Morgoth đã treo Maedhros trên đỉnh núi cao chót vót Thangorodrim trong lãnh địa Angband. cánh tay phải của chàng bị xiếc chặt bằng xiềng sắt, cơ thể chịu mọi cực hình thật sống không bằng chết. Trong khi đó, Fingolfin cùng đoàn người cuối cùng đã đến Trung Địa vào lúc những tia nắng đầu tiên của mặt trời bắt đầu lóa dạng. Những tên thuộc hạ của Morgoth bỏ chạy trong nỗi kinh hoàng. Fingolfin cùng đoàn người phá vỡ cồng thành Angband những căn cứ địa nới đó giờ đã hoang tàn, họ đã đóng quân tại Mithrim. Suy ngẫm về quá khứ, những người theo Fingolfin càng hận gia đình Feanor nhiều hơn, nhất là họ phải hứng chịu nhiều khổ nhọc khi phải vượt qua cánh đồng băng giá. Sau khi Feanor chết, những người theo ông ta lại muốn tìm kiếm sự giúp đỡ từ đồng loài, nhưng họ lại không dám đối diện với đoàn người Fingolfin vì nỗi xấu hổ khi xưa đã bỏ rơi họ và đốt cháy hết thuyền. Nhưng Fingon, con trai trưởng của Fingolfin gạt bỏ hận thù một lòng nối lại tinh thần đoàn kết trong chủng tộc và chàng cùng với người anh họ Maedhros vốn là những người bạn thân từ thuở nhỏ. Khi hay tin Maedhros bị bắt, một mình chàng không cho ai hay biết quyết định vượt qua mọi nguy hiểm lên đường giải cứu Maedhros. Fingon tiến vào lãnh địa Thangorodrim nơi không một tia sáng nào chạm đến, tràn ngập không khí ma quái. chàng mãi tìm kiếm nhưng vẫn không tài nào tìm gặp Maedhros. Trong nỗi tuyệt vọng chàng đã cất lên bài ca chốn thiên đường Valinor, từ trong đêm tối, Maedhros nghe được bài hát và hát trả lại, và thế là chàng đã tìm gặp Maedhros nhưng không tài nào giải cứu được vì thân thể Maedhros đang bị treo trên ngọn núi cao chót vót không một ai có thể đến được. Trong nỗi đau đớn cùng cực, Maedhros van xin Fingon hãy giương cung giết chàng, và trong khi Fingon chuẩn bị đáp lại lời thỉnh cầu thì Thorondor chúa tể của Đại Bàng, sống cạnh Manwë, nhận được mệnh lệnh từ ngài đã đến và mang Fingon lên đỉnh núi cao. Tuy nhiên khi đến nơi, cánh tay Maedhros bị Morgoth trói chặt bởi tà thuật mà Fingon không có khả năng phá được. Không còn lựa chọn chàng đành chặt đứt cánh tay phải của Maedhros và giải cứu chàng. Vết thương của Maedhros được chữa lành theo năm tháng, và danh tiếng của Fingon vang dội khắp nơi. Maedhros cầu xin lời tha thứ từ gia đình Fingolfin và nguyện trao ngai vàng lại cho họ. tuy nhiên không ít số người con khác của Feanor đồng thuận với hành động trên tuy họ không nói ra lời nào. Sự đoàn kết của giống loài Noldor tạo nên một sức mạnh phi thường, họ khám phá các vùng đất của Trung Địa từ nam chí bắc, từ đông sang tây và cuối cùng dã khám phá ra vùng đất cường thịnh nhất Trung Địa, Beleriand nơi cư trú của Sindar Truyện bắt đầu trở nên phức tạp với hàng tá nhân vật mà tên của họ thì na ná nhau, rất nhiều địa danh và căn cứ địa, để tiện theo dõi các bạn hãy xem qua sơ đồ phã hệ về mối quan hệ giữa các thành viên trong gia đình Finwe đức vua của Noldon vì rất nhiều sự kiện chính liên quan đến họ. Mình xin nói sơ qua Galadriel một nhân vật rất nổi tiếng qua bộ phim Chúa Tể Những Chiếc Nhẫn do Cate Blanchett thủ vai. Galadriel là con gái của Finarfin một người em cùng cha khác mẹ với Feanor. Galadriel mang trong mình cả hai dòng máu vương tộc của hai chủng loài Elf Noldor và Teleri, bà là cháu nội của vua Finwe dòng dõi Noldor đồng thời là chúa ngoại của Olwë dòng dõi Teleri. Ngoài ra bà còn mối quan hệ khăng khít với vua Ingwë thuộc dòng Elf tối cao Vanyar qua dòng máu bên ngoại. Bà là một trong những thành viên tham gia vào cuộc nỗi dậy đến sống nơi Trung Địa dưới lời kêu gọi của Feanor. khi Feanor cùng các thành viên khác cùng lập lời thề về Silmarils thì bà lại chọn im lặng. Về sau bà kết hôn cùng lãnh chúa Celeborn và sống lại nơi Trung Địa và cai trị vùng lãnh thổ Lothlórien. bà biết đến với nhiều biệt danh công nương Galadhrim, Nữ thần của ánh sáng, công nương khu Rừng Vàng. Con gái của bà là Celebrían kết hôn cùng Elrond chủ nhân của Rivendell, và con gái của họ là Arwen. Như vậy Arwen sẽ gọi Galadriel là ngoại. còn về nhân vật Elrond sẽ được diễn tả chi tiết qua các phần sau. Đức vua Thingol không thích cái ý tưởng bổng dưng xuất hiện vô số hoàng tử Noldor đến từ phương Tây. dựa vào sự khôn ngoan của Melian, Thingol chỉ cho phép con cháu của Finarfin được cư ngụ trong vùng lãnh thổ của ngài. Vì vợ của Finarfin là Eärwen vốn là con gái của Olwë, em trai của Thingol. Ảngod là người đầu tiên viếng thăm Doriath nơi cư ngụ của vua Thingol thuộc vùng lảnh thổ Beleriand, chàng đã kể Thingol nghe những gì đã xảy ra với Noldor, nhưng lại che giấu những lời thề khi xưa và trận chiến kinslaying. cảm động trước những gì nghe được, Thingol cho phép Noldor cư ngụ phía bắc và phía đông quanh vương quốc của ngài nhưng không phép bất kỳ một Noldor nào sinh sống trong vùng Doriath hoặc thống trị thần dân sống trong lãnh thổ Beleriand và không cho phép một ai tự xưng là vua. Angrol chuyển lời nhắn của đức vua đến Noldor, những lời nói trên làm những đứa con của Feanor vô cùng giận dữ. Noldor sau tiến hành di dân đến các vùng căn cứ. Maedhros chọn miền đất cực bắc. trên đường di tản Caranthir gặp gỡ những người lùn râu dài lần đầu, mặc dù họ không ưa thích gì nhưng họ liên kết thành một lực lượng đồng minh vì cả hai đều có chung kẻ thù là Melkor. Hai mươi năm sau, Fingolfin tổ chức lể hội mời tất cả các Elves từ Beleriand đến dự, và họ vui vẽ ca hát cho hòa bình và cho thế lực của Morgoth đang suy yếu trước ánh bình minh. Ba mươi năm sau, Finrod một trong những người con của Finarfin và là anh trai của Galadriel phiêu lưu bên dòng sông Sirion, và trong giấc chiêm bao chàng đã nghe lời thần nước Ulmo đến mách bảo. Bảo chàng hãy tìm lấy cho mình một căn cứ bí mật vững bền. Khâm phục về những hang động kỳ bí trong kỳ quan Menegroth, Finrod tìm đến Thingol nhờ ngài dạy bảo. Thingol bảo với chàng rằng vẫn còn vô số hang động dọc theo con sông Narog. và tại nơi đó Finrod đã xây căn cứ ngầm vững chắc dưới sự trợ giúp của người lùn râu dài của vùng Blue Mountains. Khi Finrod di tản dân chúng đến sinh sống nơi lãnh địa của mình thì Galadriel đã không theo anh trai mà đi theo tiếng gọi của tình yêu bởi nàng đã yêu say đắm Celeborn, một Elves thuộc dòng tộc của đức vua Thingol. Nàng ở lại Doriath và học rất nhiều điều từ nữ hoàng Melian Morgoth trong khi đó đã củng cố lực lượng và muốn đem ra thử nghiệm, hắn tấn công cả hai vùng lãnh thổ của Fingolfin và Maedhros nhưng nhanh chóng bị đánh bại bởi đội quân tinh nhuệ của Noldor trong chận triến Dagor Aglareb. Người Noldor mở rộng lãnh thổ đến tận Angband và duy trì lực lượng nơi ấy đến bốn trăm năm. Hàng trăm năm ấy cũng là thời gian hàn gắn mọi vết thương, giờ đây cả hai chủng tộc Elves Noldor và Sindar đoàn kết nhau như người chung một nhà. Mặc dù Noldor mạnh mẽ và đầy quyền năng hơn, nhưng Sindar là những người yêu chuộng thiên nhiên và là những bật thiên tài về âm nhạc Beleriand Và Các Vùng Lãnh Thổ Trong phần này mình sẽ giới thiệu qua các khu căn cứ chính xung quanh Beleriand những nơi trọng tâm của cuộc chiến Nằm ở phía xa cực bắc Beleriand, Melkor cho nâng cao những ngọn núi sắt để bảo vệ hai khu cắn cứ chính của hắn là Utumno và Angband. Ở nơi đó Ba Ngọn Tháp Thangorodrim được xây dựng, Angband rất sâu thẩm với vô số ngục tối và chính bản thân các vị thần Valar cũng không hiểu rõ về nó. Nằm về phía Tây Angband là Hithlum, một vùng đất lạnh lẽo nhưng rất màu mỡ. Người Elf Noldor đã nuôi những con chiến mã trên ngọn đồi Ard-Galen. Fingolfin và những người con của Fingon cư ngụ nơi này. Tiến về phía tây Hithlum là vùng đất Nevrast nơi thừa hưởng những cơn gió ấm áp từ đại dương, đây là nơi cư ngụ của Turgon một người con thứ hai của Fingolfin trước khi ông xây dựng vương quốc thần bí Gondolin. Phía đông của Hithlum là vùng cao nguyên hùng vĩ Dorthonion, hướng về vùng đất màu mỡ Ard-Galen. vùng đất này được cai trị bởi Angrod và Aegnor những người em của Finrod. Như đã nói ở trên qua lời mách bảo của Ulmo, Finrod chọn lãnh địa của mình dọc theo con sông Sirion. Trên hải đảo Tol Sirion, ông cho xây dựng một tháp canh khổng lồ Minas Tirith. Dòng sông Sirion chia đôi vùng lãnh thổ Beleriand. Phía tây là vùng đất Nargothrond chạy dài đến biển, nơi đây được chắn giữ bởi lãnh chúa Círdan, một người bạn thân của Finrod. Phía Đông Beleriand kéo dài đến bên kia con sông Sirion là vùng đất hoang rộng nhất Beleriand, nơi đó là Nan Dungortheb một nơi vô cùng rùng rợn. Ở nơi đó là lãnh địa của con quái vật Ungoliant, kẻ đã cùng Melkor tiêu diệt Hai Cây dưới hình thể một con nhện khổng lồ. Con cháu nó sinh sôi giăng tơ khắp lối. Nguồn nước chảy từ nơi ấy là nguồn nước độc, một khi uống phải sẽ trở nên điên loạn và trái tim trở nên xấu xa. Phía Nam của Nan Dungortheb là thủ phủ Doriath nơi được bởi vệ bởi thần thông nhiệm màu của Melian, Melian đã dùng phép thuật của mình làm một vòng tròn chắn phép để bảo vệ thủ phủ Doriath, không một ai có thể đi vào nơi ấy nếu không có sự ưng thuận của Thingol. Phía đông Beleriand là Ossiriand vùng đất của bảy con sông, phía đông giáp ranh với Blue Moutains. loài Elves xanh (Green Elves) là chủ nhân nơi đây. Khu vực phía đông Dorthonion có lẽ là nơi phòng thủ yếu nhất bởi lẽ nó rất dàng bị tấn công. ở nơi đó những người con của Feanor cư ngụ. Maedhros cai quản phần đất cực bắc có tên March of Maedhros. Người Noldor trên lãnh địa Beleriand Giống như Finrod, Turgon một trong những người con của Fingonfin đã được Ulmo mách bảo trong giấc mơ để tìm đến một thung lũng bí mật. chàng đã chọn ra những người mạnh mẽ và tài năng nhất để cùng mình đi tìm miền đất hứa. Sau hơn hai trăm năm mươi năm miệt mài xây dưng, một vương quốc thần bí đã được xây dựng, thành phố này theo ngôn ngư Sindarin có tên gọi là Gondolin. Nằm gần dòng sông Sirion, Vị thần nước Ulmo đã dùng quyền năng để bảo vệ nó, nó được che giấu và không một kẻ lạ nào có thể phát hiện ra được nó. Gondolin trở nên thịnh vượng, tuy nhiên lại cô lập bởi những ngọn núi bao quanh. và giờ đây nó có thể ngang tầm vơi Tirion trên chốn Valior. Xinh đẹp nhất vương quốc là Idril, nàng là con gái cưng của vua Turgon, nàng đẹp tuyệt trần với máy tóc vàng lóng lánh. Cũng trong thời gian đó, Galadriel cư ngụ nơi Doriath và nàng thường xuyên tâm sự với Melian, học hỏi rất nhiều điều từ bà. Nàng đã kể về những gì đã diễn ra sau khi Hai Cây bị diệt và giai đoạn Aman chìm trong bóng tối. Nàng kể về những viên ngọc Silmarils và về cái chết của Finwë nhưng không hề hé lộ một lời nào về lời thề của Feanor cũng như cuộc chiến trong chủng tộc Kinslaying hay sự kiện Feanor đốt cháy những con thuyền tại Losgar. Melian đem mọi chuyện thuật lại cho Thingol, điều ấy làm cho ông càng vững tâm và tin rằng Noldor sẽ không bao giờ liên minh với Morgoth vì mục đích của họ đến Trung Địa là để giết hắn trả thù cho Finwë. tuy nhiên Melian cảnh báo ông về những đứa con của Feanor, vì trong thâm tâm họ bà đã nhìn thấy nhiều tà tâm mặc dù họ có biểu hiện là những chiến binh dũng mãnh, là nguồn trợ lực quan trọng để chống đối thế lực của Morgoth Có những bí mật không bao giờ bị chôn vùi, không lâu sau đó Morgoth đã tung ra những tin đồn về những gì xảy ra với Noldor, về trận chiến Kinslaying và về lời thề của Feanor. Những người Sindar vốn rất tin vào những điều mà họ nghe, Những lời đồn trên cuối cùng cũng đến tai Thingol và ông vô cùng giận dữ. Trong một lần những người con của Finarfin đến thăm em gái họ là Galadriel, Thingol trong cơn nóng giận tiến lại gần Finrod và chất vấn.” Bàn tay ngươi đã dính đầy máu những người anh em ngươi, ngươi còn mặt mũi nào đến gặp ta.” Finrod không chối từ những sự kiện trên nhưng không biện minh cho mình vì chàng không muốn nói xấu những vị hoàng tử Noldor khác, những người con của Feanor. Nhưng trong tình thế đó, Angrod vốn có thâm thù với Caranthir một trong những người con của Feanor nên Angrod đã kể toàn bộ sự thật rằng gia đình Finarfin vô tội, trái lại họ là nạn nhân trong cuộc chiến và bị phản bội bởi gia đình Feanor khi phải ngậm đắng nuốt cay vượt qua cánh đồng băng giá. Trong cơn giận dữ Thingol đã xua đuổi những đứa con của Finarfin, tuy nhiên ông đồng ý không đóng sập cánh cửa chống đối họ hay Fingolfin. Ông đã nghiêm cấm mọi người nói tiếng Quenya (ngôn ngữ của Noldor), từ đó Quenya chỉ được sử dụng bởi các hoàng tử Noldor. Maeglin Nàng Aredhel, con gái của Fingolfin sống cùng anh trai Turgon trong vương quốc thần bí Gondolin, không lâu sau nàng trở nên nhàm chán với cuộc sống thiếu tự do nơi ấy. Nàng này nỉ anh trai để được phép ra ngoài đến viếng thăm các người anh khác. Không mấy an tâm, nhưng dưới lời nài nỉ tha thiết của Aredhel, Turgon đã cho phép nàng đi viếng thăm anh trai của họ là Fingon. Tuy nhiên Aredhel lại có một kế hoạch khác trong đầu. nàng hướng đoàn tùy tùng đến thăm những đứa con của Feanor, những người bạn thời thơ ấu của nàng nơi chốn Aman. Trong chuyến du hành đến biên giới Doriath, trong đếm tối nàng đã thất lạc. đoàn tùy tùng chia nhau tìm kiếm nhưng vẫn không thấy bóng dáng nàng, cuối cùng họ cho rằng nàng có thể đã bị bắt hay thậm trí đã chết, trong nỗi tuyệt vọng họ mang tin xấu về đến Gondolin cho vua Turgon. Aredhel mặc dù bị thất lạc nhưng nàng lại vô cùng hoang hỉ, phóng ngựa một mình cho đến khi nàng đến vùng Himlad, vùng đất cai trị bởi Celegorm và Curufin (xem sơ đồ trên để biết họ là ai). Hai người vắng mặt, nhưng thần dân Celegorm đón tiếp nàng rất nồng hậu. Nàng ở lại, tự do đi lại, nàng đi lang thang khắp nơi vì vẽ đẹp nơi ấy, và không khí tự do bấy lâu nàng mong ước, nhưng không ngờ lại lạc vào khu rừng Nan Elmoth nơi đã được bảo vệ bởi những câu thần chú của Melian. Khu rừng đó rậm rạp với những đám cây rất cao chót vót và đám lá xanh dày đặc, ánh sáng mặt trời không xuyên qua nỗi. Ở nơi đó cư ngụ Eöl một loài Elf đen, loài Elf yêu thích hoàng hôn và những tia sáng trong đêm tối. Khi Eöl nhìn thấy Aredhel lang thang trong rừng, hắn đã dùng thần chú đánh lạc hướng nàng đến nhà... Và từ đó họ sống bên nhau. Họ có với nhau một người con trai đặt tên là Maeglin. Maeglin có vẽ bề ngoài như Noldor nhưng tính tình thì rất giống cha. Chàng rất ít nói nhưng một khi đã làm thì phải là những việc trọng đại. Chàng cùng với cha tìm đến người lùn râu dài và học hỏi rất nhiều từ họ, nhất là nghệ luyện kim. Maeglin rất yêu thương mẹ và dòng họ bên ngoại, chàng thích nghe những câu chuyện về họ, đặc biệt là về Turgon vị vua không con nối dõi của vương quốc thần bí Gondolin và mong ước một lần đến chốn ấy. Maeglin rất mong muốn tìm gặp những người Noldor khác nhưng lại bị cha nghiêm cấm, thế là mối quan hệ của họ dần dần rạn nứt. Khi Eöl đi dự buổi tiệc Trung Hạ của những người lùn, Maeglin đã thuyết phục mẹ trở về Gondolin. Họ nói dối với những người hầu của Eöl là họ đi thăm những người con của Feanor. Khi trở về Eöl cứ ngỡ vợ và con bị người của Curufin bắt nên đã tìm đến Curufin chất vấn, Curufin đẫ vô cùng giận dữ và mắng rằng: “Vợ và con ngươi không còn thương yêu ngươi nữa.” Eöl trong cơn cuồng nộ khi biết vợ con trở lại Gondolin. Ông truy tìm họ và cuối cùng tìm ra dấu họ trước khi họ bước qua cánh cổng bí mật để vào vương quốc Gondolin. Aredhel và Maeglin vô cùng sung sướng khi trở lại Gondolin, Turgon mừng gỡ khi gặp Maeglin và ngài đã trao cho Maeglin một chức vụ tối cao trong vương quốc. Maeglin rất ngưỡng mộ sự giàu có của Gondolin nhưng trên tất cả là nàng công chúa Idril kiều diễm vốn là em họ của hắn. Trong khi đó Eöl đã vượt qua cánh cổng bí mật để vào Gondolin, tuy nhiên ông bị bắt sống bởi những tên lính canh. Họ vô cùng ngạc nhiên khi ông xưng tên và bảo là chồng của Aredhel, sau đó Aredhel đã nhận ra chồng. Từ cái nhìn đầu tiên với thành phố xa hoa Gondolin, về sự tuyệt mỹ, cường thịnh của nó, Eöl càng ganh ghét Noldor hơn bao giờ hết. Mặc dù Turgon đối xử với ông ta như người trong hoàng tộc và đưa ra lời đề nghị ông nên ở lại Gondolin. Giờ đây Eöl đã phát hiện ra lối vào bí mật của Gondolin, nhưng ông không biết được luật lệ của Turgon rằng không một ai được phép rời khỏi Gondolin nhầm bảo vệ bí mật và an toàn cho vương quốc. Trong khi đó Eöl cố nài nỉ Maeglin hãy quay về với ông ta, tuy nhiên với cuộc sống giàu sang Maeglin không một chút động lòng, hắn kiên quyết ở lại và không nói một lời. Một lần nữa Turgon đưa ra cơ hội cho Eöl một là ở lại Gondolin... hoặc là phải chọn cái chết. Biết rằng không thể thoát khỏi Gondolin, Eöl che giấu phi tiêu trong áo choàng, ông phóng phi tiêu nhầm hạ sát Maeglin trước khi thốt lên: “Ta đã chọn con đường thứ hai và con trai ta cũng thế.” Nhưng ngay lúc ấy Aradhel nhảy ra đón nhận chiếc phi tiêu để hy sinh cho con trai mình. Chiếc phi tiêu cắm xâu vào vai bà. Turgon ra lệnh trói Eöl và sẽ đem ra xét xử vào ngày hôm sau, Aredhel và Idril cầu xin lòng nhân từ của Turgon và xin ngài tha mạng cho Eöl. Nhưng trong đêm đó, Aredhed đã qua đời bởi chiếc phi tiêu kia có tẩm thuốc độc, Turgon không còn tha thứ cho Eöl được nữa và đã ra lệnh ném ông ta qua bức tường thành của Gondolin. Trong tình thế đó Maeglin vẫn đứng đó và giữ im lặng. Eöl vô cùng oán hận trước sự phản bội của chính con trai mình trước khi chết. Idril vô cùng kinh hoàng về những gì đã xảy ra, những gì mà dân tộc mình đã làm và nàng sẽ không còn tin vào một ai trong số họ. Trong khi đó Maeglin càng chiếm được lòng tin của Turgon. Maeglin ngỏ lời yêu với Idril nhưng nàng không đáp lại vì trong tim nàng không bao giờ có hình bóng của Maeglin, hơn nữa Eldar không kết hôn gần vì vốn dĩ họ là anh em họ với nhau. Trước tình yêu không được đáp trả, Maeglin trở nên xảo nguyệt và thâm độc, hắn tìm mọi thủ đoạn để có thể chiếm được nàng Idril. Cuộc Du Hành Của Loài Người Vào Phương Tây Finrod Felagund là Elf đầu tiên phát hiện ra loài người, trong khu rừng Ossiriand ông bị thu hút bởi những ánh sáng phát ra từ ngọn lửa của họ, lắng nghe họ ca hát, ông lặng lẽ quan sát họ rất lâu - đó là nhóm người thuộc chủng tộc Bëor (thủ lĩnh của họ là Bëor), một trong ba chủng tộc mà sau này sát cánh bên Elf trong nhiều trận chiến. Elf gọi họ là Edain, ba chủng tộc đó bao gồm: chủng tộc Bëor, chủng tộc Haladin hay còn có tên khác là Haleth, và chủng tộc Marach sau này còn biết đến nhiều hơn với tên gọi Hador Khi họ ngủ, ông tiến lại gần và nhặt lấy chiếc đàn của Bëor và dạo lên những điệp khúc thần tiên, điệu nhạc làm mọi người thức giấc, họ như đang chìm vào một giấc mơ thần thánh bởi trong điệu nhạc kia Finrod đã phát họa lên hình ảnh thần tiên nơi chốn Aman, những vị Valar thần thánh, những điều mà con người chưa từng biết đến. Và rồi họ xem Finrod như là vị chúa tể của họ, và mãi mãi về sau trung thành với gia đình Finarfin. Bëor biết rất ít về nguồn gốc của Noldor, vì sao họ đến Trung Địa hay tại sao họ lại không muốn quay lại chốn thiên đường kia. Trong quá khứ, ở phần lãnh thổ đen tối bên kia Blue Mountains nơi ánh sáng không chạm đến, những ngày ban sơ Morgoth đã có ý định hủy diệt những gì tốt đẹp, những gì mà Illuvatar và Valar dàn công gầy dựng. Hắn dụ dỗ con người theo hắn và chống đối lại Eldar, nhưng vào lại lúc đó thế lực của Elf phương bắc lại trở nên cực thịnh, và Morgoth phải bỏ chạy khi hế hoạch của hắn chưa được hoàn thành. Từ Bëor, Finrod biết được loài người có số lượng rất đông, họ đang vượt hay đang chờ đợi để vượt qua ngọn núi Blue Mountains. Vùng đất nơi con người cư ngụ trở nên xáo trộn bởi họ đốn cây, giết dã thú, do đó Những người Elves Xanh rất mừng khi Felagund giúp đỡ loài người vượt núi đến sống nơi vùng khác. Thế là họ đến các vùng đất của Amrod and Amras, một vùng đất sau này còn được biết đến với tên gọi Estolad. Bëor thỉnh cầu Finrod để được theo ông đến sống tại Nargothrond như chư hầu. ông sống suốt cuộc đời còn lại tại nơi ấy và không bao giờ trở lại Estolad. Không ít lâu sau, những người còn lại cũng vượt núi: người Haladin cư ngụ tại Thargelion và người Marach thì sống gần những người Bëor, họ trở nên rất thân thiết. Người Elf rất tò mò về những người con nối tiếp của Illuvatar, họ đến chiêm ngưỡng và thường gọi họ là Edain. Họ được đức vua Fingolfin hoan nghênh và cho phép sinh sống trên các vùng lãnh thổ của Noldor. Từ đó rất nhiều người phục vụ cho Elf và di cư vào mãnh đất của họ. Vào lúc ấy, đức vua Thingol của Doriath lại có một giấc chiêm bao kỳ lạ, ông mơ về sự du hành của loài người, và tin rằng đó là điềm dữ, báo trước rằng con người sẽ là giống loài gây nên tai họa và nguy cơ cho Doriath. Ông ra lệnh không cho phép người phàm trần nào được đặt chân đến Doriath, kể cả gia đình Bëor. Thêm vào đó ông còn khuyên những vị hoàng tử Noldor nên tập trung hoàn thành nhiệm vụ của mình hơn là lo những chuyện bao đồng. Nhưng Melian đã từng báo trước với Galadriel rằng sẽ có một người phàm trần trong gia đình Bëor đến Doriath, và sau này sẽ có một bài hùng ca về nó, mọi người sẽ nhắc về nó vì sự kiện đó đã làm thay đổi toàn bộ lịch sử Trung Địa. Rất nhiều vị anh hùng từ loài người đã chiến đấu dũng mãnh, họ đồng mình cùng Eldar trong nhiều trận chiến chống lại Morgoth, có thể kể là Bereg thuộc gia đình Bëor và Amlach thuộc gia đình Marach. Nhưng không ít trong số họ lại chạy theo danh vọng, ham mê ánh sáng của vàng bạc, ham muốn những gì vượt xa tầm tay mà dẫn đến những điều xấu xa. Bereg khởi động chiến tranh mà hậu quả là vô số sinh mạng Elves. Amlach được cho là người đã phát ra lời nói xấu xa rằng: “Elves có tội với con người bởi con người đã bị lường gạt qua những câu chuyện về những vị thần, về chúa tể hắc ám. Mục đích của họ là khống chế loài người. Những câu chuyện về Valar, về chốn thiên đường Valinor, và cuộc chiến ở phương bắc chỉ là do Elves thêu dệt ra.” Rất nhiều người đã tin vào lời nói trên và đã lánh xa Eldar. Nhưng sau này Amlach khẳng định ông không bao giờ đưa ra những lời xấu xa trên, và cho rằng đó là do chúa tể hắc ám Morgoth ám hại, kẻ mà sau này ông gọi là “Bậc thầy về nói láo”. Ông du hành vào phía bắc và đầu quân cho Maedhros. Trong suốt thời gian này, người Haladin vẫn ở lại Thargelion. Morgoth thấy trước mắt không tài nào chia rẽ được sự liên minh giữa Người và Elves nên hắn đã cho Orc tấn công vào Haladin. Dũng cảm nhất trong số người Haladin là Haldad, ông đã chiến đấu oanh liệt, xây dựng nhiều chiến hào quanh sông để bảo vệ phụ nữ và trẻ em. Nhưng cuối cùng ông cũng hy sinh cùng với những đứa con bên cạnh. Ngay lúc bọn Orc tấn công vào thành, những người Elf Caranthir đến giải cứu kịp thời. Caranthir thấy được sự can đảm của con người nên đã trao cho nữ thủ lĩnh Haleth vùng đất của mình để họ tự vệ. Nhưng Haleth rất kiêu ngạo và không muốn người của mình bị ràng buột mất tự do nên đã từ chối lời đề nghị trên. Họ rời khỏi Estolad vượt qua trăm ngàn hiểm nguy và phải trả cái giá thật đắc để đến được Dorath, vào sống trong khu rừng Brethil. Khu rừng Brethil thuộc về sự cai trị của đức vua Thingol, Finrod cố gắng thuyết phục Thingol và kể cho ông nghe về hành trình đầy gian khổ và sự mất mát mà người của Haleth phải hứng chịu để đến được nơi này. Ông khuyên đức vua cho phép họ ở lại để canh giữ giao lộ Teiglin và ông đã đồng ý. Những vị chúa tể Eldar biết được con người không thích bị giống loài khác cai quản nên đã tặng cho họ nhiều mãnh đất để họ xưng vương. Nỗi tiếng nhất trong số người đó là Hador, người được Fingolfin cho phép cai quản Dor-lómin, và Boromir thuộc gia đình Bëor cai quản Dorthonion. Từ đó mối quan hệ giữa Người và Elves càng trở nên khắn khích, Morgoth không còn trở nên manh động. Con người không còn sợ hãi để đến vùng cực bắc lạnh lẽo và canh giữ nơi ấy. Những người có công trong trận chiến chống lại Morgoth có cuộc sống dài lâu và thông thái hơn khi họ đến sống ở Beleriand. Người Elves vô cùng kinh ngạc khi biết được con người phải chết, và họ cũng không có đủ khả năng để biết được sau khi chết loài người sẽ về đâu.",
  "nextChapter": "https://gacsach.top/doc-online/99578/the-silmarillion-chuong-04-phan-04.html",
  "prevChapter": "https://gacsach.top/doc-online/99576/the-silmarillion-chuong-04-phan-02.html"
}