{
  "title": "The Silmarillion - Chương 04 phần 01",
  "url": "https://gacsach.top/doc-online/99575/the-silmarillion-chuong-04-phan-01.html",
  "content": "Phần 3: Quenta Silmarillion Những Ngày Ban Sơ Trước khi Arda đã được định hình hoàn toàn, trận chiến thứ nhất giữa các Valar và Melkor đã bắt đầu. Các dòng sông Valar đào xới, Melkor vun tay vùi lấp, ngọn núi Valar bồi đắp, Melkor làm sụp đổ. Cho đến khi vị thần Tulkas một Valar cam đảm nhất đặt chân vào chốn Arda, Melkor đã bỏ chạy từ tiếng thét và cơn thịnh nộ của ngài, từ đó thế giới được yên bình. Giờ đây thế giới vẫn còn chìm trong bóng tối, cho nên dưới sự thỉnh cầu của nữ thần Yavanna, vị thần Aulë đã làm nên Hai Ngọn Đèn vĩ đại có tên gọi Illuin và Ormal. Chúng được đặt nơi Cực Bắc và Cực Nam của Trái Đất, và từ đó thế giới tràn đầy ánh sáng. Muôn cây, muôn thú bắt đầu sinh sôi nảy nở. Valar ngụ trên một hòn đảo có tên gọi là Almaren, hòn đảo đó là nơi duy nhất trên Trung Địa mà ánh sáng từ Hai Ngọn Đèn giao thoa, nơi ấy tràn ngập ánh sáng và mùa xuân luôn thức giấc. Trong khi Valar yên nghĩ sau hàng ngàn năm lao động cực lực, thì Melkor vẫn không ngủ yên, hắn đến Arda một lần nữa và xây dựng căn cứ địa ở phía bắc với tên gọi Utumno. Hắn tập trung tất cả bọn thuộc hạ đưa quân đi tiêu diệt Hai Ngọn Đèn, tiêu diệt các lãnh địa, hải đảo, làm thế giới chao đảo trong biển lửa. Vì cố gắng khôi phục lại những gì đã bị Melkor tàn phá nên Valar không tấn công hắn vào thời điểm đó. Sự huỷ diệt của Hai Ngọn Đèn dẫn đến sự sụp đổ hoàn toàn của Almaren. Valar đến sống một nơi khác tận phía cực Tây của thế giới, nó có tên gọi Aman. Họ cho nâng những ngọn núi Pelóri, làm thành hào phòng vệ từ sự tấn công bên ngoài. Họ cũng xây một thành phố chính nơi họ cư ngụ, thành phố ấy được bảo vệ nghiêm ngặt và nó có tên gọi Valinor. Vào lúc đó, nữ thần Hoa Quả Yavanna dốc hết quyền năng của mình và hát vang bài hát về Hai Cây của Valinor, làm nên kỷ nguyên Hai Cây. Cây thứ nhất đâm trồi có tên gọi Telperion, nó phát ra nguồn ánh sáng bạc mát lạnh. Và cây thứ Hai nảy nở có tên gọi Laurelin, nó phát ra nguồn ánh sáng Vàng ấm áp. Hai Cây thay nhau phát sáng, và vào một giờ trong ngày, Hai Cây cùng nhau phát ra nguồn ánh sáng dịu nhẹ và hoà hợp nhau. Trước niềm phấn khởi về tin những đứa con trưởng của Illuvatar sẽ thức giấc, vị thần Aulë quyết tạo ra những đứa con riêng của mình, đó là loài Dwarves (Người Lùn Râu Dài). Ngài một mực muốn truyền thụ lại cho họ kiến thức sâu thẫm và nhất là kỷ năng luyện kim của ngài. Nhận biết được các Valar khác sẽ không ưng thuận với hành động trên, nên Aulë đã bí mật tạo ra bảy người cha tổ tiên của người Lùn trong hang động dưới ngọn núi nơi Trung Địa, nhưng sau khi ông hoàn thành thì Ilúvatar đã biết và khiển trách: “Ngươi tự ý tạo ra con cháu riêng mà không cho ai hay biết, có phải ngươi muốn chúng tôn thờ ngươi, nhất nhất nghe mệnh lệnh của ngươi. Chỉ được đi, được nghĩ khi ngươi cho phép.” Biết được lỗi lầm của mình, Aulë định vun búa phá vỡ bảy vị tổ tiên của người lùn, nhưng không ngờ rằng giờ đây họ đã định hình, biết đau đớn, biết than khóc. Họ giơ tay van xin lòng nhân từ, chứng kiến cảnh trên Ilúvatar đã ngăn chặn Aulë và tha mạng cho họ, tuy nhiên với một điều kiện là họ phải đưa vào giấc ngủ sâu và chỉ được đánh thức sau khi những đứa con của Illuvatar là Elf thức giấc dưới vòm trời đầy sao. Từ sự kiện trên cho thấy Elf không phải là giống loài được tạo ra đầu tiên mà người lùn râu dài mới thật sự được tạo ra trước. điều đó cũng thể hiện qua sự mạnh mẽ, kiên cường của họ và tính tình cởi mở rất dể kết bạn. Và từ đó chúng ta cũng hiểu được tại sao người lùn râu dài lại rất thích vàng bạc, châu báu và họ là những thiên tài về luyện kim cũng như xây dựng hầm mỏ vì vị thần đã tạo ra họ không ai khác hơn là vị thần vật chất Aulë. Sự Xuất Hiện Của Elf, Và Thâu Phục Melkor trước khi nói về lịch sử giống Elves, xin xem qua bản đồ sơ lược sự phân chia của họ Trong khi nơi chốn Aman tràn ngập trong ánh sáng, thì Trung Địa vẫn còn chìm trong bóng tối và chịu sự cai trị của Melkor. Melkor lại cho xây thêm một căn cứ vững chắc thứ hai nằm ở phía bắc vùng Beleriand, nó có tên gọi Angband, và Sauron là thủ lĩnh căn cứ ấy. Bằng vào thần thông của mình, Mandos biết trước người Elf sẽ thức giấc dưới vòm trời đầy sao, vì thế Varda đã dốc hết quyền năng của mình để làm nên những vì sao đầu tiên trên bầu trời, những vì sao này phát ra những ánh sáng chiếu khắp Trung Địa. Người Elves được đánh thức bên bờ hồ Cuviénen trên lãnh thổ Trung Địa. Cảm nhận đầu tiên của họ là ánh sáng của những vì tinh tú trên bầu trời, kể từ đó họ tồn thờ Varda nữ thần của những vì Sao hơn tất cả. Vị thần Oromë một lần du hành đến miền Đông Trung Địa, nơi ấy ngài vô tình nghe được những tiếng hát, những âm thanh huyền diệu của họ. Nhưng khi ngài đến gần, nhiều người trong số họ đã bỏ chạy, số còn lại lấy can đảm để có thể nhìn vào gương mặt ngài vì gương mặt ấy phát ra ánh sáng từ chốn Aman. Chuyện kể rằng Melkor lúc nào cũng cảnh giác, và hắn là Ainur đầu tiên phát hiện được sự xuất hiện của Elf. Hắn đã bắt được rất nhiều Elf, giam giữ, tra tấn họ hàng nghìn năm và cuối cùng tạo nên một giống loài lai căn ác tính mất đi bản tính thần thánh khi xưa, đó là loài Orc. Hắn cũng lan truyền những lời đồn đại xấu xa về Oromë, bảo với người Elf rằng họ nên sợ hãi và tránh xa Oromë, với lý do đó nhiều người trong số họ đã bỏ chạy khi Oromë xuất hiện. Khi Oromë mang những tin tức của Elf đến với Valar, họ vô cùng mừng rỡ nhưng đồng thời e ngại vì mối đe doạ từ Melkor. Cuối cùng họ quyết định làm cuộc chiến tranh chống lại Melkor, nhiều mãnh đất bị phá huỷ, trái đất rung chuyển và cực bắc chìm trong biển lửa. Cuối cùng Melkor cũng bị hạ bởi Tulkas, hắn bị xiềng xích và giải đến Valinor để xét xử, hắn bị nhốt trong ngôi nhà của Mandos nơi mà không một linh hồn nào của Elf hay Ainur có thể trốn thoát. Tuy nhiên Valar vẫn không phát hiện ra những ngục tối sâu thẵm của hai căn cứ Angband và Utumno, và những nơi sâu trong lồng đất bọn thuộc hạ của Melkor vẫn còn đấy, và kẻ tàn ác Sauron đã trốn thoát trong đợt truy kích của Valar. Valar mở một cuộc hội nghị để quyết định về số phận của Elf. Rất nhiều trong số họ đồng ý nên đưa người Elf đến sống Aman nơi mà tràn ngập ánh sang từ Hai Cây. Từ những lời đồn của Melkor, người Elf vẫn còn sợ hãi, họ đã đề cử ra ra ba thủ lĩnh đi đến Aman, ba người Elves đó là Ingwë, Finwë và Elwë. Tuy nhiên khi họ trở về chỉ một phần nhỏ Elves (hay còn gọi là Quendi) sẵn lòng theo họ đến chốn Aman. Những người Elves đó còn được gọi là Eldar. Dòng người đi theo Ingwë đã đặt chân đến Aman trước nhất và họ được xem là giống loài Elves cao quí nhất, họ được gọi là Vanyar và Ingwë cũng được tôn làm vua. Noldor là những người Elves theo Finwë và đến Aman thứ hai. Nhóm cuối cùng cũng là nhóm đông nhất the Teleri (Nhóm Elves thích ca hát), dưới sự dẫn dắt của Elwë Singollo và em trai của ông là Olwë. Cuộc hành trình đến Valinor dài đằng đẵng và đầy nỗi gian nan, khi họ đến gần ngọn núi sương mù nơi mà Melkor đã nâng chúng lên cao chót vót, khu rừng nơi ấy vô cùng âm u, người Elf đã sợ hãi và rất nhiều trong số họ không dám vượt qua, cũng nơi ấy nhóm Teleri đã thất lạc đoàn người Vanyar và Noldor. Nhưng cuối cùng Elwë dẫn dắt đoàn người Teleri vượt qua ngọn núi sương mù và tiến vào phía bắc của Beleriand. Elwë thường đi vào rừng truy tìm tung tích của Noldor, nhất là Finwe vốn là một người bạn thân thiết. Nhưng một hôm ông lạc lối khi nghe được tiếng hát của Melian. Melian vốn là một Maia nỗi tiếng với tiếng hát thanh tao nơi chốn Valior, nàng thường đến Trung Địa để xoa dịu sự tĩnh mịch nơi ấy, nàng cất cao tiếng hát, những bài hát của loài chim sơn ca. Như tiếng sét ái tình, Elwë chạy theo tiếng gọi con tim mà quên đi mục đích chính của mình, họ nắm tay nhau và như trúng phải bùa mê, họ đứng đấy từ năm này qua tháng nọ. Những người còn lại không tài nào tìm gặp Elwë, nên cuối cùng đã tôn người em của Elwë là Olwë lên làm thủ lĩnh và lên đường đến Aman, tuy nhiên nhiều người trong số họ không muốn bỏ rơi Elwë nên quyết ở lại tìm ông. Elwë không bao giờ đặt chân đến Valinor một lần, ông ở lại Trung Địa kết hôn Melian, và cùng những người Elf còn lại lập nên vương quốc Doriath trên lãnh địa Beriland. Nhiều năm sau họ còn được gọi là Sindar, và vị vua Elwë còn biết đến nhiều hơn với biệt danh Thingol, ông đã thừa hưởng rất nhiều quyền năng từ vợ. Cuối cùng Noldor và Vanyar cũng đã đến bờ biển Trung Địa, nơi ấy họ lần đầu gặp vị thần nước Ulmo. Ngài đã dùng quyền năng để bứng gốc hòn đảo và dùng nó đưa đoàn người Eldar đến Aman. Nhưng thật đáng tiếc cho Teleri vì họ ở lại Miền Đông Beleriand quá lâu để tìm kiếm tung tích của Elwë nên không thể đến Aman cùng lúc với Noldor và Vanyar. Chứng kiến sự u sầu của Teleri, vị thần nước Ulmo đã quay trở lại và đưa họ đến Aman cũng trên một hòn đảo, tuy nhiên một số ít Teleri lại muốn ở lại Trung Địa, trong số họ có Círdan và sau này là chủ nhân của vùng Grey Heaven. Khi hòn đảo duy chuyển gần đến Aman, đoàn người Teleri vì quyến luyến Trung Địa, nên đã van xin Ulmo cho phép họ ở lại một nơi gần bờ biển. Ulmo đã chấp thuận và cấm neo hòn đảo gần bờ Valinor, hòn đảo đó sau này còn biết đến với tên gọi Tol Eressëa, Hòn Đảo Cô Đơn, và cũng nơi ấy Teleri xây dựng thành phố cảng sầm uất của mình, với những chiếc thuyền Thiên Nga huyền thoại. Valar đã chuẩn bị những vùng đất cho Noldor và Vanyar, họ đã khoét những lổ trống trên dãy núi Pelóri để ánh sáng từ Hai Cây có thể đến được bờ biển Aman và vùng biển tây Tol Eressëa. Họ cho nâng những ngọn đồi xanh được gọi là Túna và cũng nơi ấy thành phố Tirion được xây dựng. Thành phố ấy là chốn cư ngụ của Noldor và Vanyar. Vanyar rất được Manwë và Varda thương yêu, nhưng vị thần vật chất Aulë lại dành trọn tình thương cho Noldor, Ngài đã chỉ dạy cho họ kiến thức uyên thâm và nhất là kỹ năng luyện kim của ngài. Giờ đây ba giống loài Elf đã sống tại Aman, họ không ngừng phát triển và tài năng họ đạt đến đỉnh cao. Một trong những thành tựu quan trọng có thể kể là việc phát minh ra chữ viết bởi Rúmil, thuộc dòng dõi Noldor. Cũng trong thời gian đó, đứa con trai trưởng của đức vua Finwë là Feanor chào đời. Vợ của Finwë là Miriel trong khi mang thai Feanor, bà đã dồn hết quyền năng cho con, thân thể hao mòn cho nên sau khi hạ sinh Feanor hơi thở bà gần như cạn kiệt. Bà được đưa đến yên nghĩ nơi khu vườn của vị thần Lórien, Finwë thường một mình đi đến khu vườn ấy tìm kiếm hình bóng vợ hiền, nhưng định mệnh đã an bài linh hồn bà đã rời thể xác để vào Ngôi Nhà của Mandos. Finwë đợi chờ trong tuyệt vọng năm này qua tháng nọ và sau cùng không còn đến khu vườn ấy nữa, ông dành trọn hết tình thương cho đứa con trai Fëanor. Fëanor khi trưởng thành càng chứng tỏ là một người tài năng lỗi lạc, nhất là kỷ năng luyện kim, nhưng ông ta lại là một người háo thắng và tính tình nóng như lửa đỏ. Feanor kết hôn cùng Nerdanel con gái của Mahtan, Feanor đã họ được rất nhiều điều nhất là việc làm các báu vật từ đá và kim loại từ Mahtan. Họ có với nhau bảy người con trai, mà sau này được gọi chung là những đứa con của Feanor. Cũng vào thời gian đó, đức vua Finwë quyết định kết hôn cùng một người vợ khác, ông lấy Indis làm vợ và có với nhau hai người con trai đặt tên là Fingolfin và Finarfin. Tuy nhiên Feanor không hài lòng về cuộc hôn nhân của cha và không có một chút tình thương nào dành cho hai người em cùng cha khác mẹ, ông thường sống xa rời họ và dồn hết tâm sức vào việc chế tạo báu vật. Melkor cuối cùng đã được phóng thích, hắn được đưa đến diện kiến Valar và thề sẽ trung thành, quyết lòng hàn gắn mọi vết thương mà hắn đã tạo ra trước kia. Manwë chấp thuận lời sám hối của hắn và cho phép hắn tự do đi lại nơi Aman, tuy nhiên không ít Valar không đồng ý. Thấy được sự cường thịnh của Aman, Melkor càng thêm căm thù, nhìn vào người Elf hắn càng ghét họ hơn, hắn tính toán âm mưu nhầm chia rẽ Elf và Valar. Biết được Vanyar một lòng trung thành với Valar nên khó lòng dụ dỗ, trong khi Teleri thì quá yếu kém không đem lại lợi ích gì cho hắn, cho nên đối tượng hắn lợi dụng không ai khác hơn là Noldor. Hắn tận tình dạy cho họ kỷ năng mới, những kỷ năng mà Noldor chưa hề biết đến. Tuy nhiên Feanor luôn căm ghét và không tin tưởng Melkor, và sau này Melkor đã khẳng định những thành tựu tuyệt đỉnh mà Feanor đạt được là do sự trợ giúp của hắn, tuy nhiên đó chỉ là lời dối trá. Silmarils Và Bóng Tối Bao Trùm Valinor Khi Feanor đã có đầy đủ quyền năng, ông đã làm nên một kiệt tác mà sau này khó có ai làm được, ông đã tạo ra ba viên ngọc Silmarils, Ba viên ngọc này hấp thụ tinh hoa từ ánh sáng của Hai Cây. Nữ thần Varda đã làm phép và không cho bất cứ bàn tay dơ bẩn của kẻ phàm trần hay ma quỷ nào chạm đến, nó sẽ đốt cháy bàn tay kẻ nào một khi chạm đến chúng. Người nơi chốn Aman say đấm dưới ánh hào quang của Silmarils, và Feanor thường đem chúng đến chưng bày vào những dịp lễ hội, tuy nhiên ông không cho phép ai chạm đến. Khi Melkor nhìn thấy Silmarils, hắn càng căm phẫn và thèm thuồng có được chúng. Và thời cơ đã đến, hắn bắt đầu âm mưu đen tối, hắn lan truyền những lời đồn đại dối trá xấu xa, từng bước từng bước làm chấn động Noldor. Hắn đồn rằng Valar mang Elf đến Aman vì họ ganh tị tài năng của Elf, và một khi người Elf ở lại Trung Địa, Valar không còn cách nào có thể điều khiển họ. Vào thời điểm đó Valar chưa tiết lộ bí mật cho Elf là sau này sẽ có sự xuất hiện của Con Người nơi chốn Trung Địa, Melkor lấy cớ đó để đồn rằng sỡ dĩ Elf được đưa đến Aman vì Trung Địa đã dành riêng cho Loài Người, một giống loài yếu kiếm và dễ dàng bị Valar sai khiến. Thấy được mâu thuẫn giữa Feanor và hai người em cùng cha khác mẹ, Melkor lại đồn rằng Fingolfin đang tìm cách chiếm lấy địa vị hoàng tử trưởng vốn thuộc về Feanor. Những lời đồn của Melkor cuối cùng cũng đến tai Feanor, ông vốn nóng tính nên đã chuẩn bị vũ khí làm phản. Fingolfin tìm đến cha và bài tỏ lo ngại về việc Fëanor cùng thần dân Noldor đang tìm cách chống lại Valar, đức vua Finwë vô cùng lo lắng nhưng vào lúc đó Feanor đã nghe được những lời trên, ông rút gươm định tử chiến cùng người em của mình. Hành động trên của Feanor đã khiến Valar nỗi giận lôi đình, họ trục xuất ông ra khỏi Tirion. Nhưng rồi cuối cùng Valar cũng biết những xáo trộn trên là do một tay Melkor gầy dựng, nên đã truy tìm hắn, tuy nhiên hắn đã trốn thoát. Fëanor bị lưu đày đến chốn Formenos, đi cùng với ông còn có bảy người con trai và đức vua Finwë. Kể từ đó Fingolfin thống trị thần dân Noldor. Vào một hôm, Melkor đến Formenos và đề nghị giúp sức cho Feanor, hắn lại bảo rằng Silmarils sẽ không an toàn nơi đây vì mối nguy hại từ Valar. Tuy nhiên Feanor không những không nghe những lời dụ dỗ ấy mà còn quát: “Ngươi là một tên vô lại.” đồng thời đóng sầm cánh cửa trước mặt hắn. Chưa có kẻ nào lại dám vô lễ với chúa tể hắc ám như thế, hắn ôm mối hận trong lòng và quyết rửa nhục. Đức vua Finwë thấy được hành động thô lỗ của con trai nên vô cung lo sợ, ông liền cho người mang tin đến Valar về hành tung của Melkor. Nghe được tin về sự xuất hiện của Melkor, hai vị thần Oromë và Tulkas cùng nhau truy bắt hắn, tuy nhiên Melkor xảo trá đã lẫn trốn vào miền nam của Aman, trên vùng đất Avathar nơi mà Valar ít khi đặt chân đến. Ở trên mãnh đất đó là nơi sinh sống của con nhện khổng lồ Ungoliant, mụ lúc nào cũng đói khát, thèm thuồng ánh sáng. Mụ giăng tơ đen dày đặc giữa những ngọn núi. Melkor đã thuyết phục mụ giúp sức và hứa sau khi thành công sẽ ban cho mụ báu vật bằng cả hai tay. Tuy sợ hãi Valar, nhưng dưới lời dụ ngọt của Melkor mụ đã siêu lòng Khoác trên người bóng tối, cả hai xâm nhập vào lãnh địa Valinor. Vào lúc ấy, Valinor đang tổ chức đại lễ nhầm hàn gắn tổn thương giữa các hoàng tử Noldor. Feanor được lệnh phải đến, trong khi vua Finwë cùng những người con của Feanor ở lại trông giữ Silmarils. Trước ngai vàng của Manwë, Feanor đã gặp Fingolfin, và cuối cùng họ đã giãi hoà Vào giờ đó là thời điểm ánh sáng Hai Cây dịu lại và hoà nhau, Ungoliant và Melkor đã đến Ezellohar nơi Hai Cây đang đứng sừng sững. Melkor tổn thương Hai Cây bằng thanh kiếm, nhựa của chúng đổ ra một màu như máu. Mụ quái vật Ungoliant uống cạn chúng cho đến khi Hai Cây khô cằn và chết. Cơ thể mụ ngày một to hơn và bóng tối bao trùm mụ khiến cho Melkor phải khiếp vía. Hai Cây đã bị diệt, bóng tối bao trùm chốn Aman. Manwë biết được một lần nữa đó là hành động của Melkor và ra lệnh cho Oromë và Tulkas cùng nhau truy bắt hắn, nhưng họ lại lạc lối trong tăm tối, bối rối vì bóng tối Ungoliant đã tạo ra.",
  "nextChapter": "https://gacsach.top/doc-online/99576/the-silmarillion-chuong-04-phan-02.html",
  "prevChapter": "https://gacsach.top/doc-online/99574/the-silmarillion-chuong-01-02-03.html"
}