{
  "title": "The Silmarillion - Chương 04 phần 04",
  "url": "https://gacsach.top/doc-online/99578/the-silmarillion-chuong-04-phan-04.html",
  "content": "Sự suy sụp của lãnh địa Beleriand và cái chết của Fingolfin Fingolfin, đức vua của Noldor muốn thử sức mạnh quân sự vì ngài cảm nhận được hoà bình không còn tồn tại được lâu, trong khi những người con của Feanor là Arngod và Aegnor nhiệt tình ủng hộ, nhưng còn nhiều người không đồng tình với ý định trên bởi họ vẫn còn yêu cuộc sống yên bình. Một cách bí mật, trong bóng tối Morgoth đang cũng cố lực lượng, sau nhiều thế kỷ hoà bình, khói lửa bắt đầu lan tràn, nhiều người Noldor bị bắt và thêu chết. Vùng đất Ard galen trù phú ngày nào nay trở nên cằn cỗi, những đỉnh đồi Dorthonion và Ered Uwethrin phải đối mặt với Angband đang bừng bừng trong lửa đỏ, những đám khói đen dầy đặc lan tỏa khắp không trung. Trận chiến thứ tư, trận chiến Sudden Flame (Dagor Bragollach) phá huỷ nhiều hải lý quanh Angband, và rất nhiều Nodor, Sindar và người bị giết. Số còn lại phải trốn đến phía nam Beleriand, Doriatg và Nargothrond. Angrod và Aegnor đã hy sinh trong trận chiến, ngay cả Finrod cũng gần như mất mạng, nhưng may mắn ông được cứu sống bởi Barahir của nhà Bëor. Từ đó Finrod thề kết nối thâm tình với Barahir và sẵn sàng giúp đỡ khi họ cần đến, ông trao chiếc nhẫn cho Barahir để chứng minh cho những gì mình hứa. Hy sinh trong trận chiến còn có Hador, chúa tể vùng Dor-lómin và con trai ông ta. Trong các người con của Feanor mặc dù không ai chết nhưng chỉ Maedhos là còn giữ được lãnh thổ. Himlad cũng tan nát và Celegorm và Curufin bỏ chạy đến Nargothron để nhờ sự che trở của Finrod Felagund. Khi nhận được tin thất thủ của những đứa con Feanor và về cái chết của Angrod và Aegnor, Fingolfin tin rằng Noldor đã thua cuộc, một mình ngài đi đến trước cửa thành Angband và thách đấu Morgoth trong cuộc so tài một mất một còn. Đây cũng là lần cuối cùng Morgoth bước chân qua khỏi cánh cổng ấy. Một mình hắn không sợ bất kỳ Valar nào huống chi một Fingolfin, nhưng bị Fingolfin sĩ nhục, gọi hắn là tên vô lại và bật thầy của dối trá, hắn đã chấp nhận lời thách đấu. Hắn cố đè nát đức vua Noldor với vũ khí Grond, một chiếc búa khổng lồ của thế giới ma quái, nhưng Fingolfin luôn né tránh được, đồng thời còn làm trọng thương Morgoth đến bảy lần. bảy lần trọng thương là bảy lần hắn kêu la thảm thiết làm chấn động bọn lâu la Angband. Nhưng cuối cùng Fingolfin kiệt sức và chao đảo bởi những lỗ thũng mà Grond đã tạo ra. Morgorth dùng chân đạp vào cổ họng Fingolfin, nhưng với sức lực cuối cùng Fingolfin đã chặt đứt bàn chân của hắn. Sau khi Fingolfin chết, Morgoth ra lệnh ném xác ông cho bầy sói đói, nhưng Thorondor chúa tể Đại Bàng đến đúng lúc và mổ vào mặt Morgoth, và tha xác Fingolfin qua muôn trùng ngọn núi để đến thành trì Gondolindin. nơi đó Turgon đã lập mộ bia cho cha. Vết thương của Morgoth không bao giờ lành, từ đó hắn đi khạp khiễng một chân và mang theo vết thẹo trên khuôn mặt suốt đời. Barahir cố thủ Dorthonion nhưng cả mười hai tráng sĩ theo ông điều bị hạ. Những người còn sống sót bao gồm Beren con trai ông, hai người cháu và chín người hầu. Họ bị săn lùng như dã thú. Phụ nữ và trẻ em thì theo Elmeldir vợ Barahir đến Brethil. Hai năm sau cuộc chiến Sudden Flame, Sauron thủ lĩnh tay phải của Morgoth lật đổ Orodeth và phá hủy ngọn tháp canh Minas Tirith và quần đảo quanh nó, sau này chốn ấy gọi là đảo Chó Sói (Tol-in-Gaurhoth) bởi nơi ấy Sauron đã lập nên một tinh binh chó sói hùng mạnh. Oroderth chốn thoát về Narothrond. Thuộc hạ của Morgoth tự do đi lại trên lãnh thổ Berlerriand, và chúng bắt rất nhiều Elves hoặc lan truyền những lời dối trá mật ngọt để dụ dỗ con người, mặc dù thế rất ít người nghe theo lời hắn. Haladin trong khi đó canh giữ khu rừng Brethil với sự giúp sức của Beleg Strongbow và Sindar. Sống cùng với Haladin có hai nhân tài là Húrin và Huor, với niềm nhiệt huyết và sức mạnh trai trẻ họ tham gia vào trận chiến và chiến đấu dũng mãnh. Trong một lần tham chiến, dưới làn sương mù mịt họ đi lạc vào Crissaegrim. Thorondor chúa tể Đại Bàng đã đến và mang họ đến vương quốc thần bí Gondolin. Tại nơi ấy Turgon đón tiếp họ nồng hậu và họ đã học hỏi rất nhiều điều từ Elf. Turgon một lòng muốn giữ họ lại một phần là do luật lệ, nhưng hơn tất cả là do ông rất yêu mến họ. Tuy nhiên Húrin và Huor mong muốn quay về để được chiến đấu bên cạnh mọi người. Bởi họ không biết lối vào Gondolin vì khi được Thorondor mang đến họ đã bị bịt mắt nên không biết chính xác vị trí của Gondolin, cho nên cuối cùng Turgon cũng cho phép họ ra đi trong nỗi buồn vời vợi. Cả hai thề sẽ giữ kín bí mật và không tiết lộ cho một ai về sự hiện hữu của Gondolin. Tuy nhiên sự mất tích của hai người rất được mọi người quan tâm và bàn tán, và tin tức ấy rồi cũng đến tai Morgoth. Từ tin tức của hai người, Turgon biết được sự tấn công của Angband, nhưng ông không thể đem quân yểm trợ vì biết rằng Gondolin mặc dù cường thịnh nhưng vẫn chưa phải là thời cơ, và hiện tại không phải là đối thủ của Angband. Ông đã bí mật gởi thuộc hạ dùng thuyền đến phương Tây, tìm kiếm sự trợ giúp của Valar, nhưng giờ đây lối về Aman đã bị chắn, không ai trong số họ tìm ra lối vào. Morgoth biết được những tin trên và rất e ngại khi biết Finrod và Turgon còn sống, tuy nhiên hắn không biết họ đang ở đâu và thế lực họ như thế nào. Cuối cùng dưới sự trợ giúp của loài Người thế lực của Noldor dần dần hồi phục, họ chiếm lại những vùng đất bị mất. bảy năm sau trận chiến thứ tư, Orcs tiếp tục tấn công Hithlum và giết chết Galdor chủ nhân vùng Dor-lómin, và rất có thể chúng sẽ tiêu diệt luôn đội quân của Fingon nếu họ không có sự trợ giúp từ những thủy binh từ chiến thuyền của lãnh chúa Círdan. Hurin sau đó trở thành chủ nhân mới của Dor-lómin và là người dẫn đầu gia đình Hador. Chàng kết hôn cùng Morwen. Các bạn sẽ gặp lại anh hùng Hurin trong phần: “Những đứa con của Hurin”, cái này Toikien viết luôn nguyên quyển: “The Children of Húrin”.",
  "nextChapter": "https://gacsach.top/doc-online/99579/the-silmarillion-chuong-04-phan-05.html",
  "prevChapter": "https://gacsach.top/doc-online/99577/the-silmarillion-chuong-04-phan-03.html"
}