{
  "title": "Ping - Vượt Khỏi Ao Tù - Chương 4",
  "url": "https://gacsach.top/doc-online/92381/ping-vuot-khoi-ao-tu-chuong-4.html",
  "content": "Chương 4: CUỘC THỬ NGHIỆM Giờ là lúc Cú giao cho Ping một nhiệm vụ nhỏ để kiểm tra tính cách và lòng can đảm của nó. - Ta biết cháu đang nghĩ rằng mình nhảy giỏi, - Cú nói, - nhưng để ta xem cháu đứng dậy và bước đi vòng quanh vài bước ra sao. Ping lắc đầu: - Cháu hoàn toàn không hiểu bác nói gì. - Ta tuy có già thật, thỉnh thoảng đôi cánh của ta bị tê cứng và đau nhức do viêm khớp, nhưng lời nói của ta thì vẫn rất rõ ràng. Cháu đã nghe rồi đấy. Ping chăm chú nhìn Cú với vẻ ngờ vực. - Xin thứ lỗi cho cháu, nhưng trước hết phải nói là cháu không thể bước đi được. Trước giờ cháu chưa từng bước đi ạ. Và thứ hai, cháu chắc chắn không phải là tay nhảy giỏi nhất trên hành tinh này. Và dù đích đến có là gì đi nữa thì nhảy là cách duy nhất cháu có thể đến đó ạ. Cú trừng mắt quát: - Này, hãy chú ý vào. Hãy bước đi như cháu có thể đi và như cháu sẽ phải đi bằng hai chân của mình, ngay từ lúc này; còn nếu không thì... xem như chúng ta đã có một quãng thời gian thú vị với nhau và ta cầu chúc cháu tiếp tục có những cú nhảy như ý để đến bất cứ nơi nào mà tài năng có một không hai của cháu có thể đưa cháu đến. Ta chắc là cháu sẽ làm tốt thôi. Mặt Ping chuyển sang tái nhợt. Ping hiểu những lời nói đầy ẩn ý xua đuổi của Cú. Nếu nó không cố gắng làm theo chỉ dẫn của Cú, thì những chỉ dẫn bậc thầy dành cho nó sẽ chấm hết - và mọi điều nó muốn và cần cũng kết thúc theo. Nó biết rõ điều đó. Cho đến tận ngày nay, tức là khoảng hơn một trăm năm mươi năm gì đó, vẫn còn một vài cuộc tranh luận nảy lửa của giới khoa học về việc liệu loài ếch có khả năng bước đi bằng hai chân được hay không. Các nhà nghiên cứu về loài bò sát tranh luận rằng loài ếch biết đi có nguồn gốc châu Phi sống tập trung ở miền duyên hải phía tây Ecuador và loài ếch màu xanh lá Bắc Mỹ đều thích đi hơn là nhảy. Nhóm các nhà tự nhiên học, những người vốn nổi tiếng chưa từng thua trong cuộc tranh luận nào, lại cho rằng chuyển động thực sự ở hai loài này giống với động tác bò trườn hơn. Bỏ qua chuyện từ ngữ, nếu bạn đang tìm kiếm chứng cứ xác thực nhất chứng minh rằng một con ếch có thể đứng trên hai chân sau và bước đi thì có lẽ bạn nên có mặt ở đây, vào cái đêm đặc biệt này, để nhìn thấy Ping đã làm đúng điều đó. Nhưng không phải ngay lần đầu tiên. Cũng không phải từ lần thứ hai. Và nếu đêm đó bạn có nơi nào cần đi thì có lẽ bạn nên đi đến đó trước, vì chờ đợi để thấy Ping thật sự đi được vài bước đàng hoàng cũng mất khá nhiều thời gian. Cảnh tượng một con ếch lóng nga lóng ngóng, loạng choạng, trượt chân và ngã dúi dụi nhìn thật chẳng hay ho chút nào. - Cháu không thể làm được. - Ping khổ sở nói. Cú dường như chẳng lấy gì làm ngạc nhiên. Đôi mắt thông thái của Cú nhìn như xoáy vào Ping: - Nếu cháu tin rằng mình không thể thì cháu sẽ không thể. Nếu cháu tin rằng cháu có thể thì cháu sẽ có thể. Lời nói tạo nên niềm tin, niềm tin tạo ra hành động! Cú nói tiếp: - Để kiểm soát định mệnh của cháu, cháu phải kiểm soát được suy nghĩ của mình. Cách cháu nghĩ và điều cháu nghĩ sẽ quyết định tương lai của cháu. Khi theo đuổi mơ ước của mình, cho dù cháu nghĩ mình có thể hoặc không thể thì đằng nào cháu cũng đúng cả. Nếu cháu thích, ta sẽ nói cho cháu biết một điều hữu ích để giúp cháu đứng lên và tiếp tục. Ping nài nỉ: - Bác nói cho cháu nghe đi. Đầu gối của cháu bị trầy xước hết cả rồi và cháu đang loạng choạng, sắp sụm xuống rồi đây này. Bác nói đi, bí quyết là gì ạ? Dừng một chút, và rồi Cú thầm thì, nguyên văn thế này: \"Để sống một cuộc sống có chủ đích, đừng bước bằng đôi chân mà hãy bước bằng ý chí của mình.\" Ping sững người ngẫm nghĩ giây lát và kinh ngạc trước sự thông thái của Cú. Thật may mắn làm sao khi nó gặp được một người thầy như vậy. Ping nhận ra rằng nó không thể để Cú thất vọng. Lòng tin được tiếp thêm sức mạnh, nó bước vào trạng thái tập trung cao độ. Lấy lại bình tĩnh, ngả đầu ra sau, Ping hít một hơi thật sâu và bằng tất cả sức mạnh ý chí có thể tập hợp được, nó cố bước lên phía trước một bước. Và nó lại ngã. Khó quá. Thất bại thảm hại. Đại bại. - Cháu có thể xin thêm một lời khuyên nữa lúc này không? - Bảy lần ngã, tám lần đứng dậy. - Cú nói. - Hãy vững tâm và vững tin. Sống một cuộc sống có chủ đích là quá trình từng bước một mà trong đó mỗi bước tiến sẽ đưa cháu đến gần với nhận thức về những điều vĩ đại ẩn chứa bên trong. Chấp nhận điều này là cháu có được bước đi đầu tiên. Ping quyết tâm làm theo lời Cú, nó cố gắng lần nữa, rồi lần nữa, và cuối cùng thì số phận cũng mỉm cười với nó. Bỗng nhiên, đôi chân kỳ diệu của nó bước được một bước, rồi bước thứ hai, thứ ba, bước thứ tư thật tuyệt vời,... rồi thêm vài bước nữa. Nó đã giữ được thăng bằng! Ping không biết khả năng mới này từ đâu ra, nhưng nó đang đặt được một chân lên trước chân kia - và bước đi như thể đó không phải là chuyện gì mới mẻ cả. Ngay cả Cú cũng không thể phủ nhận đây quả thật là một cảnh tượng kinh ngạc khi nhìn thấy một con ếch đang bước đi trong tư thế thẳng đứng, nhưng đó không phải là điều đáng nói. Mà điều quan trọng là Ping đã có lòng dũng cảm chấp nhận đương đầu với mạo hiểm, thất bại, cố gắng hết lần này đến lần khác, và cuối cùng đã thành công. Ping đang bước đi thật sự, nhưng sự thật không thể chối cãi là chính sự tự tin ở bản thân đã giúp nó có những bước đi nhẹ nhàng trên mặt đất. - Nhìn cháu này! Cú bình thản nhìn nó: - Cháu đã vượt qua sự nghi ngờ bản thân bằng cách bỏ nó lại phía sau. Thái độ hoài nghi đã mất hẳn trong cháu. Đừng bao giờ tin rằng niềm tin trong cháu phải luôn là một phần trong mỗi hành động và suy nghĩ của cháu. Điều này sẽ giúp cháu tránh được khó khăn và thất bại. Nhưng cũng cần biết rằng, cho dù cháu có tin tưởng vào tài năng và kỹ năng của mình nhiều thế nào đi nữa thì cháu vẫn cứ lang thang một cách vô định khắp thế gian này nếu cháu không có một tầm nhìn thực sự. - Ừmmm... thú vị đây... - Ping nhún vai. - Có lẽ nếu mặt trăng sáng hơn một chút thì cháu có thể có tầm nhìn rõ hơn. Cú chỉ còn biết lắc đầu: - Tầm nhìn ta muốn nói ở đây là sự khôn ngoan hơn. Chính sự khôn ngoan hơn sẽ chỉ đường mở lối cho cháu. Một lần nữa, ta muốn nói rằng cháu hãy dành thời gian để đánh thức tâm trí, con tim, tinh thần mình để đến nơi âm vang định mệnh của cuộc đời cháu. Hãy lắng nghe sự tĩnh lặng giữa những thanh âm - đó chính là khúc nhạc của tâm hồn cháu đấy. Luôn luôn có hai chuyến hành trình mà cháu phải chọn để tìm ra Con đường: một là đánh mất bản thân, và hai là tìm ra chính mình. Ta đã nói hết lòng hết sức rồi đó. Chẳng có gì nằm ngoài tâm trí cả. Cháu phải nhìn vào nội tâm trước khi cháu có thể hướng ra bên ngoài trong chuyến hành trình của mình. Ping đã hiểu ra và khuôn mặt nó trở nên rạng rỡ: - Cháu không ngại nếu phải mất chút thời gian để nắm được điều gì đó đâu ạ. Cú nhìn lên bầu trời và thở dài. Thật sâu. Rồi nó bay lên cành cây, an nhiên tự tại. Bình minh vừa rạng ở phía chân trời. Tuy nhiên, Cú vẫn luôn lạc quan và nghĩ rằng đây là bài học mà Ping sẽ không phải mất nhiều thời gian. Có lẽ chỉ trong vài tháng thôi... nhưng cũng có thể lâu hơn một chút.",
  "nextChapter": "https://gacsach.top/doc-online/92382/ping-vuot-khoi-ao-tu-chuong-5.html",
  "prevChapter": "https://gacsach.top/doc-online/92380/ping-vuot-khoi-ao-tu-chuong-3.html"
}