{
  "title": "Gấu ơi, giúp anh! - Chương 09 - 10",
  "url": "https://gacsach.top/doc-truc-tuyen/18231/gau-oi-giup-anh-chuong-09-10.html",
  "content": "Chương 9 Ngày mà nghĩ ngợi thì đem chẳng an giấc, Thư Hoán cả đêm lăn lộn, mơ mơ màng màng, đến nỗi trời sáng lúc nào cũng chẳng rõ nữa. Trong lúc mơ màng bỗng cảm thấy có người thò tay vao trong chăn, sau đó kéo cô dậy. Thư Hoán đang dật dờ trong cơn mộng mị, làu bàu kêu lên theo bản năng: “Từ Vĩ…”. Chữ cuối cùng chưa thoát ra, cô bỗng nhận ra không đúng, làm gì có chuyện mộng đẹp thành sự thực cơ chứ. Thư Hoán kìm lại được, vừa mở mắt ra đã thấy một gương mặt đang nở nụ cười, vô cùng phong lưu và đầy chất lãng tử. “Từ Vĩ Trạch? Anh về rồi sao?” Từ Vĩ Trạch thuận thế bế cô lên, cười tươi rồi bế bổng cô quay vài vòng trong phòng. Có đến hai, ba tháng không gặp nhau, vừa ngủ dậy đã thấy anh bằng xương bằng thịt trước mặt, Thư Hoán vẫn rất vui sướng, chỉ là… “Này, mới ngủ dậy đừng xoay vòng vòng như thế, em chóng mặt quá, em sắp nôn rồi, ọe…” Từ Vĩ Trạch cười rồi ngừng lại, đặt cô lên sofa. “Hình như em trở nên xinh đẹp rồi đấy.” “Thế… thế sao?” “Có nhớ anh không nào?” Thư Hoán vẫn đang đau đầu hoa mắt, chỉ cảm thấy lảo đảo, Từ Vĩ Trạch xoay mòng mòng trước mắt: “Này… cái kiểu sến của Ý đó, anh đừng có mang về nước chứ”. Trần nhà dần dần không còn chao đảo nữa, Thư Hoán mới sực tỉnh, vội vàng giữ chặt cổ áo váy ngủ: “Này! Sao anh lại xông bừa vào phòng ngủ con gái hả?! Em vẫn còn mặc áo ngủ mà!”. Từ Vĩ Trạch cười, véo mũi cô: “Em cũng được xem là con gái à?”. “…” “Yên tâm, chỉ dựa vào áo ngủ này của em thì hoàn toàn không có chỉ số nguy hiểm đâu.” “…=_=” Áo váy ngủ của cô đều do mẹ mua cho. Khi con gái qua tuổi bị kiểm soát về ăn mặc đi lại thì người làm mẹ như bà rất cô đơn, cũng may vẫn còn áo ngủ có thể mua được, năm nào cũng bắt cô nhận thêm vài bộ, đều cùng một kiểu như nhau, hoa văn như nhau. Chiếc váy trên người cô đang mặc là kiểu cơ bản mà mẹ cô thích nhất, trên đó có in hình những con gấu, độ dài từ cổ đến bắp chân, giống như một bao tải, mặc trên người hệt như một củ khoai tây. Kiểu váy ngủ này đúng là rất dễ mặc, cotton thấm mồ hôi lại mềm mại, ngoài việc để mẹ vui lòng ra thì mặc rất thoải mái, Thư Hoán cũng hy sinh cả gout thẩm mỹ của chính mình. Có điều định nhờ nó để tăng sức quyến rũ thì chỉ phản tác dụng, sức thu hút đàn ông cơ bản là bằng không. Loại mà Từ Vĩ Trạch thích rõ ràng là loại áo ngủ gợi cảm, nhẹ, mỏng, nhỏ, ngắn, mặc cũng như không, đó là bản tính của đàn ông, chẳng có gì đáng nói. Chỉ không biết sở thích của Từ Vĩ Kính là… Nhớ đến Từ Vĩ Kính, Thư Hoán lại thấy mây đen âm u bao phủ trên đầu. Tuy thấy sắc quên bạn là không nên, nhưng đối với loại người thấy sắc quên bạn điển hình như Từ Vĩ Trạch thì cô có thể không cần thấy tội lỗi, thế là cô mở miệng nói: “Từ Vĩ Trạch à…”. “Hử?” “Em không muốn giả làm bạn gái anh nữa, anh tìm người khác thay thế đi.” Từ Vĩ Trạch như giật mình khiếp đảm, nhìn cô: “Tại sao? Có chuyện gì xảy ra? Ai làm em khó xử à?”. “Không có, không có…” Không ngờ anh phản ứng mạnh như vậy, Thư Hoán vội chối bay chối biến, “Mọi người đều rất tốt, chỉ là em…”. Haizzz, làm sao cô nói ra được, nếu Từ Vĩ Trạch biết cô dám nhòm ngó anh trai mình, nhất định sẽ bị anh cười đến dở sống dở chết. “Vậy thì tại sao?”, vẻ mặt anh có vẻ rất nghiêm túc, “Ở nhà anh không quen hả?”. “Cũng không phải thế. Em chỉ cảm thấy… lừa gạt anh trai anh như vậy là không tốt”, lý do này nói ra có vẻ đường hoàng, “Anh trai anh là người nghiêm túc, thật sự đã xem em như em dâu rồi, nếu biết chúng ta đang lừa dối, chắc chắn anh ấy sẽ…”. Từ Vĩ Trạch cười nói: “Cái này à, không cần em lo, đến lúc đó giao cho anh là được.”. Thư Hoán vẫn dằn vặt: “… Nhưng mà, lừa dối tình cảm người nhà anh như vậy, thật không sao chứ? Em cảm thấy cứ khai thật thì tốt hơn”. Từ Vĩ Trạch nhướng mày: “Tin anh đi. Anh có thể lo được, nhất định sẽ không để cho anh trai anh giận em đâu”. Haizzz, không phải cứ đến lúc đó nhận trách nhiệm thay cô cho xong chuyện là được, Thư Hoán u sầu, nhưng không thể nói thật được, cô đành im lặng, bất giác gò má đỏ bừng bừng. “Đừng buồn nữa”, Từ Vĩ Trạch nhéo má cô, phút chốc đã khiến cô đau đến nổi cáu, “Anh mang quà về cho em đây, đến xem đi”. Thư Hoán mặc chiếc áo ngủ rộng thùng thình, bị anh kéo xềnh xệch đến phòng anh. Hành lý đã được mang lên, Từ Vĩ Trạch bắt cô ngồi xuống sofa đơn trước, sau đó mở một va ly ra. Trong chiếc hộp được lấy ra là một đôi giày hở mũi màu vàng nhạt, kiểu dáng đơn giản, chỉ đính một viên đá màu đỏ thẫm trước mũi giày, lấp lánh rất đẹp. Thư Hoán đang định đưa tay cầm lấy thì Từ Vĩ Trạch đã quỳ trước mặt cô, đặt chân cô lên đầu gối anh, một tay giữ lòng bàn chân, cẩn thận đi giày cho cô. “Thế nào?” Kích cỡ vừa vặn, đi vào cảm giác rất hợp, là phụ nữ đều không có súc kháng cự với những đôi giày xinh đẹp, Thư Hoán chưa kịp khen ngợi thì Từ Vĩ Trạch đã nói: “Thử đôi này nữa xem sao”. Lần này là đôi giày đế bằng màu vàng cát, mềm mại vô cùng, vừa mang vào chân đã biết nếu đi nhiều cũng sẽ không đau. Trên đôi giày đính đầy những hạt đá nho nhỏ nhưng không khoa trương, hợm hĩnh, chỉ toát lên vẻ đáng yêu mà thôi. Thay đến bảy, tám đôi giày khiến cô hoa cả mắt. Những đôi giày thủ công của Ý rất thoải mái, dễ chịu, lại xinh đẹp đáng yêu, không thể miêu tả bằng lời và càng không thể kháng cự. Ngay cả bản thân cô cũng thấy khi đôi chân mang hết những đôi giày này vào lại càng trở nên đẹp hơn bao giờ hết. Chỉ là đôi chân trần bị bàn tay to lớn mạnh mẽ của Từ Vĩ Trạch giữ lấy, gót chân đạp vào lòng bàn tay ấm áp của anh, bỗng có cảm giác thật lạ lùng. “Từ Vĩ Trạch…” “Hử?” Anh ngẩng lên mỉm cười nhìn cô. Một chân cô đặt trên đầu gối anh, một chân nằm trong bàn tay anh, cảm giác như cả người đều nằm trong lòng anh, trong bàn tay anh vậy. Tên này vừa trở về từ một quốc gia nồng nhiệt, đúng là đang phát tán hormone lung tung, ngay cả với cô mà cũng phóng điện bừa bãi, thật lãng phí. “Lát nữa chọn đôi mình thích nhất, tối nay mang vào đi xem phim với anh.” “Ồ…” “Đúng rồi”, Từ Vĩ Trạch buông cô ra, lại đến mở một va ly khác, “Còn nữa…”. “Còn nữa á?”, Thư Hoán như mừng rỡ vì được chiều chuộng, “Tại sao anh hào phóng với em thế?”. “Đó là báo đáp hậu hĩnh cho bạn gái anh mà. Không thể để em cực khổ được. Anh không bồi thường cho em thì làm sao em chịu làm bạn gái anh nữa?” Cũng đúng. Thứ anh vừa lấy ra là kính mát Gucci, dây chuyền Bulgari, mấy món đồ bản địa xinh xinh đáng yêu, những miếng gỗ vuông vuông khắc hình chiếc lá tinh xảo, bình thủy tinh có đựng hoa tươi mãi mãi, móc chìa khóa được tạo từ những viên đá đặc biệt và xinh đẹp. Từ Vĩ Trạch đúng là biết lấy lòng phụ nữ. Túi quà cuối cùng được anh lấy ra khiến khóe môi Thư Hoán giật giật, lùi lại một bước: “Áo lót?”. “Đúng thế.” Từ Vĩ Trạch tỏ ra khá phòng khoáng, như đang quảng cáo vậy, “Đều là Cosabella, thiết kế của Miami, đồ thủ công của Ý, mặc vào có thể khiến em tăng size…”. Thư Hoán giữ chặt lấy ngực: “Này! Anh lo cả chuyện bên trong em mặc gì nữa hả, đồ biến thái!”. “Đừng hẹp hòi thế, làm phụ nữ phải theo đuổi cái đẹp cả trong lẫn ngoài chứ!” Thư Hoán yếu ớt nói: “Ngay cả bạn trai cũng không có, đẹp bên trong cho ai nhìn!”. Từ Vĩ Trạch nhướng mày, cười nói: “Anh không ngại kiểm tra giúp em đâu. Nào, để anh xem thử, cho dù em mặc vào như dán hai miếng urgo, anh cũng có thể kiên nhẫn”. “>皿< Tránh ra, đồ biến thái!” Xử lý sạch sẽ những món quà Từ Vĩ Trạch mang về, ngoài những thứ ban nãy, còn có quần áo, mũ nón, túi xách, còn nhiều hơn cả hành lý anh mang đi. Thư Hoán hoa cả mắt, lại thấy ngượng ngùng, cố khuyên bản thân không thể dao động, không được dễ dàng bị mua chuộc. “Từ Vĩ Trạch à…” “Hử? Sao lại nhăn nhó khổ sở thế?” “Những thứ này em không thể nhận.” Từ Vĩ Trạch đang khom lưng dọn dẹp hành lý, ngẩng lên nhìn cô: “Cái gì?”. “Em vẫn cảm thấy không nên tiếp tục giả vờ nữa thì hơn, lừa anh trai anh, em cảm thấy có lỗi với anh ấy, nhận quà của anh, em lại thấy có lỗi với anh… Tóm lại cho dù anh không tìm ra người mới, anh trai anh thương anh như thế, anh nói thật thì chắc anh ấy cũng không ép anh đi xem mặt nữa đâu.” Từ Vĩ Trạch nhìn cô vẻ không tin nổi, rồi bỗng đứng dậy đi ra ngoài. Thư Hoán hoang mang, chạy đuổi theo sau, thấy anh đi vào phòng ngủ của mình, đến bên bàn giấy, nhấc ngay chiếc laptop yêu quý của cô lên, cười lạnh: “Em dám không phối hợp với anh nữa, anh sẽ đập nó, ném nó ra ngoài cửa sổ”. “A a a a a… đừng mà!” Thư Hoán lập tức chồm đến ôm chân anh, “Nương tay đi đại nhân ơi, anh nói gì em cũng nghe hết!”. “Hừ hừ hừ.” “Hu hu hu hu…” Chương 10 Vì cái laptop nhỏ xinh màu bạc bị người ta đem ra làm vật uy hiếp, Thư Hoán đành ngậm ngùi tiếp tục làm trâu làm ngựa cho Từ Vĩ Trạch, bị anh ép ăn mặc chỉnh tề, lôi xuống lầu như chim ưng tóm gà con vậy. Từ Vĩ Kính đang ở trong phòng khách thấy họ thì gật đầu, vẻ mặt cũng dịu dàng hiếm có: “Đến ăn sáng đi”. Từ Vĩ Trạch kéo ghế ngồi xuống, ấn Thư Hoán ngồi kế bên, đón lấy ly sữa đậu: “Đúng rồi, anh, anh không báo cho Gấu Hoán biết hôm nay em về nước sớm à?”. Thư Hoán cúi đầu ăn bánh bao, nghe Từ Vĩ Kính đáp: “Tối qua vốn định nói với cô ấy”, ngừng một chút anh mới nói, “Nhưng tự nhiên quên mất”. Đương nhiên Thư Hoán biết đoạn anh dừng lại là đang nhớ cái gì, đột nhiên xấu hổ muốn chết. Cô thật sự không phải loại dâm phụ ăn em trai trong bát lại còn dòm ngó anh trai trong nồi mà! T_T Thực sự là hiểu lầm to rồi! May mà Từ Vĩ Kính không nói gì thêm, không khí bữa ăn sáng khá là ấm áp. Từ Vĩ Trạch ăn qua loa thật nhanh rồi về phòng ngủ do lệch múi giờ, trong phòng chỉ còn lại Thư Hoán và Từ Vĩ Kính. Thư Hoán dè dặt ngước lên nhìn người đàn ông ngồi đối diện, vừa đúng lúc Từ Vĩ Kính cũng nhìn cô. Bất thần bốn mắt nhìn nhau, Thư Hoán như bị điện giật, nhất thời lúng túng, Từ Vĩ Kính lại nói: “Ăn cái này”. Anh chỉ vào món cá phi lê chiên trong đĩa. Thư Hoán bất ngờ vui sướng, nhìn anh gắp cá đặt vào trong bát cho cô. “Cô vẫn gầy quá.” Thư Hoán vội nhét miếng cá vào miệng. Do đại thiếu gia Từ Vĩ Kính yêu cầu nên ngày mai cô có thể ăn cho béo phì rồi. Cúi đầu ăn một lúc sau, lại nghe Từ Vĩ Kính hỏi: “Sáng mai cô có chạy bộ không?”. Thư Hoán vội nói: “Có ạ”. Từ Vĩ Kính gật đầu: “Vậy tôi đợi cô”. Thư Hoán như đang bay bổng, váng vất, những cuộc trò chuyện bình thường như thế này đương nhiên không mang bất kỳ ý nghĩa nào bên trong, nhưng ít nhất cũng có nghĩa là Từ Vĩ Kính không hề khinh bỉ cô, muốn cùng cô chung sống êm ấm. Chỉ thế thôi đã khiến tâm trạng cả buổi sáng của cô rất vui tươi, hạnh phúc. Ăn sáng xong, Từ Vĩ Kính một mình vào phòng kế bên phòng khách làm việc, sau khi làm được một lúc anh đổi sang cách khác để thư giãn đầu óc, như thường lệ là lấy bàn cờ ra, tự mình chơi cờ. Ngước lên nhìn thấy Thư Hoán, Từ Vĩ Kính dừng tay hỏi: “Cô có biết chơi cờ không?”. Thư Hoán vội giơ tay: “Em biết!” Lúc nhỏ cũng từng tham gia những câu lạc bộ không chuyên, bây giờ là “trạch nữ” chỉ có thể lên mạng chơi game đánh cờ tiêu khiển, cũng tốt đấy chứ. “Rất tốt.” Từ Vĩ Kính ra hiệu cho cô ngồi xuống đối diện anh, “Họ lúc nào cũng nhường tôi. Cô là người không chịu thua, đừng khách sáo”. Đến buổi chiều, Từ Vĩ Trạch ngủ đẫy giấc rồi, ăn mặc chỉnh tề đi xuống lầu. Thư Hoán vẫn đang vùi đầu chơi cờ với Từ Vĩ Kính, bất thần bị anh ôm từ sau lưng, sau đó hôn một cái lên má cô. Thư Hoán giật mình tay run bắn, quân cờ cũng đặt sai vị trí. Ra cờ không thấy hối hận mới là quân tử, thấy Từ Vĩ Kính ăn quân này của cô, cô rất muốn đấm bay Từ Vĩ Trạch đi, đã nói không cần diễn quá nhập tâm thế mà. Từ Vĩ Trạch đặt tay lên vai cô, còn mặt dày không biết sống chết gì cười nói: “Kỹ thuật chơi cờ của Gấu Hoán thế nào? Ủa, thua rồi à?”. Thư Hoán giận dữ ngẩng lên, cánh tay thúc ra sau chặn ngay cổ anh: “Còn không phải tại anh hại à!”. Từ Vĩ Kính nhìn họ, nói gọn: “Cũng được, nhưng vẫn có thể tiến bộ hơn”. Từ Vĩ Trạch ăn một cú đấm, đau khổ ôm cổ, sau đó thuận thế nắm lấy cổ tay Thư Hoán, nói bằng giọng vô cùng sến: “Được rồi, đừng giận nữa, ngoan…”. Thư Hoán rất muốn bóp cổ anh, cắt ngang màn kịch ân ái này nhưng Từ Vĩ Kính đã thu dọn bàn cờ, đứng lên: “Em muốn chơi một ván không?”. “Không cần đâu.” Từ Vĩ Trạch cười, vừa tránh né cú đấm của Thư Hoán, vừa nói: “Em đã bảo người lái xe đến đây rồi, lát nữa sẽ ra ngoài”. “Vừa về đã đi, sao không nghỉ ngơi thêm?” “Em không mệt, cũng ngủ đủ rồi.” Từ Vĩ Trạch nắm tay Thư Hoán như đang dắt cún đi dạo, cười bảo: “Em đưa Hoán Hoán ra ngoài chơi”. “Cũng phải.” Từ Vĩ Kính lại gật đầu, “Hai đứa mấy tháng không gặp rồi. Chơi vui vẻ nhé, nhớ cẩn thận”. Thư Hoán gào thét trong lòng: Này, Từ Vĩ Kính anh mù à? Sự dịu sàng của em trai anh hoàn toàn là diễn kịch thôi! Hai tháng nay anh ta ở Milan không biết đã phong lưu sống vội thế nào, làm gì còn nhớ em là ai chứ, bọn em căn bản chẳng có gì với nhau cả! Đương nhiên màn độc thoại trong lòng cô chẳng ai nghe thấy, thế là cô bị Từ Vĩ Trạch kéo ra ngoài hệt như dắt cún cưng vậy. Từ Vĩ Trạch “dẫn” cô đi một lúc lâu, tinh thần thoải mái, phơi phới đắc ý, còn Thư Hoán lại đau khổ sầu thảm. Từ Vĩ Trạch cúi xuống nhìn cô: “Sao vậy?”. Thư Hoán vẫn mặt mày khổ sở. “Vẫn đang nghĩ chuyện anh trai anh à?” “…” “Em thật sự không cần lo đâu”, Từ Vĩ Trạch vỗ vỗ đầu cô, “Chúng ta là bạn đã lâu, chẳng lẽ anh còn hại em hay sao?”. Không nhắc thì thôi, hễ nhắc đến là Thư Hoán lại nổi cáu, “Anh còn dám nói à?! Có lần nào anh gây chuyện mà không do em đứng sau thay anh chùi mông đâu?”. Cô và Từ Vĩ Trạch qua lại lâu nhất, cũng là cô gái duy nhất đối với anh không có chút mờ ám nào, thế là cô trở thành người lắng nghe những tổn thương tâm hồn và tình cảm của các cô gái khác. Những cô bạn gái cũ của Từ Vĩ Trạch nếu bị tổn thương tình cảm đều tìm đến cô kể lể khóc lóc. Người phong lưu đắc ý là anh, còn người nửa đêm nửa hôm phải xuống lầu nghe các cô gái khóc lóc đau khổ, phụ trách chùi nước mắt nước mũi, đưa các cô ấy về nhà, thậm chí còn phải hỏi han ân cần lẫn đãi cơm cho mấy cô nàng đó, chính là đứa xui xẻo cô đây. Cô thật sự như mẹ của Từ Vĩ Trạch vậy, anh phụ trách ăn nó uống say, cô phụ trách lau miệng cho anh, rửa bát cho anh. Nếu không vì bận rộn quay mòng mòng do phải giúp Từ Vĩ Trạch, cô cũng không đến nỗi chẳng còn thời gian để quen bạn trai. Từ Vĩ Trạch sờ mũi: “Thực ra những người đó em có thể không quan tâm mà, trách nhiệm không ở em thì vì sao lại phải tốn nhiều thời gian an ủi họ chứ?”. Có giống lời của người không? =_= Đàn ông đúng là sinh vật vô tình. “Em vất vả như thế, chẳng phải do anh vô trách nhiệm hay sao? Anh đúng là kẻ thù của con gái mà!” Từ Vĩ Trạch cười và nhìn cô: “Được rồi được rồi, lần này anh sẽ chịu trách nhiệm với em”. Hoàn toàn không đáng tin. =_= Tức thì tức nhưng hai người vẫn ung dung đi xem phim, xem xong còn ra quán vỉa hè ăn. Đậu phụ thối, thịt dê nướng xiên, mực nướng, cả hai xiên kẹo đường hồ lô, mặt mũi hai người dính đầy tương, sau đó lấy khăn chùi loạn xạ giúp nhau. Từ Vĩ Trạch cúi đầu đợi cô lấy khăn giúp anh lau sạch miệng, khẽ cười: “Như thế này rất giống đang hẹn hò”. Thư Hoán tỉ mỉ lau sạch vết tương mực nướng, nhìn chằm chằm: “Cuộc hẹn hò của anh nếu không là trong phòng khách sạn thì cũng là trên đường đến khách sạn, làm gì có kiểu quán ăn vỉa hè thế này?”. Từ Vĩ Trạch lại cười: “Vậy từ bây giờ anh thích quán ăn vỉa hè không được à?”. “Những trò lãng mạn này của anh đừng lãng phí cho em.” Thư Hoán đã miễn dịch với anh từ lâu, ngước lên nhìn anh, “Trên mặt em còn chỗ nào bẩn không?”. “Khoan, ở đây còn một vết.” Từ Vĩ Trạch tỏ ra nghiêm túc dùng ngón tay cái chùi trên má cô, sau đó là môi. “Sạch chưa?” “Chưa.” “…Xong chưa?” “Chưa xong.” “…” Thư Hoán cứ bị anh chà sát môi, bất giác thấy nghi hoặc, “Rốt cuộc là bẩn đến mức nào?”. Từ Vĩ Trạch tỏ ra đau khổ: “Làm sao đây?”. “Sao vậy?” “Hình như khô mất rồi, không chùi được.” “Á, vậy anh lấy chút nước rửa đi.” Thư Hoán định mở nắp chai nước suối trong tay ra, đổ một ít lên khăn giấy thì lại nghe Từ Vĩ Trạch nói: “Thế này, thà anh…”, sau đó áp mặt lại gần. “Này!” Môi suýt nữa chạm phải anh, Thư Hoán gõ chai nước lên mặt anh, “Anh làm trò gì thế?! Cút ra! >皿<”. Từ Vĩ Trạch cười nói: “Dùng nước bọt thì bảo vệ môi trường hơn”. Lần này Thư Hoán không tỏ ra hờ hững, cũng chẳng có ý cười cợt, cô lùi lại một bước, nghiêm túc: “Từ Vĩ Trạch em nói anh biết, ai cũng có thể đùa giỡn được, nhưng em là người có nguyên tắc, nếu anh dám lãng phí nụ hôn đầu của em, em nhất định sẽ bóp chết anh!”. “Nụ hôn đầu?”, Từ Vĩ Trạch nhướng mày, “Trời đất, em bao nhiêu tuổi rồi mà còn chưa có nụ hôn đầu? Để anh tính thử…”. Thư Hoán tức điên lên với vẻ tỉnh như ruồi của anh, mặt đỏ bừng bừng: “Anh… em không phải hạng người như anh. Tự trọng thì sai à? Em không hy vọng anh giữ mình, anh dựa vào đâu mà cười nhạo em?”. “Được rồi, được rồi, anh sai được chưa”, Từ Vĩ Trạch vội xin lỗi, “Anh không có ý cười nhạo em, chỉ có điều…”. “Anh muốn nói em đến giờ phút này còn chưa có bạn trai là đáng buồn lắm phải không?” “Cũng không phải…” Vẻ ngập ngừng của anh khiến Thư Hoán ngoài bực bội ra còn thêm phần bướng bỉnh: “Cho dù em không có bạn trai, trở thành gái già thì em cũng sẽ không coi rẻ bản thân”. “…” “Em để dành cho người thật lòng với em. Nếu không gặp người ấy thì thôi. Cho dù người khác cảm thấy em mất giá, em cũng sẽ tôn trọng chính mình. Nên chuyện này anh đừng đùa cợt em. Em thật sự tức giận đấy!” Từ Vĩ Trạch đứng đó, chỉ nhìn cô. “Làm gì thế hả?” Thư Hoán hơi lúng túng, “Cảm thấy em buồn cười lắm à?”. Cái tên công tử đào hoa này căn bản không hiểu rõ “trân trọng” có nghĩa gì. “Không phải,” Từ Vĩ Trạch cười nói, “Rất đáng yêu”. “…” “Còn nữa, nếu anh vô ý hôn em, anh nhất định sẽ chịu trách nhiệm.” Để chứng minh những lời Từ Vĩ Trạch nói không đáng tin, anh vừa nói xong, bầu trời bỗng vang lên hai tiếng sấm, rồi thời gian để người ta hoàn hồn lại cũng không có, trong phút chốc mưa lớn đã sầm sập kéo đến. Hai người hét lên rồi vừa cười vừa chạy, bất chấp mọi thứ. Còn cách một quãng đường nữa mới tới chỗ đậu xe, ven đường lại chẳng có chỗ nào trú mưa, khi chạy đến nơi thì hai người đã ướt quá nửa. Từ Vĩ Trạch mở cửa xe, hai người ướt sũng chui vào trong, nhìn bộ dạng thảm hại như chuột lột của nhau, Thư Hoán không kìm được làu bàu: “Hừ hừ, đã bảo là anh đừng có nói nhảm mà, anh thấy chưa, sét sắp đánh xuống tới nơi rồi”. Từ Vĩ Trạch sờ mũi: “Anh nói bao nhiêu câu giả dối thì không sao, hiếm hoi lắm mới thật lòng thì lại gặp sét đánh.” Hai người đều ướt sũng, quần áo mùa hè vốn đã mỏng, lại bị ướt nên dính sát vào nhau. Từ Vĩ Trạch thì thôi không nói, còn chiếc váy của Thư Hoán ướt đẫm ôm sát người cô, đã không đơn giản chỉ là “lộ hết đường cong” ra rồi. Thư Hoán vốn ngỡ Từ Vĩ Trạch sẽ nhân dịp này mà sỉ nhục cô vài câu, chuẩn bị tâm lý bị anh đùa cợt rồi, ai ngờ Từ Vĩ Trạch đưa tay lấy áo khoác để sẵn ở ghế sau xe, đưa cho cô: “Khoác vào đi đã”. Thư Hoán cảm động với hành vi có nhân tính hiếm hoi của anh: “Cảm ơn…”. Từ Vĩ Trạch khởi động xe, rầu rĩ thở dài: “Haizzz…”. “Sao vậy?” “Size áo lót, hình như anh mua nhầm rồi.” “…” “Á, đừng tấn công tài xế, tai nạn bây giờ!”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/18232/gau-oi-giup-anh-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/18224/gau-oi-giup-anh-chuong-07-08.html"
}