{
  "title": "Gấu ơi, giúp anh! - Chương 03 - 04",
  "url": "https://gacsach.top/doc-truc-tuyen/18222/gau-oi-giup-anh-chuong-03-04.html",
  "content": "Chương 3 Thư Hoán tỉnh dậy là vì quá đói, vừa mở mắt ra đã thấy phòng tối đen như mực, hoàn toàn không biết bây giờ là mấy giờ. Bụng cứ sôi đến phát hoảng, cầm đồng hồ báo thức dạ quang hình quả dâu tây ở đầu giường lên xem giờ, suýt nữa thì cô tiện tay ăn mất nó. Thì ra cô đã ngủ một mạch đến tối hôm sau, chẳng trách đói đến nỗi tay chân mềm nhũn. Thư Hoán dậy bật đèn, định lết xuống dưới lầu mua bánh trứng ăn, lại nghe phòng khách vẳng đến tiếng gõ cửa ầm ầm như sấm dậy. Thư Hoán loạng choạng ra khỏi phòng ngủ, trèo ra phòng khách mở cửa. Sợi dây xích trên cửa vừa mở ra, đối phương gần như đạp cửa xông vào, “rầm” một tiếng, cô bị đẩy ngã ra đất, suýt tí nữa thì bị đạp chân vào mặt. Thư Hoán ngã đến choáng váng mặt mũi, lúc được đỡ dậy vẫn còn chóng mặt, hoang mang nhìn xung quanh hỏi: “Sao thế, cháy nhà hả?”. Từ Vĩ Trạch đúng là tỏ vẻ như đang cứu hỏa: “Em dọa anh suýt chết!”. “Ơ…” “Gọi điện cho em, di động tắt máy, điện thoại bàn cũng không được, bấm chuông cũng không thấy ai mở cửa, anh còn tưởng em xảy ra chuyện chứ.” Thư Hoán sờ gáy đã sưng lên, lẩm bẩm: “Làm gì đến nỗi…”. Gần đây an ninh xã hội khá là ổn mà. “Ai biết em được? Lỡ tối qua xấu hổ vì chuyện ngã chụp ếch, nghĩ quẩn thì…” Thư Hoàn điên tiết: “Anh còn nhắc lại à!”. Thù cũ hận mới đột nhiên trào dâng, cô chỉ muốn quét anh ra khỏi nhà, “Chính là anh! Vừa nãy còn hại em ngã thêm cú nữa, anh là vỏ chuối chuyển thế hả?”. Từ Vĩ Trạch né tránh, mặt vẫn tỏ ra chân thành: “Anh đang quan tâm em mà”. Chút lo âu trên gương mặt anh cũng tạm gọi là có thành ý. Sống một mình trong thành phố lớn cách xa bố mẹ, có một người bạn quan tâm đến chuyện sống chết của cô thế này đích thực là một việc may mắn, nghĩ đến đó, Thư Hoán cũng không tiện xử lý anh nữa: “Hừm… cảm ơn anh”. Trốn tránh thành công trách nhiệm với cô, Từ Vĩ Trạch đưa tay ra rất phong độ: “Ngủ lâu như vậy, Thư tiểu thư chắc chắn đã rất đói, tôi có vinh dự được mời cô đi ăn để xin lỗi không nhỉ?”. Lên xe bí ngô của hoàng tử Từ, Thư Hoán chọn đi ăn ở quán vỉa hè. Cô biết Từ Vĩ Trạch không thiếu tiền, mặc dù không rõ anh giàu đến mức nào nhưng cô cũng chưa bao giờ thấy anh khổ sở vì chuyện tiền bạc. Có điều cô vẫn cảm thấy ăn vỉa hè ổn hơn, cô cảm thấy mình rất giống mấy quán vỉa hè, tùy hứng, bình dân… Buổi tối hơi nóng vẫn chưa tan, đói đến độ không còn sức lực ăn diện, Thư Hoán chỉ buộc tóc cao, búi thành một búi to qua loa trên đầu, không đánh phấn, mặc một chiếc váy hai dây trẻ con đã hơi bạc màu, đôi chân chỉ mang dép lê. Từ Vĩ Trạch là áo mũ chỉnh tề, ăn vận như thể sắp vào nhà hàng Westin đối diện, nhưng cũng cùng ngồi xuống quán ăn vỉa hè đối diện nhà hàng đó. Hai người có vẻ bề ngoài cực kỳ không hợp nhau lại cảm thấy rất vui vẻ, chọn cả một bàn đồ ăn, cua ghẹ, hai chai nước có ga, vùi đầu vào ăn cật lực, không biết mệt là gì. “Bỏ tay ra, càng cua cuối cùng là của em!” “Rõ ràng nó là cua của anh, em đừng nhẫn tâm chia cách bọn anh chứ!” “Nó là con đực, anh tha cho nó đi!” Ban đầu còn ngại ngùng dùng đũa giành ăn, cuối cùng thò cả tay vào, Thư Hoán chậm hơn một tí, chỉ kịp chụp lấy bàn tay đạo tặc kia. Thế là lần đầu tiên trong đời cô chạm vào lòng bàn tay của Từ Vĩ Trạch. Tay anh ấm áp và mạnh mẽ, ngón tay thon dài, điều duy nhất không đẹp đó chính là tay anh đã bị dính ít nước thịt cua. Lúc cô hơi đờ đẫn, Từ Vĩ Trạch đã cười: “Chịu nhường rồi nhé.” Lại còn sử dụng mỹ nhân kế. T_T Ăn xong bữa, Thư Hoán ngoài bất ngờ chạm vào tay Từ Vĩ Trạch, ngoài ăn được chút “đậu phụ” ra thì không có cảm giác gì khác, về nhà lại trùm chăn tiếp tục ngủ đến sáng. Hôm sau tỉnh dậy, điểm tâm cũng không kịp ăn, Từ Vĩ Trạch đã xông vào nhà cô, dáng vẻ như sung sướng quá mức hy vọng. “Báo em biết một tin vui~~~” Thư Hoán cũng vui lây: “Là gì thế?” “Anh trai anh không phản đối chúng ta nữa!” Thư Hoán lại ủ rũ phản bác: “Anh đừng nói như thể chúng ta là thật ấy.” Từ Vĩ Trạch lại đắc ý bảo: “Dù thế nào đi nữa thì tạm thời anh được cứu rồi. Vốn dĩ cứ tưởng anh ấy ép đi xem mặt nữa, lúc đó chết thật ấy chứ.” Thư Hoán nghi ngại: “Nhưng, hôm đó anh ấy chẳng phải có ấn tượng xấu với em hay sao, tại sao tự nhiên lại thay đổi ý kiến vậy?” Từ Vĩ Trạch cười bảo: “Tối qua anh ấy bàn việc làm ăn ở nhà hàng đối diện, lúc ra ngoài thì gặp chúng ta đang ăn vỉa hè. Anh ấy bảo thấy chúng ta vui vẻ như thế thì nên cho cơ hội.” Thư Hoán thở dài: “Anh trai anh đúng là thương anh thật.” Có thể chiếm được tình cảm ấm áp của người đàn ông lạnh lùng như vậy, thật khiến người ta thấy hâm mộ. “Anh là em trai duy nhất mà.” Từ Vĩ Trạch chuyển sang chuyện khác, “Nhưng cũng vì thế mà anh ấy muốn tiếp xúc thêm lần nữa với em.” Thư Hoán lập tức lùi lại một bước. Từ Vĩ Trạch chắp hai tay lại, lại xuất chiêu mỹ nhân kế một cách thành thực: “Làm ơn, giúp người giúp đến cùng chứ, đưa Phật phải đưa đếnTâyphương, có đầu có đuôi mà…” Thế là lần gặp mặt thứ hai giữa Thư Hoán và Từ Vĩ Kính đã được định vào tối hôm đó, thời gian gấp rút nên không cho cô cơ hội từ chối, tránh né. Hơn nữa lần này Từ Vĩ Trạch cũng không đi cùng, giống như khi đi phỏng vấn thì không thể thi chung vậy. Lời nói dối môn đăng hộ đối gì đó bị vạch trần, Thư Hoán bộc lộ luôn cả tính cách thật. Vì thời tiết khá nóng nên cô chỉ bện tóc thành hai dải, tóc mái kẹp lại, mặc một chiếc váy hai dây màu hồng nút gỗ đơn giản, giày búp bê đế bằng, gương mặt sạch sẽ không trang điểm, kiểu ăn vận rất bình thường. Lên sân thượng của nhà hàng xoay kiểu Tây, không cần phục vụ dẫn đến chỗ ngồi, cô nhìn thấy ngay Từ Vĩ Kính đang ngồi cạnh cửa sổ. Cho dù mặc một bộ âu phục màu đen giản dị không hề khoa trương, anh cũng vẫn nổi bật hơn bất kỳ ai khác ở đây, phần cổ và tay lộ ra da thịt trắng trẻo, khiến gương mặt anh càng thêm tuấn tú. Thư Hoán hít một hơi thật sâu, chỉ có mấy bước mà tim cô đã đập thình thịch liên hồi. Từ Vĩ Kính có thể được gọi là “giám khảo phỏng vấn” có uy quyền ghê gớm nhất mà cô từng gặp. Ngẩng lên thấy cô, Từ Vĩ Kính ngẩn ra một lúc, rút tay lại rồi hơi gật đầu: “Ngồi.” Thư Hoán ngồi xuống đối diện anh, nhìn anh từ cự ly gần, trong đầu chỉ thấy “ùng” một tiếng, trong tích tắc mặt cô bất giác đỏ bừng. Từ Vĩ Kính không quan tâm đến sắc đỏ bất thường trên mặt cô, chỉ nói: “Cô như thế trẻ hơn nhiều.” Không biết có phải là khen hay không, Thư Hoán vẫn đang mặt đỏ tía tai, chỉ ậm ừ cám ơn một tiếng. “Cô và Từ Vĩ Trạch quen nhau thế nào?” Thư Hoán cúi đầu thật thà trả lời: “Anh ấy là học trưởng đại học của em ạ.” “Hai người quen nhau bao lâu rồi?” “Năm năm…” Từ Vĩ Trạch lại khẽ gật đầu: “Ừ, quả nhiên cô là cô gái không phải họ hàng mà Từ Vĩ Trạch giữ liên lạc lâu nhất, nên chắc cô rất hiểu nó.” Thư Hoán cũng “dạ” một tiếng theo kiểu nước lên thuyền lên. Thực ra cô hiểu Từ Vĩ Trạch theo phương diện anh thích ăn gì thích chơi gì thích kiểu con gái nào, đã quen bao nhiêu cô nàng… Còn về những thứ khác thì cô chưa từng hỏi, anh cũng không nói. Trước khi bị anh lôi kéo đến giúp đỡ đối phó với người nhà, thậm chí cô còn không biết anh có anh trai, chứ đừng nói là gia cảnh anh thế nào. “Thế thì chắc cô cũng biết, cho dù ở phương diện nào, cô cũng cách quá xa với tiêu chuẩn làm vợ của Vĩ Trạch.” “=_=…” Có cần không nể mặt đến thế không? “Vốn dĩ tôi kiên quyết không chấp nhận, nhưng Vĩ Trạch hiếm khi thật lòng như thế, nếu nó thích thì tôi có thể hạ thấp nhiều yêu cầu xuống.” “…” “Tối qua tôi gặp hai người, lúc ăn cơm hai người còn kéo tay nhau, điều đó khiến tôi cảm thấy cần phải điều chỉnh cách nhìn của mình lại.” =_= Đúng là một sự hiểu nhầm đẹp đẽ. “Lần này gặp mặt, Vĩ Trạch cố ý dặn tôi chọn một nơi thoải mái, cũng đừng hỏi quá thẳng thắn để cô không căng thẳng.” Vĩ Kính dừng lại, “Có thể nhận thấy nó rất quan tâm đến cô.” “…” “Nó là em trai duy nhất của tôi. Muốn chấp nhận một cô gái trở thành bạn đời tương lai của nó, tôi phải kiểm tra thận trọng. Vì thế sau này có một số việc mong cô hãy hiểu và hợp tác.” Đối với lời lẽ nghiêm khắc máy móc như cơ quan chính phủ của anh, Thư Hoán ngoài gật đầu ra cũng chẳng có chọn lựa khác, trong lòng thầm kêu khổ. Từ Vĩ Kính rõ ràng đã xem chuyện này là thật, người nghiêm khắc như anh tương lai mà biết màn kịch “đá Từ Vĩ Trạch” mà cô bất đắc dĩ phải diễn, anh lại chẳng xé nát cô ra ấy chứ? T_T Thức ăn được mang lên, đèn trong phòng cũng tối hẳn, nhạc công bắt đầu kéo violon, rượu vang trong ly ánh lên màu sắc khiến người ta thấy lóng lánh không thực. Từ Vĩ Kính phác cử chỉ “mời”, không nói gì nữa, gương mặt thiếu cảm xúc, hơi nghiêm nghị của anh dưới ánh đèn, có một vẻ đẹp không thể chạm đến, lạnh nhạt xa vời. Nghĩ sau này sẽ bị anh ghét bỏ, Thư Hoán bỗng thấy đau buồn, ngay cả gan ngỗng hấp rượu vang nhét vào miệng cũng không nhận ra mùi vị gì. Ăn xong bữa tối, thanh toán rồi đến lúc tạm biệt nhau, Từ Vĩ Kính nói: “Tôi còn có việc, không thể đưa cô Thư về.” Thư Hoán vội nói: “Không sao ạ.” Cô biết Từ Vĩ Kính chấm điểm cô rất thấp, không trông mong gì anh chu đáo đưa cô về nhà, lý do như thế cũng xem như là khách sáo lắm rồi. “Tôi sẽ bảo tài xế đưa cô về.” “A…” “Rất vui được gặp cô.” Thư Hoán đờ đẫn nhìn anh đưa tay ra, mất hai giây sau mới ý thức rằng phải bắt tay, cô vội vàng nắm lấy tay anh. Lòng bàn tay anh ấm áp khô ráo, có một sức mạnh vững vàng. Mấy năm nay cô không có tâm trí đâu yêu đương, để thực hiện ước mơ làm nhà thiết kế, gần như cô không có thời gian và công sức để yêu ai, suốt ngày ở cạnh các loại vải vóc, vật liệu, ngay cả mái tóc đàn ông cũng không đụng đến sợi nào, đã không còn biết đàn ông là gì nhưng chỉ trong hai ngày lại lần lượt nắm lấy tay của hai anh em nhà họ Từ. Ngón tay Từ Vĩ Kính như có điện, hoặc là phép thuật gì đó. Dù sao trong khoảnh khắc chạm vào nhau, cô không thể nhúc nhích, trong đầu trống rỗng, ngón tay như bị dính chặt vào, không thể buông ra, cuối cùng vẫn là Từ Vĩ Kính rút tay về trước. “Xin thất lễ.” Thư Hoán biết tiêu đời rồi. Cô lại thích anh trai của Từ Vĩ Trạch như thế đó. Trước kia cô vẫn không nghĩ ra có chuyện xui xẻo nào hơn là rơi vào lưới tình ái của Từ Vĩ Trạch, mà bây giờ thì cô đã biết. Chương 4 Thư Hoán gục đầu ủ rũ về nhà, quan sát mình từ trên xuống dưới thật kỹ trước gương, lập tức tuyệt vọng “hu hu hu”. Khó khăn lắm mới trốn được ông em, nhưng lại bị ông anh túm lấy, kiếp trước cô có nợ tình cảm của Từ gia ư? Nhưng người sầu khổ không chỉ có cô, mấy hôm sau, Từ Vĩ Trạch đến tìm cô, cũng với vẻ mặt rất ủ ê. “Ôi tạm biệt bạn, tạm biệt…” “Anh làm gì thế? =_=” “Anh phải đi Ý một thời gian.” Từ Vĩ Trạch buồn bã ngã xuống ghế sofa, “Chuyện công ty. Bây giờ còn chưa xác định phải đi bao lâu nữa.” “Ủa, đối với anh chẳng phải là chuyện tốt hay sao? Chạy đến Ý, trời cao đất rộng, có thể nhân cơ hội để chơi bời, vui còn không kịp nữa mà.” Từ Vĩ Trạch cười khổ: “Mà anh lại thấy không muốn…” “Tại sao, chẳng phải anh thích nhất là người đẹp châu u ư?” Từ Vĩ Trạch oán thán: “Nhưng hai chúng ta mới bắt đầu quen nhau mà, làm sao anh nỡ bỏ đi.” Thư Hoán đập gối vào mặt anh: “Anh nghiêm túc tí đi. =_=” Từ Vĩ Trạch thở dài, hai tay vòng ra sau gáy: “Haizzz, anh trai anh phải ngồi vững trong nước, ngoài anh ra thì không còn người nào khác thích hợp hơn để đi. Nếu không anh đã không chịu.” “Lừa gạt!” Từ Vĩ Trạch nhăn nhó: “Phụ nữ ấy mà, lúc anh nói dối thì họ đều xem là thật, còn khi anh nói thật thì lại bị xem là đang lừa gạt.” Một tuần sau, Từ Vĩ Trạch đã đi thật. Vì mang danh “bạn gái”, bất đắc dĩ phải tỏ ra chu đáo âu yếm trước mặt Từ Vĩ Kính cho đúng chuẩn, Thư Hoán đành phải lết đến tiễn anh đi. Từ Vĩ Trạch là nhân vật chính hôm đó, đẹp trai khác thường, nụ cười mê hoặc, nói đúng hơn là hormone tỏa ra khắp xung quanh khiến bao cô gái phải liếc nhìn. Nhưng Thư Hoán vốn dĩ phớt lờ sự tồn tại của anh, chỉ si mê và quan tâm đến Từ Vĩ Kính, muốn nhìn lại không dám, nhìn nhiều thì sợ bị phát hiện nên chỉ dám liếc nhìn bằng khóe mắt, thật khổ! Từ Vĩ Kính không tỏ cảm xúc, so với thái độ phong lưu, đào hoa ngất trời của Từ Vĩ Trạch, anh hoàn toàn nhìn thẳng, suốt đoạn đường chỉ đưa tay lên nhìn đồng hồ một lần. Dáng người anh cao lớn, gương mặt tuấn tú, thực ra không hề thua kém Từ Vĩ Trạch, nhưng anh ít nói ít cười, đến đâu cũng toát ra vẻ “ông sếp” và “phụ huynh”, khiến người ta thấy vô cùng áp lực, trách nhiệm nặng nề. Nhìn anh thì chỉ có thể nghĩ đến công việc mình chưa hoàn thành, hoặc thành tích cuối kỳ không tốt lắm, còn chưa kịp hưởng thụ ánh mắt lạnh băng của trai đẹp thì bản thân đã bị áp lực đè bẹp dí dị. Thể tuyệt duyên với mờ ám như anh, có lẽ cũng chỉ có Thư Hoán tìm thấy niềm vui trong quá trình nhìn trộm anh, tim nở hoa đào tưng bừng. Lúc gần qua cửa kiểm tra an ninh, Từ Vĩ Trạch bỗng túm lấy vai cô, cúi đầu nhìn cô cười. Thư Hoán không hiểu: “Làm gì thế?” Gương mặt đàn ông bỗng áp sát, anh hôn lên má cô một cái. Cảm giác ấm áp của đôi môi, hơi ươn ướt. Thư Hoán đờ người, sau đó nghe anh nói những lời rất sến: “Đợi anh về nhé, em yêu.” “… Anh có cần diễn như thật thế không? =_=” Vì ngại có Từ Vĩ Kính vẫn đang nhìn, cô không thể ra tay gõ vào đầu anh được. Cũng may chỉ là má, nếu lãng phí mất nụ hôn đầu đời của cô thì sẽ bóp chết anh. Từ Vĩ Trạch lại hôn gió một cái rồi bỏ đi với vẻ rất phong độ. Nhìn Từ Vĩ Trạch bước vào hạng Business của máy bay quốc tế, nhận ra sau lưng mình chỉ có Từ Vĩ Kính, Thư Hoán thoắt thấy tim gan lộn tùng phèo. Vừa quay lại, quả nhiên thấy Từ Vĩ Kính đang nhìn cô: “Cô Thư nếu thấy tiện thì để tôi đưa cô về một đoạn, tiện thể có vài việc cần nói với cô.” Tài xế mở cửa xe cho cô, Thư Hoán cố gắng tỏ ra thản nhiên ngồi vào trong chiếc xe màu đen, mô phỏng thái độ trầm tĩnh bình thản của Từ Vĩ Kính, thế nhưng anh vừa ngồi vào thì tim cô lập tức phá kỷ lục chạy một trăm mét. Cô thật chỉ muốn cám ơn Từ Vĩ Trạch, nếu không nhờ anh diễn cảnh “bạn gái” với cô, thì cô làm sao có cơ hội và lý do để tiếp xúc ở khoảng cách gần với Từ Vĩ Kính được. Không gian trong xe tuy rộng rãi nhưng so ra thì vẫn có khoảng cách gần gũi. Thư Hoán tiếp tục liếc trộm vẻ mặt nhìn nghiêng của anh với vẻ si mê, sống mũi cao thẳng, hàng lông mi dài, lúc lạnh lùng cũng hơi cau mày như đang kén chọn gì đó, là vẻ đẹp trai xa cách mọi người đến hơn ngàn dặm. Gene tự yêu mình của hai anh em có lẽ bị Từ Vĩ Trạch chiếm hết rồi, ánh mắt Từ Vĩ Kính nhìn mọi người rất thờ ơ, có lẽ trong công việc và cuộc sống luôn được mọi người kính nể, nên không cảm thấy có ánh mắt nào khác là đặc biệt, đáng để chú ý. Từ Vĩ Kính mở tủ lấy rượu, lần lượt rót cho hai người một ly, sau đó nói: “Cô Thư này.” Thư Hoán lại thấy tim đập thình thịch: “Dạ?” “Xin lỗi, Vĩ Trạch vì công việc nên phải xa cô mấy tháng.” “Không sao ạ.” “Cô có thể hiểu cho nó thì tốt quá. Nhưng tôi cũng mong là trong thời gian xa cách, không có hành vi vượt rào.” “… =_=” Quá thẳng thắn. “Tuy Từ Vĩ Trạch khi yêu, thái độ trước kia khá dễ dãi nhưng lần này nó thật lòng, tôi không mong nó bị tổn thương.” “… =_=” Quá bảo vệ. “Tôi có nghĩa vụ chăm sóc cô thay Vĩ Trạch.” Giám sát chăng! Bất công quá, Từ Vĩ Trạch đến Ý, đa số là suốt ngày chơi bời, cũng đâu ai quản. Đương nhiên câu đó không thể nói ra. Huống hồ gì cô đã nhậm chức “bạn gái”, chẳng phải để che giấu cho Từ Vĩ Trạch chơi bời hay sao. =_= Đang lặng lẽ kỳ thị sự quản lý gia tộc kiểu phong kiến đó, lại nghe Từ Vĩ Trạch nói với giọng phụ huynh: “Nếu cô Thư có thể chấp nhận thì kiến nghị cô trong quãng thời gian này hãy dọn đến nhà chúng tôi ở.” Hả?! “Đương nhiên, cô Thư nếu cảm thấy mạo phạm thì chúng tôi cũng không miễn cưỡng. Chỉ có điều chuyện này không bất lợi cho cô đâu, cũng đỡ phải phiền phức cho nhau.” “…” “Hơn nữa sau này nếu cô gả vào Từ gia, quen thuộc với không khí gia đình chúng tôi cũng là bắt buộc.” “…” Khoan đã, sự đãi ngộ này, từ góc độ nữ quyền mà nói thì đương nhiên là phong kiến nặng nề rồi, phải phản bác phải kháng cự. Nhưng cô vốn không chơi bời, cũng không gả cho Từ Vĩ Trạch thì phong kiến hay không cũng liên quan gì nào? Huống hồ mấy tháng này, cô có thể quang minh chính đại, thản nhiên ở dưới một mái nhà cùng Từ Vĩ Kính rồi. Chỉ tưởng tượng thôi đã khiến cô say chuếnh choáng. “Em đồng ý. ^_^” Từ Vĩ Kính nhìn cô vẻ hơi ngạc nhiên. Thư Hoán thầm rủa mình mê sắc đẹp, sao có thể chấp nhận nhanh chóng, sảng khoái như thế, cô vội vàng chỉnh lại vẻ đoan trang nghiêm túc: “Em cũng hiểu là thân quen nhau là sớm muộn gì cũng phải làm. Đó không phải chỉ là chuyện của hai bọn em, cũng là chuyện của hai gia đình. Em thực sự nên hiểu nhiều về các anh, cũng có nghĩa vụ để các anh hiểu em.” Nếu để Từ Vĩ Trạch nghe được những lời đường hoàng này của cô, nhất định sẽ cười đến đứt ruột mất. Nhưng Từ Vĩ Kính nhìn cô, nét mặt lại có một vẻ khen ngợi hiếm có. “Cô rất tốt.” “…” “Cô không chấp nhặt tiểu tiết, rất thẳng thắn.” Lần đầu cô được Từ Vĩ Kính tán thưởng, có lẽ thậm chí được xem là tán thưởng thật sự, nhưng điều đó khiến cả người cô như mềm nhũn đến tận gót chân, có cảm giác như đang bay lên mây. Đó chính là tâm trạng khi thầm yêu một người, cô cảm thấy rất hạnh phúc, cũng rất dễ dàng hạnh phúc. Thư Hoán nhanh chóng chuẩn bị dọn đến Từ gia. Vì là tạm trú (đối với cô thì như đi nghỉ mát), dọn nhà không cần phải nghiêm trọng quá, những thứ cần dùng mang đến đó là được. Vi tính bàn vẽ, những vật liệu thủ công cần thiết cho công việc, một số thành phẩm, những thứ còn lại đều là áo mũ giày dép, nhưng vẫn chứa đầy trong ba thùng lớn. Lần này Từ Vĩ Kính đích thân đến đón cô, ấn tượng về cô “em dâu” của anh cũng có thể đã tăng lên ít nhiều. Thấy gương mặt hiện ra sau cửa kính xe được quay xuống, Thư Hoán tim đập thình thịch, bất giác nở nụ cười rạng rỡ. “Chào buổi sáng.” Từ Vĩ Kính có vẻ bất ngờ trước sự nhiệt tình của cô, khựng lại một chút mới nói: “Chào buổi sáng.” Tài xế đặt thùng đồ lên xe, Từ Vĩ Kính liếc nhìn rồi hỏi: “Thùng này của cô là gì?” Thư Hoán hơi ngượng ngập: “Quần áo…” Bình thường cũng không sao, nhưng nếu ở cạnh Từ Vĩ Kính thì cô rất sợ quần áo mình không đủ mặc, hoặc mặc không được đẹp. Bị anh hỏi, giống như tâm sự nhỏ nhoi của mình cũng bị nhìn thấu vậy. Cũng may Từ Vĩ Kính không quan tâm lắm, chỉ nói: “Mấy thứ này cô không cần mang theo.” “…” Vậy chẳng lẽ muốn cô khỏa thân? Chiếc xe vào cổng, Thư Hoán sực nhận ra, đó là lần đầu cô đến nhà Từ Vĩ Trạch. Từ Vĩ Trạch xem nhà cô thành một nửa nơi trốn lánh của anh, hễ có phiền toái là chui vào nhà cô, không có chuyện gì cũng thường xuyên trèo lên nhà cô chơi (chung cư nhỏ nơi cô ở không có thang máy), ăn ké uống ké, lúc sắp đi còn tiện tay xách cả hoa quả theo. Còn cô chưa bao giờ đến làm khách nhà Từ Vĩ Trạch, thậm chí còn không nghĩ là nhà anh trông như thế nào. Nghĩ thế, Thư Hoán thấy tò mò hẳn, dời sự chú ý từ Từ Vĩ Kính, vượt qua cửa kính xe, muốn xem thử mình có thể nhìn thấy kiểu chung cư nào. Thư Hoán cảm thấy hình như cô trông thấy hồ, đình nghỉ mát, hai bên là những khóm hoa tươi nở rực rỡ, hồ bơi dài rộng rãi, có hoa viên và vườn treo. “Các anh ở biệt thự ạ?” Thấy cô sửng sốt, Từ Vĩ Kính cũng có vẻ bất ngờ: “Cô không biết?” “Ừm, em chưa hỏi bao giờ…” Xuống xe, quản gia đã ra cửa đón họ, hành lý cũng có người đưa lên lầu trước. Thư Hoán vội vàng cám ơn, cảm thấy rất thiếu tự nhiên. Cô chỉ biết kinh tế nhà Từ Vĩ Trạch rất ổn, có việc làm của gia đình, tự nhận xét là chi tiêu rộng rãi hơn cô một tí, nhưng không biết “một tí” ấy lại lớn như thế. Nếu biết sớm Từ gia lại ở trong một thế giới hoàn toàn khác thế này, căn bản cô đã không xách hành lý đến. Nhớ kỹ lại thì sự thấu hiểu về nhau giữa cô và Từ Vĩ Trạch chỉ từ một phía, Từ Vĩ Trạch đã biết rõ cô như lòng bàn tay từ lâu, cô có chuyện gì đều thành thật chia sẻ với anh, chỉ thiếu mỗi mật mã ngân hàng thôi. Còn những chuyện về bản thân thì Từ Vĩ Trạch gần như không nói gì với cô. Đương nhiên ngôi biệt thự hào hoa của họ hay là dạng chung cư bình thường, đối với cô cũng chẳng có gì khác biệt. Cho dù gia cảnh không khá giả mà là giàu có, Từ Vĩ Trạch cũng vẫn cướp đồ ăn ở nhà cô, không hề khách sáo lục tung tủ lạnh của cô, mặt dày ăn hết nửa quả dưa lưới còn lại của cô. Chỉ bỗng dưng thấy hơi buồn bực. Nếu Từ Vĩ Trạch đang ở trước mặt cô, cô nhất định sẽ bóp cổ anh, bắt anh nôn hết dưa lưới cả hạt mà anh đã ăn ra. Không xem cô là bạn thì ngay cả vỏ dưa cũng không cho anh ăn.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/18223/gau-oi-giup-anh-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/18221/gau-oi-giup-anh-chuong-01-02.html"
}