{
  "title": "Gấu ơi, giúp anh! - Chương 01 - 02",
  "url": "https://gacsach.top/doc-truc-tuyen/18221/gau-oi-giup-anh-chuong-01-02.html",
  "content": "Chương 1 Thư Hoán lê bước cùng đôi mắt thâm đen xuống lầu mua thức ăn, thực ra đã trưa rồi nhưng cô vẫn chưa ăn sáng. Công việc hiện tại của cô là thiết kế gấu bông, cả căn phòng đầy ắp những con thú bông to nhỏ khác nhau, chúng là người bạn thân thiết sống cùng cô bấy lâu, cùng cô thức đêm, phác thảo, tạo những mẫu thủ công dưới ánh đèn vàng vọt. Để giao kịp hàng hôm nay Thư Hoán phải thức trắng đêm, không hề chợp mắt, đầu đau mắt cay, bước đi có cảm giác như đang bay. Cô đi thẳng đến quầy hàng bán điểm tâm, mắt lờ đờ: “Ông chủ, cho một phần bánh trứng chiên, một phần sữa đậu nành, nhiều sữa chút nhé”. Ông chủ dễ tính gói cho cô phần bánh gồm hai trứng chiên, một ly sữa đậu. Thư Hoán lờ đờ trả tiền, nửa tỉnh nửa mê vừa ăn bánh, uống sữa, vừa lên lầu, như thể đang bước đi trên mây. Trạng thái bay bổng như lên thiên đường nhanh chóng bị tiếng chuông di động thức tỉnh, người gọi cho cô là anh “bạn trai” theo đúng nghĩa đen, đại thiếu gia Từ Vĩ Trạch. Rất nhiều cô gái thấy cái tên này nhấp nháy trên màn hình di động thì phản ứng sẽ là tim đập rộn ràng, sung sướng hạnh phúc. Nhưng Thư Hoán đã miễn nhiễm từ lâu rồi. “A lô.” “Gấu Hoán, em chuẩn bị đi chưa?” Thư Hoán vẫn như đang nằm mơ: “Đi đâu?”. Bên kia im lặng ba giây, sau đó là một tiếng quát inh tai: “Chắc em không quên rồi đấy chứ!!!”. Tai Thư Hoán ong cả lên, phải dựa vào tường: “Quên gì cơ?”. “Chuyện đi gặp phụ huynh của anh ấy, chẳng lẽ em muốn hại anh phải đi xem mắt cô nàng kia hay sao?” Thư Hoán sực nhớ ra, vì cô đã ăn miễn phí một phần beefsteak nên bị cưỡng ép nhận lời giả làm bạn gái của Từ Vĩ Trạch để ứng phó với ông anh trai nghiêm khắc của anh. Trò “giả dạng” này chẳng có chút lãng mạn nào. Từ Vĩ Trạch gần như đã đến tuổi phải ổn định, nhưng lại hoàn toàn không có ý đó. Anh nổi tiếng đào hoa, tiếng thơm lừng lẫy, phong lưu đa tình gây ra biết bao nhiêu tai họa, đến nỗi gia đình bất đắc dĩ phải ra lệnh cho anh thu dọn tàn cuộc, kết hôn để tạ tội. Thư Hoán cũng cảm thấy người như anh vẫn nên kết hôn sớm để khỏi gây họa cho thế gian nữa: “Đi xem mặt thì có gì là không ổn đâu, người ta xinh đẹp lại dịu dàng, con nhà danh giá nữa, rất xứng với anh mà…”. Đầu dây bên kia phản ứng dữ dội: “Anh không muốn! Xem mặt như thế rồi hai tháng nữa đính hôn, một tháng sau đã kết hôn, thêm một tuần nữa là em có thể đến tham dự tang lễ của anh rồi đấy”. “=_= Hôn nhân cũng đâu phải là mồ chôn anh đâu.” “Dù sao chuyện này em nhất định phải giúp anh. Nếu không tối nay anh sẽ treo cổ chết trước nhà em.” “…” “Một tiếng nữa anh đến dưới lầu đón em, giờ em mau đi tắm rửa, thay quần áo đi, nhớ phải trang điểm.” Thư Hoán vẫn cố chống cự: “Anh không nhờ người khác được à? Anh quen bao nhiêu cô gái, sao cứ phải là em?”. “Chuyện này không thể chọn bừa được”, Từ Vĩ Trạch nói với vẻ nghiêm túc, “Bọn họ chắc chắn sẽ yêu anh, đến lúc đó thì phải làm sao?”. “=_= Anh vẫn còn tự sướng được à?” “Hơn nữa lần này là trường kỳ kháng chiến. Thời gian tới phải nhờ em giúp anh chống đỡ, em có thể nói là em mắc chứng sợ hôn nhân, nếu may mắn có thể kéo dài được một năm rưỡi. Đến khi ông anh của anh bắt đầu ép hôn thì anh lại nói là đã bị em đá rồi, sau đó chữa trị vết thương lòng mất mấy tháng nữa, nhiều nhất là một năm, như vậy anh sẽ có thời gian tự do là hai năm rưỡi…” Thư Hoán khóc không ra nước mắt, tên này nghiêm túc thật à. “Nếu nhờ cô gái khác giúp đỡ dù không lằng nhằng về tình cảm, nhưng họ diễn với anh một vở kịch dài như thế, chắc chắn sẽ làm chậm trễ đường tình duyên của họ, như vậy không phải là vô đạo đức lắm hay sao?” “Cũng đúng nhỉ.” Hiếm khi Từ Vĩ Trạch chịu suy nghĩ cho kẻ khác, Thư Hoán nhất thời thấy xúc động, mấy năm nay quả nhiên anh đã chín chắn hơn rồi. Hử, khoan đã… “Thế còn em? Tại sao em thì được?” “Ủa, em cũng được xem là phụ nữ à?” “…” “Hơn nữa mấy năm nay có ai theo đuổi em đâu, một, hai năm chắc cũng vậy nhỉ. Ha ha ha ha.” Nếu không phải đang nói chuyện qua điện thoại thì Thư Hoán đã cho anh ăn một cú đấm rồi. Thực ra vóc dáng Thư Hoán nhỏ bé lại yếu ớt, cổ và tay chân đều nhỏ nhắn dễ thương, xắn gấu quần lên đứng đó trông như con chim nhỏ, sắc mặt hơi tái, lúc buộc tóc lại thì khuôn mặt chỉ to bằng lòng bàn tay, đôi mắt luôn lờ đờ vì thiếu ngủ đã chiếm hết một nửa. Nhưng sống một mình đã lâu nên cũng tiến hóa thành người độc lập và dũng cảm. Lúc dọn nhà, đồ đạc chiếm trọn một xe cũng do tự cô khuân lên lầu, khi đó chưa có thang máy; tường cũng do cô tự sơn, tự leo lên ghế dán giấy dán tường, thay bóng đèn. Thường ngày trông cô có vẻ lơ đãng, đi đường cũng không vững, mua thức ăn thường xuyên đếm nhầm tiền, nhưng đến thời khắc quan trọng, cô sẽ biến thân thành một nữ King kong vô địch, đuổi đám sói háo sắc thay bạn, đập gián giết chuột, một tay làm hết. “Đàn ông thấy em như thế sẽ sợ lắm đấy.” Lúc Từ Vĩ Trạch đợi cô trước cửa đã nói thế khi thấy cô đang xách thùng nước, hùng hục leo lên lầu. Chính vì thế giới này tồn tại quá nhiều kiểu đàn ông ăn chơi, không thể tin cậy được như Từ Vĩ Trạch mà phụ nữ mới bị bức ép biến thành mạnh mẽ như thế =_=. Thư Hoán kẹp ống nghe vào tai, Từ Vĩ Trạch vẫn đang cằn nhàu bên kia: “Em nhớ là phải trang điểm đẹp đấy, tốt nhất là làm tóc luôn đi, đừng kéo thấp tiêu chuẩn của anh xuống…” “Được rồi, phiền phức quá >_<.” Bảo anh tìm người khác thì không chịu, bây giờ lại kén cá chọn canh nữa T__T “Cần quần áo giày dép thế nào thì bây giờ anh đi mua giúp em.” “Không cần, mấy thứ đó em có thiếu đâu.” Cô cảm thấy tủ áo của cô vẫn rất phong phú. Từ Vĩ Trạch ngập ngừng như muốn nói gì đó, cuối cùng vẫn buột miệng: “Ừ, anh trai anh thật sự rất kén chọn, nên em phải phát huy sở trường lớn nhất của mình, cố gắng đẹp hết mức, có giá nhất là được. Cố lên, Gấu Hoán!” Bắt một cô gái thức trắng hai đêm liên tục phải xinh đẹp thì thực sự là chuyện không dễ dàng gì, cho dù cấp tốc làm mặt nạ thì trông cũng vẫn giống một gương mặt mệt mỏi có thể ngủ gục bất cứ lúc nào, Thư Hoán bất đắc dĩ phải trang điểm tỉ mỉ cho làn da của mình. Khó khăn lắm mới che lấp được quầng thâm nơi mắt để sắc mặt tươi sáng hơn, lại dùng má hồng và kem che khuyết điểm đẩy cho đường gò má cao hơn một chút để ngụy tạo trông có vẻ tinh thần và sắc mặt hồng hào hơn. Cuối cùng lúc dùng mascara cô lại quét luôn vào trong mắt mình. Thư Hoán đã gục đầu vào gương, nước mắt đầm đìa, đau khổ muốn chết, lớp trang điểm dày công tạo ra lại biến thành gấu trúc mất rồi. Tốn bao nhiêu công sức mới trang điểm cho gương mặt đẹp hơn, bây giờ phải mặc chiến bào rồi. Thân phận mà Từ Vĩ Trạch tạo ra cho cô là một đại tiểu thư trí thức, có địa vị. Thư Hoán chưa từng thấy đại tiểu thư đích thực là phải có dáng vẻ thế nào, cũng may là chưa ăn thịt heo nhưng cũng thấy heo chạy rồi, dù sao cũng phải cố gắng hết sức “bao bì đóng gói” cho bản thân trông giàu có là được. Sợ bị ông anh của Từ gia nhìn ra cô không phải là cô gái giàu có môn đăng hộ đối, Thư Hoán rất gắng sức trang điểm ăn vận, gần như dùng toàn bộ quyết tâm chiến sĩ cắt mạch máu tay ăn thề để lôi hết những bộ quần áo để dành đáng tiền nhất mà bấy lâu cô không nỡ mang ra dùng, mặc hết lên người. Đó cũng là nguyên nhân mà cô dễ dàng bị bạn bè lôi ra giúp đỡ. Cho dù có không tình nguyện đến mấy, khóc lóc từ chối rằng “Mình không được, mình không muốn”, thì khi bị bắt phải lâm trận, không cách nào trốn được thì cô vẫn khá là chuyên nghiệp và nghĩa khí. Đến khi vũ trang xong xuôi, Thư Hoán run lẩy bẩy tựa vào tường đi xuống lầu trên đôi giày da đính pha lê cao trên mười phân, nhìn thấy ngay Từ Vĩ Trạch đang dựa nghiêng người vào cửa xe đợi cô. Người đàn ông đang uể oải đứng thọc tay vào túi quần ấy, có vẻ ngoài chỉ có thể hình dung bằng hai từ “tai họa”. Là đàn ông, Từ Vĩ Trạch là đẹp đến mức bất thường, dáng người như ngọc, mày đen mắt sáng, gò má lại có một lúm đồng tiền. Lúc không có cảm xúc, trông anh cũng như đang nửa cười nửa không, và khi cười thật sự thì đúng là dịu dàng đến mức cám dỗ. Có vẻ bề ngoài như thế, cho dù anh ngốc nghếch như ỉn, hoàn cảnh nghèo khó thì cũng có không ít cô gái rung động, sẵn sàng lao vào anh, mà anh lại học giỏi, chơi thể thao giỏi, phong độ và gia thế cũng rất tốt. Thư Hoán nghiến răng nghĩ, có sự tồn tại của công tử đào hoa như thế thực sự là tai họa của phụ nữ. Nghe tiếng động, Từ Vĩ Trạch ngước mắt lên, vừa nhìn thấy cô đã tỏ ra như mắc nghẹn, sắc mặt dần dần tái xanh. Thư Hoán cố gắng giữ thăng bằng đi đến trước mặt anh, e dè quay một vòng, căng thẳng hỏi: “Được không? Đây là kiểu ăn vận đẹp nhất của em rồi đó.” Để miễn cưỡng tương xứng với chiều cao một mét tám mươi tám của Từ Vĩ Trạch, cô còn mang cả đôi giày cao nhất của mình. Còn Từ Vĩ Trạch hoàn toàn phớt lờ túi xách Chanel và sợi dây chuyền hoa sơn trà mà hiếm hoi lắm cô mới mang ra, cũng không để ý đến nỗi khổ tâm của cô khi mang vào đôi giày mà bình thường chỉ để ngắm chứ không nỡ mang, anh cởi áo vest ra rồi bọc kín cô lại như gói nem. “Váy của em có cần ngắn hơn tí nữa không? Còn cổ áo cũng quá thấp rồi đấy? Cup B thì tại sao em còn độn cho nó thành D? Lộ ra khe rãnh thế kia là ý gì đấy? Em muốn anh tức chết à?” Thư Hoán hoang mang không hiểu, bộ váy liền màu champagne này là do một nhà thiết kế nổi tiếng tạo ra, cô phải dành dụm rất lâu mới mua được, cố ý để dành đến trường hợp quan trọng nhất mới mặc, cho dù không đẹp như người mẫu nhưng ít nhất cũng là đẹp mà: “Làm gì khoa trương thế, đây là bộ lễ phục bình thường mà. Bình thường anh đưa mấy cô gái kia đến dạ tiệc, bọn họ cũng mặc thế này thôi?” Từ Vĩ Trạch lại nghẹn: “Tiếng là thế… nhưng em ăn mặc thế này thì bó sát quá.” Thư Hoán hơi hoài nghi người đứng trước mặt mình là kẻ giả mạo: “Nếu em nhớ không nhầm thì ăn mặc bó sát thế này mới là sở thích của anh mà? Chính anh bảo em ăn mặc cho đẹp nhất, mặt không đẹp thì có thân hình bù đắp lại là danh ngôn của anh.” Nếu không thì ai muốn mặc bộ quần áo mà lúc ăn tối cũng không dám uống nước làm gì. Từ Vĩ Trạch vẫn kiên quyết giữ áo vest của anh trên người cô, lẩm bẩm: “Nhưng, anh của anh là người rất bảo thủ…” “… = = Bảo thủ mấy thì chắc cũng nhìn thấy áo bó sát và hở lưng chứ nhỉ?” Từ Vĩ Trạch cau mày như đang ngứa ngáy khó chịu, nói với vẻ khổ sở: “Anh nghĩ em nên thay bộ khác thì hơn…” Thư Hoán sắp nổi cáu, cúi xuống cởi đôi giày khó chịu ra, đi chân trần về nhà: “Từ Vĩ Trạch, phiền anh tìm cao minh khác đi.” Anh chàng đưa tay kéo cô lại: “Này này, em đừng thế chứ. Anh muốn tốt cho em mà, em chưa gả cho ai, đừng tùy tiện cho người khác nhìn thế chứ, rất thua thiệt… Được rồi được rồi, anh không nói nữa, bộ này thì bộ này, hôm nay em to nhất, em thích thế nào cũng được.” Sau đó mở cửa xe cho cô, thấy cô hơi cúi xuống để vào trong, anh lại nói: “Anh cảnh cáo em, lát nữa không cho em cúi người!” Chương 2 Hai người đến nhà hàng đã đặt sẵn, ông anh nghiêm khắc của Từ gia vẫn chưa đến, cảm giác phải chờ đợi lại khiến Thư Hoàn càng căng thẳng hơn. Từ Vĩ Trạch kéo ghế giúp cô, hai người lần lượt ngồi vào, Từ Vĩ Trạch nhìn cô từ trên cao xuống, lại bảo: “Em có chắc em không cần áo khoác?” Đập tờ thực đơn vào người Từ Vĩ Trạch, Thư Hoán hỏi: “Anh của anh… là người thế nào?” “Anh ấy à, là một người anh tốt, vô cùng thương anh. Chỉ có điều,” Từ Vĩ Trạch mở thực đơn, tỏ vẻ khổ sở, “Trong vấn đề truyền thống nào đó thì anh ấy rất cố chấp.” Vừa nói xong đã nghe văng vẳng tiếng bước chân của một người đàn ông. Chỉ là tiếng ma sát rất nhỏ của đôi giày chạm vào thảm, nhưng lại khiến người ta có cảm giác căng thẳng, Thư Hoán không hiểu vì sao lại thấy hơi hoảng hốt, vội vàng ngậm miệng lại. Bóng dáng cao lớn vòng từ sau lưng cô đến trước mặt rồi ngồi xuống. Anh vừa ngồi xuống, trong khoảng cách khoảng mười centimet, Thư Hoán chỉ cảm thấy gò má cô bỗng căng cứng, nhất thời không dám ngước mắt lên nhìn thẳng người mới đến. Cô không phải người hay xấu hổ, thế nhưng đối phương chưa nói câu nào mà chỉ là không khí do người ấy tạo ra cũng đủ khiến tim cô đập thình thịch. “Anh, đây là Thư Hoán, bạn gái hiện tại của em. Hoán Hoán, đây là anh trai anh, Từ Vĩ Kính.” “Chào cô.” Giọng rất lạnh, cũng rất trầm, không có cảm xúc đặc biệt, nhưng nghe lại có cảm giác xa cách lạ lùng. Sau đó, cuối cùng cô cũng ngẩng lên. Người đàn ông đang ngồi đối diện cũng đang lặng lẽ nhìn cô. Người đàn ông từ tóc tai đến cổ áo và ống tay áo đều rất chỉn chu, không hề có chút cẩu thả, bừa bãi nào. Hai anh em đều có làn da trắng, Từ Vĩ Trạch trắng trẻo và có chút thư sinh, ít nhiều có vẻ đáng yêu dịu dàng; còn Từ Vĩ Kính tuy trắng nhưng không ảnh hưởng đến chất đàn ông của anh, ngược lại khi anh không vui, hàng lông mày hơi nhăn lại, nổi bật vẻ cao ngạo không thể xâm phạm, càng khiến gương mặt anh lạnh lùng hơn. Trên gương mặt mà mỗi chi tiết đều đạt đúng tiêu chuẩn cao nhất ấy, không hề có nụ cười. Thư Hoán bỗng có cảm giác váng vất. “… Chào anh.” Nghe lời đáp, người đàn ông “ừ” một tiếng, đặt tay lên bàn, những ngón tay thon dài mạnh mẽ đan vào nhau, hơi nhíu mày nhìn cô. Đôi mắt người ấy rất đẹp, cũng rất sắc bén, liếc nhìn cô vẻ thẳng thừng khiến Thư Hoán chỉ thấy như bị xuyên thấu. “Nghe nói năm ngoái cô mới đi học ở Nhật về?” Đó là lời nói dối kinh thiên động địa nhất của Từ Vĩ Trạch để dát vàng cho cô bạn gái hòng phù hợp với yêu cầu của ông anh, Thư Hoán đành nói: “Vâng.” “Cô có quen @#$#$# không?” “Dạ?” Cái tên ấy là tiếng Nhật, còn khá dài, Thư Hoán chỉ nghe như vịt nghe sấm. “Người tôi nói là một người bạn. Cô ở Tokyo mà lại chưa nghe đến cậu ta?” “Ưm…” Thư Hoán vội nói, “Em không quá chú ý đến những chuyện ngoài trường học.” “Ừ.” Đối phương hơi khựng lại, “Cô học ở trường nào? Chuyên ngành gì?” Chuyện này đã bịa sẵn từ trước, cũng xem như đối đáp qua được. “Cô có sở thích nào không?” Thư Hoán lại ấp úng: “Sở thích… sưu tầm thú nhồi bông?” Đối phương hơi nhíu mày: “Sưu tầm là tốt. Nhưng ý tôi là, chẳng hạn âm nhạc mỹ thuật v.v… Cô có học nhạc không? Khiêu vũ?” “… Không ạ.” “Có sở trường chơi nhạc cụ nào không?” “…” Thư Hoán thầm nghĩ “nhạc cụ” duy nhất cô biết chính là “huýt sáo”. Thực ra huýt sáo cũng khá giỏi, thậm chí còn biết huýt bài “Hành khúc Thổ Nhĩ Kỳ” cơ. Từ Vĩ Trạch còn khen ngợi rằng, chỉ lúc cô huýt sáo mới có thể khơi dậy ham muốn sinh lý của anh – khiến anh muốn đi nhà vệ sinh “xùy xùy”một tí. “Vậy lúc còn nhỏ, cha mẹ cô cho cô học gì để giải trí?” Trong nhà trẻ, mọi người cùng nghịch bùn! Thư Hoán dè dặt: “… Học”. “Hử? Ý tôi là ngoài học ra.” “Ưm… sở thích khác của em là đọc sách.” “Ồ,” Đối phương như có vẻ thích thú, “Ví dụ như nhà văn nào?”. “Ừm…” Những quyển sách có chiều sâu mà cô từng đọc qua rất ít, nhất thời không biết lấy tên ai ra để nghe có vẻ oai một tí, thấy hàng lông mày của anh mỗi lúc một nhíu lại, cô vội vàng chuyển đề tài, “Thực ra, em đọc manga nhiều hơn”. “Ồ…” Cuối cùng anh ta không định tiếp tục đề tài này nữa, chỉ nhìn Từ Vĩ Trạch một cái, sau đó chuyển sang hỏi vấn đề khác, “Ngoài Nhật ra thì cô có đi nước nào nữa không?”. “… Không ạ.” “Rảnh rỗi thì nên ra ngoài nhiều hơn, nếu không sẽ thiếu vốn sống, cũng chẳng hiểu biết gì nhiều.” Sắc mặt Thư Hoán thoắt đỏ thoắt tái, bị hỏi đến độ đầu óc trống rỗng. Vừa gặp mặt cô đã lờ mờ hiểu được sự lợi hại của Từ Vĩ Kính, cuộc đối thoại ngắn ngủi, đơn giản này đã vạch trần mọi thứ về cô. Từ Vĩ Kính đã phá tan thân phận tiểu thư nhà giàu tự biên của cô thế nhưng không khí cuộc nói chuyện vẫn có thể xem là hòa bình, không hề giống một trận chiến vạch trần bộ mặt thật tí nào. Cô lại liếc Từ Vĩ Kính, anh đã không còn nhìn cô nữa mà cúi đầu quan sát màu sắc ly trà trong tay, sau đó hớp một ngụm. *** Lần gặp mặt này, Thư Hoán bị “nhìn” đến mức hoảng loạn, đại bại quay trở về. Cơm cũng không ăn được là bao, cuối cùng thanh toán xong trở ra, cả người cô lơ mơ đờ đẫn, còn bị trẹo chân ngay ở cửa, suýt nữa thì chụp ếch. Từ Vĩ Trạch vội vàng đỡ cô: “Cẩn thận nào”. Nghĩ đến Từ Vĩ Kính vẫn đang ở sau lưng nhìn theo mình, Thư Hoán thật sự xấu hổ muốn chết: “Em… em đi đây”. “Anh đưa em về.” “Không cần đâu…” “Làm sao được? Lên xe đi.” “Thật sự không cần mà…” Giằng co một lúc, cuối cùng vẫn bị trượt chân, chiếc giày vốn rộng bay vèo ra ngoài. Xung quanh im lặng như tờ, mọi người đồng loại nhìn theo chiếc giày trượt một đường trên mặt đường lát đá. “Em nói thật đó.” Thư Hoán khóc không ra nước mắt, “Anh để em về một mình đi, sau này em vẫn muốn làm người mà”. Với vận khí tối nay thì chỉ cần dính vào hai anh em này là lòng tự tôn của cô không giữ lại nổi. Từ Vĩ Trạch cúi đầu nhìn vào mắt cô, vẻ lo âu: “Xin lỗi”. “Không sao… T__T” “Tối nay để em chịu uất ức rồi.” Thư Hoán gục đầu ủ rũ: “Cũng không phải. Còn về phía anh trai của anh, haizzz, thôi, không giúp được gì mà còn gây phiền phức cho anh nữa”. Thư Hoán về đến nhà, tắm rửa sạch sẽ từ đầu đến chân như để xua hết vận rủi đi, lại còn vắt một ly nước chanh để uống cho thanh lọc cơ thể. Đang dựa vào sofa, ngâm đôi chân đau nhức như muốn đứt lìa trong chậu nước thì điện thoại reo vang. Vừa nhìn thấy tên người gọi, Thư Hoán bất giác kêu “Ôi” một tiếng rồi ôm mặt, người đó là một trong những nguyên nhân gây ra ký ức thê thảm tối nay của cô. “Gấu Hoán?” “Ưm…”, Thư Hoán vùi mặt vào chiếc gối ôm, ậm ừ, “Chuyện gì thế?”. “Không có gì, chỉ muốn hỏi xem em đã về nhà an toàn chưa.” “Ừm, em về được một lúc rồi.” Từ Vĩ Trạch hơi khựng lại: “Hôm nay thật sự xin lỗi, anh không ngờ là…”. “Không sao… T__T” Không nhắc thì thôi, hễ nhắc đến là ký ức đáng xấu hổ đó lại khiến cô chỉ muốn chúi luôn đầu vào chậu nước rửa chân cho xong. “Hôm nay em thật sự rất chuyên nghiệp, tận tụy. Đợi khi em rảnh thì bảo anh, anh sẽ khao em, lúc nào cũng được, phiếu ăn cơm miễn phí một tháng đấy nhé.” Con người Từ Vĩ Trạch tuy bình thường miệng mồm rất hư, nhưng sự “đê tiện” của anh cũng có chừng mực, lúc cần thì vẫn rất có nhân tính, đạo đức. Nhưng điều đó cũng không xoa dịu được trái tim pha lê đã tan nát của Thư Hoán, cô vẫn cứ “hu hu hu” suốt, vừa đưa chân khuấy bùn khoáng màu tím nhạt trong chậu nước, vừa không kìm được hỏi: “Đúng rồi, cái đó… Anh trai anh có nói gì về em không?” Bên kia ngần ngừ một lúc: “Cũng bình thường thôi…”. “Cũng bình thường là sao?” Giọng anh đầu dây bên kia hơi do dự: “Thì cảm thấy em cũng được…”. Thư Hoán hậm hực: “Anh còn dám lừa em à? Em giúp anh như vậy mà anh chẳng nói được một câu thật lòng, quá đáng!”. Từ Vĩ Trạch thấy cương thì nhu, lập tức dịu giọng: “Được rồi mà, anh chỉ cảm thấy không cần thiết… Em thật sự muốn nghe?”. “Tất nhiên rồi.” “Anh ấy nói, em lùn, thấp hơn anh quá nhiều. Cũng quá gầy, eo và đùi chỉ có tí thịt, liệu sức khỏe có vấn đề không?” “…” Cô đã cố ý chọn một bộ quần áo tôn dáng để mặc, ai ngờ lại tự sỉ nhục mình. “Tuy trang điểm đậm nhưng vẫn nhận ra sắc mặt không tốt, quầng mắt thâm, da mặt cũng chảy xệ, không chỉ không đẹp mà còn dọa người khác, chắc là sống về đêm quá nhiều.” “… T__T” Vừa thức đêm xong thì khó tránh khỏi tình trạng đó mà. “Em không sao chứ?” “T__T” “Này, là em bảo anh kể lại sự thật mà… Nói thật rồi thì em lại không vui…” Thực ra thì Thư Hoán không đến nỗi nhỏ mọn như thế, bị người khác soi mói cũng là chuyện cô có thể chấp nhận được. Lớn thế này rồi, cũng đã quen với việc nhiều khi mình không được chấp nhận, bị nhận xét khó nghe cũng phải kiên nhẫn chịu đựng. Nhưng những lời này là do Từ Vĩ Kính nói, cảm giác bị chọc vào chỗ đau càng sâu thêm. Thế là cô lại càng buồn bã hơn: “Em đi ngủ đây”. “Này, em đừng nghĩ ngợi nhiều nhé.” “Không đâu.” “Anh trai anh vốn dĩ đã là người rất khó tính, em đừng để tâm.” “Em biết. Chúc ngủ ngon.” Từ Vĩ Trạch vẫn cố nói thêm: “Thực ra em là một cô gái tốt”. Thư Hoán mệt mỏi cúp máy, nằm lăn ra sofa. Chớp mắt lại được phong cho chức “người tốt”. Lúc còn đi học cô cũng từng rung động trước Từ Vĩ Trạch. Cô gái nào dù e thẹn hay kiêu ngạo đến mấy thì cũng khó mà không có ý gì với một người đàn ông như anh. Chỉ có điều Từ Vĩ Trạch quá đào hoa, cô chỉ đứng nhìn thôi cũng đã biết chàng trai này phong lưu đến mức không ai dám hy vọng gì ở anh, cô thực sự đã bị dọa chết khiếp bởi tốc độ thay bạn gái của anh. Con người chỉ cần đừng ôm ấp hy vọng hão huyền thì sẽ không làm chuyện ngu ngốc. Thế nên tuy cô không phải người đẹp nhất, cũng chẳng phải thông minh nhất, nhưng lại vượt qua được chuyện này. Còn Từ Vĩ Trạch về sau cũng thẳng thắn nói rằng, sở dĩ anh có ấn tượng với cô là vì trong một lần họp mặt liên hoan bị cô “bỏ rơi”. Lúc đó gần như cô nào cũng giành ngồi cạnh anh, làm bạn chơi trò chơi với anh, đến nỗi phải rút thăm ngay tại chỗ. Chỉ có cô sau khi rút trúng thăm lại chủ động nhường cho người khác, đến chơi cùng người khác. Lại có cô gái dám phớt lờ anh, ở một mức độ nào đó thì đã làm tổn thương đến lòng tự tôn của Từ thiếu gia. Chuyện xưa ấy, Thư Hoán đã không còn nhớ. Lúc đó các cô gái mê mẩn anh đến thế, còn cô lại chẳng có ý gì với anh cả, đương nhiên sẽ nhường cho người khác rồi, không phải là chuyện gì đáng để tâm. Nhưng điều đó lại khiến Từ Vĩ Trạch nhớ mãi không quên. Về sau Từ Vĩ Trạch chủ động tiếp cận cô, hai người trở thành bạn bè khác phái đơn thuần, lại còn khá thân thiết. Cả hai tâm đầu ý hợp đến bất ngờ, luôn giữ liên lạc cho đến tận bây giờ. Cô không có tà niệm gì với anh, Từ Vĩ Trạch cũng phá lệ xem cô là bạn thân, đó là một quá trình rất tự nhiên, không hề lãng mạn. “Công việc” của cô là lắng nghe anh kể lể, thường xuyên làm quân sư tình yêu cho anh kể cả lúc đi vệ sinh. Còn “tiền lương” là những món quà anh nhận được, nếu không cần sẽ chuyển giao cho cô. Bánh tự làm, bánh kem tự nướng… đều được; túi xách hàng hiệu của nam giới, cô cũng có thể dùng tạm, dù sao cô thấy tâm hồn của mình đã là một người đàn ông rồi; còn về những thứ khác… Cô thường xuyên không kìm được, tức tối cầm quần lót nam hét toáng lên với Từ Vĩ Trạch: “Cái này bảo em dùng thế nào được?”. Sau đó anh chàng công tử đào hoa đó nở nụ cười không thể chân thành hơn: “Ủa, lẽ nào bây giờ em không phải là đàn ông à?”. “…” “Yên tâm, sau này nhất định sẽ biến thân thành công, cố lên!” Dù sao nguyên tắc để làm bạn với dạng người là mối nguy cho chị em phụ nữ như Từ Vĩ Trạch chính là, cô không xem anh là đàn ông, anh không xem cô là phụ nữ, bình an vô sự là được. =_= Thư Hoán ngâm chân, bôi kem mát xa xong nằm lăn ra giường. Thực sự là sức cùng lực kiệt, như uống phải thuốc mềm xương vậy, cả ngón tay cũng không nhúc nhích nổi, không lâu sau cô mơ mơ màng màng ngủ thiếp đi. Trong giấc mơ, cô quay về thời còn học đại học, lần đầu nhìn thấy Từ Vĩ Trạch ở sân bóng rổ, lúc đó cô rất kinh ngạc, tim đập như trống, đỏ mặt tía tai. Sau đó lại mơ thấy ánh mắt sắc bén của Từ Vĩ Kính, như một chậu nước lạnh trong tích tắc đổ ụp xuống, toàn thân lạnh ngắt. Trong lúc nửa lạnh nửa nóng như thế Thư Hoán vẫn ngủ say, ngủ đến chết đi sống lại, không biết trời trăng mây gió gì nữa.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/18222/gau-oi-giup-anh-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/gau-oi-giup-anh_lam-tieu-mi.full"
}