{
  "title": "Xứ phật huyền bí - Chương 04",
  "url": "https://gacsach.top/doc-online/110168/xu-phat-huyen-bi-chuong-04.html",
  "content": "Chương 4 Đạo Sư Mahasaya Sư mẫu, chính lệnh tôn sư đã làm phép truyền Đạo cho con. Tôn sư là thầy của cha mẹ con và của sư phụ con, tức là Sri Yuteswar. Xin sư mẫu hãy cho con có hân hạnh được nghe sư mẫu kể lại cuộc đời của tôn sư? Tôi thưa những lời trên với sư mẫu Kashi Moni, phu nhân của đức Lahiri Mahasaya. Nhân dịp đi ngang qua Bénarès, tôi quyết định thỏa mãn ước mơ mà tôi hằng ôm ấp từ lâu, là thăm viếng sư mẫu. Bà tiếp tôi một cách khả ái tại ngôi nhà cổ của gia đình bà. Tuy tuổi tác đã cao, bà có một gương mặt hồng hào tươi tỉnh, bao trùm bởi một bầu không khí tâm linh. Vóc dáng trung bình, bà có một nước da trắng, đôi mắt lớn trong sáng làm dịu hẳn gương mặt của một bậc hiền phụ. Bà nói với tôi: - Chúc lành cho con, con hãy bước vào. Sư mẫu Kashi Moni đưa tôi vào một nơi tịnh thất tại đây bà từng sống chung với đức phu quân của bà. Thật làm một sự hân hạnh cho tôi khi tôi được viếng nơi tịnh thất của vị tôn sư độc đáo, tại đây người đã từng đóng vai trò của một người chủ gia đình như mội người thế gian. Sư mẫu chỉ chỗ cho tôi ngồi trên một ghế lót nệm, ở bên cạnh bà. Sư mẫu bắt đầu nói: - Nhiều năm đã trôi qua trước khi tôi biết được tính chất thiêng liêng của phu quân tôi. Một đêm nọ, chính trong phòng này, tôi nằm mơ thấy một linh ảnh nhiệm màu. Các vị thiên thần bay lượn nhẹ nhàng trên đầu tôi. Phu quân tôi, ngồi trong tư thế liên hoa, cũng lơ lửng trên không, với các vị thiên thần bao vây chung quanh. Vô cùng ngạc nhiên khôn tả, tôi vẫn không biết là tôi đang mơ. Lahiri Mahasaya nói: - Em hỡi, em không mơ đâu. Em hãy từ bỏ sự ngủ mê của linh hồn em. Lúc ấy, phu quân tôi mới từ từ hạ xuống đất, tôi liền quỳ lạy dưới chân người, và nói: - Bạch tôn sư, xin người hãy tha thứ cho tôi sự điên rồ đến mức vẫn coi như người là chồng tôi. Tôi hổ thẹn xiết bao mà thấy rằng tôi vẫn ngủ mê trong sự vô minh bên cạnh một người đã thức tỉnh trong cõi thiêng liêng. Kể từ đêm nay, người sẽ không còn là chồng tôi nữa, mà là thầy tôi. Tôn sư có vui lòng nhận kẻ hèn này làm đệ tử chăng? Tôn sư bảo tôi: - Hỡi linh căn thánh thiện, hãy đứng dậy. Tôi bằng lòng nhận. Người chỉ các vị thiên thần: - Em hãy nghiêng mình trước mỗi vị thiên thần này. Khi tôi đã nghiêng mình kính cẩn chào mừng hết tất cả các vị, những giọng nói của các thiên thần đồng thanh vang rền: - Hỡi phu nhân cao cả! Chúng tôi xin chào mừng phu nhân! Các vị liền cúi chào dưới chân tôi và biến mất. Linh ảnh ấy rõ ràng thật sự đến nỗi làm cho tôi thức dậy liền khi đó, một ánh sáng rạng ngời tràn ngập khắp phòng. Tôn sư bèn dạy tôi hãy làm lễ nhập môn theo pháp môn Kriyâ Yoga. Tôi nói: - Tôi tiếc là không được biết pháp môn này sớm hơn để thánh hóa cuộc đời tôi. Lahiri Mahasaya nói với một nụ cười an ủi: - Đó là bởi vì thời giờ chưa đến. Tôi đã âm thầm cứu chuộc trong vòng bí mật một phần lớn nghiệp quả của em. Bây giờ, em đã chuẩn bị sẵn sàng và đã bằng lòng, thì nay mới đúng lúc. Tôn sư bèn đặt bàn tay lên trán tôi. Một vầng ánh sáng xoay vòng hình trôn ốc xuất hiện và lần lần biến thành một ngôi sao năm nhánh. - Cầu cho tâm thức của em hòa hợp với cõi Thiêng Liêng Tuyệt Đối xuyên qua ngôi sao này. Giọng nói của Tôn sư vọng lại như một khúc nhạc văng vẳng từ đằng xa. Những linh ảnh nối tiếp theo sau những linh ảnh cũng như các đợt sóng ngoài biện cả, diễn ra trước nhãn quang tâm linh của tôi. Kế đó, những chân trời sáng chói đổi thành một biển tràn đầy một niềm phúc lạc nó lôi cuốn lấy tôi và làm cho tôi ngất lịm đi không còn ý thức về ngoại cảnh. Khi tôi tỉnh dậy vài giờ sau đó, sôn sư truyền thụ cho tôi bí thuật của môn Kriyâ Yoga. Kể từ đêm đó, tôn sư không còn ngủ trong phòng tôi nữa, vả lại người có cần ngủ đâu, và chỉ ở gian nhà tầng dưới cùng với các đệ tử, ngày cũng như đêm. sư mẫu Kashi Moni đắm chìm trong cơn im lặng, và tôi phải xin bà kể lại những kỉ niệm khác về cuộc đời của tôn sư. Sư mẫu mỉm cười và nói: - Tôi phải thú nhận tội lỗi đối với tôn sư. Vài tháng sau lễ nhập môn, tôi bắt đầu cảm thấy bị bỏ rơi và cảm thấy cô đơn. Một buổi sáng tôn sư bước vào phòng. Sẵn bất mãn trong lòng, tôi liền trách móc: “Ông dành hết tất cả thời giờ cho các đệ tử ông, và hoàn toàn bỏ phế trách nhiệm đối với vợ con. Tôi rất tiếc rằng ông không hề lo nghĩ gì đến việc trợ cấp thêm ít tiền bạc để chi dụng trong gia đình.” Tôn sư nhìn tôi một lúc và thình lình, không hề rời khỏi chỗ, người đã tàng hình biến mất. Kinh hoảng, tôi nghe tiếng người vang rền trong gian phòng trống trơn: - Em thấy chăng, tất cả đều là hư không. Làm sao một vật hư không như tôi có thể đem tiền bạc cho em? - Bạch tôn sư, em xin lỗi, muôn vàn lần xin người thứ lỗi! Đôi mắt tội lỗi của em không còn nhìn thấy tôn sư nữa. Xin tôn sư hãy hiện hình trở lại trong thánh thể của người! - Có ta đây! Những lời này vang rền ở phía trên đầu tôi. Tôi ngẩng đầu nhìn lên thì thấy tôn sư hiện hình trong khoảng không, đầu đụng tới trần nhà. Đôi mắt người phóng ra những tia chớp sáng lòe làm lóa mắt tôi. Kinh sợ thất thần, tôi bèn sụp lạy, vừa úp mặt xuống đất vừa khóc nức nở khi tôn sư bình tĩnh hạ xuống đất. Người nói: - Em hỡi, hãy tìm kiếm sự phong phú tâm linh thay vì những của cải vật chất bỉ ổi của trần gian. Khi em sở đắc được cái kho tàng tâm linh đó, em sẽ thấy rằng những lợi lộc vật chất tự nhiên sẽ đến. Người lại nói: “Một trong các người con tâm linh của ta sẽ đáp ứng mọi nhu cầu vật chất của em.” Những lời nói của tôn sư đã được thực hiện, một vị đệ tử cúng dường một số tiền lớn để trợ cấp cho gia đình chúng tôi. Tôi cám ơn sư mẫu Kashi Moni đã thuật lại cho tôi nghe những kỉ niệm quý báu. Ngày hôm sau tôi lại đến nhà sư mẫu và có dịp đàm luận về triết lí với Tincuri và Ducuri, hai người con trai của đức Lahiri Mahasaya. Hai anh em đều cao lớn, mạnh khỏe, có một bộ râu đen dày, giọng nói êm dịu, và những dáng điệu lịch sự, theo lối cổ. Cả hai đều đang tu học để nối nghiệp cha mình. Kashi Moni không phải là nữ đệ tử duy nhất của đức Lahiri Mahasaya. Tôn sư còn có đến hàng trăm nữ đệ tử khác, trong số đó có mẹ tôi. Một vị nữ đệ tử tên là Abhoya cũng đã gặp đức Mahasaya trong một dịp đáng ghi nhớ. Ngày nọ, bà ấy thưa với tôn sư: - Xin tôn sư cứu mạng cho đứa con thứ chín của con! Con có tám đứa đều chết yểu chỉ ít lâu sau khi sinh ra đời. Tôn sư mỉm cười, thương hại: - Đứa con sắp tới của con sẽ được sống. Con hãy tuân theo một cách chặt chẽ những lời dặn của thầy. Đó là một đứa con gái sẽ sinh ra trong đêm nay. Con hãy giữ cho cái đèn dầu còn cháy cho đến sáng, nhất là đừng để cho nó tắt trong khi con ngủ mê. Con gái của Abhoya sinh ra trong đêm, đúng như đức tôn sư đã tiên đoán. Bà dặn người nữ trợ tá hãy châm đèn cho đầy dầu. Hai người đàn bà thức như vậy cho đến khuya, nhưng sau cùng thì ngủ thiếp đi. Cái đèn cạn dầu chỉ còn cháy leo lét và sắp sửa tắt. Thình lình, cửa phòng ngủ mở ra với một tiếng động lớn. Hai người đàn bà liền thức giấc và trước đôi mắt kinh ngạc của họ, đức Lahiri liền xuất hiện: - Abhoya, con hãy nhìn xem, cái đèn đã sắp tắt! Người vừa nói vừa chỉ cái đèn, người nữ trợ tá liền hối hả châm thêm dầu. Kế đó, ngọn đèn lại sáng và tôn sư liền biến mất. Cái cửa phòng liền đóng lại và tự khóa chặt lấy nó. Thế là người con thứ chín của Abhoya còn sống sót. Người con gái ấy vẫn còn sống vào năm 1955 khi tôi được tin tức của gia đình Abhoya. Một trong những đệ tử của đức Mahasaya là Kâli Kumar Roy có thuật cho tôi nghe nhiều chi tiết lạ kì về cuộc đời y khi y sống bên cạnh sư phụ. Roy kể chuyện như sau: Tôi thường trải qua nhiều tuần nơi tịnh xá của tôn sư. Tôi nhận thấy rằng những tu sĩ dòng “Danda” mỗi đêm đều đến am thất ngồi dưới chân tôn sư. Đôi khi họ thảo luận về vấn đề tham thiền hay những vấn đề đạo lí cho đến sáng mới kiếu từ ra về. Trong những dịp sống tại tịnh xá, tôi nhận thấy rằng tôn sư không bao giờ ngủ. Trong giai đoạn tiếp xúc đầu tiên với tôn sư, tôi đã gặp phải sự chống đối mãnh liệt của chủ tôi, một người có óc duy vật. Chủ tôi chế giễu: - Tôi không muốn thâu dụng những kẻ cuồng tín. Nếu tôi gặp phải ông thầy bịp bợm của anh, tôi sẽ cho y một bài học! Lời hăm dọa đó suýt nữa đã làm cho tôi chấm dứt những cuộc viếng thăm tịnh xá. Tôi trải qua hầu như mỗi đêm tại nhà tôn sư; có một lần chủ tôi rình mò đi theo tôi và lọt vào phòng khác, hẳn là với ý định thi hành lời hăm dọa của ông ta. Khi ông ta vừa ngồi xuống thì đức tôn sư liền nói với một nhóm độ chừng mười hai người đệ tử: - Các con có muốn xem một bức tranh không? Chúng tôi đồng tình, sư phụ bèn ra lệnh tắt đèn và nói: - Các con hãy ngồi thành vòng tròn, kẻ trước, người sau, và đưa hai bàn tay ra bịt mắt người ngồi đằng trước mình. Tôi không ngạc nhiên mà thấy ông chủ tôi cũng vâng lời làm theo lệnh của tôn sư, hẳn là một cách miễn cưỡng. Sau vài phút đồng hồ, tôn sư hỏi chúng tôi nhìn thấy gì? Tôi đáp: - Bạch sư phụ, con nhìn thấy một giai nhân mặc một chiếc áo Sari viền chỉ vàng, đứng bên cạnh một loại cây có lá rất toàn. Những đệ tử khác cũng tả cảnh đúng y như thế. Tôn sư bèn dạy qua ông chủ tôi và nói: - Ông có nhận ra người đàn bà đó chăng? - Thưa có! Người chủ tôi cố đè nén cơn xúc động mạnh: - Tôi đã hoang phí tiền bạc rất nhiều vì người đàn bà này, mặc dầu tôi đã có một người vợ hiền. Tôi rất hổ thẹn vì ý định nó đã đưa tôi đến đây. Tôn sư có thể tha thứ cho tôi và nhận tôi là đệ tử chăng? - Nếu ông sống một cuộc đời tốt lành gương mẫu trong sáu tháng, ông sẽ được chấp nhận. - Nếu không, tôi sẽ không thu nhận ông. Trong suốt ba tháng, chủ tôi chiến đấu với sự cám dỗ, nhưng rốt cuộc ông ta bại trận và lại nối tiếp liên lạc với người đàn bà kia. Hai tháng sau đó, ông ta từ trần. Khi đó tôi mới hiểu ý nghĩa lời nói úp mở của sư phụ về việc không thể thu nhận ông ta. Lahiri Mahasaya có một người bạn đồng môn bản lĩnh rất cao cường, là tôn sư Trailinga, mà người ta nói rằng đã già đến gần 300 tuổi. Hai vị Yoga này thường tham thiền chung với nhau. Tôn sư Trailinga nổi tiếng đến nỗi ít người Ấn Độ nghi ngờ những phép lạ của người làm. Nếu đấng Christ tái sinh và đi dạo trên các đường phố ở New York, điều ấy cũng không gây xúc động mạnh và sôi nổi trong dân chúng như việc xuất hiện của Trailing ở Bérarès cách đây khoảng vài chục năm. Người ta thường thấy tôn sư nuốt nhiều thứ thuốc độc rất mạnh mà không sao cả. Hàng ngàn người, trong số đó hiện nay có nhiều người còn sống, đã từng thấy Trailinga ở Bénarès nổi trên mặt nước sông Hằng. Trong nhiều ngày, tôn sư nằm trên mặt nước, hoặc lặn xuống nước trong một thời gian rất lâu. Người ta thường thấy, trên bờ sông Hằng, tôn sư ngồi yên bất động trên bực thềm đá nóng như thiêu đốt dưới ánh nắng mặt trời Ấn Độ. Bằng những việc lạ lùng đó, Trailinga định chứng tỏ rằng một người Yogi thoát khỏi sự trói buộc của vật chất, chẳng hạn như sự nhu cầu dưỡng khí và những thứ khác. Dầu ở trên mặt nước, hay ở dưới nước, dưới bóng mát hay dưới ánh nắng gắt của mặt trời, tôn sư chỉ sống bằng sức mạnh thiêng liêng: sự chết không còn xâm phạm đến người được nữa. Quyền năng của tôn sư Trailinga không phải chỉ trên địa hạt tâm linh mà còn trên địa hạt vật chất. Người cân nặng trên 300 lbs, tính trung bình mỗi tuổi một pound! Ngoài ra người chỉ ăn rất ít và lâu lắm mới ăn một lần. Như thế một vị minh sư bất chấp mọi luật lệ khi nào điều đó có một lí do bí ẩn, mà chỉ có vị ấy biết mà thôi. Tôn sư thường giữ giới tịnh khẩu. Tuy có một gương mặt tròn và bụng hơi lớn, tôn sư Trailinga ít khi ăn uống, như đã nói ở trên. Sau khi không ăn uống gì trong nhiều tuần, người chỉ gián đoạn cơn tuyệt thực bằng vài chén sữa chua của các đệ tử đem cúng dường. Có một lần, một kẻ hoài nghi định dùng một cách thử để y chứng minh rằng tôn sư Trailinga chỉ là một tay đại bợm. Y đặt trước mặt tôn sư một bình nước vôi để quét tường, làm bộ kính cần cúi đầu và nói: - Bạch tôn sư, con xin cúng dường sôn sư một bình sữa tươi để ngài dùng. Không do dự chút nào, tôn sư Trailinga cầm bình nước vôi uống hết sạch đến giọt cuối cùng. Trong giây lát kẻ đùa nghịch ác độc kia nhào lăn xuống đất và ôm bụng kêu trời: - Bạch tôn sư, xin tôn sư cứu con! Bao tử con nóng như lửa cháy, xin tôn sư tha tội cho con! Tôn sư bèn từ bỏ cơn im lặng thường nhật và nói: - Con há chẳng biết rằng khi con đưa chất độc cho ta uống, mạng sống của ta và con chỉ là một. Nếu ta không biết rằng Thượng Đế vốn hiện diện khắp nơi, ở trong bao tử của ta cũng như tiềm tàng trong mỗi hột nguyên tử của vũ trụ, thì ta đã bỏ mạng vì bình nước vôi ấy rồi. Bây giờ, con đã hiểu ý nghĩa thiêng liêng của quả báo dội ngược, con hãy đứng dậy và từ nay đừng gây nghiệp ác với bất cứ một người nào! Kẻ đùa ác bị trừng phạt đích đáng, được chữa khỏi bởi lời nói của tôn sư Trailinga, bèn cúi đầu lủi thủi ra đi. Việc đảo ngược sự đau đớn trở về cho người tác họa này không phải là do ý chí của tôn sư khiến ra như thế mà là do luật công bằng nó cai quản mọi sự sinh hoạt theo định luật chu kì của vũ trụ. Đối với một người đã có sự giác ngộ thiêng liêng như tôn sư Trailinga, định luật đó hành động một cách đương nhiên vì người đã hoàn toàn chinh phục được phàm ngã. Luật công bằng thiêng liêng tác động một cách máy móc trong trường hợp Trailinga và kẻ đùa bỡn độc ác đó, an ủi chúng ta về mọi sự bất công trong xã hội loài người. Chúa trời đã nói: “Sự báo thù là ở trong tay Ta, hãy để cho Ta phát lạc mọi việc ân đền oán trả.” Ta có cần gì phải nghĩ đến sự trả thù khi mà luật công bình của Trời Đất sớm muộn gì cũng giải quyết mọi sự vay trả, trả vay? Những người bất minh phủ báng sự công bằng, tìm bác ái và sự toàn tri thiêng liêng, họ cho rằng những điều đó đều là không tưởng, bịa đặt. Quan điểm thiển cận đó thật ra là sai lầm, và sự thật đã chứng minh trái ngược lại. Ân huệ của tôn sư Trailinga cũng đã được ban rải cho người cậu tôi. Một buổi sáng, cậu tôi gặp tôn sư và một nhóm đệ tử nơi những bực thềm đá trên bờ sông Hằng ở Bénarè. Cậu tôi vạch một lối đi xuyên qua đám đông để đến gần tôn sư Trailinga, cúi xuống làm lễ và sờ hai bàn chân của tôn sư, ngay tức khắc cậu tôi lấy làm vui mừng mà cảm thấy được chữa khỏi một chứng bịnh kinh niên làm cho người rất đau đớn khổ sở lúc bình thường. Có một lần, tôn sư Trailinga quên sự im lặng thường nhật của mình để làm lễ trước đứa Lahiri Mahasaya giữa chốn công cộng. Một đệ tử phản kháng: - Bạch tôn sư, với tư cách một bậc tu sĩ khổ hạnh và xuất gia, tại sao tôn sư lại làm lễ một cách quá tôn kính đối với người tu sĩ tại gia? Trailinga đáp: - Con hỡi, Lahiri Mahaysaya là người nắm giữ một vai trò thiêng liêng và một sứ mạng đặc biệt trong Thiên Cơ. Xét bề ngoài, người làm tròn những bổn phận của người gia trưởng, nhưng đồng thời người cũng có một sự giác ngộ tâm linh, là điều mà vì đó ta đã từ bỏ hết tất cả mọi sự chiếm hữu của cải vật chất của trần gian.",
  "nextChapter": "https://gacsach.top/doc-online/110169/xu-phat-huyen-bi-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/110167/xu-phat-huyen-bi-chuong-03.html"
}