{
  "title": "Dã Thú Và Chim Hoàng Yến - Chương 06",
  "url": "https://gacsach.top/doc-online/da-thu-va-chim-hoang-yen-chuong-06",
  "content": "Dã Thú Và Chim Hoàng Yến Chương 6: 6: Chương 5 Dịch: Duẩn Duẩn Giọng nói từ đâu đó vọng lại làm tôi chợt giật mình tỉnh giấc. Tuy thân xác đã tỉnh nhưng cái cảm giác khiếp đảm khi bị dồn ép đến tuyệt vọng vẫn còn đọng lại trong tim tôi không cách nào tản đi. Tôi chạm vào tóc mai bên thái dương, ướt đẫm một bàn tay, dường như tôi đã khóc luôn trong chính giấc mơ của mình. Chẳng phải chỉ là việc xảy ra trong giấc mơ thôi sao? Can gì phải khóc? Bầu trời ngoài cửa sổ u ám mịt tối, có tiếng sấm rền vang từ phía xa xa, như biển đen sâu thẳm đang gào thét tức tưởi. Cùng lúc đó, tiếng đập cửa dồn dập vang lên. \"Meg, mở cửa ra.\" Là giọng của bà Giry. Tôi cau mày, bước đến mở cửa và ngay lập tức bị bà ôm chặt vào lòng. Cái ôm này quá ư đột ngột, tôi không khỏi sửng sốt đứng trơ ngay tại chỗ. Kể từ khi Christien đến sống ở nhà hát, bà hiếm khi ôm tôi thế này, bởi lẽ bà quá mức bận rộn - ngoại trừ tôi và Christien, bà còn phải chăm sóc cho toàn bộ bọn trẻ trong đội múa ba lê. Hốc mắt tôi rưng rưng, toan nói mấy lời xúc động thì đã bị bà nặng nề đẩy ra. Chỉ thấy bà mở hé cửa bằng cây gậy ba toong thuôn dài, đoạn nhấc giá nến vàng óng trên bàn rồi cẩn thận soi hết mọi góc tối trong phòng, cả dưới gầm giường cũng không chừa. \"Có chuyện gì vậy mẹ?\" Bà liếc mắt nhìn tôi, rồi đột nhiên vén chăn của tôi lên. Trên tấm ga trải giường trắng như tuyết, có một bông hồng đỏ được buộc bằng dải ruy băng vàng đã héo rũ và chuyển đen lặng lẽ nằm ở đó. Bà tức thì hít sâu vào một hơi, ném luôn bông hồng xuống chân tôi: \"Meg Giry, nói thật với mẹ ngay, con gặp hắn rồi phải không.\" Nghe thấy vậy, đầu tôi bỗng chốc vang lên tiếng ong ong: \"Hắn? Hắn nào cơ ạ?\" \"Meg Giry, con còn vờ ngớ ngẩn với mẹ đấy à?\" Giọng bà trầm xuống: \"Cả mẹ và con đều biết hắn là ai. Nếu con chưa từng gặp hắn, cớ sao có thể hát tốt như thế, và làm thế nào con có thể để Christien hát trước mặt đám đông như vậy - con sẽ không bao giờ làm chuyện có hại với bạn thân của mình.\" \"Đó là vì Christien nói cho con biết chị ấy...\" \"Đủ rồi, Meg! Mẹ không muốn nghe con nói dối! Nghe đây, mẹ không quan tâm hắn nói gì với con và cũng chẳng cần biết con được lợi gì từ hắn. Tóm lại, không được liên lạc với hắn nữa. Hắn không phải người con có thể tiếp xúc và quen biết!\" Lúc này mà còn vờ ngu nữa thì quá ư giả tạo. Tôi im lặng vài giây, sau đó chật vật hỏi: \"Sao Christine có thể...\" Có lẽ thấy mặt tôi quá mức khó coi, bấy giờ, khẩu khí của bà mới hòa hoãn đôi chút: \"Con à, con phải tin mẹ. Là một người mẹ, mẹ sẽ không làm hại con.\" Tia chớp lóe sáng, rạch một vệt ngang trời sắc như vây cá mập, nhanh chóng xé toạc màn đêm đen kịt thành hai nửa. Đám mây đen ngòm đục ngầu như biển dữ ngày giông cuối cùng cũng hóa thành màn mưa trút xuống xối xả. Hình vẽ thiên thần trên cửa sổ kính màu bị những hạt mưa đập vào làm mờ nhòe cả đi. Bầu trời lại rung chuyển, ném xuống mặt đất một tiếng nổ dữ dội. Tôi nhìn nó hồi lâu, lúc sau mới rũ mắt, nhẹ giọng nói: \"Con nhớ mẹ từng nói Christien cũng là con của mẹ.\" \"Con bé tất nhiên là con của mẹ\", Madame Giry thở dài, \"nhưng con bé khác con. Nếu không phải bị ám ảnh bởi cái chết của cha nó thì chẳng biết chừng bây giờ con bé đã trở thành một nhà âm nhạc xuất sắc. Giry, con bé là một thiên tài và hắn cũng thế...!Mẹ có kể với con về chuyện của hắn chưa?\" Con bé là một thiên tài và hắn cũng thế...!những từ đó cứ lặp đi lặp lại trong tâm trí tôi. Tài hoa bị chôn vùi dưới lớp xương cốt lẫn da thịt, để rồi bị một con dao cùn cứa qua cứa lại mổ ra, đặt chung một chỗ cho cân xứng. Chưa có một khoảnh khắc nào khiến tôi tự ti như bây giờ. Trái tim tôi thắt lại, và tôi suýt mất đi hơi thở của mình. \"Hắn là con quái vật mẹ đã cứu thoát khỏi lồng giam. Khi đó hắn còn chưa cao bằng chiếc lồng sắt, gầy rộc đến trơ xương, đầu hắn bị trùm lại bằng một cái bao bố. Hắn yếu ớt là thế nhưng có thể siết chết mấy gã cao to lực lưỡng hơn hắn bằng một sợi dây thừng...\" Madame Giry khẽ thở dài, bà đi về phía tôi, giữ chặt hai vai tôi: \"Meg, mẹ biết hắn nguy hiểm đến mức nào. Mẹ không muốn con dấn thân vào thứ nguy hiểm đó.\" *** Suốt cả tháng ấy, cuộc sống của tôi là một nỗi u hoài buồn bã, tôi chán nản và ngán ngẩm mọi thứ, cũng bởi thế mà thường xuyên mắc lỗi khi tập luyện. Ông chủ nhà hát nể mặt Madame Giry, khéo léo đề nghị cho tôi một thời gian nghỉ ngơi. Bà Giry tất nhiên đồng ý, dịu giọng khuyên nhủ tôi: \"Meg, mấy bữa sau con đến chăm sóc mấy bé gái trong trường múa đi.\" Christine nhìn tôi với ánh mắt hâm mộ. Cô ấy cực kỳ thích mấy bé gái chúm chím như nụ hoa mới nở ấy, ngày nào cô ấy cũng phát kẹo cho chúng. Trong cả tháng ấy, Phantom có đến tìm tôi vài bận, nhưng tôi đều vờ như không thấy. Rồi bỗng một hôm, chàng mất kiên nhẫn, trực tiếp khóa tay chân tôi bằng một sợi xích sắt - có Chúa mới biết chàng lấy nó từ đâu, rồi nhốt tôi vào lồng sắt ở mê cung dưới lòng đất. \"Khi nào bình thường trở lại, tôi sẽ thả em ra.\" Bên ngoài lồng sắt, giọng chàng đầy tàn bạo và khao khát kiểm soát. Như thể tôi là một con thú cưng không nghe lời, đang nổi giận và cáu gắt với chủ nhân của nó nên cần phải nhốt vào lồng để tự kiểm điểm lại bản thân. Nếu trước kia tôi chỉ tự ti vì chênh lệch khoảnh cách giữa hai người thì tôi vẫn bí mật ôm một tia hy vọng, hy vọng rằng một ngày nào đó chàng có thể vô tình thích tôi hay không, nhưng mà nay ngay cả mơ tưởng cũng chẳng thiết. Bởi lẽ chàng không thích tôi, và cũng sẽ không bao giờ thích tôi. Không có ai chà đạp người mình thích như vậy cả. Vài ngày sau, tôi lê chân ra khỏi lồng sắt, suy yếu đến mức ngay cả đứng cũng chẳng nổi. Chàng lạnh lùng nhìn tôi hồi lâu, sau đó bực dọc đưa chìa khóa của sợi xích sắt cho tôi: \"Chuyện quái gì đang xảy ra với em vậy.\" Không có gì, chẳng qua tôi bỗng ý thức được một vài sự thật mãi mãi chẳng cách nào thay đổi. Tất nhiên, tôi không thể nói điều này với chàng, bởi nói cũng vô ích. Trong mắt chàng, vị trí của tôi có chăng cũng chỉ tương đương với một món đồ chơi, mà có ai coi trọng suy nghĩ của món đồ chơi bao giờ? Trớ trêu biết dường nào. Vốn tưởng rằng một khi sống lại là có thể đến gần chàng, hiểu được chàng, và nhìn thấy tôi trong đôi mắt chàng...!Nhưng mọi thứ cuối cùng vẫn như cũ. Khoảng cách giữa tôi và chàng sao mà lớn quá đỗi. Sau khi ra khỏi mê cung tối tăm dưới lòng đất, tôi hôn mê trọn hai ngày liền. Lúc tỉnh lại, tôi thấy một bông hồng vàng vẫn còn ngậm sương sớm ở đầu giường, dưới cành hoa là một lá thư có hình đầu lâu đỏ. Tôi lưỡng lự một lúc cuối cùng vẫn mở ra. Vậy mà bên trong chẳng có gì, chỉ lặng im một lá thư trống. Thế rồi suốt ba năm sau đó, tôi không còn tiếp xúc hay qua lại gì với chàng nữa. Nếu mọi thứ không chuyển vận theo quỹ đạo của kiếp trước hay trong buổi diễn tập hôm ấy thi thoảng lại có vài cánh hồng vàng lả tả rơi...!thì tôi gần như nghĩ rằng Phantom chẳng qua chỉ là môt giấc mơ đẹp mà tôi đã giật mình thức giấc. Chạng vạng tối hôm ấy, Madame Giry tìm đến tôi và dặn dò: \"Meg, ngày mai ông chủ mới sẽ đến tiếp quản nhà hát. Con nhớ phải ăn mặc xấu xí đi một chút.\" Tôi hiểu ý bà. Trong mắt một số người giàu có, nữ vũ công ba lê giống như trái đào chín mọng ở bên đường, họ có thể tùy ý ngắt xuống và thưởng thức. Bà Giry đã dạy vũ đạo ở nhà hát mấy chục năm nay rồi, hầu hết mọi người đều phải nể mặt bà, sao có thể làm khó làm dễ tôi được chứ. Song, ai biết được ông chủ mới này có phải là \"hầu hết mọi người\" hay không? Năm nay sẽ là một năm đầy rối ren: nữ ca sĩ trứ danh Carlotta sẽ bị Christine thay thế, Tử tước Chagny đi theo ông chủ mới của nhà hát sẽ đến bên cô ấy và bắt đầu một trận chiến tranh đoạt với Phantom...! Lúc vừa mới sống lại, tôi thường hay nghĩ cách để Phantom tránh xa những tranh chấp này mà không để lại bất kỳ dấu vết nào. Bây giờ nhớ lại, tôi mới biết khi đó mình ngu ngốc và thiển cận dường nào. Trong mắt Phantom, Christine là thiên thần âm nhạc của chàng, là ý nghĩa của cuộc đời chàng, còn tôi, tôi có tư cách gì bắt chàng phải cách xa thiên thần và lẽ sống của đời chàng đây? Người mà chàng nên cách xa phải là tôi mới đúng. Không làm phiền đến chàng và lặng lẽ đứng ngoài quan sát câu chuyện của chàng với Christine - đó là những gì mà tôi có thể làm cho chàng. ~~~ Tác giả có lời muốn nói Vở kịch nhỏ: Phantom đọc xong chương này đã viết một lá thư. Nội dung bức thư chỉ có một ký hiệu: \"?\" *** Ôi! Tôi vẫn muốn nói rằng truyện này không có liên quan gì với nguyên tác \"Bóng ma trong nhà hát\" đâu, chẳng qua chỉ tham khảo cốt truyện của phim và vở nhạc kịch thôi. Tôi đã đọc cuốn sách gốc, tác giả viết quá chi tiết và hoàn hảo luôn, thành thử cá nhân tôi thấy mình không có không gian để tưởng tượng...hic ~~~ P/s: Hoa hồng vàng tượng trưng cho lời xin lỗi và cầu mong sự tha thứ ~.",
  "nextChapter": "https://gacsach.top/doc-online/da-thu-va-chim-hoang-yen-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/da-thu-va-chim-hoang-yen-chuong-05"
}