{
  "title": "Bạn Trai Thiên Tài - Chương 02",
  "url": "https://gacsach.top/doc-online/ban-trai-thien-tai-chuong-02",
  "content": "Bạn Trai Thiên Tài Chương 2 Trần Mặc ngồi bên cạnh đối với sự xấu hổ của Nguyễn Manh không hề có chút cảm giác, lấy sách giáo khoa ngữ văn từ trong cặp ra, để lên bàn, ngồi nghiêm chỉnh nhìn bục giảng. Nguyễn Manh bĩu môi, ánh mắt vẫn đang đánh giá hàng xóm mới kiêm bạn cùng bàn này. Mắt của cậu rất đen, lông mi lại dày, mắt hai mí, cằm sắc nhọn. Ánh nắng ở ngoài cửa sổ chiếu lên người cậu, cả cơ thể dường như toả ra hào quang, xinh đẹp như một tiểu ảnh đế. Đang tiếc tính cách lại hơi cổ quái. Tiết đầu tiên là của chủ nhiệm lớp Trương Lâm, dạy môn ngữ văn. Cô giáo trẻ tuổi xinh đẹp, tính cách lại ôn nhu dịu dàng, Nguyễn Manh rất thích cô giáo, cũng rất thích tiết của cô. Nhưng đối với Nguyễn Manh mà nói, ngồi an tĩnh một tiết quả thực rất khó. Tiết học vừa qua được một nửa, mông nhỏ của cô đã xoắn đi xoắn lại trên ghế, cô đột nhiên nhớ tới nhiệm vụ Du Hoa giao cho, bắt đầu nhìn xung quanh lớp, nhìn xem có bạn học nào cần giúp đỡ hay không. Đáng tiếc đi học đã được một thời gian, tất cả mọi người đều nghiêm túc nghe giảng, không biết hiện tại có ai cần giúp đỡ. Cuối cùng, cô chán chết đem tầm mắt hướng đến bạn cùng bàn cổ quái. Chỉ thấy cậu so với cô càng lớn mật hơn, cư nhiên trong giờ ngữ văn lại mang toán ra giải đề. Cô nhịn không được ghé sát vào nhìn một cái, phát hiện ra mấy thứ này cô xem hoàn toàn không hiểu. Trâu bò!!!!!!! Hai tiết học sau, bạn cùng bàn của Nguyễn Manh vẫn ngồi một chỗ không nhúc nhích, hoàn toàn đem mình thành người vô hình, bất luận là ai tới nói chuyện cũng không đáp lại nửa lời. Lúc tan học vẫn còn ngồi lại, trên tay đang vẽ vẽ cái gì đó. Nguyễn Manh trở về chỗ ngồi liếc mắt một cái, mấy con số này như có độc, cô xem không hiểu. Chỉ cần nhìn thấy con số đã đau đầu, Nguyễn Manh nghĩ nếu hỏi cũng không biết nên hỏi cái gì. Một buổi sáng, bạn cùng bàn bên cạnh nói chưa đến một câu. Giữa trưa tan học, Triệu Văn Hách tò mò hỏi Nguyễn Manh,\" Cậu cùng với bạn mới kia thế nào?\" Nguyễn Manh lắc đầu,\" Cậu ấy không thích nói chuyện.\" \" Không phải là quá nhàm chán rồi sao.?\" Nguyễn Manh đồng ý gật đầu, ngồi cạnh một người không thích nói chuyện quả thật giày vò cô mà. Nguyễn Manh cùng Triệu Văn Hách ầm ĩ cả quãng đường ra cổng trường, xe của Nguyễn Xuân Thu đã đợi ở bên ngoài. Nguyễn Manh cùng Triệu Văn Hách nói lời tạm biệt, mở cửa ghế phụ vào xe. Bởi vì vừa mới tan học, cổng trường rất đông người, hiện tại xe của cha con Nguyễn Manh bị mắc kẹt không đi được. Nguyễn Manh nhàm chán nhìn ra ngoài cửa sổ, đúng lúc nhìn thấy người phụ nữ ở nhà đối diện từ một chiếc xe đỏ đi xuống, sau đó Trần Mặc cũng mở cửa xe phía sau ngồi vào, hai người hoàn toàn không nói chuyện. Nguyễn Xuân Thu lái xe đi một đoạn, đường đã thông thoáng, không quay đầu hỏi Nguyễn Manh,\" Hôm nay ở trường học thế nào?\" Nguyễn Manh đem chuyện buổi sáng cô giáo ở trên bảng giảng bài kể cho ba cô. Cuối cùng lúc về đến nhà, cô mới nhớ tới bạn cùng bàn mới,\" Con trai của gia đình mới chuyển đến đối diện nhà chúng ta được phân đến lớp con, hiện tại con và cậu ấy ngồi cùng bàn.\" Nguyễn Xuân Thu trả lời cô,\" Về sau khi tan học, con và cậu ấy có thể cùng nhau chơi.\" Nguyễn Manh bĩu môi,\" Nhưng mà cậu ấy không thích nói chuyện, một buổi sáng cũng không nói một lời.\" \" Có lẽ vì vừa mới chuyển đến, hoàn cảnh sống mới. Nếu đã là hàng xóm, Manh Manh phải đối xử thật tốt với bạn học nhé!\" Nguyễn Manh gật đầu,\" Con biết rồi, con sẽ không bắt nạt cậu ấy.\" Nguyễn Xuân Thu vừa mới dừng xe ở trước cửa nhà, xe màu đỏ phía sau cũng đã đi tới. Nguyễn Xuân Thu xuống xe cùng người đối diện chào hỏi,\" Nghe nói Manh Manh và Trần Mặc cùng lớp, lại ngồi cùng bàn, về sau có chuyện gì có thể giúp đỡ nhau một chút.\" Tần Nam lịch sự cười cười,\" Đúng vậy.\" Trần Mặc từ ghế sau bước xuống, tầm mắt nhanh chóng quét qua Nguyễn Manh, hai người liếc mắt một cái liền né tránh, không nói gì cũng không chào hỏi. Tần Nam có chút xấu hổ, bà khom lưng nói với Nguyễn Manh,\" Trần Mặc tính cách hướng nội, Manh Manh đừng để ý đến nó.\" Nguyễn Manh đối với dì xinh đẹp rất có hảo cảm, cô gật gật đầu, cười đến sáng lạn,\" Không sao ạ.\" Tần Nam sờ sờ đầu cô, tươi cười rõ ràng,\" Manh Manh thật ngoan.\" Tần Nam nhìn Nguyễn Manh tung tăng nhảy nhót vào nhà, lại quay đầu nhìn Trần Mặc đứng ở đó không nhúc nhích, ánh mắt ảm đạm. Nếu con trai bà giống như một đứa trẻ bình thường thì tốt rồi.... Tần Nam khóa cửa xe, dùng chìa khóa mở cửa nhà, Trần Mặc không gần không xa đi phía sau, toàn bộ đoạn đường hai mẹ con không nói nửa lời. ___________ Du Hoa làm việc ở công ty vô cùng bận rộn, nhiều lần đã giữa trưa cũng không trở về ăn cơm. Cho nên Nguyễn Xuân Thu thường làm bữa tối rất phong phú. Một nhà ba người đang chuẩn bị ăn cơm, chuông cửa đột nhiên vang lên. Nguyễn Xuân Thu đi mở cửa, ngoài cửa là Tần Nam tay đang bưng khay, nhiệt tình đi vào. Nguyễn Xuân Thu đóng cửa, sau đó nói với vợ mình,\" Đây là hàng xóm mới đối diện nhà chúng ta, con trai Trần Mặc của bọn họ cùng lớp với Nguyễn Manh, hơn nữa còn ngồi cùng bàn.\" Du Hoa đứng dậy cùng Tần Nam chào hỏi, Nguyễn Manh cũng lễ phép đứng lên. Trần Nam đem khay sắt đặt lên bàn ăn, \" Đây là pizza tôi làm, về sau mọi người đều là hàng xóm, hy vọng chiếu cố nhau nhiều hơn.\" Nói tới đây bà tựa hồ có chút do dự, nhưng cuối cùng vẫn mở miệng,\" Đặc biệt là Manh Manh, hy vọng con ở trong trường có thể giúp đỡ Trần Mặc một chút, thằng bé cùng với những đứa trẻ khác không giống nhau. Lúc năm tuổi đã kiểm tra ra thằng bé có khuynh hướng tự kỷ, ngày thường không thích cùng người khác nói chuyện. Bây giờ lại thay đổi hoàn cảnh mới, e là càng nghiêm trọng.\" Nguyễn Manh bảy tuổi trừ bỏ câu\" Không thích cùng người khác nói chuyện\", còn lại tất cả đều không hiểu. Nguyễn Xuân Thu cùng Du Hoa liếc nhau, Du Hoa mở miệng,\" Chị yên tâm, tuy rằng Manh Manh tính cách ham chơi hiếu động, nhưng bình thường rất có tinh thần trọng nghĩa cùng ý thức trách nhiệm. Có con bé ở bên cạnh, Trần Mặc ở trong lớp sẽ không bị khi dễ.\" Con mình thì mình biết, từ khi bắt đầu đi nhà trẻ đã là một tiểu bá vương, đánh nhau không ai có thể thắng được cô. Bất quá bởi vì Du Hoa cực kỳ nghiêm khắc, cô bị phạt vô số lần, về sau đã biết đùa đúng mực, không bắt nạt người khác nhưng cũng không để mình bị tổn hại. Tần Nam nghe xong yên tâm một chút,\" Vậy về sau làm phiền Manh Manh rồi.\" Nguyễn Manh hiếm khi được mẹ khen, vui vẻ ra mặt còn trịnh trọng vỗ ngực,\" Dì yên tâm, có con ở đây sẽ không có ai dám bắt nạt Trần Mặc.\" Một nhà ba người đưa Tần Nam ra cửa, sau đó quay trở lại bàn ăn. Nguyễn Manh nhịn không được tò mò hỏi,\" Bệnh tự kỷ là gì ạ?\" Nguyễn Xuân Thu cùng Du Hoa liếc nhau, cuối cùng Nguyễn Xuân Thu mở miệng kiên nhẫn giải thích,\" Bệnh tự kỉ chính là thích tự nhốt mình trong thế giới riêng, không thích cùng người khác giao lưu. Manh Manh về sau ở chung với Trần Mặc phải thật kiên nhẫn nha.\" Nguyễn Manh lần đầu tiên được người khác trịnh trọng nhờ vả như vậy, tự nhiên cũng hứa hẹn với chính mình, cô dùng sức gật đầu,\" Vâng, con sẽ không bắt nạt cậu ấy, cũng không để cho người khác bắt nạt.\" Nguyễn Xuân Thu khen cô,\" Manh Manh thật ngoan, còn có chuyện này cũng không cần nói cho các bạn học khác, biết chưa?\" Nguyễn Manh hôm nay được khen đến không khép miệng lại được, không chút do dự đồng ý yêu cầu nhỏ này. _______________ Sáng sớm hôm sau, Nguyễn Xuân Thu như cũ rời giường đưa Nguyễn Manh đi học. Ông là giảng viên đại học, thời gian tương đối nhàn rỗi. Ngược lại Du Hoa tự mình mở công ty, công việc vô cùng bận rộn. Cho nên ngày thường Nguyễn Manh ở cùng ba nhiều hơn một chút. Lúc Nguyễn Manh đến phòng học, Trần Mặc đã ngồi ở bàn học. Nguyễn Manh nhớ tới những lời dì giao phó, lần đầu tiên nhiệt tình cùng cậu chào buổi sáng, \" Buổi sáng tốt lành, chúng ta bây giờ vừa là hàng xóm vừa là bạn cùng bàn, về sau có chuyện gì đều có thể tìm tớ.\" Trần Mặc nhanh chóng liếc cô một cái, như cũ không nói gì. Nguyễn Manh cũng không để bụng, ngồi xuống chỗ mình bắt đầu ăn sáng. Cô ăn cũng rất nhanh, vụn bánh mì bị rớt xuống bàn, cô dùng khăn giấy lau mặt tùy tiện lau vài cái. Lúc này, Trần Mặc ngồi bên cạnh từ cặp sách lấy ra một khối khăn tay màu xám, tỉ mỉ đem bàn lau lại hai lần, lau đến khi mặt bàn không chỗ nào còn vết bẩn. Sau đó cậu lấy sách giáo khoa ra, chỉnh tề đặt lên bàn. Lại lấy khăn tay mở ra, lấy ra một cái bánh mì và sữa bò. Nguyễn Manh đã sớm ăn ngấu nghiến xong bữa sáng, cô tò mò nhìn cậu không chút động tác cẩu thả nào. Trần Mặc thong thả ăn xong bánh mì, vụn bánh mì còn không hề rơi lên bàn, cuối cùng đem khăn tay gấp lại cất đi. Tiếng chuông vào học vang lên, Trần Mặc đem toàn bộ sách giáo khoa đặt lên bàn. Nguyễn Manh bây giờ mới phát hiện ra cậu sắp xếp trình tự sách giáo khoa theo thời khóa biểu, sách giáo khoa của tiết đầu tiên đặt trên cùng. Nguyễn Manh lần đầu tiên thấy như vậy, lực chú ý đặt lên người bạn cùng bàn. Cô lấy sách toán học đặt trên bàn, mở ra. Khai giảng chưa được một tháng, sách đã bị cô làm nhăn, lại nhìn sang Trần Mặc bên cạnh, sách giáo khoa sạch sẽ, không có một vết nhăn nào. Nguyễn Manh theo bản năng lấy cánh tay che đi sách giáo khoa và mảnh vụn đồ ăn vặt. Vừa tan học, Nguyễn Manh giống như cũ chạy như bay ra khỏi phòng học, Triệu Văn Hách đi theo sau lưng cô. Một buổi sáng, Trần Mặc như cũ không nói một lời. Buổi chiều có tiết tự do hoạt động, Nguyễn Manh và Triệu Văn Hách đi đến sân thể dục cùng hai bạn học lớp hai chơi đá cầu. Tuy rằng học sinh lớp trên đều không muốn chơi cùng học sinh lớp dưới, nhưng da mặt của Nguyễn Manh rất dày, hơn nữa thân thể linh hoạt, đá cầu vô cùng chuẩn xác, mà Triệu Văn Hách cũng là một tay đá cầu không tồi, chơi đùa một lúc liền về sau thường chơi cùng nhau. Nửa giờ sau, bởi vì đá cầu mà người đầy mồ hôi, hai người đi đến vòi nước rửa mặt, sau đó trở về phòng học. \"A......\" Hai người đang đi trên hành lang, đột nhiên nghe được tiếng thét chói tai từ trong lớp truyền đến. Tiếng thét chói tai liên tục không ngừng, hầu như không có dấu hiệu dừng lại, không biết ai có thể kêu kinh khủng như vậy. Rất nhanh, cửa phòng học đã có một đám học sinh đến xem náo nhiệt. Nguyễn Manh chạy chậm đến cửa, đẩy đám người đứng ở cửa ra, liền nhìn thấy Trần Mặc ngồi ở trên ghế, cuộn tròn người lại, ôm đầu lớn tiếng thét chói tai. Đi đến gần, cô càng cảm nhận được tiếng thét dường như phát ra từ chỗ sâu nhất trong cổ họng, mạnh đến nỗi làm tai người ta đau nhức. Bạn học bên cạnh đều cách xa cậu hơn mười mét, vẻ mặt mờ mịt nhìn cậu. Nguyễn Manh đi qua hỏi một người trong đó,\" Có chuyện gì vậy?\" \" Tiểu mập mạp đi qua nói chuyện với cậu ấy, cậu ấy lại không để ý, tiểu mập mạp đứng dậy, sau đó cậu ta đột nhiên thét lớn.\" Tiểu mập mạp ngày thường tương đối nghịch ngợm, thường hay đặt biệt danh và trêu chọc người khác. Nguyễn Manh quét mắt qua phòng học, không có thấy tiểu mập mạp. Cô chạy nhanh ra ngoài hành lang tìm cậu ta. Cuối cùng cô tìm thấy tiểu mập mạp ở chỗ ngoặt của cầu thang. Trong tay cậu ta nắm chặt một quyển vở, biểu tình mang theo một tia oán giận, trong miệng lầm bầm cái gì đó.",
  "nextChapter": "https://gacsach.top/doc-online/ban-trai-thien-tai-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ban-trai-thien-tai-chuong-01"
}