{
  "title": "Bạn Trai Thiên Tài - Chương 05",
  "url": "https://gacsach.top/doc-online/ban-trai-thien-tai-chuong-05",
  "content": "Bạn Trai Thiên Tài Chương 5 Edit: Thanh Nhàn Beta: Chin Trần Mặc không có bất kì phản ứng gì đối với sự xuất hiện của Nguyễn Manh, cậu cũng không thèm quan tâm biểu cảm phong phú của cô lúc này. Khoảng thời gian này, Nguyễn Manh luôn quan sát cậu, mặc dù cậu không quan tâm đến mọi người, nhưng khi tan học cậu cũng sẽ không vội vã rời đi. Nguyễn Manh lấy một chiếc ghế đẩu từ góc tường ra, cúi xuống khẽ ngồi cạnh cậu, sau đó đưa giấy tờ của cô ra, chỉ chỉ vào nơi viết chữ màu đỏ. \"Tớ không hiểu chỗ này lắm, cậu giảng cho tớ có được không? \". Trần Mặc ngẩng đầu lên từ cuốn sách, nhìn vào tờ giấy mà cô đưa. Nguyễn Manh quan sát cậu thật kỹ, hàng lông mi của cậu vừa dài vừa cong vút như cánh quạt, sóng mũi cậu là một vòng cung duyên dáng trông cực kỳ đáng yêu. Trong khoảng cách này, cô có thể cảm nhận được nhịp thở nhẹ nhàng của cậu. Làm thế nào mà dì Tần có thể tạo ra được một con robot đẹp đẽ như vậy, nếu cô cũng có một con robot thế này thì tốt biết mấy, robot có thể giúp cô vượt các kỳ thi sắp tới một cách dễ dàng (^_^). Nguyễn Manh đang chìm đắm trong giấc mộng không có thực của mình thì bỗng Trần Mặc đẩy một mảnh giấy đến trước mặt cô. Nguyễn Manh trở lại hiện thực tàn khốc, cô cúi đầu nhìn xuống mảnh giấy, trên đấy là bước giải chi tiết của câu mà cô đã hỏi. Câu này cũng không phải là quá khó, cô cũng có thể hiểu được chút chút, cô đột nhiên nhận ra, \" Aizzz.... đây mới là đáp án, vậy là tớ đã giải sai rồi, nếu tớ đọc đề cẩn thận hơn thì tốt rồi.\" Bằng cách này, Trần Mặc dù không nói gì nhưng mỗi câu hỏi mà Nguyễn Manh đưa cho đều được cậu giải rất rõ ràng, hai người giao tiếp bằng cách này gần như trôi chảy. Cho đến khi đáp án cuối cùng viết xong, Nguyễn Manh vui vẻ cất bài kiểm tra của mình, \" Cậu giỏi hơn nhiều so với giáo viên toán đó. Tớ không hiểu thầy ấy nói gì nhưng mà tớ có thể hiểu mọi thứ cậu viết cho tớ.\" Trần Mặc tiếp tục đọc sách, không còn chú ý đến Nguyễn Manh nữa, cô cũng không quan tâm lắm, cảm ơn cậu sau đó ra khỏi phòng. Xuống tầng, Nguyễn Manh nghe thấy Tần Nam và Trần Vĩnh Quốc đang nói chuyện với nhau trong phòng khách. Tần Nam nói: \"Trần Mặc vẫn đang chờ nhảy lớp. Thằng bé vừa mới đến đây, chắc sẽ quen nhanh thôi. Nếu thằng bé ở lại, như vậy sẽ rất khó để hòa nhập với mọi người xung quanh.\" Hôm nay, giáo viên chủ nhiệm lớp gọi đến, cô ấy hỏi ý kiến của Trần Mặc xem cậu có muốn nhảy lớp hay không, cậu đã từ chối. Trần Vĩnh Quốc phàn nàn, \"Sự khác biệt giữa thằng bé bây giờ và trước đây là gì? Dù sao đi nữa thì thằng bé đi đến đâu nó vẫn sẽ không giao tiếp với người khác.\" \"Lần này thì khác, thằng bé có bạn rồi.\" Giọng Trần Vĩnh Quốc có chút không tin tưởng, \"Thật sự là như vậy à?\" Đến đây Tần Nam đã không kìm nén được mà hưng phấn, \" Là Manh Manh, cô bé ở đối diện ấy đã đến nhà chúng ta để hỏi thằng bé một bài toán. Em đã hỏi ý kiến Trần Mặc, thằng bé không hề từ chối. Đây là lần đầu tiên nó cho người khác vào phòng của mình.\" Trần Vĩnh Quốc vẫn không hề bị thuyết phục, \" Trần Mặc thực sự giao tiếp với người khác? Làm thế nào mà nó có thể nói chuyện với người khác được?\" \".....\" Nghe đến đây, Nguyễn Manh dần hiểu ra rằng họ đang lo lắng bí mật về con robot Trần Mặc bị phát hiện, như vậy thì cậu sẽ không thể kết bạn được. Nhưng cho dù cậu là robot, Nguyễn Manh vẫn thích được làm bạn với cậu. Nguyễn Manh khó khăn bước từng bước xuống lầu. Người bên dưới nghe thấy tiếng động, nháy mắt đã ngừng nói. Nguyễn Manh bước xuống, Tần Nam lập tức đi đến, \"Bài tập của Manh Manh đã giải được chưa?\" Nguyễn Manh lắc lắc tờ giấy mà Trần Mặc đã viết cho cô, gật đầu, \"Trần Mặc đã giải cho con rồi ạ.\" Tần Nam liếc nhìn tờ giấy sau đó nhìn Trần Vĩnh Quốc, cả hai như không thể tin vào mắt mình. Trần Vĩnh Quốc lộ lắng, ông hỏi cô, \"Manh Manh, làm thế nào con có thể nói chuyện với Trần Mặc thế?\" Nguyễn Manh chỉ vào các bước giải trên tờ giấy, \" Cậu ấy đã viết nó cho con ạ.\" Trần Vĩnh Quốc lấy tờ giấy mở ra xem nội dung của nó, khuôn mặt ông vừa đau buồn mà cũng vừa vui sướng khiến Nguyễn Manh càng khó hiểu hơn. Tần Nam lên tiếng, \"Manh Manh, con có thể để lại tờ giấy này cho cô chú được không?\" Nguyễn Manh ngập ngừng, nhưng nhìn vào sự mong đợi của hai người, cô đành gật đầu, \"Vâng, dù sao con cũng đã học xong rồi ạ.\" Tần Nam khẽ chạm vào đầu của cô, \"Cảm ơn con, Manh Manh.\" Nguyễn Manh không hiểu tại sao hai người lại cảm ơn cô. Chính cô là người phải cảm ơn mới đúng, là Trần Mặc đã giải nó giúp cô mà. Trước khi về, Nguyễn Manh đột nhiên nhớ ra nghi ngờ của mình trước đó. Cô hỏi Trần Vĩnh Quốc, \"Chú Trần, chú có phải là nhà khoa học không ạ?\" Trần Vĩnh Quốc nghe được câu hỏi, ông lắc đầu với cô, \"Không phải.\" Nguyễn Manh trở về nhà mà lòng tràn đầy nghi ngờ. Cô nhớ lại những gì mà hai vợ chồng Trần gia nói vừa nãy, bắt đầu suy luận. Có lẽ Trần Mặc là một con robot được bọn họ mua. ________ Vì lần trước đã hỏi cậu một bài toán, Nguyễn Manh cảm thấy mình đã hiểu Trần Mặc hơn một chút. Mặc dù cậu không thích nói chuyện và quan tâm đến mọi người nhưng cậu vẫn rất đáng yêu, cậu sẽ không bao giờ từ chối yêu cầu của cô. Ví dụ, nếu cô yêu cầu cậu giúp mình gọt bút chì, cậu sẽ kiên nhẫn gọt và đưa nó cho cô, nhờ cậu lau bảng giùm thì cậu sẽ lau nó một cách tỉ mỉ. Nguyễn Manh hỏi cậu một vấn đề toán học, cậu sẽ dạy cô bằng cách viết và vẽ ra giấy như trước đây. Điều kỳ diệu là Nguyễn Manh có thể hiểu những gì cậu viết, nhưng khi mà cô đưa nó cho Triệu Văn Hách, cậu ta lại hỏi một cách bối rối, \"Manh Manh, thứ quỷ gì vậy? \" Nguyễn Manh rất hài lòng với việc này. Trong thời gian này, điểm toán của cô cũng được cải thiện rất nhiều. Nguyễn Manh kết luận rằng, miễn là cậu không phá vỡ thói quen do chương trình của mình đặt ra, thì con robot này thực sự rất hợp với cô. ♪～(\"ε｀) _________ Thời gian giống như một con ngựa trắng băng qua khoảng trống, mới đó thôi đã vào tháng Bảy. Cuối tuần này là sinh nhật lần thứ bảy của Nguyễn Manh. Nguyễn Xuân Thu đã hỏi cô từ sớm, \" Manh Manh muốn ba mẹ tặng cái gì vào sinh nhật, nào? \" Nguyễn Manh suy nghĩ một lúc, nghiêm túc trả lời ông, \"Con muốn mua một con robot giống như Trần Mặc vậy.\" Mặc dù robot này không thích nói chuyện cho lắm, nhưng cậu ta thông minh hơn cô nhiều. Cậu ta có thể giúp cô làm bài tập về nhà và bài kiểm tra. Điều quan trọng nhất là phải trông dễ nhìn nữa. Nguyễn Xuân Thu dở khóc dở cười, ban đầu, ông chỉ là không muốn phá vỡ sự tưởng tượng ngây thơ của con gái, ông không muốn cô xa lánh Trần Mặc vì sự đặc biệt của cậu. Bây giờ ông không muốn Nguyễn Manh thực sự tin điều đó. Làm thế nào với lời nói dối thiện chí này bây giờ? Có lẽ ông nên nói với Nguyễn Manh rằng bạn cùng bàn của con bé không phải là robot, Nguyễn Xuân Thu hơi do dự. Sau khi Du Hoa về nhà, ông nói với vợ mình về chuyện này, muốn nghe ý kiến từ bà. Phương pháp giáo dục của Du Hoa luôn là nói thật với trẻ nhỏ, nhưng sau khi nghe Nguyễn Xuân Thu nói, bà cũng có chút do dự giống chồng. Cuối cùng Du Hoa ngập ngừng, \"Nếu không... đừng nói với con bé, lớn lên rồi nó sẽ hiểu.\" Nguyễn Xuân Thu cũng đồng ý với bà. Cuối cùng, như mong ước của Nguyễn Manh, món quà sinh nhật của cô chính là một con robot nhỏ, kích thước của nó như một quả bóng, cái đầu tròn vo bóng loáng, đặc biệt còn không có tay chân. Bất quá, nó có thể trả lời được rất nhiều câu hỏi. Chỉ cần đặt câu hỏi, nó sẽ trả lời ngay lập tức. Nguyễn Manh hưng phấn tìm những câu hỏi kỳ lạ khác nhau để hỏi con robot này mỗi ngày. Đôi khi, những câu hỏi của cô quá khó, robot thậm chí còn không trả lời được. Sau một tuần chơi với con robot này, Nguyễn Manh cảm thấy Trần Mặc thú vị hơn nhiều. Bây giờ trong tâm trí của Nguyễn Manh, cô và Trần Mặc đã trở thành bạn. Buổi tối, cô đi đến nhà đối diện, tay cầm con robot. Tần Nam rất vui khi thấy cô đến, chạm nhẹ vào tóc mái của cô, sau đó đi vào phòng bếp lấy ra một loạt đồ ăn nhẹ. Trần Mặc không bao giờ ăn những thứ này. Đây là Tần Nam đặc biệt chuẩn bị cho Nguyễn Manh, hy vọng cô có thể đến đây chơi với Trần Mặc nhiều hơn. Nguyễn Manh chào Tần Nam, cầm một ít bánh quy có vị dâu tây trong tay, sau đó đi lên lầu với một con robot nhỏ. Nguyễn Manh gõ cửa ba lần, vẫn như cũ không có phản ứng. Cô trực tiếp đẩy cửa đi vào. Trần Mặc đang ngồi bên bàn đọc sách. Cậu nghe thấy tiếng mở cửa, khẽ nâng đầu liếc nhìn cô, rồi tiếp tục đọc. Nguyễn Manh đặt con robot nhỏ xuống đất, bắt đầu nhìn quanh phòng của cậu một lần nữa. Lần này Nguyễn Manh lấy một quyển sách xuống kệ, lật qua lật lại, nó quá khó để cô có thể đọc, ngay cả hình minh họa ở trên cô cũng chả hiểu gì, \" Haizzz.....\". Có hơn hai mươi mô hình máy bay lớn, nhỏ trên kệ bên dưới. Cô nghe dì Tần nói rằng những chiếc máy bay này là do Trần Mặc lắp ráp. Nguyễn Manh không dám chạm vào những thứ này. Cô rất phá phách, sợ sẽ phá vỡ máy bay của Trần Mặc mất. Vì vậy, cô chỉ quan sát mà không dám chạm vào. Nguyễn Manh nghiên cứu mọi thứ trong phòng của Trần Mặc một cách cẩn thận, sau đó di chuyển một chiếc ghế đẩu đến ngồi cạnh Trần Mặc. Trần Mặc ngồi đó lặng lẽ đọc sách, để mặc Nguyễn Manh đang khám phá thế giới riêng của mình. Điều mà Nguyễn Manh không biết đó là ngay cả Tần Nam và Trần Vĩnh Quốc cũng không được bước vào phòng của cậu. Nguyễn Manh không nhận ra được đây chính là đặc quyền của riêng mình cô. Nguyễn Manh ngồi xuống ghế, bắt đầu luyên thuyên, \"Cá dưa cải mà tớ đã ăn hôm nay rất ngon luôn, tay nghề của cha tớ đặc biệt tốt, ngon hơn ở bên ngoài rất nhiều\". \"Sách của cậu bí ẩn khó hiểu, tớ xem không hiểu, cậu đã đọc chúng chưa?\" Trần Mặc nhìn lên, liếc cô, sau đó gật nhẹ đầu. Nguyễn Manh thở dài ngưỡng mộ. Cho đến nay, cô vẫn chỉ đọc những cuốn truyện cổ tích. Nguyễn Manh tiếp tục nói nhảm, vừa nói vừa ăn bánh quy mà Tần Nam làm. Vì quá phấn khích, mảnh vụn bánh rơi xuống bàn. Trần Mặc liếc nhìn cô một cái, không nói gì, cúi đầu xuống, lấy khăn giấy từ trong ngăn kéo ra, lau bàn thật cẩn thận. Nguyễn Manh mỉm cười xin lỗi, sau đó ăn tiếp chiếc bánh quy còn lại, cái miệng phồng to trông đặc biệt ngốc nghếch. Lần này, cô không làm rơi vụn bánh lên bàn nữa. Sau khi ăn bánh quy xong, cô bắt đầu hỏi con robot nhỏ một số câu hỏi khó, thấy nó cứ xoay tròn trên mặt đất vì không thể trả lời, cô bắt đầu cười khúc khích. Kể từ khi vào phòng, Trần Mặc rất ít khi chú ý đến Nguyễn Manh, nhưng cô vẫn cười nói vui vẻ. Cô luôn cảm thấy rằng cậu sẽ luôn lắng nghe những lời nói cô nói và sẽ lưu trữ nó trong bộ não siêu phàm của cậu. Ví dụ, khi cô không tìm thấy bút chì màu cam yêu thích của mình, cô thì thầm với cậu, sau đó cậu sẽ quay lại nói một câu hiếm hoi,\"Trong tủ của cậu.\" Nguyễn Manh không tin lắm, quay đầu qua mở tủ của mình, bút chì thật sự là ở trong đó. Cô nhớ rằng mình đã nói với cậu hai ngày trước, lúc ấy cô trốn trong tủ khóa vẽ tranh. Cậu dường như vẫn đang làm việc của riêng mình nhưng cậu cũng sẽ nhớ những gì cô nói. Nguyễn Manh rất thích chơi trong phòng của Trần Mặc. Thoắt cái đã gần 9h30, đã đến giờ đi ngủ. Cô ôm con robot về nhà. Khi bước đến cửa, cô đột nhiên nói, \" Tớ có hai bài toán muốn hỏi cậu, nhưng mà ngày mai tớ phải đi chúc mừng sinh nhật bà, buổi tối tớ qua tìm cậu nhé?!\". Trần Mặc không nói gì, cậu vẫn tiếp tục yên lặng đọc sách. Nguyễn Manh cũng không mong chờ cậu sẽ trả lời, cô đi về nhà với con robot ngốc. Ngày hôm sau cũng là cuối tuần, Nguyễn Manh theo bố mẹ đến nhà bà ngoại. Có rất nhiều người và trẻ con đang chơi cùng nhau, Nguyễn Manh vui vẻ chơi với bọn họ, chẳng mấy chốc, cô đã quên mất những cái khác. Bữa tiệc sinh nhật kéo dài đến 8 giờ tối. Khi về đến nhà, Nguyễn Manh buồn ngủ đến mức không thể mở nổi mắt, cô tắm rửa xong sau đó ngã xuống giường rồi nhanh chóng chìm vào giấc ngủ, không còn nhớ gì. Đêm đó, ánh đèn trong phòng của Trần Mặc bên kia đường sáng rực đến lạ thường cho đến mười một giờ. _________ Tác giả có điều muốn nói: Nhận xét và gửi một phong bì màu đỏ ~ ~ Tôi thích đọc bình luận nhất * ^ o ^ * __________ Manh Manh quên mất lời hứa với Trần Mặc rồi:)) Tội nghiệp bạn Mặc chờ vợ đến tận khuya *",
  "nextChapter": "https://gacsach.top/doc-online/ban-trai-thien-tai-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ban-trai-thien-tai-chuong-04"
}