{
  "title": "Chờ Mùa Xuân Đến - Chương 06",
  "url": "https://gacsach.top/doc-online/cho-mua-xuan-den-chuong-06",
  "content": "Chờ Mùa Xuân Đến Chương 6 Thấy ta càng nói càng quá đáng, cuối cùng Tàng Viễn không thể thờ ơ thêm. Hắn bước tới, kéo ta dậy rồi lôi vào phòng. Ta lại níu lấy hắn, gọi lên cái tên mà đã lâu không thốt ra: “Viễn ca ca.” Tàng Viễn khựng lại, không nhúc nhích. “Trước khi chết, Gia Trụ nói gì với ngươi, ngươi nói lại với ta một lần nữa được không?” Ta cầu xin, gần như van nài. Xung quanh yên tĩnh đến lạ thường, Sơn Nại đã sớm rời đi. Khi ta nghĩ rằng Tàng Viễn sẽ không trả lời, hắn lại mở miệng: “Hắn nhờ ta cứu nàng, bảo ta nói với nàng rằng hãy sống cho tốt.” Chỉ một câu ngắn ngủi, nhưng như một chiếc chìa khóa, mở tung nắp đậy của cảm xúc. Rượu vừa uống, giờ đã hóa thành nước mắt. “Ngươi nói xem, tại sao Gia Trụ lại mưu phản? Có phải huynh ấy bị oan không? Huynh ấy sao có thể làm chuyện đó được chứ?” Ta níu lấy Tàng Viễn, dường như muốn từ miệng hắn tìm được câu trả lời. Dù gì hắn cũng từng cùng Gia Trụ sát cánh nhiều năm. “Ngươi biết tại sao huynh ấy lại mưu phản không?” Tàng Viễn không trả lời. Ta chờ mãi, cho đến khi chính mình ngủ thiếp đi. Trước khi ngủ, ta chỉ thấy một màn đêm đen kịt, không còn ánh trăng của ta đâu nữa. Có lẽ do rượu, đêm đó ta ngủ rất ngon, không hề cảm thấy lạnh. Nhưng khi tỉnh lại, ta nhận ra mình đã sai – không phải vì rượu. Khi thấy ta thức dậy, Tàng Viễn – đang nằm bên cạnh, vẫn mặc nguyên y phục – liền đứng dậy, đi mang giày chuẩn bị rời đi. “Tướng quân, sao ngươi lại ở đây?” Ta đã quên hết chuyện tối qua, cái đầu ngơ ngác chỉ bật ra câu hỏi này. Động tác đi giày của Tàng Viễn khựng lại: Hồng Trần Vô Định “Nàng nói sợ lạnh, bảo ta đừng đi.” … Quả thật nghe giống việc ta có thể làm ra. Khi thấy Tàng Viễn đã mang giày xong và định bước ra ngoài, ta lí nhí nói: “… Xin lỗi.” Hành động của ta tối qua hẳn đã khiến hắn phiền lòng. Tàng Viễn quay lại nhìn ta. Ánh mắt lạnh như băng khiến ta không khỏi siết chặt chăn, cuối cùng hắn không nói gì, chỉ để lại một bóng lưng khuất dần. Ta thở phào nhẹ nhõm. Đây là lần đầu tiên ta nhận ra, rượu không phải thứ tốt. Khi đối diện với Nhiễm Tuyết Linh sau đó, không hiểu sao ta lại có chút chột dạ. Thật ra cũng dễ hiểu, hôm qua nàng tới tìm ta nói chuyện về Tàng Viễn, kết quả buổi tối ta lại kéo Tàng Viễn ngủ cùng. Dù với ai, chuyện này cũng sẽ giống như một lời khiêu khích. Nhiễm Tuyết Linh uống một ngụm nước nóng, liếc mắt nhìn ta: “Bộ dạng tỷ tỷ thế này, sao giống như vừa làm chuyện gì khuất tất vậy?” Ta có thể làm gì khuất tất chứ? Hơn nữa, ta là chính thất phu nhân, việc gì phải chột dạ trước mặt nàng ta? Nghĩ đến đây, ta không khỏi thẳng lưng, nhưng ngay sau đó lại thấy miếng đệm giữ ấm bằng lông hồ ly trong tay nàng. Ta lại không kìm được, cúi đầu cười xòa: “Không có gì… không có gì đâu…” Nhiễm Tuyết Linh cầm miếng đệm, khẽ lắc lắc: “Ta nghe nói, tối qua tỷ giữ tướng quân ngủ ở đây?” Quả nhiên là vì chuyện này. “Hôm qua ta uống rượu, nên mới làm ra chuyện sai lầm.” Ta tỏ vẻ hối lỗi. Nhiễm Tuyết Linh nhướng mày: “Sai lầm?” “Không phải loại sai lầm mà ngươi nghĩ.” Ta lập tức giải thích, “Ta uống nhiều nên sợ lạnh, tướng quân ngủ ở đây nhưng vẫn mặc nguyên y phục.” Nhiễm Tuyết Linh bán tín bán nghi, ánh mắt không ngừng dò xét biểu cảm của ta. Ta dứt khoát nói thẳng: “Thực ra ngươi không cần lo lắng về sự tồn tại của ta. Ngươi là người mà tướng quân trân trọng nhất, lại đang mang thai con của hắn. Vì vậy, ngươi chắc chắn là người quan trọng nhất trong lòng tướng quân. Ta nói thật lòng, nếu tướng quân bảo ta nhường vị trí chính thất, ta cũng không có gì phàn nàn.” Nhiễm Tuyết Linh trừng mắt: “Tỷ yêu tướng quân đến vậy sao?” “Không phải yêu, mà là nợ.” Nhiễm Tuyết Linh nhìn chằm chằm ta rất lâu, còn ta vẫn giữ vẻ mặt bình thản. Cuối cùng nàng thu ánh mắt lại, chậm rãi nói: “Vậy tỷ tỷ kể tiếp chuyện của tỷ với tướng quân đi.” Ta thở phào nhẹ nhõm, liền tiếp tục kể. Thực ra trong quá khứ, ta và Tàng Viễn gặp nhau không nhiều. Phần lớn thời gian hắn đều bận rộn cùng Gia Trụ. Ta cố gắng hồi tưởng, chỉ nhớ được vài lần gặp gỡ ít ỏi. Nhiễm Tuyết Linh càng nghe càng không hài lòng, cuối cùng ngắt lời ta: “Lần nào tỷ kể cũng có người tên Gia Trụ. Chẳng lẽ tỷ và tướng quân chưa từng ở riêng với nhau sao?” Ở riêng? Ta ngây người, bỗng trong đầu hiện lên một hình ảnh. Phải rồi, có một lần. Đó là khi ta lén chạy tới biên cương thăm Gia Trụ, cuối cùng Tàng Viễn là người đưa ta trở về. Dọc đường đi, thứ gì ta cũng thấy tò mò. Lần đi biên cương trước đó ta chỉ lo đi gấp, không kịp ngắm gì. Lần về này ta tha hồ nhìn ngắm. “Viễn ca ca, mấy bông hoa tím ven đường kia là gì vậy?” “Viễn ca ca, đó có phải trâu nước không?” “Viễn ca ca, huynh nhìn kìa, có người đang cưỡi lừa.” … Tàng Viễn có lẽ sắp bị ta làm phiền đến chết, nên chẳng buồn đáp lại một câu. Ta mặt dày mày dạn chạy tới bên cạnh hắn: “Viễn ca ca, huynh định tặng gì làm lễ cập kê cho ta?\" Tàng Viễn cưỡi ngựa, thậm chí không thèm liếc nhìn ta một cái. Ta lập tức thấy thật mất hứng, giận dữ hét lên: “Dừng xe!” Tàng Viễn lúc này mới quay đầu liếc nhìn ta. Ánh mắt của hắn khiến ta hơi chột dạ, nhưng vẫn cứng đầu nói: “Ta muốn đi vệ sinh!” Tàng Viễn cho dừng xe, ta liền bước vào rừng, tức tối giẫm lên bất cứ thứ gì ta nhìn thấy trên đường. Và rồi báo ứng đã đến. Khi ta giẫm lên một chiếc lá, liền bị một con rắn cuộn bên dưới cắn vào chân. Ta ôm lấy chân, khóc lóc ầm ĩ. Tàng Viễn lập tức xuất hiện, nhưng hắn không hỏi “sao vậy” hay nói bất cứ lời nào. Hắn kéo tay ta ra để kiểm tra vết thương trên chân. “Ta bị rắn cắn.” Ta càng khóc lóc thảm thiết hơn.",
  "nextChapter": "https://gacsach.top/doc-online/cho-mua-xuan-den-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cho-mua-xuan-den-chuong-05"
}