{
  "title": "Chờ Mùa Xuân Đến - Chương 05",
  "url": "https://gacsach.top/doc-online/cho-mua-xuan-den-chuong-05",
  "content": "Chờ Mùa Xuân Đến Chương 5 Chưa kịp nói hết câu, Nhiễm Tuyết Linh đã lấy ra một đôi găng tay lông hồ ly trắng. “Đây là da hồ ly trắng mà tướng quân săn được trước kia. Ta rảnh rỗi đã làm thành găng tay, nhưng vì ta sợ nóng nên cũng ít dùng. Không biết tỷ tỷ có thích không?” Ta lập tức phấn chấn, vừa nhận lấy găng tay, vừa sai Sơn Nại đi đun nước nóng. “Ngươi muốn hỏi gì?” Ta siết chặt đôi găng tay lông hồ ly trong tay. Đôi găng này thật mềm mại, thật ấm áp. Nhiễm Tuyết Linh nghiêng đầu suy nghĩ một lúc rồi nói: “Vậy tỷ tỷ hãy kể từ lần đầu gặp tướng quân đi?” Lần đầu gặp sao... Có lẽ là khi ta mười một tuổi, Gia Trụ từ biên cương trở về, bên cạnh mang theo một cậu thiếu niên da đen nhẻm. Hồng Trần Vô Định Gia Trụ hễ gặp ai cũng khoe: “Đây là sinh tử chi giao của ta trên chiến trường.” Vốn là người miệng ngọt, vì Gia Trụ, ta cũng gọi hắn một tiếng: “Viễn ca ca.” Tàng Viễn khi ấy mười bảy tuổi, gầy gò vô cùng, như thể thiếu ăn lâu ngày. Thêm làn da đen sạm vì nắng, trông chẳng khác gì dân tị nạn. Các tiểu thư có chút địa vị ở hoàng thành đều tránh xa hắn, chỉ có ta là vô cùng tò mò. Bởi vì Tàng Viễn có một đôi tay rất đặc biệt. Không chỉ to gấp đôi tay ta, từng đốt ngón tay cứng như đá, lòng bàn tay thì đầy vết chai sần, thô ráp đến mức chạm vào còn nhám hơn cả đá. Ta không hề nghi ngờ rằng hắn có thể một đ.ấ.m g.i.ế.c c.h.ế.t ta. Nhưng ta biết hắn sẽ không làm vậy, vì hắn là bạn của Gia Trụ. Vậy nên mỗi lần gặp hắn, dù bị ánh mắt lạnh lùng của hắn nhìn chằm chằm, ta vẫn táo bạo giơ tay hắn lên khoe với mọi người như một \"kỳ quan\". Vì chuyện này, Gia Trụ còn kéo ta ra một góc, bảo ta đừng chạm vào nỗi đau của người khác. Lúc đó ta không hiểu tại sao đây lại là “nỗi đau”. Nếu ta có đôi tay như vậy, mẫu thân chắc chắn sẽ không dám đánh ta bằng roi nữa, vì ta có thể dễ dàng giật đứt roi của bà. Nghe ta lý luận như thế, Gia Trụ xoa trán đầy bất lực, cuối cùng nói: “Tàng Viễn vốn không có đôi tay như vậy. Chỉ vì từ nhỏ hắn sinh ra trong gia đình nghèo khổ, phải làm mọi việc nặng nhọc. Sau khi nhập ngũ, hắn tiếp tục làm những công việc cực nhọc nhất. Ra chiến trường, hắn cầm d.a.o kiếm g.i.ế.c địch. Lâu ngày, đôi tay ấy đã biến dạng. Đôi tay này phơi bày toàn bộ quá khứ khổ cực của hắn, nên hắn không muốn bị nhắc tới.” Ta không hiểu hết, nhưng biết rằng Gia Trụ nói gì cũng đúng. Từ đó, mỗi lần gặp Tàng Viễn, ta chỉ lặng lẽ nhìn đôi tay hắn với ánh mắt ngưỡng mộ, chứ không đem khoe với ai nữa. Nghe đến đây, ánh mắt Nhiễm Tuyết Linh hiện lên vẻ kỳ lạ nhìn ta. Ta hiểu ý nàng, chỉ có thể cười khổ, tự kiểm điểm: “Hồi nhỏ ta đúng là được nuông chiều quá mức.” Từ đó về sau, mỗi lần gặp ta, Tàng Viễn – vốn ít nói – lại càng không nói lấy một lời. Ta nghĩ chắc hắn ghét ta đến tận cùng. Ý nghĩ này ta giữ trong lòng, không nói ra miệng. Nếu để hắn nghe được, không chừng hắn lại bực mình, cho rằng ta đang giả vờ đáng thương. Nhiễm Tuyết Linh vươn vai, xoa bụng: “Nghe đến đây làm ta đói bụng rồi, hôm nay dừng ở đây nhé. Hôm khác ta lại đến.” Nghe nàng nói còn định quay lại, ta không khỏi có chút không tình nguyện. “Ta sẽ không đến tay không đâu.” Câu này khiến mắt ta sáng lên. Theo lời Sơn Nại, suýt nữa ta đã cúi đầu, cung kính tiễn nàng ra cửa. Có thứ gì giúp ta bớt khổ, dù phải cúi đầu cũng chẳng đáng là gì. Thậm chí quỳ xuống ta cũng làm được, vì những năm qua, ta đã sống như thế mà. Nói ra, Tàng Viễn quả thực rất yêu thương Nhiễm Tuyết Linh. Thứ gì tốt cũng đều mang tới cho nàng. 4 Có lẽ vì trong ngày gặp quá nhiều người xưa cũ, lại nhắc đến Gia Trụ, nên trong bữa tối ta không tự chủ mà uống vài ly rượu. Cái đầu trở nên nặng nề, nhưng thân thể lại nhẹ bẫng. Đây chính là cái hay của việc uống rượu: uống nhiều rồi, cơn đau trên người dường như biến mất. Trong cơn mơ màng, ta nhìn thấy gương mặt của Tàng Viễn. Khi đang cảm thán rằng mình uống quá nhiều, ta lại thấy Sơn Nại đứng sau lưng hắn, nháy mắt ra hiệu cho ta. Ồ, thì ra không phải là mơ. Ta bất ngờ ngồi bật dậy, lắc lắc đầu để tỉnh táo hơn một chút. Chưa đợi ta nói gì, Tàng Viễn đã bước tới, cầm lấy bình rượu xem qua, sau đó nhíu mày nhìn ta: “Uống bao nhiêu rồi?” “Không nhiều.” Ta gần như phản xạ trả lời ngay. “Là bao nhiêu?” “… Hai bình.” Tàng Viễn không nói gì, nhưng ánh mắt rõ ràng không thiện cảm. Hắn vốn không thích ta uống rượu. Mỗi lần ta lén uống và bị phát hiện, hắn sẽ giữ khuôn mặt lạnh lùng suốt cả tháng, đến mức ngay cả thuộc hạ của hắn cũng lén cầu xin ta đừng uống nữa, vì cuối cùng người khổ sở vẫn là bọn họ. Lần này vốn dĩ kế hoạch lén uống của ta rất hoàn hảo, đều do Sơn Nại – kẻ ngốc ấy – đi mách lẻo. Có thể thấy Tàng Viễn đang cố kìm nén sự chán ghét trong mắt, chỉ lạnh lùng nói: “Đừng uống nữa, đi ngủ đi.” Hắn đứng bất động, như thể muốn chờ đến khi chắc chắn ta đã ngủ mới chịu rời đi. Không biết có phải do rượu không, ta bỗng có rất nhiều điều muốn nói, nên chẳng màng hắn có muốn nghe hay không, cứ thế mở miệng: “Hôm nay ta vào cung gặp Thái hoàng thái hậu, ngươi nói xem có buồn cười không, bà ấy không nhận ra ta nữa.” Tàng Viễn không nói gì, ta cũng không quan tâm, đầu càng lúc càng mơ màng, nhưng miệng thì vẫn không ngừng thốt ra những lời: “Bà ấy còn ôm An Nguyệt công chúa mà gọi là Đông Nhi. Ngươi nói xem, bà ấy là quên ta hay nhớ ta đây? Nhưng làm sao bà ấy có thể không nhận ra ta được? Ta còn hận bà ấy đến thế, làm sao bà ấy có thể quên ta?”",
  "nextChapter": "https://gacsach.top/doc-online/cho-mua-xuan-den-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cho-mua-xuan-den-chuong-04"
}