{
  "title": "Chờ Mùa Xuân Đến - Chương 01",
  "url": "https://gacsach.top/doc-online/cho-mua-xuan-den-chuong-01",
  "content": "Chờ Mùa Xuân Đến Chương 1 1 Ta tên là Thư Quỳnh Hoa, sinh vào ngày 30 tháng Chạp. Ngày ta ra đời tuyết rơi dày, vì vậy phụ mẫu đặt tên ta là \"Quỳnh Hoa\". Ta còn có nhũ danh là \"Đông Nhi\", chắc là vì ta vô cùng yêu thích mùa đông. Theo lời phụ mẫu, cứ đến mùa đông, ta như con ngựa hoang thoát cương, suốt ngày không chịu ở nhà. Đến giờ ăn, mẫu thân lại cầm roi, mặt tươi cười đến phủ Gia Trụ tìm ta. Vạn Kỳ Gia Trụ là nhi tử của di mẫu ta, Lan Quý Phi. Là con của Quý Phi được sủng ái nhất, Gia Trụ từ nhỏ đã rất xuất sắc, mười hai tuổi được ban thưởng ra khỏi cung lập phủ. Ta nhớ lúc đó, các tiểu thư quý tộc trong hoàng thành đã bầu chọn, Vạn Kỳ Gia Trụ được xem là đệ nhất mỹ nam và là phu quân được mong muốn nhất. Vậy nên ta từng bị các tiểu thư quý tộc xem như kẻ địch, bởi ngay từ khi ta ra đời, đã được định hôn ước với Gia Trụ. Tính khí Gia Trụ rất tốt, không bao giờ tức giận với ta dù ta làm loạn thế nào. Vì vậy, hễ có thời gian, ta lại chạy đến phủ hắn không chịu về. Thế là mẫu thân xách roi đến, luôn thấy cảnh Gia Trụ mắt dán vào sách, tay bóc hạt dưa cho ta, còn ta thì ngồi bên đùa nghịch với \"Phú Quý\". Phú Quý là con ch.ó ta nhặt được trên đường, vì phụ mẫu không cho nuôi, nên đành gửi ở phủ Gia Trụ. Ta lục tìm khắp sách vở để đặt tên \"Phú Quý\" cho nó, Gia Trụ từng cố gắng đổi tên, nhưng cuối cùng vẫn không thắng nổi ta. Khi mẫu thân túm tai lôi ta về, Gia Trụ còn không quên nhét hạt dưa đã bóc vào túi thơm của ta. Dù thường xuyên chịu những \"roi vọt\" từ mẫu thân, ta vẫn là nữ tử hạnh phúc và tự do nhất trong hoàng thành. Vì di mẫu ta là Lan Quý Phi, di phu ta là Hoàng đế, còn vị hôn phu tương lai là đệ nhất mỹ nam. Năm ta mười tuổi, Gia Trụ khi đó mười bốn tuổi rời đi chiến trường, nói là để rèn luyện. Hôm tiễn biệt, ta khóc đến nước mắt nước mũi tèm lem, nắm chặt vạt áo hắn không cho đi: \"Chàng đi rồi ta biết chơi ở đâu?\" Gia Trụ bất đắc dĩ, kiên nhẫn dỗ dành: \"Đông Nhi ngoan, ta đã căn dặn cả rồi, phủ ta nàng lúc nào cũng có thể đến.\" Ta vẫn không buông tay: \"Vậy ai bóc hạt dưa cho ta?\" \"Có gia nhân, nàng sai bảo họ là được.\" \"Không muốn.\" Ta tiếp tục khóc lóc: \"Ta chỉ ăn hạt dưa chàng bóc thôi.\" Thật ra lúc ấy ta cũng biết mình đang vô lý, nhưng ta phải tìm cớ để giữ Gia Trụ lại. Phú Quý cũng chạy quanh, gào rống không ngừng, cả khung cảnh náo loạn vô cùng. Cuối cùng Gia Trụ nhẫn tâm gỡ tay ta ra, mới có thể thuận lợi xuất thành. Chuyện này khiến phụ thân ta bực bội mãi, nói rằng ta khóc như thể vừa mất cả song thân. Những ngày Gia Trụ không ở, ta buồn chán vô cùng, bèn thường xuyên đến trò chuyện cùng Lan Quý Phi. Nhân tiện gọi Thái hậu là \"bà nội\", đuổi theo Thái tử nhỏ hơn ta một tuổi – Vạn Kỳ Gia Chính – gọi là \"biểu đệ\", cuối cùng biến hoàng cung thành hậu viện nhà mình. Ta đắc ý tự cho rằng: \"Là do ta người đẹp miệng ngọt nên mới được yêu quý thế này.\" Mẫu thân liền mắng không thương tiếc: \"Đó là vì ngươi mặt dày không biết xấu hổ.\" Gia Trụ sau khi đến quân doanh, mỗi năm khó về vài lần, có khi cả năm chỉ về vài ngày dịp Tết. Nhưng sự cố gắng của hắn được đền đáp xứng đáng. Dần dần, cái tên \"Vạn Kỳ Gia Trụ\" không còn được nhắc đến vì văn tài hay dung mạo, mà bởi những chiến công hiển hách. Đồng thời, cái tên \"Tàng Viễn\" cũng ngày càng xuất hiện nhiều hơn. Tàng Viễn vốn chỉ là tiểu binh gác cổng doanh trại Gia Trụ. Qua nhiều lần vào sinh ra tử, tài năng của hắn được Gia Trụ phát hiện, giao cho trọng trách. Gia Trụ và hắn thân thiết vô cùng, thường đưa hắn về hoàng thành, nói rằng đó là sinh tử chi giao của mình. Ta cũng gặp hắn vài lần, mỗi lần hắn đều giữ vẻ mặt lầm lì, không nói một lời. Tàng Viễn không phụ sự kỳ vọng của Gia Trụ, từng bước đạt được vị trí tướng quân, có phủ riêng trong hoàng thành. Ngày ta làm lễ cập kê, từ sáng sớm đã mang ghế ngồi trước cửa, chờ từ bình minh đến hoàng hôn mà không thấy bóng dáng Gia Trụ. Khi ta giận dỗi, đòi \"hủy hôn\", biên cương lại đưa tin đến – Gia Trụ giữa đường bị địch tập kích, trọng thương hôn mê bất tỉnh. Nghe nói thương thế rất nặng, khi tin truyền về hoàng thành, hắn vẫn chưa qua khỏi cơn nguy hiểm. Phụ mẫu biết tính ta, lập tức phái người canh chừng, sợ ta lén lút chạy tới biên cương. Dù có bao nhiêu người ngăn cản cũng không ngăn nổi lòng ta muốn gặp Gia Trụ. Ta dùng trâm cài, đũa, chén trà… mọi thứ có thể dùng được đều tận dụng, đào suốt một đêm, cuối cùng cũng tạo ra một đường hầm ra ngoài. Ta vừa đi vừa hỏi đường, mãi đến ngày thứ ba mới tới được biên cương. Tàng Viễn suýt chút nữa không nhận ra ta với bộ dạng lấm lem đầy bụi. Ta không kịp rửa mặt chải đầu, vội vàng đến bên giường Gia Trụ. Nhìn Gia Trụ mặt mày không còn chút máu, ta lại òa khóc nức nở. Kỳ diệu thay, Gia Trụ, người đã hôn mê ba bốn ngày, lại từ từ tỉnh dậy vào lúc đó. Hắn nói: “Ta bị tiếng khóc của nàng làm ồn đến tỉnh.” Nhìn ta khóc đến mức thở không ra hơi, Gia Trụ lục lọi trong áo, lấy ra một cái túi đưa cho ta. Ta mở ra xem, bên trong đều là hạt dưa đã được bóc vỏ. Trong khoảnh khắc đó, ta vừa muốn khóc vừa muốn cười, cuối cùng không nhịn được mà xì ra một cái bong bóng nước mũi. Gia Trụ bị chọc cười, nhưng vừa cười một tiếng đã động đến vết thương, khiến hắn nhíu mày đau đớn. Ta vừa xót xa vừa cứng miệng: “Đừng tưởng dùng một túi hạt dưa là có thể dỗ được ta, quà sinh thần của ta đâu?” Gia Trụ muốn nói, nhưng cuối cùng vì thương thế quá nặng mà không thể mở miệng. Hồng Trần Vô Định Ta bị Tàng Viễn lịch sự \"mời\" ra ngoài, đại phu cũng theo sau bước vào. Tin tốt là Gia Trụ đã qua khỏi cơn nguy hiểm. Tin xấu là hắn cần phải nằm dưỡng thương ba tháng mới có thể xuống giường. Ta, dù sao cũng là nữ nhi, không thể ở lại biên cương lâu, cuối cùng được Tàng Viễn đưa về hoàng thành. Trên đường về, Tàng Viễn không nói một câu, khiến ta bức bối đến khó chịu. Ngay cả khi ta không nhịn được, ra ngoài đi vệ sinh dã ngoại, không cẩn thận giẫm phải rắn và bị cắn, hắn cũng không nói lấy một lời. Khi đó, ta âm thầm thề trong lòng: \"Sau này tuyệt đối không để bản thân ở một mình với hắn nữa.\" Gia Trụ sau khi dưỡng thương tại biên cương mới chính thức hồi kinh. Lần này, hắn hoàn toàn bàn giao lại quân vụ trong tay, từ đó không quay lại biên cương nữa. Ai nấy đều vui mừng vì Gia Trụ hồi kinh, chỉ riêng ta cảm thấy có điều gì đó không ổn. Gia Trụ đã thay đổi. Trước đây, dù bận rộn đến đâu, hắn cũng sẽ bỏ mọi việc để bóc hạt dưa cho ta. Bây giờ, dù ta ôm Phú Quý nói: “Chúng ta đói rồi.”, Gia Trụ chỉ xoa đầu ta cười nói: “Chờ thêm chút nữa, đợi ta làm xong đã.” Phụ mẫu nói Gia Trụ đã trưởng thành, giờ là lúc gánh vác trách nhiệm của nam nhi. Nhưng có một chuyện ngay cả phụ mẫu cũng không giải thích nổi – Gia Trụ tuyệt nhiên không nhắc đến chuyện thành thân. Ta chờ đợi, rồi lại chờ thêm hai năm, Gia Trụ vẫn không đề cập. Dù di mẫu và phụ mẫu bóng gió ám chỉ, hắn cũng làm như không hiểu. Mãi đến năm mười bảy tuổi, ta không chịu nổi nữa, đích thân đến phủ hắn tìm. Hắn lại đang cùng Tàng Viễn bàn luận quân vụ, bảo ta chờ. Bực bội, ta ôm lấy vò rượu, chờ đợi mãi đến khi nhìn thấy trên trời như có hai vầng trăng, hắn mới chậm rãi xuất hiện. Trong cơn say, ta không nhịn được nôn ra đầy đất, nhưng vẫn cố gắng giữ chút lý trí cuối cùng, kéo lấy hắn, liên tục hỏi: “Chàng có phải không muốn cưới ta không? Chàng nói đi! Chàng có phải không muốn cưới ta không?” Gia Trụ dường như bị ta làm khó xử, rất lâu sau mới nói một câu: “Ta muốn cưới nàng.” Được lời như ý, ta lại càng làm mình làm mẩy, không chịu buông tay: “Ta muốn nghe nữa! Chàng nói lại lần nữa! Nhanh lên! Chàng nói lại lần nữa!” Đêm hôm đó, Gia Trụ bị ta ép buộc phải nói cả đêm câu: “Ta muốn cưới nàng.” Hắn trên người phảng phất mùi trầm hương ta thích nhất, mặc bộ y phục mà ta thích nhất. Ta ôm lấy hắn, như ôm lấy ánh trăng của mình, cuối cùng ngủ say trong vòng tay ánh trăng. Đó là ký ức ngọt ngào mỗi khi nghĩ lại đều khiến lòng ta ấm áp. Chỉ là, không ai ngờ được, đó là lần cuối cùng chúng ta gặp nhau.",
  "nextChapter": "https://gacsach.top/doc-online/cho-mua-xuan-den-chuong-02",
  "prevChapter": "https://gacsach.top/cho-mua-xuan-den_that-nguyet-le.full"
}