{
  "title": "Hoa trên mộ Algernon - Chương 06",
  "url": "https://gacsach.top/doc-online/64956/hoa-tren-mo-algernon-chuong-06.html",
  "content": "BÁO CÁO TIẾN BỘ 10 21 tháng Tư – Tôi đã tìm ra một phương pháp mới để lắp đặt mấy chiếc máy trộn trong tiệm bánh nhằm tăng sản lượng lên. Ông Donner bảo rằng ông sẽ tiết kiệm được chi phí nhân công và tăng lợi nhuận. Ông thưởng cho tôi năm mươi đô la và tăng lương cho tôi thêm mười đô la mỗi tuần. Tôi muốn mời Joe Carp và Frank Reilly ra ngoài ăn trưa để mừng vụ này, nhưng Joe bận đi mua ít đồ cho vợ, còn Frank thì phải ăn trưa với bà con họ hàng gì đó. Tôi nghĩ rằng họ cần có thời gian để làm quen với những biến đổi của tôi. Dường như mọi người đều sợ tôi. Khi tôi gặp Gimpy và vỗ vai anh ta để hỏi chuyện, anh ta nhảy dựng lên và đánh đổ cả cốc cà phê lên người. Anh ta nhìn chằm chằm vào tôi khi anh ta nghĩ rằng tôi không để ý. Chẳng còn ai ở nơi này nói chuyện với tôi hoặc cười đùa như mọi ngày nữa. Điều này khiến công việc trở nên buồn tẻ. Suy nghĩ về điều này khiến tôi nhớ đến có lần tôi ngủ gật khi đứng thì Frank đá vào dưới chân tôi. Mùi đường ấm áp, những bức tường trắng, tiếng bếp lò hú lên khi Frank mở cửa lò để đưa bánh vào. Đột nhiên ngã lăn đùng… xoay tít… mọi thứ hẫng hụt và đầu tôi va đánh cốp vào tường. Vẫn là tôi, nhưng cứ như là một người nào khác đang nằm đó – một Charlie khác. Cậu bối rối… vò đầu bứt tai… nhìm chằm chằm vào Frank, cao và gầy, rồi nhìn sang Gimpy cạnh đó, một Gimpy to lớn, lông lá, gương mặt sạn đen với cặp lông mày rậm đến mức gần như che kín cả đôi mắt màu xanh da trời. Gimp nói: “Để thằng bé yên. Chúa ơi, Frank, tại sao lúc nào mày cũng nhắm vào nó thế?” Frank cười lớn: “Có gì đâu. Nó có đau đâu chứ. Nó chẳng biết gì hơn đâu. Phải vậy không, Charlie?” Charlie vò đầu và co rúm lại. Cậu không biết mình đã làm gì để phải chịu hình phạt này, nhưng lúc nào cũng có khả năng phải hứng chịu nhiều hơn thế. “Nhưng mày biết rõ hơn nó,” Gimpy nói, bước nặng nề trên chiếc ủng chân giả. “Vậy thì lúc nào mày cũng nhằm vào nó để làm gì?” Hai người ngồi trước chiếc bàn dài, Frank cao lêu đêu và Gimp lực lưỡng, vắt bánh để chuẩn bị đưa vào lò nướng cho mẻ tối. Họ im lặng làm việc một lúc, và rồi Frank dừng lại, lật chiếc mũ trắng ra. “Gimp này, anh nghĩ Charlie có thể học nướng bánh được không?” Gimp chống một khuỷu tay lên bàn. “Sao chúng ta không để cho nó yên hả?” “Không, tôi nói nghiêm chỉnh đấy Gimp ạ. Tôi cá là nó có thể học một việc gì đó đơn giản như vắt bánh chẳng hạn.” Dường như ý tưởng này làm Gimpy thích thú, và anh ta quay sang nhìn vào Charlie. “Có lẽ cậu có cái gì đấy thật. Này, Charlie, đến đây chút nào.” Như thường lệ mỗi khi mọi người nói về mình, Charlie cúi thấp đầu, mắt nhìn vào dây giày. Cậu biết cách buộc và thắt chúng. Cậu có thể làm bánh. Cậu có thể học cách đập, lăn, xoắn và vắt cục bột thành những hình tròn nhỏ. Frank nhìn cậu một cách hồ nghi. “Có lẽ chúng ta không nên, Gimp ạ. Có lẽ như vậy là sai. Nếu một thằng khờ không học được thì chúng ta không nên bắt đầu chuyện gì ở cậu ta cả.” “Cứ để đấy cho tôi,” giờ thì Gimpy đã hiểu ý Frank. “Tôi nghĩ có lẽ cậu ta học được. Nghe này Charlie. Cậu có muốn học không? Cậu muốn tôi dạy cậu làm bánh như tôi với Frank đang làm không? Charlie nhìn anh ta, nụ cười tan chảy trên gương mặt. Cậu hiểu Gimpy muốn gì, cậu cảm thấy bị dồn nén. Cậu muốn làm Gimpy vừa lòng, nhưng có điều gì đó đằng sau từ học và từ dạy, có điều gì đó khiến nhớ lại về việc bị trừng phạt nghiêm khắc, nhưng cậu không nhớ nổi đấy là gì – chỉ nhớ được một bàn tay màu trắng gầy gò đưa lên, đánh cậu để buộc cậu phải học những điều cậu không thể nào hiểu nổi. Charlie lùi lại nhưng Gimpy nắm lấy cánh tay cậu. “Này nhóc, bình tĩnh xem nào. Bọn này không đánh cậu đâu. Trông cậu ta run như dẽ kìa. Nhìn này, Charlie. Tôi có một món đồ chơi may mắn mới, lấp lánh, dễ thương dành cho cậu đây.” Anh ta giơ tay ra, để lộ một sợi dây chuyền bằng đồng có treo cái mặt bằng đồng lấp lánh, trên có dòng chữ STAA BRITE METAL POLISH. Anh ta cầm một đầu sợi dây chuyền, còn cái mặt màu vàng lấp lánh thì chầm chậm xoay, hắt ánh sáng từ mấy cái bóng đèn huỳnh quang. Charlie vẫn nhớ mặt dây chuyền sáng thế nào, nhưng cậu không biết tại sao lại thế, và nó là cái gì. Cậu không nắm lấy nó. Cậu biết sẽ bị phạt nếu động đến đồ của người khác. Nếu người ta đặt nó vào tay mình thì không sao. Nhưng nếu không phải vậy thì liệu hồn. Khi nhìn thấy Gimpy đưa nó cho mình, cậu gật đầu và mỉm cười lần nữa. Frank cười to: “Như vậy là cậu ta biết. Hãy đưa cho cậu ta cái gì đấy sáng lấp lánh.” Frank, đã để Gimpy làm thí nghiệm, rướn người ra phía trước một cách thích thú: “Có lẽ nếu như cậu ta thích miếng đồng nát ấy quá mà anh lại bảo cậu ta là cậu ta sẽ có được nó với điều kiện cậu ta đồng ý học vắt bánh biết đâu lại nên chuyện.” Khi hai tay thợ bánh bắt tay vào nhiệm vụ dạy dỗ Charlie, những người khác trong tiệm đều xúm xung quanh. Frank dọn sạch khu vực mặt bàn ở giữa trước mặt, còn Gimpy thì lấy ra một cục bột cỡ vừa để cho Charlie thử. Mọi người cá cược nhau xem Charlie có học làm bánh được hay không. Gimpy nói, tay đặt sợi dây chuyền bên cạnh mình ở trên mặt bàn, ở vị trí mà Charlie có thể nhìn thấy được: “Quan sát kỹ này. Hãy quan sát và làm theo bọn này nhé. Nếu học được cách làm bánh, sợi dây chuyền may mắn lấp lánh này sẽ là của cậu.” Charlie gập người trên chiếc ghế đẩu, chăm chú quan sát Gimpy cầm lấy con dao và cắt ra một miếng bột. Cậu dõi theo từng động tác khi Gimpy lăn cục bột thành một cuộn dài, ngắt nhỏ ra, sau đó cuốn lại thành hình tròn, ngừng lại một lúc rồi rắc bột lên. “Giờ thì quan sát tôi làm nhé,” Frank nói, rồi lặp lại thao tác của Gimpy. Charlie cảm thấy lúng túng. Hai người làm khác nhau. Khi lăn bột, Gimpy chĩa khuỷu tay ra ngoài như cánh chim, còn Frank lại khép tay vào sát bên sườn. Gimpy chụm ngón tay cái với các ngón còn lại để nặn bột, nhưng Frank lại dùng phần phẳng của lòng bàn tay, còn ngón tay cái tách hẳn các ngón khác và chĩa thẳng lên trời. Những lo ngại này khiến Charlie không thể nào nhúc nhích nổi khi Gimpy lên tiếng bảo: “Nào, thử đi.” Charlie lắc đầu. “Xem này, Charlie! Tôi sẽ làm lại một lần nữa thật chậm nhé. Giờ thì cậu quan sát từng động tác của tôi nhé, và làm từng phần theo tôi. Đồng ý không? Nhưng hãy cố gắng nhớ mọi động tác để có thể tự làm toàn bộ. Giờ thì bắt đầu – thế này này.” Charlie nhổm người lên quan sát Gimpy ngắt ra một khúc bột và viên thành một hình tròn. Cậu ngần ngừ, nhưng rồi cũng nhặt con dao lên và cắt một khoanh bột rồi đặt xuống giữa bàn. Chậm rãi đặt đúng tư thế khuỷu tay như Gimpy, cậu viên nó thành hình tròn. Cậu nhìn tay mình rồi quay sang nhìn tay Gimpy, thật cẩn thận chỉnh ngón tay cho thật giống, ngón tay cái chụm vào với các ngón khác – hơi khum nhẹ. Cậu phải làm thật chính xác, như cách mà Gimpy muốn cậu làm theo. Có những tiếng vọng từ bên trong nói với cậu, hãy làm cho đúng thì người ta mới quý mày. Và cậu muốn Gimpy với Frank đều quý cậu. Khi Gimpy hoàn tất công việc vo bột thành hình tròn, anh ta đứng dậy, và Charlie cũng đứng dậy theo. “Này, tuyệt quá. Xem này, Frank, cậu ta làm được rồi, thành hình tròn đây này.” Frank gật đầu, mỉm cười. Charlie thở dài và toàn thân run lên vì căng thẳng. Cậu chưa quen với thời khắc thành công hiếm hoi này. Gimpy nói: “Được rồi. Giờ thì chúng ta sẽ nặn bánh.” Rụt rè, nhưng thận trọng, Charlie làm theo từng động tác của Gimpy. Thỉnh thoảng, bàn tay hoặc cánh tay cậu lại giật một cái làm hỏng cả những gì cậu đang làm, nhưng liền ngay đấy cậu lại ngắt một khoanh bột và vo lại thành hình tròn. Làm việc bên cạnh Gimpy, cậu nặn được sáu cái bánh, và sau khi rắc bột cậu cẩn thận đặt chúng bên cạnh số bánh của Gimpy trong chiếc khay lớn bốn lớp. Gương mặt của Gimpy trở nên nghiêm trang: “Được rồi, Charlie. Bây giờ, hãy cho bọn tớ xem cậu tự xoay xở thế nào nhé. Hãy nhớ tất cả những gì cậu làm từ đầu đến giờ. Nào, bắt đầu đi.” Charlie nhìn chăm chăm vào đống bột to tướng và con dao Gimpy vừa đặt vào tay mình. Và một lần nữa, nỗi sợ hãi lại xâm chiếm cậu. Cậu phải làm gì trước đây? Phải nắm tay như thế nào? Các ngón tay thì sao? Làm thế nào để vo bột thành hình tròn?... Hàng ngàn ý nghĩ lẫn lộn đồng thời hiện ra trong đầu cậu, và cậu cứ đứng đó mà cười. Cậu muốn làm, muốn cho Frank và Gimpy hài lòng để họ thích cậu, và để được sở hữu cái vật may mắn lấp lánh mà Gimpy đã hứa sẽ cho cậu. Cậu lật đi lật lại tảng bột vừa mềm vừa nặng trên bàn, nhưng cậu không thể nào khiến mình bắt đầu được. Cậu không thể cắt tảng bột, bởi vì cậu biết mình sẽ thất bại, và cậu thấy sợ. Frank nói: “Cậu ta quên béng rồi. Không ăn rồi.” Cậu muốn nó ăn. Cậu rướn người lên và cố gắng nhớ lại: trước hết hãy cắt một khoanh bột. Sau đó vo thành hình tròn. Nhưng làm thế nào để có được cái bánh như trong khay? Đấy lại là chuyện khác. Hãy cho cậu thời gian và cậu sẽ nhớ được. Khi cơn mê muội trôi qua cậu sẽ nhớ ra thôi. Chỉ cần thêm mấy giây nữa là cậu sẽ làm được. Cậu muốn nắm chắc lấy những gì đã được học – chỉ một chút thôi. Cậu muốn thế biết bao nhiêu. Gimpy thở dài, cầm lấy con dao từ tay cậu: “Thôi được rồi, Charlie. Được rồi. Đừng bận tâm về chuyện này nữa. Dù sao thì đây cũng không phải là việc của cậu.” Thêm một phút nữa thôi là cậu sẽ nhớ. Giá như họ đừng giục cậu nhỉ. Tại sao mọi việc lại phải vội vàng vậy chứ? “Đi đi, Charlie. Đến kia ngồi và xem truyện tranh đi. Bọn tôi phải trở lại làm việc đây.” Charlie gật đầu và mỉm cười, rồi lôi cuốn truyện tranh từ túi sau ra. Cậu vuốt cho phẳng rồi đặt cuốn sách lên đầu giả vờ như đang đội mũ. Frank cười phá lên và sau đó Gimpy cũng bật cười. Gimpy khịt mũi: “Đi thôi, cậu bé to xác. Đến kia ngồi chờ đến bao giờ ông Donner cần thì ông ấy sẽ gọi.” Charlie mỉm cười với anh ta và quay lại chỗ mấy bao bột mì ở góc nhà gần cái máy trộn. Cậu thích được dựa lưng vào chúng khi ngồi bệt xuống sàn, chân bắt chéo và xem hình trong cuốn truyện tranh. Khi vừa bắt đầu giở sang trang khác, cậu thấy muốn khóc, nhưng lại không biết vì sao. Điều gì làm mình thấy buồn thế nhỉ? Đám mây mờ che phủ đến rồi lại đi, và giờ thì cậu mong chờ niềm vui ở những bức tranh màu sắc tươi sáng trong cuốn sách mà cậu đã xem đi xem lại đến ba, bốn chục lần. Cậu biết tất cả mọi nhân vật trong truyện – cậu đã hỏi đi hỏi lại tên họ không biết bao nhiêu lần rồi (hầu như là với tất cả những người cậu gặp) – và cậu hiểu rằng những hình dạng lạ mắt của các chữ cái và ký tự ở trong những cái bong bóng màu trắng trên đầu nhân vật có nghĩa là họ đang nói chuyện. Có bao giờ cậu học cách đọc những thứ trong đám bong bóng đó chưa? Nếu họ cho cậu đủ thời gian – nếu họ không giục cậu hoặc đẩy cậu quá nhanh thì cậu sẽ làm được. Nhưng chẳng ai có thời gian cả. Charlie co chân lại và mở cuốn truyện tranh ở trang đầu tiên, nơi Người Dơi và Robin đang đu trên sợi dây dài bên sườn một tòa cao ốc. Cậu quyết định, một ngày nào đó cậu sẽ đọc. Và cậu sẽ đọc được cả câu chuyện này. Cậu cảm nhận được một bàn tay đặt lên vai mình, và cậu ngước nhìn lên. Gimpy đang cầm sợi dây chuyền có chiếc đĩa bằng đồng, đung đưa và vặn xoắn để bắt được ánh sáng. “Đây,” anh ta nói một cách cộc cằn, thả sợi dây vào đùi Charlie, rồi tập tễnh bước đi… Trước đây tôi chưa bao giờ nghĩ đến, nhưng anh ta đã làm một điều tốt đẹp. Tại sao lại thế? Dù sao thì đấy cũng là ký ức của tôi về thời gian đó, rõ ràng hơn và hoàn chỉnh hơn bất cứ điều gì mà tôi từng trải nghiệm trước đó. Cũng giống như nhìn qua cửa sổ nhà bếp vào buổi ban mai khi ánh bình minh vẫn còn xám xịt. Kể từ bấy đến nay, tôi đã đi được một chặng đường dài, và tôi có được điều này là nhờ ơn bác sĩ Strauss và giáo sư Nemur, cũng như những người khác ở Beekman này. Nhưng giờ đây Frank và Gimpy nghĩ gì và cảm thấy thế nào, khi nhìn thấy tôi thay đổi nhiều biết bao nhiêu? 22 tháng Tư – Mọi người ở tiệm bánh đều đang thay đổi. Không chỉ là lờ tịt tôi đi. Tôi có thể cảm nhận được sự thù nghịch. Ông Donner sắp xếp cho tôi được tham gia hội làm bánh, và tôi lại được tăng lương lần nữa. Điều tệ hại là niềm vui biến mất sạch bởi vì mọi người ghét tôi. Trong một chừng mực nào đó, tôi không thể trách họ được. Họ không hiểu điều gì đã xảy ra với tôi, còn tôi thì lại không nói ra được. Mọi người không tự hào về tôi như tôi mong đợi – không hề. Mặc dù vậy, tôi vẫn có người nói chuyện cùng. Tối mai tôi sẽ mời cô Kinnian đi xem phim để mừng vụ tăng lương. 24 tháng Tư – Cuối cùng giáo sư Nemur cũng đồng ý với bác sĩ Strauss và tôi là tôi không thể nào viết ra mọi thứ được nếu như tôi biết rằng mọi người ở phòng thí nghiệm sẽ đọc ngay tại chỗ. Tôi đã cố gắng để thật trung thực về mọi thứ, bất kể là tôi đang kể về ai, nhưng có những điều tôi không thể viết ra được trừ phi tôi có thể giữ lại cho riêng mình – ít ra cũng phải được một lúc. Giờ tôi đã được phép giữ lại mấy bản báo cáo có chút riêng tư này, nhưng trước khi gửi bản báo cáo cuối cùng đến cho Quỹ Welberg, giáo sư Nemur sẽ đọc hết một lượt để quyết định xem phần nào nên được công bố. Hôm nay ở phòng thí nghiệm xảy ra một chuyện khó xử. Đầu giờ tối hôm nay tôi tạt qua văn phòng để hỏi bác sĩ Strauss hoặc giáo sư Nemur xem tôi mời cô Kinnian đi xem phim thì có được không, nhưng lúc sắp sửa gõ cửa thì tôi nghe thấy tiếng họ cãi nhau. Lẽ ra tôi không nên ở lại, nhưng thật khó mà bỏ được thói quen lắng nghe bởi vì mọi người luôn nói năng và hành động như thể không có mặt tôi ở đó, như thể họ chẳng bao giờ quan tâm đến chuyện tôi có nghe trộm hay không. Tôi nghe thấy có tiếng đập bàn, và giáo sư Nemur hét lên. “Tôi đã thông báo với ban tổ chức hội nghị là chúng ta sẽ công bố tài liệu đó ở Chicago.” Rồi tôi nghe thấy tiếng bác sĩ Strauss: “Nhưng anh sai rồi, Harold. Sáu tuần nữa kể từ bây giờ vẫn là quá sớm. Cậu ấy vẫn đang thay đổi.” Và rồi Nemur: “Cho đến nay, chúng ta vẫn dự báo chính xác về mô hình này. Chúng ta có lý do để làm một bản báo cáo tạm thời. Tôi nói với anh, Jay ạ, là chẳng có gì phải sợ cả đâu. Chúng ta đã thành công rồi. Mọi thứ đều tốt đẹp. Giờ thì chẳng có sai sót gì nữa cả.” Strauss: “Điều này quá quan trọng với tất cả chúng ta nên không thể mang ra công bố quá sớm được. Anh đang tự mình quyết định…” Nemur: “Anh quên rằng tôi là cán sự cấp cao của dự án này rồi.” Strauss: “Còn anh thì quên rằng anh không phải là người duy nhất có uy tín để phải cân nhắc việc này. Nếu bây giờ chúng ta công bố quá nhiều điều giả thiết của chúng ta sẽ đổ sông đổ biển hết.” Nemur: “Tôi chẳng sợ việc bị thoái lui chút nào. Tôi đã kiểm tra đi kiểm tra lại mọi thứ. Một bản báo cáo tạm thời sẽ chẳng tổn hại gì cả. Tôi tin chắc là chẳng còn gì có thể sai sót được nữa.” Cuộc tranh cãi cứ thế tiếp diễn với ý của Strauss là Nemur đang nhòm ngó cái ghế chủ tịch Hội Tâm lý học ở Hallston, còn Nemur bảo rằng Strauss đang bám đuôi thành công nghiên cứu tâm lý học của ông ta. Rồi Strauss nói rằng dự án này liên quan nhiều đến những kỹ thuật của anh trong các mô hình phẫu thuật thần kinh và tiêm enzyme, cũng như với các lý thuyết của Nemur, và rằng một ngày nào đó hàng ngàn nhà phẫu thuật thần kinh trên khắp thế giới sẽ sử dụng phương pháp của anh, nhưng ở điểm này Nemur lại nhắc nhở anh rằng những kỹ thuật mới đó sẽ không bao giờ ra đời nếu như không có lý thuyết gốc của ông ấy. Họ gọi nhau bằng đủ thứ tên – đồ cơ hội, hoài nghi, bi quan – và tôi thấy sợ. Đột nhiên, tôi thấy mình không còn chút quyền nào để đứng đó bên ngoài văn phòng lắng nghe họ nói chuyện mà họ không hay biết. Có thể họ không quan tâm khi tôi đần độn đến mức không biết chuyện gì đang xảy ra, nhưng giờ thì tôi hiểu rằng họ không muốn tôi nghe thấy chuyện đó. Tôi ra về mà không cần biết kết cục thế nào. Trời đã tối, và tôi bước đi rất lâu, cố gắng lý giải xem tại sao mình lại sợ. Lần đầu tiên tôi nhìn rõ họ - không phải như thánh thần hay người hùng, mà chỉ là hai người đàn ông lo ngại về thứ giành được từ công việc. Nhưng, nếu Nemur đúng và cuộc thử nghiệm thành công thì chuyện gì sẽ xảy ra chứ? Có quá nhiều thứ để làm, quá nhiều kế hoạch phải vạch ra. Tôi sẽ chờ đến sáng mai để hỏi họ về việc mời cô Kinnian đi xem phim nhằm ăn mừng vụ tăng lương. 26 tháng Tư – Tôi biết mình không nên lảng vảng quanh trường đại học khi vẫn còn điều trị ở phòng thí nghiệm, nhưng nhìn những chàng trai cô gái mang theo sách vở đi tới đi lui và lắng nghe họ nói về những thứ mà họ học được ở lớp, lòng tôi lại nao lên. Tôi ước mình được ngồi cùng và vừa nói chuyện với họ vừa uống cà phê trong khuôn viên Bowl Luncheonette khi họ tụ tập lại để tranh cãi về sách vở, chính trị và ý tưởng. Thật thích thú nếu được nghe họ nói về thơ ca, khoa học và triết học – về Shakespeare và Milton; Newton và Einstein và Freud; về Plato và Hegel và Kant, và tất cả những cái tên khác vang lên như những cái chuông nhà thờ khổng lồ trong đầu tôi. Đôi khi, tôi lắng nghe những cuộc đối thoại từ các bàn xung quanh, và giả vờ như tôi cũng là một sinh viên đại học, mặc dù tôi già hơn họ rất nhiều. Tôi mang theo sách, và tôi bắt đầu hút tẩu. Thật ngớ ngẩn, nhưng kể từ khi thuộc về phòng thí nghiệm thì tôi có cảm giác như mình cũng là một phần của trường đại học này rồi. Tôi ghét phải quay về với căn phòng đơn chiếc đó. 27 tháng Tư – Tôi vừa kết bạn với mấy cậu thanh niên ở khuôn viên Bowl. Họ đang tranh luận về việc Shakespeare có phải là người thực sự viết nên những vở kịch được cho là của ông hay không. Một cậu – cậu béo có gương mặt nhễ nhại mồ hôi – bảo rằng Marlowe đã viết toàn bộ những tác phẩm của Shakespeare. Nhưng Lenny, cậu thấp đeo kính đen, thì lại không tin giả thuyết vềMarlowe, và cậu ta bảo rằng ai cũng biết rằng Ngài Francis Bacon mới là tác giả thực sự bởi vì Shakespeare chưa bao giờ học đại học và chưa bao giờ được hưởng sự giáo dục thể hiện trong các vở kịch đó. Đúng lúc ấy cậu đội chiếc mũ không vành dành cho sinh viên năm đầu liền bảo rằng cậu đã nghe mấy người trong phòng vệ sinh nam kháo nhau về việc các vở kịch của Shakespeare chính là do một phụ nữ viết nên. Và họ nói chuyện về chính trị, về nghệ thuật và về Chúa. Trước đây chưa bao giờ tôi nghe ai bảo rằng có thể Chúa không hề tồn tại. Điều này làm tôi sợ, bởi vì lần đầu tiên tôi bắt đầu suy nghĩ xem Chúa có nghĩa là gì. Giờ tôi hiểu một trong những lý do quan trọng khi đi học đại học và được hưởng giáo dục là để biết rằng những thứ mà ta hằng tin suốt đời mình đều là không có thật, và rằng không thứ gì giống với vẻ bề ngoài của nó. Mỗi khi nhìn thấy họ trò chuyện và tranh luận, tôi lại cảm nhận được sự phấn khích trỗi dậy trong tôi. Đây là điều tôi hằng mong ước – được đến trường đại học và nghe mọi người nói về những vấn đề quan trọng. Bây giờ tôi đang dành hầu hết thời gian rỗi ở thư viện, đọc và nghiền ngẫm bất cứ thứ gì trong sách. Tôi chẳng tập trung vào thứ gì cụ thể cả, chỉ đọc thật nhiều tiểu thuyết – Dostoevki, Flaubert, Dickena, Henmingway, Faulkner – tất cả những gì vớ được để thỏa mãn cơn đói không bao giờ được tập trung.",
  "nextChapter": "https://gacsach.top/doc-online/64957/hoa-tren-mo-algernon-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/64955/hoa-tren-mo-algernon-chuong-05.html"
}