{
  "title": "Ôlivơ Tuýt - Chương 02",
  "url": "https://gacsach.top/doc-online/92137/olivo-tuyt-chuong-02.html",
  "content": "CHƯƠNG II ÔLIVƠ TUÝT LỚN LÊN ĐƯỢC GIÁO DỤC VÀ ĐƯỢC NUÔI NẤNG Trong khoảng tám tháng hay mười tháng sau đó, Ôlivơ là nạn nhân của một chế độ trộm cắp và bịp bợm có hệ thống. Nó được nuôi bộ. Tình trạng đói khổ và thiếu thốn của đứa trẻ mồ côi được những người cai quản nhà tế bần báo cáo lại đều đặn cho các vị chức sắc trông coi địa phận. Các vị chức sắc trông coi địa phận long trọng hỏi lại những người trông coi nhà tế bần xem trong số các bà ở trong “nhà” lúc này có ai có khả năng dành cho Ôlivơ Tuýt sự săn sóc và nuôi nấng mà nó cần đến không. Những người cai quản nhà tế bần khiêm tốn trả lời là không. Qua đó, các vị chức sắc trông coi địa phận quyết định rất hào hiệp và nhân từ là phải đưa Ôlivơ Tuýt đến “trại”. Nói một cách khác, nó phải được gửi đến một chi nhánh của nhà tế bần, cách đây khoảng ba dặm, ở đấy hai hay ba mươi đứa bé khác vi phạm đạo luật về những người nghèo(5) đang lê la suốt ngày trên sân nhà, không phải chịu cái điều bất tiện là ăn quá nhiều và mặc quá ấm, dưới sự kiểm soát ân cần của một bà đứng tuổi nhận các tội nhân này với số tiền mỗi tuần bảy penni rưỡi mỗi cái đầu trẻ. Bảy penni rưỡi mỗi tuần là thừa đủ để nuôi một đứa bé, với bảy penni rưỡi người ta có thể mua được nhiều thứ, hoàn tòan đủ để ních đầy dạ dày nó và làm cho nó phát rực lên. Bà đứng tuổi này là một bà khôn ngoan và nhiều kinh nghiệm. Bà biết rõ cái gì có ích cho trẻ con và đặc biệt bà có một nhận thức rất chính xác về cái gì là có ích cho chính bà. Vì vậy, bà thủ lấy phần lớn số tiền trợ cấp hàng tuần cho mình và dành cho cái thế hệ đang lớn lên ở địa phận một phần trợ cấp thậm chí còn thấp hơn cái phần nhà tế bần dành cho nó. Do đó, ngay ở nơi thấp nhất của xã hội, bà đã tìm được một nơi còn thấp hơn và đã tỏ ra là một nhà triết học rất giàu kinh nghiệm. (5) Đickenx muốn nói đến đạo luật năm 1834, theo đó nhà tế bần là trung tâm của cả một hệ thống giúp đỡ những người nghèo; các nhà đương cục chỉ trong những trường hợp ngoại lệ mới cho phép đưa trẻ mồ côi không phải vào nhà tế bần mà vào một cái trại, ở đấy, kể ra người ta cũng chẳng săn sóc gì đến chúng, chẳng khác gì ở nhà tế bần. Như vậy, việc Ôlivơ được đưa vào trại là một sự vi phạm đạo luật năm 1834 và vì vậy Đickenx gọi những đứa trẻ ở trại là “những đứa trẻ vi phạm đạo luật”. Mọi người đều biết câu chuyện một nhà triết học giàu kinh nghiệm khác đã nghĩ ra một lý thuyết nổi tiếng là con ngựa có thể sống mà không cần ăn, và ông ta chứng minh điều đó hay đến nỗi ông ta rút bớt thức ăn con ngựa của mình xuống một cọng rơm mỗi ngày, và chắc chắn là khi rút xuống còn con số không ông ta đã làm cho con ngựa đó trở thành một con vật rất hăng hái và nhanh nhẹn nếu như nó không chết, hai mươi bốn giờ trước khi nhận được lượng không khí bổ khỏe đầu tiên của nó. Không may cho triết học thực nghiệm của bà Ôlivơ Tuýt để chăm nom săn sóc, việc thi hành chế độ ăn uống của bà cũng thường đem lại một kết quả tương tự. Bởi vì ngay vào lúc người ta buộc đứa trẻ phải sống bằng lượng thức ăn ít nhất và tồi nhất thì, trớ trêu làm sao, trong số mười đứa đã tám đứa rưỡi hoặc là đau ốm vì thiếu thốn và rét, hoặc ngã vào đống lửa vì vô ý, hoặc suýt chết bẹp vì tai nạn. Trong tất cả những trường hợp này, đứa bé bất hạnh thường thường được gọi sang cái thế giới bên kia để đoàn tụ với cha mẹ nó, những người mà ở thế giới này nó không bao giờ gặp. Thỉnh thoảng, xảy ra một cuộc điều tra phần nào cẩn thận hơn thường ngày về một đứa bé trong địa phận đã bị bỏ quên khi lật một cái khung giường, hay vô ý bị bỏng chết khi có dịp giặt giũ - tuy tai nạn này là rất hiếm, bởi vì chuyện giặt giũ rất ít khi thấy có ở trại - hội đồng xét xử nảy ra ý kiến hỏi một số câu hỏi rắc rối, hay những người trong địa phận thường phẫn uất ký tên mình vào một lời khiếu tố. Nhưng các hành vi xấc láo như vậy đều nhanh chóng bị chặn lại bởi lời chứng minh của ông thầy thuốc, và lời chứng nhận của ông tư tế. Người thứ nhất bao giờ cũng mổ xác ra mà không tìm thấy có gì ở trong (và điều này rất có thể là thế), và người thứ hai cứ một mực tuyên thệ tất cả những gì địa phận muốn, và làm thế thực là tự hiến thân cho đạo. Ngoài ra, các nhân viên của hội đồng đi hành hương đến trại theo những thời gian đều đặn và bao giờ trước đó một hôm cũng cho ông tư tế đến trại để báo là họ sẽ đến. Khi họ đến, bọn trẻ trông sạch sẽ gọn gàng, và người ta còn muốn đòi hỏi gì nữa! Người ta không thể mong đợi chế độ trại nuôi này đem đến một vụ thu hoạch gì thực phi thường và phong phú. Vào ngày Ôlivơ tròn chín tuổi, nó là một đứa trẻ gầy gò, xanh xao, vóc người hơi nhỏ và rõ rệt là thân mình mảnh khảnh. Nhưng tự nhiên hay cha mẹ đã đưa vào lồng ngực của Ôlivơ một tinh tần cứng cáp đẹp đẽ. Điều đó đã có nhiều cơ hội phát triển nhờ chế độ ăn uống kham khổ ở trại, và nó có chút may mắn được hưởng cái sinh nhật thứ chín có thể cũng là nhờ hoàn cảnh đó chăng. Dù sao, đây cũng là ngày sinh nhật thứ chín của nó, và trong lúc nó ăn mừng ngày sinh nhật trong hầm than với một nhóm người chọn lọc gồm hai cậu bé, đã cùng lĩnh với nó một trận đòn nên thân, và bị giam vì dám liều lĩnh nói rằng chúng đói, thì bỗng bà Man, cái bà quý hóa trông nom ngôi nhà này, sửng sốt vì ông tư tế Bâmbân xuất hiện, và đang loay hoay với cái then cửa ở cổng vườn. “Lạy ơn Chúa, ông đấy à, ông Bâmbân?”, bà Man thò đầu ra ngoài cửa sổ vờ làm ra vẻ mừng rỡ tíu tít. “Xuzan, hãy mang Ôlivơ và hai thằng kia lên gác và rửa mặt ngay cho chúng. Trời ơi! ông Bâmbân, gặp ông tôi mừng quá, thực đấy mà!” Ông Bâmbân là một người đẫy đà, và bẳn tính. Vì vậy, ông không đáp lại lời chào niềm nở này với thái độ thân mật, trái lại ông túm lấy cái cửa nhỏ mà lay một cái khủng khiếp rồi lấy chân đá cho nó một cái mà chỉ có ông tư tế mới đá được như vậy. “Lạy Chúa tôi”, bà Man nói rồi chạy xổ ra, trong lúc này ba cậu bé đã được đưa đi nơi khác, “khoan khoan! Không hiểu sao tôi lại quên khuấy đi mất rằng cái cổng cài then ở phía trong, chỉ vì các cháu yêu quý cả thôi. Mời ông vào, mời ông vào cho, ông Bâmbân, mời ông vào”. Mặc dầu lời mời này kèm theo một cái cúi đầu chào có thể làm cho trái tim một ông trông coi tài sản nhà thờ phải cảm động, nhưng nó chẳng hề làm cho ông tư tế dịu đi. “Bà Man”, ông Bâmbân hỏi, tay nắm chặt cái can, “bắt người chức sắc địa phận đến đây vì công việc có liên quan đến những đứa trẻ mồ côi của địa phận phải đứng chờ ở cổng vườn mà bà cho là kính cẩn, là lễ phép đấy à? Bà Man, bà có biết như tôi có thể nói bà là một đại biểu và là người ăn lương của địa phận không đấy?” “Ông Bâmbân, thì tôi vừa bảo với một hai cháu rất yêu quý ông rằng ông sắp đến đấy mà”, bà Man trả lời rất khúm núm. Ông Bâmbân vẫn đánh giá cao tài hùng biện và địa vị của mình. Nay ông đã phô bày cái thứ nhất và đã chứng minh cái thứ hai. Ông dịu bớt. “Được, được, bà Man”, ông đáp, giọng bình tĩnh hơn, “có thể là như bà nói, có thể như thế. Ta hãy vào trong nhà, bà Man, vì tôi đến có công việc, tôi có điều muốn bàn với bà”. Bà Man dẫn ông tư tế vào một phòng khách nhỏ nền lát gạch, kéo ghế mời ông ngồi, đoạn long trọng đặt gậy và mũ của ông lên cái bàn trước mặt. Ông Bâmbân lau mồ hôi trán vì vừa phải đi đường xa. Ông liếc nhìn cái mũ ra vẻ tự đắc, và mỉm cười. Các ông tư tế dẫu sao cũng chỉ là người, và ông Bâmbân mỉm cười. “Bây giờ ông không được giận điều tôi sắp nói đấy nhé”, bà Man nói, giọng thực là ân cần trìu mến, “ông biết đấy, ông vừa đi một đoạn đường dài, nếu không tôi đã chẳng nói thế. Giờ đây, ông Bâmbân, ông nhấp một giọt nhé?”. “Không một giọt nào hết, không”, ông Bâmbân vừa nói vừa khoát tay phải, vẻ nghiêm trang nhưng cử chỉ nhẹ nhàng. “Uống chứ!”, bà Man nói, bà hiểu ý qua giọng nói lời từ chối và cử chỉ kèm theo. “Một giọt thôi mà, pha một ít nước lạnh, và một miếng đường”. Ông Bâmbân ho dặng hắng. “Nà một giọt thôi mà!”, bà Man nói ngọt ngào. “Gì thế?”, ông tư tế hỏi. “Ông Bâmbân ạ, có gì đâu, thứ rượu thuốc tôi vẫn phải trữ một ít trong nhà để cho các cháu uống, khi chúng bị mệt ấy mà”, bà Man đáp và mở tủ búp phê ở góc phòng lấy ra một cái chai và một cái cốc. “Ông Bâmbân, đây là rượu gin mà. Tôi không nói dối ông đâu”. “Bà cho trẻ con uống rượu thuốc à, bà Man?”, ông Bâmbân hỏi, mắt vẫn theo dõi quá trình pha chế thú vị. “Vâng, cầu Chúa ban phúc cho các cháu, tôi cho các cháu uống, tuy thuốc đắt”, người nuôi trẻ đáp, “tôi không nỡ lòng nào nhìn chúng đau yếu, ông biết đấy”. “Phải”, ông Bâmbân nói, giọng tán thành, “phải, bà không nỡ lòng nào. Bà có lòng thương người, bà Man ạ.” (Lúc này, bà Man đặt cốc rượu lên bàn). “Hễ có dịp là tôi sẽ báo cáo điều này với ban quản trị, bà Man ạ.” (Ông kéo cốc rượu về phía mình). “Bà Man, bà đối với chúng nó thật ân cần như một bà mẹ”. (Ông quấy rượu gin pha nước). “Tôi... tôi sung sướng uống chúc mừng sức khỏe bà, bà Man ạ”, và ông uống ực hết nửa cốc. “Còn bây giờ ta bàn công việc nào”, ông tư tế nói vừa rút ra một quyển sổ bỏ túi bìa da. “Thằng bé xem như đã chịu lễ đặt tên là Ôlivơ Tuýt ấy mà, hôm nay tròn chín tuổi”. “Cầu Chúa ban phúc cho cháu!”, bà Man nói xen vào, lấy góc tạp dề chà mắt bên trái đỏ hoe. “Mặc dầu đã có hứa thưởng mười bảng, rồi sau đó tăng lên hai mươi bảng. Mặc dầu địa phận này đã cố công nhọc sức cao nhất, tôi có thể nói là phi thường”, ông Bâmbân nói, “Chúng tôi vẫn không có cách nào biết cha nó là ai, mẹ nó ở đâu, tên là gì, địa vị xã hội như thế nào”. Bà Man giơ hay tay lên, sửng sốt, nhưng sau khi suy nghĩ một lát, bà nói thêm: “Vậy làm sao cháu nó lại có tên nọ được nhỉ?” Ông tư tế ưỡn ngực rất kiêu hãnh, và nói: “Tôi bịa ra cho nó đấy!” “Ông à, ông Bâmbân!” “Tôi đấy, bà Man ạ. Chúng tôi đặt tên cho bọn trẻ chúng ta nuôi nấng theo thứ tự A, B, C. Đứa trước nó đặt theo vần S là Sơvapbơn, tôi đặt tên cho nó đấy. Thằng này, theo vần T, là Tuýt, tôi đặt tên cho nó. Đứa sau sẽ là Unuyn, và đứa sau nữa sẽ là Vinkin. Tôi đã có những cái tên có sẵn cho đến vần chót, và cứ như thế cho đến khi chúng ta đi đến vần Z”. “Ông đúng là một nhà văn!”, bà Man nói. “Ồ, ồ”, ông tư tế rõ ràng thích thú về lời khen ngợi. “Có lẽ là thế. Có lẽ tôi là thế, bà Man ạ”. Ông uống cạn cốc rượu gin pha nước, đoạn nói tiếp: “Ôlivơ bây giờ lớn rồi không thể ở đây nữa, ban quản trị đã quyết định cho nó trở lại nhà tế bần. Tôi thân hành đem nó về đấy. Bà gọi nó lại đây ngay cho tôi”. “Vâng tôi sẽ gọi cháu lại ngay”, bà Man nói xong rời khỏi phòng để tìm Ôlivơ. Trong lúc này, Ôlivơ đã được cạo bớt trong chừng mực một lần rửa ráy có thể cạo đi được cái lớp ghét bẩn vốn cứ bám cứng lấy mặt mũi tay chân và được bà bảo hộ nhân từ dẫn vào phòng. “Ôlivơ, con chào ông đi!”, bà Man nói. Ôlivơ cúi chào, nửa chào ông tư tế ngồi trên ghế nửa chào cái mũ ba góc ở trên bàn. “Mày có muốn đi với tao không, Ôlivơ?”, ông Bâmbân nói, giọng hách dịch. Ôlivơ đang sắp sửa nói nó sẵn sàng đi theo bất kỳ ai, nhưng ngước mắt nhìn lên, nó thấy bà Man, đã đứng sau lưng ghế ông Bâmbân và mặt mày hằm hằm đang giơ nắm tay đe dọa nó. Nó hiểu ngay bà muốn nói gì, bởi vì quả đấm ấy đã quá nhiều lần để lại dấu vết trên người nó, cho nên nó không thể không nhớ sâu sắc. “Bà có đi với cháu không?”, Ôlivơ tội nghiệp hỏi. “Không, bà không đi được”, ông Bâmbân nói, “nhưng thỉnh thoảng bà sẽ đến thăm mày”. Điều này không phải là một điều an ủi to lớn gì đối với thằng bé. Tuy còn nhỏ, nhưng nó cũng có đủ khôn ngoan để giả vờ làm ra vẻ rất tiếc không muốn rời khỏi nơi này. Làm cho nước mắt chảy đối với nó không khó khăn gì. Khi người ta muốn khóc thì cảnh đói khổ và bị đối xử tàn tệ gần đây là những người giúp đỡ rất tốt, và Ôlivơ khóc hết sức tự nhiên. Bà Man ôm lấy nó mà hôn hôn hít hít, rồi trao cho nó cái mà nó muốn thật nhiều hơn nữa là một miếng bánh mì phết bơ, để nom nó khỏi rõ ra là quá đói khi về đến nhà tế bần. Tay cầm khoanh bánh mì, đầu đội mũ lưỡi trai bằng vải nâu của địa phận, Ôlivơ được ông Bâmbân dẫn ra khỏi ngôi nhà khốn khổ ở đấy chưa hề có một lời nói dịu dàng hay một cái nhìn hiền từ chiếu sáng những năm tháng tối tăm trẻ thơ của nó. Tuy vậy, nó vẫn cảm thấy một nỗi buồn tuyệt vọng của trẻ thơ khi cánh cổng của trại đóng lại sau lưng nó. Dù cho những đứa bé cùng sống với nó mà nó để lại phía sau có khốn khổ đến đâu thì đó vẫn là những người bạn duy nhất mà từ trước đến nay nó có được. Và lần đầu tiên trong đời, lòng nó se lại vì thấy mình cô đơn trong thế giới to lớn bao la. Ông Bâmbân bước những bước dài, bé Ôlivơ nắm chắc lấy ống tay áo viền kim tuyến của ông, lon ton chạy bên cạnh, cứ đi được hết một phần tư dặm, nó lại hỏi. “Đã gần đến chưa?” Nghe nó hỏi, ông Bâmbân chỉ trả lời rất vắn tắt và gióng một, bởi vì cảm giác tê mê trong chốc lát mà rượu gin pha nước đã để lại trong dạ dày ông ta lúc này đã bốc hơi đi hết. Ông ta lại trở lại là một ông tư tế. Ôlivơ biến vào trong phạm vi những bức tường của nhà tế bần chưa được mười lăm phút và chưa kịp ngốn hết khoanh bánh mì thứ hai thì ông Bâmbân đã quay lại (trước đó, ông đã trao nó cho một bà già trông coi để ông đi gặp ban quản trị và báo cho nó biết là phải ra trình diện ngay với ban). Vì không có một khái niệm gì rõ ràng về ban quản trị, Ôlivơ nghe tin ấy thì bàng hoàng và không biết nên cười hay nên khóc. Nhưng nó cũng không có thì giờ để nghĩ đến điều đó, vì ông Bâmbân đã lấy gậy gõ lên đầu nó một cái để thức tỉnh nó, và gõ một cái nữa lên lưng để làm cho nó hoạt bát lên, rồi ra lệnh cho nó đi theo, ông đưa nó vào một căn phòng rộng quét vôi trắng, ở đấy có bảy tám người to béo sang trọng ngồi chung quanh một cái bàn. Ở đầu bàn, một người ngồi trong một chiếc ghế bành cao hơn ghế của những người khác, người này to béo, gương mặt tròn xoay đỏ lựng. “Cúi chào ban quản trị đi”, ông Bâmbân nói. Ôlivơ lau hai ba giọt nước mắt còn vương ở khóe mắt, nó không nhìn thấy ban bệ nào hết mà chỉ thấy có chiếc bàn, nên nó cúi rạp xuống chào bàn. “Thằng bé kia, tên mày là gì?”, người ngồi trên chiếc ghế bành cao hỏi. Ôlivơ hoảng sợ khi nhìn thấy nhiều người lịch sự như thế, điều đó làm nó run lẩy bẩy, lại thêm, ông tư tế đập một cái nữa vào sau lưng nó làm cho nó khóc. Hai điều này làm cho câu trả lời của nó rất khẽ và giọng ngập ngừng. Nghe thế, một ông mặc áo gilê trắng nói nó là một thằng ngốc. Thực là một biện pháp đến hay để làm cho tinh thần nó phấn chấn, và cảm thấy hoàn tòan thoải mái dễ chịu. “Thằng bé kia”, ông ngồi trong cái ghế cao nói, “mày nghe tao nói đây, chắc mày biết mày là một thằng mồ côi chứ?” “Thưa ông, thế nghĩa là thế nào ạ?”, Ôlivơ tội nghiệp hỏi lại. “Thằng bé này quả là một thằng ngốc! Tôi đã bảo mà”, ông mặc gilê trắng nói. Ông nói đầu tiên dặng hắng để ông này im đi và hỏi Ôlivơ: “Mày biết là mày không có cha, không có mẹ và mày được địa phận nuôi không?”. “Thưa ông, có ạ”, Ôlivơ đáp, vừa khóc sướt mướt. “Tại sao mày lại khóc?”, ông mặc gilê trắng hỏi. Kỳ quặc thật. Thằng bé khóc cái gì mới được chứ? “Tao hy vọng rằng mày tối nào cũng cầu kinh”, một người khác nói, giọng càu nhàu, “và cầu nguyện cho những người đã nuôi nấng và trông nom mày đúng như một người theo Thiên chúa giáo”. “Thưa ông, có ạ”, thằng bé ấp úng nói. Ông nói cuối cùng đã vô tình nói đúng. Lẽ ra Ôlivơ đã rất giống một người theo Thiên chúa giáo và một người theo Thiên chúa giáo hết sức tốt nữa kia, nếu nó đã cầu nguyện cho những người nuôi nấng và trông nom nó. Nhưng nó đã không làm thế, bởi vì không có ai dạy nó cả. “Tốt! Mày đến đây để được giáo dục, và được dạy cho biết một nghề có ích”, ông mặt đỏ ngồi trong chiếc ghế cao nói. “Vậy thì, sáu giờ sáng mai mày sẽ bắt đầu đi nhặt xơ dây thừng cũ”, người hay cáu kỉnh mặc gilê trắng nói. Để đáp lại sự phối hợp của hai điều ban phúc này đối với cái thao tác đơn giản là nhặt xơ dây thừng cũ theo lệnh của ông tư tế, Ôlivơ cúi rạp mình xuống chào, rồi nó được kéo vội đến một phòng ngủ rộng lớn; ở đấy nó nằm trên một cái giường thô và cứng, khóc nấc lên và ngủ thiếp đi. Một điều minh họa cao cả đẹp đẽ biết mấy cho những đạo luật dịu dàng của nước Anh! Người ta để cho những người nghèo khổ đi ngủ. Ôlivơ tội nghiệp! Khi nằm ngủ trong trạng thái li bì, sung sướng không biết đến tất cả những gì ở chung quanh nó thì nó không dè rằng ngay hôm sau đó, ban quản trị đã đi đến một quyết định sẽ có ảnh hưởng hết sức to lớn tới tòan bộ số phận tương lai của nó. Nhưng họ đã thông qua. Và quyết định ấy như sau: Các ủy viên của ban quản trị là những nhà triết học rất sâu sắc, sáng suốt. Và cuối cùng, khi họ chú ý tới nhà tế bần thì họ lập tức nhận thấy ngay cái điều mà những con người bình thường không bao giờ phát hiện ra: là dân nghèo thích nhà tế bần! Đây đúng là một nơi giải trí công cộng chính thức cho những lớp người nghèo, một quán ăn ở đấy không phải trả tiền, một bữa ăn sáng, một bữa ăn trưa, một bữa uống trà, và một bữa ăn tối công cộng suốt cả năm, một cảnh thiên đường bằng gạch và vôi vữa, nơi chỉ độc có chơi đùa mà không phải làm lụng gì. “Ôi chao!”, ban quản trị nói, vẻ rất thông thạo: “Chúng ta là những người phải giải quyết chuyện này cho ra nhẽ. Chúng ta sẽ chấm dứt ngay tất cả cái trò này”. Kết quả là họ đặt ra một quy tắc: tất cả mọi người nghèo khổ đều phải đứng trước một sự lựa chọn (bởi vì cố nhiên họ không muốn bắt buộc ai cả), hoặc là bị chết đói dần dần ở trong nhà tế bần, hoặc là phải chết đói nhanh chóng ở ngoài. Nhằm mục đích ấy, họ đã ký giao kèo với nhà máy nước là cung cấp nước tha hồ, và với người cung cấp lúa mì là chỉ cung cấp đều đặn những số lượng bột ít ỏi, và quyết định mỗi ngày ăn ba bữa cháo lỏng, một tuần hai lần cháo có hành và những ngày chủ nhật thì ăn một nửa cái bánh mì con. Họ còn đưa ra nhiều quy định sáng suốt và nhân đạo khác nữa, liên quan đến các cô, các bà, mà không cần phải nhắc lại. Họ ân cần lo liệu cho những người nghèo ly dị, để họ đỡ phải chi tiêu tốn kém theo thủ tục ly dị ở Tòa án giáo hội, và thay thế việc bắt một người đàn ông phải nuôi gia đình, như trước đây người ấy vẫn làm, thì họ kéo anh ta ra khỏi gia đình và biến anh ta thành một thằng chưa vợ. Không cần phải nói sẽ có vô số người cầu xin giúp đỡ, trong số tất cả mọi giai cấp của xã hội, theo hai điều khoản cuối, nếu như không có nhà tế bần đi kèm theo. Nhưng ban quản trị là những con người nhìn xa thấy rộng, nên đã có những biện pháp chống lại điều khó khăn này. Việc giúp đỡ gắn liền với nhà tế bần, gắn liền với món cháo, và điều đó làm cho người ta hoảng sợ. Trong sáu tháng đầu tiên, sau khi Ôlivơ Tuýt được chuyển sang, chế độ này đã được thi hành triệt để. Lúc đầu, nó cũng đòi hỏi phải chi tiêu khá nhiều, bởi vì tiền trả cho người lo liệu đám ma tăng lên và lại còn tiền sửa lại quần áo những người nghèo nữa vì sau khi ăn cháo một hai tuần thì quần áo cứ rộng thùng thình như là phấp phới bay trên những thân hình gầy guộc, quắt queo lại. Nhưng con số những con người sống trong nhà tế bần cũng như con số những người nghèo đến xin cứu tế lại giảm đi, và ban quản trị lấy thế làm cực kỳ hoan hỉ. Phòng ăn của bọn trẻ là một căn phòng rộng bằng đá, ở một đầu là một cái nồi bằng đồng; vào giờ ăn, ông chủ có một hai người đàn bà giúp việc, phát cháo trong nồi cho bọn trẻ. Mỗi đứa bé nhận được độc một bát cái món ăn tuyệt diệu này, chỉ một bát thôi - trừ những ngày lễ lớn thì được thêm nửa lạng bánh mì. Không bao giờ phải rửa bát. Bọn con trai đã lấy thìa vét sạch cho đến khi nó sáng bóng lại như cũ, và khi chúng đã làm xong thao tác này (không bao giờ kéo dài cho lắm vì thìa cũng xấp xỉ to gần bằng bát) thì chúng ngồi giương đôi mắt trân trân nhìn nồi như muốn nhai ngấu nghiến cả cái lò bằng gạch trên đó đặt nồi, vừa nhìn vừa mút tay chùn chụt, hy vọng có thể liếm được chút cháo rơi vãi trên ngón tay. Nói chung, bọn con trai vốn rất háu ăn. Ôlivơ Tuýt và các bạn nó khổ sở vì suốt ba tháng tròn cứ phải chết đói dần, cho nên cuối cùng chúng trở thành háu ăn và đói điên cuồng đến nỗi một thằng bé, vóc người khá cao đối với tuổi của nó, và không quen với chế độ ăn uống này (bởi vì cha nó mở một quán ăn nhỏ) nói bóng gió dễ sợ với bọn bạn là nếu mỗi ngày nó không có thêm một bát cháo nữa thì e rằng một đêm nào đó nó phải ăn thịt thằng bé ngủ bên cạnh, thằng bé này không may lại là một đứa ít tuổi và yếu đuối. Mắt nó hau háu, hung dữ và bọn trẻ tin thật. Một cuộc họp được nhóm lại; chúng rút thăm xem đứa nào phải đến gặp bác đầu bếp sau bữa ăn tối hôm ấy để xin ăn thêm, và số phận rơi vào Ôlivơ Tuýt. Giờ ăn buổi tối đã đến. Bọn trẻ đứng vào chỗ của mình. Bác đầu bếp, mặc bộ đồng phục đứng cạnh nồi. Hai người nghèo khổ giúp việc ông ta đứng sau lưng; cháo đã dọn và trước bữa ăn chung ngắn ngủi là một lời cầu nguyện dài. Cháo biến mất, bọn trẻ thì thầm với nhau và nháy mắt ra hiệu cho Ôlivơ, trong khi những đứa đứng bên cạnh lấy cùi tay hích vào người nó. Tuy nhỏ bé, nhưng nó tuyệt vọng quá vì đói, và khổ sở quá nên đâm liều. Nó đứng dậy rời khỏi bàn, rồi tiến đến gần lão đầu bếp, tay cầm thìa và bát, nó nói, phần nào hoảng sợ trước thái độ táo bạo của chính mình. “Thưa ông, cho con thêm một chút!” Lão đầu bếp là một người đẫy đà, khỏe mạnh, nhưng nghe nói mặt lão tái mét. Lão trố mắt sửng sốt nhìn tên phiến loạn nhỏ bé trong vài giây, rồi bám lấy cái nồi như để khỏi ngã bổ xuống. Mấy người giúp việc và lũ trẻ đều đờ người ra: bọn giúp việc vì kinh ngạc, lũ trẻ vì sợ hãi. “Cái gì?”, cuối cùng lão đầu bếp nói, giọng thều thào. “Ông làm ơn”, Ôlivơ nói, “cho cháu thêm một chút!”. Lão liền lấy môi nện vào đầu Ôlivơ, hai tay ghì chặt lấy nó, mồm kêu váng lên gọi ông tư tế. Ban quản trị đang họp nghiêm trang thì thấy ông Bâmbân hớt hải chạy vào nói với vị ngồi trên chiếc ghế bành cao: “Ông Limkin, tôi xin lỗi ông! Thằng Ôlivơ Tuýt nó đòi ăn thêm”. Mọi người đều giật bắn người. Trên mọi gương mặt đều lộ vẻ khủng khiếp. “Đòi thêm à?” ông Limkin nói. “Ông Bâmbân, ông hãy bình tĩnh và trả lời tôi rõ ràng. Có phải theo tôi hiểu là nó đòi ăn thêm sau khi đã ăn phần ăn tối được cấp theo chế độ ăn phải không?”. “Thưa ông, đúng như thế”, ông Bâmbân đáp. “Thằng bé này đến phải treo cổ”, vị mặc áo gilê trắng nói. “Tôi biết nó sẽ bị treo cổ mà”. Không ai phủ nhận lời tiên đoán của ông. Một cuộc bàn cãi sôi nổi diễn ra. Người ra lệnh giam ngay Ôlivơ, và sáng hôm sau một tờ giấy được dán ở ngoài cổng, hứa thưởng năm bảng cho bất kỳ ai muốn lĩnh Ôlivơ ra khỏi sự bảo trợ của địa phận. Nói khác đi sẽ biếu một số tiền thưởng là năm bảng và thằng bé Ôlivơ cho ông, bà nào muốn nhận một người học việc vào bất cứ nghề gì, công việc gì hay chức vụ gì. “Trong đời tôi, tôi không bao giờ tin chắc vào điều gì hơn”, người mặc gilê trắng nói vào sáng hôm sau khi ông gõ cổng và đọc tờ thông báo: “trong đời tôi, không bao giờ tin chắc vào điều gì hơn là thằng bé này sẽ bị treo cổ”. Vì muốn chứng minh ở trong phần tiếp theo xem người mặc gilê trắng đã nói đúng hay sai, tôi có lẽ sẽ làm cho câu chuyện kể này mất thú (giả sử là nó có phần nào thú vị), nếu như ngay bây giờ tôi đánh bạo gợi ý về chỗ cuộc đời của Ôlivơ Tuýt có kết thúc kinh khủng như vậy hay không.",
  "nextChapter": "https://gacsach.top/doc-online/92138/olivo-tuyt-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/92136/olivo-tuyt-chuong-01.html"
}