{
  "title": "Hoa Tư dẫn - Mở Đầu",
  "url": "https://gacsach.top/doc-online/11287/hoa-tu-dan-mo-dau.html",
  "content": "“Hoa Tư dẫn” - một trang sử kỳ ảo bằng tranh (Phương Văn Sơn) “Cửu Châu”(*) là tên của Trung Quốc cổ đại gọi theo phân chia khu vực địa lý hành chính, thiên hạ tất cả có chín châu (gồm: Ký Châu, Duyễn Châu, Thanh Châu, Từ Châu, Dương Châu, Kinh Châu, Lương Châu, Ung Châu, Dự Châu), đất Cửu Châu là chỉ lãnh thổ Trung Quốc, cửu tộc hướng triều, vạn dân đều phục. (*) Cửu Châu là tên Trung Quốc cổ đại, xuất hiện sớm nhất trong cuốn “Vũ Cống”, tương truyền là thời “Đại Vũ trị thủy”. Đại Vũ chính là Tự Văn Mệnh, sau đó có công trị thủy nên được vua Thuấn truyền ngôi cho. Sau này trở thành một vị vua huyền thoại ở Trung Quốc cổ đại với việc chống lũ, là vị vua đầu tiên của nhà Hạ, được coi là người sáng lập ra triều đại này. Để thuận lợi cho công việc trị thủy ông đã chia đất nước thành chín châu. Còn theo ghi chép trong “Liệt tử - Hoàng đế”, vua Hoàng buồn phiền vì quốc gia đại loạn, “đêm chiêm bao chu du đến vương quốc Hoa Tư” nhìn thấy một vương quốc lý tưởng, khi tỉnh giấc trị vì đất nước theo những gì nhìn thấy trong mộng, khiến thiên hạ thái bình, đất nước phồn vinh, về sau vua Hoàng dựa vào mộng cảnh đó phổ thành khúc nhạc gồm ba trường đoạn gọi là “Hoa Tư điệu”, tương truyền nếu hợp tấu cả ba trường đoạn thì điên đảo mê ly, có thể nhìn thấy vạn cảnh chúng sinh, mọi ước nguyện đều trở thành hiện thực, cuốn Hoa Tư dẫn của Đường Thất Công Tử có điển tích từ đó. Có thể thấy với trí tưởng tượng siêu việt của Đường Thất Công Tử, thiên truyện không phải là tưởng tượng sáng tạo hư không, mà còn thể hiện vốn kiến thức về văn học cổ điển vô cùng sâu rộng, đây cũng là điều nhiều tác giả ngày nay còn thiếu. Bốn phần trong thiên truyện đều bội phần tinh tế, trí tưởng tượng phong phú bay bổng, mỗi phần đều giống như một khúc ca đậm chất Cổ phong(*) Trung Quốc. Ngôn từ như thơ như họa, lúc mềm mại như nét bút lông, uyển chuyển hàm súc đẹp như thơ, lúc phóng khoáng như cuồng thảo, phác họa lịch sử nước nhà. Mỗi dòng mỗi đoạn đều như họa, lại thêm sự tinh tế truyền thần tài hoa trong đặc tả, các tình tiết của câu chuyện dung hòa cuốn hút ma mị, khiến độc giả cảm giác đang được xem một bộ phim trên giấy, đang nhìn thấy những trang sử bằng tranh. Đối với tôi, Hoa Tư dẫn là một thiên truyện gối đầu giường, chỉ cần tiện tay giở một trang là nhìn thấy những bức tranh ngôn từ hiện ra trước mắt. (*) Cổ phong là một thể thơ cổ có từ trước thời nhà Đường. Về sau trở thành tên gọi chung tất cả thơ ngũ ngôn, thất ngôn không theo niêm luật, không hạn chế số câu. Mỗi người đều cần một lần cải tử hoàn sinh (Hứa Thường Đức) Có lẽ chỉ có kinh qua cái chết mới thấu hiểu ý nghĩa sự sống. Có lẽ lịch sử cần trải qua thời gian mới có thể tìm thấy giá trị đích thực của mình. Trước lời đồn năm 2012 là ngày tận thế, Hoa Tư dẫn của Đường Thất Công Tử đã cho nữ nhân vật chính của thiên truyện một cơ hội tái sinh, nữ nhân vật chính qua đời trong một bối cảnh lịch sử phong ba bi tráng, từ đó bắt đầu những câu chuyện huyền diệu thông qua một bí thuật gọi là Hoa Tư dẫn có thể khiến mộng tưởng trở thành hiện thực, bắt đầu những chuyến phiêu lưu mạo hiểm diệu kỳ! Khi Hoa Tư điệu được tấu lên, cả người đánh đàn và người có ước nguyện đều rơi vào mộng cảnh do bí thuật tạo ra. Trong mộng cảnh, những hiểu lầm có thể được làm sáng tỏ, sai lầm có thể cứu vãn, những lời muốn nói cuối cùng có thể nói ra, một cuộc gặp gỡ mong muốn có thể không bị lỡ, vậy là tất cả đều hoan hỉ, người người hạnh phúc, cái giá phải trả là một tính mạng, từ đó người được toại nguyện mãi mãi đắm mình trong mộng cảnh hạnh phúc đó. Nếu là bạn, bạn có muốn không? Bạn có sai lầm gì cần dùng tính mạng để đổi lại. Nếu không xin chúc mừng, không phạm sai lầm, không làm tổn thương người khác, không làm tổn thương chính mình. Nếu có cũng xin chúc mừng, không phải ai cũng dám dùng tính mạng để chuộc lại sai lầm, cũng không phải ai phạm sai lầm đều muốn đem tính mạng đi đổi, dám đổi nghĩa là vẫn còn có thể cứu vãn. Có lẽ là chỉ khi không xuất phát từ lợi ích bản thân, người ta mới có thể nhìn nhận và xử thế công bằng, đọc xong cuốn sách này, cái bạn cần chính là khả năng gạt bỏ cái tôi để bản thân trở nên mới mẻ. Lời tựa (Diêu Khiêm) Tôi rất ít viết lời tựa cho tác phẩm, bởi tôi biết tôi không đủ tư cách, trong sáng tác văn học, tôi chẳng qua là một độc giả, một học trò nhỏ, trong mắt tôi, có thể viết ra một câu chuyện, một áng văn gây xúc động lòng người đều là thành tựu phi phàm, tôi hâm mộ những tài năng như thế, tôi vui lòng để họ dẫn dắt vào những áng văn, những câu chuyện xúc động đó. Nếu bảo tôi nói ra cảm nghĩ sau khi đọc, tôi có thể nói thao thao bất tuyệt, nhưng muốn tôi viết lời tựa thì làm khó tôi quá rồi. Nhưng lần này thì hơi khác, bởi vì đã lên kế hoạch sau khi về hưu sẽ viết nhiều một chút nên mới làm quen với một số nhà xuất bản, vì vậy có cơ duyên được xem trước sáng tác mới Hoa Tư dẫn của Đường Thất Công Tử, do may mắn được đọc trước, nên không nén nổi nói vài câu tâm đắc. Trước đó tôi chưa hề đọc tác phẩm của Đường Thất Công Tử, nhưng từng đọc bình luận thấy có người đánh giá như sau: “Những câu chuyện xúc động với văn phong lưu loát, tình tiết, ngôn ngữ đậm chất hài của Đường Thất Công Tử đã làm rung động bao con tim nam thanh nữ tú, được vinh danh là nữ bạo chúa của trái tim”. Bây giờ do hiếu kỳ mà đọc hết Hoa Tư dẫn, quả nhiên danh bất hư truyền! Những câu chuyện của chị có cấu tứ của điện ảnh, cho dù đây là truyện cổ trang, nhưng có tình tiết giống tiểu thuyết khoa học viễn tưởng. Góc nhìn và tình cảm đượm màu cổ, kim đến nỗi dường như vượt qua giới hạn thời không, khiến trí tưởng tượng của người đọc càng thỏa sức tung hoành. Đọc xong Hoa Tư dẫn tôi có một sự hiếu kỳ từ góc độ của độc giả đối với bản thân Đường Thất Công Tử, qua sắp xếp của nhà xuất bản, tôi có cơ hội nói chuyện điện thoại với chị, giọng nữ trẻ trung trong trẻo ở đầu dây bên kia khác hẳn một tác giả thâm trầm trong hình dung của tôi. Tôi đặc biệt hiếu kỳ hỏi chị có xem bộ phim Inception, chị trả lời, những người đã đọc tiểu thuyết này đều hỏi chị như vậy, chị quả thực có xem, nhưng là sau khi viết xong tiểu thuyết này, điều đó khiến tôi bội phần khâm phục trí tưởng tượng siêu phàm của chị. Tôi nghĩ chỉ có người trong giới cầm bút, mới có thể bay bổng trong một không gian tràn đầy sáng tạo như vậy cùng với cây bút của mình, giống như cậu bé Harry Potter cưỡi trên chiếc chổi của cậu ta. Từ đáy lòng tôi hy vọng chị tiếp tục khiến những người yêu thích văn tài của chị có thêm những chuyến du lịch kỳ thú vượt thời không cùng với ngòi bút tài hoa của chị. --- Mở đầu 1. Công chúa tuẫn tiết Các vị tiên sinh kể chuyện trong trà lầu, phàm những người luống tuổi chắc hẳn đều từng nghe nói một câu chuyện xảy ra ở quốc đô Vệ quốc sáu mươi bảy năm trước. Tình tiết câu chuyện thế nào ngày nay không ai nói rõ được, tuy nhiên hết thảy bình luận cho dù nội dung khác nhau, nhưng phần luận về nhân quả sự việc lại hoàn toàn thống nhất. Đều nói, Vệ vương những năm trước đắc tội với Trần quốc, bốn năm sau Trần quốc tìm cơ hội thôn tính Vệ quốc. Thế tử Tô Dự của Trần quốc đích thân xuất chinh, đánh thẳng vào vương thành Vệ quốc, đánh một trận Vệ quốc đại bại. Vệ vương yếu hèn lựa chọn quy hàng, công chúa út Diệp Trăn của Vệ quốc quyết không chịu nhục, trang điểm đẹp đẽ, đứng trên đỉnh vương thành đanh thép chỉ trích, trên chỉ trích quốc chủ, dưới chỉ trích ba quân, sau đó hướng về vương cung bái biệt ba vái, rồi buông mình ngọc từ trên tường thành cao trăm trượng xuống, tuẫn tiết cùng Vệ quốc. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Các sử quan gọi cố sự này là truyền kỳ, về sau nhiều bậc đế vương hậu thế đã phê ngự bút bên lề sách sử, rằng công chúa Diệp Trăn đã bộc lộ chút hào khí cuối cùng của Vệ quốc, xứng là liệt nữ. Sáu mươi bảy năm, Cửu Châu phân hợp, hợp phân, truyện xưa lùi vào dĩ vãng, bá tính mơ hồ nhớ lại nó giống như mơ hồ nhớ lại một giai thoại truyền kỳ. Còn nghĩa cử tuẫn tiết của công chúa Diệp Trăn mặc dù gây xúc động mãnh liệt, sau khi lược bỏ sắc màu thần thánh và truyền kỳ, lại không hấp dẫn và khiến thiên hạ nhớ lâu bằng thiên diễm tình ngang trái của nàng với thế tử Tô Dự của Trần quốc, mặc dù không ai biết thực hư thế nào. Sử sách Đại Triều(*) cũng viết về mối tình Tô - Diệp, nhưng không nhiều, chỉ ghi lại một chuyện nhỏ, kể rằng khi thế tử Tô Dự của Trần quốc tiếp nhận quốc ấn quy hàng của Vệ vương ở triều đường Vệ quốc, đã hỏi lão Vệ công: “Nghe đồn công chúa Văn Xương của quý quốc là đệ nhất tài nữ trong thiên hạ, cầm kỳ thư họa rất mực tinh thông, nhất là tài vẽ tranh sơn thủy, Vệ công từng so sánh quốc ấn này với công chúa, không biết hôm nay bản cung có được vinh hạnh thỉnh cầu công chúa Văn Xương công chúa họa cho một bức quạt?”. Công chúa Văn Xương chính là phong hiệu của Diệp Trăn đã tuẫn tiết, với hàm ý văn đức hưng thịnh. (*) Đại Triều chỉ Thiên tử vùng đất Cửu Châu rộng lớn. Sử sách chỉ sơ lược vài nét như vậy, những người biết chuyện năm xưa đã sớm về với cát bụi trong thế tình điên đảo sáu mươi bảy năm. Thiên tình sử truyền kỳ bi tráng đó cũng bị phủ bụi thời gian. Dân gian tuy truyền miệng, cũng chẳng qua như đuổi theo cái bóng, không biết thực hư thế nào. Muốn lần lại câu chuyện này, phải quay về mùa xuân sáu mươi bảy năm trước. 2. Mất nước Mùa xuân sáu mươi bảy năm trước, khắp dải đất phía bắc sông Trường Giang khô hạn, suốt nửa năm ròng ông trời không ban cho nửa giọt mưa. Vệ quốc, một trong những chư hầu Đại Triều mặc dù ở ngay bên bờ Đoan Hà, nước cũng chỉ đủ cho muôn dân khỏi chết khát, toàn bộ hoa màu nuôi sống muôn dân đều chết khô. Không quá hai mùa, nạn đói hoành hành trên toàn lãnh thổ Vệ quốc, đã biến quang cảnh trở nên vô cùng thê thảm. Vệ vương hơn nửa đời vô dụng, kinh động bởi trận thiên tai ác hiểm, lần đầu tiên từ trong đống son phấn hiểu ra, vội vàng hạ lệnh quan phủ các nơi mở kho lương thực, cứu tế muôn dân. Quân vương mặc dù nhất thời anh minh, nhưng tệ nạn hủ bại thâm căn cố đế từ lâu đã không có cách nào dẹp được, từng đạo chiếu chỉ đã ban, kho lương đã mở, lương thực đã chia, lương thực của vạn thạch(*) kìn kìn chuyển ra, nhưng đến tay dân chỉ còn miếng cháo loãng. Muôn dân giương mắt nhìn quan phủ bố thí cho miếng cháo, không ngờ miếng cháo quả nhiên chỉ được một miếng, không thấy dính răng, chứ đừng nói gì đến lấp đầy cái bụng rỗng. (*) Vạn thạch là từ dùng để thay thế cho một ai đó, một chức vị nào đó, một địa danh nào đó. Ở đây là ý chỉ kho lương của Vệ quốc. Mắt thấy đã bị tuyệt đường sống, trăm họ đành phải vùng lên. Trăm họ nổi loạn bất chấp đạo vua tôi, tất phải có cớ, họ nói trời đã lâu không ban mưa là do Vệ vương vô đức, khiến ông trời phẫn nộ, để dẹp nộ khí của đấng cao xanh tất phải đuổi Vệ vương vô đức ra khỏi ngôi báu. Lời đồn lan tới thâm cung vương đô nhanh như gió, Vệ vương choáng váng bàng hoàng bởi lời kết tội của muôn dân, tức tốc thượng triều lệnh cho quần thần bàn kế dẹp phản. Quần thần quen đạo làm quan, nói vài câu giả dối, ca tụng thánh chúa anh minh, coi như xong bổn phận. Chỉ có một cát sĩ (kẻ sĩ tốt) mới tiếp quản chức vụ của thân phụ, chưa có kinh nghiệm làm quan, thật thà tâu lên: “Thiên hạ đều nói Huệ Nhất tiên sinh ở Thanh Ngôn tông trên núi Nhạn Hồi là bậc đại trí, nếu mời được tiên sinh xuống núi, có lẽ sẽ có kế hay, không cần động binh”. Thanh Ngôn tông là Quốc tông của Vệ quốc, cầu phúc cho Vệ quốc, phù hộ cho vận mệnh Vệ quốc, tông chủ thế hệ này là Huệ Nhất. Có lẽ số phận đã định vận số của Vệ quốc đã tận, chính trong đêm Vệ công phái sứ giả đến Quốc tông mời Huệ Nhất, lão tông chủ tám mươi hai tuổi đã trút hơi thở cuối cùng. Trước khi tạ thế, Huệ Nhất đã lưu lại một cẩm nang, trong cẩm nang là một tờ giấy trắng, viết tám chữ theo lối bạch thoại: “Hội minh phương dĩ, đại họa đông lai”(*). Vệ công cầm cẩm nang nghiền ngẫm suốt một đêm trong thư phòng. Thị giả (người hầu) ngủ gật bên ngoài loáng thoáng nghe thấy tiếng nức nở từ thư phòng vẳng ra. (*) Nghĩa là, cần liên minh với các chư hầu, đại họa đến từ phía đông. Huệ Nhất phán đoán như thần, vừa qua mồng chín tháng chín, Trần quốc, láng giềng phía đông dấy binh công phạt Vệ quốc. Lý do là năm trước vào dịp chư hầu hội minh, Vệ công lúc đi săn đã cố ý bắn rách một nửa góc áo Trần hầu, ngang nhiên coi thường quân uy Trần hầu, hạ nhục Trần quốc. Mười vạn đại quân Trần thế như gió bão, thẳng tiến một mạch, hầu như không gặp bất cứ trở ngại nào, chưa đầy hai tháng đại quân đã dàn hàng bên ngoài vương thành Vệ quốc. Toàn thiên hạ nhìn nhận cuộc chiến này như một trò cười, mấy mưu sĩ dưới tay Trần hầu thậm chí còn đánh cuộc sau lưng, xem lão Vệ công vô dụng có thể trụ được mấy ngày. Thế tử Tô Dự của Trần quốc đúng lúc đi ngang qua, phe phảy chiếc quạt bạch ngọc trong tay: “Muộn nhất là giờ Ngọ ngày mai”. Chính Ngọ hôm sau, mặt trời lười biếng trốn sau mây đen, hé ra một vòng sáng trắng, vương đô Vệ quốc giống như chiếc hộp đựng dế chọi treo lơ lửng trên không. Giờ Ngọ ba khắc, lá cờ hàng trắng quả nhiên kéo lên ở phía đầu thành, từ khi được Hoàng đế Đại Triều phong hầu, phúc trạch của Vệ quốc kéo dài tám mươi sáu năm, cuối cùng chấm dứt trong năm đó. Lão quốc vương thân hành rước Tô Dự vào cung, tông thất, quần thần lớn bé nhất loạt quỳ phục trước triều đường, họ đều là những thần tử thông tỏ sách thánh hiền, rất hiểu thời cuộc, chim khôn luôn biết tìm cây tốt nương đậu. Sau giờ ngọ, mặt trời trốn hẳn sau tầng mây, hoàn toàn không thấy ánh sáng, ông trời hạn hán đã lâu, nay dường như mới mở mắt, đột nhiên rỏ mấy giọt mưa. Thế tử Tô Dự của Trần quốc mình khoác áo lông hạc, tay cầm chiếc quạt ngà mười hai nan, đường đường đứng bên ngai vàng triều đường, tiếp nhận quốc ấn do lão Vệ vương trình lên, hỏi vài điều về công chúa Văn Xương, không khác một chữ so với ghi chép của sử quan. Có điều, Tô Dự không vinh hạnh có được bút tích của Diệp Trăn, khi chàng nói câu đó với lão Vệ công trước triều đường, Diệp Trăn đã trèo lên đỉnh vương thành. Cuộc hội ngộ đầu tiên của Tô Dự và Diệp Trăn có sử liệu để tra cứu là trong buổi chiều đúng ngày Vệ quốc diệt vong, cách bức thành cao trăm trượng, giữa hai đầu sinh tử. Chàng thậm chí không nhìn rõ dung nhan khuynh thành của Diệp Trăn như lời đồn đại, mặc dù chàng nghe đồn từ lâu. Nghe nói một trăm ngày sau khi Diệp Trăn ra đời, Vệ công chiêm bao thấy một trưởng tăng điên điên khùng khùng, trưởng tăng phán rằng, mặc dù xuất thân hoàng tộc, nhưng công chúa là người bạc mệnh vô phúc, vương cung phế khí quá nặng, nếu nuôi dưỡng trong cung nhất định không thể sống qua mười sáu tuổi. Nghe đồn Vệ công tin lời trưởng tăng, ngay từ nhỏ đã gửi nuôi nàng ở Quốc tông của Vệ quốc để cầu bình an, thề không gặp lại trước khi công chúa mười sáu tuổi. Lại nghe đồn hai năm trước, vào ngày đại thọ Vệ công, Diệp Trăn đã vẽ bức “Sơn Cư Đồ”(*) làm quà mừng thọ phụ thân, được khách tham dự trầm trồ thán phục, Vệ công rất mừng. (*) Sơn Cư Đồ là một bức tranh sơn thủy, họa lại cảnh non xanh nước biếc, thể hiện âm dương hài hòa, trường tồn vĩnh cửu. Trong màn mưa mênh mang, Tô Dự tay cầm quạt đứng dưới lầu, chợt nhớ tới lời nói của vương muội Tô Nghi trước lúc chàng xuất chinh: “Nghe đồn công chúa Văn Xương của Vệ quốc vô cùng xinh đẹp, trí tuệ tài hoa, là một giai nhân tài mạo vẹn toàn, huynh xuất chinh lần này khi giương cờ chiến thắng, liệu có đón được công chúa Văn Xương về cung, làm chị dâu của muội?”. Chiếc váy dài của Diệp Trăn bay phấp phới trên tường thành, đột nhiên bóng người mảnh dẻ từ trên thành cao trăm trượng lao xuống như một con chim trắng, chiếc váy trắng nhuốm đỏ khi nàng nằm trên đất, tướng sĩ Vệ quốc bên dưới ào lên tiếng khóc than thảm thiết. Tô Dự nhìn thân hình nhuốm máu phía xa, thẫn thờ hồi lâu mới gập chiếc quạt trong tay, nói: “Hậu táng theo lễ chế dành cho công chúa”.",
  "nextChapter": "https://gacsach.top/doc-online/11288/hoa-tu-dan-phan-i-chuong-1-phan-1.html",
  "prevChapter": "https://gacsach.top/hoa-tu-dan-tai-ban_duong-that-cong-tu.full"
}