{
  "title": "Hoa Tư dẫn - Phần I - Chương 1 - Phần 2",
  "url": "https://gacsach.top/doc-online/11289/hoa-tu-dan-phan-i-chuong-1-phan-2.html",
  "content": "Tôi ngẩng đẩu nhìn, cửa hang có tiếng động. Không biết từ lúc nào, một toán người áo đen, bịt mặt đã đứng ở đó. Lúc tôi ngước nhìn, họ đã nhất loạt rút binh khí. Động tác cũng đều tăm tắp như trang phục của họ, có thể thấy đây là một toán quân có kỷ luật. Điều lạ lùng là động tác của họ giống hệt nhau, từng binh khí sáng loáng rút ra đều tăm tắp. Đương nhiên, sau này tôi mới biết binh khí của họ mặc dù trông tựa như lưỡi hái, thực ra gọi là dao quắm. Chỉ khác một chút thôi, lưỡi hái dùng để cắt cỏ, dao quắm dùng để chặt đầu. Bởi tôi ít khi xuống núi, chưa từng trải, vừa trông thấy mười mấy lưỡi dao trong tay toán người đứng thành hàng phía trước đã sợ chết khiếp giật lùi lại phía sau, Mộ Ngôn lập tức bước lên đứng chắn đằng trước, tôi lo lắng hỏi anh ta: “Anh có hung khí gì không?”. Anh ta chưa kịp trả lời, mười mấy con dao đã vung lên. Anh ta đẩy tôi ra, vọt người lên, chỉ thấy bóng áo choàng đen tung hoành giữa ánh dao sáng loáng, khiến tôi hoa mắt. Động tác của anh ta nhanh như chớp, tôi không dám chớp mắt, cũng chỉ thỉnh thoảng nhìn rõ một hai động tác. Ví như, từ đằng sau chộp cổ tay một người áo đen, kéo người đó quay nửa vòng, thanh đao trên tay lập tức chém đứt cổ người áo đen phía sau định đâm anh ta, máu tươi phun ra. Anh ta còn kịp né sang một bên tránh tia máu vọt. Trong chốc lát, toán áo đen gần chục người bị anh ta giải quyết chỉ còn hai, ba. Cuối cùng khi cảnh tượng khủng khiếp sắp trôi qua thì một lưỡi hái phi thẳng về phía tôi. Sư phụ tôi cả đời ghét nhất tụ tập ẩu đả, chưa bao giờ dạy tôi những miếng võ hộ thân. Mắt thấy con dao đang vù vù lao tới, sắp cắm vào cổ họng mình, tôi kinh hãi đứng im. Quả là một tình huống ghê rợn. Thử tưởng tượng, nếu lúc đó tôi sợ nhũn người, đổ sụp xuống, con dao thẳng đường phi tới bay qua đầu tôi, vậy là tôi có thể tránh được. Nhưng toàn thân tôi cứng đờ, mặc dù sợ đứng tim, chân tôi cũng không khụy xuống, trở thành tấm bia sống. Đúng lúc tôi tưởng mình chết chắc, bất chợt một màu đen tuyền trùm lên tôi, giống như mây tan, trời nắng sau cơn mưa, bầu trời từ trên cao ép xuống, chân tôi cuối cùng mềm nhũn khụy xuống dưới bóng đen ấy. Mộ Ngôn kéo tôi vào lòng, tung người vọt lên không đá nhẹ, lưỡi hái kia bay vút trở lại. “Phập!”. Tiếng dao cắm gọn vào da thịt, một người áo đen kinh hoàng lao về phía tôi, phía dưới, chỗ bụng anh ta một chuôi dao thò ra, con dao vừa rồi đã cắm trúng bụng anh ta, sâu lút tới chuôi. Anh ta từ từ quỵ xuống. Thiện ác cuối cùng đã được trả, trời đất luôn vận động theo quy luật luân hồi, nhưng vị đại ca này rõ ràng không dám tin mình lại chầu trời nhanh như vậy. Một cảnh chết chóc, Mộ Ngôn nói: “Không hiểu tiểu đệ bất tài của ta hàng ngày dạy các ngươi thế nào. Nếu là ngươi, ta sẽ giết cô gái ngay khi vừa bước vào hang này, trước tiên phải khiến đối phương bối rối. Cũng may cuối cùng ngươi cũng tỉnh ngộ, nhưng đã muộn”. Người áo đen bị dao cắm phập vào bụng đó chưa chết hẳn, đồng tử giãn dần, líu lưỡi nói: “Ngươi...”. Mộ Ngôn cười nhạt: “Hắn tưởng ta không biết gì sao, e là hắn quá coi thường đại ca này rồi!”. Người áo đen đó không nói gì nữa, chỉ cúi đầu, tay run run giơ lên, xem ra anh ta muốn rút con dao khỏi bụng. Mộ Ngôn lấy tay bịt mắt tôi, trong động vang lên một tiếng rên khủng khiếp, tôi hỏi: “Anh ta làm gì vậy?”. Mộ Ngôn trả lời: “Trần quốc có truyền thuyết, khi chết nếu mang hung khí trong người, kiếp sau sẽ vẫn phải theo nghề võ”. Tôi nói: “Vậy có phải anh ta thích làm văn nhân?”. Mộ Ngôn buông tay nói: “Có thể hắn ta chỉ thích làm một tên phàm phu tục tử”. Rất nhiều năm trước, tôi luôn tin rằng, con người ta không thể vô duyên cớ làm việc gì đó, phàm là việc gì cũng phải hỏi rõ nguyên do. Ví dụ, nhà bếp nấu cho tôi món ăn tôi không thích, tôi sẽ chạy đi hỏi sư huynh bếp trưởng, tại sao hôm nay không làm món khoai tây chiên, tại sao, tại sao, tại sao? Hỏi một hồi như vậy, thông thường, ngay ngày hôm sau trên bàn ăn của tôi sẽ xuất hiện món khoai tây chiên. Điều này dạy cho tôi tầm quan trọng của hiểu biết, phải có hiểu biết mới hạnh phúc và ngược lại. Từ lúc mười bốn tuổi đến mười bảy tuổi, trong ba năm, tôi đã nhiều lần hồi tưởng suy nghĩ tại sao mình lại thích Mộ Ngôn. Kết luận là bởi vì chàng đã cứu tôi hai lần trong vòng bảy ngày, khi chúng tôi chẳng quen biết nhau. Quân Vỹ cho rằng, không phải tôi thích thật sự, chỉ là tôi tưởng vậy thôi, còn nếu thích thực sự không cần lý do, không phải hỏi tại sao. Nhưng tôi lại thấy, lý do thích một người, giống như móng của ngôi lầu, trên đời không có ngôi lầu nào không có móng, cũng không có yêu thích không có nguyên do. Tình cảm của tôi đối với Mộ Ngôn được xây dựng trên nền móng hai lần chàng cứu tính mạng tôi, cũng có thể nói, trên đời này ngoài tính mệnh của tôi, không có gì quan trọng hơn thế nữa. Quân Vỹ không thể hiểu logic của tôi, chủ yếu là vì bản thân anh ta không có logic. Chịu ơn người ta một, báo đáp người ta mười, giờ chịu ơn người ta mười rồi thì không gì có thể báo đáp được, mà đạo lý ở đời, nếu không có gì để báo đáp, người ta thường đem thân báo đáp. Nếu lúc ấy tôi ý thức được rằng, tình cảm của mình đã manh nha, tôi đã thầm thích Mộ Ngôn ngay từ khi chàng ra tay cứu mạng, nhất định tôi sẽ hứa trao gửi thân mình cho chàng. Nhưng chính lúc bàn tay chàng rời khỏi mắt tôi, trái tim tôi đã đập thình thịch, nhưng tôi không hiểu tại sao. Tôi hỏi chàng: “Tại sao vừa rồi anh cứu tôi?”. Chàng nói: “Cô mới chỉ là một bé gái, phàm là nam nhi không thể thấy chết không cứu”. Tôi nói: “Nếu tôi đã lớn rồi thì sao?”. Chàng quay người kéo tôi vào trong hang, cười: “Vậy thì càng không thể không cứu”. Tôi vốn có cơ hội tuyệt vời nhưng tôi lại không nắm lấy, khốn khổ hơn, lúc cơ hội sắp tuột khỏi tay, tôi vẫn không biết, tôi chỉ ngây ra nhìn nụ cười nửa miệng của chàng. Tôi bảo chàng: “Tôi chẳng biết trả ơn anh thế nào, tôi tặng anh một bức tranh được không, tôi vẽ cũng được, anh muốn tôi vẽ gì tặng anh?”. Lúc đó, ánh sáng trong hang đang đẹp, chàng nghiêng đầu nhìn tôi: “Sao?”. Dáng nghiêng đầu và giọng nói mới tuyệt làm sao. Tôi bất ngờ bị mê hoặc, không nén nổi ý nghĩ muốn thể hiện một chút với chàng. Tôi tìm khắp nơi, nhưng trong hang chẳng có cái bút nào. Mặc dù có thể đốt cây, lấy than để vẽ, có thể vẽ tranh than trên giấy bồi(*). Nhưng trước đó mấy ngày, để tiện tôi đã cắt tờ giấy bồi thành những mảnh bằng bàn tay, cùng lắm chỉ có thể vẽ trứng gà, muốn vẽ người e rất khó. (*) Giấy bồi: loại giấy làm bằng cỏ, rất thô, thường dùng để làm giấy gói hoặc giấy vệ sinh. Mộ Ngôn thấy tôi lúi húi tìm kiếm mãi, tay cầm nắm giấy nhỏ không biết làm gì, hình như hiểu ra, chàng đưa cho tôi một cành cây, nói: “Dùng cái này đi, nếu cô thực sự muốn vẽ tranh để báo đáp tôi, vẽ trên đất cũng được”. Tôi cầm cành cây ngẫm nghĩ một lát, run run bắt đầu nét đầu tiên. Nhưng giống như một nghệ nhân thêu tài hoa, dù khéo léo đến mấy cũng không thể dùng que sắt tạo ra hoa văn trên vải, tôi cũng bối rối như họ. Tôi vốn định vẽ tư phong trác việt của Mộ Ngôn khi tung người vọt lên, tay không quật ngã hai tên áo đen. Vẽ xong, chàng ngắm nghía hồi lâu rồi nói: “Cô vẽ gì vậy? Trông như con khỉ trèo cây hái đào, lại giống như con gấu chó đang cố với tổ ong...”. Ấn tượng lúc đó tôi để lại cho Mộ Ngôn là như vậy, một cô gái tự cho là mình vẽ rất được, lại vẽ chàng giống hệt như một con khỉ hái đào và con gấu chó trèo cây. Bây giờ tôi đã có thể dùng que vẽ lên đất những nhân vật sinh động như thật, nhưng rút cục chẳng có cách nào sửa lại ấn tượng của Mộ Ngôn đối với tôi. Quân Vỹ nói: “Có thể người ta cảm thấy muội vẽ một vật có thể giống bất cứ vật gì, như vậy là rất có tài”. Quân Vỹ có suy nghĩ như vậy cho thấy anh ta có tư duy của một kiếm khách. Nhưng vẽ tranh và dụng kiếm khác nhau ở chỗ, khi anh dụng kiếm, trong mắt mọi người, có thể là bất kỳ chiêu nào, đó chính là kiếm thuật xuất chúng. Còn vẽ tranh, nếu vẽ một vật mà người xem lại nhìn thành vật khác thì bức tranh đó chắc chắn không bán được. Tôi và Mộ Ngôn do số phận run rủi, sống cùng nhau gần sáu ngày. Đêm thứ sáu, trong khi tôi ngủ, chàng rời hang núi. Tôi đợi chàng bốn ngày trong hang. Nhưng chàng không quay lại. Bốn ngày sau tôi buộc phải ra đi, chỉ vì lúc đó đang là mùa hạ, thi thể những người áo đen đang bắt đầu phân hủy, ruồi nhặng bu đầy, bốc mùi hôi thối khủng khiếp. Nếu tôi và chàng gặp nhau vào mùa đông, lúc tôi vẫn mơ hồ không hiểu thế sự, nhất định tôi sẽ tiếp tục chờ đợi cho tới khi tôi tìm ra nguyên do tôi đợi chàng. Tìm ra rồi, tôi lại có lý do đợi tiếp, đợi cho tới ngày chàng quay trở lại, hoặc vĩnh viễn không trở lại, nhưng đó lại là chuyện khác. Nhưng thực tế, tôi đã sớm bỏ đi, mang theo nỗi buồn vô tận. Lúc đi tôi vẫn nghĩ đợi chàng bốn ngày là để chính thức cáo biệt chàng. Hiển nhiên, đó là một cách nghĩ quá đơn thuần, tôi đã sớm giải phóng tâm hồn để yêu Mộ Ngôn, nhưng lại không thể đồng thời giải phóng trí tuệ để nhận thức rằng mình đang yêu chàng. Đó chính là nguyên nhân tôi để mất chàng. Lúc tôi ra khỏi hang núi, đi được một đoạn xa, quay đầu nhìn lại mới phát hiện, hang này ở phía sau núi Nhạn Hồi. Hai năm sau đó, phía sau núi Nhạn Hồi trở thành nơi tôi thường lui tới. Mà sau khi bị Quân Vỹ bắt đọc cuốn tiểu thuyết diễm tình anh ta mới sáng tác, cuối cùng tôi đã hiểu ra tại sao thỉnh thoảng tôi lại nhớ về Mộ Ngôn, tại sao khi chẳng có việc gì cũng đi ra sau núi lang thang một mình. Thì ra tôi giống nhân vật nữ trong tiểu thuyết, tình yêu đã manh nha. Điểm khác nhau duy nhất giữa nhân vật nữ trong truyện và tôi ở chỗ, khi tình cảm nảy nở, cô gái ấy rất hiểu tình lang. Còn khi tôi âm thầm thích Mộ Ngôn, tôi không hề biết chàng ở đâu, chàng bao nhiêu tuổi, có nhà, có ngựa không, nhà và ngựa là trả hết ngay hay phân kì ra trả, song thân chàng còn hay đã mất, chàng có sống chung với họ hay không… Từ khi biết mình yêu Mộ Ngôn, tôi vẫn tìm chàng, nhưng bặt vô âm tín, dường như trên đời chưa hề tồn tại con người này, thậm chí tôi còn dựa vào quan hệ của gia tộc để tìm, nhưng cũng không thấy. Tôi vốn nghĩ có lẽ chàng là người Trần quốc, nhưng vào thời đại mà thay đổi quốc tịch còn dễ hơn thay đổi đàn bà thì có thể hôm nay chàng là người Trần quốc, ngày mai có thể là thần dân Vệ quốc của tôi. Tóm lại, ý nghĩ tìm kiếm chàng từ quốc tịch là không thể thực hiện được. Nhưng ngoài thông tin chàng là người Trần quốc, tôi không có bất kỳ manh mối nào khác. Bây giờ nghĩ lại thời thiếu nữ tuổi mười lăm, mười sáu đẹp nhất của tôi đều nhanh chóng trôi qua trong bôn ba tìm kiếm, nhưng vẫn vô vọng, khiến tôi đến lúc chết vẫn khắc khoải tiếc nuối. Rừng phong sau núi đã hai lần ngả đỏ sắc thu, tôi sống đến năm mười sáu tuổi. Tương truyền trước năm mười sáu tuổi tôi không được phép sống trong cảnh xa hoa nhung lụa, nếu không sẽ bị chết yểu. Do đó, phụ vương gửi tôi tới Thanh Ngôn tông, hy vọng có thể tránh được kiếp họa đó. Tôi có thể yên ổn sống qua tuổi mười sáu, mọi người đều rất phấn khởi, cảm thấy từ nay không phải lo lắng nữa. Ngày hôm sau, lập tức có sứ giả tới đón tôi trở về vương cung. Lúc sắp đi, tôi và Quân Vỹ đều rơi lệ, tôi giao chú hổ Tiểu Hoàng cho anh ta chăm sóc. Vì Tiểu Hoàng cần rừng núi, mà vương cung là một cái lồng son. Lúc đó, Quân sư phụ không biết tại sao lại rời Quân Vũ giáo đến ẩn cư ở gần Thanh Ngôn tông, đã đưa Quân Vỹ bái tổ quy tông, và tiếp nhận ngôi vị Quân Vũ giáo tông chủ, có nghĩa là với địa vị đó Quân Vỹ đã có đủ tiền có thể nuôi được Tiểu Hoàng. Tôi và Quân Vỹ hẹn nhau, mỗi tháng anh ta sẽ đưa Tiểu Hoàng đến thăm tôi, lộ phí anh ta tự lo. Phụ vương phong tôi là công chúa Văn Xương, để chứng tỏ tôi là vị công chúa có học thức nhất Vệ vương cung. Nhưng thường ngày sư phụ vẫn chê tôi, mặc dù tôi đã theo học mười bốn năm nhưng mới chỉ học được một phần năm học vấn của sư phụ. Xem ra, trình độ văn hóa của tôi như vậy đã được coi là tương đối cao, chứng tỏ người bình thường hầu như không có văn hóa. Trên tôi còn có ba ca ca và mười bốn tỷ tỷ. Bọn họ đều là con của những phi tần trong hậu cung của phụ vương. Ba ca ca mỗi người một hứng thú khiến phụ vương cảm thấy đau đầu, đại ca hứng thú với thơ phú, nhị ca hứng thú với mỹ nhân, tam ca hứng thú với đàn ông. Tóm lại không một ai có hứng thú trị quốc bình thiên hạ. Phụ vương mỗi lần nhìn thấy họ đều ngao ngán, chỉ có những lúc trở về hậu cung vui đùa với tân phi mới cảm thấy được an ủi. Lúc mới về vương cung, cảm giác duy nhất của tôi là, trong lúc thiên hạ đại loạn, chư hầu phân tranh, quần hùng tranh bá, một quốc gia đã mục rỗng từ trong ra ngoài lại có thể tồn tại đến hôm nay thật đáng kinh ngạc. Giả sử tôi không phải người Vệ quốc, tôi sẽ khuyên bản triều thôn tính Vệ quốc, bởi thực sự Vệ quốc rất dễ thôn tính. Trước nay tôi không tin vào giấc mơ của phụ vương và vị trưởng tăng trong giấc mơ đó. Giả sử vận mệnh của con người bị chi phối bởi một thế lực hư vô, thì thế lực hư vô đó ít nhất cũng có sức mạnh thể hiện ra một cách cụ thể, ví như tín ngưỡng, quyền lực, chứ không phải là mộng cảnh. Số mệnh đã định tôi phải chết yểu, chuyện này quả thật muốn tránh cũng không thể. Tôi chết vào một ngày đông hàn năm mười bảy tuổi. Năm đó, Vệ quốc xảy ra đại hạn, từ thành Hạn Hà phía bắc tới thành Ẩn Kê phía nam, người chết đói đầy đồng, dân không có gì ăn, cả vương quốc như chiếc bánh nướng vàng khè để trên bờ Đoan Hà chờ có người nhận ra đến lấy đi. Ngày hôm đó, mười vạn đại quân Trần đã đứng ngoài vương đô, chiến giáp đen sì, binh đao sáng loáng, họ đến thôn tính Vệ quốc, kết thúc nền thống trị tám mươi sáu năm của họ Diệp trên đất Vệ. Sư phụ tạ thế hai tháng trước đó, lúc lâm chung sư phụ cũng không nghĩ ra cách nào cứu Vệ quốc. Tôi là đệ tử đích truyền của ông, điều này có nghĩa, tư duy của thầy trò cùng một mạch, sư phụ đã không có cách gì, tôi càng không có. Lúc mới trở về vương cung, tự nghĩ đó là bổn phận của mình, tôi dành thời gian viết tờ biểu “Gián Vệ công sớ(*)”, trình lên triều đình, bày tỏ suy nghĩ của mình đối với chính thể hiện tại, phản hồi duy nhất nhận được là, phụ vương xoa đầu tôi nói, chữ con rất đẹp, sau đó ra lệnh giam lỏng tôi. (*) Gián Vệ công sớ: Tờ trình khuyên can Vệ công. Chỉ vì Vệ quốc là một quốc gia nằm ở bên rìa trên bản đồ Đại Triều, làn gió chính trị ở vương đô dẫu đã thổi triền miên trên mảnh đất khai phá hàng trăm năm, nhưng thổi suốt tám mươi sáu năm qua cũng không tới được Vệ quốc, mặc dù ở vương đô đã có phụ nữ làm quan, nhưng phụ nữ Vệ quốc chưa bao giờ được tham chính, hơn nữa đất nước chúng tôi có phân công rõ ràng đàn ông cày ruộng, đàn bà dệt vải, khiến phụ nữ chỉ có hai chức năng, dệt vải và sinh con. Khi đã sắp mất nước, cuối cùng phụ vương cũng muốn nghe kiến nghị của tôi, nhưng lúc đó tôi đã chẳng còn kiến nghị gì hết, chỉ có một kiến nghị duy nhất là mọi người nên tranh thủ ăn nhiều đồ ăn ngon, đến khi mất nước, tất cả cùng tuẫn tiết, thế là tôi lại bị phụ vương giam lỏng. Ông vuốt râu, run run trách tôi: “Tuy lớn lên ở nơi sơn dã, nhưng thân là công chúa một nước, con không có chút tình cảm nào với xã tắc ư?”. Sau lần răn dạy ấy, tin đồn tôi là người vô cảm lan truyền khắp vương thất. Các ca ca, tỷ tỷ đều than thở: “Trăn Nhi, muội đọc nhiều sách như vậy, nhưng lại không hiểu đạo lý sách răn dạy, muội lạnh lùng, vô cảm. Phụ vương đã thương nhầm muội rồi”. Điều này đúng là khó tưởng tượng, khi cần nghiêm túc họ lại không nghiêm túc, đến khi xảy ra kết cục tất yếu, họ lại giả bộ nghiêm túc, nếu có thể duy trì sự nghiêm túc giả dối đó đến phút cuối cùng, cũng coi như đáng khóc, đáng ca ngợi, nhưng rõ ràng họ không làm được. Lẽ ra thân mang bổn phận của vương tộc họ phải làm được. Theo cách lý giải của tôi, vương tộc và xã tắc là một, khi nước mất, vương tộc cũng tiêu vong. Mùng bảy tháng mười một, bầu trời ảm đạm thê lương. Chưa đến ba ngày bị quân Trần vây thành, phụ vương đã quyết định đầu hàng, chưa có nước nào sự diệt vong lại diễn ra lặng lẽ như Vệ quốc. Những ghi chép trong thư tịch cổ về cảnh tượng ngày tàn của các quốc gia cổ đại như hoàng đế tự thiêu, quần thần treo cổ, vương tử, công chúa bỏ trốn, tất cả đều không xảy ra. Chỉ có phụ nữ tỏ ra hoảng loạn nhất thời, bởi vì sau khi mất nước, họ không thể sống cuộc sống vương giả như trước, nhưng nếu bỏ trốn khỏi vương cung lưu lạc phong trần, nếu không bôn ba vất vả thì không thể sinh tồn, huống hồ vương cung hoàn toàn không hỗn loạn. Tất cả vẫn bình yên quy củ, hoàn toàn không cần thiết bỏ trốn. Họ đắn đo cân nhắc, cuối cùng quyết định chờ đợi. Sau khi nội giám truyền tin mới nhất, tôi mặc bộ xiêm y đẹp nhất từ trước tới nay. Tương truyền đó là bộ xiêm y được dệt từ lông của tám mươi mốt con cò trắng, trắng muốt, nhược điểm duy nhất là quá giống tang phục, cho nên bình thường khó có cơ hội mặc nó. Giờ Ngọ ba khắc, lá cờ hàng màu trắng rủ trên nóc vương thành, trời có mưa nhỏ. Vệ quốc hạn hán đã lâu, cơn hạn châm ngòi cho cái chết của vương quốc này, khi vương quốc diệt vong lại có mưa tống tiễn. Tôi bước lên thành mà không gặp trở ngại nào. Ba vạn tướng sĩ trong thành đều cởi giáp buông giáo, màu sắc của binh khí xem ra ảm đạm hơn vài phần so với quân Trần. Binh khí là sự tiếp nối của sĩ khí, nước mất nhà tan, lại không thể quyết chiến một trận, khiến tướng sĩ sống dở chết dở, mà gươm đao thì đã chết hẳn. Bức tường thành cao sừng sững như vậy, quốc vương cho rằng, tường thành cao mang ấn tượng kiên cố chắc chắn, cao là biểu tượng của sức mạnh. Nhưng sức mạnh đầy ấn tượng như vậy không địch nổi một câu nói, không địch nổi câu nói của quốc vương Vệ quốc: “Chúng ta đầu hàng đi”. Phóng tầm mắt ra xa, đất đai Vệ quốc mênh mông, từ đường chân trời mây đen ùn ùn kéo đến, mưa nhỏ như sợi tơ uốn éo trong gió vương trên mặt binh sĩ Trần quốc trong hàng quân nghiêm chỉnh đứng ngoài thành. Tôi nhìn quốc thổ dưới chân mình lần cuối, đó vốn là vùng đất phì nhiêu, nơi con dân Vệ quốc bao đời an cư lạc nghiệp. Có tiếng bước chân loạng choạng phía sau, giọng phụ vương khản đặc: “Trăn Nhi, con định làm gì?”. Chỉ sau một đêm, phụ vương đã già đi trông thấy. Tuy đã có tuổi nhưng do bồi bổ tốt, trước đây chúng tôi vẫn giả bộ cho rằng ông vẫn còn rất trẻ. Nhưng lúc này, cũng không thể giả bộ được nữa. Thực ra tôi không có gì để nói, sự thể đã như vậy, nói cũng vô ích. Phụ vương được một nội giám dìu đi, suy sụp như sắp đổ quỵ. Tôi thầm sắp xếp ý nghĩ trong đầu, nói với phụ vương: “Phụ vương còn nhớ Thanh Ngôn tông chủ, sư phụ Huệ Nhất của con chứ?”. Ông chầm chậm gật đầu. Gió thổi ù ù, vạt áo bay phần phật, chỉ cần hơi phân tâm là không thể nào nghe rõ, buộc phải nói to. Người bó chặt trong áo choàng lông cò trắng muốt, tôi trịnh trọng nói: “Sư phụ đã dạy Diệp Trăn đại nghĩa của vương tộc, thường răn rằng vương tộc là tôn nghiêm của xã tắc, tôn nghiêm của vương tộc chính là tôn nghiêm của xã tắc, không thể bị chà đạp. Nhưng khi dâng thư đầu hàng, phụ vương có coi mình là tôn nghiêm của xã tắc? Nếu Diệp Trăn là vua một nước, chắc chắn sẽ không đầu hàng, khiến xã tắc chịu đại nhục. Phụ vương có thể cho rằng làm như vậy là tránh cho trăm họ Vệ quốc thoát khỏi họa binh đao, nhưng hôm nay quân Trần đã ở ngoài vương đô, suốt dọc đường từ bờ Đoan Hà đến vương đô, quân Trần đã giẫm lên xương cốt thần dân Vệ quốc chúng ta, ba vạn tướng sĩ trong thành nhất tề cởi giáp đầu hàng, làm sao xứng với muôn dân Vệ quốc đã bỏ mạng vì xã tắc? Hôm nay, những người ở đây đều không phải là nam nhi của Vệ quốc, những người đó đã yên nghỉ nơi chín suối. Mặc dù Diệp Trăn từ nhỏ sống trên núi nhưng vẫn mang trong người dòng máu vương tộc, đại diện cho tôn nghiêm của xã tắc, phụ vương dẫn cả tông thất đầu hàng Trần quốc, nhưng Diệp Trăn quyết không thể. Nếu Diệp Trăn chỉ là một người dân bình thường, hôm nay dưới vó ngựa quân Trần đành chịu nhục, nhưng Diệp Trăn lại là công chúa của một nước...”. Tiếng sấm chớp ầm ầm, mưa trút xuống. Tôi quay người nhìn xuống dưới thành, một công tử y phục hoa lệ không biết đứng đó từ lúc nào, trông rất giống Mộ Ngôn, vừa chớp mắt, lại nhìn như đã biến mất trong màn mưa. Tiếng phụ vương giục giã: “Con là công chúa thì sao? Con xuống đi...”. Trận mưa thật sự đã xối rửa sạch sẽ tất cả, nửa năm nay chưa có trận mưa nào như vậy. Vệ quốc diệt vong nhanh chóng như vậy ư? Phải chăng đây là ý trời? Tôi vuốt nước mưa trên mặt, ngẩng nhìn bầu trời cao vút, lòng chợt lâng lâng niềm cảm khái, có thể khái quát bằng một câu: “Xã tắc mất, Diệp Trăn cũng chết, đó vốn là tín ngưỡng của một công chúa”. Tôi nhảy từ trên thành xuống, nghĩ tới sư phụ vẫn mong mỏi bồi dưỡng tôi trở thành một triết gia. Đúng là lo sợ điều gì, điều đó sẽ đến, cuối cùng tôi vẫn trở thành một triết gia, nhảy vào vòng xoáy do mình tạo ra, cuối cùng kết thúc bằng cái chết. Điều duy nhất đáng tiếc trên đời là không được gặp lại Mộ Ngôn. Đêm đó, ánh sao vằng vặc, chàng ôm tôi, trong tay áo có mùi hương mai lạnh thoang thoảng. Chàng nói: “Nha đầu này ghê gớm thật, tôi đã cứu cô, cô lại trả ơn tôi như vậy”. Chàng nói: “Nước quỳ chính là huyết xuất ở tử cung có quy luật, có chu kỳ...”. Chàng nói: “Cô vẫn còn là một bé gái, phàm là nam nhi đều không thể thấy chết không cứu”. Chàng nói: “Cô vẽ gì vậy? Vừa giống con khỉ trèo cây hái quả, vừa giống con gấu chó đang với tổ ong...”. Có thể chàng đã quên tôi từ lâu, đã thê thiếp hàng đàn, con cái đề huề, không hề biết có một cô gái nhỏ vẫn đang tìm chàng, lúc sắp chết còn nhớ tới chàng. Tiếng gió dội lại tiếng nức nở của các tướng sĩ, hòa với tiếng mưa sầm sập. Tôi nghe thấy một bài quân ca mà các binh sĩ thường hát, giai điệu thâm trầm, tiếng mưa não nề khiến tiếng hát càng bi thương. Tôi nằm trên mặt đất, mắt nhắm nghiền, cảm nhận rất rõ sinh mệnh đang từ bỏ mình. Có tiếng bước chân dừng ngay bên cạnh, một bàn tay vuốt lên má tôi, có mùi hương mai lạnh thoảng trong gió, nhưng rất khó phân biệt rốt cuộc đây có phải là ảo giác hay không, tôi gắng mở miệng: “Chàng... chàng...”. Bàn tay run run trên má. Tôi không được nuôi lớn như một công chúa nhưng lại chết như một công chúa. Tôi chết vào mùng bảy tháng mười một, trong tiếng ai ca tống tiễn Vệ quốc: “Trăng thanh sao lặn, cố hương xa xăm, ngày nào hoa mai rụng hãy đưa tôi hồi hương...”.",
  "nextChapter": "https://gacsach.top/doc-online/11290/hoa-tu-dan-phan-i-chuong-2-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/11288/hoa-tu-dan-phan-i-chuong-1-phan-1.html"
}