{
  "title": "Chim Công Trắng - Chương 03",
  "url": "https://gacsach.top/doc-online/chim-cong-trang-chuong-03",
  "content": "Chim Công Trắng Chương 3: Ảnh gợi cảm Một tuần sau, bệnh dị ứng của Kỷ Nguyên dần dần khỏi hẳn, cô bắt đầu tìm công việc. Công ty cùng ngành cũng không phải nhận người bất cứ lúc nào, cô đi phỏng vấn mấy nơi, không thích hợp cho lắm. Kỷ Nguyên lại gửi lý lịch vào mấy nơi nữa, đúng lúc có văn phòng chính của một công ty ở phía Bắc, hai tháng trước thành lập phân chia công ty ở bản địa. Bằng cấp, công tác kinh nghiệm đều hợp, công ty mới rất thiếu người, Kỷ Nguyên thi viết và phỏng vấn đều thông qua một cách thuận lợi, cuối cùng nhận được công việc. Sau khi nhận chức, Kỷ Nguyên biết được phần lớn khách hàng chính trong công ty mới đều ở vùng này, mặc dù đi công tác, cũng chỉ đến tỉnh lân cận, không cần chạy khắp nơi cả nước. Hơn nữa kết quả tiền đầu tư chi nhánh còn chưa công bố, bầu không khí trong công ty rất nhàn hạ. Đảo mắt tới thứ sáu, các đồng nghiệp đều tan tầm sớm. Tống Mân hẹn Kỷ Nguyên, thứ bảy cùng nhau đến vườn vải của Liêu Tuấn tránh nóng. Kỷ Nguyên nghĩ cuối tuần một mình cũng chán, không bằng tới xem thử vị thiếu gia Liêu Tuấn này rốt cuộc trông thế nào. Sáng thứ bảy, đôi vợ chồng tiêu chuẩn Tống Mân và Thượng Phi lái xe tới đón Kỷ Nguyên. Thượng Phi hết sức nhiệt tình thăm hỏi Kỷ Nguyên, nói: “Đã bao nhiêu năm rồi không gặp nhỉ?” Kỷ Nguyên nói: “Là rất lâu rồi không gặp, giai cấp cũng có chênh lệch.” Thượng Phi nở nụ cười, nói: “Em gái, nói giai cấp chênh lệch là quá xa lạ rồi, anh đây giàu trước còn định kéo em giàu sau đó.” Kỷ Nguyên nhoẻn miệng cười. Tống Mân nói: “Hồi cao trung không tính là ông chủ lớn, bây giờ thì dùng tiền chèn ép người khắp nơi.” Thượng Phi nói: “Nói tới tiền hồi đó là mẹ anh, anh chỉ chú ý tinh thần yêu đương.” “Ai có tinh thần yêu đương với anh? Em nghĩ tới tiền của anh đấy!” “Tiền của anh đều là của em mà!” Thượng Phi thề thốt. Kỷ Nguyên mỉm cười, sự nhịp nhàng của hai người này giống y như đúc hồi trung học. Tống Mân lại hỏi Kỷ Nguyên về tình hình của công việc mới. Kỷ Nguyên nói sơ lược. Tống Mân nói: “Dự án ít, tiền thưởng cũng ít, nhưng sẽ không tiêu hao thể năng.” Kỷ Nguyên nói: “Tớ cũng coi như cầu nhân được nhân.” Tống Mân nửa đùa nửa nghiêm túc nói: “Lát nữa cậu phải để ý Liêu Tuấn một chút, bọn tớ định phái cậu đi móc nối quan hệ.” Thượng Phi cũng nói: “Em gái! Nghe anh một câu này, thằng nhóc Liêu Tuấn kia từ trước đến nay rất có diễm phúc, em cần nắm chặt, nhất định phải làm điệu bộ.” Tống Mân nói: “Tốt nhất là trên khuôn mặt không có sự hứng thú, nhưng ánh mắt tỏa ra sức quyến rũ!” Kỷ Nguyên nói: “Vậy tớ không phải thành dại trai rồi sao?” Ba người đều mỉm cười. Kỷ Nguyên hỏi: “So với Liêu Tuấn, Lý Mậu không được hoan nghênh ư?” “Sao lại không được hoan nghênh? Dù sao bề ngoài điển trai, tiếc là cái thùng trống rỗng! Ai muốn gả cho thiếu gia không tiền chứ? Không có xuất thân, một đống tật xấu! Phụ nữ có chút đầu óc đều sẽ không ưng anh ta.” Tống Mân nói năng ra vẻ thông thạo. Thượng Phi nói: “Vợ anh thật lợi hại, nhìn đàn ông quả thật là hỏa nhãn kim tinh, may mà anh tính tình tốt lại có xuất thân.” Tống Mân cười mắng: “Sao chuyện gì cũng có anh hết hả?” Thượng Phi nghiêm chỉnh một chút, nói: “Lý Mậu người này anh không quen, sở thích của anh ta không thể nói rõ, dã tâm hình như cũng chẳng có, nhận một chức vị tại tập đoàn không lý tưởng lắm.” Kỷ Nguyên lại cảm thấy không giống lắm. Thói quen lái xe của Lý Mậu, giống như qua trường lớp đàng hoàng, một chút sai lầm cũng không có. Người có được chứng bắt buộc loại này, muốn bình thường không lý tưởng cũng khó. Vườn vải ở vùng ngoại thành, thích hợp tụ họp cuối tuần. Nhóm Kỷ Nguyên ba người chạy xe xuống quốc lộ, vòng qua đoạn đường xi-măng, đến núi bên cạnh, dần dần thấy được một rừng cây vải, trong bức tường gạch đỏ, loáng thoáng một căn biệt thự. Thượng Phi nói tới rồi. Xe chạy vào trước sân, có rất nhiều xe đắt tiền đỗ ở đó từ sớm. Ba người xuống xe, còn chưa vào nhà, Kỷ Nguyên đã quan sát căn nhà này. Chỉ thấy toàn bộ tầng lầu dùng cửa sổ gỗ, lồng vào một lớp kính màu vàng xanh, hoa lá chim chóc vẽ bên trong trông rất sống động, hết sức xinh đẹp. Hồ nước cạnh tầng lầu được chăm sóc chu đáo, màu hoa sen xanh nhạt nối tiếp nhau, nhìn từ xa giống như đá ngọc ấm áp. Tống Mân nói: “Lát nữa đi dạo vườn hoa, giờ đi xem trai đẹp trước đã.” Cô kéo Kỷ Nguyên vào cửa. Lối vào theo mô hình hình học, đặt vài chậu hoa nhỏ, trên bàn có một cái bình sứ, cắm đầy bó hoa thơm màu trắng, chồng chất lên nhau trắng toát tựa đám mây. Lúc này, một cô gái trẻ tuổi bước xuống cầu thang, tươi cười chào hỏi Thượng Phi và Tống Mân. Tống Mân giới thiệu chị ta và Kỷ Nguyên, là chị họ Hạ Thanh Thanh của Liêu Tuấn và Lý Mậu. Hạ Thanh Thanh như là nhìn thấu tâm tư Kỷ Nguyên từ sớm, nở nụ cười đầy ý tứ với cô, nói: “Bọn Liêu Tuấn đang chơi bài, có muốn thử vận may không?” Kỷ Nguyên không thích trò bài bạc này, bởi vì đây là nguyên do mẹ cô mê muội. Tống Mân biết sở thích của cô, nói: “Chỗ này không ai đánh bài, chỉ là trò giải trí thôi.” Hạ Thanh Thanh khẽ cười: “Phải rồi, bài bạc quá mức không có ý nghĩa.” Nói xong, Hạ Thanh Thanh tiến lên nhẹ nhàng kéo tay Kỷ Nguyên, dắt cô lên lầu hai. Trên lầu có người nói chuyện, đến khi vào cửa trông thấy phòng khách rất lớn, còn có quầy bar, giống như phòng giải trí. Mọi người đều tự chơi đùa, có người đang uống rượu trò chuyện, có người đánh bi-a, còn có người ngồi cạnh chiếc bàn bầu dục đánh bài. Hạ Thanh Thanh dẫn Kỷ Nguyên ngồi tại chỗ trống cạnh bàn, nói với một người đàn ông còn trẻ ở đối diện. “Vừa rồi tôi thua, đây là viện trợ từ bên ngoài do tôi mới mời đến, cô ấy tên là Kỷ Nguyên, là bạn của Tống Mân.” Người ngồi tại bàn này, Kỷ Nguyên chẳng quen biết ai cả. Người đàn ông trẻ tuổi đối diện liếc nhìn cô một cái, nói: “Tôi là Liêu Tuấn.” Kỷ Nguyên không khỏi nhìn kỹ anh ta lần nữa. Liêu Tuấn mặc áo sơ mi màu nhạt, tóc ngắn, ánh mắt rất có thần thái, mang theo vẻ hăng hái, dường như cuộc sống của anh ta chưa có chuyện nào không được như ý. Đó là một người sống trong nhung lụa. Trên bàn đánh bài có tổng Bạn có thể thíchChỉ cần bấm tăng và giảm! Cũng kiếm đủ tiền tiêu cho 1 tháng cộng sáu người, ngoài Liêu Tuấn, Kỷ Nguyên, còn có hai nữ hai nam, từng người một giới thiệu. Kỷ Nguyên muốn đối phó mấy ván rồi đi. Tống Mân từ xa thấy Kỷ Nguyên hoàn toàn không để tâm, chẳng hề có hứng thú với người đàn ông chất lượng tốt như Liêu Tuấn. Cô lắc đầu, cầm lấy di động, gửi tin nhắn cho Kỷ Nguyên. Bài của Kỷ Nguyên rất bình thường, cô bỏ đi một ván, thấy tin nhắn của Tống Mân, cô cảm thấy chơi vui, trả lời: “Không tới xem thử đi, cậu cho tớ là tiên nữ à, ai gặp một lần cũng thần hồn điên đảo hả?” Tống Mân từ xa trừng mắt liếc Kỷ Nguyên một cái, rốt cuộc chấp nhận sự thật, nói: “Cậu phải nói cho tớ biết, không thích Liêu Tuấn chỗ nào?” Kỷ Nguyên nhìn Liêu Tuấn ở đối diện một cái, một nhân vật thăng quan tiến chức thuận lợi như vậy, quá vẹn toàn, cao sang, người bình thường hầu hạ không nổi, cô tự mình biết mình. Chính chủ đang xem di động, sắc mặt bỗng nhiên hơi thay đổi, lúc ngẩng đầu nhìn thấy Kỷ Nguyên, khóe miệng anh ta mang theo nụ cười giễu cợt. Kỷ Nguyên bị Liêu Tuấn nhìn cảm thấy không thoải mái, cô định thua ván này rồi lập tức chạy lấy người. Trên bàn đánh bài, Liêu Tuấn đã ăn sạch tiền của bốn người. Người chơi cũng chỉ thừa lại Kỷ Nguyên. Kỷ Nguyên đang chuẩn bị thua, không nghĩ tới mỗi một quân bài của Liêu Tuấn đều rất cấp tiến, tuyên bố chèn ép người ta. Người bên ngoài vui vẻ xem kịch vui, chỉ chốc lát, Kỷ Nguyên bị loại, đứng dậy rút lui. Mọi người trong phòng nhìn ra, Kỷ Nguyên không lấy lòng chủ nhân của buổi tụ họp. Kỷ Nguyên đi tới quầy bar, Tống Mân thầm thì nói bên tai cô: “Hồi trước trông anh ta rất quân tử, không ngờ tích cách bá đạo như vậy. Cậu cũng vậy, bài trên bàn nên giết anh ta, giành một chút trở về.” Kỷ Nguyên nói: “Hoa Hồng, sao cậu hung dữ thế? Tớ học toán không giỏi, không làm anh ta chết được.” “Cậu học toán còn không giỏi à? Ai học chuyên ngành toán học khoa chính quy hả?” “Là không giỏi, không có thiên phú.” Tống Mân không vòng vo với Kỷ Nguyên nữa, đâu phải ai cũng có khả năng là Lagrange, tự nghĩ ra định lý, lưu danh sử sách? Thượng Phi từ quầy bar lấy hai ly nước trái cây trở về, đưa cho Tống Mân và Kỷ Nguyên. Thượng Phi nói: “Liêu Tuấn là người rất tốt, có lẽ có hiểu lầm gì rồi, anh trò chuyện mấy câu với cậu ấy.” Tống Mân nói: “Đừng đi, đi cũng tự làm mất mặt thôi, ai biết có phải tính khí thiếu gia phát tác hay không.” Mấy người dứt khoát trò chuyện trên trời dưới đất, sau đó nói đến y dược cổ phiếu, Thượng Phi có nhiều vấn đề chuyên nghiệp, phải tham khảo ý tứ của mấy người bạn khác. Kỷ Nguyên không thấy hứng thú cho lắm, mượn cớ đi toilet, chuồn ra ngoài di dạo vườn hoa. Phía bên kia, Liêu Tuấn hình như chán rồi, cũng không chơi bài, một mình đứng dậy đi lên lầu ba. Mấy người chơi bài cũng không định đâm vào nòng súng, ngược lại ở quầy bar có một người phụ nữ vóc dáng nóng bỏng, chân mang giày cao gót, lộc cộc đuổi theo lên lầu ba. Liêu Tuấn ngồi trong phòng sách của mình, uống một ly rượu, cầm lấy di động, đang định xóa bỏ mấy tấm ảnh do một dãy số lạ gửi tới. Có người không gõ cửa liền đẩy cửa vào. Liêu Tuấn ngẩng đầu, thấy một người phụ nữ trẻ trung, ăn mặc nóng bỏng, ít vải. Hôm nay người đến chơi rất nhiều, rất nhiều người mang theo bạn gái, Liêu Tuấn hoàn toàn không nhớ nổi cô gái trước mắt này là ai. Cô ta cũng chẳng khách khí, nũng nịu hỏi: “Anh Liêu, anh cảm thấy mấy tấm ảnh vừa rồi thế nào?” Liêu Tuấn hơi kinh ngạc, khựng lại. Anh ta cầm di động, hỏi lại: “Đây là ảnh của cô?” Trong di động là mấy tấm ảnh khêu gợi, không nhìn thấy khuôn mặt người phụ nữ, nhưng thấy được bờ môi đỏ mọng mê người, cái cổ thon dài, xương quai xanh tinh xảo, cùng với đường rãnh ngực hết sức uyển chuyển. Góc độ lộ ra chút cảnh xuân như vậy, ý tứ rất rõ ràng. “Bằng không, anh Liêu tưởng ai hả?” Người phụ nữ hờn dỗi. Liêu Tuấn khẽ nhíu mày. Vừa rồi ở trên bàn đánh bài, Kỷ Nguyên ngồi đối diện anh ta cứ chơi di động, không hề kiêng dè quan sát anh ta. Trước đó anh ta không lưu lại số điện thoại của cô. Anh ta chắc chắn cho rằng cô gửi ảnh khêu gợi quyến rũ anh ta. Đây cũng thật là tự mình đa tình rồi!",
  "nextChapter": "https://gacsach.top/doc-online/chim-cong-trang-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/chim-cong-trang-chuong-02"
}