{
  "title": "Cửu Tội - Chương 03",
  "url": "https://gacsach.top/doc-online/cuu-toi-chuong-03",
  "content": "Cửu Tội Chương 3 gacsach.com Tần Niệm cơ hồ xem tổ trọng án như nhà mẹ đẻ, trước khi đến tổ án đặc biệt luôn vòng qua tổ trọng án đưa tin một chút. Tiến vào cửa tổ trọng án, bên trong liền náo nhiệt lên, niết mặt cậu, vò tóc cậu, thật sự đếm không hết. Tần Niệm buông ba lô, lấy tờ rơi quảng cáo Tần Bạch đưa, chia cho từng người từng người, nói với bọn họ: “Đặt một năm có thể hưởng thụ ưu đãi, còn được chữ kí của ngôi sao.” Trần Miễn vừa nghe cậu nói liền hiểu, chắc chắn là Tần Bạch dặn dò! Nhịn không được cười hì hì hỏi: “Ngôi sao nào cũng được?” Tần Niệm nghĩ nghĩ, gật đầu: “Anh hai nói ai cũng được!” Trần Miễn ngồi trên ghế, giương mi hỏi cậu: “Mã Lệ Liên Mộng Lộ cũng được?” Tần Niệm nhức đầu, lấy điện thoại ra gọi cho Tần Bạch, “Anh hai, có chữ kí của Mã Lệ Liên Mộng Lộ không?” (Mã Lệ Liên Mộng Lộ (tên tiếng Anh: Marilyn Monroe, 1/6/1926 -5/8/1962) là nữ diễn viên điện ảnh nổi tiếng nhất nước Mỹ. Là biểu tượng của sự gợi cảm, hình tượng pop nổi tiếng của thế kỷ 20.) Điện thoại truyền ra tạp âm, sau đó liền biến mất, như là Tần Bạch thay đổi nơi nói chuyện. “Ai?” Thanh âm khó tin. “Mã Lệ Liên Mộng Lộ.” Đầu kia, Tần Bạch cười cười, nói với người bên cạnh: “Tôn Mộc, cậu ký Đặng Lệ Quân trước, sau đó kí tên Mã Lệ Liên Mộng Lộ, à... Ảnh chụp thì mượn Trương Lộ. Nga, đúng rồi, đừng quên còn có Trương Quốc Vinh. Hình như Trương Quốc Vinh được rất nhiều người hâm mộ, hôm nay cậu tăng ca trước ký trước trăm tấm.” Lúc sau thanh âm lại vang lên, nói với Tần Niệm: “Có, em nói cho các đồng sự, ai cũng có. Đừng hỏi anh Lỗ Tấn là được! Đó không phải ngôi sao!” Tần Niệm ngọt ngào cười với Trần Miễn, “Anh ấy nói có!” Mắt to trong vắt, con ngươi đen láy, lông mi cũng dài, cười rộ lên rất động lòng người. Trần Miễn nhìn có chút ngây ngốc, mất tự nhiên hất tóc ra sau, ấp úng nói, “Cho anh, cho anh đặt một phần.” Trần Miễn đẹp trai, sáng như ánh mặt trời, trên người luôn mang theo cảm giác chính trực, từ lúc tốt nghiệp tới khi vào cảnh cục chỉ mới năm năm đã là tổ trưởng tổ trọng án, được rất nhiều người khen ngợi. Trần Miễn thăng chức bằng thực lực và bản lĩnh của chính mình, nhưng lúc thành lập tổ án đặc biệt, Trần Miễn bất ngờ thi trật, mà Tần Niệm tốt nghiệp không bao lâu lại đậu, khiến rất nhiều người rớt tròng mắt. Nhưng Trần Miễn không có một chút không phục, thậm chí còn vui sướng, bởi vì người kia là Tần Niệm... Trần Miễn vừa nói muốn đặt tạp chí, những người khác cũng liên tục gật đầu nói muốn đặt, dù gì cũng không tốn nhiều tiền, lại ủng hộ việc làm ăn của bạn bè, cớ sao không làm. “Tiểu Niệm, anh muốn chữ kí của Audrey Hepburn!” “Có!” Tần Niệm cười tủm tỉm. “Anh muốn chữ kí của Trần Bách Cường.” “Cũng có!” “Anh muốn chữ kí của Lỗ Tấn!” Tần Niệm nghiêm mặt, “Anh của em nói, Lỗ Tấn không phải ngôi sao!” Thấy đến giờ, Tần Niệm để lại tờ rơi, vội vàng mang ba lô chạy tới tổ án đặc biệt. Trần Miễn sâu kín thở dài: “Kỳ thật anh muốn Tiểu Niệm...” Tần Niệm đi tới hành lang tầng cao nhất, một thang máy khác cũng vừa đến, vài người giao hàng đang cố sức nâng sofa màu đỏ lên. Tần Niệm khẽ nhíu mày, tầng cao nhất chỉ có một văn phòng mà? Chẳng lẽ là tổ trưởng mua? Tần Niệm đi theo phía sau, lúc vào chỉ thấy một thanh niên cực kỳ xinh đẹp, thanh niên mặc áo khoác đỏ, mái tóc đen tới thắt lưng, mặt hẹp dài, làn da tuyết trắng, cử chỉ tao nhã, nhìn thật rực rỡ. Triệu Kì đang tủi thân lau chùi Tivi LCD treo trên tường, hóa ra làm cảnh sát nhỏ cũng không tệ lắm, còn hơn ở đây làm người giúp việc? Triệu Kì nhịn không được thở dài. Đội án đặc biệt đặt tại tầng cao nhất, toàn bộ phủ kính trong suốt, lúc Tần Niệm đứng cạnh cửa sổ nhìn xuống cũng có thể cảm thấy chân nhuyễn. Sofa được lắp ráp xong xuôi, đệm dựa đỏ thẫm, Tần Niệm đánh giá một chút, đại khái, tất cả người ở tổ án đặc biệt đều có thể ngồi? Thanh niên ngồi xuống sofa, dựa cả người vào, bắt chéo chân, cực kỳ hưởng thụ uống một tách cà phê. Nhẹ nhàng nâng mi, dùng đôi mắt dài nhỏ liếc Tần Niệm một cái, dùng thanh âm vô cùng dễ nghe thản nhiên nói: “Đến uống cà phê.” Tần Niệm vỗ vỗ quần áo, đi đến ngồi xuống. Thanh niên lại liếc cậu, chậm rãi nói: “Tôi thích người xinh đẹp.” Mặt Tần Niệm đỏ ửng, hì hì cười, lộ ra chút ngượng ngùng. Lúc Nhiếp Cửu đi vào tổ án đặc biệt, chỉ thấy cảnh tượng, rèm cửa lá sen bị đổi thành rèm hoa, sofa bị đổi thành sofa đỏ thẫm, bàn ghế đều bị đổi sạch sẽ, chỉ còn sàn như cũ. Đường Hàn thấy hắn nhìn chằm chằm sàn, chậm rãi nói: “Sàn vẫn còn.” Đứng lên đi qua, vươn tay trắng nõn, “Cảnh viên T đến báo danh.” Nhiếp Cửu lớn lên ở Mỹ, hiển nhiên không cổ hủ, chỉ cần không động đến không gian riêng tư, hắn không ý kiến, hơn nữa hắn vừa lòng với trang trí lúc này, nhẹ nhàng nắm tay, sau đó vào văn phòng của mình. Triệu Kì lau xong TV, nói thầm với Tần Niệm: “Kỳ thật văn phòng của tổ trưởng cũng bị trang hoàng qua, còn có sofa xoay tròn.” Tần Niệm tựa hồ không nghe lời nói của Triệu Kì, mặt đỏ ửng, không ngừng lặp lại: “Cảnh viên T, hắn nói hắn là cảnh viên T!” Triệu Kì nói: “T thì sao?” Đường Hàn nhìn đồng hồ, cười với hai người: “Máy ép hoa quả tới, muốn một ly nước hoa quả tươi không? Cà rốt hay cà chua? Tôi đều thích.” Mắt Tần Niệm tràn ngập vui mừng, trong lòng kích động, “Em nghĩ, em nghĩ những điều này giống như mơ, anh thật là T sao?” Đường Hàn xoay người mỉm cười với cậu: “Vật nhỏ, không cần kinh ngạc, còn có S sẽ tới nha!” Nói xong, nhẹ nhàng rời đi. Triệu Kì thập phần tò mò, “Cái gì S, T? Đúng rồi, kí hiệu của cảnh viên là con số mà? Kỳ lạ.” Tần Niệm hưng trí bừng bừng, kéo Triệu Kì, chậm rãi nói với hắn. Đó là một đoàn đội thực thần bí, thậm chí tên cũng không biết rõ, đoàn đội này có tổng cộng 26 người, nhưng chỉ có ước chừng mười người xuất hiện trước công chúng. 26 người này đều có điểm đặc biệt riêng, bọn họ trực tiếp nhận lệnh từ cấp lãnh đạo cao nhất Thiên triều. Khác với tổ án đặc biệt, tuy tổ án đặc biệt là tinh anh tạo thành, nhưng bản chất vẫn là nhân viên cảnh cục, tra án bắt tội phạm đều cần chứng cứ xác thực. Mà đoàn đội thần bí kia, xã hội lưu truyền không ít cách nói, kỳ thật những người này là người trừng phạt bí mật của Thiên triều. Năm1984, xuất hiện một kẻ giết người hàng loạt rất thông minh, đã giết chết 65 người, cuối cùng bị cảnh sát bắt nhưng không có chứng cớ, sau đó không lâu, tên giết người hàng loạt được phóng thích. Năm ngày sau, thi thể của tên giết người xuất hiện trước cửa cảnh cục, qua khám nghiệm, là tự sát mà chết. Rất nhiều người tin rằng, đây là do đoàn đội thần bí gây nên. Xã hội còn truyền lưu một cách nói khác. Thế giới xuất hiện nhiều chuyện kỳ bí, dễ dẫn đến khủng hoảng, thậm chí ngay cả cảnh sát cũng bất lực. Mà đoàn đội thần bí tồn tại, sẽ dùng mọi thủ đoạn che dấu sự thật, để xã hội hòa bình. Đương nhiên, đây chỉ là lời đồn đãi. Phía chính phủ nói, chưa từng có tổ chức như vậy, mà lấy chữ cái làm danh hiệu cảnh viên, chỉ vì kỹ thuật đặc thù, họ không chịu mệnh lệnh của bất kì cảnh cục nào, tương đương với cố vấn của vụ án, nơi nào có án không giải quyết được, bọn họ sẽ ở đó. Mà S, T chính là người trong cách nói của chính phủ. Lần này tổ án đặc biệt thiết lập vì xét thấy tần suất xảy ra án gần đây tăng lên, đồng thời gián tiếp tỏ vẻ không có đoàn đội thần bí như đồn đãi, bởi vậy cần thành lập tổ án đặc biệt, để bảo vệ dân chúng an toàn. Tần Niệm nói hưng phấn, hai má trắng noãn đều đỏ lên. Lúc Đường Hàn mang nước trái cây lại, cậu còn đang hoa chân múa tay, vui sướng giải thích. Đường Hàn thản nhiên cười, đặt ly lên bàn thủy tinh, thở dài: “Vật nhỏ, đó là giả thôi. Trên thực tế, chúng ta chỉ là cảnh viên cấp cao nhất.” Dừng một chút, liếc Triệu Kì, “Cậu thích hợp uống sữa, cần trắng. Chờ tôi một chút.” Mặt Triệu Kì nóng lên, ngượng ngùng lui vào sofa. Đường Hàn vừa chuyển thân, chợt nhìn thấy một thanh niên đi vào, chìa tay, nhịn không được tấm tắc: “Nửa năm không gặp, anh càng ngày càng giống biến thái.” Thanh niên đầy kính mắt, “Theo lý luận, pháp y không xem như cảnh sát, lần sau đừng nhầm lẫn.” Đường Hàn buông tay, bất đắc dĩ, “Anh thích hợp uống trà lạnh.” Tô Diệp liếc hắn, xoay người vào văn phòng Nhiếp Cửu. Nhiếp Cửu đang xem tư liệu ngôi sao bị tấn công, nghe tiếng gõ cửa liền đáp: “Tiến vào.” Tô Diệp đi vào, “Cảnh viên S đến đưa tin.” Rốt cục năm người tổ án đặc biệt đã đến đông đủ. Triệu Kì và Tần Niệm đánh giá Tô Diệp, tuy mặt Tô Diệp không chút biểu cảm nhưng không thể hiện xa cách, thậm chí khiến người ta có cảm giác ôn hòa. Cảm giác rất kì lạ. Tô Diệp hiển nhiên hiểu Đường Hàn rõ như lòng bàn tay, nhìn quét một vòng liền tỏ vẻ: “Tôi hy vọng nơi làm việc có một chỗ riêng tư, mà không phải cái túi đựng đồ trang sức.” Đường Hàn nheo mắt: “Cái túi?” Tao nhã ngồi xuống sofa, “Biến thái!” Tô Diệp đẩy kính mắt, chỉ vào bàn làm việc phía trong: “Cái bàn này, của tôi.” Đường Hàn nói nhỏ nhưng không trả lời hắn. Tô Diệp đặt hành lý của mình lên bàn, lấy thiết bị ra, sau đó bắt đầu lắp ráp. Triệu Kì cầm ổ điện đi tới, Tô Diệp lắc lắc đầu, lại chỉ chỉ cửa sổ thủy tinh, “Dùng năng lượng mặt trời.” “Đừng thân thiết với hắn quá.” Đường Hàn bắt chéo chân, một tay chống cằm, “Hắn sẽ cho cậu xem một số thứ siêu nhiên, sau đó biến cậu thành kẻ bệnh thần kinh.” Tô Diệp không giận mỉm cười: “Đương nhiên, các cậu cứ việc nghe hắn, nếu không sợ uống phải mỡ người chết.” Mỡ người chết —- Triệu Kì và Tần Niệm lựa chọn ngồi một góc chơi cờ năm quân. Nhiếp Cửu phát tư liệu ngày hôm qua Triệu Kì sắp xếp cho mấy người, Đường Hàn liền nhíu mày: “Đọc án thứ nhất, tôi còn nghĩ đến sát nhân cuồng, kiểu án thú vị như ăn thịt người.” Thú vị? Tô Diệp khinh thường liếc hắn một cái: “Mấy vụ án này cậu không cần tham gia, dù sao cũng không có thi thể.” Nhiếp Cửu ấn ấn mi tâm: “Được rồi, tôi chuẩn bị ra ngoài một chuyến, các cậu có thể ở đây, Triệu Kì theo tôi.” Nhiếp Cửu và Triệu Kì vừa bước ra cửa, Tần Niệm liền nhận được điện thoại của Tần Bạch, vội vàng xông ra ngoài. “Tổ trưởng!” Tần Niệm mang ba lô, hô to, “Có manh mối.” Nhiếp Cửu dừng bước, “Hử?” Tần Niệm đi qua, nhỏ giọng nói bên tai Nhiếp Cửu: “Anh của em có một tin tức quan trọng.” Nhiếp Cửu khẽ nhíu mày: “Cái gì?” “Anh ấy nói, anh trả cho anh ấy chút phí, anh ấy liền nói cho anh.” Vẻ mặt Tần Niệm đầy nghiêm túc. Mặt Nhiếp Cửu đen lại, xoay người rời đi.",
  "nextChapter": "https://gacsach.top/doc-online/cuu-toi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cuu-toi-chuong-02"
}