{
  "title": "Boss Hệ Mộc Chỉ Muốn Làm Cá Mặn Vườn Trường - Chương 06",
  "url": "https://gacsach.top/doc-online/boss-he-moc-chi-muon-lam-ca-man-vuon-truong-chuong-06",
  "content": "Boss Hệ Mộc Chỉ Muốn Làm Cá Mặn Vườn Trường Chương 6: Kẹo mút hương cam *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Lệ Phong Nam thật sự xem Kiều Hi Âm là em gái ruột. Sau khi mẹ của hắn Phong Tố Ngọc mang thai hắn, thì bị ba của hắn vứt bỏ, lúc đó bà mới biết được người đàn ông thề non hẹn biển với bà, chỉ muốn chơi đùa mình mà thôi, thật ra ông ta đã có vợ có con rồi. Phong Tố Ngọc bị vợ của tra nam tìm tới, ở trước mặt đồng nghiệp của bà, tát cho bà hai bạt tay thật mạnh, mắng bà là đồ không biết xấu hổ, tiểu tam, chỉ biết câu dẫn chồng người khác. Phong Tố Ngọc vừa thất thân vừa mất tâm, lại không hốt được chút lợi ích gì, còn bị gắn cái danh tiểu tam trên lưng, đương nhiên là không cam lòng. Bà muốn giải thích, nhưng đa số mọi người đều không tin bà bị Lệ Văn Hoa lừa. Có một số ít tin tưởng bà, thì cũng cho là bà sai, nếu không phải bà ái mộ hư vinh, nhìn thấy Lệ Văn Hoa vừa tuấn tú vừa có tiền, có suy nghĩ muốn trèo cao thì sao có thể bị lừa được chứ? Vì vậy Phong Tố Ngọc bị mất việc, bà giống như một chó có tang nhốt mình trong nhà, ngày nào cũng mơ mơ màng màng. Cho đến khi bà mang thai được ba tháng, thì Phong Tố Ngọc mới phát hiện bản thân có thai. Suy nghĩ đầu tiên của Phong Tố Ngọc là phải phá thai! Mấy tháng bà không đi làm việc, nên trong tay không có tiền, mỗi ngày đều dựa vào tiệm tạp hóa nhỏ của mẹ để sống tạm. Bà cụ khẽ cắn môi, cảm thấy con gái nên xóa sạch đứa nhỏ này, cho dù bà cụ có phải bán nồi bán niêu thì cũng muốn con gái đi phá thai, chưa kết hôn mà đã có con, thì chắc chắn tương lai Phong Tố Ngọc sẽ không kết hôn được. Nhưng khi Phong Tố Ngọc đi kiểm tra thì biết cơ địa bản thân rất khó để mang thai, nếu xóa sạch đứa bé này, thì chắc chắn thân thể sẽ bị tổn hại, về sau có khả năng không mang thai được nữa. Phong Tố Ngọc bất đắc dĩ phải sinh đứa bé này ra, sau khi sinh xong bà còn ôm một ít hy vọng, đưa đứa bé cho nhà họ Lệ, bà sẽ kiếm được thêm chút tiền. Cứ như vậy Phong Nam được sinh ra, chỉ là đáng tiếc, không như bà mong muốn, nhà họ Lệ không hề muốn nhận đứa bé này. Nhà họ Lệ đã có con trai trưởng, thì sao có thể đón một đứa con hoang về được chứ? Mà khi đó, Lệ Văn Hoa và vợ là mối quan hệ liên hôn, đúng lúc nhà vợ ông ta đang trong thời điểm hưng thịnh giàu có, nhà họ Lệ phải dựa vào nhà vợ rất nhiều thứ. Vì vậy những tính toán của Phong Tố Ngọc đều vô dụng, chỉ có thể tự mình nuôi dưỡng đứa bé. Từ lúc Phong Nam được sinh ra tới nay, không có ngày nào là bà không chửi rủa chán ghét đứa nhỏ này, thậm chí bà còn có suy nghĩ muốn bóp chết Phong Nam…nhưng may là bà ngoại hắn phát hiện ra và cản bà lại. Khi đó Phong Nam chỉ mới được ba tháng. Bà ngoại yêu cầu Phong Tố Ngọc ra ngoài làm việc, còn đứa nhỏ để cho bà cụ chăm sóc. Phong Tố Ngọc có khuôn mặt xinh đẹp, khi đi làm đã gặp được một người đàn ông trung thực đáng tin cậy, không có bản lĩnh gì nhiều, nhưng đối xử với bà rất tốt, rất nhanh hai người đã kết hôn. Từ đó về sau, mỗi năm Phong Tố Ngọc chỉ về thăm mẹ mình một lần, bà không nói với chồng, Phong Nam là con của bà, bà nói thẳng rằng là do mẹ bà nhận nuôi về. Kết hôn không lâu, Phong Tố Ngọc lại mang thai, lần này bà sinh được một bé gái. Khi học lớp năm tiểu học, Phong Nam đứng ở phía xa nhìn thấy em gái cùng mẹ khác cha của mình. Kết quả bị Phong Tố Ngọc phát hiện, bà hung hăng đánh hắn một trận, kêu hắn không được lại gần gia đình nhà bọn họ, cũng không cho phép hắn gọi đứa bé kia là em gái, bà và hắn cũng chỉ là quan hệ xa lạ mà thôi. Ở trong miệng Phong Tố Ngọc, hắn chính là sao chổi, là tai họa, chỉ cần dính tới hắn thì ngày tháng tốt đẹp của bà sẽ biến mất, cả nhà bà sẽ tan nát vì hắn. Trong học kỳ đầu tiên của trung học, bà ngoại hắn bị bệnh nặng, không qua khỏi. Phong Tố Nguyệt từ chối nuôi hắn, kêu hắn hoặc là đi cô nhi viện, hoặc là đi tìm ba ruột của mình. Vốn dĩ ông nội Kiều muốn chăm sóc Phong Nam, chỉ là thân thể ông nội Kiều càng lúc càng kém, nên ông đã nghỉ việc bảo vệ gác cổng, nhà họ Kiều chỉ có thể dựa vào 2000 tiền thuê nhà ít ỏi, nếu nhận nuôi thêm Phong Nam, cung cấp cho hắn ăn mặc đi học, thì chắc chắn sẽ không đủ. Cuối cùng, hắn vẫn phải liên lạc với nhà họ Lệ. Nhà họ Lệ bây giờ khác xa so với lúc trước, việc kinh doanh của nhà vợ Lệ Văn Hoa trở nên sa sút, nên Lệ Văn Hoa cũng không nể mặt nữa. Ông ta còn đang nuôi hai người phụ nữ khác ở bên ngoài, cả hai đều đã có con. Lệ Văn Hoa đồng ý đón Phong Nam trở về, nhưng cũng quá để tâm đến đứa con trai này, chủ yếu chỉ là muốn chống đối với vợ ông ta mà thôi. Khi Phong Nam được đón về nhà họ Lệ, hắn đã đổi tên thành Lệ Phong Nam. Hắn không chịu từ bỏ họ Phong, không phải là vì hắn muốn giữ lại dòng họ mẹ của hắn, mà là vì ông ngoại trong lời kể của bà ngoại hắn, ông cụ đã đối xử với bà ngoại rất tốt. Sau khi trở lại nhà họ Lệ, cuộc sống của Lệ Phong Nam cũng không tốt hơn. Hắn thường xuyên nhớ về khu phố cũ nơi mà hắn từng sống. Bà ngoại đối xử với hắn rất tốt, nhà họ Kiều bên cạnh cũng đối xử với hắn rất tốt, còn có cô em gái nhỏ Hi Âm lớn lên cùng với hắn. Bọn họ không hề có chung dòng máu, nhưng lại thân hơn cả ruột thịt. Sau khi trở về nhà họ Lệ được hai năm, thỉnh thoảng Lệ Phong Nam còn lén lút quy về khu phố cũ, muốn thăm ông nội Kiều và Kiều Hi Âm. Nên cũng biết được ông nội Kiều bị bệnh, không sống được bao lâu nữa, hiện tại Lệ Phong Nam đã có tiền, cũng đã trưởng thành, hắn có thể chăm sóc cho Kiều Hi Âm được, hắn sẽ coi cô là em gái ruột mà chăm sóc. Nhưng ông nội Kiều chỉ xoa đầu hắn, nói một câu ‘A Nam thật hiểu chuyện’, sau đó thì quay đầu đi tới nhà họ Tư, phó thác Kiều Hi Âm cho nhà họ Tư. Kiều Hi Âm ở nhà họ Tư không tốt chút nào, cô càng ngày càng gầy, càng lúc càng ít nói. Cô vì muốn có thể ở lại nhà họ Tư, nên mới giả vờ không quen biết hắn, hắn đều biết hết. Lệ Phong Nam nhìn thấy vậy thì cảm thấy rất khó chịu, nhưng chỉ có thể tôn trọng sự lựa chọn của cô. Khi ông nội Kiều qua đời, hắn vẫn chưa thành niên, nên không thể tự mình ký hợp đồng thuê nhà được. Ngay cả hắn ở nhà họ Lệ cũng không chào đón, vợ của người cha kia thì không ngừng mỉa mai hắn, cha ruột cũng có không ít lần đánh chửi hắn, hắn ở ngôi nhà đó giống như là người ngoài, thì sao có thể mang Kiều Hi Âm về ở chung được. Hắn thật sự không thể chăm sóc tốt cho Kiều Hi Âm. Nhưng hiện tại, không giống như vậy, hắn đã thành niên, là một cá nhân độc lập. Tuy rằng ba đối xử với hắn không tốt, nhưng không hề khắt khe tiền bạc với hắn, mỗi tháng đều cho hắn 100.000 tệ để tiêu vặt, hắn cũng không tiêu xài hoang phí, tất cả đều tiết kiệm lại, dư dả để nuôi được Kiều Hi Âm. Nhìn thấy khuôn mặt thỏa mãn của Kiều Hi Âm khi ăn sữa hấp Song Bì, trên khuôn mặt hơi tái nhợt mang theo một nụ cười thỏa mãn, những khó chịu trong lòng Lệ Phong Nam cũng vơi đi được một chút. Hắn thấp giọng nói: “Tiểu Âm, anh nghe nói em muốn dọn khỏi nhà họ Tư sao? Là thật à? Có việc gì cần anh trai giúp đỡ thì mau nói đi.” Kiều Hi Âm cũng không khách sáo với Lệ Phong Nam, cô nói: “Là thật, em đúng là có chút việc cần nhờ anh Nam, em sẽ dọn đi vào tối nay, sau đó phải tìm một khách sạn để ở tạm, cuối tuần anh đi với em đi tìm nhà thuê nữa.” Kiều Hi Âm đã sớm không còn là thiếu nữ 17 tuổi nữa, không có Lệ Phong Nam giúp đỡ thì cô vẫn có thể sắp xếp mọi chuyện rất tốt. Với giá trị thực lực của cô, quật ngã mấy người đàn ông cao to không là vấn đề, cũng không sợ phải gặp nguy hiểm gì cả. Chỉ là cô rất hiểu Lệ Phong Nam, chuyện cô dọn khỏi nhà họ Tư lớn như vậy, nếu không tìm hắn giúp đỡ, thì chắc chắn hắn sẽ cảm thấy cô đang khách sáo với hắn, không muốn nhận người anh trai này. Lệ Phong Nam nghe thấy Kiều Hi Âm nói như vậy, ngay lập tức trên mặt nở nụ cười rạng rỡ: “Được, tan học anh đợi em ở trước cửa lớp.” Kiều Hi Âm nói không nên lời: “Anh đợi trước cổng trường là được rồi, anh Nam à, hiện tại anh chính là trùm trường được rất nhiều nữ sinh yêu thích, nếu anh tới trước cửa lớp chờ em, em sợ là ngày mai bọn họ sẽ truyền bậy khắp nơi…” Lệ Phong Nam tự luyến sờ mái tóc đỏ của mình: “Haha, cũng không có cách nào khác, ai bảo mị lực của anh đây lớn như vậy chứ.” Kiều Hi Âm mỉm cười nói: “Dạ dạ dạ, anh Nam là đẹp trai nhất.” Hiện tại chỉ có cô và Lệ Phong Nam đứng ngây ngốc trong đình giữa hồ nói chuyện lâu như vậy, sợ là bây giờ đã có không ít người bắt đầu suy nghĩ bậy bạ rồi. Nhưng Kiều Hi Âm cũng không quan tâm, bọn họ muốn nói gì thì nói. Nhìn thấy mọi việc đã xong xuôi, Lệ Phong Nam lấy từ trong túi quần ra hai cây kẹo Alpenliebe ra, đưa cho Kiều Hi Âm: “Vị cam em thích nhất. đây” Kiều Hi Âm nhận lấy: “Cảm ơn anh.” Lệ Phong Nam vẫy tay với cô: “Anh đi chơi bóng, có việc thì nhắn tin qua Wechat hoặc call cho anh.” Kiều Hi Âm rời khỏi đình, đi tới sân cầu lông cách đó không xa, Hứa Viên Viên đang đứng đó đợi cô. Hứa Viên Viên nhìn thấy cô đi tới, ngay lập tức đi tới chỗ cô. Cô ấy nghiêng người nhìn Kiều Hi Âm, vẻ mặt nhiều chuyện hỏi: “Âm Âm, cậu và đàn anh Lệ lớp 12 có quen biết sao? Hình như còn rất quen thuộc nữa…hì hì.” Kiều Hi Âm nghĩ thầm, tới rồi! Nhưng Hứa Viên Viên là bạn cô, Kiều Hi Âm vẫn nên giải thích: “Không giống như cậu nghĩ đâu, chỉ là mối quan hệ anh em khác cha khác mẹ, cực kỳ trong sáng…” Cô nói ngắn gọn về mối quan hệ hàng xóm trong quá khứ. Vẻ mặt của Hứa Viên Viên rõ là không tin, còn nói chuyện cực kỳ ẩn ý “À ~” một tiếng: “Còn nhỏ trong sáng sao, thanh mai trúc nữa kìa.” Kiều Hi Âm không nói nên lời: “Tớ biết năm tuổi anh ấy tè dầm, khi học tiểu học, anh ấy còn nhớ tớ viết thư tình dùm…Sao có thể có mối quan hệ mờ ám được chứ?” Hứa Viên Viên: “Cái gì, đàn anh Lệ năm tuổi mà còn…ừm ừm ừm!” May là Kiều Hi Âm kịp thời che kín miệng Hứa Viên Viên. Kiều Hi Âm uy hiếp nói: “Nếu việc này mà truyền ra, tớ không biết là sẽ có chuyện gì đâu, dù sao tớ cũng là em gái của anh ấy, cùng lắm chỉ bị mắng vài câu, còn cậu thì tớ không chắc đâu đó…” Hứa Viên Viên: “…A a, vì sao cậu lại cho tớ biết lịch sử đen tối của trùm trường chứ, nhưng tớ lại không thể chia sẻ bí mật này với người khác.” Nhưng Hứa Viên Viên rất biết điều, cô ấy làm động tác kéo khóa miệng mình lại. Kiều Hi Âm lấy hai cây kẹo que Lệ Phong Nam cho ra, một cây chia cho Hứa Viên Viên: “Nè, đây là phí bịt miệng.” Hứa Viên Viên cầm lấy, mở bao kẹo ra. “Tớ cũng rất thích vị cam…À, chỉ là mỗi ngày tớ đi theo cậu ăn nhiều đồ ăn vặt như vậy, sợ là sẽ mập thêm mấy kg mất.” Kiều Hi Âm vừa ăn kẹo vừa nghĩ thầm, hiện tại dị năng hệ mộc của cô chỉ mới có cấp một, cũng không biết là có thể điều chế ra thuốc giảm cân chưa nhỉ? Nếu có thể thì sẽ đưa cho Hứa Viên Viên dùng, cô ấy sẽ không cần phải lo về vấn đề cân nặng nữa! Cả hai đợi đến giờ tan học rồi mới quay về lớp. Đây là tiết học cuối trong ngày, cũng chính là buổi sinh hoạt lớp. Chủ nhiệm lớp Trì Văn Hải nói rất nhiều lời, sau đó kêu gọi mọi người bỏ phiếu bầu chọn cán bộ lớp. Cuối cùng, lớp trưởng vẫn là do Chu Triệt đảm nhiệm, còn bí thư chi đoàn thì chuyển sang cho học sinh mới là Giản Dĩ Du. Tư Tinh Duệ rất lười quản mấy việc học tập này, nhưng thành tích của hắn rất tốt, dường như lần nào cũng là hạng nhất, nên hắn tiếp tục được bổ nhiệm làm lớp phó học tập. Sau khi chọn ban cán sự xong, Trì Văn Hải lại bắt đầu tiếp: “Mọi người dùng giấy ghi tên của bản thân và bạn cùng bàn muốn ngồi chung là ai, thích ngồi chỗ nào, thầy sẽ dựa theo thành tích để xếp hạng, ưu tiên cho các bạn học có thành tích tốt hơn, sau mấy ngày nữa sẽ sắp xếp lại chỗ ngồi. Ai không nộp giấy thì coi như bỏ phiếu trắng! Đương nhiên đối với các học sinh có số điểm thấp hơn, các em cứ viết mong ước của mình, thầy không chắc chắn sẽ đồng ý được, hoặc muốn ngồi cùng bàn với bạn học Tư Tinh Duệ, thầy chắc chắn là không thể sắp xếp được.” Sau khi chủ nhiệm lớp nói xong, lớp học bùng nổ ngay lập tức, bắt đầu thảo luận to nhỏ. Kiều Hi Âm và Hứa Viên Viên nhìn nhau, rất ăn ý viết tên của đối phương. Còn về chỗ ngồi, thật ra ngồi ở đâu cũng được hết, dù sao thị lực và thính lực của cô đều rất tốt. Chủ yếu là thành tích của Kiều Hi Âm ở gần cuối lớp, nên cô có viết cũng vô dụng. Nhưng Kiều Hi Âm vẫn viết muốn ngồi chỗ bên cạnh cửa sổ, như vậy thì cô có thể nuôi một chậu cây nhỏ ở đó. Năm phút sau, mọi người nộp tờ giấy nhỏ lên, chuông tan học cũng vang lên. Về cơ bản các vật dụng của cô đều đã được sắp xếp gọn gàng, nên Kiều Hi Âm đứng dậy ra về với cặp sách rỗng trên lưng. Vừa bước ra khỏi lớp, cô đã nhìn thấy Lệ Phong Nam vẫy tay với cô. Xung quanh đều là tiếng hô to hô nhỏ: “A, là đàn anh Lệ Phong Nam!” “Là trùm trường trong truyền thuyết, sao anh ấy lại ở đây thế?” “Này, hình như là anh ấy đang đợi Kiều Hi Âm…” “Nghe nói Lệ Phong Nam và Tư thần là đối thủ một mất một còn đó.” “Wow, đúng là thú vị thật!” Quả nhiên mọi người rất nhiều chuyện. Kiều Hi Âm bất đắc dĩ lắc đầu, nhưng vẫn đi về phía Lệ Phong Nam. “Sao anh lại tới đây, không phải em đã kêu anh chờ ở cổng trường sao?” Lệ Phong Nam nói: “Tiết cuối của chúng ta đều là sinh hoạt lớp, mà các lớp khác đã tan học từ năm phút trước rồi, nếu anh đứng chờ ở cổng trường năm phút thì chắc chắn các bảo vệ sẽ tới dạy bảo anh, bắt anh đi nhuộm lại tóc đen. Chú ấy đã ngứa mắt màu tóc của anh lâu lắm rồi!” Hai người vừa đi vừa nói chuyện. Chỉ là còn chưa đi được mấy bước, Kiều Hi Âm nghe thấy một giọng nói nghiến răng nghiến lợi: “Kiều Hi Âm, có phải cậu đã quên tôi nói gì rồi phải không? Không được đi chung với loại người này!” Người nói đương nhiên là Tư Tinh Duệ. Kiều Hi Âm chỉ quay đầu lại liếc hắn một cái. Ánh mặt lạnh nhạt kia, khiến cho Tư Tinh Duệ cảm thấy, Kiều Hi Âm đang nhìn một người xa lạ. Hắn nhớ lại buổi sáng Kiều Hi Âm nói muốn dọn ra ngoài, Tư Tinh Duệ cảm thấy có hơi bối rối, không phải là cô thật sự muốn dọn ra khỏi nhà họ Tư đó chứ? Hắn hy vọng cô rời đi, nhưng không muốn cô rời đi dưới tình huống như vậy, nếu không nhà họ Tư sẽ mang danh bắt nạt Kiều Hi Âm. Nhưng nếu Kiều Hi Âm không dọn đi, thì thanh danh này cũng được truyền ra rồi… Bọn họ không dám bàn tán trước mặt hắn, nhưng sau lưng thì nói không ít. Vốn dĩ Tư Tinh Duệ ở trước mặt Kiều Hi Âm, luôn luôn vênh váo đắc ý, lúc này lại cảm thấy có chút bối rối. Lệ Phong Nam lại thoải mái giống như không phải chuyện của mình: “Tiểu Âm ơi, nhìn bên kia đi, chắc chắn hơn phân nửa là đầu óc tên này có vấn đề, cho rằng cả thế giới này đều là của hắn, chuyện gì cũng phải theo ý hắn, về sau em vẫn nên cách xa thằng này một chút, miễn cho bị lây bệnh.” Kiều Hi Âm đồng tình gật đầu: “Dạ, anh Nam nói rất đúng! Chắc chắn là đầu óc của hắn có bệnh, chúng ta vẫn nên cách xa hắn thì hơn.” Tư • bị bỏ lại, bị làm lơ, bị chỉ gà mắng chó • Tinh Duệ:…..CMN! KẸO ALPENLIEBE HƯƠNG CAM",
  "nextChapter": "https://gacsach.top/doc-online/boss-he-moc-chi-muon-lam-ca-man-vuon-truong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/boss-he-moc-chi-muon-lam-ca-man-vuon-truong-chuong-05"
}