{
  "title": "Cuộc Sống Này Là Những Con Số - Chương 03",
  "url": "https://gacsach.top/doc-online/cuoc-song-nay-la-nhung-con-so-chuong-03",
  "content": "Cuộc Sống Này Là Những Con Số Chương 3 gacsach.com Mấy ngày nay lúc nào Diệp Lê cũng ở bên cạnh tôi, cậu ấy và tôi đều được tuyển chọn, chỉ là không cùng một lớp, tôi thường ở trong lòng cậu khóc đến khi thiếp đi, vốn không kém bao nhiêu tuổi, nhưng khi ở trong lòng cậu ấy, tôi gửi được hương vị của mẹ, có nhiều lần ở trong lòng cậu ấy, tôi vô thức gọi mẹ, tôi là rất muốn mẹ, nếu mẹ còn sống thì thật tốt biết bao. Đôi mắt của Diệp Lê từ trước đến giờ đều rất đẹp, thuần khiết và uyên thâm, không vướng chút bụi trần, như mặt hồ yên ả. Nhiều năm sau, mỗi khi nhớ đến Diệp Lê, ánh của cậu ấy luôn là thứ tôi nhớ đến đầu tiên. Khi đó Diệp Lê cho tôi rất nhiều cảm xúc, có cậu ấy cùng trải qua thời gian khó khăn, chuyện đó nghĩ lại thật tốt. Những ngày trước kia, nếu tôi khóc, Diệp Lê sẽ cùng khóc, nếu tôi cười, Diệp Lê cũng sẽ cùng cười. Tận sâu trong lòng rất cảm kích cậu ấy, cũng rất cảm kích phần hữu tình này. Chỉ là bà ngoại của tôi xảy ra cớ sự ở nhà cậu ấy, tôi đối với nhà cậu ấy vô hình xuât hiện mâu thuẫn, mà mâu thuẫn này vô tình truyền lên người Diệp Lê, tôi cảm kích Diệp Lê, nhưng lại không muốn tiếp tục thân cận với cậu ấy, một loại mâu thuẫn vô hình không thể nói thành lời. Diệp Lê tựa hồ cảm nhận được tâm tình của tôi, cậu ấy để lại cho tôi một phong thư rồi chậm rãi rời khỏi tầm mắt của tôi. Diệp Lê ở trong thư nói: “Phương Ngưng, có một số việc, một số điều cần có thời gian để bình ổn lại, chờ cậu thông suốt, không bận tâm nữa, hãy đến tìm tôi, bạn tốt của tôi không nhiều, chỉ có mỗi mình cậu, tuy rằng cậu không còn người thân, nhưng phải nhớ, cậu không cô đơn, tôi sẽ vĩnh viễn đứng phía sau cậu.” Tôi nghĩ trong lòng Diệp Lê cũng có mâu thuẫn, bà ngoại tôi là ở trong nhà cậu ấy có chuyện, cậu ấy cùng tôi tiếp xúc, trong lóng cũng sẽ cảm thấy khó chịu một ít. Nếu tất cả mọi người đều khó chịu, chi bằng trước mắt không gặp, tuy như vậy trong lòng sẽ không vui. Ngày bà ngoại mất, tôi chân chính trở thành cô nhi, nghĩ mãi cũng không thể hiểu, vì cái gì người thân của mình đều yểu mạng như vậy? Có phải bởi vì ta tương khắc người thân, hay thế sự vốn vốn thường? Tôi thật không biết. Tôi chỉ biết, mẹ từng nói với tôi: “Đừng khóc, phải thật vui vẻ.” tôi yêu mẹ, cho nên sẽ không khóc, tôi phải thật vui vẻ. Bà ngoại có để lại chút ít tiền trong phòng, muốn tôi sống ở cái thành phố này thật yên ổn, mười lăm tuổi đã có thể nhận thức được đúng sai, mười lăm tuổi, đã không còn nhỏ nữa, không thể tiếp tục nhìn mình như một đứa con nít nữa. Ngẫm lại mới thấy ở tuổi của ta có rất nhiều người tài, mười ba tuổi Chu Ân Lai biên soạn Trung Hoa chi quật, mười bốn tuổi Khang Hi mượn trí Ngao Bái, chưa tròn mười lăm tuổi Lưu Hồ Lan Sinh chết trong vinh quang, mười lăm tuổi thần đồng tranh châm biếm Thái Trí Trung tự mình đi khắp thế giới, thiếu niên thành danh... bọn họ cho tôi hiểu được, mỗi người đều có thể lựa chọn, mỗi hành động có thể vì tiền hoặc vì bất kỳ cái gì khác, hoàn toàn là lựa chọn của chính mình. Bởi vậy, tôi cần phải có trách nhiệm với chính mình, có trách nhiệm với cuộc sống của mình, mười lăm tuổi, là cái tuổi tốt đẹp nhất, là tuổi bắt đầu ước mơ, là một ngôi sao chói mắt người đời, tôi không thể vì cái lý do mười lăm tuổi trở thành cô nhi, mà lại... bỏ qua năm tháng như hoa này được. Mười lăm tuổi, tuổi thơ đã trôi qua, hoa màu sẽ lại nở, đừng quay đầu lại, có được tri thức, đối mặt mưa gió, học được bình thản, chỉ cần tin, sau mưa sẽ thấy được cầu vồng. Ý trời đã như vậy, tốt cũng được, khó khăn cũng được. Bất quá chỉ là thử thách của cuộc sống, có gì mà không thể vượt qua? Tôi nói với chính mình, sau này nhất định phải tự nuôi được bản thân, phải thật kiên cường mà sống. ---",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-song-nay-la-nhung-con-so-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-song-nay-la-nhung-con-so-chuong-02"
}