{
  "title": "Cuộc Sống Này Là Những Con Số - Chương 01",
  "url": "https://gacsach.top/doc-online/cuoc-song-nay-la-nhung-con-so-chuong-01",
  "content": "Cuộc Sống Này Là Những Con Số Chương 1 gacsach.com Tên tôi là Phương Ngưng, 26 tuổi, cao 1m72, dáng người hơi gầy, chức vụ Tổng thanh tra thiết kế. Thời gian thật sự trôi qua rất nhanh, nháy mắt một cái, tôi đã được trường đại học tiễn ra bốn năm, đôi khi ngẫm lại bốn năm này lăn lộn trong xã hội, khó tránh bản thân thấy thổn thức, còn chuyện cuộc sống cá nhân, lại khó tránh việc không lâm vào trầm mặc. Có thể nói, tôi là cô nhi, từ nhỏ chưa từng nhìn thấy Cha, lúc tôi sinh ra người đã đi rồi, nghe nói là đi tới nơi gọi là Thiền Đường, Thiên Đường kia là một nơi bốn mùa đều có hoa nở. Mẹ nói Cha tôi là họa sỹ, Cha rất thích những bức tranh, những gì Cha để lại cho mẹ và tôi không nhiều, trừ một đống tập tranh, họa bút, màu, còn có một bức tranh phong cảnh và chân dung của mẹ. Cha đi rồi, nhưng mẹ không tái giá, khi đó mặc dù tôi còn rất nhỏ, nhưng cũng có thể nhìn ra mẹ yêu Cha đến chừng nào, mỗi đêm mẹ thường cầm hình của Cha rồi khóc, mẹ nghĩ tôi đã ngủ, nhưng thật ra không phải, tôi thường híp mắt nhìn mẹ khóc, lòng cảm thấy đau vô cùng. Tôi rất thương mẹ, ở trong mắt tôi mẹ là người phụ nữ đẹp nhất. mẹ hiểu biết rất rộng, mẹ dạy tôi đọc sách viết chữ, còn dạy tôi vẽ tranh, mẹ hay nói \"Ngày trước cha của con từng nói với mẹ, chờ con lớn lên, sẽ dạy con vẽ tranh, Ngưng Ngưng, con nhất định phải học vẽ tranh, biết không?\" Nhìn thấy trong mắt mẹ tràn ngập hy vọng, tôi liền gật đầu. được di truyền từ Cha, nên từ nhỏ tôi đã rất thích vẽ, thích chơi với màu nước, mỗi lần như vậy màu đều dính đầy người, một bên hồng, một bên xanh, quần áo cũng vì vậy mà rất dơ, vốn tưởng mẹ sẽ rất giận, nhưng trái lại mẹ tôi rất vui, nhìn mẹ như vậy tôi cũng yên lòng, tiếp tục đùa nghịch vơi đủ thứ màu sắc. Mẹ thường nhìn thấy những lúc tôi ngơ ngẩn, mẹ nói đôi mắt của tôi rất giống Cha, thật to, thật tròn, chỉ cần nhìn thấy liền có thể vui vẻ. Những lúc như vậy tôi rúc vào lòng mẹ, một lần lại một lần hôn lên mặt mẹ, học theo bộ dạng của mẹ, nói \"Mama ngoan, mama ngoan.\", hy vọng làm như vậy có thể giảm bớt u buồn của mẹ, những lúc như vậy mẹ thường ôm tôi thật chặt, hôn lên tóc tôi, rồi hạ xuống trán, lúc đó lòng tôi sẽ cảm thấy rất yên tâm, mẹ là tất cả của tôi, chỉ cần có mẹ, cái gì tôi cũng không sợ. Nhưng cuộc sống rất khó lường, năm tôi chin tuổi, mẹ tôi bệnh nặng, chống không lại bệnh tật, cuối cùng cũng đi theo Cha... Tôi quỳ gối bên cạnh mẹ, vuốt ve đôi mắt nhắm chặt của mẹ, muốn khóc nhưng lại không dám khóc, bởi vì trước khi đi, mẹ nói với tôi: \"Ngưng Ngưng, ngoan, đừng khóc, mẹ muốn con phải thật vui vẻ.\" Chỉ có trời mới biết, tôi ở trong mơ đã khóc đến mức nào. -- Chương 2 Sau khi mẹ qua đời, tôi chuyển qua sống với bà ngoại. Bất luận cuộc sống có bất hạnh hay may mắn, khó chịu hay áp lực, nếu muốn sống tốt, phải học cách chấp nhận, không có lựa chọn khác. Tôi muốn được đến trường, muốn được vẽ tranh, từ khi có tôi, bà ngoại lại phải gồng thêm một gánh nặng, thời gian đầu có rất nhiều khó khăn. Đến năm tôi mười tuổi, bà ngoại hơn sáu mươi tuổi quyết định ra ngoài tìm công việc, công việc của bà là được người hàng xóm giới thiệu cho, làm bảo mẫu cho một nhà có tiền.Bà ngoại đời này chỉ có thể dung hai từ \"gian nan\" để hình dung. Ông ngoại là quân nhân, ở chiến trường nổi tiếng thiện chiến, ông hy sinh ở chiến trường Triều Tiên, từ đó bà ngoại một mình mang mẹ tôi ba tuổi, cậu tôi chưa tròn một năm tuổi vất vả sống. Cậu nối nghiệp ông, mười tám tuổi trở thành quân nhân, cậu thật sự không chịu thua kém ông, hết lần này đến lần khác lập chiến công, bà ngoại mỗi lần nói về cậu, trong ánh mắt luôn luôn không kiềm chế sự kiêu ngạo và tự hào, có thể nói trời đố kỵ người tài, năm 1976 Đường Sơn xảy ra động đất, cậu đi theo đoàn cứu viện, ở nơi đó vô tình bị thương nặng, hôn mê ba ngày rồi cũng như ông rời bỏ bà mà đi. Bà ngoại liên tiếp tiếp nhận nổi đau mất người thân, nỗi đau này chỉ cần biết suy nghĩ liền hiểu. Bà nói bà là vợ, lại là một người mẹ, bà không thể gục ngã, bà muốn nuôi thật tốt đứa con của bà. Từ đó về sau, mẹ và bà ngoại dựa nhau mà sống, sau đó lại là tôi và bà ngoại sống dựa vào nhau. Trên người bà, tôi có thể cảm nhận được sự kiên cường, cổ lực này đủ để một người phụ nữ gánh vác sức nặng của cả Địa Cầu. Bà ngoại lúc còn trẻ từng làm kế toán của một bưu điện, đọc qua rất nhiều thư, trong nhà giữ thư của rất nhiều người, bà nói Cha tôi lúc trẻ từng học ở Đại Học Bắc Dương, cũng chính là đại Học Thiên Tân ngày trước, ở gia đình khuôn khổ, bà ngoại rất thích đọc sách, khi ở cùng với nhau, mỗi lần bà nhìn thấy tôi lật đi lật lại những quyển sách đã úa vàng, khóe mắt luôn luôn ánh lên sự vui vẻ, tôi biết bà ngoại rất thích đọc sách, tôi thương ngoại, cho nên, tôi cũng thích đọc sách. Có lần cuối tuần, tôi không có gì để làm nên đã cùng bà đi làm việc, nơi đó cách nhà chúng tôi có chút xa, phải đi xe công cộng một giớ mới có thể tới, tới nơi đó mới phát hiện, chỗ làm của bà thật sự rất lớn, có hoa viên, có bể bơi, có cỏ, còn có một căn nhà hai tầng, sau này tôi mới biết, chỗ đó được gọi là \"Biệt Thự\". Bà ngoại đưa tôi lên trên lầu, bố trí bên trong chỉ có thể nói hai từ \"rất đẹp\". Còn chưa kịp nhìn quanh, đã bị bà ngoại kéo tới trước cửa một căn phòng, bà đẩy cửa đi vào, bà muốn tôi ngồi yên trên ghế, vì bà còn phải làm việc. Như thế mới biết công việc của bà ngoại là giặt giủ, nấu nướng dọn dẹp cho căn nhà này, nhìn thấy mái tóc hoa râm của ngoại, trong long liền có chút khó chịu. Đứng dậy đi đến bên bà ngoại, tôi nhỏ giọng nói: \"Bà ngoại, con giúp bà giặt, sau khi học về sớm con sẽ giúp bà ngoại.\" Bà ngoại quay đầu nhìn tôi, có chút nghẹn ngào nói: \"Được, được, cháu ngoan của bà, giờ con ra ngoài ngồi chơi đi.\" \"Không muốn chơi, con muốn cùng ngoại giặt đồ.\" Nói xong tôi túm lấy tay bà bắt đầu xoa bóp.",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-song-nay-la-nhung-con-so-chuong-02",
  "prevChapter": "https://gacsach.top/cuoc-song-nay-la-nhung-con-so_lam-tich.full"
}