{
  "title": "Đều Thời Đại Nào Rồi - Chương 03",
  "url": "https://gacsach.top/doc-online/deu-thoi-dai-nao-roi-chuong-03",
  "content": "Đều Thời Đại Nào Rồi Chương 3: C3: Chương 3 Kỷ Minh Tranh lại sập phòng rồi. Chuyện là như thế này, ngày đó sau khi tan làm, cô ở phòng nghỉ thay quần áo xong, đi thang máy nhân viên y tế xuống lầu, đi tới chỗ đậu xe gắn máy bên cạnh phòng khám, cưỡi con xe điện máy màu trắng mặc áo chắn gió, băng qua hai đèn xanh đèn đỏ, đến nhà. Như mọi khi. Cô có bằng lái xe, cũng có phương tiện di chuyển, nhưng cô không thích lái, bởi vì chỗ đậu xe ở bệnh viện là dựa vào tranh giành, có thời gian này cô không bằng ngủ thêm năm phút. Trời sinh tính chán ghét kẹt xe, chán ghét xếp hàng, chán ghét tất cả hoạt động lãng phí thời gian, không phải bởi vì thời gian của cô rất quý giá, mà là bởi vì, cô cho rằng thời gian của mọi người đều rất quý giá. Bởi vậy chỗ gần thì cô cưỡi con xe máy điện nhỏ, chỗ xa thì bắt xe, vĩnh viễn sẽ không gặp phải phiền phức tốn thời gian tốn sức tìm kiếm chỗ đậu xe. Hiện tại bệnh viện cách chỗ cô ở cũng rất gần, cũng chính bởi vì như vậy, cô lựa chọn đổi nghề khác. Đương nhiên, còn có một chút nguyên nhân khác. Kỷ Minh Tranh hiện tại đang ở trong một khu chung cư xây dựng vào năm 2010, nhìn về độ tuổi thì coi như là khu chung cư cũ, nhưng ở Giang Thành, có tầng cao có thang máy, có mặt tiền và xanh hóa coi như xinh đẹp ngoài mặt, cũng đã không tính là \"nhà cũ\" nữa. Huống chi nhà của cô hiện tại cầm mấy trăm vạn cũng không mua được, một thang hai hộ, nam bắc thông suốt, ở thành phố có mật độ dân số lớn như thế, \"lồ ng bồ câu\" cũng coi như trạng thái bình thường, tốt một chút chính là tòa tháp, giống như cô ở thưa thớt rời rạc còn có thể hưởng thụ ánh sáng bốn mùa, đó gọi là một cái xa xỉ. Không phải thổ hào, thì là thổ dân. Nhà Kỷ Minh Tranh là vế sau. Ba cô là giáo sư đại học, mẹ cô là bác sĩ, hai người đều là người Giang Thành, từ đời ông nội đã cắm rễ ở nơi này, mặc dù không cố ý theo đuổi tiền bồi thường quy hoạch hộ khẩu, nhưng căn nhà cũ tóm lại phải phá bỏ và dời đi nơi khác mấy lần. Thường xuyên qua lại, của cải liền kỳ diệu không hiểu được phong phú hơn rất nhiều. Nhưng nhà cô tiết kiệm từ trước đến nay, không có thói quen tiêu tiền phung phí, hơn nữa tiền phá bỏ và dời đi nơi khác dù sao cũng tính là \"tiền phi nghĩa\", đột nhiên không đủ để người nhà bồi dưỡng nhận thức của \"người có tiền\", đương nhiên, ba mẹ Kỷ Minh Tranh cũng thanh cao đến căn bản khinh thường loại nhận thức này. Cho nên ba mẹ cô còn ở căn nhà cũ thuộc bệnh viện Giang Y, tầng sáu, không có thang máy, mặt đường xi măng, mua đồ ăn trở về người quen có thể tiếp đón một đường. Cũng sắp hủy rồi. Sập phòng không phải là sập phòng như vậy. Nói xa rồi, ống kính chuyển về. Hôm nay Kỷ Minh Tranh dừng xe ở gara, sạc điện, đi thang máy về đến nhà, trước tiên không bật đèn, mà đi rửa tay, tỉ mỉ dùng giấy ăn lau, mới ấn bật đèn phòng khách. Ngồi xuống sô pha, không có giống như thường ngày mở máy tính nhận bưu kiện chuẩn bị viết luận văn, mà là để điện thoại nằm ngang ra, xác nhận trò chơi đã cập nhật đến phiên bản mới nhất. Nếu như ba mẹ cô nhìn thấy một màn như vậy, phỏng chừng sẽ mở rộng tầm mắt, bởi vì Kỷ Minh Tranh chưa bao giờ chơi game, sở thích của cô có thể cũng chỉ là xem phim, đọc sách và đàn piano. Căn chính miêu hồng* như là từ trong sách giáo khoa cắt xuống. *Căn chính miêu hồng: là tên gọi đặc biệt trong thời đại đặc biệt được phân loại theo \"xuất thân gia đình\". Căn chính miêu hồng thuộc về nông dân nghèo, thân phận nông dân nghèo tương đối cao, cái gọi là \"căn chính miêu hồng\", \"càng nghèo càng cách mạng\". Tình huống lần này đặc thù, bởi vì cô nhận lồ ng tiếng cho một trò chơi, trò chơi kia có chút flop, vì tuyên truyền, nhờ cậy các thầy cô lồ ng tiếng livestream chơi trò chơi một chút, giọng nói hấp dẫn người có lẽ có thể để trò chơi trông vui một chút đi, có lẽ vậy. Kỳ thật Kỷ Minh Tranh chưa từng chơi qua, nhưng ngày đó cô thấy một trường hợp trên báo chí, nói là hiện tại minh tinh là đại sứ đều phải dùng thử sản phẩm trước, nếu không xem như lừa gạt người tiêu dùng. Tuy rằng lồ ng tiếng và đại sứ thương hiệu không có liên quan gì, nhưng cô đột nhiên có một chút ý thức trách nhiệm xã hội. Vì thế liền đồng ý livestream. Vì lần livestream này, cô đã luyện tập một tuần, đối với một người có IQ cao và tốc độ tay cũng nhanh mà nói, loại trò chơi này căn bản không tính là việc khó gì. Lại rót một ly nước đặt ở trong tầm tay, nhìn thoáng qua thời gian, 7 giờ tối, đã đến giờ livestream. Số C trạm của Kỷ Minh Tranh là tháng trước mới mở, không có người hâm mộ, vốn tưởng rằng số người xem sẽ rất thấp, nhưng ngoài dự liệu của cô, vừa mới phát sóng, số người đã thật sự vượt qua một ngàn. Đây đương nhiên không phải bởi vì Kỷ Minh đỏ (hot) rồi, mà là bởi vì cô đen (bị bôi đen) rồi. Lần đầu tiên bộc lộ quan điểm sau phong ba, còn là livestream hiếm thấy, người hâm mộ của Bành Hướng Chi còn có người vui vẻ trên mạng đều không hẹn mà cùng đến vây xem. Người xem vẫn rất có tố chất, không mắng cô, cũng chỉ vây xem. Thậm chí ngay cả khu bình luận công cộng cũng không có mấy cái, chỉ lẳng lặng xem cô. Sau khi xem cô livestream mười lăm phút, còn chưa thuần thục căn cứ vào giáo trình đem màn hình điện thoại di động chiếu vào phòng phát sóng trực tiếp, lại tốn mười lăm phút, giải quyết vấn đề âm thanh của mình và trò chơi không thể đồng thời lên tiếng. Cuối cùng có người hâm mộ của Bành Hướng Chi nhịn không được. Gửi một cái \"A cái này...\" Vốn là chuẩn bị đi mắng cô, cuối cùng lại muốn chui vào trong tay dạy cô livestream trò chơi như thế nào. Dù sao nếu livestream không mở được, bọn họ cũng không tiện thừa dịp nổ súng bừa không phải sao? Kỷ Minh Tranh chậm rãi mò mẫm, lúc số người trong phòng phát sóng trực tiếp lên tới ba ngàn, rốt cuộc cũng xong, cô một tay cầm điện thoại, hoạt động ngón tay phải một chút, lại liếc mắt nhìn phòng phát sóng trực tiếp C trạm của cô thành công xuất hiện toàn bộ giao diện trò chơi, vì thế thanh giọng, nói: \"Ngại quá, đợi lâu rồi, chúng ta bắt đầu thôi.\" Màn hình bắt đầu spam bình luận, nhao nhao nói \"Được\". Không biết vì sao, ngay cả anti-fan ngồi chờ cũng có loại cảm giác khổ tận cam lai. Khiến tất cả mọi người không ngờ tới, hoàn toàn không giống với bộ dáng chiến đấu hăng hái của thiết bị điện tử vừa rồi, Kỷ Minh Tranh chơi game thật đúng là rất đẹp trai, cô dùng một nhân vật có độ linh hoạt cao, tính thao tác mạnh, di chuyển phong tao trên bản đồ, nước chảy mây trôi, thu đầu người lại liền mạch lưu loát. Người xem bị sốc. \"Diễn đi.\" Có người thừa dịp loạn phát bình luận. Trong lúc chờ hồi sinh, Kỷ Minh Tranh khẽ ho khan một tiếng, cầm bình giữ nhiệt lên uống một ngụm nước. Ván thứ nhất đánh thuận buồm xuôi gió, ván thứ hai Kỷ Minh Tranh quyết định chọn một nhân vật phòng thủ, nhân vật đang phát ánh sáng xanh trượt giữa ảnh chân dung, mím môi cẩn thận chọn lựa, đột nhiên hiện ra tin nhắn Wechat. Kỷ Minh Tranh đẩy đẩy kính mắt. Từ trước đến nay không có ai tìm cô, cô cũng không nhớ mở hình thức quấy rầy, nội dung tin nhắn cũng từ trước đến nay không có thiết lập che giấu. Là một bạn tốt tên là \"Khủng Nhĩ Cơ Oa*\" gửi tới, tổng cộng bốn tin nhắn. * Khủng Nhĩ Cơ Oa: phát âm gần giống \"Konnichiwa\" trong tiếng Nhật. Cái tên này mang tính kỳ thị đồng tính, đặc biệt là đồng tính nữ. (ED: xin lỗi vì kiến thức hạn hẹp của tôi) \"Kỷ Minh Tranh.\" \"Có đó không?\" \"Nhìn xem tấm ảnh. Run lông mày.jpg\" \"【Hình ảnh】\" Phòng phát sóng trực tiếp nổ tung chảo. Kỷ Minh Tranh lại sập phòng rồi. Thậm chí sau đó cũng không có ai chú ý trò chơi của cô đánh thành cái dạng gì nữa, mà là nhanh chóng ở trên diễn đàn nổi lên cao lầu. \"Đậu má, Kỷ Minh Tranh còn có một nhóm nhỏ kỳ thị đồng tính, gửi cho cô ấy một tấm ảnh!\" \"Ghê tởm quá đi, giọng điệu này xem không ít đâu.\" \"Trời ạ... cô Kỷ bình thường nhìn tiên khí bồng bềnh, ngầm lại đáng khinh như vậy à... Tôi lần này thật sự sập phòng rồi.\" \"Cười chết tôi rồi, một tuần sập hai lần, phá bỏ di dời đi nơi khác cũng không nhanh như vậy, Kỷ Minh Tranh đây là triệt để phá hủy đi.\" Trong làn khói thuốc súng không tiếng động trên mạng, Kỷ Minh Tranh vẫn đang chơi game đâu vào đấy. Nhưng người phụ nữ \"Khủng Nhĩ Cơ Oa\", trở thành kiến bò trên chảo nóng. \"Chết tiệt! Mình không biết cậu ta đang livestream, mình thật không biết! Hơn nữa mình cũng không biết cậu ta không bật chế độ không làm phiền! Mình càng không biết nội dung Wechat của cậu ta không ẩn!\" Bành Hướng Chi muốn phát điên, ở trong phòng khách chống nạnh xoay vòng vòng, đối với Tô Xướng bên kia đối thoại gào một trận. \"Mình chính là về đến nhà, nhận được một tin nhắn, nói với mình có thể kiểm tra răng online, mình liền hạ mình xuống, chuẩn bị để cậu ta xem giúp mình.\" Còn đặc biệt gửi một cái nhãn dán dí dỏm một chút, dễ lừa gạt đi qua, không cho Kỷ Minh Tranh phát hiện chính mình là đang tìm cô tăng ca. \"Cho nên, \"Khủng Nhĩ Cơ Oa\" là cậu?\" Tô Xướng nhẹ nhàng hỏi. Sửa khi nào? Trước kia không phải kêu zZ sao? \"Đúng vậy, ngày đó sửa vì mấy người đó, sợ mấy đồng tính nữ mấy người rồi, không được sao?\" Đầu dây bên kia trầm mặc. Ngữ khí Bành Hướng Chi mềm xuống: \"Vậy, đồng nghiệp không cài biệt hiệu như Kỷ Minh Tranh, cũng là hiếm thấy...\" Nàng nghe thấy Tô Xướng thở dài một hơi. Bành Hướng Chi cảm thấy rất đau đầu, cái tên này quả thật không thể lộ ra ánh sáng, nếu lộ ra ánh sáng, nàng sợ cái mác kỳ thị đồng tính của mình xem như chứng thực, nhảy xuống Hoàng Hà cũng rửa không sạch. Lại không thể nào nói, đều là Nili, Tô Xướng, Hướng Vãn, Tiều Tân ở trước mặt tôi tạo nhóm cười nhạo tôi, tôi chịu không nổi, tôi mắng bọn họ. Ồ, vậy thì nàng đáng chết không toàn thây. Đường sống duy nhất, chính là Kỷ Minh Tranh giúp nàng gánh cái nồi này. Cúp điện thoại, nàng mở khung thoại ra, lấm la lấm lét, trong lòng có ưu sầu soạn tin nhắn. \"Đừng bán tôi, cầu xin cậu, Kỷ lão...\" \"Hưu\" một tiếng tin nhắn Wechat. Khung thoại đã update. \"Răng khôn bị mọc ngầm, lúc không đau tìm thời gian nhổ đi.\" Kỷ Minh Tranh nói.",
  "nextChapter": "https://gacsach.top/doc-online/deu-thoi-dai-nao-roi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/deu-thoi-dai-nao-roi-chuong-02"
}