{
  "title": "Đều Thời Đại Nào Rồi - Chương 06",
  "url": "https://gacsach.top/doc-online/deu-thoi-dai-nao-roi-chuong-06",
  "content": "Đều Thời Đại Nào Rồi Chương 6: C6: Chương 6 Bành Hướng Chi quyết định mời Kỷ Minh Tranh ăn cơm. Một là bởi vì tìm tòi nghiên cứu, tò mò muốn biết, hai là dù sao người ta cũng thêm số giúp, còn đợi nàng một giờ đồng hồ. Vì thế chờ sau khi y tá đi ra ngoài, Bành Hướng Chi bước xuống khỏi ghế nha khoa, đi tới bên cạnh Kỷ Minh Tranh đang đối mặt với tủ. \"Má ơi! Cậu làm gì vậy!\" Bành Hướng Chi hoảng sợ. Trên tủ có một tờ giấy ăn, phía trên bày vài cái răng vỡ, có máu, trông rất ghê tởm. Kỷ Minh Tranh liếc nàng một cái, chỉ chỉ một cái ở góc dưới bên trái: \"Đây là của cậu.\" Tóc gáy Bành Hướng Chi dựng thẳng lên: \"Sau khi cậu nhổ răng, thu thập răng của mỗi bệnh nhân, ở đây chơi trò ghép hình.\" Mắt phượng hẹp dài nheo lại, nàng không có lý do gì nghĩ tới tình tiết liều mạng như《Thiếu niên Bao Thanh Thiên》. Dù sao, đây cũng là thi thể của răng nàng. Đột nhiên không muốn mời Kỷ Minh Tranh ăn cơm, cô thật bi3n thái. Ngón tay Kỷ Minh Tranh ở mép ngăn tủ khắc chế trượt một cái: \"Ghép răng, là để kiểm tra răng đã nhổ ra còn nguyên vẹn hay không, có mảnh vỡ nào còn lưu lại trong miệng cậu không.\" Thì ra là thế. Bành Hướng Chi chột dạ che miệng lại, giật giật lông mi, hai mắt nhìn, cũng không ghê tởm nữa, vì thế hăng hái, ghé sát vào muốn nhìn răng của chính mình. Vừa mới tiến lại gần, Kỷ Minh Tranh lại cau mày lại, mặt lui về phía sau, cảnh giác nhìn nàng. Phản ứng này... không đúng. Trong lòng Bành Hướng Chi nghi ngờ nổi lên bốn phía, cắn miếng bông, ánh mắt trượt xuống dưới lông mi, sau đó xoay cổ, lại đưa mặt về phía trước. Kỷ Minh Tranh lùi lại vài tấc, giơ tay chống mu bàn tay lên môi mình. Vãi... chưởng...? Hai chữ ở trong lòng Bành Hướng Chi trăm chuyển ngàn hồi. Kỷ Minh Tranh lại làm động tác phòng ngừa bị một cô gái nhà lành bị đùa giỡn, dùng lòng bàn tay đối với Bành Hướng Chi, năm ngón tay hơi rủ xuống, ánh mắt rất phòng bị. \"Cậu có bệnh à Kỷ Minh Chanh!\" Bành Hướng Chi xù lông. \"Hành động này của cậu là sao?\" Trong lòng Bành Hướng Chi đều phát run. \"Cậu không đến nỗi như vậy chứ! Con người cậu là có chút bảo thủ, nhưng cũng không đến mức kích ứng như vậy chứ! Cậu đây là bị người ta đụng vào liền muốn cắn lưỡi tự sát cho ai xem hả? Cậu tỉnh táo một chút bị tiêm thuốc mê là tôi nè chị gái, không phải cậu! Hai ta đều là nữ cậu ở đây đeo lụa trắng cho cổ làm cái gì chứ!\" Bành Hướng Chi tức giận đến sôi máu. Tay Kỷ Minh Tranh giật giật, nhưng vẫn không buông xuống, nhỏ giọng nói với nàng: \"Cắn đi.\" \"Hả?\" \"Miếng bông, cắn, cầm máu.\" \"Ồ.\" Bành Hướng Chi lại dùng đầu lưỡi đẩy miếng bông trở về, cắn chặt. Run rẩy vươn một ngón tay ra, lắc lư hai cái, ý bảo Kỷ Minh Tranh buông tay xuống. Nếu không Bành Hướng Chi mặc dù nói không được, nhưng có thể động võ. Kỷ Minh Tranh bị bộ dáng thân tàn chí kiên của Bành Hướng Chi hung hăng uy hiếp, thuận theo buông tay xuống, in ra danh sách những điều bác sĩ dặn dò cần chú ý chuyển đến trước mặt nàng, liền chuẩn bị thu dọn đồ đạc về nhà. \"Này!\" Bành Hướng Chi nghiêng miệng, cắn miếng bông gọi cô. Kỷ Minh Tranh nghiêng đầu, mái tóc dài mềm mại cong cong sau lưng. \"Buổi tối cậu có chuyện gì không?\" 'Không có.\" Kỷ Minh Tranh nói. \"Hai ta đi ăn cơm đi.\" Nước miếng Bành Hướng Chi đột nhiên chảy xuống. Kỷ Minh Tranh nhìn nước miếng trên cằm nàng, thần sắc rất phức tạp. Đưa tờ giấy cho nàng, Kỷ Minh Tranh không nói gì. \"Không đánh cậu, cảm ơn cậu.\" Bành Hướng Chi vừa lau, vừa nói. Nàng thấy Kỷ Minh Tranh lại giơ tay lên, nhưng không phải che miệng, mà là lấy bàn tay nhẹ nhàng chạm vào chóp mũi, cúi đầu nhếch khóe miệng. Lúc này nụ cười lớn hơn một chút, dài hơn một chút, lông mi của cô rất nghe lời rủ xuống, theo đó ý cười điên điên. Còn khá xinh đẹp... Bành Hướng Chi nghiêng đầu nhìn cô, đột nhiên cảm thấy nếu cô ăn mặc, trang điểm một chút, còn rất có vẻ đẹp cổ điển, mang chút nhu nhược. Kỷ Minh Tranh lại cong ngón trỏ, đẩy mắt kính lên, hỏi nàng: \"Ăn cái gì?\" \"Ăn lẩu xào cay, tôi thèm quá.\" Bành Hướng Chi nói. Kỷ Minh Tranh mấp máy miệng, chỉ vào danh sách trên tay nàng: \"Tôi đề nghị cậu xem trước những điều cần chú ý.\" Cũng đề nghị cậu trước khi nói, nên khởi động bộ não đã ở chế độ chờ quá lâu của mình. Bành Hướng Chi đột nhiên có chút kỳ lạ, nàng cảm thấy thuốc tê này có phải thật sự ảnh hưởng đến trí nhớ hay không, sao mình lại nói chuyện quên mất chuyện trong miệng có một lỗ thủng chứ. \"Vậy, ăn cháo?\" Nàng thỏa hiệp. Kỷ Minh Tranh gật đầu, cởi áo blouse trắng ra, treo lên giá áo, sau đó cầm áo lông vũ lên, chờ Bành Hướng Chi cũng mặc áo khoác xong, hai người cùng xuống lầu. Nhìn thấy chiếc motor phong cách của chính mình, Bành Hướng Chi có chút tà mị, muốn nói để Kỷ Minh Tranh ngồi phía sau nàng, chị mang cô mở mang tầm mắt, nhưng Kỷ Minh Tranh nói không cần, cô cũng lái xe. Sau đó Bành Hướng Chi liền rất buồn bực dùng tốc độ như rùa đen đi theo phía sau con xe máy điện nhỏ của Kỷ Minh Tranh buộc áo chắn gió, khí thải xe máy dừng lại một chút, ngay cả ống xả khí cũng cảm thấy nghẹn khuất. Thì ra thứ bị Bành Hướng Chi mắng xấu kia thật sự là của Kỷ Minh Tranh, nhìn cô thuần thục thò tay vào trong ống tay áo, Bành Hướng Chi sắp điên rồi. Đến trước quán cháo dừng lại, Kỷ Minh Tranh đặt con xe máy điện nhỏ ở chỗ đỗ xe không động cơ, Bành Hướng Chi lại chờ chậm rãi chạy tới vẫy đuôi, thần sắc lãnh khốc dựa vào một bên. Kỷ Minh Tranh đút tay vào túi, áo len cổ lọ đắp lên cổ cô, đột nhiên như có điều suy nghĩ mở miệng: \"Cậu lạnh không?\" \"Không lạnh.\" Bành Hướng Chi vén tóc mái lên. Kỷ Minh Tranh nhìn bàn tay đông lạnh như củ cà rốt của nàng, gật đầu. Chờ Kỷ Minh Tranh xoay người, Bành Hướng Chi rụt vai lại, khàn giọng xoa xoa tay, cùng cô đi vào cửa hàng. Có vẻ như cô thường đến, nhân viên cửa hàng đều quen biết, cũng không xem thực đơn, chỉ gọi một chén cháo thịt nạc trứng muối, sau đó chờ Bành Hướng Chi lật thực đơn gọi món ăn. \"Cháo thịt bò trứng đi.\" Nhìn một vòng, thật sự không có khẩu vị. Lại bảo Kỷ Minh Tranh gọi thêm mấy thứ, tốt xấu gì cũng là tiệc cảm ơn cô, tuy rằng tình huống đặc thù chỉ có thể ăn cháo, nhưng phô trương phải có. Thế là lại gọi thêm xôi gà lá sen, sườn hấp nước sốt, chân gà hấp và món yêu thích của Bành Hướng Chi là sữa Ovaltine. Món đồ ngọt này rất ngọt rất ngọt, Kỷ Minh Tranh gần như là nhìn đã cảm thấy ngán, cho nên cô chưa bao giờ gọi, nhưng Bành Hướng Chi hết lần này tới lần khác rất thích. Nàng cẩn thận đưa vào khoang miệng bên trái, dùng một bên hàm răng nhai, cảm thấy thuốc tê có thể phải lui, bởi vì nàng đã cảm nhận được chỗ lợi bên phải ẩn ẩn đau. Kỷ Minh Tranh ăn cơm rất yên tĩnh, cũng không nhìn Bành Hướng Chi, cúi đầu nghiêm túc ăn cháo, thậm chí ngay cả điện thoại cũng không chơi. Bành Hướng Chi càng nhìn càng cảm thấy, có cần thiết giới thiệu Hướng Vãn cho cô làm quen hay không, cho hai người nhận người thân. Quá xấu hổ, hai nàng gặp nhau ở căn tin buổi trưa, giống như người xa lạ ghép bàn. Cái này gọi là ăn cơm à? Vì thế nàng vắt hết óc tìm đề tài: \"Tôi cảm thấy tôi có hơi đau, có phải thuốc tê sắp hết rồi không?\" \"Đúng là sẽ từ từ đau lên, có thể còn sẽ sưng lên.\" \"Vậy nếu đau đến không chịu nổi, tôi có thể uống thuốc giảm đau không, ôi, cậu kê thuốc giảm đau cho tôi chưa?\" \"Kê rồi.\" \"Vậy loại đau nào là đau bình thường? Làm sao tôi biết cơn đau này có phải là phạm vi bình thường hay không? Làm sao tôi biết nó có chứng viêm bất thường hay không? Cậu biết đấy, khả năng cảm nhận và ngưỡng của mỗi người đối với cơn đau là không giống nhau, triệu chứng nào có thể khiến tôi cảm thấy nó đang hồi phục bình thường?\" \"Bành Hướng Chi.\" Kỷ Minh Tranh đặt thìa xuống. \"?\" \"Cậu không phải từng nhổ răng rồi sao?\" ... Đúng ha. \"Khi đó hai mươi bốn, hai mươi lăm năm, bao nhiêu năm trước, sớm không nhớ rõ, hơn nữa thân thể tôi hiện tại lại không thể so với năm đó, trong ngành của chúng ta ngày đêm điên đảo, sức đề kháng kém mà, xương cốt thân thể này là kém đi mỗi năm,\" Bành Hướng Chi thở dài, \"Hơn nữa, lúc ấy tôi nhổ cũng không phải là răng khôn mọc ngược, cái này trông lợi hại hơn rất nhiều.\" \"Theo kinh nghiệm của tôi,\" Kỷ Minh Tranh dừng một chút, \"Nói càng nhiều sẽ càng đau.\" Không, không cần kinh nghiệm, là kiến thức cơ bản. Bành Hướng Chi ngậm miệng lại, thầm oán hận. \"Muốn hỏi gì thì cứ hỏi, nếu không tiền mất trắng.\" Kỷ Minh Tranh ăn một ngụm cháo, nhẹ nhàng nói. Phía trước làm nền đề tài đau, đều uổng phí. Khá lắm, trong lòng Bành Hướng Chi giống như máy bơm bị đánh một phen, muốn điên cuồng ra quyền, lại biết nhất định sẽ đánh tới bông gòn. Cô gái này thật sự có thể làm cho người ta phát điên, lúc thì bảo nàng câm miệng, lúc thì bảo nàng mau nói. Nhưng Bành Hướng Chi thật đúng là không thể không nói. Vì thế nàng đặt tay lên bàn, chuẩn bị nói thẳng: \"Cậu gửi nhiều tin nhắn cho tôi như vậy, là để làm gì?\" \"Bình luận kịch.\" \"Nói thừa, ai không biết là bình luận kịch, nhưng kịch truyền thanh của tôi, có liên quan gì đến cậu sao? Cậu bình thường cũng không bình luận cái khác mà, hơn nữa, cậu không có Wechat của tôi sao, không có số điện thoại của tôi sao, vì sao phải đăng ký một cái tài khoản phụ đến nhắn tin tôi?\" \"Đầu tiên,\" Kỷ Minh Tranh đẩy mắt kính, \"Đó không phải tài khoản phụ, chỉ là tài khoản cuộc sống của tôi, ghi lại tình hình hoa cỏ, không giấu diếm, cũng không có gì đáng xấu hổ cả.\" \"Cái này, sau đó thì sao?\" \"Thứ hai, với tư cách là một người nghe đã mua các tập kịch, tôi có quyền phản hồi lại cảm giác của mình sau khi nghe mà không bị tấn công cá nhân và nói những lời ác ý trên bất kỳ kênh nào. Và tài khoản Weibo của cậu đang quảng bá dưới danh nghĩa đạo diễn tiến hành kịch truyền thanh và phải trả một phần nghĩa vụ nhận được phản hồi của người nghe.\" \"Đây là giao diện tôi mua tập kịch.\" Kỷ Minh Tranh đẩy di động của mình qua, để Bành Hướng Chi xem. \"Hơn nữa, chúng ta chưa từng nói chuyện riêng, tôi quên mất Wechat của cậu là gì.\" Bây giờ nhớ lại, Khủng Nhĩ Cơ Oa. Bành Hướng Chi nghe được sửng sốt một chút, cảm giác giống như rất có đạo lý. \"Vậy, cậu có nghe bộ kịch này?\" 《Vương gia bá đạo truy thê bảy kiếp tình》. Nàng vẫn khó có thể tin được. Kỷ Minh Tranh lấy điện thoại về, gật đầu: \"Tôi là fan sách.\" \"Fan sách?\" Hai chữ này lại trăm chuyển nghìn hồi trong con ngươi Bành Hướng Chi. Kỷ Minh Tranh lần thứ hai đẩy điện thoại qua, một nhóm QQ tán gẫu: \"Nhóm fan sách, tôi là fan sách.\" Vãi chưởng. Trái tim Bành Hướng Chi run rẩy, nàng khó có thể tưởng tượng, người như Kỷ Minh Tranh, mỗi đêm trở về cười với tiểu thuyết mạng như vậy. Ngẫm lại thật sự quá bi3n thái, còn bi3n thái hơn cô dùng răng bệnh nhân chơi ghép hình. \"Cậu, cậu xem tiểu thuyết ngôn tình à? Còn thêm nhóm nữa.\" Bành Hướng Chi bất giác hạ giọng, rất dịu dàng, rất triền miên, ánh mắt còn mang theo một chút thương hại. Người hơn ba mươi tuổi, làm fan sách, thêm nhóm, còn là fan khảo chứng, từng cái từng cái đối nguyên văn cho nàng. Đột nhiên nhớ lại, vừa rồi mình có biểu hiện ra đại bất kính đối với bộ tiểu thuyết này hay không. Bành Hướng Chi thở dài một hơi, ngẩng đầu nhìn đèn chùm, lồ ng ngực giống như có gió bắc đang thổi vù vù. Nàng vừa rồi chính là ở trước mặt người này, cảm thấy mình bị cô từ trên cao nhìn xuống chăm chú, làm một giây đồng hồ, đồ chơi nhỏ. Hận không thể lấy đầu đoạt tai.",
  "nextChapter": "https://gacsach.top/doc-online/deu-thoi-dai-nao-roi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/deu-thoi-dai-nao-roi-chuong-05"
}