{
  "title": "Julia yêu dấu - Chương 01-P1",
  "url": "https://gacsach.top/doc-online/51724/julia-yeu-dau-chuong-01-p1.html",
  "content": "“Ê, Jool, có húc hích tái nông và nàm neo nời tao không thì bảo! 1 Ngay! Bằng không, thề có Chúa, tao sẽ…” Một cú vụt hung bạo từ cái cẳng tay chắc nịch kết thúc lời đe dọa. Jewel né đòn với sự lanh lẹ được rèn luyện suốt bao nhiêu năm. Luồng không khí chỉ vừa sượt qua đầu cô đã thổi theo những sợi tóc quăn đen tuyền bay lên hướng gió. Cô tuyệt nhiên không thấy phiền trước vũ lực. Bi ăn đòn với cô chẳng có gì mới cả; cô cũng không thể nhớ nổi có ngày nào trôi qua kể từ lúc cô ra đời mười sáu năm về trước mà không có ai đánh đòn cô vì một lý do nào đấy. Né những cú đòn – hoặc lãnh chúng nếu chạy không đủ nhanh – là chuyện cơm bữa trong cuộc sống hàng ngày của cô và tất cả những đứa như cô. Đám trẻ bụi đời rách rưới, bẩn thỉu không nhà không cửa, sống trong những con hẻm chật hẹp của thành phố London. Thực ra thì cô may mắn hơn hầu hết chúng nó, và cô biết thế. Cô có một gia đình, đại loại như vậy. Jem Meeks không tử tế gì hơn một con chuột cống và xấu xí gần bằng với bộ mặt loắt choắt tái nhợt với cái mũi vừa dài vừa khoằm của lão. Nếu bạn ngoan ngoãn làm như được bảo thì lão sẽ lo liệu để hàng đêm bạn có một nơi gối đầu, một mẩu bánh mì và miếng thịt để bỏ vào miệng. Và lão sẽ giữ cho bạn được an toàn. Không ai động đến bạn nếu bạn nằm trong băng đảng gồm những kẻ móc túi, bán hàng rong và trộm vặt của Jem. “Tôi đi đây, đi đây, đồ già đầu nật nọng ,” Jewel lầm bầm chanh chua. Vòng tay ra sau lưng, cô giật mạnh và thắt chặt những dải buộc cái tài sản quý giá nhất của mình – chiếc áo dài mới tinh nhặt từ đống đồ vứt đi của một đoàn kịch sa cơ thất thế. Vào thời điểm này trong đêm, căn gác xép gần như vắng tanh. Đủ loại người tá túc ở đó đã đi hành nghề khi màn đêm buông xuống. Ngoài cô và Jem ra, chỉ còn Ol’ Bates (mà nghề nghiệp chính là giả vờ say xỉn cho đến khi có người cúi xuống định nẫng ví của hắn, thế rồi hắn cướp lại tiền của thằng cha hãy còn đang trố mắt ngạc nhiên), và Nat Chắp Vá (gọi thế bởi vì gã có thể nhét dưới áo khoát một lượng lớn đồng hồ quả quýt cùng những thứ vô giá trị ăn trộm được, và chào mời bán rẻ lại cho khách bộ hành qua đường khi cơn thèm rượu nổi lên trong người). Ol’ Bates đang ốm, vì gần đây hắn thường làm việc trong môi trường ẩm thấp, còn Nat thì ngủ vùi do say rượu. Jewel cẩn thận bước qua Nat đang ngáy khò khò, nằm vắt ngang một trong nửa tá giường được làm từ những bao tải cũ trải trên một khoảng sàn của căn gác rộng, trống hươ trống hoác. Tới lối ra vào, cô cúi đầu chui qua khung cửa thấp lè tè. Cầu thang xoắn óc dẫn xuống dưới đã bị gãy và lung lay, đen nhẻm lại từ trận hỏa hoạn mà khiến kho chứa đồ này không còn dùng được nữa và là món bở cho những kẻ chiếm dụng bất hợp pháp như bọn họ. Nhưng Jewel vượt qua nó bằng những bước chân vững chắc của một con dê non, cẩn thận túm vạt váy nhấc cao khỏi chân để giữ chiếc váy quý báu sạch sẽ. Một con chuột to chạy thoăn thoắt trước cô, bám sát bức tường. Cái đuôi dài trụi lông của nó để lại một vệt bồ hóng và bụi bẩn. Jewel chẳng buồn để ý đến nó. Giống như những trận đòn, những con chuột cũng là một phần cuộc sống của cô. Sau lưng cô, Jem bước thận trọng hơn. Tiếng thịch, thịch phát ra từ đôi giày ống nặng nề của lão dội lại theo từng nhịp đập ngày một tăng dần của trái tim cô. Không phải Jewel sợ, cô chẳng lo lắng lắm về cái công việc lão mới giao cho cô. Nhưng, như Jem đã nói, năm dương lịch 1841 này là giai đoạn khó khăn khi cái gọi là Luật hạn chế nhập khẩu ngũ cốc đang đánh mạnh vào tầng lớp bình dân khiến ví tiền của họ không được đầy như trước kia nữa. Và với mùa đông tồi tệ như hiện nay thì bọn nhà giàu đã bắt đầu hạn chế tối đa việc xuống phố, thế đấy, tình cảnh trước mắt là một màu u ám. Jewel là một chuyên gia săn đồng hồ (ở đây là những chiếc đồng hồ bỏ túi và nghề của cô, theo khía cạnh nào đó, là thó chúng), được đào tạo bởi tay móc túi giỏi nhất khu vực, như Jem tự xưng trước khi lão bị đánh gục bởi bệnh thấp khớp. Nhưng khi không có nhiều xu trong ví tiền của các nạn nhân thì một tài năng như cô cũng chẳng kiếm được là bao. Dạo này không ai trong bọn họ gặp may mắn, thậm chí đến Corey Thợ Săn cũng không. Nghề của tên này là lao ra trước đầu ngựa của các quý ông và trong chớp mắt đã lăn đùng ra giãy đành đạch, gào thét thảm thiết đến mức nạn nhân sẽ nghĩ là hắn bị thương và bồi thường cho hắn thứ gì đó - thường là tờ một bảng – để ngăn hắn không làm om sòm quá mức về tính mạng đang hấp hối của mình. Như Jem nói, “ta nàm niệc ta hải nàm,” và để kiếm được miếng ăn họ buộc phải nghĩ ra những ngón nghề mới. Nếu Jewel không thích cái việc lão chọn cho cô, thì cô có thể làm hoặc là cuốn xéo. Một điều an ủi cho cô là trò chơi mới yêu cầu phải có một cái áo dài nom đẹp mắt mà hiện cô đang mặc. Jewel giữ chặt tà váy màu đỏ thẫm và nhảy qua bốn bậc thang còn nguyên vẹn để không phải lội qua cái đống rác ai đó đã đổ lên chúng. Tiếp đất nhẹ nhàng, cô kéo mạnh vạt áo trên chật ních và nhét vào giữa hai bầu ngực một dải ruy băng đen xé nham nhở để tô điểm cho vạt áo, cố gắng không để tâm đến máu đang chảy rần rật trong những tĩnh mạch ở cổ, hay mồ hôi đang rịn ướt hai lòng bàn tay. Cô ghê tởm công việc này ngay từ đầu, khi Jem cam đoan với cô rằng chỉ cần làm một lần thôi, chỉ cần một lần là có thể mang lại cho họ cả một món tiền kha khá. Và nếu dạ dày cô không đủ khỏe để chịu đựng cảnh tượng có chút máu me, chà, vậy thì, dạ dày cô cũng không được yếu ớt đến nhát cáy như thế. Hình như Jem nói vậy. Phần tệ nhất là họ cần tới Mick trong công việc này. Cô ghét Mick, thực sự ghét hắn. Cô có thể nói là hắn thích công việc mới, thích bạo lực và máu me. Mick thấp lùn và chắc nịch với mái tóc đen nhờn mỡ, khuôn mặt rỗ hoa to bè, hai con mắt đen ti hí sáng quắc như hai con gián mỗi khi chúng dán vào Jewel. Và hai tay hắn nung núc thịt – với mười hai ngón, điều hắn chẳng bao giờ giấu giếm. Cho đến bây giờ, cô đã xoay sở để né được bất cứ cái gì đi xa hơn vài cú vồ, nhưng cô biết rằng chính Jem đã ngăn hắn không đi quá giới hạn chứ không phải là sức mạnh thể chất của cô và cô biết ơn lão vì điều đó. Đương nhiên, nếu tới một ngày cô từ chối làm theo lời Jem bảo, chà, thì điều đó có thể lắm chứ. Đối với một đứa trẻ không có ai chăm sóc như cô thì khu ổ chuột London quả là một nơi nguy hiểm. Jewel tính ra cô sẽ phải kéo dài mạng sống hơn nữa trước khi rơi vào tay một trong rất nhiều tên dã thú của khu vực đó. Rồi cô sẽ may mắn được kết thúc, còn sống, trong một nhà chứa. Cô đang vươn tay để chạm vào cánh cửa ọp ẹp dẫn lên mặt đường thì nó thình lình mở toang. Cô không có thời gian lùi lại trước khi bị kéo vào một vòm ngực chắc nịch và bị giam cầm trong hai cánh tay khỏe mạnh thô lỗ “Ồ, Jewel thân yêu của ta, em ang ợi ta phải không? Ược ấy, ta thích những cô gái trẻ háo hức.” Mick siết chặt lấy cô trong khi từ từ nở nụ cười toe toét phô hàm răng đã bắt đầu chuyển sang nâu xỉn ở chân răng do sâu ăn. “Tao đã hặn mày hải đến sớm. Mày biết bọn ta sẽ da ngoài tối lay.” Tiếng gầm gừ cáu kỉnh của Jem vẳng đến sau lưng Jewel. Cô vùng vẫy tức giận trong vòng tay Mick, cảm thấy an toàn khi có Jem bên cạnh. “A! Jemmy, tôi ến rồi đấy thôi? Và sẵn sàng lào liệc ” Mặc kệ sự giãy giụa của cô, Mick vừa nói vừa ôm Jewel chặt hơn, cọ đũng quần của hắn vào người cô theo cách làm cô muốn nôn mửa. Vật đàn ông của hắn cứng, trồi lên và làm đau cô khi hắn ấn vào da thịt cô. Cô đẩy hắn ra một cách vô vọng. Có thể cô vô học, nhưng dù thế cô vẫn là một cô gái có phẩm giá. Người mẹ mà cô chỉ nhớ mang máng đã luôn căn dặn cô phải biết giữ mình, và Jewel luôn làm thế. Có thể sẽ đến lúc cô phải bán thân để đổi lấy thức ăn và chỗ ở, nhưng thời điểm đó còn chưa đến. Và nếu nó đến, ờ thì, cô sẽ làm cái việc buộc phải làm thôi. Nhưng chắc như quỷ là khi thời điểm đó chưa đến cô sẽ không để cho Mick tự do vỗ mông cô. “Em có hai vú nhỏ chắc hật đấy Jewel.” Mick thì thầm bên tai cô khi hắn lại cọ xát vào cô lần nữa. Jewel cắn chặt răng trong nỗi khiếp sợ. Cô căm ghét Mick… Việc cô thực sự muốn làm lúc này là đâm một con dao vào bụng hắn. Nhưng vì cô chẳng có con dao nào trong người nên cô làm điều tốt nhất tiếp theo. Túm lấy ngấn thịt mềm gần nách hắn, cô xoắn nó giữa ngón cái và ngón trỏ một cách hằn học nhất có thể. Mick kêu ăng ẳng và nhảy lùi lại, được hỗ trợ bởi cú đẩy mạnh của Jewel. “Giữ đôi tay bửn hỉu và cái đầu óc bửn hỉu của ông tách xa tôi ra, Mick Parkins. Bằn không vào một đêm đẹp trời lào đó tôi sẽ dạch họng ông núc ông đang ngủ cho xem.” Cô rít lên, trừng mắt dữ tợn với hắn trước khi lao sầm sầm qua cửa. Từ sau lưng mình, cô nghe thấy tràng cười phá lên của Jem. “Tốt nơn này hãy cẩng thận, cái thằng huên hoan, không thì con bé sẽ cắt vụng mày nàm mồi cho cá ấy,” Jem khuyên với tiếng crinh rích. “Rồi có ngày ló sẽ hát một điệu khác, con quỷ nhỏ, hãy lớ nấy nời tao,” Mick gầm gừ. Jewel cố lờ đi cơn rùng mình sợ hãi chạy dọc sống lưng trước lời đe dọa. Mick càng ngày càng trở nên táo tợn với cô vào mọi lúc, và sẽ sớm đến một ngày cô sợ rằng ngay cả lời dọa dẫm của Jem về sự trả đũa cũng không đủ để giữ cho hắn không động vào cô. “Mau lên, đi hôi . Chúng ta không có cả êm âu .” Lúc này Jem đang bước bên cạnh cô, và Jewel tạm thời gạt nỗi sợ về Mick qua một bên. Mick đi ngay sau lưng cô, và cô không còn bực bội khi hắn ở gần cô nữa. Giờ đây họ chỉ là những cộng sự trong một phi vụ, cả ba đều dốc sức vào công việc phải làm. Dù có là giữa trưa thì con phố hẹp rải đá cuội vẫn âm u bởi những tòa nhà xiêu vẹo bằng gỗ và gạch trát vữa xám bong tróc từng mảng dựa vào nhau, chặn đứng ánh mặt trời. Lúc này, khi đồng hồ Big Ben điểm hồi chuông báo hiệu hai giờ sáng ở phía xa, con đường tối đen như một hầm rượu lúc tắt đèn. Có một ngọn đèn đường leo lét ở góc phố, nhưng không soi được đến nơi ba người đang cất bước. Jem và Mick trong những chiếc áo choàng len sờn rách và mũ bẻ gập vành kéo sát mặt, còn Jewel trong chiếc váy lụa đỏ với mái tóc búi lên cao hết mức có thể để thành một kiểu thời trang. Sương mù dày đặc từ sông Thames che mờ mọi thứ, biến không khí thành nặng trĩu và ẩm ướt, đọng thành những hạt nhớp nháp trên tóc và da Jewel. Cô rùng mình vì lạnh, phẫn uất liếc sang hai đồng bọn. Họ mặc áo choàng trong khi cô phải sát ngưỡng sự trần trụi để quyến rũ con mồi. Chịu lạnh vốn chẳng phải là điều mới mẻ đối với cô. Thế nhưng cô không biết tại sao gần đây nó lại làm phiền cô nhiều đến thế. Có lẽ cô đang già đi chăng… Mùi từ con sông gần đó và từ những rãnh nước ngập ngụa dưới chân khiến họ phải rảo bước nhanh hơn. Jewel chẳng buồn để ý đến việc mình đang hít phải mùi hôi thối cùng với sương mù, hay những kẻ say đang nằm trong rãnh nước, hay những bóng người thấp thoáng sau những ô cửa lẩn khuất dọc theo mê hồn trận giao lộ mà họ đi qua. Cũng như lũ chuột, cái lạnh và mùi hôi thối là một phần cuộc sống trong những khu ổ chuột của Whitechapel này. “Mày sẽ nàm tốt hôi , Jool. Rõ ràng là bằng giác quan thứ sáu kỳ lạ của mình, Jem cảm nhận được sự lo lắng của Jewel, vì thế lão vừa nói vừa vỗ lên bờ vai trần của cô. Jewel giật bắn mình trước sự đụng chạm bất ngờ, nhưng bàn tay to lớn ấm áp ấy làm cô vững dạ khi nó đẩy cô tới cái ngã tư có những ngọn đèn đường chập chờn le lói xuyên qua bóng tối đậm đặc sương. Sắp đến giờ rồi… Cô xoa hai cánh tay bị phơi trần bởi hai ống tay áo ngắn cũn cỡn của chiếc váy cổ sâu, vừa xoa vừa mơ ước một cách tuyệt vọng làn hơi ấm của mùa hè. Thời tiết đầu tháng ba này khá ấm áp bất chấp sương mù, nhưng vẫn còn quá lạnh đối với vạt áo thời trang của cô. Bộ đồ hành nghề của cô, cô nhăn nhó nghĩ, và lại xoa xoa cánh tay lần nữa. Họ tới một con phố sáng đèn, và bằng cái vỗ cai khích lệ cuối cùng, Jem đẩy Jewel ra ngoài vùng sáng trong lúc lão và Mick lần vào con hẻm gần đó. Việc của cô là đi dọc theo con đường, với Jem và Mick trong bóng tối bám theo sau, cho đến khi cô tìm được con mồi. Rồi cô phải quyến rũ con mồi, và cô ghét việc đó. Với những việc mà cô thường làm, cô có được sự yểm trợ. Cô nhắm vào những người mua hàng đang kỳ kèo mặc cả ở những chợ cóc trong địa bàn của mình. Nơi đó, đồng bọn của cô sẽ che chở cho cô nếu mọi việc có chiều hướng xấu đi. Điều khiến cho công việc mới quá ư nguy hiểm là họ đang hoạt động ngoài lãnh thổ quen thuộc của mình; đêm nay Jem đã quyết định chọn khu vực gần Covent Garden, hy vọng tóm được một tên thị thành hoặc một kẻ giàu có đang trở về nhà sau một đêm trên phố với cái ví căng phồng và đầu óc mụ mẫm vì quá chén. Họ tính nẫng hết mọi thứ có giá trị trên người nạn nhân thay vì chỉ có đồng hồ hoặc ví, hoặc nếu nạn nhân đủ béo bở thì họ sẽ không phải làm việc trong nhiều ngày liền. Jewel buộc phải thừa nhận rằng cái công việc này chỉ cần một lần trúng quả sẽ mang về nhiều tiền hơn hẳn cả tuần cô xoay sở giật gấu vá vai. Con mồi được lựa chọn một cách cẩn thận, và Jem với Mick thì tỉ mỉ, lột sạch nạn nhân không sót một xu, từ chiếc áo choàng lông thú thỉnh thoảng mới có đến chiếc ví căng phồng xuất hiện với mật độ thường xuyên hơn, những cái đồng hồ nạm vàng chạm trổ với dây đeo to bản, nhẫn đủ các kiều, dây đeo đồng hồ bỏ túi và những con dấu, những chai rượu dẹt bằng bạc đeo bên hông, những bức tiểu họa nhỏ xíu lồng trong khung vàng của các thành viên trong gia đình, (thật đáng kinh ngạc với những thứ người ta mang bên mình!) đôi khi tới cả quần áo và giày dép của nạn nhân, nếu chúng đủ quý giá và nếu Jem cảm thấy có thể bán lại được với giá hời. Phải, chắc chắn là đánh xoáy cả một gã đàn ông thì nhanh gọn hơn làthó những món đồ trong túi gã, nhưng nó cũng nguy hiểm hơn. Bởi trong việc này,cả ba người họ phải giáp mặt với nạn nhân. Và có thể bị nhận diện một cách quá dễ dàng. Nhiều phụ nữ lảng vảng dọc theo con đường trải sỏi, một số cúi gằm đầu và quấn khăn choàng để tỏ vẻ e lệ, một số lảo đảo vửa đi vừa tu ừng ực thứ chất lỏng trong cái tù và bằng da, số còn lại được tô điểm bằng quần áo lòe loẹt trong bộ dạng tha thẩn – giống như Jewel. Hai người đàn ông – những gã nhà giàu căn cứ vào trang phục của họ – đang sóng đôi rảo bước trên đường, nhịp chân vững vàng và sắc mặt tỉnh táo. Không phải là con mồi triển vọng, Jewel nghĩ, bắt mình tập trung vào công việc trước mắt. Cô càng sớm thực hiện vai trò của mình bao nhiêu, thì công việc của cô càng sớm kết thúc bấy nhiêu. Phía trước cô, một ả gái điếm, trong chiếc váy may bằng vải sồi đã bạc thếch tới mức thật khó để nói liệu nó từng là màu xanh lơ hay xanh lá, đến gần hai người đàn ông, mỉm cưới phô ra vài chiếc răng và ưỡn người tới trước sao cho họ có thể nhìn rõ bộ ngực đầy đặn – và gần như để trần của ả. “Muốn chút vui vẻ không, các quý ông?” ả hỏi khàn khan, nụ cười e lệ không che nổi ánh tham lam trong mắt. Một người trong bọn nhìn ả có phần hứng thú, nhưng người kia lôi phắt gã đi. “Đừng có ngớ ngẩn, George, dễ cô ta mang bệnh đậu mùa lắm,” cộng thêm một cái khịt mũi. Rồi quay sang cô ả, anh ta nói thêm, “tránh xa bọn ta ra, không thì ta sẽ gọi cảnh sát bắt người đấy!” Người đàn bà gầm gừ, gương mặt méo mó vì hằn học, và tuôn ra một tràng chửi rủa tục tĩu khiến má hai người đàn ông đỏ ửng. Ngôn ngữ của ả ta không làm Jewel thấy phiền chút nào. Đời cô toàn được nghe những lời xấu xa như thế hoặc tệ hơn, và bản thân cô có thể trình diễn một màn tốt hơn khi hoàn cảnh yêu cầu. Vấn đề duy nhất làm cô thấy phiền là hai người đàn ông giờ đây đang vội vã bỏ đi. Hai người đó đi cùng nhau không phải là con mồi ngon lành, nhưng giá ả điếm tách được họ ra thì lại hoàn hảo. Tiếc là ả đã không làm được, và giờ đây khung cảnh lại vắng tanh trừ dân kiếm ăn nơi đường phố. “Mẹ kiếp, Jool, húc hích đi xem lào . Bọn ta không thể đứng quanh đây suốc êm ược . Lời nhắc nhở rin rít từ Mick làm Jewel nghiến răng lại. Cô không phải ả nhân tình chết giẫm của hắn để bị sai chạy như cờ lông công theo ý hắn! Nhưng cô bắt mình phải bình tĩnh, và tập trung. Cô càng sớm tìm được một kẻ để vặt lông bao nhiêu, thì đêm nay càng kết thúc nhanh bấy nhiêu. Và cô sẽ được an toàn trong cái nệm rơm ấm áp của mình bên dưới mái hiên. “Này Jool, cô đang làm gái ăng sương ấy à? Tôi mà nà đàng bà thì… Nạy trời, núc này chỉ có túi tiền của cái hạng ấy là đủ sống thôi, tôi sắp sửa chếc đói rồi đây!” Giọng nói nửa ngưỡng mộ, nửa ghen tị của một ông già ở sau lưng làm Jewel giật mình. Mày cứ hốt hoảng như linh mục gặp phải gái điếm ấy, cô tự mắng mình khi quay lại để cưới với ông ta. Willy Tilden thấp hơn chừng hai phân rưỡi so với chiều cao thuộc vào loại trung bình của cô, và ông ta thậm chí còn gầy hơn cô. Nếu không có hệ thống nếp nhăn hằn trên mặt thì ông ta không khác gì một chú bé. Vậy mà ông ta đã gần sáu mươi tuổi, người ta bảo thế, và ông ta là một trong những người giỏi nhất, một tay tổ của nghề móc túi. Ông ta đã sớm nhận ra tài năng của Jewel, và dành cho cô sự tôn trọng của một tay nhà nghề đối với kẻ chuyên nghiệp khác. Jewel vừa khâm phục vừa đề phòng ông ta. Một trong những nghề khác của Willy là cung cấp gái cho Mother Miranda, một ‘mẹ mìn’ khét tiếng. Jewel không muốn có kết cục là làm đầy túi tiền của Willy bằng việc bị bán rẻ như một gói hàng cho người đàn bà đó. “ Nàm gì đến nỗi ấy, Willy,” Jewel đáp. Giọng cô hàm chứa sự tôn trọng của một kẻ học nghề chịu ơn thầy, và lão già cười toe toét với cô trước khi đi tiếp. Cô không thích tin đồn Jewel Combs trở thành gái điếm sẽ sớm lan ra các con phố, nhưng cô chẳng thể làm được gì về chuyện đó. “ Lày, ồ ần kia, tập trung vào! Một miếng ngon ang ến ấy .”",
  "nextChapter": "https://gacsach.top/doc-online/51725/julia-yeu-dau-chuong-01-p2.html",
  "prevChapter": "https://gacsach.top/julia-yeu-dau_karen-robards.full"
}