{
  "title": "Julia yêu dấu - Chương 02",
  "url": "https://gacsach.top/doc-online/51726/julia-yeu-dau-chuong-02.html",
  "content": "Hai ngày sau Jewel đứng dưới chân khung giường sắt hoen rỉ, vừa cắn môi dưới vừa nhìn cha Simon, người linh mục già lang thang vào tận sâu những khu ổ chuột của Whitechapel để tìm kiếm những linh hồn cần cứu rỗi, tiến hành những nghi thức cuối cùng với chàng thanh niên tóc vàng hoe đang hấp hối. Tái nhợt như bức tượng sáp, quầng đen bao quanh cặp mắt trũng sâu, hơi thở khò khè rít lên qua đôi môi bợt bạt, trông anh ta không còn giống một gã nhà giàu nữa. Anh ta trông chỉ tầm mười sáu tuổi, và mắt Jewel bỏng rát khi cô nhìn linh mục thực hiện các nghi lễ. Cái chết không có gì mới mẻ đối với cô; cô đã từng trông thất nó, lúc mới lên bảy cô đã ôm thi hài lạnh ngắt và bất động của mẹ trong tay, chết vì kiệt sức và uống quá nhiều rượu; còn hiện tại cô thường xuyên thấy những kẻ nghiện rượu già nua nằm co ro trong rãnh nước cho đến lúc chết. Nhưng người này – người thanh niên khỏe mạnh đang chết dần mà trách nhiệm một phần do cô – lại khác. Mặc dù cô tự nhủ rằng cô chẳng quan tâm gì đến anh ta, cô nhận ra cho dù thế nào thì trái tim cô vẫn chưa tàn nhẫn được như thế. Căn hộ họ đang trú ngụ thuộc về Willy Tilden. Cô mang người thanh niên tới đây bởi vì nó kín đáo, và vì cô nghĩ Willy có thể dám đương đầu với Jem và giúp cô. Nếu Willy không đồng ý cho cô ẩn nấu thì cô cũng không biết mình sẽ phải làm gì. Cô mừng vì lão đã đồng ý, dù cô chẳng chút nghi ngờ rằng ruốt cuộc Willy sẽ đợi được trả công. Suốt hai ngày qua lão quan sát cô với phần nào thích thú, và chẳng cần thiên tài cũng đoán ra cái gì đang ở trong đầu lão. Với Willy, nó có vẻ là điều tự nhiên nhất trên đời khi cô phải trả công cho lão vì đã đẩy lão ra khỏi giường của mình để thế chỗ cô vào. Đó là một vấn đề cô sẽ phải giải quyết một khi người thanh niên này qua Ban đầu cô nghĩ mình có thể quay lại kho hàng ngay khi gã này chết đi. Nhưng trong khoảng thời gian cô kéo anh ta ra khỏi con hẻm, cô đã dần nhận ra là quay về với băng của Jem sau chuyện này có lẽ không phải là điều khôn ngoan nhất; cô sẽ là nhân chứng của một vụ giết người khi người thanh niên chết đi, và Mick sẽ chẳng vui vẻ gì khi biết rằng một ai đó có thể làm chứng chống lại hắn nếu hắn bị đưa ra trước tòa đại hình Old Bailey. Giờ này chắc Mick đang đứng ngồi không yên, tự hỏi chuyện gì đã xảy đến với cô và gã nhà giàu. Có lẽ hắn đang ẩn mình, tránh xa đường phố phòng trường hợp những thám tử Bow Street truy tìm hắn nếu Jewel bị cảnh sát bắt và khai ra. Biết rõ Mick, nên cô không chắc hắn sẽ không nghĩ đến việc giết thêm người nữa – là cô. Và có thể cả Jem. Người ta sẽ chẳng bao giờ biết được con người Jem. Nhưng cô biết cô là mối đe dọa cho sự an toàn của bọn họ, và họ không thích bất kỳ kiểu đe dọa nào. Và nhận thức đó làm cô sợ hãi. Vậy nên cô đã ở lại căn hộ một buồng của Willy, mắc kẹt với người thanh niên hấp hối đã thành công trong việc làm cô suýt khóc lần đầu tiên trong nhiều năm trời. cha Simon, người có chút ít kinh nghiệm với những vết thương hồi còn là một y tá trẻ ở Waterloo khoảng hai bảy năm trước, nói rằng anh ta sẽ không sống lâu nữa. có thể chưa đầy một ngày nữa người thanh niên sẽ chết. Và Jewel bị bỏ lại không tiền bạc, không nhà để về, không bạn bè để tin cậy. Cô sẽ phải biến mất – một khi cô không biết mình sẽ đi về đâu. Chốn thị thành là nơi hoang vắng và lạnh lung khi người ta không tiền bạc và không bạn bè. Người thanh niên rên rỉ từng cơn kể từ khi cô lôi anh ta ra khỏi cái áo khoác và đôi giày, băng bó cho ta và đặt anh ta vào giường. Đôi mắt anh ta hé mở, và dò dẫm nhìn quanh căn phòng. Hai mắt anh ta sưng phồng do cú đấm của Mick và có một vết thâm tím ngắt chỗ quai hàm bên phải. Trừ dải băng tạm bợ nhuộm máu cô quấn cho anh ta từ một trong những chiếc áo sơ mi của Willy, thì anh ta ở trần đến tận eo. Làn da anh ta, ngoại trừ những sợi lông nhạt màu lác đác, thì trắng và mềm gần như da cô. Rõ ràng anh ta được nâng niu chiều chuộng từ bé đến giờ. Lúc này khi Jewel nhìn anh ta, anh ta đang cáu kỉnh đạp tấm chăn mỏng bựa ghét phủ trên người, lẩm bẩm gì đó, rồi lại nhắm mắt. Anh ta đã mất hết ý thức kể từ lúc bất tỉnh ngay sau khi bị đâm. Nhưng cha Simon không biết rằng hai ngày qua người thanh niên này chốc chốc lại lảm nhảm, nên ông cúi xuống anh ta, hỏi, “Gì vậy, con trai?” Anh ta không có phản ứng nào, như Jewel đ đoán trước. Cô lắc đầu, và đi tới cạnh giường, chạm vào tay áo đen của vị linh mục. “Anh ta không nghe được Cha đâu, thưa Cha.” “Ừ,” vị linh mục thở dài, quay lại nhìn cô bằng đôi mắt vằn đỏ. Nghiện rượu là một thói xấu của Cha Simon, và những hậu quả của nó hiện ra trên làn da ửng đỏ và cặp mắt đỏ ngầu của ông. Nhưng đôi tay mà ông dùng để ban phước lại vững vàng, khi nào ông không ba hoa về lửa địa ngục và kiếp đọa đày thì ông có thể tử tế. “Cậu ta là ai? Cậu ta có gia đình để báo tin không?” “Con… con không biếc,” Jewel lo lắng trả lời, nhìn xuống bệnh nhân khi anh ta trở mình trên giường. “Như con đã lói với cha, con, ờ, con thấy anh ta như thế lày, nằm trên đường phố. Con… con chỉ không thể bỏ mặc anh ta được. Nhưng anh ta không có ví… à, không phải con muống tìm nó đâu, chẳng qua chỉ nà tìm một thứ gì đó để nhận dạng anh ta.” Cha Simon khịt mũi. “Bị cướp rồi, không còn nghi ngờ gì. Chà, rất có khả năng sẽ có người tìm kiếm cậu ta. Nếu ta đoán không nhầm thì cậu ta thuộc giới quyền quý.” Mắt ông nheo lại trên người Jewel một cách trầm ngâm. “Cầu Chúa phù hộ cho con, vì chăm lo cho cậu ta thế này.” Jewel nhún vai, cẩn thận không nhìn vào mắt vị linh mục. “Con đã lói, con không thể bỏ anh ta lằm nại đó.” “Hmmm.” Jewel không chắc nó có nghĩa là gì, và cô nghĩ tốt hơn là đừng hỏi. Nhưng Cha Simon tiếp tục. “Có tin đồn là con vừa rời băng Jemmy. Và có tin đồn là ông ta đang kiếm con.” “Sao ạ?” Giờ thì Jewel ngước nhìn vị linh mục, mắt mở to. Điều cô trông thấy làm cô bớt căng thẳng. Ông có vẻ lo lắng cho cô, và cô nhớ ra là hình như ông luôn quý cô. Nhưng cô cũng nhớ rằng, những chuyện đó luôn không giống như vẻ bề ngoài. Cô không chắc công việc của ông là gì, nhưng cô chắc chắn một điều là cô sẽ không đi tới chỗ ủy mị và mếu máo rồi thổ lộ những rắc rối của mình cho ông nghe. Nếu ông biết, ông có thể tới gặp các thám tử của Bow Street – hoặc thậm chí là Jem hay Mick – và giao nộp cô. Và rồi cô sẽ ra sao? Nhưng trước khi cô có thể nghĩ ra một câu trả lời hợp lý, người thanh niên lại mở miệng rên rỉ, và linh mục quay lại với anh “Ông là tên quái nào thế?” anh ta hỏi bằng giọng thì thào vừa đủ nghe rõ, vừa hỏi vừa nhìn thẳng vào vị linh mục. Đôi mắt xanh nhạt của anh ta nom tỉnh táo và minh mẫn mặc dù đầy vẻ đau đớn. Đối tượng được hỏi trả lời một cách nhẹ nhàng rằng ông là linh mục. “Chuyện gì đã xảy ra? Tôi đang ở đâu đây?” Có vẻ không còn chút nghi ngờ nào là người thanh niên cuối cùng đã lấy lại ý thức. Jewel đi vòng qua bên kia giường mắt mở to và tim nện thình thịch vào lồng ngực. Anh ta có nhớ ra cô không? Anh ta có đoán được vai trò của cô trong ta nạn xảy đến với mình không? Đôi mắt anh ta quay sang cô. Đôi mắt màu hổ phác của Jewel bắt gặp ánh nhìn chằm chằm xanh ngắt, và bị khóa chặt. Hình như anh ta đang cố nhớ… Cô điên cuồng cầu cho anh ta lại bị bất tỉnh khi cặp mắt anh ta trượt trên mái tóc đen xõa mượt, gương mặt tái mét của cô, và rồi lướt xuống thân hình mảnh mai, vẫn trong chiếc váy lụa đỏ cổ sâu. Rồi anh ta lại nhìn vào mắt cô. “À, đúng rồi,” anh ta nói, vẫn giọng thì thầm khàn khàn. “Tôi nhớ ra cô. Cái người bám dai như đỉa, ờ, quý cô trẻ tôi gặp trên đường ngay trước khi bị tấn công bởi lũ cướp khốn nạn. Cô đã chăm sóc tôi phải không?” Jewel lẳng lặng gật đầu. Dường như anh ta không nghĩ cô có liên quan với những kẻ tấn công anh ta – vẫn chưa. Đôi mắt anh ta nặng dần. Trông như thể anh ta sẽ chìm vào hôn mê bất cứ lúc nào. “Tên con là gì? Con có người thân nào để chúng ta có thể liên lạc không?” Sự hối thúc trong giọng nói của Cha Simon có vẻ đã khiến người thanh niên tỉnh lại lần nữa. “Tôi tên Stratham. Timothy Stratham.” Anh ta nở ra nụ cười yếu ớt, một vẻ cay đắng làm nhếch khóe miệng. “Còn về gia đình, tin tôi đi, họ không muốn nghe bất cứ tin tức gì về tôi.” “Vô lý, con trai. Tất nhiên là họ muốn biết chuyện gì đã xảy đến với con. Có lẽ ngay lúc này họ đang lo lắng đến gần như quẫn trí.” Ánh nhìn đờ đẫn đang trở lại trong đôi mắt anh ta. “Cha không biết… gia đình tôi đâu,” anh ta thì thầm. Rồi, “Hãy ở lại với tôi, thưa Cha.” Nói xong anh ta nhắm mắt lại. Cha Simon ở lại. Chỉ trừ vài lúc ngắn ngủi, còn không ông cùng Jewel trông chừng cả đêm. Có lúc Willy ló đầu vào, tỏ vẻ không hài lòng khi thấy gã thanh niên vẫn còn sống nằm trên giường lão, và lại bỏ đi cùng tiếng khụt khịt cáu kỉnh. Cha Simon nhìn sang Jewel sau khi lão đi. Cô ngồi co ro trên tấm ván sàn lạnh ngắt. Một cái chăn quấn quanh vai chống lại hơi ẩm và cái lạnh. Một ngọn lửa nhỏ xíu xèo xèo chập chờn trong lò sưởi. Nhưng nó không đủ để tạo thêm chút ấm áp hoặc phấn chấn trong khung cảnh khắc nghiệt xung quanh. “Con đang gặp rắc rối ư, con của ta?” Vị linh mục không nói gì trong cả tiếng đồng hồ nên Jewel giật bắn mình trước khi cô hiểu ý ông và nhìn ông đăm đăm bằng đôi mắt mở to ngờ vực. “Cha định lói gì vậy, thưa Cha.” Ông thở dài. “Thôi nào, Jewel, ta là một người bạn của con. Con không thể tin ta sao? Ta sẽ giúp con, nếu có thể được.” Jewel khịt mũi. “Ồ phải, bằng nòng tốt tràng trề trong trái tim Cha. Ở đây cha được nợi nộc gì, thưa Cha, nếu Cha định giúp con?” Cha Simon lắc đầu buồn bã. Trong bóng tối lờ mờ cái đầu hói của ông sáng lên với ánh lửa. Đôi mắt ông có vẻ đờ đẫn và ướt rượt, nhưng giọng nói thì dịu dàng. “Hầu hết con người đều muốn thứ gì đó để đền đáp cho một sự tử tế sao, Jewel?” “Hầu như thế,” cô trả lời với một cái nhún vai. Cha Simon lại thở dài, nhưng trước khi ông có thể đáp lại thì người thanh niên bắt đầu lẩm bẩm liên tục, trở mình không ngớt trên giường. Jewel đứng lên với đôi chút khó khăn, những đốt xương của cô đau nhức bởi việc thức đêm không thoải mái trên sàn nhà lạnh. Cô đi tới bên giường để mang cho bệnh nhân của mình chút nước. Bất cứ cái gì để chấm dứt bài thuyết giáo của vị linh mục, cô nghĩ khi luồn một bàn tay ra sau đầu người thanh niên và đút một thìa nước vào giữa đôi môi khô rang của anh ta. Anh ta bị nghẹn, ho khùng khục. Da anh nóng rẫy dưới Đột nhiên, tay anh ta đưa lên túm lấy tay cô. Jewel nhảy dựng lên, làm rớt vài giọt nước còn sót lại xuống má anh ta, và nhìn xuống đôi mắt xanh nhạt lại một lần nữa trở nên lờ đờ nhưng có sinh khí. Trong một lúc anh ta cứ nhìn như không thể nhận ra cô. “À, phải, gái điếm,” anh ta lẩm bẩm. Jewel cứng ngưới, thả đầu anh ta xuống cái gối gần như phẳng lì. “Tôi không phải gái điếm,” cô bực tức nói, nhìn trừng trừng anh ta. Cha Simon đứng cạnh cô. “Đúng vậy, cô ấy không phải gái điếm. Cô ấy đã chăm sóc con kể từ lúc con bị tấn công, con biết không?” Quý ông trẻ tuổi Timothy nhăn mặt, một cử chỉ yếu ớt tỏ vẻ hối lỗi. “Xin lỗi, tôi không có ý xúc phạm.” Anh nhúc nhích đầu như thể định giải thích, nhưng cử động đó hẳn đã gây đau đớn vì anh dừng lại và rên lên. “Cô hãy… để tôi đền bù vì đã gây phiền hà cho cô.” Đôi mắt anh ta mờ đi, rồi lại sáng lên. “Ồ, đúng rồi, tôi đã bị cướp, phải không? Bọn chúng có… lấy hết tất cả không?” Jewel lẳng lặng gật đầu. Timothy nhăn mặt lại. “Chết tiệt! tôi có hơn bốn trăm bảng trong cái ví ấy! Chỉ sau một phần tư ngày, cô biết không! Tôi đã… vào cầu.” Đầu anh ta lắc lư trên gối với sự giận dữ bất lực. “Xin lỗi lần nữa. Tôi cho rằng tôi… nợ cô. Nhưng cô đừng lo. Ai ai cũng biết là Timothy Stratham luôn luôn, luôn luôn trả hết những món nợ của mình.” Rồi anh ta lại bắt đầu ho sặc sụa. Trước giờ chưa thấy anh ta ho lần nào, nên Jewel và Cha Simon nhìn nhau lo lắng. Khi đợt ho kết thúc, anh ta nằm vật ra, trông trắng bệch và co rúm đến nỗi trong một khắc, Jewel nghĩ anh ta đã chết. Nhưng đôi mắt xanh lại mở ra lần nữa, lờ đờ chiếu vào cô trước khi chuyển sang vị linh mục. “Tôi sắp… chết, phải không Cha?” Cha Simon cắn môi, và cúi xuống cầm bàn tay trắng trẻo như tay phụ nữ đang yếu ớt đặt trên tấm chăn cáu bẩ “Phải, con trai ạ, ta sợ là vậy. Nhưng như mọi điều khác, nó nằm trong tay Chúa.” Môi Timothy thực hiện một nỗ lực yếu ớt để mỉm cười. “Gia đình tôi lúc nào cũng bảo là tôi sẽ có kết cục tồi tệ.” Anh ta nhắm mặt lại hồi lâu, và vị linh mục có phần lo là anh ta sẽ chìm vào hôn mê một lần nữa. “Con không định nói cho chúng ta biết phải liên lạc với gia đình con ở đâu sao, con trai? Ta chắc chằn rằng dù có bất kỳ mối bất hòa nào giữa các con thì không có nghĩa là họ sẽ để con phải chịu đựng hoàn cảnh khắc nghiệt như thế này.” Miệng Timothy lại nhếch lên trong một nụ cười sầu não, nhưng đôi mắt xanh vẫn nhắm nghiền. “Cha không biết gia đình tôi, thưa cha,” anh ta lặp lại. “Họ đã cố gắng cắt đứt với tôi từ nhiều năm nay rồi. Ho sẽ nhẹ nhõm, nếu không còn gì phiền nhiễu nữa, khi tôi qua đời.” “Họ nên được báo…” Timothy lắc lư đầu sốt ruột, rồi lại nhăn mặt vì đau. “Được rồi, Cha à, tôi sẽ cung cấp cho cha thông tin về họ. Nếu Cha làm cho tôi một số việc trước.” Anh ta mở mắt và chĩa chúng vào Jewel với một sắc thái mà cô không giải mã nổi.” ‘Bất cứ việc gì trong khả năng của ta, con trai.” “Có nằm trong khả năng của Cha không nếu làm lễ cưới cho tôi với cô gái trẻ này, thưa Cha?” Jewel chớp mắt, nhìn anh ta chằm chằm như thể nghi ngờ có khả năng anh ta lại chìm trong cơn mê sảng mà họ không nhận ra. Cha Simon hắng giọng. “Tại sao con muốn làm thế, Timothy?” Đôi mắt sáng rực của Timothy ngước lên nhìn vị linh mục. “Khi nào tôi được hai lăm tuổi, trong bốn năm nữa, tôi sẽ được thừa kế tài sản của mẹ tôi. Một gia tài rất lớn. Nó sẽ cho cô gái trẻ này một cuộc sống sung túc trong cả phần đời còn lại. NNếu tôi chết mà không có người thừa kế, thì gã anh họ giám hộ của tôi sẽ bổ số tài sản đáng kể đó của tôi vào đống của cải lớn hơn gấp bội của gã. Tôi thà để cô gái này – nhân tiện, tên cô là gì?” Anh hỏi thêm một cách nôn nóng với Jewel. Cô nói tên, và anh tiếp tục. “Tôi thà để cô Jewel đây thừa hưởng tiền của tôi để báo đáp lòng tốt của cô ấy còn hơn thấy nó rơi vào tay gã anh họ. Hắn là tên khốn máu lạnh – xin Cha thứ lỗi, thưa Cha – và hơn nữa, hắn chẳng cần số của cải đó.” Cha Simon im lặng một lúc lâu. Jewel cũng vậy. cả hai đều nhìn đăm đăm vào gương mặt tái nhợt có vẻ hoàn toàn nghiêm túc và tỉnh táo. Nhưng tất nhiên là anh ta không thể làm thế. Lời đề nghị kết hôn của anh ta là sản phẩm từ cơn mê sảng. Đúng không? Phải chăng anh ta thực sự có tiền - và phải chăng anh ta , có thể nào, nghiêm túc về việc cưới cô và để gia sản lại cho cô khi anh ta chết? Để có đủ tiền bạc mua thức ăn ngon, quần áo ấm và một căn phòng cho riêng cô với một lò sưởi to đùng cháy rực hàng đêm nếu cô muốn – để cô không bao giờ bị đói và lạnh lần nữa… hoặc là sợ hãi… Jewel choáng váng với viễn cảnh đó. “Jewel?” Cuối cùng Cha Simon lẩm bẩm. “Nó sẽ là… một lối thoát cho con.” Jewel nhìn ông hồi lâu mà không nói năng gì. Những ý nghĩ của cô đang rối tung lên đến mức cô cảm thấy chóng mặt. “Này?” Người thanh niên cáu kỉnh hỏi, giọng nói đã yếu hơn so với lúc nãy. “Cô có đồng ý hay không? Tôi chẳng thấy lý do nào để cô từ chối.” ‘Tôi có phải nà đức ngốc âu?” Jewel chậm chạp trả lời, vẫn không thể tin vào khả năng này. Hẳn phải có vài vướng mắc trong đó; quý ông trẻ tuổi này không thể nào chỉ việc chuyển tiền sang cho cô. “Hãy thu xếp đi, thưa Cha. Làm ơn hãy nhanh nhanh vào.” Cuối cùng Timothy nhắm mắt lại. Cũng nhanh chóng như vậy anh ta ngủ thiếp đi. Cha Simon lại nhìn sang Jewel. “Ta sẽ phải tìm một giấy phép đặc biệt.” Jewel gật đầu, vẫn nhìn xuống hình dáng bất động của người thanh niên trên giường. Anh ta sẽ là chồng cô. Mọi dây thần kinh trong người cô co lại trước ý nghĩa đó. Nhưng tất nhiên anh ta sẽ chẳng bao giờ là chồng cô trên bất cứ phương diện nào ngoài cái tên. Anh ta đang hấp hối. Cô sẽ không phải chịu đựng việc một người đàn ông sở hữu cô như sở hữu một con chó – và sử dụng cô một cách tàn tệ – giống như hết tên đàn ông này đến tên đàn ông kia sử dụng mẹ cô. Cô bắt ý nghĩ của mình trở về trạng thái tỉnh táo. “Ta sẽ trở lại nhanh nhất có thể.” Jewel gật đầu để đáp lại câu nói nhẹ nhàng của vị linh mục, nhưng vẫn đứng bên giường Timothy, nhìn anh ta một cách thất thần rất lâu sau khi Cha Simon đã đi khỏi. Cô cảm thấy quá bình tĩnh một cách không bình thường. Nếu anh ta trụ được cho đến khi Cha Simon quay lại, cô sẽ trải qua một nghi thức yêu cầu cô trở thành vợ anh ta. Dù anh ta có mê sảng hay phát điên hay gì gì đi nữa, cô sẽ là một con ngốc nếu không đồng ý, cô tự nhủ với mình một lần nữa, và ngồi xuống sàn nhà với tấm chăn để chờ đợi.",
  "nextChapter": "https://gacsach.top/doc-online/51727/julia-yeu-dau-chuong-03-p1.html",
  "prevChapter": "https://gacsach.top/doc-online/51725/julia-yeu-dau-chuong-01-p2.html"
}