{
  "title": "Hỏa ngục - Chương 001 + 002",
  "url": "https://gacsach.top/doc-online/94735/hoa-nguc-chuong-001-002.html",
  "content": "Chương 1 Ký ức chầm chậm phục hồi… như bong bóng sủi lên từ thẳm sâu của một cái giếng không đáy. Một phụ nữ che mạng. Robert Langdon đăm đăm nhìn người phụ nữ phía bên kia con sông nước đỏ sánh như máu. Ở bờ bên đó, người phụ nữ đứng đối diện anh, bất động, trang nghiêm, gương mặt ẩn dưới tấm mạng che. Tay cô giữ chặt một mảnh vải tainia màu lam, đang được cô giơ cao lên để tỏ lòng tôn kính với cả biển xác chết dưới chân mình. Mùi tử khí nồng nặc khắp nơi. Hãy tìm kiếm, người phụ nữ thì thào. Và anh sẽ thấy. Langdon nghe thấy những từ ấy như thể người phụ nữ nói ngay trong đầu anh. “Cô là ai?”, anh gọi to, nhưng giọng anh không hề phát thành tiếng. Thời gian đang cạn dần, người ấy thì thào. Hãy tìm kiếm và sẽ thấy. Langdon nhích một bước về phía sông, nhưng anh nhìn thấy rõ nước đỏ như máu và quá sâu, không thể lội qua. Khi Langdon ngước mắt nhìn lại người phụ nữ che mạng thì những xác người dưới chân cô đã nhân lên vô khối. Giờ có đến cả trăm, có khi hàng nghìn, một số vẫn còn sống, đang quằn quại trong đau đớn, chịu đựng những cái chết không dễ gì nghĩ ra được… bị lửa thiêu đốt, bị vùi lấp trong phân thối, xâu xé lẫn nhau. Anh có thể nghe rõ những tiếng kêu thảm thiết của con người vang vọng trên mặt nước. Người phụ nữ tiến về phía anh, chìa hai cánh tay mảnh mai như thể đang cầu xin sự giúp đỡ. “Cô là ai?”, Langdon lại gọi to. Đáp lại, người phụ nữ giơ tay và từ từ gỡ tấm mạng khỏi mặt mình. Bà ấy đẹp mê hồn, nhưng già hơn Langdon hình dung – có lẽ đã ngoài sáu mươi, oai nghiêm và rắn rỏi, giống như một bức tường không nhuốm màu thời gian. Bà ấy có cái cằm cương nghị, đôi mắt sâu thẳm có hồn, và mái tóc bạc dài với những lọn quăn buông xõa xuống bờ vai. Cổ bà ấy đeo một miếng bùa bằng lam ngọc hình một con rắn quấn quanh cây quyền trượng. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Langdon có cảm giác mình đã biết bà ấy… tin tưởng bà. Nhưng bằng cách nào? Tại sao lại như vậy? Lúc này bá ấy chỉ tay vào một đôi chân đang giãy giụa, thò ngược lên từ dưới đất, rõ ràng là chân của một sinh linh bất hạnh nào đó bị chôn ngược đầu tới tận thắt lưng. Phần đùi tái nhợt của người đó có một con chữ duy nhất – viết bằng bùn – R. R ư? Langdon ngẫm nghĩ, đầy phân vân. Giống như trong… Robert ư? “Không lẽ đó là … mình?” Gương mặt người phụ nữ không hé lộ gì cả. Hãy tìm và sẽ thấy, bà ấy nhắc lại. Không hề báo trước, người bà ấy bắt đầu tỏa ra một thứ ánh sáng màu trắng…càng lúc càng sáng hơn. Cả cơ thể bà bắt đầu rung lên dữ dội, và sau đó, kèm theo một tiếng nổ lớn, bà vỡ tan thành cả nghìn mảnh ánh sáng. Langdon hét lên, choàng tỉnh. Căn phòng sáng trưng. Chỉ có mình anh. Mùi cồn y tế nồng gắt trong không khí, và đâu đó có tiếng máy phát ra những âm thanh trùng khớp với nhịp tim của anh. Langdon cố gắng nhúc nhích cánh tay phải, nhưng một cơn đau nhói khiến anh đành thúc thủ. Anh nhìn xuống phía dưới và thấy một ống truyền dính chặt lấy lớp da cánh tay mình. Mạch anh đập rộn, và cỗ máy cũng giữ đúng nhịp, phát ra những tiếng kêu nhanh hơn. Mình đang ở đâu thế nhỉ? Có chuyện gì không biết? Gáy Langdon nhói lên một cơn đau buốt. Rất cẩn thận, anh đưa cánh tay còn lại chạm vào mặt mình, cố gắng định vị nguồn gốc cơn đau đầu. Bên dưới mái tóc rối bù, anh sờ thấy những nốt u cứng ngắc của hàng chục mũi khâu đã đóng vảy vì máu khô. Anh nhắm mắt, cố gắng nhớ lại vụ tai nạn. Không nhớ được gì cả. Trống rỗng hoàn toàn. Nghĩ đi. Chỉ có bóng tối mịt mùng. Một người đàn ông mặc đồ thanh trùng bước vội vào, chắc chắn vì thấy màn hình cảnh báo nhịp tim đập nhanh của Langdon. Ông ấy có bộ râu dày, ria cũng rậm, và đôi mắt dịu dàng toát ra vẻ điềm tĩnh ân cần bên dưới đôi lông mày rậm. “Đã có chuyện… gì vậy?”, Langdon gắng gượng. “Tôi bị tai nạn à?” Người đàn ông râu rậm đưa một ngòn tay lên môi và sau đó chạy vội ra ngoại, gọi một ai đó dưới sảnh. Langdon xoay đầu, cử động đó gây ra một cơn đau nhói lan khắp người anh. Anh hít mấy hơi thật sâu để cơn đau dịu đi. Sau đó, rất nhẹ nhàng và cẩn thận, anh quan sát không gian vô trùng xung quanh mình. Căn phòng bệnh viện này có một giường đơn. Không hoa hoét gì cả. Không bảng hiệu. Langdon nhìn thấy quần áo mình trên chiếc bàn quầy gần đó, gấp gọn trong một túi nhựa trong. Tất ca đều dính máu. Chúa ơi. Chắc chắn là rất tệ. Giờ Langdon chậm rãi xoay đầu về phía ô cửa sổ cạnh giường. Bên ngoài trời tối om. Đang đêm. Tất cả những gì Langdon có thể nhìn thấy trên kính là hình phản chiếu của anh – một kẻ xa lạ nhợt nhạt, xanh xao và mệt mỏi, người đầy ống và dây nhợ, xung quanh là các thiết bị y tế. Có tiếng nói tiến lại gần trong hành lang, và Langdon đưa mắt trở lại căn phòng. Vị bác sĩ đã quay lại, đi cùng với một phụ nữ. Cô ấy có vẻ như mới ngoài ba mươi một chút. Cô mặc bộ đồ thanh trùng màu xanh da trời và buộc gọn mái tóc vàng thành một túm đuôi ngựa đung đưa sau gáy theo nhịp chân của cô. “Tôi là bác sĩ Sienna Brooks”, cô nói, nhìn Langdon mỉm cười ngay khi vừa bước vào. “Tôi sẽ làm việc cùng bác sĩ Marconi tối nay.” Langdon yếu ớt gật đầu. Cao ráo và uyển chuyển, bác sĩ Brooks di chuyển với dáng vẻ dứt khoát của một vận động viên. Ngay cả khi trong bộ đồ thanh trung kì cục, ở cô vẫn toát lên vẻ thanh thoát, thướt tha. Mặc dù Langdon có thể thấy rõ là cô không hề trang điểm nhưng nước da của cô vẫn có vẻ mịn màng lạ thường, với khiếm khuyết duy nhất là một nốt ruồi duyên nhỏ xíu ngay phía trên môi. Đôi mắt cô, dù có màu hạt dẻ dịu dàng, dường như sắc sảo đến kỳ lạ, như thể chúng từng chứng kiến nhiều trải nghiệm mà một người trạc tuổi cô hiếm có dịp được tao ngộ. “Bác sĩ Marconi không nói được nhiều tiếng Anh”, cô lên tiếng và ngồi xuống cạnh anh. “Và ông ấy đề nghị tôi giúp điền mẫu đơn nhập viện cho anh.” Cô lại mỉm cười. “Cảm ơn cô”, Langdon rền rĩ. “Được rồi”, cô lên tiếng, giọng toát lên sự tháo vát ân cần. “Tên anh là gì nhỉ?” Anh phải mất một lúc mới trả lời được: “Robert… Langdon”. Cô rọi đèn soi vào mắt anh. “Nghề nghiệp?” Thông tin này được đưa ra còn chậm hơn nữa. “Giáo sư. Lịch sử nghệ thuật… và biểu tượng học. Đại học Harvard.” Bác sĩ Brooks hạ đèn xuống, vẻ ngạc nhiên. Vị bác sĩ với đôi mày rậm trông cũng bất ngờ không kém. “Anh là… người Mỹ à?” Langdon ngơ ngác nhìn cô. “Chỉ là…”, cô ngập ngừng. “Tối qua lúc anh đến đây, anh không hề có giấy tờ tùy thân. Lúc ấy anh mặc trang phục Harris Tweed và đi giày lười hiệu Somerset, cho nên chúng tôi đoán anh là người Anh.” “Tôi là người Mỹ”, Langdon quả quyết với cô, nhưng anh quá mệt không thể giải thích được rằng anh rất chuộng quần áo may đo riêng. “Anh có thấy đau chỗ nào không?” “Ở đầu tôi”, Langdon đáp, cái đầu vẫn đang nhoi nhói của anh gặp anh đèn rọi sáng quắc càng thêm khó chịu. May thay, bác sĩ Brooks bỏ đèn vào túi, cầm lấy cổ tay Langdon và kiểm tra mạch đập. “Lúc tỉnh lại, anh la hét dữ dội”, cô nói. “Anh có nhớ tại sao không?” Langdon vụt nhớ lại hình ảnh kỳ quái về người phụ nữ đao mạng với những xác người quằn quại xung quanh. Hãy tìm và sẽ thấy. “Tôi gặp một cơn ác mộng.” “Như thế nào?” Langdon kể lại cho cô nghe. Nét mặt của bác sĩ Brooks vẫn thản nhiên khi cô ghi chép trên kẹp hồ sơ. “Anh có nghĩ được điều gì gợi ra một hình ảnh kinh khủng như vậy không?” Langdon lục lại ký ức rồi lắc đầu, động tác ấy khiến anh đau nhói như bị búa nện. “Được rồi, anh Langdon”, cô nói, vẫn hí hoáy viết, “Có vài câu hỏi thông thường dành cho anh. Hôm nay là thứ mấy trong tuần rồi?”. Langdon nghĩ một lúc. “Thứ bảy. Tôi nhớ lúc sớm hôm nay mình đang đi bộ qua khuôn viên… chuẩn bị cho một loạt tiết giảng buổi chiều… đó là điều cuối cùng tôi nhớ được. Tôi bị ngã phải không?” “Chúng ta sẽ nói sau. Anh có biết mình đang ở đâu không?” Langdon cố phán đoán. “Bệnh viện Đa khoa Massachusetts phải không?” Bác sĩ Brooks lại ghi chép. “Và chúng tôi có cần gọi ai đó cho anh không? Vợ? Hoặc con cái?” “Không có ai cả”, Langdon đáp lại theo bản năng. Anh luông thích sự tĩnh mịch và độc lập mà mình có nhờ lựa chọn cuộc sống độc thân, mặc dù anh phải thừa nhận rằng, trong tình huống hiện tại, anh thèm có được một gương mặt quen thuộc ở bên cạnh. “Tôi có thể gọi cho một vài đồng nghiệp, nhưng tôi ổn mà.” Bác sĩ Brooks ngừng ghi chép, và vị bác sĩ lớn tuổi hơn tiến lại gần. Ông ấy vuốt vuốt đôi mày rậm về phía sau, móc từ trong túi một chiếc máy ghi âm nhỏ và đưa cho bác sĩ Brooks. Cô gật đầu hiểu ý và xoay lại phía bệnh nhân của mình. “Anh Langdon, tối nay khi anh đến đây, anh cứ lẩm bẩm nhắc đi nhắc lại một điều gì đó.” Cô liếc nhìn bác sĩ Marconi đang giơ chiếc máy ghi âm kỹ thuật số ra và bấm nút. Một đoạn ghi âm bắt đầu chạy, và Langdon nghe thấy giọng nói nhát gừng của mình, lặp đi lặp lại cụm từ: “Rấ… xin lỗi. Rấ… xin lỗi.” “Theo tôi nghe”, người phụ nữ nói, “Giống như anh đang nói “Rất xin lỗi. Rất xin lỗi”. Langdon tán thành, nhưng anh lại không hề nhớ gì về chuyện đó. Bác sĩ Brooks đăm đăm nhìn anh với ánh mắt cực kỳ đáng ngại. “Anh có ý tưởng gì về lý do tại sao anh lại nói câu này không? Anh xin lỗi vì điều gì đó chăng?” Khi Langdon lục lại những chỗ tối nhất trong ký ức của mình, anh lại nhìn thấy người phụ nữ che mạng. Bà ấy đang đứng bên bờ một con sông đỏ máu với những xác người xung quanh. Mùi tử khí quay trở lại. Bỗng nhiên Langdon thấy ngập trong một cảm giác rất bản năng về sự nguy hiểm… không chỉ cho chính anh… mà cho tất cả mọi người. Tiếng máy theo dõi nhịp tim của anh tăng vọt. Các cơ trong người anh cứng lại, và anh gắng ngồi dậy. Bác sĩ Brooks vội ấn mạnh tay lên ức Langdon, ép anh nằm xuống. Cô liếc nhanh về phía vị bác sĩ râu rậm lúc này đang bước về phía cái bàn quầy kế bên và bắt đầu chuẩn bị thứ gì đó. Bác sĩ Brooks ghé sát người xuống Langdon, thì thào. “Anh Langdon, tâm lý lo lắng là chuyện rất bình thường với những ca chấn thương não, nhưng anh cần giữ cho mạch đập giảm xuống. Đừng cử động. Đừng kích động. Hãy nằm yên và nghỉ ngơi. Anh sẽ ổn thôi. Trí nhớ của anh sẽ dần dần hồi phục.” Giờ vị bác sĩ kia quay lại cùng với một ống tiêm và trao cho bác sĩ Brooks. Cô bơm toàn bộ số thuốc bên trong vào ống truyền của Langdon. “Chỉ là một liều an thần nhẹ để anh bình tĩnh lại”, cô giải thích, “Và cũng để giảm đau nữa”. Cô đứng lên. “Anh sẽ ổn thôi, anh Langdon. Hãy ngủ đi. Nếu anh cần gì, hãy bấm cái nút bên cạnh giường.” Cô tắt đèn và rời đi cùng với vị bác sĩ râu rậm. Trong bóng tối, Langdon cảm nhận rõ chất thuốc đang ngấm qua cơ thể anh gần như ngay tức thì, kéo thân xác anh chìm trở lại cái giếng sâu mà anh vừa ngoi lên. Anh cố chống lại cảm giác đó, cố mở to mắt trong bóng tối của căn phòng. Anh gắng ngồi dậy, nhưng có cảm giác cơ thể mình giống như cả khối xi măng. Khi nhúc nhích, Langdon lại thấy mình nhìn ra ổ cửa sổ. Đèn đó đã tắt cả, và trong ô kính tối đen, hình ảnh phản chiếu của anh đã biến mất, thay vào đó là đường chân trời sáng lên phía xa. Xen giữa những chóp nhọn và mái vòm nhấp nhô, nổi bật trong tầm nhìn của Langdon là một mặt tiền tráng lệ. Tòa nhà là một pháo đài đá rất uy nghi với lan can hình chữ V và ngọn tháp cao đến gần trăm mét ngình ra ở gần đỉnh, tạo thành một khối đồ sộ có lỗ châu mai. Langdon ngồi thẳng dậy trên giường, cơn đau như nổ tung trong đầu anh. Anh gắng nén cơn đau giần giật dữ dội và đăm đăm nhìn ngọn tháp. Langdon biết rất rõ công trình trung cổ này. Nó là thứ độc nhất vô nhị trên thế giới. Tiếc thay, nó còn nằm cách xa Massachusetts tới bốn nghìn dặm. Bên ngoài cửa sổ phòng anh, ẩn kín trong bóng tối của tòa nhà Via Torregalli (4), một phụ nữ có vóc dáng khỏe mạnh thong dong đẩy chiếc mô tô BMW tiến tới với sự tập trung cao độ của một con beo đang rình mồi. Ánh mắt của ả sắc lạnh. Mái tóc cắt ngắn kiểu đầu đinh của ả nổi bật trên phần cổ áo dựng ngược của bộ đồ lái xe bằng da đen. Ả kiểm tra vũ khí giảm thanh của mình, và chăm chú nhìn lên ô của sổ nơi anh đèn chỗ Robert Langdon vừa tắt. (4) Biệt thự Torregalli (hay lâu đài Torre Galli) là một phần của hệ thống pháo đài ở vùng Soffiano, thuộc gia tộc Nerli. Đến thế kỷ 17, quyền sở hữu thuộc về gia tộc Galli và đến năm 1868, nơi này trở thành tài sản của Paolo Gentile Farinola, người cho xây lại các phần tường có lỗ châu mai theo phong cách Trung cổ. Năm 1991, nó được công nhận là di tích lịch sử nghệ thuật và hiện nằm trong chế độ công quản. Chập tối nay, nhiệm vụ ban đầu của ả đã thất bại thảm hại. Tiếng gù của một con bồ câu lẻ đàn đã làm thay đổi mọi việc. Giờ ả đến để giải quyết mọi thứ cho êm đẹp. Chương 2 Mình đang ở Florence ư!? Đầu Robert Langdon đau như búa bổ. Lúc này anh đang ngồi thẳng trên chiếc giường bệnh, liên tục nhấn nút gọi bác sĩ. Bất chấp số thuốc an thần trong cơ thể, tim anh vận đập rộn. Bác sĩ Brooks vội vã chạy vào, túm tóc đuôi ngựa của cô đung đưa. “Anh ổn chứ?” Langdon lắc đầu đầy hoang mang. “Tôi đang ở… Ý à?” “Tốt rồi”, cô nói. “Anh đang dần nhớ lại.” “Không!” Langdon chỉ tay ra ngoài cửa sổ về phía tòa lâu đài uy nghi phía xa. “Tôi nhận ra Cung điện Vecchio.” Bác sĩ Brooks bật đèn sáng trở lại, và đường chân trời của Florence biến mất. Cô đến bên giường anh, dịu dàng nói khẽ. “Anh Langdon, không cần phải lo lắng như vậy. Anh đang tạm thời bị mất trí nhớ, nhưng bác sĩ Marconi khẳng định chức năng não bộ của anh vẫn ổn.” Vị bác sĩ rậm râu cũng chạy xộc vào, rõ ràng ông cũng nghe thấy tiếng nút gọi. Ông kiểm tra máy theo dõi nhịp tim của Langdon trong khi nữ bác sĩ trẻ nói liến thoắng với ông bằng thứ tiếng Ý rất trôi chảy, hình như về việc Langdon đã “kích động” như thế nào khi biết mình ở Ý. Kích động ư? Langdon giận dữ nghĩ thầm. Chết sững thì đúng hơn Adrenalin trào dâng trong cơ thể anh lúc này đang đối chọi với thuốc an thần. “Có chuyện gì xảy ra với tôi?”, anh gặng hỏi. “Hôm nay là thứ mấy?” “Mọi thứ đều ổn”, cô đáp. “Mới rạng sáng. Thứ Hai, ngày Mười tám tháng Ba.” Thứ hai. Langdon cố ép bộ óc đang đau nhói tua lại những hình ảnh cuối cùng anh còn có thể nhớ ra – lạnh lão và tăm tối – bước đi một mình qua khuôn viên Harvard để tới buổi giảng bài tối thứ Bảy. Tức là đã hai ngày trước ư?! Một cơn đau nhức buốt hơn níu chặt lấy Langdon khi anh cố nhớ lại bất kỳ chi tiết nào kể từ buổi lên lớp hoặc sau đó. Chẳng nhớ được gì. Tiếng máy theo dõi nhịp tim của anh tăng nhanh. Vị bác sĩ lớn tuổi gãi gãi chòm râu và tiếp tục điều chỉnh thiết bị trong khi bác sĩ Brooks ngồi xuống bên cạnh Langdon. “Anh sẽ ổn thôi”, cô trấn an anh, giọng rất dịu dáng. “Chúng tôi chẩn đoán anh bị suy yếu ký ức cũ, một chứng rất phổ biến khi bị chấn thương vùng đầu. Ký ức về vài ngày qua của anh có thể lộn xộn hoặc biến mất, nhưng anh không hề bị tổn thương nào vĩnh viễn.” Cô ngừng lại. “Anh có nhớ được tên tôi không? Tôi đã nói với anh lúc tôi mới vào đây.” Langdon nghĩ một lúc, “Sienna”. Bác sĩ Sienan Brooks. Cô mỉm cười. “Thấy không? Anh đã hình thành trí nhớ mới.” Con đau đầu khiến Langdon gần như không chịu nổi, và tầm nhìn rất gần của anh vẫn mờ nhòa. “Có chuyện gì… vậy? Làm thế nào tôi đến được đây?” “Tôi nghĩ anh nên nghỉ ngơi, và có lẽ…” “Làm sao tôi đến được đây?”, anh gặng hỏi, máy theo dõi nhịp tim càng nhanh thêm. “Được rồi, hãy thở đều nào”, bác sĩ Brooks nói, trao đổi với đồng nghiệp cái nhìn lo lắng. “Tôi sẽ nói với anh.” Giọng cô trở nên nghiêm túc thấy rõ. “Anh Langdon, ba giờ trước, anh lảo đảo bước vào phòng cấp cứu, trên đầu có một vết thương đang chảy máu, và anh ngã gục ngay lập tức. Không có người nào biết anh là ai hay làm cách nào anh tới được đây. Anh cứ lầm bầm bằng tiếng Anh, cho nên bác sĩ Marconi đề nghị tôi hỗ trợ. Tôi từ Anh tới đây nghỉ phép.” Langdon cảm thấy như thể mình vừa tỉnh dậy trong một bức tranh của Max Ernst (5). Mình làm quái gì ở Ý chứ? Thông thường, Langdon vẫn tới đây vào mỗi dịp tháng Sáu để dự hội thảo về nghệ thuật, nhưng giờ mới là tháng Ba. (5) Max Ernst (1891 – 1976) là họa sĩ, nhà điêu khác và nhà thơ người Đức. Ông được coi là một trong nhưng nhà tiên phong cảu phong trào Dada và chủ nghĩa siêu thực. Thuốc an thần giờ có tác dụng mạnh hơn, và anh cảm thấy như thể lực hút trái đất đang tăng dần theo từng giây, ghìm chặt anh xuống tấm đệm. Langdon cố cưỡng lại, ngẩng cao đầu, gắng giữ tỉnh táo. Bác sĩ Brooks nghiêng người về phía anh, như một thiên thần che chắn. “Nào, anh Langdon”, cô thì thầm. “Chấn thương đầu rất nhạy cảm trong vòng hai mươi tư giờ đầu tiên. Anh cần nghỉ ngơi hoặc anh sẽ bị chấn thương nghiêm trọng đấy.” Độ ngột có tiếng nói lạo xạo vang lên trong hệ thống liên lạc của căn phòng. “Bác sĩ Marcono?” Vị bác sĩ có râu nhấn một chiếc nút trên tường và trả lời, “Vâng?”. Giọng trong hệ thống liên lạc nói bằng tiếng Ý rất nhanh. Langdon không thể nghe được họ nói gì, nhưng anh nhìn thấy hai vị bác sĩ trao đổi một cái nhìn đầy ngạc nhiên. Hay báo nguy chăng? “Chờ chút”, Marconi đáp, kết thức cuộc trò chuyện. “Có chuyện gì vậy?”, Langdon hỏi. Đôi mắt của bác sĩ Brooks dường như hơi nheo lại một chút. “Nhân viên lễ tân bộ phận chăm sóc đặc biệt ấy mà. Có người tới thăm anh.” Một tia hy vọng rọi qua trạng thái chếch choáng của Langdon. “Tin vui đấy! Có lẽ người này biết chuyện gì xảy ra với tôi.” Trông Brooks không chắc chắn lắm. “Hơi lạ là lại có ai đó đến đây. Chính chúng tôi còn không hề biết tên anh, và thậm chí anh còn chưa đăng ký vào hệ thống.” Langdon cố chống chọi lại tác dụng của các loại thuốc giảm đau và loay hoay tìm cách ngồi thẳng dậy trên giường. “Nếu có ai đó biết tôi ở đây, nhất định người đó phải biết đã có chuyện gì xảy ra!” Bác sĩ Brooks liếc nhìn bác sĩ Marconi, ông lập tức lắc đầu và liếc đồng hồ đeo tay. Cô quay lại phía Langdon. “Đây là khoa chăm sóc đặc biệt”, cô giải thích. “Không ai được phép vào, sớm nhất cũng phải tới 9 giờ sáng. Một lát nữa bác sĩ Marconi sẽ ra xem vị khách kia là ai và người đó muốn gì.” “Thế còn điều tôi muốn thì sao?”, Langdon vặn hỏi. Bác sĩ Brooks kiên nhẫn mỉm cười và hạ giọng, cúi xuống sát hơn. “Anh Langdon, có vài việc trong tối nay mà anh chưa biết… liên quan đến chuyện xảy ra với anh. Và trước khi anh trò chuyện với bất kỳ ai, tôi nghĩ tốt hơn cả là anh nên có đầy đủ mọi dữ kiện. Rất tiếc, tôi không nghĩ rằng anh đủ khỏe mạnh để…” “Dữ kiện gì cơ?”, Langdon thắc mắc, cố nhỏm dậy thêm. Đường ống truyền dịch trên cánh tay anh nhói lên, và cơ thể anh ngã vật xuống như thể nặng đến vài trăm cân. “Tất cả những gì tôi biết là tôi đang nằm trong một bệnh viện ở Florence và xuất hiện trong khi lặp đi lặp lại mấy chữ “rất xin lỗi…” Một ý nghĩ đáng sợ vụt hiện ra trong tâm trí anh. “Hay là tôi phải chịu trách nhiệm về một vụ tai nạn xe hơi?”, Langdon hỏi. “Tôi làm ai đó bị thương à?!” “Không, không”, bác sĩ Brooks đáp. “Tôi không nghĩ vậy!” “Vậy thì chuyện gì đây?”, Langdon cố nài, nhìn cả hai vị bác sĩ đầy giận dữ. “Tôi có quyền được biết chuyện gì đang xảy ra!” Im lặng kéo dài, và cuối cùng bác sĩ Marconi miễn cưỡng gật đầu với cô đồng nghiệp trẻ trung quyến rũ. Bác sĩ Brooks thở hắt ra và tiến lại sát bên giường của anh hơn. “Được rồi, để tôi kể lại cho anh những gì tôi biết… và anh cần lắng nghe một cách bình tĩnh, được chứ?” Langdon gật mạnh khiến một cơn đau buốt lan khắp đầu anh. Anh không quan tâm lắm mà chăm chú chờ nghe câu trả lời. “Vấn đề đầu tiên là thế này… Vết thương ở đầu anh không phải do một vụ tai nạn gây ra.” “Tốt quá, nhẹ cả người.” “Không đơn giản thế đâu. Thực tế, vết thương của anh là do một phát đạn.” Màn hình theo dõi nhịp tim của Langdon nhảy nhanh hơn. “Xin lỗi tôi nghe không rõ!” Bác sĩ Brooks nói điềm tĩnh nhưng ngắn gọn. “Một viên đạn sượt qua đỉnh đầu anh và chắc chắn khiến anh bị chấn động. Rất may mắn là anh còn sống. Chỉ thấp xuống một phân nữa thì…” Cô lắc đầu. Langdon đăm đăm nhìn cô vẻ không tin. Có ai đó bắn mình ư? Phòng đợi vang lên những tiếng đôi co đầy giận dữ. Có vẻ như ai đó tới thăm Langdon không muốn phải chờ đợi. Gần như ngay lập tức, Langdon nghe thấy ở đầu kia hành lang có tiếng cánh cửa nặng nề bật tung. Anh cố nhìn cho tới khi thấy một bóng người đang tiến dần tới trong hành lang. Người phụ nữ đó mặc toàn đồ đen. Dáng cô ta rắn chắc và khỏe khoắn với kiểu đầu đinh. Cô ta di chuyển rất thư thái, cứ như thể đôi chân không hề chạm đất, và cô ta nhắm thẳng về phía phòng của Langdon. Không chút do dự, bác sĩ Marconi bước qua cửa hành lang để chắn lối đi của vị khách. “Dừng lại!”, người đàn ông ra lệnh, bàn tay vương ra như một viên cảnh sát. Kẻ lạ vẫn không hề chùn bước, rút ra một khẩu súng giảm thanh. Ả nhắm thẳng vào ngực bác sĩ Marconi và nã đạn. Có tiếng gió rít. Langdon kinh hãi chứng kiến khi bác sĩ Marconi lảo đảo bước lùi vào phòng, ngã vật xuống sàn, tay ôm chặt lấy ngực, chiếc áo choàng trắng của ông đẫm máu.",
  "nextChapter": "https://gacsach.top/doc-online/94736/hoa-nguc-chuong-003-004-005.html",
  "prevChapter": "https://gacsach.top/doc-online/94734/hoa-nguc-chuong-000.html"
}