{
  "title": "Hỏa ngục - Chương 011 + 012 + 013",
  "url": "https://gacsach.top/doc-online/94739/hoa-nguc-chuong-011-012-013.html",
  "content": "Chương 11 Vật nằm trong bàn tay Langdon nặng hơn hẳn so với kích thước của nó. Thon và trơn láng, cái hình trụ bằng kim loại nhẵn thín ấy dài khoảng mười lăm phân và tròn cả hai đầu, giống như một quả ngư lôi thu nhỏ “Trước khi mạnh tay cầm vào thứ đó”, Sienna lên tiếng, “Có lẽ anh cần nhìn mặt bên kia đã”. Cô mỉm cười với anh nhưng khá căng thẳng. “Anh nói anh là giáo sư về các biểu tượng phải không?” Langdon chăm chú nhìn cái ống trụ, xoay nó trong lòng bàn tay cho tới khi một biểu tượng mảu đỏ tươi hiện rõ bên hông ống. Cơ thể anh ngay lập tức cứng đờ. Khi còn là sinh viên ngành biểu tượng học, Langdon đã biết rằng một số hình ảnh ghê gớm có sức mạnh gieo rắc nỗi sợ hãi ngay lập tức vào tâm trí con người… nhưng cái biểu tượng trước mắt anh thì khỏi phải nói. Phản ứng của anh hoàn toàn mang tính bản năng và ngay tức thì, anh đặt cái ống lên bàn rồi ngồi phịch xuống ghế. Sienna gật đầu. “Vâng, phản ứng của tôi cũng y như vậy.” Dấu hiệu trên ống là một biểu tượng ba nhánh đơn giản. Biểu tượng khét tiếng này, như Langdon từng đọc được, do Dow Chemical nghĩ ra vào những năm 1960, để thay thế cho chuỗi đồ họa cảnh báo được sử dụng không mấy hiệu quả trước đó. Như tất cả những biểu tượng thành công khác, biểu tượng này đơn giản, đặc trưng và dễ tạo. Khéo léo khơi gợi mối liên hệ với mọi thứ, từ cặp càng cua đến những phi tiêu của ninja, biểu tượng “nguy hiểm sinh học” hiện đại này trở thành một nhãn hiệu toàn cầu truyền tải ý nghĩa nguy hiểm trong mọi ngôn ngữ. “Cái ống nhỏ xíu này là một ống tuýp sinh học”, Sienna nói. “Nó dùng để mang những chất nguy hiểm. Chúng tôi thỉnh thoảng nhìn thấy chúng trong lĩnh vực y khoa. Bên trong là một lớp bọt bao bọc lấy ống chất mẫu để có thể mang đi an toàn. Trong trường hợp này…” Cô chỉ vào biểu tượng nguy hiểm sinh học. “Tôi đoán là một tác nhân hóa học chết người… hoặc có thể là một… loại virus?”, cô ngừng lại. “Các mẫu Ebola (9) đầu tiên được mang về từ châu Phi qua một cái ống y hệt như thế.” (9) Ebola là loại virus gây bệnh sốt xuất huyết ở người và các loài linh trưởng. Đây không phải toàn bộ những gì Langdon muốn nghe. “Nhưng nó làm cái quái gì trong áo khoác của tôi chứ! Tôi là một giáo sư lịch sử nghệ thuật mà, tại sao tôi lại mang cái thứ này?” Hình ảnh những xác người quằn quại lại lóe lên trong trí anh… và lơ lửng phía trên cái mặt nạ dịch hạc. Rất xin lỗi… Rất xin lỗi! “Cho dù thứ này từ đâu đến”, Sienna nói, “Nó cũng là một vật có độ bền cao. Titan lót chì. Gần như không thể xuyên thủng, thậm chí bằng phóng xạ. Tôi đoán là vấn đề cấp chính phủ.” Cô chỉ vào ô màu đen cỡ bằng con tem ngay bên cạnh biểu tượng nguy hiểm sinh học. “Xác nhận bằng dấu tay. Bảo đảm an ninh trong trường hợp bị thất lạc hoặc đánh cắp. Những ống như thế này chỉ một người đặc biệt mới mở được.” Mặc dù Langdon cảm giác đầu óc mình lúc này đang làm việc với tốc độ bình thường nhưng anh vẫn thấy như thể đang phải cố hết sức. Mình đang mang theo một ống tuýp niêm phong bằng vân tay. “Khi tôi phát hiện cái ống này trong áo khoác của anh, tôi muốn cho riêng bác sĩ Marconi xem, nhưng tôi không có cơ hội làm vậy lúc anh chưa tỉnh lại. Tôi đã định thử đặt ngón tay anh lên cái ô kia trong lúc anh đang bất tỉnh, nhưng tôi lại không rõ thứ gì trong ống, và…” “Ngón tay TÔI ư?”, Langdon lắc đầu. “Làm sao có chuyện thứ này được lập trình để tôi là người mở nó chứ. Tôi có biết gì về hóa sinh đâu. Tôi chưa từng có thứ gì như thế này cả.” “Anh chắc chứ?” Langdon rất chắc chắn. Anh vươn tay và đặt ngón cái của mình vào ô vuông. Chẳng có gì xảy ra cả. “Thấy chưa? Tôi đã nói…” Cái ống titan phát ra tiếng kêu rất to, và Langdon giật tay về như phải bỏng. Khốn nạn. Anh đăm đăm nhìn cái ống như thể nó sắp tự mở toang và bắt đầu xì ra một thứ khí độc chết người. Sau ba giây, nó lại phát ra tiếng động, rõ ràng đang tự khóa lại. Không nói gì, Langdon quay sang nhìn Sienna. Cô bác sĩ trẻ thở hắt ra, trông bệch bạc. “Chà, rõ ràng chính anh là người được chỉ định mang nó đi rồi.” Với Langdon, toàn bộ tấn kịch này thật phi lý. “Không thể như thế. Trước hết, làm cách nào tôi tha được mẩu kim loại này qua chốt an ninh sân bay chứ?” “Có lẽ anh bay bằng máy bay riêng? Hoặc có lẽ người ta giao cho anh khi anh đến Ý?” “Sienna, tôi cần gọi cho lãnh sự. Ngay bây giờ.” “Anh không nghĩ chúng ta cần mở nó ra trước đã à?” Trong đời mình, Langdon từng có một số hành động hấp tấp, nhưng mở một vật chứa chất độc ngay trong bếp của người phụ nữ này không phải là một trong những hành động như thế. “Tôi sẽ bàn giao thứ này cho giới chức trách. Ngay bây giờ!” Sienna mím chặt môi, suy tính về mọi khả năng. “Được rồi, nhưng ngay khi thực hiện cuộc gọi đó, anh phải tự giái quyết. Tôi không can dự vào. Đương nhiên anh không thể gặp họ ở đây. Hoàn cảnh di trú của tôi ở Ý rất… phức tạp.” Langdon nhìn vào mắt Sienna. “Tất cả những gì tôi biết, Sienna, là cô đã cứu mạng tôi. Tôi sẽ giải quyết chuyện này đúng như ý muốn của cô.” Cô gật đầu cảm ơn và bước lại phía cửa sổ, chăm chú nhìn xuống con phố phía dưới. “Được rồi, chúng ta cần làm như thế này nhé!” Sienna nhanh nhẹn vạch ra một kế hoạch. Nó rất đơn giản, khôn khéo và an toàn. Langdon đợi cô bật chế độ chặn hiển thị người gọi trong điện thoại di động và bấm số. Các ngón tay của cô thanh mảnh nhưng di chuyển rất có chủ định. “Thông tin thuê bao phải không?”, Sienna nói bằng tiếng Ý không thể chê vào đâu. “Xin cho tôi số máy của Lãnh sự quán Hoa kỳ tại Firenze được không?” Cô đợi và sau đó nhanh nhẹn viết ra một số điện thoại. “Rất cảm ơn”, cô đáp và ngắt máy. Sienna chìa số điện thoại cho Langdon cùng với điện thoại của cô. “Anh nói đi. Anh nhớ phải nói gì chưa?” “Trí nhớ của tôi tốt mà”, anh mỉm cười nói trong lúc bấm số máy ghi trên mẩu giấy. Đường dây bắt đầu đổ chuông. Chẳng thấy gì cả. Anh chuyển sang chế độ loa ngoài và đặt điện thoại lên bàn để Sienna cũng có thể nghe được. Đáp lời là một tin nhắn đã ghi âm sẵn, cung cấp thông tin chung về các dịch vụ lãnh sự và giờ làm việc, tức là phải sau 8 giờ 30 phút sáng. Langdon nhìn đồng hộ trên bàn. Mới chỉ có sáu giờ sáng. “Nếu đây là tình huống khẩn cấp”, đoạn ghi âm tự động nói, “Quý vị có thể gọi tới số 7-7 để báo với nhân viên trực đêm”. Langdon lập tức bấm số máy lẻ. Đường dây lại đổ chuông. “Lãnh sự quán Hoa Kỳ xin nghe”, một giọng nói mệt mỏi trả lời bằng tiếng Ý. “Tôi là nhân viên trực đây.” “Anh nói được tiếng Anh chứ?”, Langdon hỏi bằng tiếng Ý. “Đương nhiên”, người đàn ông bên kia đáp lại bằng tiếng Anh Mỹ. Giọng anh ta có vẻ khó chịu vì bị đánh thức. “Tôi giúp gì được anh?” “Tôi là công dân Mỹ đang có mặt ở Florence và tôi bị tấn công. Tên tôi là Robert Langdon.” “Xin cho biết số hộ chiếu”, người đàn ông ngáp nghe rõ mồn một. “Tôi bị mất hộ chiếu. Tôi nghĩ nó bị đánh cắp. Tôi bị bắn vào đầu. Tôi ở trong bệnh viện. Tôi cần giúp đỡ.” Nhân viên trực đột nhiên tỉnh ngủ hẳn. “Thưa ông! Ông vừa nói ông bị bắn phải không? Xin ông nói lại họ tên đầy đủ được không?” “Robert Langdon.” Có tiếng sột soạt trên đường dây và sau đó Langdon nghe rõ tiếng ngón tay của người đàn ông gõ lách cách trên bàn phím. Tiếng máy tính kêu “ping”. Tạm dừng. Rồi lại nghe tiếng ngón tay trên bàn phím. Lại một tiếng “ping”. Tiếp đến là ba tiếng “ping” chói lói. Tạm dừng lâu hơn. “Thưa ông?”, người đán ông lên tiếng. “Tên ông là Robert Langdon phải không?” “Vâng, đúng vậy. Và tôi đang gặp rắc rối.” “Được rồi, thưa ông, tên ông được đánh dấu lưu ý, và tôi được chỉ dẫn lập tức nối máy cho ông với chánh văn phòng của Tổng lãnh sự.” Người đàn ông ngừng lại, như thể chính anh ta cũng không tin nổi. “Xin hãy giữ máy!” “Đợi đã! Anh có thể cho tôi biết…” Đường dây lại đổ chuông. Bốn lần đổ chuông và máy được nối. “Collins nghe đây”, một giọng cộc cằn vang lên. Langdon hít một hơi thật sâu và cố gắng nói thật bình tĩnh và rõ ràng. “Thưa ngài Collins, tên tôi là Robert Langdon. Tôi là một công dân Mỹ đang có mặt tại Florence. Tôi bị bắn. Tôi cần giúp đỡ. Tôi muốn được tới Lãnh sự quán Hoa Kỳ ngay lập tức. Ngài có thể giúp tôi không?” Không chút do dự, giọng nói bên kia đáp lại. “Ơn Chúa là anh vẫn còn sống, anh Langdon. Chúng tôi đang tìm kiếm anh.” Chương 12 Lãnh sự quán biết mình ở đây ư? Tin ấy khiến Langdon thấy nhẹ cả người. Ngài Collins – người tự giới thiệu là chánh văn phòng của Lãnh sự quán – nói chuyện với giọng chắc nịch, chuyên nghiệp, nhưng cũng có vẻ rất gấp gáp. “Anh Langdon, anh và tôi cần nói chuyện ngay lập tức. Và nhất định không phải trên điện thoại.” Đến lúc này, dù vẫn chưa hiểu rõ chuyện gì đang xảy ra, nhưng Langdon không có ý định ngắt lời. “Tôi sẽ cho người đến đón anh ngay”, Collins nói. “Anh ở chỗ nào?” Sienna lo lắng di chuyển vị trí, cố lắng nghe cuộc trao đổi trên loa điện thoại. Langdon gật đầu trấn an cô, tỏ ý hoàn toàn tuân thủ theo đúng kế hoạch của cô. “Tôi đang ở một khách sạn nhỏ có tên Pensione La Fiorentina”, Langdon nói, đánh mắt sang bên kia phố về phía khách sạn cũ kỹ Sienna đã chỉ cho mình trước đó. Anh nói cho Collins địa chỉ phố. “Được rồi”, người đàn ông trả lời. “Đừng di chuyển. Cứ ở trong phòng anh. Sẽ có người đến đó ngay bây giờ. Phòng nào nhỉ?” Langdon quyết định. “Ba mươi chín.” “Được rồi. Hai mươi phút”, Collins hạ giọng. “Anh Langdon, dù anh bị thương và hơi rối trí, nhưng tôi cần biết… anh vẫn còn giữ chứ?” Còn giữ. Langdon cảm thấy câu hỏi này, dù khó hiểu, song chỉ có thể mang một nghĩa. Mắt anh lia tới chỗ cái ống nằm trên bàn bếp. “Vâng, thưa ngài. Tôi vẫn còn giữ.” Collins thở phào rõ to. “Lúc không nghe được tin gì của anh, chúng tôi cứ nghĩ… Chà, nói thật, chúng tôi nghĩ đến chuyện xấu nhất. Tôi yên tâm rồi. Cứ ở yên chỗ anh. Đừng di chuyển. Hai mươi phút thôi. Sẽ có người tới gõ cửa phòng anh.” Collins ngắt máy. Langdon cảm thấy hai vai mình nhẹ nhõm hẳn, lần đầu tiên kể từ khi anh tỉnh dậy trong bệnh viện. Lãnh sự quán biết rõ chuyện gì đang xảy ra, và chỉ lát nữa mình sẽ có câu trả lời. Langdon nhắm mắt lại và thở ra từ từ, lúc này gần như an tâm. Cơn đau đầu đã tan biến. “Chà, rất MI6”, Sienna lên tiếng, giọng nửa đùa nửa thật. “Anh là điệp viên à?” Lúc này Langdon chẳng rõ mình là gì nữa. Chuyện mất trí nhớ hai ngày và thấy mình trong một tình thế khó nhận diện làm anh khó hiểu, nhưng anh vẫn ở đây… Hai mươi phút nữa sẽ có cuộc gặp với một quan chức tòa Lãnh sự Hoa Kỳ trong một khách sạn xập xệ. Chuyện gì đang xảy ra ở đây nhỉ? Anh liếc nhìn Sienna, nhận ra họ sắp sửa đường ai nấy đi nhưng vẫn có cảm giác họ chưa xong việc. Anh lại nhớ tới vị bác sĩ râu rậm ở bệnh viện, nằm chết trên sàn ngay trước mắt cô. “Sienna”, anh thì thầm, “Bạn của cô… bác sĩ Marconi… tôi cảm thấy thật kinh khủng”. Cô gật đầu quả quyết. “Và tôi rất xin lỗi đã kéo cô vào vụ này. Tôi biết tình thế của cô tại bệnh viên rất bất thường, và nếu có điều tra…” Tiếng anh tắt dần. “Không sao”, cô nói. “Tôi không lạ gì chuyện phải di chuyển.” Langdon cảm nhận được trong đôi mắt xa xăm của Sienna, mọi thứ với cô đều đã thay đổi vào sáng nay. Cuộc sống của chính Langdon lúc này cũng đang hỗn loạn, nhưng anh cảm thấy trái tim mình đang hướng về phía người phụ nữ này. Cô ấy đã cứu mạng mình… và mình đã hủy hoại cuộc sống của cô ấy. Họ ngồi im lặng suốt một phút, không khí giữa hai người càng lúc càng nặng nề, như thể cả hai đều muốn nói, nhưng lại chẳng biết nói gì. Suy cho cùng, họ là những người xa lạ trong một hành trình ngắn ngủi kỳ lạ vừa đi tới ngã ba đường, và giờ đây mỗi người đều cần tìm một lối đi riêng. “Sienna”, cuối cùng Langdon lên tiếng, “Khi tôi giải quyết xong chuyện này với lãnh sự quán, nếu có việc gì cần tôi giúp, xin hãy…”. “Cảm ơn anh”, cô thì thầm, và buồn bã hướng mắt ra phía cửa sổ. *** Từng phút trôi qua, Sienna Brooks lơ đễnh nhìn ra ngoài cửa sổ gian bếp và tự hỏi ngày hôm nay rồi sẽ dẫn cô tới đâu. Cho dù là ở đâu, cô đều hiểu rõ rằng đến cuối ngày, thế giới của cô sẽ khác hẳn. Cô biết, có lẽ chỉ là cảm xúc dâng trào nhất thời, nhưng cô thấy mình bị cuốn hút trước vị giáo sư người Mỹ một cách kỳ lạ. Ngoài vẻ điển trai, dường như anh còn sở hữu một trái tim nhân hậu. Trong cuộc sống tương lai, biết đâu Robert Langdon còn có thể là người cô gắn bó cùng. Anh ấy sẽ chẳng bao giờ muốn mình, cô nghĩ bụng. Mình đã bị hủy hoại rồi. Trong lúc cố nén tình cảm lại, bên ngoài cửa số có gì đó khiến cô chú ý. Cô thẳng người lên, áp mặt vào kính và đăm đăm nhìn xuống phố. “Robert, nhìn xem!” Langdon phóng mắt nhìn xuống chiếc xe hiệu BMW đen bóng dưới phố vửa đỗ xịch trước khách sạn Pensione La Fiorentina. Người điểu khiển xe dong dỏng và mạnh mẽ, mặc bộ đồ da đen và đội mũ bảo hiểm. Khi người điều khiển xe điệu nghệ bước xuống và gỡ chiếc mũ bảo hiểm đen bóng ra, Sienna có thể thấy rõ Langdon nín thở. Cái đầu đinh của người phụ nữ kia không lẫn đi đâu được. Ả rút ra khẩu súng quen thuộc, kiểm tra bộ phận giảm thanh, và đút súng vào túi áo khoác. Sau đó, với vẻ uyển chuyển chết người, ả bước vào khách sạn. “Robert”, Sienna thì thào, giọng cô căng lên vì sợ hãi. “Chính phủ mỹ vừa cử người tới giết anh.” Chương 13 Robert Langdon cảm nhận được nỗi hoang mang khi anh đứng bên cửa sổ căn hộ, dán mắt về phía khách sạn bên kia phố. Người đàn bà đầu đinh vừa bước vào, nhưng Langdon không sao hiểu nổi làm cách nào ả có được địa chỉ. Cảm giác bủn rủn chạy khắp người anh, khiến luồng tư duy của anh gián đoạn lần nữa. “Chính phủ tôi cử người tới giết tôi ư?” Sienna cũng kinh ngạc không kém. “Robert, như thế có nghĩa là lần tấn công anh lúc đầu ở bệnh viện cũng được sự phê chuẩn của chính phủ anh.” Cô đứng dậy và kiểm tra lại khóa cửa căn hộ. “Nếu Lãnh sự Hoa Kỳ được phép giết anh…” Cô không nói hết suy nghĩ của mình, nhưng cô cũng không cần phải nói ra. Hàm nghĩa quá kinh khủng. Họ nghĩ mình đã làm chuyện quái gì chứ? Tại sao chính phủ của mình lại săn đuổi mình?! Lại một lần nữa, Langdon nghe thấy mấy chữ mà anh lẩm bẩm khi lảo đảo bước vào bệnh viện. Rất xin lỗi… rất xin lỗi! “Ở đây anh không an toàn”, Sienna nói. “Chúng ta không an toàn ở đây.” Cô ra hiệu về phía bên kia đường. “Người phụ nữ kia nhìn thấy chúng ta cùng chạy khỏi bệnh viện, và tôi dám cá chính phủ của anh cùng cảnh sát đang tìm cách truy lùng tôi. Căn hộ của tôi được cho thuê lại dưới tên của người khác, nhưng cuối cùng họ cũng sẽ tìm ra thôi.” Cô lại chú ý tới cái ống trên bàn. “Anh cần mở thứ đó ra, ngay bây giờ.” Langdon nhìn cái ống titan, và chỉ thấy cái biểu tượng nguy hiểm sinh học. “Cho dù bên trong ống đó là cái gì”, Sienna nói, “Có lẽ đều có một mã nhận dạng, một nhãn hiệu cơ quan, một số điện thoại, đại loại thế. Anh cần thông tin. Tôi cần thông tin! Chính phủ của anh đã giết bạn tôi”. Nỗi đau trong giọng nói của Sienna khiến Langdon choàng tỉnh khỏi cơn suy tưởng, và anh gật đầu, biết rõ cô nói đúng. “Được, tôi… rất xin lỗi.” Langdon co rúm người, lại nghe thấy những từ ấy lần nữa. Anh ngoảnh nhìn cái ống trên bàn, băn khoăn không biết bên trong giấu câu trả lời gì. “Mở nó ra có thể vô cùng nguy hiểm.” Sienna nghĩ một lát. “Bất kỳ thứ gì bên trong đếu được giữ gìn cực kỳ kỹ càng, có lẽ trong một cái ống nghiệm bằng thủy tinh Plexiglas không vỡ cũng nên. Cái ống sinh học này chỉ có một vỏ bọc bên ngoài để bảo đảm trong quá trình vận chuyển thôi.” Langdon nhìn ra ngoài cửa sổ về phía chiếc xe máy màu đen đỗ ngay trước khách sạn. Người phụ nữ vẫn chưa đi ra, nhưng sớm muộn ả cũng đoán được rằng Langdon không ở đó. Anh tự hỏi động thái tiếp theo của ả sẽ là gì… và sẽ mất bao lâu để ả đạp tung cửa căn hộ này. Langdon suy nghĩ để đưa ra quyết định. Anh nhấc ống titan lên và miễn cưỡng áp ngón cái của mình lên ô nhận diện vân tay. Sau một lúc, cái ống phát ra tiếng cách rất to. Trước khi cái ống kịp khóa lại lần nữa, Langdon vặn hai nửa theo hai hướng ngược chiều nhau. Mới xoay một phần tư vòng, cái ống lại kêu “ping” lần thứ hai, và Langdon biết mình đã hoàn thành. Hai tay Langdon ướt đẫm mồ hôi trong lúc anh tiếp tục vặn mở ống. Hai nửa xoay rất trơn tru theo những đường rãnh được gia công hoàn hảo. Anh cứ thế vặn, cảm giác như sắp mở được con búp bê Nga quý giá, ngoại trừ việc anh không hề biết thứ gì sắp rơi ra. Sau năm lần vặn, hai nửa đã rời ra. Langdon hít một hơi thật sau, nhẹ nhàng tách chúng. Khoảng trống giữa hai nửa mở rộng, và thứ bên trong bọc cao su xốp lộ ra. Langdon đặt nó lên bàn. Lớp đệm bảo vệ trông hơi giống một quả bóng bầu dục hiệu Nerf kéo dài. Chẳng có gì cả. Langdon nhẹ nhàng gỡ phần trên của lớp xốp bảo vệ, cuối cùng cũng để lộ ra vật nằm bên trong. Sienna chăm chú nhìn thứ bên trong và hếch đầu, vẻ ngơ ngác. “Rõ ràng không giống như tôi mường tượng.” Langdon dự đoán là một dạng ống gì đó lạ lùng, nhưng thứ bên trong cái ống sinh học lại không có vẻ gì là siêu tưởng. Vật được chạm khắc công phu kia rõ ràng làm bằng ngà voi và có kích cỡ xấp xỉ một thanh kẹo Life Severs. “Trông rất cũ”, Sienna thì thào. “Một dạng…” “Trục triện”, Langdon nói với cô, thở hắt ra. Được người Sumer phát minh vào năm 3500 trước Công nguyên, trụ triện là tiền thân của các con chữ khắc dùng trong in ấn. Mỗi con triện đều được khắc những hình ảnh trang trí và có phần thân rỗng để lồng chốt trục qua, sao cho bề mặt chạm khắc có thể lăn tròn, giống như trục lăn sơn hiện đại, trên đất sét ẩm hoặc sành để “in” tuần hoàn các dải biểu tượng, hình ảnh hoặc văn tự. Langdon phỏng đoán con triện này đương nhiên rất hiếm có và giá trị, nhưng anh vẫn không hình dung nổi tại sao nó lại được cất kín trong một cái ống titan chẳng khác gì một dạng vũ khí sinh học như vậy. Trong khi khéo léo xoay con triện qua các ngón tay, anh nhận ra thứ này mang một hình khắc đặc biệt kinh khủng – con quỷ Satan có sừng, ba đầu đang ăn thịt ba người khác nhau cùng một lúc, mỗi miệng một người. Thật khôi hài! Mắt Langdon chuyển tới bảy chữ cái khắc ngay bên dưới con quỷ. Những con chữ hoa mỹ được viết đảo ngược, giống như tất cả văn tự trên trục in vậy, nhưng Langdon không gặp khó khăn gì khi đọc chúng – SALIGIA. Sienna nheo mắt nhìn và đọc to dóng chữ. “Saligia?” Langdon gật đầu, cảm thấy rợn người khi nghe thấy từ này được đọc to lên. “Đó là một mẹo nhớ bằng tiếng Latin được tòa thánh Vatican phát minh ra ở thời trung cổ nhằm nhắc tín đồ Thiên Chúa giáo về Bảy Trọng tội. Saligia là một từ kết hợp với các chữ cái đầu của guperbia, avaritia, luxuria, invidia, gula, ira và acedia.” Sienna cau mày. “Kiêu ngạo, tham lam, dâm ô, đố kỵ, ham ăn, giận dữ và lười biếng.” Langdon rất ấn tượng. “Cô biết tiếng Latin.” “Tôi theo Công giáo từ nhỏ. Tôi biết tội lỗi.” Langdon cố mỉm cười trong lúc đưa mắt trở lại con triện, trong lòng thắc mắc tại sao nó lại được cất giữ trong một cái ống như một vật rất nguy hiểm. “Tôi nghĩ nó làm bằng ngà voi”, Sienna nói. “Nhưng đó là xương.” Cô đẩy con triện ra chỗ có ánh nắng và chỉ vào những đường nét trên đó. “Ngà voi tạo thành đường khắc chéo song song hình kim cương với các đường kẻ vằn mờ, còn xương tạo thành các đường kẻ vằn song song và vết lỗ chỗ thẫm màu như thế này.” Langdon nhẹ nhàng cầm con triện lên và xem xét kỹ những vệt chạm khắc. Các con triện nguyên thủy của người Sumer được chạm khắc những hình thô mộc và hình nêm. Thế nhưng, con triện này lại được chạm khắc tinh xảo hơn nhiều. Từ thời trung cổ, Langdon phán đoán. Thêm nữa, những chi tiết trang trí cho thấy chúng có mối liên hệ đáng lo ngại với những ảo giác của anh. Sienna nhìn anh lo lắng. “Gì vậy?” “Chủ đề tuần hoàn”, Langdon nói dứt khoát, và chỉ một những hình khắc trên con triện. “Cô thấy quỷ Satan ba đầu đang ăn thịt người này không? Đó là một hình ảnh quen thuộc từ thời trung cổ - một biểu tượng gắn liền với Cái chết Đen. Ba cái miệng đang nghiến ngấu là biểu tượng cho thấy dịch hạch tiêu diệt dân số kinh khủng thế nào.” Sienna lo lắng liếc nhìn vào biểu tượng nguy hiểm sinh học trên ống. Những ám chỉ tới bệnh dịch hạch đang diễn ra trong sáng nay dường như xuất hiện thường xuyên hơn anh nghĩ, và với chút do dự, anh công nhận thêm một mối liên hệ nữa. “Saligia đại diện cho tập hợp các trọng tội của loài người… mà theo quan điểm truyền bá tôn giáo trung cổ…” “Là lý do để Chúa trời trừng phạt thế giới bằng Cái chết Đen”, Sienna lên tiếng, hoàn tất nốt ý nghĩ của anh. “Đúng vậy.” Langdon ngừng lại, nhất thời đứt luôn mạch suy nghĩ. Anh vừa nhận ra một điều kỳ cục liên quan đến cái ống. Bình thường, một người có thể nhìn xuyên qua phần lõi rỗng của một trụ triện, như thể xuyên qua lõi một ống rỗng không, nhưng trong trường hợp này, lõi con triện lại kín mít. Có thứ gì đó được nhét bên trong mẩu xương này. Một đầu ống bắt sáng và tỏa ra ánh sáng lờ mờ. “Có điều gì bên trong”, Langdon nói. “Và trông như được làm bằng thủy tinh.” Anh xoay ngược con triện để kiểm tra đầu bên kia, bên trong có tiếng của một vật nhỏ xíu, chạy từ đầu này mẩu xương sang đầu kia, giống như một viên bi lăn trong ống. Langdon cứng đờ người, và anh nghe thấy rõ Sienna khẽ thở hổn hển ngay bên cạnh. Cái quái gì thế nhỉ?! “Anh có ghe thấy tiếng đó không?”, Sienna thì thào. Langdon gật đầu và thận trọng nhìn vào đầu ống. “Hình như chỗ hở được bịt lại nhờ… thứ gì làm bằng kim loại.” Có lẽ là nắp của ống nghiệm chăng? Sienna lùi lại. “Trông nó có phải… đã vỡ không?” “Tôi không nghĩ vậy.” Anh thận trọng xoay ngược mẩu xương lần nữa để kiểm tra cái đầu có thủy tinh, và tiếng lóc xóc lại vang lên. Trong chớp mắt, phần thủy tinh bên trong trụ triện có biểu hiện hoàn toàn bất ngờ. Nó bắt đầu phát sáng. Mắt Sienna trợn lên. “Robert, dừng lại! Đừng cử động!”",
  "nextChapter": "https://gacsach.top/doc-online/94740/hoa-nguc-chuong-014-015.html",
  "prevChapter": "https://gacsach.top/doc-online/94738/hoa-nguc-chuong-008-009-010.html"
}