{
  "title": "Hỏa ngục - Chương 003 + 004 + 005",
  "url": "https://gacsach.top/doc-online/94736/hoa-nguc-chuong-003-004-005.html",
  "content": "Chương 3 Năm dặm ngoài khơi nước Ý, chiếc du thuyển sang trọng dài hơn bảy mươi mốt mét (6) mang tên The Mendacium chạy băng băng qua màn sương trước lúc rạng đông xuất hiện trên những lớp sóng dập dềnh của biên Adriatic. Phần thân thon của con tàu được sơn màu xám chì, khiến nó có khí sắc không mấy thân thiện rất đặc trưng của một con tàu quân sự. (6) Trong nguyên tác, các đơn vị đều sử dụng hệ đo lường Anh – Mỹ. Để tiện cho độc giả theo dõi, người dịch đã chuyển đổi sang hệ đo lường tương ứng thông dụng ở Việt Nam. Ví dụ, ở đây là 237 foot, tương đương 71,1m (1 foot = 0,3m). Với giá hơn 300 triệu đô la Mỹ, con tàu tự hào với đầy đủ tiện nghi thông dụng – phòng tắm hơi, bể bơi, rạp chiếu phim, tàu ngầm cá nhân, và cả sân trực thăng. Tuy nhiên, những thứ lặt vặt cần dùng hằng ngày cùa con tàu lại ít được chủ nhân quan tâm. Vị chủ nhân này nhận con tàu năm năm về trước, sau đó lập tức phá bỏ hầu hết các tiện nghi này để lắp đặt một trung tâm chỉ huy diện tử cấp quân sự bậc nhất. Được kết nối với ba đường truyền vệ tinh chuyên dụng và một loạt trạm tiếp sóng mặt đất, phòng điều khiển trên tàu The Mendacium có đội ngũ nhân viên hơn hai chục người – gồm kỹ thuật viên, chuyên gia phân tích, chuyên gia điều phối tác chiến – sống luôn trên tàu và giữ liên lạc thường xuyên với nhiều trung tâm tác chiến trên bộ của tổ chức. Bộ phận an ninh thường trực trên tàu gồm một đơn vị binh sĩ tinh anh được huấn luyện bài bản về quân sự, hai hệ thống dò tìm tên lửa, và một kho vũ khí tối tân. Bộ phận nhân viên hỗ trợ khác – đầu bếp, tạp vụ, và phục vụ - nâng tổng số người trên tàu lên hơn bốn mươi. Thực tế, tàu The Mendacium chính là một tòa văn phòng di động giúp chủ nhân của nó điều hành cả đế chế của mình. Được các nhân viên xem như “Thị trưởng”, chủ nhân con tàu là một người đàn ông nhỏ thó với làn da sạm nắng và cặp mắt sâu hoắm. Vẻ ngoài không lấy gì làm đường bệ cùng phong thái bộc trực của ông ta dường như rất hợp với một người cực kỳ giàu có nhờ cung cấp những dịch vụ kín đáo trong thế giới ngầm. Ông ta từng được gọi bằng đủ thứ biệt danh – gã đánh thuê vô cảm, kẻ tiếp tay cho tội ác, tên tay sai của quỷ dữ - nhưng ông ta không phải là hạng nào trong số này. Đơn giản là Thị trưởng cung cấp cho khách hàng cơ hội để theo đuổi tham vọng và dục vọng của họ bất chấp hậu quả, còn việc vốn dĩ con người ai cũng mắc sai lầm thì không phải vấn đề làm ông ta bận tâm. Mặc kệ việc bị người ta chỉ trích và phản đối, kim chỉ nam đạo đức của Thị trưởng là một ngôi sao cố định. Ông ta tạo dưng danh tiếng và đế chế của mình dựa trên hai nguyên tắc vàng. Không bao giờ đưa ra lời hứa nếu không thể giữ lời. Và không bao giờ nói dối khách hàng. Chưa từng. Trong sự nghiệp của mình, Thị trưởng chưa bao giờ thất hứa hay vi phạm thỏa thuận làm ăn. Lời nói của ông ta có thể đem thế chấp ngân hàng được – một vật bảo đảm tuyệt đối – và mặc dù chắc chắn có những hợp đồng ông ta lấy làm tiếc vì đã thực hiện, nhưng nuốt lời trước những hợp đồng ấy chưa bao giờ là lựa chọn của ông ta cả. Sáng hôm nay, khi bước ra ban công phòng ngủ trên du thuyến của mình, Thị trưởng phóng tầm mắt về phía mặt biển đang nổi song và cố gắng xua đi mối băn khoăn đang cuộn lên trong lòng. Những quyết định trong quá khứ chính là các kiến trúc sư cho hiện tại của chúng ta. Những quyết định trong quá khứ cùa Thị trưởng đã giúp ông ta luôn giành thế chủ động trong bất kỳ hoàn cảnh khó khăn nào và thoát ra ở thế thượng phong. Tuy nhiên, ngày hôm nay, lúc nhìn qua cửa sổ về phía những ánh đèn của lục địa phía xa, ông ta lại cảm thấy bức bối lạ thường. Một năm trước, cũng trên chính con thuyền này, ông ta đã có một quyết định mà những dây mơ rễ má lằng nhằng của nó giờ đây đang đe dọa lật tung mọi thứ ông ta từng xây dựng. Ta đã đồng ý cung cấp dịch vụ cho nhầm người mất rồi. Thời điểm đó, Thị trưởng không có cách nào biết được điều ấy, và lúc này việc tính toán sai lầm đó kéo theo cả chuỗi thách thức chưa từng có, buộc ông ta phải phái một số đặc vụ ngoại tuyến cừ nhất của mình “vào trận”, với mệnh lệnh làm “bất cứ việc gì cần thiết” để giữ con thuyền đang chao đảo của ông ta không bị lật úp. Lúc này, Thị trưởng đang đợi nghe tin từ một đặc vụ rất đặc biệt. Vayentha, ông ta nghĩ thầm, nhớ tới hình ảnh một chuyên gia đầu đinh rắn rỏi. Vayentha, người luôn phục vụ ông ta đâu ra đấy cho tới sứ mệnh lần này, tối qua cô ta đã phạm một sai lầm với những hậu quả kinh khủng. Sáu tiếng qua quả là một cuộc ganh đua quyết liệt, một nỗ lực tuyệt vọng nhằm tái kiểm soát tình hình. Vayentah nói cô ta phạm lỗi chỉ đơn giản là do không may mắn – con chim cất tiếng kêu không đúng lúc. Tuy nhiên, Thị trưởng không tin vào may rủi. Mọi việc ông ta làm đều được sắp xếp để loại bỏ yếu tố ngẫu nhiên và may rủi. Quyền kiểm soát là chuyên môn của Thị trưởng – tiên liệu mọi khả năng, dự đoán mọi phản ứng, và nhào nặn thực tiễn theo đúng kết quả mong muốn. Ông ta có hồ sơ không tì vết về những phi vụ thành công và kín tiếng, cùng một danh sách khách hàng quan thân đáng nể - những tỷ phú, chính trị gia, tộc trưởng Hồi giáo, và thậm chí các nhân viên chính phủ. Phía đông, quầng sáng nhờ nhờ đầu tiên của buổi sớm bắt đầu nuốt chửng những vì sao thấp nhất ở đường chân trời. Thị trưởng đứng trên sàn tàu và kiên nhẫn đợi Vayentha thông báo rằng sứ mệnh của cô ta đã tiến triển đúng như kế hoạch. Chương 4 Trong khoảnh khắc, Langdon cảm thấy như thể thời gian ngừng lại. Bác sĩ Marconi nằm bất động trên sàn, máu tuôn ra từ ngực ông. Langdon cố cưỡng lại tác dụng của thuốc an thần trong cơ thể, ngước mắt nhìn lên kẻ ám sát đầu đinh lúc này vẫn đang sải bước ngoài hành lang, băng qua nốt mấy thước cuối cùng để tiếp cận khuôn cửa bỏ ngỏ vào phòng anh. Khi gần đến ngưỡng cửa, ả nhìn về phía Langdon và lập tức chĩa vũ khí về hướng anh… nhằm thẳng vào đầu. Mình sắp chết, Langdon nhận ra như vậy. Ở đây và ngay lúc này. Một tiếng đập chát chúa vang lên trong phòng bệnh chật hẹp. Langdon giật nảy, chắc chắn anh đã bị va đập, nhưng tiếng ồn đó không phải là tiếng súng của kẻ tấn công. Thay vào đó, tiếng đập ấy là tiếng đóng cánh của thép nặng nề của phòng bệnh khi bác sĩ Brooks lao người vào cửa và xoay ổ khóa. Đôi mắt dại đi vì sợ hãi, bác sĩ Brooks lập tức thụp xuống bên cạnh người đồng nghiệp đẫm máu của mình, cố gắng bắt mạch. Bác sĩ Marconi thổ ra một búng máu, tràn dọc từ má xuống bộ râu dày. Rồi ông lả đi. “Enrico, đừng! Xin anh!”, cô kêu lên. Bên ngoài, cả loạt đạn nổ chát chúa nhằm vào lớp vỏ kim loại phía ngoài ô cửa. Tiếng chuông báo động vang lên khắp hành lang. Bằng cách nào đó, cơ thể Langdon hoạt động trở lại, hoảng hốt và đầy bản năng, lấn át tác dụng của thuốc an thần. Trong lúc lóng ngóng leo ra khỏi giường, một cảm giác đau như phải bỏng xé qua cánh tay phải của anh. Trong khoảnh khắc, Langdon nghĩ một viên đạn đã xuyên qua cửa và trúng anh, nhưng khi nhìn xuống, anh nhận ra cây kim truyển của bung khỏi tay mình. Đường ống nhựa thòi ra từ một cái lỗ trên cánh tay, và dòng máu nóng hổi đang chảy ngược ra khỏi ống. Giờ thì Langdon hoàn toàn tỉnh táo. Bác sĩ Brooks vẫn quỳ sụp bên cạnh xác Marconi, cố bắt mạch cho ông, nước mắt không ngừng trào ra. Sau đó, như thể có một công tắc vừa nhảy bên trong, cô đứng lên và quay lại phía Langdon. Vẻ mặt cô biến đổi ngay trước mắt anh, những nét trẻ trung như đanh lại với tất cả vẻ điềm tĩnh của một bác sĩ cấp cứu dày dạn đang phải xử lý một tình huống khủng hoảng. “Theo tôi”, cô ra lệnh. Bác sĩ Brooks nắm lấy tay Langdon và kéo anh băng qua phòng. Tiếng súng và tình trạng hỗn loạn vẫn tiếp tục trong hành lang khi Langdon lảo đảo bước đi trên đôi chân còn chưa vững. Đầu óc rất tỉnh táo nhưng cơ thể nặng như đeo đá của anh lại phản ứng rất chậm. Đi nào! Sàn nhà lát đá hoa lạnh ngắt dưới gan bàn chân, và bộ quần áo bệnh viện mỏng manh của anh không đủ dài để che kín tấm thân hơn một mét tám. Anh có thể cảm nhận được máu đang trào ra từ cánh tay và chảy xuống bàn tay mình. Đạn vẫn tiếp tục bay tới ổ khóa nặng nề, bác sĩ Brooks đẩy vội Langdon vào một phòng tắm nhỏ. Cô định vào theo thì chợt dừng lại, nhìn xung quanh rồi chạy trở lại phía quầy nhặt lấy chiếc áo hiệu Harris Tweed đẫm máu của anh. Cứ mặc xác cái áo khoác chết tiệt của tôi đi! Cô quay lại, tay khư khư chiếc áo khoác và nhanh nhẹn khóa cửa phòng tắm. Vừa lúc, cánh cửa phòng ngoài bật tung. Cô bác sĩ trẻ nắm quyền kiểm soát. Cô bước vội qua gian phòng tắm nhỏ tới ô cửa thứ hai, giật tung ra, và dẫn Langdon vào phòng hồi sức liền kề. Tiếng súng vang lên phía sau họ khi bác sĩ Brooks ghé đầu ra ngoài hành lang, nhanh chóng kéo tay Langdon và lôi anh băng ngang hành lang lọt vào khu vực cầu thang. Cử động đột ngột làm Langdon chóng mặt, anh cảm thấy có thể bất tỉnh bất kỳ lúc nào. Mười lăm giây tiếp theo là tình trạng mờ nhòe… đi xuống cầu thang… trượt chân… ngã. Cơn giật giật trong đầu Langdon gần như không thể chịu nổi. Thị lực của anh lúc này dường như còn mờ nhòe hơn, các cơ bắp rã rời, mỗi cử động đều có cảm giác như một phản ứng rất chậm trễ. Và lúc này khí trời lạnh hẳn lên. Mình đã ra ngoài. Khi bác sĩ Brooks đẩy anh rời xa khỏi tòa nhà dọc theo một con hẻm tối om, Langdon giẫm phải thứ gì đó sắc cạnh và ngã chúi xuống, đập mạnh vào vỉa hè. Cô cố gắng giúp anh đứng dậy, miệng rủa thành tiếng chuyện anh vẫn chịu tác động của thuốc an thần. Khi họ tới gần cuối hẻm, Langdon lại vấp lần nữa. Lần này, cô để mặc anh nằm trên đất, chạy băng ra phố và thét gọi ai đó ở phía xa. Langdon có thể nhận ra ngọn đèn màu xanh lục nhòe nhòe của một chiếc taxi đỗ ngay phía trước bệnh viện. Chiếc xe không hề di chuyển, rõ ràng người lái xe đang say ngủ. Bác sĩ Brooks hét to và khua khoắng tay. Cuối cùng, đèn pha taxi bật lên và xe chầm chậm lăn bánh về phía họ. Trong hẻm phía sau Langdon, có tiếng cánh cửa bật tung, tiếp theo là tiếng những bước chân đang tiến đến gấp gáp. Anh ngoái lại và nhìn thấy cái bóng đen thẫm đang lao vọt về phía mình. Langdon cố gắng đứng dậy, nhưng cô bác sĩ đã ôm lấy anh, đẩy anh vào ghế sau của chiếc taxi hiệu Fiat. Anh buông nửa người trên ghế, nửa trên sàn xe trong khi bác sĩ Brooks chồm lên, dùng tay giật cho cửa đóng lại. Người tài xế ngái ngủ ngoái lại và trợn mắt nhìn cặp đôi kỳ quặc vừa chen lên xe mình – một phụ nữ tóc đuôi ngựa trẻ trung mặc quần áo bác sĩ và một người đàn ông mặc đồ bệnh nhân với cánh tay chảy máu. Anh ta sắp lên tiếng yêu cầu họ cuốn xéo ra khỏi xe thì gương bên sườn xe vỡ tan. Người phụ nữ mặc đồ da đen chạy phăm phăm ra khỏi hẻm, tay chĩa súng. Khẩu súng ngắn của ả lại nhả đạn lần nữa vừa lúc bác sĩ Brooks nhấn đầu Langdon xuống. Cửa sổ sau vỡ tan, mảnh kính rơi xuống người họ rào rào. Người lái xe không cần gi thúc giục thêm. Anh ta đạp mạnh chân ga, chiếc taxi phóng vọt đi. Langdon vẫn trong trạng thái lơ mơ. Ai đó đang tìm cách giết mình ư? Khi họ đã ngoặt qua góc đường, bác sĩ Brooks ngồi dậy và nắm lấy cánh tay chảy máu của Langdon. Đường ống nhựa thò ra từ cái lỗ trên da thịt anh. “Nhìn ra ngoài cửa đi”, cô ra lệnh. Langdon tuân theo. Bên ngoài, những tấm bia mộ ma quái vùn vụt trôi qua trong bóng tối. Dường như họ đang băng qua một nghĩa địa. Langdon cảm thấy những ngón tay của cô bác sĩ nhẹ nhàng nắm lấy ống nhựa và sau đó, không hề báo trước, cô giật mạnh ra. Một cơn đau buốt chạy thẳng lên đầu Langdon. Anh cảm thấy mắt mình mờ đi, và sau đó mọi thứ tối đen. Chương 5 Tiếng chuông điện thoại vang lên khiến Thị trưởng rời mắt khỏi màn sương êm đềm trên biển Adriatic, ông ta nhanh nhẹn bước vào văn phòng riêng. Rất đúng lúc, ông ta nghĩ, vẻ háo hức chớ đợi tin báo. Màn hình máy tính trên bàn làm việc của ông ta chớp chớp bật lên, thông báo rằng cuộc gọi đến từ một điện thoại mã hóa giọng nói cá nhân hiệu Sectra Tiger XS của Thụy Điển, đã được gửi lại qua bốn thiết bị tiếp sóng không thể truy vết trước khi kết nối vào tàu của ông ta. Ông ta nhấc ống nghe. “Thị trưởng đây”, ông ta trả lời, chậm rãi và cẩn trọng. “Nói đi!” “Tôi Vayentha đây”, giọng bên kia đáp lại. Thị trưởng cảm nhận rõ sắc thái bồn chồn khác thường trong ngữ điệu của á. Các đặc vụ hiếm khi trực tiếp nói chuyện với Thị trưởng, và thậm chí càng hiếm khi vẫn được làm việc cho ông ta sau một thất bại giống như tối qua. Tuy nhiên, Thị trưởng đã yêu cầu một đặc vụ tại đó giúp khắc phục biến cố, và Vayentha là người thích hợp nhất cho công việc này. “Tôi có tin mới”, Vayentha nói. Thị trưởng im lặng, cảm nhận của ông ta về ả vẫn nguyên vẹn. Khi ả nói, ngữ điệu hoàn toàn vô cảm, thể hiện rõ một cố gắng ở tầm cỡ chuyên gia. “Langdon đã trốn thoát”, cô ta nói. “Anh ta có người.” Thị trưởng ngồi xuống mặt bàn và im lặng một lúc khá lâu. “Hiểu”, cuối cùng ông ta nói. “Tôi cho rằng anh ta sẽ tìm tới cơ quan chức năng sớm nhất có thể.” *** Phía dưới Thị trưởng hai tầng, ở trung tâm kiểm soát an ninh của con tàu, chuyên gia điều phối cao cấp Laurence Knowlton ngồi trong buồng riêng và nhận ra cuộc gọi mã hóa của Thị trưởng đã chấm dứt. Anh ta hy vọng có tin tốt lành. Vẻ căng thẳng của Thị trưởng thấy rất rõ suốt hai ngày qua, và mọi nhân viên điều hành trên tàu đều cảm thấy chắc chắn có một tác vụ rất quan trọng nào đó đang diễn ra. Nguy cơ đang quá cao, và tốt hơn cả lúc này Vayentha thu xếp ổn thỏa. Knowlton đã quen với việc hỗ trợ những kế hoạch được xây dựng kỹ lưỡng, nhưng riêng kịch bản này lại chẳng đi đến đâu, và Thị trưởng phải đích thân tham chiến. Chúng ta đã tiến vào một lãnh thổ chưa có tên trên bản đồ. Mặc dù có đến nửa tá nhiệm vụ khác đang được tiến hành trên khắp thế giới, nhưng tất cả đều do những văn phòng ngoại tuyến khác nhau của Consortium thực hiện, giúp Thị trưởng và bộ sâu của ông ta trên con tàu The Mendacium rảnh rang tập trung vào sứ mệnh này. Khách hàng của họ đã nhảy lầu tự sát vài ngày trước tại Florence, nhưng Consortium vẫn còn nợ người đó vô số công việc – những nhiệm vụ cụ thể người ấy đã giao phó cho tổ chức này bất kể tình hình thế nào – và Consortium, lúc nào cũng vậy, phải tuân thủ mà không được nghi vấn gì cả. Mình cũng nhận được mệnh lệnh, Knowlton nghĩ thầm, và hoàn toàn chấp hành. Anh ta ra khỏi gian buồng lắp kính chống đạn của mình, đi bộ qua mấy buồng nữa – một số nhìn xuyên qua được, một số lắp kính mờ - nơi các nhân viên tác vụ đang xử lý các mảng khác nhau của cùng nhiệm vụ này. Knowlton bước qua lớp không khí điều hòa của phòng điều khiển chính, gật đầu với tốp kỹ thuật, và bước vào một khoang nhỏ có lối đi riêng cất giữ hơn chục cái két. Anh ta mở một cái két và lấy những thứ bên trong ra – lần này, chỉ có một thẻ nhớ màu đỏ thẫm. Theo miếng giấy ghi nhiệm vụ đính kèm, thẻ nhớ này chứa một tệp video lớn, vị khách hàng đã chỉ đạo họ chuyển cho các cơ quan truyền thông lớn vào một thời điểm cụ thể lúc sáng mai. Việc gửi tệp ẩn danh vào sáng mai rất đơn giản, nhưng theo quy trình chung cho tất cả các tệp số hóa, lưu đồ đã đánh dấu tệp này cho mục duyệt lại ngày hôm nay – hai mươi tư tiếng trước khi gửi – để bảo đảm Consortium có đủ thời gian thực hiện bất kỳ quy trình giải mã, biên soạn cần thiết nào, hoặc những bước chuẩn bị quan trọng khác trước khi chuyển tệp vào đúng thời điểm. Loại trừ hết mọi may rủi. Knowlton quay lại gian buồng trong suốt của mình và đóng cánh cửa kính nặng nề lại, tách biệt hẳn với thế giới bên ngoài. Anh ta bật công tắc trên tường, gian buồng lập tức trở nên mờ đục. Để bảo đảm tính bảo mật, tất cả các buồng vách kính trên tàu The Mendacium đều được tạo bằng loại kính SPD thông minh. Độ trong suốt của kính được kiểm soát dễ dàng bằng cách vận hành hoặc loại bỏ một dòng điện, giúp điều chỉnh thẳng hàng hoặc làm lộn xộn hàng triệu phân tử hình que nhỏ xíu lơ lửng trong tấm kính. Chia thành từng ngăn là một nền tảng cho thành công của Consortium. Chỉ biết nhiệm vụ của mình. Không chia sẻ gì hết. Lúc này, Knowlton ngồi gọn trong không gian riêng, cắm thẻ nhớ vào máy tính và chọn tệp để bắt đầu công việc thẩm định. Lập tức màn hình của anh ta chuyển sang màu đen… và loa bắt đầu phát ra những âm thanh khe khẽ của nước chảy. Một hình ảnh từ từ xuất hiện trên màn hình… không có hình dạng xác định và lờ mờ. Từ trong nền tối dần định hình một khung cảnh… bên trong một hang đá… hay gian buồng rất lớn. Nền không gian đó là nước, giống như một cái hồ ngầm. Điều rất lạ là nước có vẻ được chiếu sáng… từ bên trong. Trong khi âm thanh nước chảy vẫn tiếp tục, máy quay bắt đầu lia xuống dưới và hạ thấp dần theo chiều dọc, hướng thẳng tới mặt nước được chiếu sáng rồi lao xuyên qua. Tiếng nước róc rách biến mất, thay bằng tiếng óc ách rất lạ phía dưới. Giờ thì máy quay đã chìm nghỉm, tiếp tục tiến xuống, di chuyển vài thước trong nước rồi dừng lại, lấy nét vào phần nền hang phú đầy bùn đất. Trên nền có bắt vít một tấp biển hình chữ nhật bằng titan tỏa ánh sáng lờ mờ. Tấm biển có dòng chữ khác. TẠI NƠI NÀY, VÀO NGÀY NÀY, THẾ GIỚI THAY ĐỔI MÃI MÃI. Phần dưới tấm biển có khắc một cái tên và ngày tháng. Đó là tên vị khách hàng của họ. Ngày tháng… chính là ngày mai.",
  "nextChapter": "https://gacsach.top/doc-online/94737/hoa-nguc-chuong-006-007.html",
  "prevChapter": "https://gacsach.top/doc-online/94735/hoa-nguc-chuong-001-002.html"
}