{
  "title": "Hỏa ngục - Chương 000",
  "url": "https://gacsach.top/doc-online/94734/hoa-nguc-chuong-000.html",
  "content": "KÍNH TẶNG CHA MẸ TÔI… Lời cảm ơn Xin gửi lời cảm ơn chân thành và khiêm nhường nhất của tôi tới: Đầu tiên và trên hết là người bạn thân cũng là biên tập viên của tôi, Jason Kaufman, vì sự tận tâm và tài năng… nhưng chủ yếu là vì khiếu hài hước bất tận của anh ấy. Người vợ tuyệt vời của tôi, Blythe, vì tình yêu và lòng kiên nhẫn của cô ấy với quá trình viết lách, và cũng vì những bản năng siêu đẳng và sự vô tư của cô ấy với tư cách là một biên tập viên ở vị trí “tiền tuyến”. Đại diện không biết mệt mỏi và cũng là người bạn tin cậy của tôi, Heide Lange, vì đã dẫn dắt thành thạo nhiều cuộc trò chuyện ở nhiều quốc gia và về nhiều chủ đề hơn cả những gì tôi biết. Tôi mãi mãi biết ơn những kỹ năng và nghị lực của cô ấy. Xin cảm ơn toàn bộ đội ngũ nhân viên ở Doubleday vì lòng nhiệt thành, sự sáng tạo và nỗ lực đối với các cuốn sách của tôi. Đặc biệt cảm ơn Suzanne Herz (vì phải đảm nhiệm quá nhiều vai trò... và đã đảm nhận rất thành công), Bill Thomas, Michael Windsor, Judy Jacoby, Joe Gallagher, Rob Bloom, Nora Reichard, Beth Meister, Maria Carella, Lorraine Hyland. Và cũng cảm ơn sự ủng hộ không ngừng của Sonny Mehta, Tony Chirico, Kathy Trager, Anne Messitte, và Markus Dohle. Cảm ơn những con người phi thường thuộc phòng kinh doanh của Nhà xuất bản Random… Các bạn quá là vô đối! Cảm ơn luật sư uyên bác của tôi, Michael Rudell, vì bản năng hoàn hảo tuyệt vời trong giải quyết tất cả các vấn đề, cả lớn và nhỏ, cũng như vì tình bạn của anh ấy. Cảm ơn trợ lý không thể thay thế của tôi, Susan Morehouse, vì thái độ làm việc và sự bền bỉ của cô ấy. Thiếu cô ấy, mọi thứ sẽ rơi vào hỗn loạn. Xin cảm ơn tất cả bạn bè của tôi ở Transworld, đặc biệt là Bill Scott-Kerr vì sức sáng tạo, sự ủng hộ và khuyến khích của anh ấy, và cả Gail Rebukc vì vai trò lãnh đạo siêu việt của cô ấy. Cảm ơn Nhà xuất bản của tôi ở Ý, Mondadori, đặc biệt là Ricky Cavallero, Poera Cusani, Giovanni Dutto, Antonio Franchini, và Claudia Scheu, và Nhà xuất bản ở Thổ Nhĩ Kỳ Altin Kitaplar, đặc biệt là Oya Alpar, Erden Heper, và Batu Bozkurt, vì sự giúp đỡ đặc biệt liên quan tới các địa danh trong cuốn sách này. Cảm ơn các nhà xuất bản tuyệt vời khác trên thế giới vì sự tận tụy, chăm chỉ và cam kết của họ. Xin cảm ơn Leon Romero, Montalvo và Luciano Guglielmi vì vai trò quản lý rất ấn tượng của họ đối với công việc dịch thuật ở London và Milan. Xin gửi lời cảm ơn của tôi tới Tiến sĩ Marta Alvarez Gonzalez vì đã dành rất nhiều thời gian với chúng tôi ở Florence, và đã mang sức sống tới cho nghệ thuật và kiến trúc của thành phố. Cảm ơn Maurizio Pimponi, con người có một không hai, vì tất cả những gì anh ấy đã làm để trợ giúp chuyến đi của chúng tôi tới nước Ý. Xin chân thành cảm ơn tất cả các nhà sử học, hướng dẫn viên, và các chuyên gia đã dành nhiều thời gian với tôi ở Florence và Venice, chia sẻ kiến thức của họ: Giovanna Rao và Eugenia Antonucci ở Thư viện Medicea Laurenziana, Serena Pini và đội ngũ nhân viên ở Cung diện Vecchio, Giovanna Giusti ở Phòng trưng bày Uffizi, Barbara Fedeli ở Nhà rửa tội và III Duomo, Ettore Vito và Massimo Bisson tại Thánh đường St. Mark, Giorgio Tagliaferro tại Cung Doge, Isabella Di Lenardo, Elizabeth Carroll Consavari, và Elena Svalduz ở Venice, Annalisa Bruni và đội ngũ nhân viên ở Thư viện Quốc gia Marciana, và tới nhiều người khác mà tôi không thể nhắc đến trong bản danh sách ngắn gọn này. Cảm ơn Rachael Dillon Fried và Stephanie Delman ở Cơ quan Đại diện Sanford J. Greenburger vì tất cả những gì họ đã làm cả ở Mỹ và ở nước ngoài. Xin được cảm ơn những bộ óc phi thường của Tiến sĩ George Abraham, Tiến sĩ John Treanor, và Tiến sĩ Bob Helm vì kiến thức khoa học chuyên môn của họ. Chân thành cảm ơn các độc giả đầu tiên của tôi, những người đã đưa ra quan điểm của mình: Greg Brown, Dick và Connie Brown, Rebecca Kaufman, Jerry và Olivia Kaufman, John Chaffee. Cảm ơn chuyên gia web Alex Cannon, người đã cùng với nhóm cộng sự ở Xưởng Truyền thông Sanborn giữ cho mọi thứ hoạt động suôn sẻ trong thế giới trực tuyến. Cảm ơn Judd và Kathy Gregg đã dành cho tôi không gian yên tĩnh trong khuôn viên Green Gables để tôi viết những Chương cuối của cuốn sách này. Cảm ơn những nguồn trực tuyến tuyệt vời của Dự án Princeton Dante, Digital Dante tại Đại học Columbia, và The World of Dante. NHỮNG NƠI TĂM TỐI NHẤT CỦA ĐỊA NGỤC DÀNH RIÊNG CHO NHỮNG KẺ GIỮ THÁI ĐỘ TRUNG DUNG TRONG THỜI KỲ KHỦNG HOẢNG ĐẠO ĐỨC Cơ sở thực tế Mọi thông tin tham khảo bằng hình ảnh, minh họa, văn học, khoa học, và lịch sử trong cuốn tiểu thuyết này đều có thật. “Consortium” là một tổ chức tư nhân có văn phòng đặt tại bảy quốc gia. Tên của tổ chức đã được thay đổi vì những lý do an ninh và quyền riêng tư. Hỏa ngục (Inferno) là thế giới địa ngục được mô tả trong trường ca Thần khúc (The pine Comedy) của Dante Alighieri. Bản trường ca này khắc họa địa ngục như một vương quốc có cấu trúc phức tạp, là nơi cư ngụ của những thực thể được cho là “vong linh” – những linh hồn vô hình bị mắc kẹt giữa chốn dương gian và cõi chết. Khúc dạo đầu Ta là vong linh. Qua thành phố buồn đau, ta lẩn tránh. Qua nỗi thống khổ vĩnh hằng, ta trốn chạy. Ta lê bước dọc bờ sông Arno, thở không ra hơi… rẽ trái vào Via dei Castellani, lần lên phía bắc, lẩn vào bóng râm của tòa nhà Uffizi (1). (1) Uffizi Gallery là bảo tàng ở Florence, một trong những bảo tàng nghệ thuật lâu đời và nổi tiếng nhất. Tòa nhà được Giorgio Vasari xây dựng năm 1560 làm văn phòng cho các quan tòa - vì thế mà thành tên gọi “uffizi” (tức “office” hay “văn phòng”). (Chú thích trong sách này là của dịch giả). Và chúng vẫn truy lùng ta. Giờ thì đã nghe rõ bước chân của chúng hơn khi mà chúng quyết tâm săn đuổi đến cùng. Chúng săn lùng ta đã nhiều năm ròng. Sự đeo bám dai dẳng của chúng khiến ta phải ở dưới hầm… buộc ta phải sống trong cõi luyện hồn… quằn quại bên dưới mặt đất như một con quái vật âm phủ. Ta là vong linh. Ở trên mặt đất lúc này, ta nhướng mắt nhìn về phương bắc, nhưng không thể tìm thấy con đường thẳng tới sự cứu rỗi… vì dãy núi Apennine che lấy tia sáng đầu tiên của buổi bình minh. Ta đi qua phía sau tòa nhà có ngọn tháp với những lỗ châu mai và đồng hồ chỉ có một kim… lách qua những người bán hàng rong buổi sớm ở Quảng trường San Firenze, tiếng rao khàn khàn của họ còn nồng nặc mùi lampredotto và ô liu nướng. Băng qua trước Bảo tàng Bargello (2), ta cắt sang mé tây về phía cầu thang xoắn ốc của Tu viện Badia (3) và đến ngay trước cánh cổng sắt ở dưới chân cầu thang. (2) Cung điện Bargello, còn gọi là cung điện Nhân Dân (Palazzo del Popolo) vốn là trại lính và nhà tù, nay là bảo tàng nghệ thuật ở Florence, Ý. Đây là công trình công cộng cổ nhất Florence, được xây dựng năm 1255. Năm 1574, gia tộc Medici cho cảnh sát trưởng (bargello) của Florence đóng trụ sở tại tòa nhà này, vì thế thành tên gọi. Từ năm 1865, Bargello trở thành bảo tàng quốc gia (Museo Nazionale del Bargello) trưng bày bộ sưu tập lớn nhất về điêu khắc Gothic và Phục Hưng ở Ý (thế kỷ XVI-XVII). (3) Badia Fiorentina là tu viện kiêm nhà thờ trên phố Via Del Proconsolo ở trung tâm Florence. Người ta cho rằng thi hào Dante, tác giả Thần khúc, lớn lên ngay bên kia phố trong ngôi nhà được xây lại năm 1910 làm Bảo tàng Dante. Hiện nay, Badia là giáo đoàn của các tu sĩ và nữ tu dòng Tín hữu Gerusalemme, với các buổi cầu kinh hằng chiều lúc 6 giờ. Đến đây, phải gạt bỏ sau lưng mọi sự do dự. Ta vặn tay nắm và bước vào lối đi ta biết rõ sẽ không có đường trở lại. Ta hối thúc đôi chân nặng như chì bước lên dãy cầu thang hẹp… leo lên theo chiều xoắn ốc trên những bậc thang bằng đá cẩm thạch mềm, lỗ chỗ và sứt mẻ. Từ phía dưới vang lên những giọng nói. Đang van nài. Chúng đang ở phía sau ta, không nhượng bộ, xáp lại gần. Chúng không hiểu chuyện gì sắp đến… cũng như những gì ta đã làm cho chúng! Đúng là mảnh đất bạc bẽo! Khi ta leo lên, tầm nhìn trở nên khó khăn… Những thân hình đầy dục vọng quằn quại trong làn mưa dữ đội, các linh hồn tham lam ngoi ngóp trong phân thối, những kẻ xấu xa xảo trá đông cứng trong vòng tay băng giá của quỷ Satan. Ta trèo lên mấy bậc thang cuối cùng và lên đến đỉnh, loạng choạng ngã vào bầu không khí ẩm ướt buổi sớm. Ta lao tới bức tường cao hơn đầu người, nhìn qua những kẽ hở. Xa phía dưới là thành phố thiêng liêng, nơi ta đã phải tìm cách trốn tránh những kẻ đày ải ta. Những giọng nói vang lên, xáp lại gần phía sau lưng ta. “Những điều ông vừa làm thật điên rồ!” Điên rồ dung dưỡng điên rồ. “Vì tình yêu của Chúa!”, chúng gào lên, “Hãy nói cho chúng tôi biết ông giấu nó ở đâu!”. Nhưng chính vì tình yêu của Chúa, ta sẽ không nói. Giờ ta đứng, bị dồn vào chân tường, lưng tựa vào lớp đá lạnh. Chúng nhìn xoáy vào đôi mắt xanh trong veo của ta, và nét mặt chúng sầm lại, không còn vẻ phỉnh phờ, mà là hăm dọa. “Ông biết chúng tôi có phương pháp của mình mà. Chúng tôi có thể buộc ông nói nó ở đâu.” Vì lý do đó, ta đã qua nửa chặng đường lên thiên đàng. Chẳng cần báo trước, ta xoay người và rướn lên, bấu những ngón tay vào gờ tường cao, đu mình lên, bò trên hai gối, rồi đứng dậy… chênh vênh trên vách tường. Xin hãy dẫn dắt ta, Virgil yêu quý, vượt qua khoảng không trống rỗng. Chúng ngạc nhiên, nhào tới trước như muốn tóm lấy chân ta, nhưng lại sợ rằng chúng sẽ làm ta mất thăng bằng và ngã nhào xuống. Giờ thì chúng van xin, nỗi tuyệt vọng lặng câm, nhưng ta xoay lưng lại phía chúng. Ta biết mình phải làm gì. Phía dưới ta, xa tít đến chóng mặt, những mái ngói đỏ chạy dài như một biển lửa chốn thôn quê, chiếu sáng mảnh đất thanh sạch nôi nhửng người khổng lồ từng dạo bước… Giotto, Donatello, Brunelleschi, Michelangelo, Botticelli. Ta nhích từng ngón chân tới mép tường. “Xuống đây đi!”, chúng gào lên. “Vẫn còn chưa quá muộn mà!” Ôi, những kẻ ngu dốt ngang ngạnh! Các ngươi không nhìn thấy tương lai ư? Các ngươi không hiểu thấu vẻ huy hoàng ở tác phẩm sáng tạo của ta ư? Sự thiết yếu ư? Ta sẽ vui vẻ thực hiện sự hy sinh tối thượng này… và bằng việc đó, ta sẽ dập tắt hy vọng cuối cùng của các người hòng tìm ra những gì các người đang lùng kiếm. Các ngươi sẽ chẳng bao giờ kịp tìm thấy nó đâu. Sâu dưới kia hàng trăm mét, quảng trường rải đá cuội như một ốc đảo yên bình mời gọi. Ta làm sao đợi thêm được nữa… trong khi thời gian chính là thứ hàng hóa cho dù có bộn tiền ta cũng không thể mua được. Trong vài giây cuối cùng, ta phóng tầm mắt xuống quảng trường, và nhìn thấy một cảnh tượng khiến ta giật mình. Ta nhìn thấy gương mặt nàng. Từ trong bóng râm, nàng đang ngước lên nhìn ta. Đôi mắt nàng u sầu, nhưng trong đôi mắt ấy, ta cảm nhận được sự tôn kính dành cho những gì ta đã hoàn thành. Nàng hiểu ta không còn lựa chọn nào khác. Vì tình yêu với Nhân loại, ta phải bảo vệ kiệt tác của mình. Ngay lúc này nó vẫn phát triển… chờ đợi… âm ỉ bên dưới làn nước màu đỏ máu của cái đầm chẳng bao giờ phản chiếu những ánh sao. Ta rời mắt khỏi mắt nàng và nhìn về phía chân trời. Phía trên thế giới đau khổ này, ta nói lời cầu khẩn cuối cùng. Hỡi Chúa kính yêu, con cầu xin thế giới ghi nhớ tên con không phải như một kẻ tội đồ đáng ghê tởm, mà như một vị cứu tinh vẻ vang, người biết thật sự là như vậy. Con cầu xin Nhân loại sẽ hiểu món quà con để lại phía sau. Món quà của con là tương lai. Món quà của con là sự cứu rỗi. Món quà của con là Hỏa ngục. Nói xong, ta thầm khấn amen… và gieo bước chân cuối cùng vào khoảng không thăm thẳm.",
  "nextChapter": "https://gacsach.top/doc-online/94735/hoa-nguc-chuong-001-002.html",
  "prevChapter": "https://gacsach.top/hoa-nguc-inferno_dan-brown.full"
}