{
  "title": "Chương 02",
  "url": "https://gacsach.top/doc-online/chuong-02-1",
  "content": "Trải qua nhiều năm Lãm dần làm quen với cuộc sống ở nơi này. Nhờ có trí thông minh trời phú chàng học hỏi rất nhanh và chẳng mấy chốc đã thi đậu vào một phủ thần. Lãm làm việc chăm chỉ và tích cóp được khá nhiều tài sản. Chàng cũng muốn tìm một người vợ hiền thế nhưng chưa vừa ý ai. Lãm làm việc chuyên cần nhưng không công tác lâu dài ở phủ thần nào cả. Nguyên nhân là vì chàng chưa tìm được người chủ khiến chàng toàn tâm toàn ý phò trợ. Trong một lần nhảy việc, chàng nhìn thấy thông báo tuyển dụng nhân sự của Mai Lang Vương. Dù Lãm chưa từng gặp mặt vị Vương này nhưng danh tiếng lẫy lừng của ông ta thì đã đập vào tai chàng ầm ầm. Các đồng nghiệp của Lãm thường tặc lưỡi bảo: - Mai Vương khó tính lắm! Làm việc cho ngài ấy thì sẽ phải chịu áp lực rất lớn. Dù tiền lương hậu hĩnh và danh dự đề huề nhưng rất vất vả. Nghe nhiều người nhận xét làm việc với ngài ấy giống như một cuộc tra tấn tinh thần vậy đó! Lãm lưu tâm đến những lời bàn luận ấy nhưng vẫn ứng tuyển vào phủ Mai Lang Vương. Lãm có hai lý do chính để đâm đầu vào phủ của vị Vương được đồn đại là nghiêm khắc và khó tính bậc nhất Thần giới này. Một là điều kiện của Lãm phù hợp với yêu cầu mà Mai Lang Vương đưa ra. Lãm có kinh nghiệm công tác dạn dày và thành tích công tác xuất sắc. Điểm số mà chàng tích được khi còn làm việc ở cơ quan cũ cao chót vót. Đứng hàng đầu trong danh sách các công chức tài năng nhất Thần giới. Đơn ứng tuyển của chàng kiểu gì cũng sẽ được thông qua ở vòng sơ loại vì thế Lãm chẳng có lý do gì để không ứng tuyển cả. Hơn nữa, như những gì người đồng nghiệp đã nói, làm việc cho Mai Lang Vương không những được trả công hậu hĩnh mà danh dự cũng đề huề. Mai Lang Vương không phải là một nhân vật tầm thường. Ngài là Hoa Thần của Khau Phạ, Lạc tướng cai quản căn cứ quân sự lớn nhất của Lạc Việt. Nếu trở thành phụ việc cho ngài, khi ra ngoài công tác hiển nhiên sẽ được các phủ thần nể nang trọng vọng hẳn. Cơ hội mở mang các mối quan hệ cũng tăng lên, sẽ có dịp được gặp gỡ những nhân vật tầm cỡ và kết thân với họ. Danh vọng địa vị sẽ lên như diều gặp gió. Lý do thứ hai chính là, Lãm cũng muốn trải nghiệm thử xem Mai Lang Vương khó tính như thế nào. Chàng muốn thử thách bản thân một chút, để xem năng lực của mình tới đâu, có đáp ứng được yêu cầu khắt khe của Mai Vương hay không. Lãm làm việc cho biết bao phủ thần khác nhau, gặp biết bao ông chủ khó tính nhưng không ai có thể phàn nàn lời nào về chàng, chỉ có Lãm là không vừa ý họ, cho nên mới nhảy việc. Vì vậy, Lãm thật sự rất muốn làm việc cùng Mai Thần một lần, để xem ông Mai Vương ấy thế nào. Không ngoài dự đoán, đơn ứng tuyển của chàng vượt qua vòng sơ loại. Lãm nhận được một lá thư thông báo, bảo rằng ba ngày nữa kì thi tuyển sẽ diễn ra và chàng phải có mặt ở Mai phủ đúng giờ để tham gia kì thi. Lãm khăn gói lên đường đến Trường Sơn. Bấy giờ Mai Lang Vương còn sinh sống ở chốn đại ngàn ấy. Chàng đến phủ Mai Vương rất sớm, trước khi kì thi tuyển diễn ra một ngày. Lần đầu tiên đặt chân đến vương phủ của Mai thần, Lãm đã ngơ ngẩn một phen. Chàng sững sờ không phải vì độ bề thế của vương phủ mà vì sự đơn sơ giản dị của nó. Đó chỉ là một khu nhà nhỏ có tường bao quanh, diện tích áng chừng vài trăm mét vuông, dường như chỉ lớn hơn ngôi nhà mà chàng đang sống một chút. Thật ra, một khu nhà diện tích vài trăm mét vuông cũng không phải là chốn tẻo teo gì. Nếu đó là nơi cư ngụ của một cư dân bình thường hay một vị thần nhỏ thì cũng được xem là bệ vệ rồi. Nhưng vấn đề ở chỗ, đó là nơi cư ngụ của Mai Lang Vương! Lãm nhíu mày, đôi mắt một mí díu lại. Mai Lang Vương? Vị Vương dẫn đầu các Vương? Hoa Thần của Khau Phạ? Lạc tướng cai quản căn cứ quân sự lớn nhất??? Cái người chiến công lừng lẫy mà chàng vẫn nghe thiên hạ ra rả bên tai kia đang sống ở cái phủ bé tẹo này ư? Lãm đi đến cửa và đưa tay gõ ba cái. Phủ của Mai Vương dù nhỏ nhưng được xây rất tinh xảo. Trên cánh cửa gỗ lớn cao ba mét rộng năm mét ấy điêu khắc đầy những họa tiết hoa lá. Toàn bộ cửa đều sơn son và khảm trai. Một cánh cửa lộng lẫy. Mái cửa cũng được trang trí rất kì công. Đó là loại mái lợp bằng ngói lưu ly xanh ngọc với diềm ngói âm mang họa tiết mẫu đơn và diềm ngói dương mang họa tiết chữ thọ. Bốn góc mái cong vút lên, đặt kìm nóc là bốn con rồng đang lướt sóng. Các tượng rồng đều được phủ men xanh. Trông rất mướt mắt. Sau vài tiếng gõ, cánh cửa hoa lệ bật mở. Đón chào Lãm là một tiểu tiên đồng chừng mười lăm, mười sáu tuổi mặc áo dài khăn đóng bằng gấm tiên. Trang phục của tiểu đồng mang sắc cam nhàn nhạt, có lẽ là màu cam vàng. Màu sắc ấy tương tự như màu của ruột đu đủ vừa chín tới. Tiểu đồng không mở cửa hẳn mà bước chân ra ngoài để tiếp chuyện Lãm. Sau khi đã an vị trước hiên cửa xong, nó nhanh tay đóng chặt cửa lại. Lãm không nói gì nhưng lòng bỗng lợn cợn vài vệt khó chịu. Đúng là tiểu đồng của phủ Vương lớn có khác, tinh thần cảnh giác cao thật! Nó đang nghi ngại chàng đây mà. Tiểu đồng cúi gập người chào Lãm theo nghi lễ. Nó vẫn giữ nguyên tư thế trang nghiêm ấy, nhã nhặn hỏi thăm danh tính và nguyên do khiến chàng hạ cố đến phủ. Một giây trước Lãm rất ấm ức với thái độ cảnh giác của tiểu đồng, một giây sau chàng đã quẳng ngay nỗi ấm ức ấy đi vì sự lễ phép của nó. Đôi mắt một mí bớt dần tia lửa, trở nên điềm đạm nhu hòa hẳn. Lãm chấp tay lại lịch sự vái chào và chìa thư thông báo mà chàng nhận được mấy hôm trước ra. Tiểu đồng nhận thư, sau khi nghiêm trang đọc lướt, nó liền quỳ xuống lạy chàng ba lạy, bảo rằng đã thất lễ, xin mời vào trong.",
  "nextChapter": "https://gacsach.top/doc-online/chuong-03-1",
  "prevChapter": "https://gacsach.top/doc-online/chuong-01-0"
}