{
  "title": "Ôm Ấp Yêu Thương - Chương 04",
  "url": "https://gacsach.top/doc-online/om-ap-yeu-thuong-chuong-04",
  "content": "Ôm Ấp Yêu Thương Chương 4: Hải Tặc Đại Nhân - Za¬Ck Tất cả đều là quần áo đàn ông treo trong tủ quần áo tối đen nhìn không thấy ánh sáng, trong không gian hô hấp đều xen lẫn hương cỏ xanh cùng tư vị dương cương đan vào nhau, Tiểu Anh nín thở, nhịp tim theo tiếng bước chân dần dần tiến tới gần càng nhảy càng nhanh, tay cầm súng run rẩy không ngừng. Tiếng bước chân gần tới thì dừng lại, Tiểu Anh tựa hồ nghe thấy người đàn ông đứng ở trước tủ treo quần áo phát ra tiếng thở dốc, thần kinh căng thẳng không dám lơi lỏng. Một giây, hai giây, ba giây... Ầm! Ầm! Cạch... Thời gian trôi qua, tim đập loạn. Đối phương không thấy có bất kỳ động tác gì, này quá giày vò rồi! Tiểu Anh quyết định đánh đòn phủ đầu đá văng ra tủ treo quần áo xông ra, vì vậy chân phải mới vừa nâng lên, cửa tủ treo quần áo liền bị người từ bên ngoài chợt kéo ra. Vô số ánh mặt trời xuyên thấu, Tiểu Anh híp mắt giơ cao súng lục thét to: \"Đừng chạm vào tôi.\" Đợi thích ứng được với ánh mặt trời thì mắt to mở ra, cảnh tượng kinh người trước mắt làm cho cô phát ra tiếng thét chói tai kinh thiên động địa. \"A a!\" Tiểu Anh vứt bỏ súng trong tay, che mắt kêu to: \"Lưu manh! A!\" Tiếng kêu với tần số cao chấn kinh màng nhĩ, Za¬ck nghiêng đầu, cau mày. Hải Tặc ngoài cửa phòng nghe tiếng kêu lỗ mãng của cô gái liền đẩy cửa, lớn tiếng hỏi: \"Đã xảy ra chuyện gì, trưởng quan?\" Za¬ck nghiêm mặt buộc lệnh: \"Chớ vào.\" Hải Tặc sờ mũi một cái, ảo não lui ra ngoài, thầm cho là mình phá hư chuyện tốt của trưởng quan. Za¬ck nhìn hai vết chân nhỏ giẫm bẩn loang lổ trên quần lót của mình liền ra lệnh: \"Ra ngoài.\" \"Anh mặc quần áo vào trước!\" Tiểu Anh che mắt nói. \"Cô dẫm lên quần lót của tôi rồi!\" Ách! Lạc Tiểu Anh cắn môi dưới, chân nhỏ bất an di chuyển, tay che mắt tách ra một khe nhỏ, chầm chập đi ra khỏi tủ treo quần áo, đứng ở một bên nói: \"Nếu như các anh bắt tôi tới nơi này là vì muốn, vậy thì thật sự bắt nhầm người rồi, tôi không giàu có như những người trong địa lao, tôi chỉ là một nhiếp ảnh gia nho nhỏ mà thôi, rất nghèo, từ trên thân tôi không có nửa xu. Còn nữa, còn có chính là, anh xem dáng dấp của tôi cũng không xinh đẹp, vóc người cũng không tốt, vóc dáng lùn, tay chân ngắn tũn, ngực nhỏ cái mông nhỏ, trái tim cũng nhỏ, tính khí cũng không được, cũng sẽ không thể ấm giường, hơn nữa dì cả của tôi cũng theo tôi đi ra, dì cả luôn đặc biệt theo thân tôi, vừa tới liền mười ngày nửa tháng, cho nên Hải Tặc đại nhân xin anh thương xót, thả tôi đi đi, lưu lại tôi cũng chỉ lãng phí lương thực, ô nhiễm không khí.\" Hải Tặc đại nhân! Ấm giường! Dì cả! Za¬ck nhướng mày, từ trong tủ quần áo lấy ra bộ quần áo sạch sẽ, từng cái từng cái, thong thả ung dung mặc vào thân. \"Cô cho rằng tôi gọi cô tới nơi này để làm gì?\" \"Không phải, chính là, cái đó sao!\" Tiểu Anh thẹn thùng nói ra miệng. \"Cái nào?\" \"Cái đó đó.\" \"Cái đó là cái nào?\" Tiểu Anh sắp bị ép điên rồi, bụm mặt lớn tiếng nói: \"Chính anh rõ ràng!\" \"...\" Sau khi âm thanh thật lưa thưa biến mất, Tiểu Anh dời tay đi, nháy nháy mắt, đáng thương mà nhìn Za¬ck đã mặc xong quân trang, mắt to gian giảo không bị khống chế len lén liếc bộ vị kinh khủng đó một cái, mặt đỏ cúi đầu. Sống 22 năm đây là lần đầu tiên xem cái bộ vị phái nam trưởng thành kia. Tốt và xấu! Za¬ck ôm cánh tay nhìn cô, nói: \"Có phải cô hiểu lầm cái gì hay không, tôi gọi cô tới đây là muốn hỏi những hình kia có phải là cô chụp hay không mà thôi?\" Ách! Thật đúng là hiểu lầm! Hiểu lầm mắc cỡ chết người. mặt của Tiểu Anh đỏ hơn, nghĩ đến hình, nghiêng đầu nghi vấn: \"Máy chụp hình ở trong tay anh sao?\" Mắt to tìm kiếm bốn phía, phát hiện nó ở bên sofa gần lan can, phản ứng đầu tiên chính là giành. Hành động theo trái tim, thân thể hướng máy chụp hình nhào tới, Za¬ck nhanh hơn cô một bước, một ngón tay khơi máy chụp hình lên. Tiểu Anh chụp hụt, nói: \"Cẩn thận một chút, nó rất quý đấy!\" Za¬ck xem thường, \"Bất luận một cái nào trong kim khố cũng đáng tiền hơn so với nó.\" Tiểu Anh giải thích: \"Mà cái gì tôi cũng chưa lấy.\" \"Đồng bọn của cô!\" \"Anh ấy cũng vậy. Thật là cái gì cũng chưa lấy.\" Tiểu Anh lựa chọn bao che cho BLACK, đáy lòng vô cùng lo lắng cùng mong đợi, BLACK mau lại đây cứu cô. Za¬ck hiển nhiên không tin lời của cô..., từng bước từng bước ép về phía cô, \"Nói thật.\" Tiểu Anh liếc súng lục trên đất, trong lòng có tính toán, cô lui về phía sau nói: \"Nói thật.\" Bỗng chốc nhanh chóng xoay người lại, nắm súng lục trên mặt đất lên, nhắm ngay Za¬ck, giương cằm ra lệnh: \"Đưa máy chụp hình cho tôi.\" Za¬ck không hoảng hốt không vội, nói: \"Máy chụp hình quan trọng hay là mạng quan trọng?\" Nói, lấy khí thế sét đánh không kịp bưng tai một tay túm được cổ tay Tiểu Anh, cậy mạnh khiến họng súng nhắm ngay đỉnh lều, trong tranh đoạt \"Pằng\" một tiếng, đạn bắn vào lều. Cửa phòng lần nữa bị sức lực lớn đẩy ra, Hải Tặc thị vệ lớn tiếng nói: \"Trưởng quan, đã xảy ra chuyện gì?\" Za¬ck nổi giận mà rống lên: \"Tôi nói rồi, chớ vào.\" Hải Tặc nhún nhún bả vai, cho là mình lần nữa phá hư chuyện tốt của trưởng quan, vừa muốn lui ra ngoài, thân thể run lên, cổ cứng còng lại không dám động một cái... Miệng hùm tê dại, cả một cánh tay cũng bị lực chấn động của súng lục dọa mềm nhũn. Lần đầu tiên nổ súng nhưng cô bị hù dọa cùng hối hận, ngơ ngác không dám nhúc nhích. Za¬ck lấy súng đi, cô phản ứng kịp nắm thật chặt không buông tay, sức mạnh đều ra tăng. \"Cô gái, không cần khiêu chiến tính nhẫn nại của tôi.\" Tiểu Anh tính toán buông tha phản kháng, mắt to thấy người xuất hiện sau lưng Za¬ck thì khóe miệng nhếch lên, mắt khẽ cong, một bộ dáng vừa khóc vừa cười. Za¬ck đã nhận ra điểm không thích hợp, đáng tiếc đã chậm quá, lưỡi dao lạnh lẽo chống đỡ lên cần cổ của anh. Một người đàn ông đi bộ không có thanh âm đứng ở sau lưng anh. Tiểu Anh hấp tấp đoạt lấy máy chụp hình trong tay anh treo trên cổ của mình, đứng ở bên cạnh BLACK, vui vẻ nói: \"Tôi biết ngay là anh sẽ không bỏ lại tôi ở đây mà!\" Thì ra mình còn bị người mong đợi. BLACK vẫn là một bộ dáng lãnh khốc, cảnh cáo Za¬ck: \"Đàng hoàng một chút, nếu không cắt đứt cổ của mày.\" Za¬ck làm trưởng quan cao nhất cũng không phải là những thứ tiểu la lâu mềm oặt chân tay dễ dàng đi vào khuôn khổ, môi mỏng nâng lên cười nhạo, tay trái nắm được cổ tay cầm dao của BLACK, tay phải đánh xương sườn mềm của anh. BLACK phòng thủ, buông dao nhỏ xuống để ngăn cản một kích, hai người tách ra, mặt đối mặt mà đứng, cổ của Za¬ck bị dao sắc bén làm bị xước, rỉ ra một tia máu. Hai người đàn ông này nhìn thẳng vào mắt, khinh thường, vô vị, đáy mắt hiển thị rõ. Za¬ck hoạt động chân và các đốt ngón tay, dẫn đầu khởi xướng tiến công, ủng quân nhân mang theo sức mạng quét qua bên tai, BLACK nhanh chóng lắc mình lấy quyền ngăn cản một cái chân khác của Za¬ck đang tập kích. Za¬ck có chân pháp bén nhọn, BLACK có tốc độ cực nhanh, phòng thủ thành thạo, Tiểu Anh đã bị khí phách kịch liệt đánh nhau của hai người làm cho khiếp sợ, ngây ngốc đứng ở một bên con ngươi vọt qua quan sát. So với công phu minh tinh đánh nhau thì làm cho người ta kích động hơn nhiều. Mắt thấy Za¬ck bay tới một cước liền muốn đá lên mặt cô, lúc sắp trợn mắt, BLACK với cánh tay có lực quấn đai lưng của cô lên đưa cô đến nơi an toàn, Za¬ck thu chân hung dữ dữ mà nhìn cô. Tiểu Anh hồi hồn, biết mình quấy rầy đến hai người, vội vàng đứng ở bên tường. Một nhóm Hải Tặc nghe thấy tiếng vội chạy tới, trợ thủ Tạp Uy đắc lực của Za¬ck chạy về phía trước, Tiểu Anh giơ súng lục lên nhắm ngay anh. \"Vút Vút...\" Mười mấy khẩu súng tự động giơ lên hướng đầu cô. Tiểu Anh trợn to hai mắt không yếu thế hất cằm lên nhìn bọn hải tặc. Địch nhiều ta ít, hỏa lực cách xa, BLACK không hề ham chiến, nảy sinh ác độc, rút chủy thủ ra đâm về phía Za¬ck, sau mấy phen đấu, BLACK lần nữa đem lưỡi dao gác ở trên cổ của Za¬ck. \"Bảo người của mày tránh ra.\" Thanh âm y hệt băng phá vang lên bên tai Za¬ck. Za¬ck bị bắt bất đắc dĩ khoát tay, ngăn bọn hải tặc ở cửa bên ra tản hai, có BLACK nên thêm can đảm, Tiểu Anh giơ súng lục đoạt súng bắn tự động trong tay Tạp Uy, không chê nặng đeo trên cổ. Không cam lòng dễ dàng đem hai người thả đi, Hải Tặc nổi danh len lén giơ súng lục lên, Tiểu Anh thính tai xoay người giơ súng bắn tự động lên nhắm ngay Hải Tặc, trừng mắt, bày ra nét mặt tự nhận là hung ác nhất, thật ra thì trong lòng đột nhiên táo bạo, nhưng sợ muốn chết. Tên Hải Tặc kia hậm hực bỏ vũ khí xuống, Tiểu Anh cùng BLACK dựa lưng vào nhau, mang theo Za¬ck xuyên qua đám người đi ra tòa thành, ngồi lên xe việt dã. BLACK bên tay lái phụ cầm súng bắn tự động nhắm ngay đầu Za¬ck, Za¬ck bất đắc dĩ khởi động xe việt dã hướng phía bờ biển đi tới. Nhóm Hải Tặc ở đuôi xe truy kích. Xe dừng lại trên bờ, nòng súng đụng vào đầu Za¬ck, BLACK ra lệnh: \"Xuống xe.\" Za¬ck đối với hành động của anh vô cùng bất mãn, trong đôi mắt bắn ra dao găm. Ba người đạp lên ca nô, BLACK bỏ lại một quả bom nổ mấy chiếc ca nô. \"Không cần làm cắt đứt như vậy chứ.\" Za¬ck nói. \"...\" Ca nô ra khỏi đảo nhỏ, lên mặt biển, sau lưng bọt sóng ngập trời, mấy chiếc ca nô Hải Tặc đuổi theo. BLACK đối với Za¬ck đang lái ca nô, nói: \"Trưởng quan, cám ơn ngài đã đưa chúng tôi đi một đoạn đường.\" Za¬ck quay đầu lại mỉm cười, nhìn thoáng qua cảm xúc của tiểu cô nương căng thẳng, hào khí ngàn vạn tung người nhảy vào trong biển. Sau lưng, Hải Tặc đuổi theo tới kéo anh lên thuyền, đạn hỏa tiễn nhắm ngay ca nô đi xa, Za¬ck đưa tay ngăn lại. \"Trưởng quan, ngài là cố ý thả bọn họ đi sao?\" \"...\" Za¬ck mắt lạnh quét qua Tạp Uy. Vùng biển xung quanh đảo nhỏ truyền đến tiếng gào khàn khàn, hình cảnh Tiểu Ngũ lang bị cá mập loại nhỏ đuổi giết, ở trong biển vừa đạp nước vừa kêu: \"BLACK, tao sẽ bắt được mày! Tao nhất định sẽ bắt được mày... Gào khóc, oa!\" ... Ca nô ngừng lại ở vùng biển không biết tên, theo sóng lớn từ từ nổi lơ lửng, vẻ mặt Tiểu Anh tỉnh táo lại ngã lệch ở thuyền bé nghĩ tới cảnh tượng rung động lòng người xảy ra lần trước, nhìn súng trong tay mình, nghĩ thầm tại sao mình lại cuốn vào sự kiện nghe rợn cả người này chứ. Nhiếp ảnh gia cũng không phải là dễ làm. Trong sợ hãi Tiểu Anh đồng thời cảm thấy cả sự kiện rất kích thích, tuyến trên thận tăng vọt, tim đập rộn lên, cảm giác đặc biệt kích thích. Sự kiện mạo hiểm giống như là cho cuộc sống bình thản một liều thuốc trợ tim. Làm cho lòng người triều nước cuộn trào thuốc trợ tim. Cô nghiêng đầu hỏi BLACK: \"Chúng ta cứ ở đây sao?\" BLACK loay hoay điện thoại di động không có lên tiếng. \"Ục ục!\" Âm thanh làm cho người ta lúng túng từ trong ổ bụng truyền tới, Tiểu Anh chu môi nói: \"Bụng thật đói nè!\" Một cây lạp xưởng rơi xuống trên bụng cô, Tiểu Anh giật mình ngồi dậy, \"Oa! Là lạp xưởng ư!\" \"BLACK, anh chính là chúa cứu thể của tôi!\" Tiểu Anh khom môi cười yếu ớt, lúm đồng tiền nhỏ nhắn theo khóe miệng hiện lên. Nhìn khuôn mặt nhỏ nhắn nhem nhuốc, nụ cười ngọt ngào cùng sợi tóc bị gió biển ngai ngái thổi tán loạn, BLACK nhất thời hoảng hốt, giống như có bó đuốc sáng mãnh liệt chiếu vào thế giới của anh, động tác máy móc cắn một miếng lạp xưởng. Hai ngón tay Tiểu Anh nắm chặt lạp xưởng để qua một bên, cúi người đến mép thuyền, cúi đầu nhìn nước biển, \"Cái xấu xí này là ai vậy!\" Ánh mắt BLACK hiển lộ ra nụ cười. Rửa mặt, rửa tay, rửa châ, nước biển mặn kích thích vết bỏng dưới chân, Tiểu Anh đang cầm một cái chân nhỏ thổi hơi, BLACK ăn lạp xưởng nhìn chăm chú vào cô. Sau khi rửa sạch, Tiểu Anh ngồi vào trong thuyền, cũng không có dáng vẻ thục nữ từng ngụm từng ngụm nhai lạp xưởng, khuôn mặt nhỏ nhắn lộ ra nụ cười hạnh phúc: \"Ừ, ăn ngon thật!\" \"Sợ sao?\" Trong lúc bất chợt câu hỏi của BLACK khiến Tiểu Anh sửng sốt, tiêu hóa mấy giây sau mới nói: \"Dĩ nhiên là sợ, nhưng rất kích thích.\" \"Kích thích?\" BLACK “xì”: \"Không sợ mất mạng?\" \"Đi theo phía sau anh liền hết chuyện rồi.\" Tiểu Anh đáp rất tự nhiên, động tác ăn cũng có vài phần thục nữ. BLACK không nói chuyện nữa. Sau khi ăn nửa cái, Tiểu Anh đùa nghịch máy chụp hình bảo bối của mình, sau khi mở máy ngạc nhiên phát hiện card lưu trữ không thấy, bất mãn nói lầm bầm: \"Nhất định bị tên khốn Hải Tặc kia cầm đi, a! Hình ảnh người. Nguyền rủa anh uống nước bị sặc, ăn cơm bị nghẹn, mặc quần chạy chếch!\" Mặt BLACK không chút thay đổi, quay mặt qua chỗ khác. Vẫn không nghỉ ngơi tốt lại hao tổn thể lực lớn nên Tiểu Anh ôm máy chụp hình vùi ở góc ca nô ngủ thật say, gió biển ngai ngái từ từ thổi lên, sợi tóc màu đen che mộ nửa khuôn mặt nhỏ. BLACK đứng dậy, cởi áo khoác xuống đắp lên trên người cô. Tiếng cánh quạt nặng nề từ xa truyền đến, một máy bay trực thăng xuất hiện tại đường chân trời.",
  "nextChapter": "https://gacsach.top/doc-online/om-ap-yeu-thuong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/om-ap-yeu-thuong-chuong-03"
}