{
  "title": "Ôm Ấp Yêu Thương - Chương 06",
  "url": "https://gacsach.top/doc-online/om-ap-yeu-thuong-chuong-06",
  "content": "Ôm Ấp Yêu Thương Chương 6: Kề Dao Trên Cổ Khí nóng tiêm nhiễm làm khuôn mặt nhỏ ửng hồng một thoáng liền biến trắng, Lạc Tiểu Anh cảnh giác nhìn Lý Khuynh Tâm ngồi ở bên bồn tắm dùng dao áp sát mình, thân thể lui về phía sau, muốn tránh lưỡi dao ra, cô hỏi: \"Cô, đây là muốn làm gì?\" \"Chớ lộn xộn, dao găm không có mắt.\" Lưỡi dao sắc bén hiện trên da thịt nhẵn nhụi trắng nõn, Lý Khuynh Tâm đem sức lực khống chế vừa đủ, đè ra dấu vết cũng sẽ không để cho cô ra máu. \"Nói, thân phận thật của cô, đến gần sư huynh rốt cuộc là có mục đích gì?\" Lông mi uốn vểnh lên mê người, mắt to màu tím sâu kín, Tiểu Anh cảm thấy đôi mắt lẫm liệt này so với lưỡi dao trên cổ còn dọa người hơn. \"Tôi đã nói rồi, tôi tên là Lạc Tiểu Anh, là nhiếp ảnh gia tự do.\" Lý Khuynh Tâm trợn mắt: \"Không đủ cặn kẽ, tôi muốn biết tất cả về cô, người thân thuộc bạn bè và vòng sinh hoạt, tất cả đều đàng hoàng nói rõ ràng đầu đuôi gốc ngọn.\" Tiểu Anh có chút mất hứng, trừng to mắt mà nhìn xem Lý Khuynh Tâm, Lý Khuynh Tâm cũng sử dụng ánh mắt đáp lễ cô. Nhìn tròng mắt màu tím, Tiểu Anh dễ nổi nóng, thua trận, rủ mắt xuống, sâu kín nói: \"Nhà chúng tôi có hai người mẹ, bà làm việc ở cô nhi viện.\" \"Sao, nói.\" Lý Khuynh Tâm cắn răng trợn mắt phơi bày cô nói láo. \"...\" Tiểu Anh giương mắt, không cách nào phản bác lời nói của Lý Khuynh Tâm. Lý Khuynh Tâm hất cằm lên, mím môi, bộ dáng xem thường, \"Cô là cô nhi, cô nhi không cha không mẹ.\" \"Cái gì cô cũng biết, còn tới hỏi tôi làm gì.\" Tiểu Anh hơi cáu, khuôn mặt nhỏ ửng hồng. Đáy mắt Lý Khuynh Tâm rõ ràng thoáng qua một tia chán ghét, giương cao giọng nói chất vấn: \"Hiện tại nói cho tôi biết, cô đến gần sư huynh rốt cuộc có mục đích gì, tại sao toàn bộ một thuyền người, sư huynh cố tình dẫn cô trở lại.\" \"Sao không đi hỏi sư huynh cô tại sao dẫn tôi trở lại.\" Lý Khuynh Tâm trợn mắt. Tiểu Anh thật sợ cặp mắt có thể phóng điện của cô, nói: \"Lúc ấy Hải Tặc tới, khi đó đi bên cạnh anh ta, là anh ta đem tôi từ trong tay cướp biển cứu ra.\" \"Hai người ở chung một chỗ cũng làm cái gì?\" Lý Khuynh Tâm lần nữa bức bách, Tiểu Anh bị hỏi nóng nảy, \"Này, tôi không cần thiết phải đem tất cả mọi chuyên giữa tôi và BLACK nói rõ với cô!\" Trên cổ truyền đến một tia đau đớn, Tiểu Anh chau chặt chân mày nhìn chằm chằm Lý Khuynh Tâm: \"Đây chính là đạo đãi khách của các người sao? Tôi cũng không bày ra tức chết để cầu xin BLACK dẫn tôi tới nơi này. Nếu như cô cho rằng tôi rắp tâm không tốt, đối với BLACK có ý đồ gì không tốt, hiện tại tôi có thể đi.\" Tiểu Anh bắt lấy cổ tay cầm dao của Lý Khuynh Tâm mạnh mẽ dời đi, Lý Khuynh Tâm sợ làm bị thương cô thì không thể Hướng sư huynh giao phó, thu hồi dao nhỏ nói: \"Nha đầu chết tiệt kia, còn rất có tính khí! Cô cho rằng nơi này là nơi cô muốn tới thì tới muốn đi thì đi sao? Sự tình tốt nhất là giống như cô nói, nếu cô dám có mưu đồ bất chính đối với sư huynh...\" Lưỡi dao bị cha giâu trong nháy mắt sáng ở trong tay vỗ vào khuôn mặt của Tiểu Anh, Lý Khuynh Tâm hung ác uy hiếp nói: \"Tôi sẽ trang trí hoa lên mặt cô.\" Nói cứng xong, Lý Khuynh Tâm thu dao hướng cạnh cửa đi tới. Nhìn bóng lưng ngạo mạn phách lối, Tiểu Anh không phục hỏi: \"Mưu đồ bất chính không phải ý là chỉ thích anh, quyến rũ anh sao? Tôi nói, có phải cô thích BLACK hay không, mới sợ bên cạnh anh ta có cô gái khác.\" Lý Khuynh Tâm đứng đối diện cửa, cười, \"Giới trộm có câu, không có cô gái nào có thể ngăn cản được sức quyến rũ của BLACK. Cô không thích anh ấy thì tôi mới phát giác được kỳ quái! Về phần tôi, cô còn chưa có tư cách hỏi. Cô bé, nhớ lời tôi nói..., quản tốt tim của chính mình đi.\" Không có cô gái nào có thể ngăn cản được sức quyến rũ của BLACK, cũng tương tự không có mấy cô gái có thể chịu được chung đụng lâu dài cùng một khối cọc gỗ. Lý Khuynh Tâm đi ra phòng tắm, ra khỏi gian phòng. Tiểu Anh mở miệng, lẩm bẩm: \"Rõ ràng tuổi xấp xỉ còn gọi cô bé còn nhỏ, ác!\" Hướng cánh cửa đầu lưỡi khạc ra làm mặt quỷ, tiện tay sờ soạng cổ một cái, tia máu nhàn nhạt in ở trong lòng bàn tay... Lý Khuynh Tâm thật là một quả trứng thối! Trong phòng khách sát vách, trước gương, mặt nạ mặt người mỏng dính bị vén lên một chút xíu, lộ ra người đàn ông có cằm kiên nghị, môi mỏng, sống mũi cao, cùng với một đôi mắt thâm trầm không chứa nhiệt độ. Cả khuôn mặt người đàn ông không phải đẹp theo kiểu vô cùng đẹp trai vô cùng tinh sảo, mà là hình dáng rõ ràng, đường cong thâm thúy lạnh lùng, người đàn ông mang hơi thở rất dương cương. Gương mặt như vậy, cộng thêm bản thân dư thừa khí chất thành thục thâm trầm, đạo thánh BLACK ở trong mắt cô gái tuyệt đối là người đàn ông men nhất khốc nhất. Nước nóng rào rào theo cơ thể cường tráng mà xuống, dưới vòi hoa sen, BLACK ngước đầu không nhúc nhích, mặc cho nước nóng giội rửa mình... Tiểu Anh quấn khăn tắm từ phòng tắm ra ngoài chỉ thấy Thu Phi Phi đứng ở cửa, miệng chỉ huy một đám người giúp việc đem quần áo giầy đặt ở trên ghế sa lon. Thu Phi Phi thấy Tiểu Anh ngây ngốc, tiến tới đây đẩy cô đến trước ghế sa lon đã bày đầy quần áo, nhìn lướt qua trắng làn da trắng nõn có dấu vết, cười tủm tỉm nói: \"Những thứ này đều là quần áo mới trước kia Khuynh Tâm chưa mặc qua, đều là áo đầm ngắn thanh thoát xinh đẹp, oh! Ta thấy vóc dáng hai đứa không khác nhau là mấy, con nhất định mặc vừa.\" Thu Phi Phi cầm lên một cái váy bồng bồng màu trắng hướng trên người Tiểu Anh ướm thử, \"Như thế nào, rất đẹp phải không?\" \"Xinh đẹp!\" Tiểu Anh nặn ra nụ cười, \"Dì Thu à, con chỉ ở lại đây mấy ngày thôi, có hai bộ y phục để tắm rửa là đủ rồi, những thứ này, quá nhiều.\" \"Nhiều cái gì mà nhiều, y phục đối với phụ nữ mà nói có bao nhiêu cũng không tính là nhiều.\" Thu Phi Phi vừa phối hợp y phục với giày tất vừa nói: \"Ta thích nhất nhìn con gái ăn mặc trắng trẻo mũm mĩm bộ dạng nhu thuận trêu đàu rất thích, nhưng Khuynh Tâm nhà chúng ta cố tình đi vào phái ở giữa, hàng năm đều là y phục đen không dời thân, cá tính cũng giống như bé trai bình thường, thật là mạnh mẽ. Đừng thấy nó luôn bày ra bộ dáng lãnh khốc khó thân cận, thật ra thì, nó ấy! Trái tim tốt vô cùng.\" Trái tim tốt sẽ đem lưỡi dao gác ở trên cổ người khác ư, Lạc Tiểu Anh không dám gật bừa. Thu Phi Phi đem một bộ nội y màu hồng, một váy đầm ngắn màu đỏ và giày da cùng màu giao vào trong tay Lạc Tiểu Anh, Tiểu Anh miễn cưỡng ôm lấy. \"Nhanh đi thay đổi đi!\" Thu Phi Phi thúc giục. Tiểu Anh ôm váy dép lại tiến vào phòng tắm, xột xột xoạt xoạt đổi hết, sau khi ra ngoài, Thu Phi Phi vây quanh cô nhìn chung quanh. \"Lạc tiểu thư mặc bộ váy này thật là đẹp mắt, ha ha!\" Nói chuyện chính là lão giúp việc Ngô tẩu. Thu Phi Phi sờ cằm, dùng ánh mắt chuyên gia thẩm mỹ đánh giá: \"Ta cảm thấy cũng rất đẹp mắt, được, lấy món này đi, còn dư lại thì cất vào trong ngăn kéo.\" \"Nè!\" Ngô tẩu phân phó mấy tiểu nha đầu hướng tủ treo quần áo trong phòng ngủ sắp xếp quần áo, mình xoay người đi ra ngoài. Thu Phi Phi lôi Lạc Tiểu Anh tóc tai bù xù đến trước bàn trang điểm, nhấn trên ghế một cái, cầm cây lược gỗ lên chải đầu cho cô. Tiểu Anh nào dám không biết xấu hổ làm phiền chủ nhà, vội vàng đứng lên nói: \"Dì Thu à, tự con làm là được rồi.\" \"Ta rất quý mến con, nguyện ý làm tóc cho người ta, con liền thỏa mãn ta đi, thật mong đợi, được không?\" Thu Phi Phi lại ấn Tiểu Anh ngồi xuống. Tiểu Anh không biết làm sao nhìn Thu Phi Phi trong gương với động tác êm ái chải đầu cho mình, bộ dáng dịu dàng cùng bên khóe môi tràn ra nụ cười ấy là đẹp mắt. Nếu quả thật có mẹ, cũng nên là mộ người mẹ dịu dàng xinh đẹp như thế này nguyện ý chải đầu cho cô. Chóp mũi Tiểu Anh ê ẩm. \"Đến đây, xem ta lấy cho con đồ ăn gì nào.\" Là Ngô tẩu, bưng hai phần trà bánh đi vào, cười híp mắt nói: \"Một lát nữa thì ăn cơm, trước ăn lót dạ cái đã.\" Bánh Hoa Cúc, bánh lòng đỏ trứng, kiểu bánh ngọt Trung Quốc cùng Hoa Trà(*), Hoa Trà bay ra mùi thơm càng ngửi càng đói, bụng đói đã sớm kêu vang hai ngón tay Tiểu Anh cầm bánh lòng đỏ trứng đặt bên khóe miệng cắn một miệng lớn, cười nói: \"Ăn ngon thật.\" (*) Hoa Trà: trà ướp hoa \"Đừng quá tham ăn, coi chừng chốc nữa ăn cơm bụng lại no căng ăn không vô nữa.\" Ngô tẩu nhắc nhở, bưng mâm trà nói: \"Cô ăn trước, tôi đi mang sang cho Nhiên thiếu gia một ít.\" Ngô tẩu cười hì hì bỏ đi. Tiểu Anh nghi ngờ, \"Nhiên thiếu gia?\" \"Chính là BLACK dẫn con trở về đó!\" Thu Phi Phi nhận lấy một ít tóc quăn trên tay tiểu trợ thủ A Tuyết, vạch ra một hàng tóc. Không ngờ làm kiểu tóc, không cần phải khoa trương như vậy chứ! Một tay Tiểu Anh cầm điểm tâm đưa vào trong miệng, một tay lau chùi mảnh vụn trên cằm, vừa ăn vừa hỏi: \"BLACK là danh hiệu của anh ấy sao? Có phải mỗi thần thâu đều có danh hiệu của mình hay không?\" \"Ở trong giới trộm, mỗi người đều có danh hiệu của mình, dùng để bày tỏ thân phận cấp bậc cùng bang phái.\" Thu Phi Phi cuốn lại cuốn, cúi đầu tặc tặc hỏi: \"Con cảm thấy rất hứng thú với Nhiên nha!\" Lạc Tiểu Anh chột dạ nháy mắt giải thích: \"Anh ấy là ân nhân cứu mạng của con thôi!\" \"Ồ!\" Thu Phi Phi nâng người lên, vẻ mặt nghiêm túc suy nghĩ, nói: \"Thật khó tưởng tượng tình cảnh khối băng đó chung sống với tiểu cô nương hoạt bát như sẽ là dạng gì!\" Tiểu trợ thủ A Tuyết bên cạnh mím môi cười không ngừng. Chỉ chốc lát sau Thu Phi Phi hiểu ra: \"Vậy không phải chính là ta cùng Niệm sao! Đúng không, A Tuyết!\" Tiểu trợ thủ A Tuyết cười khúc khích, nói: \"Tiên sinh nghiêm túc, phu nhân hoạt bát, tính tình vừa vặn bù trừ.\" Thu Phi Phi bị A Tuyết làm cười không ngừng được, tổng kết lại mà nói: \"Người đàn ông ấy, biết ăn nói không phải là bản lãnh thật sự, yêu nhà thương vợ con, nói được là làm được duy trì hiện thực mới phải bản lãnh. Tiểu Anh, sau này con tìm người đàn ông cũng đừng tìm cái loại miệng đầy nói khoác kiêu ngạo khoe khoang, thực tế là người đàn ông ngu ngốc vô dụng.\" A Tuyết nghe xong thêm lửa: \"Phu nhân, ngài liền trực tiếp nói cho Lạc tiểu thư tìm người đàn ông trầm mặc nhưng có thể làm, lại không trực tiếp nói, bảo Lạc tiểu thư chọn Nhiên thiếu gia chẳng phải là tốt rồi sao!\" Hai tiểu nha đầu giúp đỡ dọn dẹp quần áo cười lên. Tiểu Anh quẫn rồi, \"Các người chớ giễu cợt người ta!\" Tóc thẳng biến thành ba gợn cuốn to, Thu Phi Phi đi vòng qua phía trước Tiểu Anh, nâng cằm nhỏ miệng dính đầy mảnh vụn điểm tâm lên, ngón tay nhẹ nhàng lau đi. Khô ráo, xúc cảm ấm áp, khiến Tiểu Anh hơi mất hồn, mắt to chớp, khoảng cách gần nhìn chăm chú vào Thu Phi Phi giống như mẹ dịu dàng từ ái. Nếu như có mẹ, cũng nên là người mẹ dịu dàng mỹ lệ như thế, nguyện ý hóa trang cho cô. Không có cái loại tốt số đó, Tiểu Anh âm thầm thở dài. Thu Phi Phi trước khi kết hợp với Lý Niệm từng là nhà trang điểm nổi tiếng, thích nhất là bôi bôi trét trét ở trên mặt người khác, sau khi kết hôn cùng Lý Niệm vẫn ở nhà giúp chồng dạy con, lại sinh con gái có tính cách giống con trai, tay nghề không có chỗ phát huy, hôm nay có thể chạm vào người. Vẽ lông mày đánh má, hai lần rồi ba lần hóa trang thật xinh đẹp. Tiểu Anh quả thật không thể tin được, trong gương lông mày cong cong, lông mi thon dài, mắt to, mặt má phấn như anh đào, môi đầy đặn mềm mại, đại mỹ nữ kia chính là mình. Thân thể nghiêng về phía trước gần sát gương cẩn thận nhìn coi, cảm thán: Con vịt cũng có thể biến thành Thiên Nga Trắng! Quả nhiên, Phật muốn bìa cứng, người muốn trang điểm đẹp! \"Như thế nào, đủ xinh đẹp đi!\" Giọng điệu Thu Phi Phi rất là hả hê hỏi. \"Con không thể tin được đó là con, dì Thu à, dì giỏi quá một đôi tay có thể biến mục nát thành thần kì.\" \"Nào có, là con có khuôn mặt tốt.\" Thu Phi Phi liếc mắt nhìn đồng hồ treo trên tường, \"Cũng sắp ăn cơm rồi, con nghỉ ngơi một hồi, ta phải đi phòng bếp xem một chút.\" \"Dạ.\" Thu Phi Phi mang theo ba tiểu nha đầu rời đi. Được trang điểm xinh đẹp như vậy, Tiểu Anh nào có tâm tư gì nghỉ ngơi, soi gương hết trái lại phải, uốn éo lắc lư bên trái bên phải, lại mở tủ treo quần áo ra ướm thử trên người quần áo xinh đẹp. Càng cho rằng giàu nghèo chênh lệch. \"Cốc cốc\" Tiếng gõ cửa ngắt lời cô. Cửa phòng màu trắng được mở ra, hai người trong cửa ngoài cửa đồng thời sửng sốt...",
  "nextChapter": "https://gacsach.top/doc-online/om-ap-yeu-thuong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/om-ap-yeu-thuong-chuong-05"
}