{
  "title": "Công Chúa Mạnh Mẽ Ở Dân Quốc - Chương 06",
  "url": "https://gacsach.top/doc-online/cong-chua-manh-me-o-dan-quoc-chuong-06",
  "content": "Công Chúa Mạnh Mẽ Ở Dân Quốc Chương 6: Tống Chu Thành: Tôi thề, tôi mà còn đưa cô ngốc này ra ngoài dạo phố nữa, tôi là heo! Sáng sớm, mặt trời đã lên, ánh mặt trời gay gắt mặc dù vẫn chưa chiếu thẳng xuống nhưng trong không khí đã có sự nóng bức của mùa hè. Lâm Tri Ngải ngẩng đầu nhìn mặt trời, lập tức đi đến trước sạp bán ô giấy dầu bên cạnh rồi cầm lấy một chiếc ô giấy dầu. Chủ sạp hàng là một người đàn ông trung niên hơn bốn mươi tuổi, nhìn thấy Lâm Tri Ngải nho nhỏ đáng yêu, không ngờ lại vác theo một thanh đao lớn như vậy, bèn khẽ cong cong đôi mắt nhìn Lâm Tri Ngải: \"Tiểu cô nương là người trong kịch viện đúng không!\" Lâm Tri Ngải nhìn chủ sạp hàng với một đôi mắt ngờ vực, tại sao ông chú này lại nói cô trong kịch viện nhỉ. Chẳng đợi cô hỏi thành câu, chủ sạp hàng lại tiếp tục nói: \"Trông thanh đao của cô lớn thế này, không phải hát kịch trong kịch viện thì còn ở đâu được nữa chứ.\" Lâm Tri Ngải đang định mở lời giải thích thì Tống Chu Thành từ phía sau lấy hai văn tiền trong người ra, đưa cho chủ sạp hàng: \"Ông chủ tinh mắt quá, cô ấy đúng là người hát kịch trong kịch viện đấy ạ.\" Nếu chủ sạp hàng đã tưởng rằng thanh đại đao trong tay Lâm Tri Ngải là đạo cụ dùng để hát kịch, vậy thì anh cứ nương theo vậy. Chứ để người khác biết được thanh đao này là thật, còn bị một cô ngốc cầm gọn trong tay, chắc chắn sẽ gây náo động mất. Tống Chu Thành nói xong bèn kéo cánh tay của Lâm Tri Ngải đi về phía sau, vừa đi vừa cười nói với Lâm Tri Ngải: \"Trời này nhìn cũng không giống sẽ mưa lắm, cô đúng là ngốc, mua ô để làm gì!\" Lâm Tri Ngải bĩu môi, trừng mắt nhìn Tống Chu Thành: \"Tôi không ngốc!\" Tống Chu Thành vội đáp lại bản thân mình mới là tên ngốc, nếu như không phải anh tình nguyện đưa cô đi dạo phố thì anh đã lên đứng ở vị trí đầu trong sổ đen nhỏ rồi! Lâm Tri Ngải nói xong thì ngừng lại, mở ô giấy dầu ra, khẽ mím môi, gương mặt nghiêm túc nói: \"Đúng thật là không có mưa nhưng mà nắng quá!\" Tống Chu Thành quay đầu lại nhìn thấy làn da trắng như tuyết của Lâm Tri Ngải, rồi lại nhìn vào làn da màu lúa mạch của mình, bất giác lắc đầu cảm thán, chẳng trách cô ngốc này lại trắng như vậy, thì ra còn là một cô ngốc yêu cái đẹp cơ. Trong một tiếng đồng hồ tiếp theo, Lâm Tri Ngải nhìn thấy gì thì trên gương mặt cũng hiện lên sự tò mò, sau đó bèn quay đầu, dùng đôi mắt sáng long lanh của mình chăm chú nhìn Tống Chu Thành. Hàm ý bên trong không cần nói ra cũng biết: \"Tôi thích, tôi muốn nó.\" Tống Chu Thành chỉ có thể ngoan ngoãn tiến lên đưa tiền, đồ đạc dần dần cũng treo kín khắp người. Nhìn thấy Lâm Tri Ngải lại đi về phía tiệm bán đồng hồ, Tống Chu Thành nhanh chóng giữ lấy tay của Lâm Tri Ngải: \"Chúng ta đã mua hai cái đồng hồ rồi nên không cần vào tiệm đồng hồ nữa đâu!\" Lâm Tri Ngải lắc lắc đầu với Tống Chu Thành, sau đó chỉ vào chiếc đồng hồ được treo ở giữa tiệm, nghiêm túc nói: \"Chiếc đồng hồ đó tôi cũng rất thích.\" Tống Chu Thành hít một hơi thật sâu, cắn răng nói: \"Cô nói xem cái này có gì khác với hai cái chúng ta vừa mua trước đó hả!\" Lâm Tri Ngải cười đắc ý: \"Màu sắc của chúng không giống nhau mà!\" Tống Chu Thành: \"...\" Đúng là thua với cô ngốc này luôn á! Anh thề, anh mà còn đưa cô ngốc này ra ngoài dạo phố nữa thì anh là heo! Bước ra khỏi tiệm đồng hồ, Tống Chu Thành lo sợ rằng Lâm Tri Ngải sẽ còn muốn đến tiệm đồng hồ xem tiếp, vậy nên bèn đưa ra kiến nghị khác: \"Chúng ta đi xem tiệm quần áo đi, còn có thể mua cho cô vài bộ quần áo.\" Cô ngốc yêu cái đẹp như thế, nói mua quần áo chắc chắn sẽ thu hút được cô. Tống Chu Thành nói xong thì chăm chăm nhìn Lâm Tri Ngải, đợi câu trả lời từ cô. Ai ngờ Lâm Tri Ngải bỗng cau mày, khẽ lắc đầu với anh. \"Không cần, mấy bộ quần áo đó quá xấu!\" Tống Chu Thành nhìn thấy sườn xám bên trong tiệm sườn xám cách đó không xa, rồi lại nhìn vào bộ quần áo bằng vải bông của cô ngốc, chợt phì cười: \"Cô bảo bộ quần áo đó xấu ư?\" Sáng nay nha hoàn lục tìm đồ trong của hồi môn của cô ngốc, không tìm được bộ quần áo nào thích hợp nên đã lấy bộ quần áo mới may của mình ra cho cô ngốc mặc vào. Thế nên bộ quần áo trên người của cô ngốc là quần áo của nha hoàn. Quần áo của nha hoàn còn không chê xấu, không ngờ lại chê sườn xám xấu? Lâm Tri Ngải gật đầu: \"Đúng rồi, hở cánh tay, hở chân, nóng mắt lắm!\" Cô đã nhìn thấy vài cô gái mặc sườn xám đi trên con phố lớn rồi, lúc đi cứ lắc lư qua lại. Cái này có khác gì mặc yếm chạy khắp phố đâu chứ, ngay cả ca kỹ trong giáo phường cũng chẳng ăn mặc như thế! Tống Chu Thành như câm nín, thì ra cả nửa ngày trời mới biết Lâm Tri Ngải này không những là một cô ngốc mà còn bị Lâm lão thái thái biến thành một tiểu phong kiến nữa. \"Vậy chúng ta đi dạo tiệm trang sức đi!\" Không thích quần áo mới, vậy thì chắc là sẽ thích trang sức mới nhỉ! Lâm Tri Ngải nghĩ ngợi một lúc, vẫn lắc đầu: \"Không cần, mấy thứ trang sức đó vừa nhìn cũng biết đó là hàng kém chất lượng.\" Mang những thứ trang sức đó ra ngoài, sẽ bị người ta cười đó! Tống Chu Thành: \"...\" Anh đúng là hết cách với cô ngốc này rồi, chỉ có thể đi đến đâu tính đến đó thôi. Lâm Tri Ngải men theo con phố lớn cứ thế mà đi thẳng về trước, đột nhiên nhìn thấy một tiệm đồ cổ, tên là Cổ Hiên Các. Cánh cửa bằng gỗ dày nặng, mỗi một bên có treo một chiếc lồng đèn màu đỏ, Lâm Tri Ngải men theo chiếc cửa bằng thuỷ tinh nhìn vào trong, vừa nhìn đã thấy chiếc váy dài màu xanh lá được treo ở ngay chính giữa. Trên thân áo được thêu nổi lá thông thuỷ mặc màu xanh đậm cùng với màu khói và màu xanh biếc dài đến tay và vạt áo, bên ngoài là một chiếc váy gấm xám tro được thêu hoa văn tròn đỏ, bên dưới tà khẽ đong đưa lại là một chiếc váy gấm màu xám nhạt với hoa văn tròn nhỏ. Lâm Tri Ngải vừa nhìn đã thích chiếc váy này, cô xông thẳng vào trong tiệm, bảo với ông chủ: \"Tôi muốn cái váy này, làm phiền ông lấy xuống cho tôi thử.\" Ông chủ liếc mắt nhìn quần áo trên người của Lâm Tri Ngải, rồi lại quan sát thanh đại đao trong tay của Lâm Tri Ngải, chợt cau mày: \"Tiểu cô nương, chiếc váy này không rẻ đâu, không phải là món đồ mà người trong gánh hát như cô có thể mua nổi.\" Lâm Tri Ngải chau mày liếc nhìn ông chủ, không hiểu vì sao ông chủ này lại nghĩ mình là người trong gánh hát. Lâm Tri Ngải đang muốn mở lời giải thích, Tống Chu Thành bỗng bước vào. \"Cô ấy mua không nổi, vậy tôi có mua nổi không!\" Sau khi ông chủ nhìn thấy Tống Chu Thành, sắc mặt bỗng chốc quay một trăm tám chục độ, khom người mỉm cười với Tống Chu Thành: \"Tống thiếu soái chắc chắn mua nổi rồi ạ.\" Lâm Tri Ngải nhìn thấy Tống Chu Thành bước vào, lập tức chỉ tay vào chiếc váy đó, nhẹ nhàng nói với Tống Chu Thành: \"Tôi muốn chiếc váy đó.\" Tống Chu Thành vỗ nhẹ vào vai của Lâm Tri Ngải, biểu thị Lâm Tri Ngải chớ có nóng vội. Sau đó anh chầm chậm đi đến trước mặt của ông chủ, trầm giọng nói: \"Chiếc váy này bao nhiêu tiền, lấy xuống giúp cô ấy đi!\" Đôi mắt ông chủ đó trong giây lát chợt loé sáng, ông ta căn dặn nhân viên phía sau lưng: \"Mau giúp thiếu gia lấy chiếc váy đó xuống đi.\" Nói xong thì cúi khom người mỉm cười với Tống Chu Thành: \"Chiếc váy này không đắt đâu ạ, cũng chỉ có một trăm đồng bạc thôi.\" Cơ thể Tống Chu Thành chợt đơ cứng, đôi mắt kinh ngạc mở to hệt như quả hạch đào: \"Đây là cái váy gì vậy, không ngờ đến một trăm đồng bạc cơ à, ông lừa đảo cũng phải xem thử tôi là ai chứ!\" Ông chủ cụp mắt, thở dài một hơi: \"Ôi, Tống thiếu soái, nói như vậy thì oan cho tôi quá. Chiếc váy này là thời nhà Hán đấy ạ, giữ gìn tốt như vậy, trên thế giới này không còn quá ba chiếc. Tôi thu mua nó về cũng đã mất hơn chín mươi đồng bạc rồi.\" Nhìn thấy nhân viên trong quán sắp lấy chiếc váy đó xuống rồi, Tống Chu Thành nhanh chóng gọi lại: \"Cái đó... Ông đợi chút, tôi còn muốn suy nghĩ thêm.\" Nếu như trước đó không giúp Lâm Tri Ngải mua mấy thứ này thì anh vẫn có thể có một trăm đồng bạc. Nhưng Lâm Tri Ngải lại mua hết thứ này đến thứ kia, trên người anh chỉ còn lại hơn năm mươi đồng bạc thôi. Đây là tiền phí sinh hoạt tháng này của anh cơ đấy, lấy ra mua váy cho Lâm Tri Ngải, vậy nửa tháng sau anh phải ăn cái gì đây! Uống cái gì đây! Chơi cái gì đây! Nghe thấy Tống Chu Thành nói anh còn muốn suy nghĩ thêm làm cho Lâm Tri Ngải sốt ruột chết được, cô ôm lấy nửa cánh tay của Tống Chu Thành và bắt đầu làm nũng: \"Anh sao vậy? Không phải lúc nãy anh còn nói anh mua được đấy sao?\" Tống Chu Thành liếc mắt nhìn Lâm Tri Ngải, nếu như cô nghĩ anh là một người theo chủ nghĩa đại nam tử, làm nũng có thể khiến cho anh mềm lòng, vậy thì cô sai rồi. Trước tiên Tống Chu Thành sẽ giả vờ giả vịt ho nhẹ một cái, sau đó chau mày lắc đầu nói với Lâm Tri Ngải: \"Nè, tiền của tôi đều bị cô tiêu hết rồi, tôi cũng hết tiền rồi còn đâu!\" Lâm Tri Ngải đưa mắt nhìn chiếc váy được treo ở giữa tiệm, đôi mày chau lại càng ngày càng chặt, đôi mắt trong veo cũng bỗng nhiên ảm đạm: \"Thôi được rồi!\" Nhìn thấy đôi mắt thất vọng của Lâm Tri Ngải, Tống Chu Thành vẫn có chút không nhẫn tâm, thế nhưng bảo anh bỏ ra toàn bộ tài sản của mình để mua chiếc váy đó cho Lâm Tri Ngải, thế anh còn đau tim hơn đấy. \"Sắp đến trưa rồi, chúng ta về nhà đi, tôi sẽ bảo nhà bếp làm món ngon cho cô ăn, buổi trưa cô có thể gọi thêm hai món nữa.\" Để cho Lâm Tri Ngải gọi thêm hai món nữa là sự nhượng bộ lớn nhất anh dành cho cô rồi. Nhìn theo bóng dáng Tống Chu Thành kéo Lâm Tri Ngải rời đi, ông chủ của cửa tiệm xem thường bĩu môi: \"Tống thiếu soái này mới kết hôn được hai ngày đã dẫn theo ca kỹ ra ngoài chơi, ngay cả cái váy cũng không nỡ mua.\" Nhân viên ở phía sau cũng lắc đầu theo: \"Còn tưởng phủ Tư lệnh nhiều tiền lắm chứ, thì ra thiếu gia của phủ Tư lệnh ngay cả cái váy cũng mua không nổi...\" Thanh Viên Trai của nhà họ Lâm. Lâm lão thái thái đợi ở nhà ăn rất lâu, cuối cùng cũng đợi được nhóc giúp việc nghe ngóng tình báo trở về. Nhìn thấy bóng dáng của cậu nhóc đó, tim Lâm lão thái thái đập rất nhanh bèn vội đứng phắt dậy, gấp gáp hỏi: \"Sao rồi? Có nhìn thấy Tống Chu Thành và đại tiểu thư không?\" Nhóc sai vặt khẽ lắc đầu nhìn Lâm lão thái thái: \"Con đợi ở cổng nhà họ Tống tận mấy tiếng, vẫn không nhìn thấy thiếu gia của nhà họ Tống.\" Nhóc giúp việc nói xong thì ngẩng đầu nhìn Lâm lão thái thái, dáng vẻ trông lưỡng lự. Lâm lão thái thái cũng hiểu được rằng cậu nhóc đó có điều muốn nói, bà khẽ đập bàn, thở dài: \"Có gì thì nói thẳng đi!\" Cậu nhóc hít một hơi thật sâu, sau đó mới nói tiếp: \"Chỉ có điều lúc con trở về, nghe những người ở trên phố đều đang bàn luận sôi nổi, nói thiếu gia nhà họ Tống mới kết hôn ngày thứ hai đã dẫn đào kép ra ngoài dạo phố, ngay cả một chiếc váy cũng không nỡ mua cho cô gái đó.\" Lâm lão thái thái nghe vậy, cau mày nhăn nhó, trong lòng như bị chiếc búa đập vào, Tống Chu Thành mới kết hôn được hai ngày đã như vậy, thế Tri Ngải của bà sau này phải làm sao đây! Vậy mà Lâm Chính Hồng ở bên cạnh đôi mắt sáng rỡ, cười nói với Lâm lão thái thái: \"Mẹ, nếu Tống Chu Thành đã lăng nhăng như vậy, rõ ràng cậu ta hoàn toàn cũng chẳng quan tâm gì đến vợ của mình, vừa hay Tri Ngải cũng là một đứa ngốc, cậu ta còn cảm thấy không có vợ quản thúc mình đấy.\" Lâm lão thái thái bỗng trừng mắt, chầm chậm quay đầu, liếc nhìn Lâm Chính Hồng: \"Tri Ngải cũng là con gái của cậu, sao cậu có thể nói ra được những lời tuyệt tình như vậy!\" Hạ Linh thấy vậy bèn xông lên, nhẹ vỗ lên tay của Lâm lão thái thái, thở dài nói: \"Mẹ, đây đã là kết quả tốt nhất rồi.\" Nhà họ Tống không quan tâm con dâu là một đứa ngốc, Lâm Tri Ngải không sao, A Vân của bà ta cũng không sao. Còn về việc Tống Chu Thành lăng nhăng hay không thì cũng chẳng phải là vấn đề nữa. Lâm Tri Ngải vốn dĩ là một đứa ngốc, có thể gả đi đã là phúc mấy đời của cô tu được rồi.",
  "nextChapter": "https://gacsach.top/doc-online/cong-chua-manh-me-o-dan-quoc-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cong-chua-manh-me-o-dan-quoc-chuong-05"
}