{
  "title": "Công Chúa Mạnh Mẽ Ở Dân Quốc - Chương 03",
  "url": "https://gacsach.top/doc-online/cong-chua-manh-me-o-dan-quoc-chuong-03",
  "content": "Công Chúa Mạnh Mẽ Ở Dân Quốc Chương 3: Tống Chu Thành: Không ngờ mình lại bị một cô ngốc đạp thẳng xuống giường! Rất nhanh cũng đến ngày Lâm Diệc Vân kết hôn, cả nhà họ Lâm giăng đèn kết hoa, chỉ cần đó là những nơi có thể nhìn thấy thì đều treo đèn lồng đỏ và giăng tơ lụa đỏ. Dân chúng đứng trước cổng lớn nhà họ Lâm xem náo nhiệt, Lâm Tri Ngải nghe thấy con phố bên ngoài náo nhiệt còn muốn ra ngoài xem thử. Ai ngờ vừa bước ra khỏi cửa đã bị chặn lại: \"Tri Ngải tiểu thư, cô không được ra khỏi cửa.\" Lâm Tri Ngải cau chặt mày, bất mãn bĩu môi: \"Nhưng tôi muốn ra ngoài chơi.\" Người gác cửa cúi đầu, mỉm cười xin lỗi với Lâm Tri Ngải: \"Cô thật sự không thể ra ngoài, tiểu thư đừng làm khó tôi nữa!\" Lâm Tri Ngải đứng yên tại chỗ giậm chân, hừ một tiếng lạnh lùng: \"Tôi muốn đi mách với bà nội!\" Sau đó bảo cho bà nội thả cô ra ngoài. Lâm Tri Ngải nói đi là đi ngay, thật không ngờ sự xuất hiện của cô khiến cho đám người đứng ở cổng trừng to đôi mắt ngắm nhìn: \"Người vừa rồi là ai vậy? Trông giống hệt như tiểu tiên nữ vậy.\" Có một bà lão biết chuyện bèn thở dài: \"Nghe người gác cổng xưng hô thì đó chắc là đại tiểu thư của nhà họ Lâm, là do vợ trước của Lâm Chính Hồng sinh đó, từ lúc chào đời đã không được gặp mẹ, bị sốt nặng đến mức đầu óc không được bình thường, đáng thương lắm!\" Nghe bà lão nói vậy, người ở xung quanh không khỏi phát ra tiếng thở dài: \"Đúng thật là trời không toại lòng người, một cô gái xinh đẹp thế này, sao lại là một kẻ ngốc chứ!\" Lâm Tri Ngải chẳng hề biết đến sự thương tiếc của những người xung quanh đối với mình, cứ cho là cô biết được thì cũng chẳng sao cả. Bởi vì trong mắt của Lâm Tri Ngải, cô hoàn toàn không ngốc mà chỉ là không đủ thông minh thôi. Lâm Tri Ngải đi qua sân vườn ở trong nhà họ Lâm, mấy hôm nay cô đã đi tham quan hết nhà họ Lâm rồi, vậy nên đường lối trong nhà cô cũng rất quen thuộc. Vốn dĩ muốn đi đường tắt để nhanh chóng đến Thanh Viên Trai của Lâm lão thái thái, thế nhưng chỉ vừa mới đi đến vị trí của hòn non bộ đã bị người khác gõ vào đầu một cái, ngã khuỵu xuống nền đất. Trước lúc Lâm Tri Ngải hôn mê vẫn còn nghĩ, tốt nhất đừng để cho cô biết là tên côn đồ nào đã gõ đầu cô, bằng không cô nhất định sẽ không bỏ qua cho kẻ đó. Vốn đã chẳng mấy thông minh, ngộ nhỡ gõ một cái ngốc luôn thì phải làm thế nào! Lâm lão thái thái ở bên này thu xếp đồ đạc xong, chuẩn bị ra ngoài tiễn Lâm Diệc Vân xuất giá. Tối hôm qua Lâm Diệc Vân vẫn còn làm trận ầm ĩ, sống chết không chịu mặc áo cưới. Để tránh bị người khác chê cười, thế nên Lâm lão thái thái trực tiếp căn dặn, hôm nay không có những màn khóc khi phải đi xuất giá mà cứ thế trói Lâm Diệc Vân lên kiệu hoa luôn. Lâm Chính Hồng đã đợi bên ngoài cửa chính từ lúc sớm, nhìn thấy Lâm lão thái thái đi đến gần, Lâm Chính Hồng bèn tiến lên trước dìu lấy tay của Lâm lão thái thái: \"Mẹ, mẹ đi chậm chút.\" Lâm lão thái thái nhìn về phía cổng, khẽ chau mày: \"Hạ Linh đâu? Con gái cô ta xuất giá, cô ta không định đến ngó một cái à?\" Lâm Chính Hồng nhìn theo tầm nhìn của Lâm lão thái thái đảo mắt nhìn quanh, đúng thật là không tìm thấy Hạ Linh. Vậy nên cười thản nhiên nói với Lâm lão thái thái: \"Có thể là nghĩ A Vân sắp phải gả cho người ta rồi, nên trốn ở đâu đó khóc đấy ạ!\" Lâm Chính Hồng vừa dứt lời, Tống Chu Thành đã dẫn theo đội rước dâu của mình khua chiêng gõ trống đi đến, Lâm Chính Hồng chỉ có thể bước lên bắt chuyện: \"Con rể đến sớm thế à, A Vân vẫn còn đang thu xếp, có thể con phải đợi thêm một lúc nữa.\" Đây là quy tắc kết hôn ở Thành Đô, dù bên nhà gái có thu xếp xong hay chưa, bên nhà trai đều phải đợi thêm một lúc, đây là biểu hiện của sự tôn trọng với nhà gái. Còn Lâm lão thái thái ở bên cạnh căn dặn nha hoàn và bà mụ ở sau lưng mình: \"Các người mau dẫn tân nương ra đây đi!\" Hệt như dự đoán của Lâm lão thái thái, Tống Chu Thành nhìn thấy tân nương bị trói lại, gương mặt chẳng hề có chút thương tiếc, chỉ liếc mắt sai người ở sau lưng dẫn tân nương lên kiệu. Ngược lại đám đông ở xung quanh đã bắt đầu thì thào to nhỏ: \"Nhà họ Lâm sao thế kia? Sao lại trói cả tân nương vậy?\" \"Đúng đó, không lẽ tân nương có vấn đề à?\" Thấy đội ngũ rước dâu đã khuất xa dần, Lâm lão thái thái đáng lý ra phải nhẹ nhõm thở phào nhưng không hiểu tại sao trong lòng bà cứ thấp thỏm bất an, luôn cảm thấy như đã xảy ra một việc gì đó rất lớn. Nhưng điều mà Lâm lão thái thái không biết đó là trong căn phòng của Lâm Diệc Vân, người nên ở trên kiệu hoa phải là Lâm Diệc Vân nhưng lúc này cô ta vẫn ngồi ngay ngắn ở trên giường. Còn Hạ Linh từ nãy đến giờ không thấy bóng dáng đâu, lúc này lại đang trông chừng bên khung cửa sổ cho Lâm Diệc Vân: \"Hôm nay con cứ trốn ở trong phòng đi, đợi đến mai rồi hẵng ra ngoài.\" Lâm Diệc Vân ôm lấy eo của Hạ Linh từ phía sau, khoé mắt đã ngấn lệ: \"Mẹ, vẫn may còn có mẹ.\" Hạ Linh quay đầu, ánh mắt như chỉ hận rèn sắt không thành thép nhìn Lâm Diệc Vân, thở dài một hơi: \"Cũng không thể trơ mắt nhìn con đi vào chỗ chết mà!\" Hạ Linh vừa nói xong thì dẫn Lâm Diệc Vân đến ngồi bên mép giường, vỗ nhẹ lên bàn tay của Lâm Diệc Vân, lời nói trở nên thấm thía: \"Cho dù thế nào đi nữa, đứa bé trong bụng con thật sự không thể giữ lại được.\" Lâm Diệc Vân nghe vậy bèn vội vã lấy tay che lên bụng của mình, gương mặt đề phòng nhìn Hạ Linh, hạ giọng nói: \"Đây là con của con, là kết tinh tình yêu của con và thầy Trương, con tuyệt đối không cho phép bất cứ ai làm hại nó.\" Hạ Linh liếc nhìn Lâm Diệc Vân, ngàn vạn lời nói đều chỉ có thể hoá thành một tiếng thở dài: \"Vậy đợi chuyện này qua đi, con bảo tên thầy giáo họ Trương đó mau đến cầu thân với con đi.\" Nước mắt Lâm Diệc Vân bỗng chốc tuôn trào, ôm lấy vai của Hạ Linh và bắt đầu làm nũng: \"Mẹ, cảm ơn mẹ, mẹ tốt thật.\" Hạ Linh vỗ nhẹ lên vai của Lâm Diệc Vân, bên trong đôi mắt ẩn chứa sự khó hiểu, cụ thể đang nghĩ gì chỉ có bà ta mới biết được. Lâm Diệc Vân sống chết đòi ở bên cái tên thầy giáo họ Trương đó, bà ta chẳng còn cách nào khác. Nhưng cũng không có nghĩa bà ta không có cách đối phó với tên giáo viên họ Trương đó. Dạy học ở trường nữ sinh mà còn dám dụ dỗ con gái của bà ta, đừng tưởng rằng khiến cho Lâm Diệc Vân mang thai thì anh ta có thể một bước lên mây, thực hiện giấc mơ thiên thu của mình! Sau khi Tống Chu Thành đón tân nương về thì bảo người đưa vào trong phòng. Triệu Dực Thạch đi theo cùng không khỏi cau mày: \"A Thành, tân nương này sao lại bị trói đến đây thế kia!\" Tống Chu Thành nhìn về phía căn phòng, bật cười khẽ: \"Cậu quan tâm cô ta đến thế nào làm gì, dù gì cũng được đưa đến rồi mà!\" Triệu Dực Thạch nhìn thấy nụ cười thờ ơ trên gương mặt của Tống Chu Thành, không nói được nên lời. Sao cứ có một loại cảm giác như nhà họ Tống cưới con dâu chứ không phải Tống Chu Thành đang lấy vợ ấy nhỉ. Tống Chu Thành trông thấy Triệu Dực Thạch ngơ ngác bèn khoác lấy vai của Triệu Dực Thạch đi về phía phòng khách, vừa đi vừa cười: \"Đừng suy nghĩ nhiều vậy nữa, hôm nay chúng ta không say không về.\" Tống Chu Thành hễ uống là uống cả một ngày, khách mời đều tỏ ra hết sức kinh sợ, nhìn thấy Tống Chu Thành bước đến thì nhanh chóng trốn đi. Thật sự thì trốn không thoát được, chỉ có thể khuyên bảo Tống Chu Thành: \"Tống thiếu soái, hôm nay là ngày vui của cậu cơ đấy, uống say thì làm sao được.\" Nhìn thấy dáng vẻ tránh né mình còn không kịp của khách mời, Tống Chu Thành khinh thường chậc lưỡi, vốn còn muốn để bản thân mình say khướt thì có thể trốn được việc phải động phòng, thế mà sức chiến đấu của đám người này quá yếu ớt! Khi Tống Chu Thành quay trở về phòng ngủ, rượu cũng đã thấm, gương mặt của Tống Chu Thành bị hun đến đỏ ửng nhưng đầu óc vẫn vô cùng tỉnh táo. Khi anh chau mày vén chiếc khăn voan đỏ lên, thì phát hiện bên trong là gương mặt mà mình không hề quen biết. Tống Chu Thành cau mày, hỏi thẳng cô gái đó: \"Cô là ai?\" Hai tay Lâm Tri Ngải bị trói lại, còn bị nhét khăn lau vào miệng, nước mắt của cô đã tuôn trào từ lâu. Vừa bừng tỉnh thì đã ở trong căn phòng này, trên đầu còn bị che bởi chiếc khăn voan, hai tay cũng bị trói chặt, không nhìn thấy được gì cả, cũng chẳng động đậy được. Nhìn thấy Tống Chu Thành trước mặt, nghe thấy câu hỏi đầy hoài nghi của Tống Chu Thành, cô khịt mũi, tủi thân nói: \"Tôi là đại tiểu thư nhà họ Lâm, tôi tên là Lâm Tri Ngải.\" Tống Chu Thành nghe vậy bèn bật cười thành tiếng: \"Nhà họ Lâm các người cũng to gan thật đấy, mang một cô ngốc như cô sang đây, cũng không sợ phủ Tư lệnh của bọn ta xong việc sẽ đến tính sổ với các người à.\" Đại tiểu thư nhà họ Lâm lúc nhỏ bị sốt nặng đến mức đầu óc không còn bình thường nữa là câu chuyện mà cả Thành Đô đều ngầm biết với nhau. Lâm Tri Ngải lau nước mắt trên khoé mi, đăm đăm liếc nhìn Tống Chu Thành, cô khẽ mím môi, gương mặt nghiêm túc nói: \"Tôi không phải cô ngốc, tôi sẽ trở nên thông minh thôi!\" Nhìn thấy Lâm Tri Ngải với đôi mắt đỏ ửng như một chú thỏ, Tống Chu Thành bật cười: \"Chỉ có kẻ ngốc mới không thừa nhận rằng mình là kẻ ngốc.\" Lâm Tri Ngải liếc mắt nhìn Tống Chu Thành, hỏi ngược lại một câu: \"Vậy anh là tên ngốc à?\" Tống Chu Thành: \"...\" Uống rượu quả nhiên khiến người ta lú lẫn, bây giờ đến cả một cô ngốc cũng không cãi thắng được. Nhìn thấy hai tấm chăn màu đỏ trên giường, Tống Chu Thành xoa nhẹ ấn đường của mình, trầm giọng nói: \"Tối hôm nay cô ngủ dưới đất, ngày mai tôi đưa cô trở về nhà họ Lâm.\" Động phòng với một cô ngốc sẽ thành ra ức hiếp kẻ ngốc không hiểu chuyện, cho dù nhân phẩm của anh không tốt nhưng cũng không làm ra được những chuyện điên rồ như thế. Lâm Tri Ngải đưa mắt nhìn mặt sàn cứng nhắc kia, kiên quyết lắc đầu: \"Không chịu, tôi muốn ngủ trên giường, anh ngủ dưới đất.\" Tống Chu Thành bị chọc tức đến mức phì cười: \"Đây là địa bàn của tôi, cô dám để tôi ngủ dưới đất sao?\" Lâm Tri Ngải quay người bèn nằm vào trong chăn, sao lại không dám, cô là công chúa nhỏ, để anh ngủ dưới đất gác đêm cho cô là vinh hạnh của anh đấy! Trông thấy Lâm Tri Ngải xoay người ngủ mất, Tống Chu Thành tức đến đau hết ruột gan, anh cảm thấy mọi cơn tức giận trong đời anh đều gộp lại hết vào đêm nay rồi. Nhưng anh cũng đâu thể so đo với một cô ngốc. Tống Chu Thành dứt khoát đã làm phải làm đến cùng, trở người nằm lên giường. Cô ngốc này cũng không sợ thì anh sợ gì chứ. Ở trong phòng của anh thì không có lý gì mà anh phải ngủ dưới đất cả! Cảm nhận được sau lưng mình có thêm một người nữa, còn mang theo mùi rượu, Lâm Tri Ngải tỏ ra không thích và bịt mũi mình lại, giọng nói mềm mại thốt lên: \"Anh thối quá, anh tránh ra chỗ khác đi!\" Tống Chu Thành thì chẳng quan tâm những thứ này, nhìn thấy cô ngốc còn chê mình, anh lạnh lùng hừ một tiếng rồi dang hai tay ra trực tiếp ôm cô ngốc vào trong lòng. Người thối là cô đấy! Lâm Tri Ngải chau mày một lúc, trầm tư chốc lát rồi giơ một chân lên đạp thẳng Tống Chu Thành xuống giường. Bản công chúa rất thơm, không thèm ngủ chung với tên quỷ lôi thôi nhà anh đâu. Tống Chu Thành ngồi dậy trên nền đất, chớp chớp mắt còn có chút hoang mang. Không ngờ anh lại bị cô ngốc này đạp thẳng xuống giường ư? Đúng vậy, không sai, anh bị đạp xuống đó. Còn cô ngốc đạp anh xuống giường kia thì đang trở mình, chuẩn bị ngủ rồi. Tống Chu Thành tức đến mức lồng ngực đau không thôi, chỉ hận không thể rút gân lột da của cô ngốc này! Cũng không biết là do cơn say ập đến hay là do bị cô ngốc đạp xuống làm não bị chấn động mà Tống Chu Thành chỉ cảm thấy buồn ngủ vô cùng. Nằm xuống nền đất và thiếp đi. Tống Chu Thành đáng thương không những không được lên giường ngủ mà ngay cả chăn cũng không có mà đắp. Cũng may là mùa hè, nếu như là mùa đông thì chắc chắn sẽ bị lạnh đến bệnh mất.",
  "nextChapter": "https://gacsach.top/doc-online/cong-chua-manh-me-o-dan-quoc-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cong-chua-manh-me-o-dan-quoc-chuong-02"
}