{
  "title": "First Comes Marriage - chương 03 part 2",
  "url": "https://gacsach.top/doc-online/50356/first-comes-marriage-chuong-03-part-2.html",
  "content": "Một sự im lặng trong phút chốc trong khi Vanessa tha thiết ước rằng cô có thể nằm cạnh Hedley tội nghiệp dưới mộ. “Có lẽ, Mrs. Dew,” ngài tử tước lên tiếng – giọng trầm và mượt như nhung, để tăng thêm sự hoàn hảo về thể chất của anh ta, “cô có thể ban cho tôi vinh dự ấy không?” Cô đang được mời khiêu vũ với một tử tước? Với vị tử tước này, biểu tượng chói lọi nhất của nam tính này. Tay công tử bột kiêu ngạo này? Đôi khi những ý nghĩ lố bịch như thế lại đến với cô như một cứu cánh. Ngài tử tước đang nghĩ gì nhỉ? Cô gần như đã bật cười và không dám liếc về phía Margaret. Nhưng nỗi hổ thẹn đã đến nhanh hơn bất cứ sự thích thú nào cô đang cảm thấy. Kinh khủng làm sao khi buổi tiệc lại bắt đầu theo cách này. Có phải là tưởng tượng của cô không khi toàn bộ căn phòng dừng hết cả lại để chờ câu trả lời của cô? Tất nhiên là không. Ôi, Chúa ơi. Cô thật sự phải kiên quyết ở lại nhà với một quyển sách cùng những ký ức của mình mới đúng. “Cảm ơn ngài,” Cô nhún gối một lần nữa và nhìn bàn tay chìa ra cho cô với đôi chút mê hoặc. Nó rất đẹp và móng tay được cắt tỉa gọn gàng như tay của các quý bà quý cô. Thế mà không có một chút gì là nữ tính ở bàn tay đó hết. Hoặc ở anh ta, tất nhiên là thế. Ở gần thế này, nhìn anh thậm chí còn cao hơn và cứng rắn và uy quyền hơn lúc anh ở bên kia phòng. Cô có thể ngửi thấy mùi nước hoa đàn ông thoang thoảng. Cô có thể cảm thấy hơi nóng từ anh. Và có một điều khác nữa ở gương mặt anh, cô nhận thấy khi đặt tay mình vào tay anh và ngước nhìn anh. Tóc anh không đen, và đôi mắt anh và sắc thái của nó khiến cô cho rằng, nhưng ở tận trong sâu thẳm, đó là màu xanh trong nhất. Chúng đang nhìn lại cô một cách sắc sảo từ bên dưới hàng mi vẫn cụp xuống của anh. Tay anh rắn chắc và ấm. Chà, cô nghĩ khi anh dẫn cô tới chỗ hàng người đang hình thành và Mr.Rigg chơi một nốt rung hơi hồi hộp từ cây violin của mình, đây là một buổi tối mà cô sẽ không quên đi vội vã được. Cô sắp nhảy với một tử tước đẹp trai, cao ngạo – và là điệu nhảy mở màn, không kém hơn. Cô ước sau đó mình có thể về nhà và chia sẻ niềm vui với Hedley. “Nessie?” Ngài tử tước nói khi đưa cô vào hàng của các quý cô và chuẩn bị về hàng của các quý ông đối diện. Lông mày anh nhướng lên lần nữa. Anh không nói trực tiếp với cô. Anh chỉ tự nêu một câu hỏi. “Vanessa,” cô giải thích, rồi ước gì mình đừng có nói theo kiểu xin lỗi như thế. Cô không nghe rõ anh đã nói gì để đáp lại khi anh bước vào hàng ngũ đứng đối diện với hàng của cô, nhưng cô nghĩ nó là. “Tạ ơn Chúa!” Có phải anh đã thực sự nói câu đó? Cô nhìn anh sắc bén, nhưng anh không lặp lại câu nói, cho dù nó là gì. Cô chưa bao giờ thích cái tên ngắn một mẩu của mình. Nessie Dew nghe cứ như…một người tầm thường. Nhưng ngay cả có thế, thì đó cũng không phải việc của anh ta trong chuyện gia đình và bạn bè thích gọi tên cô là gì. Những người đàn ông đứng bên cạnh tử tước trông có vẻ kính sợ và không được thoải mái. Họ đã rất mong chờ buổi tối nay. Thế mà nó chẳng có ý nghĩa gì với anh ta. Anh ta nhìn tới nhìn lui hai hàng người, thậm chí không buồn che dấu sự chán nản. Trời ơi. Thường thì cô không quá hà khắc trong những phán xét của mình, nhất là với những người lạ - chẳng phải vì cô đã gặp nhiều người trong số đó. Vậy tại sao những ý nghĩ của cô về tử tước Lyngate lại quá…ờ, hằn học như thế? Phải chăng vì cô cũng cảm thấy xấu hổ phải thừa nhận với chính mình rằng cô đã gần như mê mệt anh ta. Thật là kì cục vì nó sẽ là một ca kinh điển của Người đẹp và Quái vật, mà không có một chút nghi ngờ rằng ai sẽ đóng vai nào ở đây. Cô nhắc nhở mình một cách đột ngột là cô cũng đã rất háo hức đầu hàng trước lời thúc giục của các chị em gái bên chồng và Meg và Kate bảo cô hãy đến buổi tiệc tối nay. Và sau khi đầu hàng, cô đã hồi hộp đan những ngón tay vào nhau hi vọng rằng có ai đó sẽ mời cô nhảy. Ồ, đã có người mời cô nhảy cho dù anh ta không ít thì nhiều cũng là bị ép buộc. Và anh ta không thể nào đẹp trai hơn và nổi bật hơn nữa trong mọi phương diện. Người ta có thể nói rằng giấc mơ hoang đường nhất của cô cho buổi tối nay đã thành hiện thực. Vậy thì cô sẽ để mình thưởng thức nó, mặc kệ ra sao thì ra. Đột nhiên cô nhìn thấy gia đình và bạn bè và hàng xóm của mình, Tất cả đều diện những bộ đồ lộng lẫy nhất của họ, tất cả đều ở trong tâm trạng một ngày hội. Cô cảm thấy ngọn lửa cháy lách tách trong hai lò sưởi và những ngọn nến chảy xuống trong cơn gió thổi qua cửa. Cô cảm nhận được mùi các loại nước hoa và đồ ăn. Và cô cũng cảm nhận được người đàn ông đang đứng đối diện cô chờ điệu nhạc nổi lên. Và đang nhìn cô từ dưới hai hàng mi trễ xuống. Cô sẽ không để cho anh ta tin là cô đang sợ anh. Cô sẽ không để anh ta làm cho cô tắt tiếng và nói năng lập cập. m nhạc bắt đầu, và Vanessa mỉm cười với sự rạng rỡ cố ý và chuẩn bị cho cuộc đối thoại càng nhiều trong thời gian cho phép của điệu nhảy càng tốt. Nhưng trên tất cả cô đắm mình vào niềm vui hoàn toàn của việc được khiêu vũ lần nữa. Trong tất cả những bạn nhảy mà anh có thể chọn cho mình, Elliott nghĩ khi điệu nhạc trỗi lên và hàng ngũ các quý ông cúi đầu và các quý cô thì nhún gối chào, Mrs. Vanessa Dew – Nessie, vì tình yêu của Chúa! – chắc chắn không phải một trong số họ. Cô ta là con dâu của Sir. Humphrey. Thế là đủ tệ rồi. Cô ta cũng là một dạng phụ nữ tầm thường với chiều cao trung bình, nói chung là quá mảnh mai và ngực quá nhỏ đối với khẩu vị của anh, tóc cô ta quá xỉn màu, và những đường nét của cô ta quá đỗi bình thường. Và màu oải hương là một màu hoàn toàn không hợp với cô ta. Nếu có, thì kiểu dáng cái áo dài cũng thật gớm guốc. Mà thoạt nhìn cô ta cũng không còn trẻ trung gì nữa. Cô ta là sự tương phản hoàn toàn với Anna và với bất cứ quý cô nào anh thường chọn làm bạn nhảy ở những buổi khiêu vũ. Nhưng dù sao chăng nữa thì anh cũng đang nhảy với cô ta. George sẽ mời cô ta nếu anh không lên tiếng, anh nghĩ thầm, nhưng người mà Dew mong chờ lên tiếng là ai đã rất rõ ràng. Và vì thế rốt cuộc anh phải làm một con khỉ diễn trò. Sự thật không làm cho anh thấy vui hơn chút nào về buổi tiệc ồn ào tối nay. Và rồi, ngay khi họ bắt đầu nhảy. Mrs. Dew liền mỉm cười tươi rói với anh, và anh miễn cưỡng phải thừa nhận có lẽ cô ta không hẳn là liều thuốc giải như anh gán cho cô. Đó không phải một nụ cười tán tỉnh, anh nhẹ nhõm cả người khi nhận ra điều đó vì sau khoảnh khắc đầu tiên ấy cô quay đi khỏi anh và cười y như thế với mọi thứ và mọi người, như thể chưa bao giờ cô thấy sung sướng đến thế trong đời. Cô ta thật sự rạng rỡ. Làm sao người ta tìm thấy được một chút xíu niềm vui trong một cuộc giải trí quê mùa vô vị như vậy là nằm ngoài tầm hiểu biết của anh, nhưng có lẽ cô ta đã có ít trải nghiệm nên so sánh được. Căn phòng nhỏ và tù túng, những bức tường và trần nhà trơ trụi không đồ trang trí – ngoại trừ một bức họa lớn và gớm guốc treo phía trên lò sưởi vẽ thần Cupid béo tròn đang giương cung bắn những mũi tên của mình. Không khí thoang thoảng mùi mốc như thể căn phòng bị đóng kín suốt cả năm – không nghi ngờ gì về điều đó. Ban nhạc chơi nhiệt tình nhưng kém cỏi – cây violin lạc mất nửa tông so với giai điệu và người chơi dương cầm có xu hướng chơi thật nhanh như thể nóng lòng muốn kết thúc bản nhạc trước khi cô có thể đánh nốt nào sai. Những ngọn nến rất gần với nguy cơ tắt ngấm mỗi khi cửa mở ra và cơn gió tấn công chúng. Tất cả mọi người nói cùng một lúc – và ở âm lượng chói tai. Và dường như ai ai cũng cảm nhận sâu sắc được sự hiện diện của anh và sẽ rất là đau khổ nếu không thể hiện nó ra. Ít nhất Mrs. Dew cũng nhảy giỏi. Cô như lướt đi trên đôi chân mình và có một nhịp điệu và sự duyên dáng trong những cử động của cô. Anh vẩn vơ tự hỏi có phải chồng cô ta là con trai cả trong nhà. Làm thế nào mà cô quyến rũ được anh ta? Cha cô ta có nhiều tiền không? Phải chăng cô ta cưới anh ta, có lẽ, là vì cô ta mong đợi được trở thành Lady Dew một ngày nào đó? George, anh có thể trông thấy, đang nhảy với cô gái đứng cạnh Mrs. Dew hồi nãy- con gái cả của một gia đình mà tên của họ Elliott không tài nào nhớ ra. Và nếu cô ta là người đẹp nhất trong nhà, thì Chúa giúp những thành viên còn lại của gia đình đó. Cô em gái trong hai chị em nhà Huxtable – Miss Katherine Huxtable – cũng đang khiêu vũ. Cô chị thì không nhảy mà đứng nhìn cùng với Lady Dew. Anh đã không được giới thiệu với cô chị gái thứ ba. Chắc hẳn cô ấy đã ở nhà. Cô chị cả Miss Huxtable cực kì xinh đẹp, nhưng chắc chắn không một cô gái trẻ nào lại có thể mong chờ, tất nhiên, trở thành người đứng đầu trong một gia đình mà cả bố và mẹ đều đã qua đời. Có lẽ cô đã chịu trách nhiệm chăm sóc những đứa em trong nhiều năm. Anh cảm thấy một mối thương cảm đối với cô. Miss Katherine Huxtable nhìn có phần giống cô chị mặc dù cô trẻ hơn đáng kể và hoạt bát hơn. Cô cũng đẹp mê hồn bất chấp chiếc áo dài đã bạc màu và mòn xơ mà ai đó đã cố che đậy bằng một dải ruy băng mới. Stephen đúng là một chú sói non. Cao và gầy và non choẹt, cậu ta mười bẩy tuổi và ngoại hình y như thế. Cậu cũng rất quyến rũ đối với các cô gái trẻ bất chấp tuổi tác của cậu. Họ xúm quanh cậu trước khi điệu nhảy bắt đầu, và cho dù cậu đã chọn được bạn nhảy, vẫn có hai quý cô khác ở hai bên cô ta trong hàng dành cho cậu rất nhiều sự chú ý hơn hẳn dành cho những bạn nhảy phục phịch của các cô. Tiếng cười của cậu lan dọc theo hàng người tới chỗ Elliott, khiến anh mím môi lại. Anh hi vọng tiếng cười ấy không phải biểu hiện của một tâm hồn bừa bãi và tính cách nông cạn. Anh đã sống qua một năm khó khăn. Đừng để điều gì tương tự xảy ra với anh trong thời gian sắp tới. “Ngài đến Throckbridge vào một thời điểm rất đẹp, thưa ngài,” Mrs. Dew lên tiếng khi những bước nhảy đưa họ lại gần nhau trong chốc lát. Bởi vì đó là ngày Valentine, anh nghĩ, và bởi vì có một cuộc khiêu vũ ở căn phòng hội họp trong quán trọ nơi anh có vận may rất lớn vì đã trọ lại. “Đúng vậy, ma’am.” Anh nhướng mày. “Có lẽ cũng rất đẹp với chúng tôi.” Cô cười khi họ lại tách ra, và anh hiểu là tông giọng mình, nếu không phải câu nói, đã hơi kém lịch thiệp. “Đã hơn hai năm rồi tôi mới được khiêu vũ,” cô nói khi họ sáp lại một lần nữa và nắm lấy tay nhau để xoay vòng, “và rất, rất kiên quyết tận hưởng nó bất kể có chuyện gì. Ngài là một vũ công giỏi.” Anh lại nhướng mày lên nhưng không đáp. Người ta biết nói gì trước lời ca tụng không mong đợi như thế? Nhưng mà cô ta có ý gì với câu bất kể có chuyện gì? Cô lại cười lần nữa khi họ trở về chỗ của mình. “Ngài không phải, tôi nhận thấy,” cô nói sau một lúc, “là một người hay chuyện, thưa ngài.” “Tôi thấy khó có khả năng nói chuyện được đâu ra đấy trong ba mươi giây bùng nổ, ma’am,” anh bảo cô, giọng anh đã cao đến giới hạn. Nhất là khi tất cả dân làng gần như hét lên với tất cả những người làng khác mà không có ai chịu im để nghe – và ban nhạc thì chơi to hơn để lấn át bọn họ. Anh chưa bao giờ được nghe tiếng ồn kinh khiếp đến thế trong cả cuộc đời. Đúng như anh đoán, cô ta bật cười. “Nhưng nếu cô muốn,” anh nói, “Tôi sẽ đáp lễ cô bằng một lời ca tụng mỗi lần chúng ta gặp nhau. Ba mươi giây sẽ đủ cho điều đó.” Họ lại tách ra trước khi cô có thể trả lời, nhưng thay vì nín lặng, như anh dự tính, cô lại cười với anh bằng mắt từ xa trong lúc Huxtable xoay bạn nhảy của cậu xuống cuối hàng và tất cả mọi người chuẩn bị lặp lại các động tác một lần nữa. “Hầu hết các quý cô,” anh nói vào lần tiếp theo gặp lại bạn nhảy của mình và hai người quay lưng lại với nhau, “phải cài đồ trang sức trên tóc và làm cho chúng sáng lấp lánh. Màu vàng tự nhiên ở tóc cô sinh ra đúng là dành cho cô.” Nó phần nào là một sự xúc phạm vì tóc cô rõ ràng là xỉn màu, mặc dù ánh nến đã nỗ lực làm nó sáng lên, đó là sự thật. “Ồ, tốt quá,” cô nói. “Cô sáng rỡ hơn tất cả sự hiện diện của các quý cô khác theo một cách không thể tưởng tượng được,” anh nói với cô vào lần gặp nhau sau đấy. “À, không được tốt lắm,” cô phản đối. “Không một quý cô hiểu lí lẽ nào lại muốn tỏa sáng quá chói chang đâu. Chỉ có những người tự phụ thôi.” “Vậy cô không phải người tự phụ chứ?” anh hỏi. Cô ta có chút kiểu cách để tỏ ra tự phụ, thật vậy. “Chắc chắn ngài có thể nói với tôi, nếu ngài muốn, là tôi có một sắc đẹp mê hồn,” cô nói, quay gương mặt tươi cười về anh, “nhưng không phải là tôi đẹp mê hồn hơn bất cứ ai đâu nhé. Đó hiển nhiên là lời nói dối và tôi khó mà tin ngài được và tâm trạng tôi sẽ suy sụp.” Anh nhìn cô với sự thán phục ngoài mong đợi khi cô lướt ra xa. Cô có một tính cách hóm hỉnh, nó cứ dần dần lộ ra. Sự thật là suýt nữa anh đã phá lên cười. “Cô có một sắc đẹp khá mê hồn, ma’am,” anh nói khi họ vỗ hai tay vào nhau ở đầu hàng. “Cảm ơn ngài,” cô mỉm cười với anh. “Ngài thật tử tế.” “Nhưng mà,” anh nói khi bắt đầu xoay cô đi xuống giữa hai hàng người, “mọi quý cô có mặt tối nay đều như vậy – không trừ một ai.” Cô ngả đầu ra sau và cười ngặt nghẽo, và trong một khoảnh khắc ngắn ngủi anh đã mỉm cười lại. Lạy Chúa, anh đang tán tỉnh cô ta đấy à? Với một phụ nữ nhan sắc tầm thường ai lại không hoa mắt trước địa vị của anh hoặc thèm muốn lời khen ngợi từ anh? Nhưng ai lại nhảy với tất cả nhiệt huyết như thể cuộc đời không còn gì vui hơn? Anh ngạc nhiên khi điệu nhảy kết thúc. Sao, đã hết rồi ư? “Kia có phải Miss Huxtable thứ ba không?” anh hỏi cô khi dẫn cô về lại chỗ anh đã gặp cô. “Thứ ba?” Cô nhìn anh tò mò. “Tôi đã được giới thiệu với Miss Huxtable, quý cô tóc sẫm đang đứng đằng kia,” anh nói, gật đầu về hướng cô gái. “Và với Miss Katherine Huxtable, em gái cô ấy. Nhưng tôi nghĩ còn có cô em gái thứ ba.” Cô nhìn anh dò xét, không nói năng gì trong một lúc. “Không có Miss Huxtable thứ ba đâu,” cô nói, “mặc dù đúng là có một cô em gái thứ ba. Tôi chính là cô ấy.” “À,” anh nói, bàn tay anh đi tới cái tay cầm của chiếc kính một mắt. “Tôi không được thông báo là một trong ba chị em đã kết hôn.” Người phụ nữ tội nghiệp, chắc chắn cô ta đã bị vượt qua về mặt ngoại hình trong gia đình đó. “Ngài phải được thông báo sao?” Lông mày cô nhướng lên trong sự ngạc nhiên rành rành. “Không phải vậy,” anh vội nói. “Nó chỉ là sự tò mò vu vơ về phía tôi thôi. Có phải chồng cô là con trai cả của Sir Humphrey?” “Không,” cô nói. “Anh ấy là con trai thứ hai. Crispin là con cả.” “Tôi rất tiếc vì sự qua đời của chồng cô,” anh nói. Thật là một câu nói ngu ngốc vì anh đâu có biết người đàn ông đó và chuyện đã xảy ra từ lâu. “Hẳn đó là một cú sốc tồi tệ.” “Tôi đã biết khi tôi lấy anh ấy,” cô nói, “là anh ấy sẽ chết. Anh ấy mắc bệnh lao phổi.” “Tôi rất tiếc,” anh nói lần nữa. Thế quỷ nào mà anh lại lôi mình vào tình huống này? “Tôi cũng vậy,” cô nói, mở cây quạt ra và phe phẩy trước mặt. “Nhưng Hedley đã ra đi và tôi vẫn còn sống và ngài không quen biết anh ấy và không quen biết tôi và vì thế giữa hai chúng ta không có gì phải thương cảm, đúng không? Cám ơn ngài vì điệu nhảy. Tôi sẽ trở thành sự đố kỵ của tất cả các quý cô khác cho mà xem, vì là người đầu tiên được khiêu vũ với ngài.” Cô mỉm cười một nụ cười choáng ngợp khi anh cúi đầu chào cô. “Mặc dù vậy cô sẽ không khoe khoang chuyện đó,” anh nói. “Cô không phải người tự phụ mà.” Cô bật cười. “Chúc một buổi tối tốt lành, Mrs. Dew,” anh nói, và quay đi. Trước khi Sir Humphrey có thể xông vào anh lần nữa và ép anh chọn một bạn nhảy khác, anh rút lui về hướng mà anh đoán là phòng chơi bài. Thật may, anh đoán đúng, và tiếng ồn trong kia đã bị chặn lại. Anh đã trình diện tại phòng khiêu vũ và vui vẻ ở lại đó một thời gian đủ lâu. Vậy là Mrs.Vanessa Dew là cô em gái thứ ba? Một sự mỉa mai kì quặc khi một người xấu như thế lại lấy chồng đầu tiên. Mặc dù phải thừa nhận là ở cô ta có một sự tỏa sáng mà đôi khi ngược hẳn lại với vẻ ngoài của cô. Cô ta đã cố ý cưới một người sắp chết, lạy Chúa!",
  "nextChapter": "https://gacsach.top/doc-online/50357/first-comes-marriage-chuong-04-part-1.html",
  "prevChapter": "https://gacsach.top/doc-online/50346/first-comes-marriage-chuong-03-part-1.html"
}