{
  "title": "First Comes Marriage - chương 03 part 1",
  "url": "https://gacsach.top/doc-online/50346/first-comes-marriage-chuong-03-part-1.html",
  "content": "Chương 3 “Tớ ước gì,” Lousa Rotherhyde nói khi đứng cùng Vanessa trong phòng hội họp ngắm nhìn những người đến muộn và gật đầu và mỉm cười chào hỏi với bất cứ người quen nào – với tất cả mọi người, nếu nói theo cách khác – đi ngang qua gần họ, “Tử tước Lyngate hóa ra lại cao lớn, tóc vàng, và đẹp trai và không quá hai mươi lăm tuổi và quyến rũ và nhã nhặn và không nhấc chân quá cao. Và ước gì ngài ấy hóa ra lại thích những phụ nữ mập mạp, nhút nhát có gia sản rất bình thường - ồ, thực ra không có chút gia sản nào – và có những cử chỉ dễ thương nho nhỏ và tuổi tác phù hợp với tuổi của ngài ấy. Tớ nghĩ là không cần ước cho ngài ấy giàu. Đương nhiên là ngài ấy giàu sẵn rồi.” Vanessa quạt quạt gương mặt và bật cười. “Cậu đâu có mập,” cô đảm bảo với bạn. “Và tóc cậu có sắc thái xinh đẹp của màu nâu sáng. Và những cử chỉ của cậu quả thật vô cùng dễ thương, và tính cách của cậu chính là gia sản của cậu. Và cậu có nụ cười đáng yêu. Hedley thường nói thế.” “Cầu chúa phù hộ anh ấy,” Lousa nói. “Giá mà ngài tử tước có chung cách nghĩ với anh ấy. Có lẽ ngài ấy sẽ nhìn ra sự phù hợp để trở nên gắn bó tha thiết với tớ - nếu như ngài ấy lại tình cờ là một người đẹp đẽ. Và sẽ càng tốt nếu ngài ấy cũng sở hữu một gia tài tầm cỡ nữa. Tất cả thật là tuyệt vời, Nessie, khi được đến các buổi khiêu vũ và họp mặt và những bữa ăn tối và những buổi tiệc và cơ man là các buổi picnic, mà người ta luôn luôn nhìn thấy chính xác các gương mặt quen thuộc ở tất cả các cuộc giải trí. Cậu chưa bao giờ mơ ước về London và mùa vũ hội và các anh chàng nịnh đầm và…À, đương nhiên là không rồi. Cậu đã có Hedley. Anh ấy đã rất đẹp rồi.” “Đúng vậy,” Vanessa đồng ý. “Sir Humprey có miêu tả tử tước Lyngate cho cậu nghe không?” Lousa hỏi đầy hi vọng. “Ông nói ngài ấy là một quý ông trẻ dễ mến,” Vanessa nói. “Nhưng đối với ba chồng mình thì bất cứ ai ở dưới độ tuổi sáu mươi tư của ông đều trẻ cả, và hầu hết đều dễ mến. Ông nhìn thấy bản chất tốt đẹp của mình trong mọi con người. Và không, Lousa, ông không miêu tả ngoại hình của ngài tử tước. Các quý ông không làm như thế, cậu biết mà. Tuy nhiên mình tin là tự chúng ta cũng sẽ khám phá ra thôi.” Cha chồng cô đã bước vào phòng hội họp, bộ dạng trịnh trọng theo phong thái vui vẻ của mình, ngực ông ưỡn ra vì hãnh diện, hai bàn tay xoa xoa vào nhau, gương mặt hồng hào vui sướng. Phía sau ông là hai quý ngài, và không có nghi ngờ gì về lai lịch của họ. Rất hiếm khi có người lạ mặt xuất hiện ở Throckbridge – Và trong những ký ức sống động ít ỏi đó, không có ai – trừ duy nhất một người – từng tham gia một buổi khiêu vũ ở căn phòng hội họp. Mà cơ số ít ỏi quý giá ấy đã đến dự vũ hội mùa hè thường niên ở RundlePark. Đây là hai người lạ - và họ đang ở trong một buổi tụ họp. Và một trong hai người, tất nhiên, là một tử tước. Người bước vào phòng đầu tiên ngay sau sir Humphrey có khổ người và chiều cao trung bình. Mặc dù có lẽ đã thấp thoáng dấu hiệu đẫy đà ở bụng anh ta. Anh ta có mái tóc nâu cắt ngắn và được chải mượt, và một khuôn mặt tránh được sự bình thường do vẻ hòa nhã thân thiện và cởi mở chứng tỏ anh tôn trọng khung cảnh xung quanh. Nhìn anh như thể anh thật sự vui mừng vì được đến đây. Anh ăn mặc theo cách bảo thủ trong chiếc áo khoác xanh sẫm và quần ống túm màu xám và sơ mi trắng. Mặc dù có thể đã bước qua tuổi hai lăm, chắc chắn anh vẫn đủ điều kiện cho định nghĩa của từ trẻ. Louisa ra sức quạt và thở hổn hển. Một số lớn quý cô xung quanh cũng làm vậy. Nhưng đôi mắt Vanessa đã chuyển sang quý ông còn lại, và cô lập tức biết đó chính là người đã gây nên những tiếng thở gấp kia. Cô không bị cuốn vào chúng. Miệng cô đột ngột trở nên khô khốc, và trong vài khoảnh khắc vô tận cô đã mất hết ý thức về hiện thực xung quanh. Anh trông cùng tầm tuổi với quý ông kia, nhưng đó là tất cả những gì tương đồng giữa họ. Anh cao và mảnh dẻ nhưng không có chút gì gầy guộc. Thực vậy, hai bờ vai và ngực anh rắn chắc trong khi hông và eo lại thon thả. Đôi chân anh dài và cơ bắp ở tất cả những chỗ cần thiết. Anh có mái tóc rất sẫm màu, thực tế là gần như ngả sang đen, nó dày và sáng bóng và được cắt bởi một bàn tay thành thạo để trông vừa gọn gàng lại vừa rối bời cùng một lúc. Gương mặt anh sạm màu đồng thiếc và đẹp trai theo kiểu cổ điển với cái mũi khoằm, hai gò má sắc nét, và một vết chẻ nhỏ ở cằm. Anh có một khuôn miệng kiên quyết. Trông anh hơi có chút ngoại lai, như thể anh mang dòng máu của người Ý hay Tây Ban Nha vậy. Anh trông tuyệt đẹp. Anh trông hoàn hảo. Có thể cô đã chết anh đứ đừ, cùng với ít nhất nửa tá quý cô khác có mặt ở đó. Nếu cô không nhận thấy có điều khác lạ ở anh. Thật ra là hai điều. Anh trông kiêu ngạo không thể chịu nổi. Và anh trông vô cùng buồn chán. Mí mắt anh cụp xuống nửa chừng. Anh cầm một chiếc kính một mắt trong tay, nhưng không giương lên. Anh nhìn khắp căn phòng như thể không tin nổi sự tồi tàn của khung cảnh xung quanh. Không có lấy một dấu vết dù mờ nhạt nhất của nụ cười trên môi anh. Thay vào đó, là một vẻ khinh bỉ cứ như anh không thể chờ được để lao trở lại cầu thang về phòng mình. Hoặc tốt hơn cả, là chạy xa khỏi Throckbridge. Vẻ mặt anh trông như thể đây là nơi cuối cùng trên trái đất anh muốn có mặt. Và vì vậy cô không bị đổ gục trước anh, đẹp đẽ và thần thánh như anh chắc chắn chỉ là cái mẽ bề ngoài. Anh đã bước vào thế giới của cô, thế giới của gia đình và bạn bè cô, không được mời, và thấy nó thật thấp kém và khó chịu. Sao anh ta dám! Thay vì làm tỏa sáng buổi tối của cô, như sự hiện diện của một người lạ phải làm được thế - nhất là đối với một quý ông đẹp trai – thì anh lại đang đe dọa phá hỏng nó. Vì tất cả mọi người, tất nhiên, sẽ xun xoe quanh anh . Không ai cư xử được tự nhiên. Không ai thư giãn và khiêu vũ một cách thoải mái. Và không ai sẽ nói được chuyện gì khác ngoài chuyện về anh trong nhiều ngày – hoặc hơn cả là nhiều tuần – sắp tới. Cứ như một vị thánh gia ơn cho họ bằng việc giá lâm xuống giữa bọn họ. Và dường như cô đã thấy rõ anh xem thường tất cả mọi người – hoặc ít nhất anh coi mọi người như một đám đông chán ngắt. Cô ước gì ngày mai anh ta hãy đến – hoặc đừng bao giờ đến. Anh mặc hoàn toàn chỉ hai màu đen trắng, mốt thời trang mà cô nghe nói rất nổi bật ở London. Lúc cô nghe thấy, cô đã nghĩ nó thật ảm đạm, thật kém hấp dẫn. Tất nhiên là cô đã nhầm. Trông anh sáng chói, thanh lịch, và hoàn hảo. Anh giống như một tập hợp tất cả ý tưởng của phụ nữ về một người hùng lãng mạn. Như thần Adonis mà họ mơ mộng, đặc biệt là trong ngày Valentine, đến để nhấc bổng họ khỏi mặt đất và đặt trên lưng con chiến mã trắng như tuyết đang dựng vó hí vang và bay đến sống cuộc sống hạnh phúc đời đời trong tòa lâu đài ẩn trong mây của chàng – một tòa lâu đài trắng và mịn mượt, không phải một ngôi nhà kiểu Anh ẩm ướt và xám xịt. NhưngVanessa rất phẫn nộ về anh ta. Nếu anh ta coi thường họ và cuộc vui họ tổ chức đến thế, chí ít anh ta cũng đủ lịch sự để có vẻ mặt như một bức tượng trên máng xối chứ. Cô nghe thấy thanh âm của tiếng thở lan tỏa ra khắp căn phòng hội họp như một cơn gió nhẹ cùng niềm hi vọng nhiệt thành mà cô không chia sẻ. “Cậu nghĩ tử tước Lyngate là người nào?” Louisa hỏi bằng giọng thì thào – cần phải làm thế trong sự im lặng đang bao trùm – khi cô ghé sát vào bên tai phải của Vanessa. “Cái người đẹp trai, không nghi ngờ gì,” Vanessa nói. “Tớ cá đấy.” “À,” Louisa nói, có vẻ thất vọng. “Tớ cũng nghĩ vậy. Ngài ấy đẹp không thể tưởng ngay cả không có tóc vàng, nhưng trông ngài ấy không giống như sẽ gục ngã trước sự quyến rũ của tớ, đúng không?” Không, chắc chắn anh ta không gục ngã trước Louisa, hay trước bất cứ ai ở cái góc tầm thường nhỏ bé của thế giới này. Toàn bộ dáng vẻ của anh ta toát lên hình ảnh một người ý thức khủng khiếp được tầm quan trọng của mình. Có lẽ anh ta chỉ có thể gục ngã trước sự quyến rũ của chính mình thôi. Anh ta đang làm cái quái gì ở Throckbridge? Hay anh ta đã rẽ nhầm đường? Hai quý ông không đứng ở ngưỡng cửa mãi. Sir Humphrey đã dẫn họ vào, một nụ cười rộng ngoác mãn nguyện in trên mặt cứ như một mình ông chịu trách nhiệm mang họ về làng vào đúng dịp này. Ông giới thiệu họ với hầu hết những người có mặt, bắt đầu với Mrs. Hardy chơi đàn dương cầm, Jamie Latimer thổi sáo, và Mr. Rigg chơi violin. Chẳng mấy chốc, đã thấy hai quý ông cúi đầu chào Margaret và Katherine. Và giây lát sau, họ đang gật đầu với Stephen và Melinda và Henrietta Dew, cô em chồng Vanessa, và một nhóm thanh niên trẻ khác tụ tập quanh họ. “Tớ nghĩ mọi người phải bắt đầu nói chuyện trở lại ngoài những tiếng thì thầm rồi,” Vanessa thì thầm. Quý ông thấp hơn có trao đổi đôi câu với tất cả mọi người, cô để ý thấy. Và anh ta mỉm cười và có vẻ thích thú. Còn quý ông kia – không nghi ngờ gì là tử tước Lyngate – vẫn gần như giữ nguyên sự im lặng và hoàn toàn dọa dẫm mọi người. Vanessa nghi ngờ đó là sự cố ý. Lông mày anh ta nhướng lên khi anh ta được giới thiệu với Stephen, ném cho cậu ánh mắt của một nhà quý tộc lớn kiêu kỳ. Và tất nhiên Melinda đang cười khúc khích. “Vì sao ngài ấy lại ở đây?” Louisa hỏi, vẫn bằng giọng thì thào. “Tức là Throckbridge ấy, sir Humphrey có biết gì không?” “Họ nói với ông họ đến đây có công chuyện,” Vanessa đáp. “Hẳn họ đã không giải thích đó là chuyện gì bằng không ba chồng mình sẽ không nhịn nổi mà kể cho bọn mình ngay.” “Công chuyện?” Nhìn Louisa vừa bối rối vừa ngạc nhiên. “Ở Throckbridge? Có thể là chuyện gì được nhỉ?” Vanessa, tất nhiên, cũng đang băn khoăn về chuyện đấy từ lúc Katherine mang tới tin tức về sự ghé thăm của anh ta chiều nay. Làm sao cô không tò mò cho được? Người ta có thể có công chuyện gì ở cái vùng trũng im lìm là Throckbridge này, một vùng đất đẹp như tranh, nhất là trong mùa hè, và rất đỗi thân thương với cô. Một tử tước thì có công chuyện gì ở đây? Và công chuyện gì khiến cho anh ta nhìn xuống tất cả bọn họ như thể họ chỉ là những con giun con dế dưới mũi đôi giày nhảy đắt tiền của anh ta? Cô không biết đáp án và có lẽ sẽ chẳng bao giờ biết. Nhưng không có thời gian cho sự suy đoán sâu xa hơn – dù sao cũng không phải lúc này. Ba chồng cô đang dẫn hai quý ông đi về phía họ. Vanessa ước gì ông đừng làm thế, nhưng cô nhận ra đó là điều không thể tránh khỏi. Sir Humphrey mỉm cười vui vẻ từ Vanessa tới Louisa . “Và đây là Miss Rotherhyde lớn nhất,” ông giới thiệu, và nói thêm, với sự thiếu hụt thảm hại của tính tế nhị và sự thật đáng ngờ, “và là người đẹp nhất trong gia đình.” Louisa cúi đầu xuống trong nỗi xấu hổ rõ rệt và khẽ nhún gối chào. “Và Mrs. Hedley Dew, con dâu yêu quý của tôi,” Sir Humphrey thêm vào, cười rạng rỡ với Vanessa. “Người đã đã kết hôn với con trai tôi cho đến lúc thằng bé không may qua đời hơn một năm trước. Tử tước Lyngate, thưa các quý cô, và Mr. Bowen.” Vậy là Vanessa đã nhận định đúng. Nhưng cô chưa bao giờ nghi ngờ chuyện đó. Cô nhún gối chào. “Ma’am.” Mr. Bowen nói, nghiêng đầu và nhìn cô với một nụ cười cuốn hút nhưng đồng cảm, “Tôi xin chia buồn sâu sắc.” “Cám ơn ngài,” cô nói trong lúc cảm thấy cảm thấy đôi mắt của tử tước Lyngate chiếu vào mình. Rốt cuộc cô đã mặc chiếc áo dài màu oải hương như một lời xoa dịu nhẹ nhàng cho lương tâm vì đã quyết định cho bản thân mình vui chơi – mặc dù cô biết Hdeley sẽ hối thúc cô mặc chiếc áo xanh lục. Đây không phải là một màu oải hương rực rỡ, và nó chưa bao giờ vừa với cô. Cô biết nó là một mớ vải ảm đạm không hợp với cô chút nào. Trong khoảnh khắc đó cô thấy ghét mình vì đã nghĩ ngợi, vì đã mong ước giá mà mình chọn chiếc áo xanh. “Tôi đã nhất quyết bảo nó hãy tới buổi vũ hội tối nay,” Sir Humprey giải thích. “Nó hãy còn quá trẻ và xinh đẹp để cứ đau buồn mãi mãi, như tôi chắc chắn là các ngài cũng có cùng ý kiến. Cháu nó rất tốt với con trai tôi lúc còn sống, và điều đó thật đáng quý. Tôi cũng bảo nó là phải khiêu vũ nữa. Đã có ai mời con điệu nhảy đầu tiên chưa, Nessie?” Cô nhăn nhó trong lòng trước những lời thẳng tuột của ông. Cô muốn chui xuống sàn nhà trước câu nói cuối cùng. Cô biết ông sẽ nói gì tiếp theo. “Không, Papa,” cô vội vã nói trước khi chợt nghĩ mình có thể nói dối. “Nhưng –“ “Vậy thì ta không nghi ngờ gì là một trong những quý ngài đây sẽ rất vui mừng được dẫn con vào điệu vũ mở màn,” ông nói, xoa hai bàn tay vào nhau và cười hể hả với cô.",
  "nextChapter": "https://gacsach.top/doc-online/50356/first-comes-marriage-chuong-03-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/50345/first-comes-marriage-chuong-02-part-2.html"
}