{
  "title": "First Comes Marriage - chương 02 part 1",
  "url": "https://gacsach.top/doc-online/50344/first-comes-marriage-chuong-02-part-1.html",
  "content": "Chương 2 Gia đình Huxtable sống trong một ngôi nhà tranh quét vôi trắng nằm ở một đầu con đường chính của làng. Tử tước Lyngate và thư ký của anh phải đi qua đó mới đến được quán trọ. Dù chắc chắn họ không hề để ý. Một ngôi nhà đơn sơ và xinh xắn. Nhỏ bé, nếu nói theo một cách khác. Ba thành viên trong gia đình sống ở đó. Họ đã từng ở trong tòa nhà xứ rộng rãi và khang trang hơn cho đến tám năm trước, khi đức cha Huxtable được lên thiên đường một cách mãn nguyện – hay như cha xứ mới đã khẳng định như vậy với các giáo dân tại đám tang. Các con ông đã dọn ra ngoài ngay sau ngày tang lễ để nhường chỗ cho đức cha Aylesford và chị gái ông. Margaret bây giờ đã hai mươi lăm tuổi. Vì là người lớn nhất trong nhà – mẹ của họ đã chết trước cha họ sáu năm – cô đã kề vai đỡ gánh nặng của gia đình và các em khi mới mười bảy tuổi. Hệ quả tất yếu là cô vẫn chưa kết hôn và dường như sẽ vẫn giữ nguyên tình trạng đó thêm vài năm nữa vì Stephen, người em út, giờ mới được mười bảy tuổi. Có lẽ chưa một ai nghĩ tới chuyện chỉ cho cô thấy cậu bằng đúng tuổi cô hồi cô gánh vác trách nhiệm to lớn nhường ấy. Đối với cô thì cậu vẫn chỉ là một chú bé. Và Chúa biết là cậu cần một ai đó chăm sóc cho cậu. Margaret có một sắc đẹp hiếm thấy. Cao và cân đối một cách phóng khoáng, cô có mái tóc tỏa sáng của màu nâu hạt dẻ, đôi mắt to xanh thẳm viền quanh bởi hàng mi đen, và gương mặt đáng yêu theo lối cổ điển. Cô dè dặt và nghiêm nghị trong cách cư xử, mặc dù đã có thời cô được biết đến nhiều hơn với đức tính ấm ám và cởi mở. Ở trong cô cũng có một chất thép sẵn sàng thể hiện ra nếu có bất kì ai đe dọa tới hạnh phúc hay sức khỏe của các em cô. Vì họ chỉ có một người hầu – Mrs. Thrush đã ở lại với họ sau khi họ chuyển ra ngoài cho dù họ thực sự không thể chu cấp cho bà, bởi vì bà từ chối bỏ đi và chỉ nhận một căn phòng và cơm ăn hàng tháng cho sự phục vụ của mình – Margaret đã tự mình làm phần lớn công việc nhà và toàn bộ việc làm vườn. Khu vườn của cô vào mùa hè là niềm vui và niềm kiêu hãnh của cô, một trong số ít những kẽ hở của phần nồng nàn và tự nhiên trong bản chất của cô. Nó cũng là sự ghen tị và vui sướng của ngôi làng. Cô giúp đỡ bất cứ ai cần cô và thường xuyên bị gọi đến trợ giúp bác sĩ của làng trong việc thay băng hoặc sắp xếp những chỗ chân tay bị gãy hoặc đỡ đẻ hay bón cháo cho người già và người ốm yếu. Qua nhiều năm Margaret đã có một số lượng lớn người cầu hôn muốn ngỏ lời với cô, thậm chí vài người sẵn lòng đón nhận cả cô và các em cô, nhưng cô lặng lẽ và kiên quyết làm nản lòng tất cả bọn họ. Ngay cả người đàn ông cô đã yêu trong suốt cuộc đời và có lẽ vẫn yêu cho đến khi cô xuống mồ. Katherine Huxtable hai mươi tuổi. Cô cũng xinh đẹp theo kiểu cao, mảnh mai và tha thướt của tuổi trẻ. Dù cô đã sớm có dáng vẻ chín chắn. Tóc cô sáng màu hơn tóc chị gái cô. Màu vàng sẫm điểm những vệt vàng óng sáng lên trong ánh mặt trời. Cô có gương mặt linh lợi, hoạt bát và đáng yêu, điểm đáng chú ý nhất ở cô là đôi mắt xanh thẫm dường như không bao giờ dò đọc được. Và dù cô tốt tính và luôn chan hòa với mọi người, cô cũng thích được ở một mình, thích đi dạo trong cô đơn, để đắm chìm trong trí tưởng tượng của bản thân. Cô làm thơ và viết truyện mỗi khi có thời gian. Cô dạy đám trẻ con ở tuổi vỡ lòng - những đứa bé từ bốn đến năm tuổi - ở ngôi trường làng ba ngày một tuần và thường giúp thầy hiệu trưởng coi sóc các học sinh lớn hơn trong những ngày khác. Katherine cũng chưa kết hôn mặc dù cô bắt đầu cảm thấy có chút không thoải mái về tình trạng độc thân của mình. Cô muốn lấy chồng – tất nhiên là thế. Một phụ nữ không chồng thì trông mong gì được ngoại trừ trở thành gánh nặng cho người thân trong suốt quãng đời còn lại của cô ấy? Nhưng cho dù cô có rất nhiều người ngưỡng mộ và quý mến hầu hết bọn họ, cô vẫn không thể quyết định mình thích người nào nhất. Và điều đó, cô nhận ra, có thể có nghĩa là cô chưa thích ai đến mức muốn lấy người đó. Cô kết luận rằng đôi khi nó là một bất lợi rõ rệt để làm một người mơ mộng. Sẽ dễ chịu hơn nhiều khi làm một người thực tế không hề có trí tưởng tượng. Để cô có thể đơn giản chọn một ứng viên xuất sắc nhất và ổn định cuộc sống êm đềm với anh ta. Nhưng chỉ là cô không thể vẫy cây đũa phép lên và biến mình thành người khác. Và vì thế cô không thể đưa ra lựa chọn. Ngay cả với một lựa chọn dễ thấy. Dù sao thì vẫn chưa, cô nghĩ vậy, nhưng ngày ấy sẽ đến, khi cô phải quyết định – hoặc là làm một bà cô mãi mãi - và điều đó sẽ chấm dứt vấn đề. Stephen Huxtable cao và rất mảnh dẻ, vẫn chưa phát triển hoàn toàn thành hình dáng một người đàn ông. Và ở cậu có một sức sống và sự duyên dáng bẩm sinh giữ cho cậu không tỏ ra lộc ngộc cũng như vụng về. Mái tóc cậu thuần chất một màu vàng tinh khiết, và rủ quanh đầu cậu thành những lọn mềm mại không tuân theo quy củ - nó là nỗi thất vọng lớn thỉnh thoảng lại nhen lên trong cậu và là sự hài lòng không dứt đối với những người quen biết cậu. Gương mặt cậu đẹp trai và đượm nét suy tư khi không cười cợt. Đôi mắt xanh nhìn vào cuộc đời một cách mãnh liệt, dấu hiệu của một tính cách hiếu động và vẫn chưa tìm được lối thoát cho nguồn năng lượng và trí tò mò và nhu cầu muốn nắm lấy thế giới của cậu. Cậu rất mải chơi. Cậu cưỡi ngựa và câu cá và bơi lội và chơi nhiều môn thể thao và hết mình trong một trăm lẻ một các hoạt động mạnh khác với các bạn đồng trang lứa. Nếu có sự kiện nào xôn xao thì chắc chắn sẽ có mặt cậu. Nếu có bất mưu đồ nào được vẽ ra, chắc chắn cậu là người đứng đầu về độ mơ tưởng hão huyền. Cậu được yêu thích và ngưỡng mộ và noi gương và gần như được tôn sùng bởi tất cả các cậu bé và thiếu niên mới lớn trong hàng xóm láng giềng. Cậu được tôn thờ bởi phụ nữ ở mọi độ tuổi, những người bị mê mẩn trước ngoại hình và nụ cười của cậu, nhưng chủ yếu là điêu đứng bởi vẻ suy tư đầy thu hút của cặp mắt và đôi môi cậu. Vì làm sao một người phụ nữ tự trọng có thể cưỡng lại sự thách thức của một cậu bé ngoan ngoãn nhưng lại tiềm ẩn bản chất xấu xa. Không phải cậu là người xấu. Cậu lao động cũng siêng năng như vui chơi. Vì là cậu bé duy nhất của gia đình, nên cậu rất được chăm bẵm. Chính vì cậu mà Margaret đã để dành của hồi môn mà mẹ chuẩn bị cho cô khi kết hôn để khi cậu mười tám tuổi cậu có thể vào học đại học và như thế sẽ có được một tương lai tốt đẹp với công việc ổn định hoặc thậm chí là sinh lời. Tuy rằng Stephen đôi khi thấy bực dọc với cái ách quyền hành của chị cả, cậu cũng hiểu sự hi sinh chị ấy dành cho mình. Số tiền còn lại cho nhu cầu hàng ngày của chị ấy cũng như của Katherine là rất ít ỏi. Cậu học với vị cha xứ và rất chịu khó chăm chỉ đèn sách. Sự nghiệp mà nền giáo dục đầy đủ có thể mang lại cho cậu sẽ là phương tiện giúp cậu thoát khỏi cuộc sống giam hãm ở miền quê. Nhưng vì cậu hoàn toàn không phải là người ích kỉ, cậu dự định một ngày nào đó sẽ báo đáp các chị gái vì tất cả những gì họ đã làm cho cậu. Hoặc là, nếu đến lúc đó họ đã kết hôn và không cần sự chu cấp của cậu nữa, thì cậu sẽ phủ lên họ và con cái của họ những món quà và rất nhiều tình yêu thương. Chuyện đó, chí ít cũng là giấc mơ trong tương lai của cậu. Nhưng trong thời gian đó cậu phải học hành cật lực để biến giấc mơ thành hiện thực. Và cũng chơi cho hết mình nữa. Còn có một thành viên thứ tư trong gia đình. Vanessa, trước đây mang họ Huxtable, giờ là Dew, hai mươi tư tuổi. Cô đã cưới Hedley Dew, con trai thứ của sir Humphrey, khi cô hai mươi mốt tuổi và một năm sau đó thì mất anh. Giờ cô đã làm góa phụ được một năm rưỡi, nhưng vẫn ở lại RundlePark với gia đình nhà chồng chứ không quay về ngôi nhà tranh để dồn thêm gánh nặng kinh tế cho nơi đó. Hơn nữa, gia đình chồng cũng muốn cô ở lại. Họ cần cô. Cô là niềm an ủi đối với họ, họ luôn cam đoan với cô như thế. Có người nào từ chối nổi khi được cần đến chứ? Vả lại cô cũng yêu mến họ. Vanessa là người kém xinh đẹp nhất trong gia đình. Cô luôn biết thế và chấp nhận điều đó với sự cam chịu vui vẻ. Cô không cao như Margaret hay Katherine. Cô cũng chưa đủ nhỏ bé để được gọi là xinh xắn. Cô không được cân đối như Margaret hay tha thướt như Katherine. Quả thật là càng ít nói về các đường nét của cô thì càng tốt, vì chẳng có gì nhiều để mà nói. Nếu màu tóc của gia đình đi theo tỉ lệ giảm dần từ màu hạt dẻ sáng của Margaret qua màu vàng sẫm điểm xuyết những vệt vàng óng của Katherine tới màu vàng tinh khiết của Stephen, thì màu tóc của Vanessa rơi vào đâu đó trong khoảng đấy mà thật khó để miêu tả chỉ với một từ - hoặc ngay cả một từ cộng thêm một tính từ nữa. Màu tóc cô thật sự không gây chú ý. Bản thân mái tóc cũng gặp rủi ro với việc bay phấp phới nếu không được uốn quăn. Nếu cô có thả tóc ra, thì nó cũng đổ thành một dải nặng nề xuống lưng cô chứ không thành dòng suối óng ả như tóc Margaret. Và gương mặt cô - ồ, đó là gương mặt mà các đường nét đều nằm đúng vị trí, và chúng đều làm tốt chức năng của mình. Nhưng không có nét nào nổi bật và khiến người ta ghi nhớ. Đôi mắt cô không đạt tới sắc xanh biếc mặc dù chẳng còn từ nào khác miêu tả được chúng cho hợp. Có lẽ cách chính xác nhất để nói về gương mặt cô là nó hoàn toàn không xấu. Không một ai trong gia đình từng gọi cô là xấu xí – họ đều yêu thương cô. Nhưng cô là người được cha yêu quý nhất vì cô sẵn sàng ngồi cuộn tròn trong phòng làm việc của ông, đọc sách, trong lúc ông làm việc. Và ông thường bảo cô rằng đọc sách là một thú tiêu khiển cô nên tiếp tục trau dồi vì rất có khả năng cô sẽ không bao giờ có một ngôi nhà của chính mình để cai quản. Đó là cách vòng vo để nói cho cô biết rằng có thể cô không bao giờ lấy được chồng. Mẹ cô còn tuyên bố sự thật một cách bi quan hơn và động viên cô luyện tập các kỹ năng quản lí nhà cửa để có thể giúp đỡ Stephen và vợ cậu sau khi cậu kết hôn – hoặc là Margaret và Katherine sau khi họ kết hôn. Cô cũng là đứa con được mẹ yêu thương nhất. Cha mẹ cô đã dành sự âu yếm đặc biệt cho cô bé Jane không ưa nhìn của họ - cha cô thỉnh thoảng lại gọi cô như thế với sự trìu mến không hề gợi lên cảm giác châm chọc của từ đó. Nhưng cô đã kết hôn. Cô là người duy nhất trong gia đình đi xa tới mức đó, quả là vậy. Cô luôn ngạc nhiên trước sự thật là Hedley Dew đã yêu cô say đắm, vì anh đẹp như một vị thần. Nhưng đúng như thế, anh đã yêu cô say đắm. Vanessa không phải kiểu người bực tức với các chị em gái – hoặc thậm chí cả em trai – vì tội xinh đẹp hơn cô. Và chắc chắn cô không phải loại người căm ghét bản thân chỉ vì không được xinh đẹp. Cô bằng lòng với con người hiện tại của mình. Bình thường không nhan sắc. Và cô ngưỡng mộ các anh chị em của cô. Cô sẽ làm bất cứ điều gì trên đời để đảm bảo họ được sống vui vẻ. Cô rời khỏi RundlePark vào đầu buổi chiều của ngày Valentine, như cô thường làm vậy ba hay bốn lần một tuần, để đi bộ đến ngôi nhà tranh thăm Margaret. Hai người họ luôn là bạn thân nhất của nhau. Thời điểm cô bắt đầu đi có lẽ chính là lúc tử tước Lyngate và George Bowen đang ngồi trong phòng trọ, vô tư không hay biết gì về điều sắp xảy ra với họ trong thời gian còn lại trong ngày. Và chính Vanessa cũng không hay biết về chuyến viếng thăm của họ - đúng hơn là sự tồn tại của họ. Định mệnh thường lẻn đến bên người ta mà không hề báo trước. Cô bước đi hăng hái. Hôm đó là một ngày giá lạnh. Và cô có một chuyện đặc biệt muốn kể cho chị mình. “Em sẽ đi,” cô tuyên bố ngay khi cởi xong cái áo choàng mùa đông và mũ bên trong cánh cửa ngôi nhà tranh và chào chị gái ở phòng khách. “Tới buổi vũ hội?” Margaret ngồi bên lò sưởi, bận rộn với công việc khâu vá như thường lệ, nhưng vẫn ngẩng lên mỉm cười ấm áp với em gái. “Chị rất vui vì em đã quyết định, Nessie. Nếu em ngoảnh mặt làm ngơ thì đúng là điều đáng tiếc.” “Mẹ chồng em hối thúc em đi suốt cả tuần qua,” Vanessa nói. “Và tối hôm trước ngay cả Papa cũng bảo là em phải tham dự và hơn thế nữa còn phải khiêu vũ.” “Ông ấy thật là tốt bụng,” Margaret nói, “nhưng chị không mong gì hơn ông nói câu đó. Và đã đến lúc rồi. Hedley đã ra đi được hơn một năm.” “Em biết,” những giọt nước mắt chực ứa ra, nhưng Vanessa chớp chớp mắt xóa đi. “Đó chính xác là điều Papa đã nói. Em không thể than khóc cả đời, ông bảo em như vậy, và mẹ chồng em cũng gật đầu đồng ý. Và tất cả mọi người đều khóc một hồi và mọi chuyện được ấn định. Em sẽ đi.” Cô mỉm cười một nụ cười yếu ớt khi ngồi xuống cái ghế gần lò sưởi. “Em nghĩ sao?” chị cô hỏi, giũ nhẹ tấm áo cô đang khâu và giơ lên cho Vanessa xem xét.",
  "nextChapter": "https://gacsach.top/doc-online/50345/first-comes-marriage-chuong-02-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/50343/first-comes-marriage-chuong-01.html"
}