{
  "title": "First Comes Marriage - chương 04 part 1",
  "url": "https://gacsach.top/doc-online/50357/first-comes-marriage-chuong-04-part-1.html",
  "content": "Chương 4 Vẫn chưa có ai thức dậy ở RundlePark khi Vanessa ăn xong điểm tâm vào buổi sáng hôm sau trừ Sir Humphrey, người đang chuẩn bị cưỡi ngựa vào làng thăm tử tước Lyngate và Mr. Bowen ở quán trọ. Ông sẽ - ông vừa nói với Vanessa vừa xoa hai bàn tay vào nhau và trông hoàn toàn hài lòng với cuộc đời - mời họ đến nhà ăn tối. “Có lẽ,” ông nói, “nếu ta gọi được một cỗ xe, con có muốn quá giang không, Nesie, để đi thăm chị gái con. Cô ấy là người dậy sớm hơn cả con, ta dám chắc thế.” Vanessa sung sướng nhận lời. Cô háo hức muốn tám chuyện về buổi vũ hội với Margaret. Đó là một buổi tối thật tuyệt vời. Cô đã, đương nhiên, thức giấc lúc nửa đêm để nghĩ về điệu nhảy mở màn. Nó là một sự ngạc nhiên khó tả. Không một ai ở buổi tiệc dễ dàng cho phép cô quên đi chuyện đó. Ngài tử tước đã khiêu vũ với cô và chỉ duy nhất mình cô. Thậm chí trước khi điệu nhảy bắt đầu cô đã liên tục nhắc nhở mình là không được duy trì sự im lặng đầy kính sợ với anh ta. Mặc dù chỉ vài phút sau việc anh không có ý định trò chuyện với cô đã trở nên rõ ràng, cho dù chắc chắn bất cứ quý ông lịch thiệp thật sự nào cũng sẽ cố gắng làm điều đó. Hiển nhiên anh ta không phải một quý ông lịch thiệp cho lắm – một khuyết điểm mà cô nhận ra ở anh mà chẳng cần phải biết rõ anh. Và vì thế cô bắt đầu bắt chuyện với anh. Họ gần như đã đùa giỡn với nhau khi kết thúc điệu nhảy. Gần như là tán tỉnh. Có lẽ, cô thừa nhận, có nhiều điều ở người đàn ông đó hơn là cô tưởng. Trời ơi, cô chưa bao giờ tán tỉnh bất cứ người đàn ông nào. Và chưa có người đàn ông nào từng tán tỉnh cô. Mặc dù vậy, một điệu nhảy với cô rõ ràng đã dọa anh ta không dám khiêu vũ với người nào nữa. Anh đã dành cả buổi tối còn lại trong phòng chơi bài. Nó sẽ gây nên bầu không khí u ám nếu cô cho rằng quan điểm đúng đắn của anh ta là xác đáng. Hậu quả là, nó đã gây ra nỗi thất vọng sâu sắc ở nửa tá phụ nữ khác hi vọng được lọt vào mắt anh và được khiêu vũ với anh. Nhưng chính điều anh nói với cô sau khi điệu nhảy kết thúc mới khiến cô thao thức hơn bất cứ chuyện gì. Lúc ấy cô đã suy nghĩ rất lung và vẫn tiếp tục nghĩ ngợi kể từ đó. Cô tự hỏi liệu Margaret có làm sáng tỏ được không. “Tử tước Lyngate và Mr. Bowen là những quý ông trẻ tuổi rất hòa nhã, con có đồng ý không, Nessie?” Sir Humphrey hỏi cô khi họ đã ở trong xe ngựa. “Có ạ, Papa.” Mr. Bowen đã rất tử tế. Có bao nhiêu điệu nhảy thì anh nhảy từng ấy điệu với các bạn nhảy khác nhau, và anh trò chuyện với họ và với hầu hết mọi người giữa các vũ điệu và trong suốt bữa tiệc. Còn tử tước Lyngate, Vanessa vô cùng nghi ngờ, không thực sự thích buổi tối đó. Và đó hoàn toàn là lỗi của anh ta nếu anh ta không thích, vì anh ta đã đến với ý nghĩ bữa tiệc sẽ nhàm chán. Điều đó cô thấy cực kỳ rõ ràng. Đôi khi người ta có được ấn tượng chính xác như người ta muốn. “Ta nghĩ, Nessie à,” Sir Humphrey nói, cười lục cục vui vẻ, “ngài tử tước thích con đó. Ngài ấy chẳng nhảy với ai khác trừ con ra.” “Con nghĩ, Papa à,” cô nói, cười lại với ông, “ngài ấy thích chơi bài hơn hẳn thích con hay những người khác. Phòng chơi bài mới là nơi ngài ấy ở lì cả buổi tối.” “Đó là chút ham mê thể thao ở ngài ấy,” ba chồng cô nói. “Những người lớn tuổi rất cảm kích khi ngài hạ cố chơi cùng họ. Rotherhyde đã hỗ trợ ngài ấy hai mươi guinea và sẽ không nói về chuyện gì khác được nữa trong một tháng tiếp theo, ta cá đấy.” Trời không mưa, mặc dù bầu trời trông như muốn đổ mưa bất cứ lúc nào. Thời tiết cũng lạnh nữa. Vanessa thấy mừng vì đã đi xe ngựa, cô đã bảo với Sir Humphrey điều đó trong lúc người đánh xe của ông đỡ cô ra khỏi chiếc xe đang đỗ ngoài cổng ngôi nhà tranh. Cô thấy Katherine và Margaret đều ở nhà, hôm nay là một trong những ngày đám trẻ không phải tới trường. Stephen cũng ở nhà, nhưng cậu ở trên gác trong phòng mình, đánh vật với một bản dịch tiếng Latinh vì Margaret đã bảo cậu từ lúc ăn sáng là cậu không được ra ngoài chừng nào chưa làm xong. Vanessa ôm hôn cả hai chị em và ngồi vào chiếc ghế thân quen của mình cạnh lò sưởi trong phòng khách. Họ nói chuyện, đương nhiên là về buổi tiệc trong lúc Margaret khâu vá một món đồ nào đó cần sửa. “Chị nhẹ cả người khi trông thấy em bước vào phòng cùng Lady Dew và Henrietta và Eva, Nessie ạ,” cô nói. “Chị nghĩ có thể em đã tự bảo mình không đến được vào phút cuối. Và chị còn vui mừng hơn khi thấy em nhảy tất cả các điệu nhảy đơn. Chỉ nhìn em thôi cũng khiến chị kiệt sức.” Và chính Margaret cũng nhảy tất cả các vũ điệu trừ các điệu nhảy đôi.” “Cả buổi tối em cũng không ngồi được tí nào,” Katherine nói. “Một buổi tối tuyệt vời đúng không? Tất nhiên chị là người chiến thắng vĩ đại nhất, Nessie. Chị đã nhảy điệu mở màn, với tử tước Lyngate, người đẹp trai tới mức em dám chắc là không một trái tim phụ nữ nào trong phòng còn đập đều nhịp suốt buổi tối qua. Nếu chị không đến đây sáng nay, thì em sẽ phải đi bộ đến Rundle đấy. Kể hết đi.” “Không có gì nhiều để kể đâu. Ngài ấy nhảy với chị bởi vì ba chồng chị không cho ngài ấy lựa chọn nào khác,” Vanessa nói. “Ngài ấy, than ôi, không bị chao đảo bởi vẻ quyến rũ của chị, và nếu ngài ấy đến bữa tiệc Valentine để tìm một cô dâu, ngài ấy đã từ bỏ việc tìm kiếm ngay sau một điệu nhảy với chị. Đúng là thất vọng não nề.” Mọi người cười khúc khích.” “Em xem thường mình rồi, Nessie,” Margaret nói. “Ngài ấy đâu có ngó lơ em. Ngài ấy nói chuyện với em trong lúc khiêu vũ đấy chứ.” “Bởi vì em lôi ngài ấy vào,” Vanessa nói. “Ngài ấy bảo rằng em có một sắc đẹp khá mê hồn.” “Nessie!” Katherine la lên. “Và rồi ngài ấy nói tiếp là mọi quý cô khác trong phòng đều thế không trừ một ai,” Vanessa bảo với họ. “Câu nói phủ nhận hết lời khen, hai người có bảo là không phải không?” “Ra đó là lúc em ngả đầu ra sau và cười vang?” Margaret hỏi. “Em đã làm tất cả mọi người trong phòng mỉm cười, Nessie, và ước rằng mình có thể nghe trộm được. Em đã ép ngài ấy nói những chuyện tầm phào như thế à? Sao em làm được vậy? Em đã luôn như một món quà khiến mọi người cười vui vẻ. Thậm chí cả Hedley trong thời gian chú ấy …ốm nặng.” Vanessa đã dùng nguồn năng lượng dự trữ còn lại của cô trong suốt những tuần lễ ngắn ngủi cuối cùng đó, để làm anh cười, để giữ cho nụ cười của anh không tắt. Sau đó cô đã suy sụp hoàn toàn. Cô gần như không thể kéo mình ra khỏi giường trong vòng hai tuần lễ sau đám tang. “Ôi,” cô nói, chớp mắt để ngăn những giọt lệ, “nhưng chính tử tước Lyngate mới khiến em cười đấy.” “Ngài ấy có giải thích,” Katherine hỏi, “lí do ngài ấy đến Throckbridge không?” “Không,” Vanessa đáp. “Nhưng ngài ấy nói điều gì đó rất khác thường. Ngài ấy hỏi em về cô em gái thứ ba nhà Huxtable, vì đã được giới thiệu với hai người rồi. Papa có nhắc đến sự tồn tại của em khi ông giới thiệu tử tước Lyngate với chị tối qua không?” “Chị không nhớ nữa,” Margaret nói, ngẩng lên từ chiếc áo gối cô đang sửa. “Ông không nói,” Katherine nói chắc chắn. “Có lẽ ông đã nói gì đó khi họ quay đi khỏi bọn em, hoặc khi ông đang giới thiệu Stephen. Chị có trả lời ngài ấy không?” “Chị bảo ngài ấy chị chính là cô em gái thứ ba,” Vanessa nói. “Và ngài ấy nhận xét là ngài ấy không được thông báo là một trong ba chúng ta đã lấy chồng. Rồi ngài ấy đổi chủ đề và hỏi chị về Hedley.” “Quả là khác thường thật,” Katherine nói. “Chị tự hỏi,” Vanessa nói, “Tử tước Lyngate đang làm gì ở Throckbridge – nếu ngài ấy không chỉ tình cờ đi ngang qua. Nhưng ngài ấy đã nói với ba chồng chị là có công chuyện ở đây. Làm sao ngài ấy biết nhà Huxtable có ba chị em gái? Và tại sao sự thật ấy lại khiến người đàn ông đó quan tâm?” “Tò mò vu vơ ấy mà, chị dám chắc vậy,” Margaret nói. “Không hiểu Stephen làm gì mà rách hết mấy đường khâu ở tất cả áo gối chị đặt ở giường cậu ta thế này?” Cô nhặt một cái áo gối khác lên và xử lí nó với lũ kim chỉ của mình. “Có lẽ không phải là tò mò vu vơ,” Katherine nói, đột nhiên nhảy dựng lên, mắt dán vào cửa sổ phòng khách. “Người đó đang đến kìa, cả hai người họ.” Giọng cô vút lên thành một tiếng tương tự như tiếng thét. Margaret vội vã đặt mớ đồ sang bên cạnh và Vanessa quay phắt đầu nhìn ra cửa sổ và thấy đúng là tử tước Lyngate và Mr. Bowen đang đi qua cổng vườn và sắp sửa bước lên lối đi dẫn đến cửa trước. Ba chồng cô hẳn đã có một chuyến thăm ngắn ngủi trái với đặc trưng của ông đối với họ. “Em nói này!” Họ có thể nghe tiếng Stephen chạy lóc cóc xuống cầu thang, gọi to khi cậu xuống tới nơi, rõ ràng là hoan nghênh bất kỳ cái cớ nào giúp cậu thoát khỏi đống sách vở được một lúc. “Meg? Chúng ta có khách tới thăm. A, chị cũng ở đây à, Nessie? Em dám chắc ngài tử tước bị tác động sâu sắc trước sự quyến rũ của chị tối qua và đến đây để dạm hỏi chị đó. Em sẽ hỏi ngài ấy rất ư nghiêm khắc về khả năng ngài ấy có thể chu cấp cho chị trước khi nói lời ưng thuận.” Cậu cười toe toét và nháy mắt với cô. “Ôi, em thân yêu,” Katherine nói khi tiếng gõ vang lên ngoài cửa, “Người ta nói gì được với một tử tước?” Hai quý ông đó đến Throckbridge, Vanessa đột ngột nhận ra trong sững sờ, là vì gia đình cô. Họ chính là công chuyện mà ngài tử tước nhắc tới. Anh đã biết về họ trước khi đến đây, mặc dù anh không được báo là một người trong số họ đã kết hôn. Đây là một điều bí ẩn hấp dẫn và kì lạ làm sao! Cô rất mừng vì đã tới đây sáng nay. Họ đợi cho Mrs. Thrush mở cánh cửa trước. Và họ đợi cho cánh cửa phòng khách mở ra, giống như họ đang trình diễn một màn kịch câm trên sân khấu. Sau một thời gian chỉ vài khắc nhưng cảm tưởng như nhiều phút, nó mở ra và tên hai quý ông được xướng lên. Lần này người bước vào đầu tiên là ngài tử tước. Không có sự nhân nhượng với vùng quê trong diện mạo của anh sáng nay, Vanessa rất nhanh chóng nhìn ra. Anh mặc một chiếc áo choàng tối màu dài đến bắp chân, nó phải có giá trị bằng một tá cái áo choàng không tay khác, một chiếc mũ cao thành bằng lông hải ly, mà anh đã bỏ ra khỏi đầu, đôi găng tay da màu nâu vàng, thứ mà anh đang tháo dở, và đôi ủng màu đen bằng da mềm, thứ hẳn phải đáng giá một gia tài. Trông anh to lớn hơn, oai vệ hơn, nguy hiểm hơn – và đẹp trai hơn đến mười lần – so với buổi tối hôm qua khi anh nhìn quanh phòng khách bé nhỏ trước khi nghiêng đầu chào Margaret. Anh cũng đang cau mày nữa, như thể đây là chuyến viếng thăm anh không hề thích thú. Sáng nay trông anh còn lâu mới giống vẻ cười đùa và tán tỉnh. Sao anh ta lại đến đây? Thế quái nào vậy? “Miss Huxtable,” anh nói, lần lượt quay sang từng người. “Mrs. Dew? Miss Katherine? Huxtable?” Mr. Bowen nghiêng đầu với tất cả mọi người, mỉm cười cởi mở. “Các quý cô? Huxtable?” anh nói. Vanessa cố nhắc nhở mình, khi mà cô đã trải qua một buổi tối trước đó, rằng cô sẽ không bị choáng ngợp bởi một cái áo choàng thời trang và một đôi ủng đắt tiền và một tước hiệu. Hoặc bởi một gương mặt đẹp trai tăm tối, tinh tế như điêu khắc và lạnh lùng. Trời ơi! Ba chồng cô đâu phải một kẻ vô danh. Ông là một tòng nam tước cơ mà!",
  "nextChapter": "https://gacsach.top/doc-online/50358/first-comes-marriage-chuong-04-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/50356/first-comes-marriage-chuong-03-part-2.html"
}