{
  "title": "10 câu nói vạn năng - Chương 01. \"Tôi đã sai\"",
  "url": "https://gacsach.top/doc-online/10-cau-noi-van-nang-chuong-01-toi-da-sai",
  "content": "Khi bạn đang ở trên mặt nước, gió có thể thổi không theo một hướng nhất định nào. Cuộc sống là thế! Những bất ổn, đổi thay của hoàn cảnh có thể khiến ta gục ngã hoặc nâng bước ta tiến đến thành công. Chính khả năng đương đầu, giải quyết những bất trắc mới cho thấy năng lực thật sự của ta. Lênh đênh trên sóng nước trong điều kiện thời tiết bất thường, người thủy thủ phải biết điều chỉnh cánh buồm. Khi phạm sai lầm cũng thế, bạn cần điều chỉnh lại suy nghĩ để chấp nhận thiếu sót của mình và xem xét cách thức nào tốt nhất để xử lý ổn thỏa mọi chuyện. Mạnh dạn nói \"Tôi đã sai\" là cách ta chấp nhận đối mặt với tình huống khó khăn. Việc đó có phần mạo hiểm nhưng \"hoa trái\" ta nhận được sẽ vượt ngoài sự mong đợi. Tôi muốn bắt đầu quyển sách này với lời chấp nhận \"Tôi đã sai\" vì đây là câu khó nói nhất và hầu hết chúng ta đều cảm thấy thật xấu hổ khi nói ra lời này. Quả là khó khăn khi phải thừa nhận mình sai với người khác, ngay cả đối với bản thân. Và còn khó khăn hơn nữa khi phải thừa nhận \"Tôi đã sai\" trước những người chúng ta quan tâm nhất và quan tâm chúng ta nhất. Tôi đã học được bài học này từ nhiều năm trước khi vợ tôi, Helen, sắp trải qua ca phẫu thuật đục thủy tinh thể. Bác sĩ bảo cô ấy có thể đến bệnh viện để được phẫu thuật vào buổi sáng và trở về nhà ngay trong ngày. Điều đó làm tôi cảm thấy nhẹ nhõm. Nhưng Helen lại bảo: \"Không, em không muốn mình phải vội vã trước khi tiến hành phẫu thuật. Em muốn nhập viện từ đêm trước đó để nghỉ ngơi thư giãn và được chăm sóc. Em không thích sáng sớm phải thức dậy và cuống cuồng chuẩn bị\". Lúc ấy tôi nghĩ rằng đòi hỏi của Helen chỉ gây thêm phiền phức cho tôi, tôi cằn nhằn về việc tốn thời gian vô ích cũng như số tiền viện phí phải trả khi cô ấy nhập viện sớm. Nhưng Helen đã quyết định nhập viện vào đêm trước hôm phẫu thuật. Ngày hôm sau, bác sĩ bảo rằng tôi có thể tẩy trùng tay chân và vào phòng phẫu thuật theo dõi ca mổ. Nhờ vào một thiết bị phóng to, tôi có thể quan sát thấy bác sĩ cẩn thận tiến hành lấy thủy tinh thể cũ ra và đưa kính nội nhãn nhân tạo vào để thay thế. Theo dõi cả quá trình mổ, tôi bỗng nhận ra nó không hề đơn giản như tôi vẫn nghĩ. Tôi thấy Helen đúng khi cô ấy yêu cầu cần được nghỉ ngơi và giữ tâm lý thoải mái trước ca mổ. Thế mà tôi chỉ quan tâm đến việc có thể hoàn thành ca phẫu thuật một cách nhanh chóng. Sau ca mổ, tôi xin lỗi Helen, tôi thừa nhận với cô ấy là tôi đã sai và cô ấy đã đúng. Helen thật sự là người phụ nữ thông minh, và tôi đã quen với việc thừa nhận sai sót nhiều lần trong cuộc đời mình. Tôi nghiệm ra rằng nếu ngay từ đầu chúng ta quá nhạy cảm với cách nhìn nhận sự việc của người khác, chúng ta sẽ khó đặt mình vào hoàn cảnh của họ để thấy mình đã mắc sai lầm. Việc thừa nhận \"Tôi đã sai\" sẽ là vô nghĩa nếu lời nói ấy không xuất phát từ con tim chân thành mà chỉ tuôn ra nơi cửa miệng. Nó đòi hỏi phải có sự thay đổi nghiêm túc và sâu sắc từ trong bản thân. Thậm chí nếu sự thừa nhận ấy có khiến cho ta tổn thương đi chăng nữa, ta cũng cần hiểu rằng đã là người thì ai cũng có lúc mắc sai lầm. Tuy nhiên, khi biết trung thực nhận ra sai sót, ta sẽ tạo ảnh hưởng tích cực đến cuộc sống của những người xung quanh. Việc thừa nhận mình sai cho thấy ta đã sẵn sàng thay đổi và truyền cảm hứng cho người khác, giúp họ cũng thay đổi theo hướng tích cực. \"Tôi đã sai\" chỉ là ba từ đơn giản nhưng có thể giúp bạn tin tưởng, lạc quan hơn về bản thân. Điểm mấu chốt của sự thay đổi này nằm ở quyết định: \"Tôi muốn tạo ra bầu không khí lạc quan vui vẻ hay bi quan, tiêu cực?\". Vì vậy, mỗi khi bạn cảm thấy mình sai, hãy thẳng thắn thừa nhận điều đó! Rất dễ dàng tìm thấy những ví dụ về việc hình thành bầu không khí tiêu cực trong các tổ chức chỉ vì không ai dám nói: \"Bạn biết không, có lẽ tôi đã sai lầm và bạn hoàn toàn đúng!\". Từ kinh nghiệm cá nhân, tôi nhận thấy việc thừa nhận mình sai sẽ giúp xóa tan bầu không khí tiêu cực nặng nề trong hầu hết mọi trường hợp. Đối với những ai đang ở cương vị lãnh đạo, việc thừa nhận sai sót sẽ hết sức khó khăn. Người lãnh đạo luôn được xem là người có tầm nhìn xa trông rộng, là người sáng suốt có thể nắm bắt toàn diện vấn đề, cũng như là người khởi xướng, vạch ra phương hướng cho người khác thực hiện. Nhưng đôi khi, ngay cả nhà lãnh đạo cũng phải thừa nhận rằng họ đã sai. Là người đồng sáng lập tập đoàn, khi đề xuất một phương pháp mới hay giới thiệu một sản phẩm mới, tôi tự tin cho rằng mình đã lường trước mọi vấn đề có thể phát sinh. Có người hỏi tôi: \"Anh đã nghĩ kỹ về vấn đề này chưa?\", thường câu trả lời của tôi sẽ là: \"Ồ, chắc chắn là thế! Tất nhiên rồi!\". Nhưng nghĩ kỹ lại, tôi đã không thực sự suy xét thấu đáo vấn đề. Tôi đã thiếu sót! Một người nào đó với cách nhìn khác có thể nhận thấy điều mà bản thân tôi chưa dự liệu trước. Trước những tình huống như vậy, ta sẽ phải lựa chọn: bảo vệ \"cái tôi\" kiêu hãnh của bản thân bằng cách tự khoác lên mình \"bộ giáp\" phòng vệ và cho rằng mình không có sơ suất, hoặc là trung thực nhìn nhận: \"Bạn đúng rồi! Tôi đã sai! Tôi đã chưa nghĩ kỹ đến điều đó\". Biết chấp nhận sai sót, bạn sẽ có cơ hội sửa chữa lỗi lầm và cùng hợp tác để tìm ra giải pháp. Ngoài ra, chân thành tiếp thu ý kiến của người khác cũng là cách bày tỏ lòng tôn trọng đối với họ. Bởi vì tôi lựa chọn giải pháp thừa nhận mình sai, nên tôi hiểu được giá trị của việc thu thập ý kiến, quan điểm của nhân viên và khám phá ra tầm quan trọng của việc duy trì cuộc họp thường kỳ tại Amway. Chúng tôi gọi cuộc họp này là Nói lên điều bạn nghĩ. Cứ vài tháng, chúng tôi lại chọn ra một đại diện tiêu biểu từ mỗi bộ phận đến để trao đổi với tôi. Họ được quyền hỏi bất cứ câu hỏi nào, đưa ra những đề xuất, thậm chí là phê bình, góp ý từ những chuyện lớn (như sự cố kỹ thuật trong hệ thống sản xuất) đến những chuyện nhỏ (như phàn nàn về thức ăn, đồ uống trong máy bán hàng tự động). Nói lên điều bạn nghĩ là một cách giúp cho nhân viên biết rằng chúng tôi không có tất cả mọi giải pháp, chúng tôi có thể mắc sai lầm, và ý kiến của họ luôn được tôn trọng. Chúng tôi hành động theo những đề xuất rút ra từ các buổi trao đổi với nhân viên nhằm xây dựng công ty ngày một hoàn thiện hơn. Nhưng trước hết, bản thân tôi phải dũng cảm thừa nhận sai sót trước nhân viên. Đó là một trong những quyết định sáng suốt nhất. Việc ngoan cố cho rằng mình đúng chính là yếu tố gây rạn nứt các mối quan hệ. Nó làm nảy sinh các cuộc tranh cãi vô nghĩa để rồi sau đó ta nhận ra mình thật xuẩn ngốc. Jay Van Andel và tôi đã duy trì tình bằng hữu và là cộng sự của nhau từ hơn năm mươi năm nay. Chúng tôi sẽ không thể đạt được thành quả tốt đẹp như hiện tại nếu không đồng thuận về những mục tiêu cũng như những quyết định trong kinh doanh. Vì Jay lớn tuổi hơn tôi nên anh ấy giữ cương vị chủ tịch hội đồng quản trị, còn tôi làm giám đốc điều hành trong ban quản trị gồm có hai người chúng tôi. Chúng tôi đã thỏa thuận với nhau rằng mọi quyết định kinh doanh đều phải nhận được sự đồng ý của cả hai. Vào những ngày đầu thành lập Amway, tôi bị cái tôi của mình lấn lướt, muốn sắm một chiếc xe hơi sang trọng hơn. Trong khi các nhà phân phối của công ty lái những chiếc Cadillac sang trọng, thì Jay và tôi lại chạy chiếc Plymouth và Desoto \"cổ lỗ\". Khi ấy một nhà kinh doanh xe hơi ở thành phố Grand Rapids có một chiếc Packard tuyệt đẹp và lịch lãm mà tôi rất muốn sở hữu. Tôi đã quyết định mua nó để làm xe cho công ty mà không hỏi qua ý kiến của Jay. Tôi đã phải xin lỗi anh vì điều đó. Song, anh ấy không giận và còn nói: \"Không vấn đề gì đâu, cậu đã quyết định rồi, vậy hãy vui lên đi chứ!\". Tôi đạt được điều mình muốn, nhưng tôi cũng đã vi phạm chính sách về tài chính của công ty khi tự ý quyết định việc mua xe. Trong quá trình cộng tác với nhau, không tránh khỏi những lúc chúng tôi bất đồng đến mức gây tranh cãi. Đó là lần bàn bạc đề ra quy định về trang phục đối với thực khách khi đến nhà hàng của chúng tôi. Đó là một trong những quyết định bình thường nhất nhưng lại dẫn đến cuộc tranh cãi lớn. Cygnus là tên của nhà hàng nằm trên tầng thứ 26 của khách sạn Amway Grand Plaza mới xây (được khai trương vào đầu những năm 1980) với tầm nhìn bao quát toàn thành phố Grand Rapids, và đây cũng là một trong những nhà hàng sang trọng đầu tiên của thành phố. Chúng tôi tranh cãi với nhau rằng liệu có nên giữ phong cách trang trọng cho nhà hàng với yêu cầu thực khách nam mặc trang phục vét-tông và đeo cà vạt, hay là mở cửa đón tiếp tất cả mọi người để có thể mở rộng việc kinh doanh. Đó là lần duy nhất trong nhiều năm cộng tác, một người đã sử dụng quyền phủ quyết để bác quyết định của người kia. Nhưng may mắn là chúng tôi đã xây dựng được một tình bạn vững chắc, và \"vụ\" nhà hàng Cygnus cũng dần trở thành chuyện nhỏ. Tuy nhiên, rất nhiều tình bạn và mối quan hệ gia đình đã bị rạn nứt, thậm chí đi đến kết thúc chỉ vì những tranh cãi không đáng có. Đối với hầu hết mọi người, việc phải thừa nhận mình sai sẽ làm tổn hại đến lòng kiêu hãnh và cái tôi của họ. Tuy nhiên, khi ta suy nghĩ chín chắn hơn, việc thú nhận sự thật sẽ trở nên dễ dàng. Ta sẽ đạt được nhiều thành công hơn, ít phạm phải sai lầm và không còn quá nhạy cảm, dễ cảm thấy bị đe dọa trước một vấn đề nào đó. Khi còn trẻ, ta cố gắng xây dựng hình ảnh bản thân, vì thế ta thường sợ thừa nhận lỗi lầm của mình. Đến khi đã có tuổi, ta mạnh dạn chia sẻ những sai lầm của mình trong cuộc sống và thừa nhận với chính bản thân và người khác rằng còn cả một quãng đường dài nữa ta mới đạt đến sự hoàn hảo. Trên thực tế, việc thú nhận sai lầm là cách giải thoát, giúp cho đôi bên cảm thấy thanh thản, nhẹ nhõm và cũng là dấu hiệu cho thấy sự chín chắn trong cách nghĩ. Trung thực trước sai lầm thể hiện đức tính khiêm nhường. Con người thường đề cao đức tính khiêm nhường, không ai ưa thích sự cao ngạo. Nói \"Tôi đã sai\" là bước khởi đầu trong quá trình chữa lành tổn thương nội tâm. Chẳng hạn như khi đứa bé bị bắt quả tang đang ăn vụng bánh trong hộp, nó phản ứng bằng cách chối cãi quanh co và biện bạch lý lẽ để bảo vệ mình. Tương tự như vậy, chúng ta cũng có khuynh hướng bảo vệ mình hơn là thừa nhận sai sót. Phủ nhận tội lỗi chẳng mang lại kết quả tốt đẹp nào. Ta chỉ trưởng thành hơn khi xem mối quan hệ quan trọng hơn việc bảo vệ quan điểm hay thể diện của mình. Tuy nhiên, khi hiểu rằng mọi người đều có thể sai phạm, ta sẽ không còn cảm thấy day dứt nữa. Đó cũng là cách chữa lành nỗi đau mà ta đã gây ra cho người khác. Nếu vẫn ôm mối ác cảm trong lòng, nó dần dần khoét sâu thành những vết thương khó có thể lành lặn. Mắc lỗi là điều không thể tránh khỏi. Phủ nhận sự tồn tại của chúng chỉ góp phần sinh ra lòng kiêu ngạo cùng những cuộc tranh cãi bất hòa. Nên nhớ \"Nhân vô thập toàn\"! Người cầu toàn luôn đòi hỏi mọi thứ họ làm đều phải hoàn hảo. Nhưng đã có ai đạt được chuẩn mực như vậy chưa? Cái tôi cao ngạo sẽ lôi bạn đi xa, nhưng chỉ có lòng chính trực và khiêm tốn mới đưa bạn đến thành công. Ngoài ra, thừa nhận lỗi lầm còn giúp ta chữa lành những căn bệnh về thể chất và tinh thần. Y học đã khám phá được mối liên hệ mật thiết giữa sức khỏe thể chất và sức khỏe tinh thần của con người. Tôi không phải là bác sĩ, nhưng tôi hoàn toàn tin tưởng vào tác dụng của việc nhìn nhận lỗi lầm thay vì chống đối; lòng bao dung tha thứ thay vì giữ mối ác cảm trong lòng; và chấp nhận mình có thể đúng hoặc sai. Ta sẽ cảm thấy khỏe khoắn về tinh thần lẫn thể chất khi đã cất bỏ gánh nặng của việc mình phải luôn luôn đúng và giải phóng bản thân khỏi nỗi sợ hãi bị người khác xét đoán. Vì lý do đó, tôi không giữ im lặng khi biết mình sai và tỏ thái độ cầu thị khi thừa nhận sự thật. Tôi cũng cởi mở tiếp thu ý kiến của người khác. Việc xác nhận ý kiến của ai đó là đúng cũng quan trọng không kém như khi ta trung thực thừa nhận thiếu sót của mình. Sau khi nhận ra lỗi lầm, ta sẽ dễ dàng tha thứ cho bản thân, thậm chí có thể để nó trôi vào dĩ vãng. Biết mình cũng có lúc sai phạm, ta sẽ dễ mở lòng bao dung trước lỗi lầm của người khác. Một trong những nhân vật nổi bật với tính cách này là Gerald R. Ford, vị Tổng thống thứ 38 của Mỹ. Tôi đã mất một người bạn và nước Mỹ mất đi một nhà lãnh đạo đáng kính khi ông qua đời sau lễ Giáng sinh năm 2006. Tin tức báo chí đã đăng tải sau đám tang của ông là những bằng chứng rõ ràng về một người khiêm nhường với đức tin mạnh mẽ. Sự liêm chính và niềm tin của ông thể hiện rõ nhất khi ông tuyên bố ân xá cho tổng thống tiền nhiệm, Richard Nixon, vì những tội trạng vị này đã gây ra khi còn đương nhiệm. Tổng thống Ford biết rằng hành động ân xá đó rất có thể gây \"nguy hiểm\" cho chiến dịch tranh cử của ông vào năm 1976, nhưng ông đã làm điều mà ông tin là đúng. Trong bài nói chuyện trước quần chúng nhân dân để giải thích việc ông ân xá cho Nixon, Ford nói ông không thể trông đợi Thượng Đế chỉ cho ông thế nào là sự công bằng và lòng nhân từ nếu ông không thể chỉ cho người khác thấy điều đó. Ông đã nhìn xa hơn những lợi ích chính trị và lợi ích cá nhân để tha thứ, gác bỏ chuyện cũ vì mục đích làm lành những vết thương của đất nước. Tổng thống Ford nhận ra rằng tương lai đất nước quan trọng hơn nhiều so với số phận của vị tổng thống tiền nhiệm. Chúng ta đã lãng phí năng lượng khi ghét bỏ ai đó. Một tương lai tươi sáng quan trọng hơn bất cứ sự thù hận hoặc mặc cảm tội lỗi nào. \"Tôi đã sai\" là câu nói có thể làm vơi nhẹ nỗi đau trong mối quan hệ căng thẳng, kết thúc cuộc tranh cãi, bắt đầu quá trình hàn gắn và thậm chí biến kẻ thù trở thành bạn bè. Chấp nhận mình sai có thể đe dọa đến quyền lực, sự tín nhiệm cũng như địa vị của bạn, tuy nhiên mọi điều giá trị trong cuộc sống đều cần có một chút \"mạo hiểm\". Trong bước đường sự nghiệp, tôi đã lấy những kinh nghiệm lái thuyền buồm của mình làm minh chứng cho việc chấp nhận mạo hiểm - bạn sẽ không biết cách lái thuyền nếu chỉ đứng trên bờ mà nhìn. Tôi thường kể câu chuyện Jay và tôi bán dự án kinh doanh của mình không lâu sau Thế chiến thứ hai và mua một chiếc thuyền buồm cũ bằng gỗ. Chúng tôi khởi hành từ Connecticut và đi dọc theo đường bờ biển hướng tới Nam Mỹ như kế hoạch, mặc dù thực ra trước đó hai chúng tôi chưa từng lái thuyền bao giờ. Chúng tôi bị lạc đường, bị mắc cạn, và khi đó đội tuần tra trên biển cũng gặp khó khăn trong việc tìm kiếm chúng tôi. Chiếc thuyền bị thủng và chìm ở bờ biển Cuba, nhưng chúng tôi vẫn tiếp tục chuyến du hành bằng phương tiện khác để đến được Nam Mỹ. Tôi đã học được một bài học vô giá đó là chấp nhận mạo hiểm và tự tin tiến về phía trước. Nếu chờ đợi cho đến khi có đủ kiến thức và kinh nghiệm mà bạn nghĩ là cần thiết, bạn sẽ không bao giờ dám dấn bước để đạt đến mục tiêu. Khi tập đoàn Amway tiến hành cuộc đầu tư mạo hiểm qua việc phát triển chi nhánh nước ngoài đầu tiên ở Úc, tôi đã có một bài diễn thuyết trước các nhà phân phối với tựa đề The Four Winds (Gió bốn phương). Thông điệp mà tôi muốn truyền tải là gió thổi khắp bốn phương, có khi ngọn gió sẽ xuôi chiều với ta và cũng có thể thổi ngược hướng ta đi. Thành công phụ thuộc vào cách ta đối mặt với những cơn gió ấy. Tôi còn nhớ những ngày lái thuyền trên hồ Michigan, những cơn gió từ phía tây nhè nhẹ thổi và cứ thế tôi cho thuyền của mình xuôi theo dòng nước. Vào những ngày gió đổi hướng thổi từ phía đông, khi đó tôi biết mình đang gặp phải thời tiết bất thường và không thể đoán trước điều gì sắp xảy ra. Khi cơn gió tây bắc thổi ngang hồ mang theo luồng không khí lạnh sau những ngày thời tiết ẩm ướt, mặt hồ bắt đầu gợn sóng dữ dội, và bạn cần phải biết làm gì để kiểm soát con thuyền hoặc phải từ bỏ cuộc hành trình. Đối với tôi, dù \"cơn gió\" có hung hãn ra sao trên con đường tôi đi thì ngọn lửa hy vọng trong tôi luôn luôn cháy sáng. Khi bạn đang ở trên mặt nước, gió có thể thổi không theo một hướng nhất định nào. Cuộc sống là thế! Những bất ổn, đổi thay của hoàn cảnh có thể khiến ta gục ngã hoặc nâng bước ta tiến đến thành công. Chính khả năng đương đầu, giải quyết những bất trắc mới cho thấy năng lực thật sự của ta. Lênh đênh trên sóng nước trong điều kiện thời tiết bất thường, người thủy thủ phải biết điều chỉnh cánh buồm. Khi phạm sai lầm cũng thế, bạn cần điều chỉnh lại suy nghĩ để chấp nhận thiếu sót của mình và xem xét cách thức nào tốt nhất để xử lý ổn thỏa mọi chuyện. Mạnh dạn nói \"Tôi đã sai\" là cách ta chấp nhận đối mặt với tình huống khó khăn. Việc đó có phần mạo hiểm nhưng \"hoa trái\" ta nhận được sẽ vượt ngoài sự mong đợi. Mối quan hệ gia đình và bạn bè có thể bị rạn nứt chỉ vì ta lo ngại, hoặc quá ngoan cố, sợ hãi khi phải nói: \"Tôi đã sai. Bạn đúng. Cho tôi xin lỗi và hãy thứ lỗi cho tôi\". Cuộc sống quá ngắn ngủi, trong khi cái tôi của con người quá lớn và rất dễ tổn thương. Cái tôi cản trở việc chữa lành những vết thương nội tâm và khả năng cải thiện mối quan hệ chỉ với một vài từ đơn giản. \"Tôi đã sai\" giúp thay đổi thái độ của ta và mở ra nhiều lợi ích từ những mối quan hệ tốt đẹp. Thật khó nhận ra mình sai và còn khó hơn nữa khi phải thú nhận điều đó với người khác. Chuyện gì sẽ xảy ra nếu bạn thừa nhận thiếu sót? Hãy thử xem! Việc trung thực chấp nhận \"Tôi đã sai\" sẽ không làm nhụt chí bạn như bạn tưởng. Nó giúp cho mọi chuyện trở nên dễ dàng hơn và lòng bạn cũng thanh thản, thoải mái hơn.",
  "nextChapter": "https://gacsach.top/doc-online/10-cau-noi-van-nang-chuong-02-toi-xin-loi",
  "prevChapter": "https://gacsach.top/doc-online/10-cau-noi-van-nang-loi-noi-dau"
}