{
  "title": "Vụ bí ẩn bức di chúc khó hiểu - Chương 07",
  "url": "https://gacsach.top/doc-online/31255/vu-bi-an-buc-di-chuc-kho-hieu-chuong-07.html",
  "content": "PETER RA TAY Tàu vẫn trôi dạt. - Bơi! - Hannibal la lên. - Không, cứ đứng yên! - Peter đáp - Dòng nước chảy nhanh quá. Bọn mình sẽ bị cuốn mất. Nhanh, theo mình. Peter chạy lên boong trên, cùng Hannibal và Bob. Đập càng lúc càng gần. - Cho tất cả ra đuôi tàu! - Peter ra lệnh. Ba thám tử hổn hển đẩy tất cả những gì có trên boong trên ra phía sau tàu. Ba bạn vừa mới làm xong, thì có tiếng cạ sát vang lên trong khi tốc độ trôi chậm lại , vì đáy tàu đã chạm đáy sông. - Đập nước - Hannỉbal hổn hển nói - gần đến rồi... Thật vậy, trước mặt ba thám tử chỉ còn khoảng không và bụi nước bay lên từ thác. Tuốt ở dưới, nước vỡ vào đá. Bob tái mặt. Hannibal nhắm mắt lại. Tàu đang cân bằng trên bờ đập nước, lắc lư khi bên này khi bên kia. - Ta đang ngã xuống hả? - Hannibal hỏi. Không. Sau tiếng cạ cuối cùng, chiếc tàu lơ lửng giữa trời và nước. - Ổn rồi - Peter nói - Bọn mình bị mắc kẹt. Như vậy là hay nhất. Hannibal mở mắt ra lại, tiến một bước lên phía trước. - Đứng yên! - Peter la - Chính trọng lượng của bọn mình làm cho tàu ngã ra phía sau và giữ yên tàu. Gần như không dám thở, ba thám tử nhìn xung quanh. Hơn một nửa tàu đã vượt qua đập, bờ nằm cách tàu khoảng ba mét, phía bên này cũng như phía bên kia. - Bây giờ làm gì? - Bob hỏi. Peter có vẻ bình tĩnh. - Bơi à? Không thể được, vì dòng nước xiết quá, cho dù có bám vào khúc cây nào đó cũng không nổi. Nhảy? Cũng không được: bọn mình không nhờ vào những cành cây kia được xa quá. Di chuyển khỏi đây... ? Có thể, nếu bọn mình muốn bị gãy cổ. - Nhưng nếu loại trừ giả thuyết này... - Hannibal bắt đầu nói. - Cậu muốn loại trừ gì thì cứ loại trừ - Peter nói - Còn mình, mình sẽ làm một việc có ích hơn. Mình thấy một đoạn dây thừng ở boong dưới và một gốc cây trên bờ có thể giúp ích. Bob ơi, cậu nhẹ nhất: cậu đi lấy dây đi. Bob bước đến thang. Tàu kêu cọt kẹt và xém ngã ra phía trước. - Không phải ngả đó - Peter hét lên - Cậu trèo qua lan can, nhưng vẫn ở phía sau. Bob làm theo, bước qua lan can, thả mình xuống boong dưới. Bob lượm dây lên, đưa cho Peter. Peter làm một thòng lọng rồi tìm tư thế thuận lợi ném về hướng gốc cây. Peter ném hụt một mét. Peter kéo dây về, làm lại. Lần này dây rơi trúng gốc cây, nhưng rơi ra ngoài. Tàu lắc lư một cách nguy hiểm. Ba thám tử phải vịn lan can để không té. Hannibal nhìn về thượng lưu, tái mặt: - Peter ơi - Hannibal kêu - có khúc cây đâm thẳng về hướng ta. Nếu nó chạm tàu, thì ta sẽ ngã. Peter liếc nhìn khúc cây, kéo dây thòng lọng về, ném lần thứ ba. Lần này ôm được gốc cây. Peter cẩn thận kéo căng dây, cột vào lan can boong trên. - Bob, cậu đi trước. Bch đu đưa ở dây, tiến về bờ, lắc lư trên không. Một hồi sau, Bob đã chạm đất liền. Bob cột chặt dây hơn vào gốc cây và giữ dây. - Babal, đến cậu - Peter nói. Hannibal lưỡng lự. Hannibal không mạnh lắm và sợ bị té dọc đường. Nhưng Hannibal chỉ cần liếc nhìn khúc cây đang đến, là quyết định ngay. Hannibal lao trên dòng nước sôi sục. Thám tử trường nặng quá, dây xém đứt; chân Hannibai bị ướt và vai đau nhức. Tuy nhiên sau nhiều nỗ lực, Hannibal cũng đến bờ an toàn. Bob và Hannibal không còn đè đuôi tàu nữa, nên tàu như sắp ngã sang bên kia bất cứ lúc nào. Ngoài ra còn khúc cây sắp đến... Peter nắm chặt dây, đu đưa như người rừng Tarzan. Peter như bay trên mặt nước. Cậu vừa mới chạm chân xuống đất thì khúc cây đụng vào tàu. Khi đó con tàu ngã qua đập, vỡ xuống đá! Khi tiếng vỡ nát, ba thám tử rùng mình. - Trời! - Bob kêu khi nghe tiếng vang vực hẻm dội lại tiếng vỡ. - Thằng Skinny sẽ biết tay mình - Peter lầm bầm. - Thằng ấy sẽ không biết gì - Hannibal đáp - Nó đã biết thang ở đâu. Đến lượt ta phải tìm ra. Khi qua nguy hiểm, mặt thám tử trường đã sáng lên lại: Hannibal chỉ còn nghĩ đến vụ bí ẩn phải giải ra. - Chắc là thang phải nằm đâu đó gần đây - Hannibal nói - Ta hãy tách nhau ra, mỗi đứa tìm một hướng. Liên lạc với nhau bằng bộ đàm. Nếu thấy bậc thềm, thì hãy báo cáo lại. Ba thám tử băng qua bể nước nhờ cây cầu, rồi tiến hành tìm kiếm dọc theo bờ nước. Ba bạn vẫn giữ liên lạc bằng bộ đàm... nhưng không tìm thấy gì. - Có điều gì đó không ổn - cuối cùng Hannibal nói bằng bộ đàm. - Bọn mình tìm khá lâu rồi - Peter trả lời. - Hay bọn mình lý luận sai - Bob nói - Không chắc thông sác là thác sông. - Ít nhất hai âm nói ngược lại phải có nghĩa gì đó - Hannibal nói thêm - Thác sông nói ngược là sao? - Thông sác - Peter nói. - Một chỗ nước động - Bob đề nghi. - Lòng sông cạn khô - Hannỉbal gợi ý - Các cậu ơi, đây sẽ là giả thiết để làm cơ sở tìm kiếm. Ta hãy tìm một lòng sông cạn đưa ta đến một cái thang. Ba Thám Tử Trẻ không tìm được lòng sông, chỉ thấy một con kênh xi măng không còn giọt nước nào. Ba thám tử quyết định lần theo đó cho đến cùng, hy vọng thấy một cái thang. Bob đi một bên con kênh, Peter đi bên kia, còn Hannibal đi trong lòng kênh. - Kia! - Peter chỉ tay . - Đâu? Gì? Mình không thấy gì - Bob nói. - Ta hãy chạy theo Peter! - Hannibal kêu. Khi đã lên cùng một bên kênh giống như Peter. Bob và Hannibal nhìn thấy một cầu thang gỗ giữa bụi cây. Nay đã bị hư nhiều, có lẽ xưa kia cầu thang dùng để leo núi. Vài bậc thềm còn nguyên đượm vàng dưới ánh mặt trời lặn. Cầu thang bắt đầu ở đỉnh và dừng ngay nửa dốc. - Có lẽ lũ đã cuốn đi phần dưới - Hannibal nói - Hay gỗ mục đi, vậy thôi. - Nếu không biết trước, không thể nào tìm ra cầu thang này nổi - Peter nói - Và dù biết trước phải tìm gì, mình cũng rất khó tìm. - Hy vọng mắt Skinny không tinh bằng mắt cậu - Hannibal trả lời - Đi! Ba thám tử lao đến cái mà ba bạn gọi là \"núi”. Sau khi leo lên dốc, ba bạn lên đến sườn, thấy một ô vuông cỏ xanh trải dài trước mặt, và đường chính băng qua công viên bên dưới. Có cả trạm dừng xe buýt. Ngay giữa bãi cỏ có một bức tượng đồng. - Tượng kìa, Hannibal ơi! Bob kêu. Đó là tượng một người cao bồi đứng trên cái đế bằng đá hoa cương. Người cao bồi đang nhắm một ai đó bằng khẩu s-ú-n-g… - Súng! - Peter kêu - Thằng cầm súng và người đẹp hoa súng: có vần! - Nhắm ai hay nhắm gì? - Hannibal hỏi. Peter leo lên đế tượng, kê mắt vào điểm nhắm của khẩu súng, rồi lắc đầu. - Không có ai, mà cũng không có gì - Peter trả lời. Đến lượt Bob leo lên và nói khẽ: - Tượng nhắm cây. Hannibal xem xét chỗ nối tượng và đế. - Hừm - Hannibal kêu - Tượng không dán ximăng mà chỉ nối với đế bằng cây sắt đâm ngay giữa. Chỉ cần động đất nhạ, như thỉnh thoảng ta hay bị, thì đủ để xê dịch tượng. Mà chắc chắn tượng đã bị xê dịch: chỗ nối rất lỏng. - Nhưng từ lâu đã không bị động đất mà - Peter bắt bẻ. - Thì đó - Hannibal nói - Mà dấu vết còn rất mới. Thậm chí có bụi đá hoa cương quanh cây sắt. Tượng vừa mới bị xoay. - Và kẻ xoay là Skinny chứ gì - Peter nói. - Chắc chắn rồi - Hannibal gật đầu - Nó đã tìm ra tượng, và xoay đi để ta không biết tượng nhắm cái gì. - Vậy thì làm sao giải được câu đố tiếp theo? - Bob hỏi. - Bằng cách tìm lại Skinny - thám tử trưởng tuyên bố. Khi sắp xuống ba thám tử nhìn thấy một hình bóng động đậy sau cây, hình bóng biến đi thật nhanh vào hoàng hôn bên đường. - Có kẻ theo dõi bọn mình - Bob nói. - Theo hắn! - Hannibal kêu. Ba thám tử chạy đến khóm cây. Có tiếng xe nổ máy trên đường. Khi ba thám tử kịp thấy, thì không thể nhận ra được nữa. - Chắc chắn một điều: không phải xe Skinny - Peter nhận xét. Ba thám Tử Trẻ trở lại đường cũ, lần theo con kênh, băng qua bể chứa, tìm ra xe đạp. Ba bạn vừa đạp vừa thảo luận: - Có thể là tên khổng lồ? - Bob hỏi. - Hình bóng ngắn quá - Hannibal trả lời - Có thêm một kẻ quan tâm đến hành vi của ta. Peter lo sợ nhìn xung quanh, nhớ lại lời cảnh cáo qua điện thoại. - Sao - Bob nói - bọn mình sẽ tìm Skinny ở đâu? Chưa chắc gì nó sẽ nói ra cho bọn mình biết tượng cao bồi nhắm cái gì. - Nó sẽ không nói - Hannibal thừa nhận - Nhưng không sợ gì, vì nó là một tên nói khoác: nó sẽ muốn “nổ”: và thế nào cũng để lộ một manh mối. Trước tiên, hãy xem nó có ở nhà hay không. Ta đã bị trễ giờ ăn tối rồi: trễ thêm vài phút cũng không ảnh hưởng gì. Skinny không có ở nhà. Theo mẹ nó, thì nó đã đi cùng ba suốt buổi tối. - Bây giờ làm gì? - Bob hỏi. - Không rời nó nửa bước - Hannibal trả lời - Tối nay, nó không kịp đi lùng kho báu đâu, nhưng ngày mai ta phải theo nó sát gót. Nó đã nghe ta nói chuyện trên tàu và đã hiểu ra vụ tiếng lóng vần. Cho dù nó có ngu đến mấy, nó cũng sẽ cố giải ra mấy câu đố. - Làm sao mà theo nó nổi! - Peter bắt bẻ - Bọn mình không có ôtô. - Không cần - Hannibal đáp - Ta đã có Trạm tiếp âm ma.",
  "nextChapter": "https://gacsach.top/doc-online/31256/vu-bi-an-buc-di-chuc-kho-hieu-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/31253/vu-bi-an-buc-di-chuc-kho-hieu-chuong-06.html"
}