{
  "title": "Dám Nghĩ Lớn! - Chương 03 - Phần 2",
  "url": "https://gacsach.top/doc-online/54771/dam-nghi-lon-chuong-03-phan-2.html",
  "content": "Vì vậy, từ lúc này, hãy tập cho mình thói quen sau: Bất cứ khi nào bạn có thời gian ngồi suy ngẫm một mình, hãy nhớ lại những kỷ niệm ngọt ngào, lưu trữ chúng trong trí nhớ. Điều này sẽ giúp bạn tăng thêm sự tự tin, cảm thấy “Tôi-luôn-ổn” và luôn khoẻ mạnh. Đấy là một phương pháp hoàn hảo và cực kỳ hữu ích. Trước khi đi ngủ, hãy luôn nghĩ đến những điều tốt đẹp, hãy lưu chúng trong “ngân hàng tâm trí” của bạn. Hãy nghĩ đến những niềm hạnh phúc mà bạn đã và đang được hưởng. Hyax cảm ơn về những điều tuyệt vời mà bạn đang có: sức khoẻ dồi dào, người bạn đời lý tưởng, những đứa con ngoan, những người bạn tuyệt vời…Hãy nhớ tới những cử chỉ tốt đẹp mà mọi người dành cho nhau. Hãy nhớ đến những thành tích, thắng lợi – dù là nhỏ nhất – của bạn. Hãy điểm lại tất cả lý do mà vì chúng, bạn luôn thầm cảm ơn thượng đế đã cho bạn được sống trên cõi đời này. 2. Từ trong “ngân hàng tâm trí”, bạn chỉ được phép rút ra những suy nghĩ tích cực mà thôi. Vài năm trước, tôi hợp tác khá mật thiết với một công ty tư vấn ở Chicago. Công ty này chuyên nhận tư vấn tâm lý cho khách hàng, chủ yếu là những vấn đề liên quan đến hôn nhân gia đình và cân bằng nội tâm. Một buổi chiều, tôi ngồi trò chuyện với vị giám đốc công ty về những thủ thuật giúp khách hàng tìm lại sự cân bằng tâm lý. Ông ấy “bật mí”: “Anh biết không, có lẽ chúng tôi sẽ thất nghiệp hết, nếu mọi người hiểu và làm được việc này…” “Việc gì thế?” – Tôi tò mò hỏi. “Đơn giản thôi: triệt tiêu mọi ý nghĩ tiêu cực, trước khi chúng tác động lây lan khiến ta hoan mang, lo sợ. Hầu hết những người nhờ tôi tư vấn đều tự xây dựng cho mình một bảo tàng chứa đầy nỗi sợ hãi. Chẳng hạn, trong hôn nhân, hầu như cặp vợ chồng nào cũng gặp phải vấn đề gọi là “quái vật tuần trăng mật”. Tuần trăng mật, vì một lý do nào đó, đã không được mỹ mãn như người trong cuộc mong nào đó, đã không được mỹ mãn như người trong cuộc mong đợi. Nhưng thay vì bõ qua, chon sâu những ký ức tồi tệ đó, họ lại thường xuyên nhắc đến để dằn vặt nhau, để rồi ký ức trở thành vật cản khiến họ không thể sống hạnh phúc. Họ đến tìm gặp tôi, với hy vọng tìm ra lỗi thoát cho cuộc hôn nhân. Phần lớn các khách hàng của tôi đều không biết vấn đề của họ nằm ở đâu. Công việc của tôi là tìm ra và giải thích cho họ nguyên nhân, sau đó thuyết phục họ hiểu vấn đề thực ra không đến nỗi nghiêm trọng. Nhiều người dễ có thói quen tự tạo ra “quái vật tinh thần” mỗi khi họ gặp phải bất cứ chuyện không vui nào: thất bại trong công việc, sư phụ bạc của người yêu, một khoản đầu tư không hiệu quả hay sự thất vọng về cách cư xử của đứa con đang tuổi dậy thì – đó là những con “quái vật” mà tôi cần phải giúp các tuân thủ chủ đương đầu và đánh bại chúng.” Bất kỳ một ý nghĩ tiêu cựu nào, nếu được “nuôi dưỡng” thường xuyên trong đầu, chóng chầy gì cũng sẽ biến thành một “quái vật” ngự trị trong tâm trí bạn, phá vỡ sự tự tin, dẫn đến những bất ổn nặng nề về tâm lý. Trong bài báo “Con đường tự huỷ hoại bản thân” đăng trên tạp chí Cosmopolitan, Alice Mulcahey cho biết mỗi năm có hơn 30.000 người Mỹ tự tử, hơn 100.000 người khác nuôi ý định tự tử. Bà viết: “Có nhiều bằng chứng đáng kinh ngạc cho thấy hiện nay, hàng triệu người đang tự “đầu độc” mình bằng những phương pháp chậm và khó nhận thấy, họ tự tử không phải về thể xác, mà về tinh thần. Họ luôn tìm cách hạ thấp bản thân, tự trừng phạt hay tự hạ thấp mình”. Nhà tâm lý học nói trên cũng kể cho tôi nghe về việc ông ấy đã giúp một bệnh nhân chấm dứt tình trạng “tự tử về mặt tinh thần”. Ông kể: “Nữ bệnh nhân này gần 40 tuổi và có hai con. Bà ấy rơi vào khủng hoảng trầm trọng, bà than thở rằng bất cứ việc gì xảy đến với mình đều là chuyện không vui: từ lúc còn đi học cho đến khi kết hôn, rồi sinh con, hay tất cả những nơi bà từng ở - tất cả đều tồi tệ! Bà ấy chua chát bảo không thể nhớ nổi đã có lúc nào bà ấy thực sự cảm thấy hạnh phúc hay chưa. Chính vì những gì người ta nhớ được trong quá khứ ảnh hưởng đến những gì người ta nhìn thấy ở hiện tại, nên người phụ nữ này chẳng thấy gì ngoài sự tăm tối và bi quan. Khi tôi đưa ra một bức tranh và hỏi bà ấy nhìn thấy gì ở bức tranh ấy, bà ấy nói: “Dường như sắp có một cơn bão cực kỳ khủng khiếp ngay trong đêm nay vậy!” Trước đó, tôi chưa từng được nghe lời giải thích nào bi quan đến thế về bức tranh. (Kỳ thực nghe lời giải thích nào bi quan sơn dầu khá lớn, vẽ cảnh mặt trời hạ xuống gần ngang đường chân trời và một bờ biển lởm chởm đá. Bức tranh được vẽ rất công phu, có thể được hiểu là cảnh bình minh hay hoàng hôn tuỳ theo cảm nhận từng người. Theo tâm lý học, sự cảm nhận trước bức tranh sẽ bộc lộ phần nào tính cách của người đó. Hầu hết những người bình thường đều bảo đây là cảnh bình minh. Chỉ có những ai đang gặp khủng hoảng, rối loại tâm lý thì mới nói đó là cảnh hoàng hôn.) Là một chuyên gia tâm lý, tôi không có đủ khả năng thay đổi những gì đnag hiện hữu trong trí nhớ của một con người. Tôi chỉ có thể giúp họ nhớ lại những điều không hay đã xảy ra trong quá khứ, với cái nhìn nhẹ nhàng và thoải mái hơn. Đó cũng là cách điều trị cơ bản mà tôi áp dụng với người phụ nữ này. Tôi trò chuyện, gợi ý bà nhớ lại những niềm vui trong quá khú, thay vì chìm vào nỗi thất vọng triền miên. Sáu tháng sau, bà ấy đã có những dấu hiệu đầu tiên trong chuyển biến tâm lý. Đến lúc đó, tôi quyết định đưa ra một bài tập đặc biệt. Tôi yêu cầu bà suy ngẫm và mỗi ngày ghi lại ba lý do để cảm nhận hạnh phúc quanh mình. Mỗi khi bà ấy đến gặp tôi vào buổi chữa trị kế tiếp, chúng tôi cùng thảo luận về những điều được bà ấy ghi ra. Chúng tôi thực hiện phương pháp này trong suốt bà tháng liền. Và, bà ấy đã thay đổi hoàn toàn. Giờ đây, bà luôn lạc quan và vui vẻ như bao người khác”. Khi người phụ nữ này không còn nghĩ đến những điều tiêu cực nữa, chắc chắn bà sẽ thuyết phục tinh thần một cách nhanh chóng. Dù bạn đang gặp phải vấn đề tâm lý nghiêm trọng đến mức nào, chỉ cần bạn nghĩ đến những điều tích cực thay vì tiêu cực, căn bệnh đó lập tức tiêu tan. Đừng tự tạo ra những con “quái vật” tron tâm trí mình. Đừng nghĩ đến những điều không vui. Khi nhớ lại bất kỳ một sự việc đã từng xảy ra, hãy hướng suy nghĩ vào mặt tốt, và chon đi mặt xấu của nó. Hãy dừng lại ngay lập tức mỗi khi bạn phát hiện ra mình đang suy nghĩ theo chiều hướng buồn bã, ê chề. Có một sự thật rất quan trọng, đáng mừng – đó là tâm trí con người thường có xu hướng quên đi những chuyện không hay. Nếu bạn biết đón nhận mọi điều với tâm lý nhẹ nhàng, thoái mái, những ký ức tệ sẽ ngày càng mờ nhạt. Và, sẽ đến một ngày viên thủ quỹ trong “ngân hàng tâm trí” của bạn gạt hẳn “tại khoản” tồi tệ ra ngoài. Tiến sĩ Melvin S.Hattwick, một nhà tâm lý học về quảng cáo danh tiếng, nêu ra nhận xét về khả năng ghi nhớ của con người: “Một mẩu quảng cáo mang lại cảm giác dễ chịu cho ngưởi xem sẽ dễ dàng được ghi nhớ hơn. Còn nếu không, người đọc hoặc người sẽ lập tức quên ngay thông điệp mà mẩu quảng cáo đó mang lại. Vì những thông điệp đó hoàn toàn trái ngược với những gì họ mong muốn, do đó họ cũng sẽ không muốn lưu chúng lại làm gì cả”. Tóm lại, chúng ta sẽ dễ dàng quên đi những việc không tốt đẹp nếu chúng ta không nhớ đến chúng nữa. Ha y luôn suy nghĩ một cách tươi sáng. Sự tự tin và cảm giác chinh phục được cả thế giới trong bạn sẽ lớn dần. Khi bạn không còn mặc cảm tự ti hay đánh giá thấp bản thân là bạn đã tiến được một bước dài trong việc chế ngự nỗi sợ hãi rồi đấy! Tại sao rất nhiều người lại có cảm giác sợ sệt, lúng túng, e dè khi tiếp xúc với mọi người xung quanh? Nguyên nhân sâu xa của sự ngượng ngùng ấy là gì? Và chúng ta làm gì để khắc phục? Sợ hãi mọi người xung quanh là một chứng bệnh rất đáng lo ngại. Nhưng không phải là không có cách để chữa trị. Bạn hoàn toàn có thể chế ngự được nỗi sợ hãi này, nếu biết nhìn nhận con người bằng một thái độ thân thiện. Tôi có người bạn là một doanh nhân khá thành đạt, hiện đang điều hành một cơ sở sản xuất mỹ nghệ trang trí và đồ lưu niệm. Anh ấy kể cho tôi nghe kinh nghiệm của bản thân về cách thức nhìn nhận con người. Đó là một câu chuyện hết sức thú vị. “Trước khi gia nhập quân đội trong Chiến tranh Thế giới thứ hai, tôi là kẻ cực ky rụt rè, nhút nhát không thể tưởng tượng, tôi luôn sợ hãi khi phải tiếp xúc với người lạ. Lúc nào tôi cũng cảm thấy tự ti về cả ngoại hình lẫn trí tuệ của mình. Hình như ai cũng thông minh hơn tôi rất nhiều thì phải. Lúc nào tôi cũng nghĩ mình sinh ra để làm một kẻ thất bại. Nhưng rồi một sự may mắn tình cờ đã giúp tôi xoá bỏ hoàn toàn nỗi sợ hãi ấy. Trong những năm 1942 – 1943, quân đội tổ chức tuyển quân bổ sung cho một chiến trường ác liệt. Khi đó tôi được cử đến làm y tá tội một trong những trung tâm tuyển quân lớn nhất cả nước. Hàng ngày, nhiệm vụ của tôi là phụ giúp các bác sĩ kiểm tra sức khoẻ của những người dự tuyển. Càng tiếp xúc nhiều với họ, tôi càng trở nên dạn dĩ hơn, nỗi sợ cũng theo đó dần biến mất. Hàng trăm chàng trai đến dự tuyển được yêu cầu cởi bỏ quần áo, đứng xếp hàng để được kiểm tra lần lượt. Bất chấp sự khác nhau về ngoại hình, béo gầy, cao thấp, họ đều giống nhau ở sự lo lắng, ở cảm giác bơ vơ đơn độc hiển hiện trên nét mặt mỗi người. Chỉ mới vài ngày trước, họ còn là những con người hoàn toàn xa lạ với những nghề nghiệp khác nhua, những mối quan tâm khác nhau. Có người là giám đốc trẻ, vài người khác là nông dân, nhân viên bán hàng, người đánh cá hay người lao động chân tay. Nhưng giờ đây, khi tập hợp ở trung tâm tuyển quân này, họ đều như nhau cả. Sau một thời gian làm việc ở đó, tôi nhận ra một điều quan trọng, rằng con người có nhiều nét tương đồng hơn là sự khác biệt. Họ cũng như tôi, thích những món ăn ngon, luôn nhớ tới gia đình và bạn bè, mong muốn thăng tiến trong sự nghiệp, họ cũng phải đối mặt với nhiều vấn đề khó khăn, và quý trọng từng phút giây nghỉ ngơi thư giãn. Khi nhận ra mọi người xung quanh có nhiều điểm giống tôi đến vậy, tôi thấy chẳng còn lý do gì để e sợ họ nữa.” Phân tích như thế thật hợp lý, phải không? Nếu mọi người chia sẻ khá nhiều điểm giống bạn đến vậy, tại sao bạn lại phải sợ họ chứ? Dưới đây là hai nguyên tắc giúp bạn nhìn nhận người khác bằng cái nhìn tự tin và năng động. 1. Hãy luôn giữ thái độ cân bằng khi nhìn nhận, đánh giá người khác. Bạn hãy nhớ kỹ hai điều này khi tiếp xúc với mọi người: thứ nhất, họ là những người quan trọng. Đương nhiên là thế rồi, bởi con người ai mà chẳng quan trọng. Nhưng còn điều thứ hai nữa: Bạn cũng quan trọng không kém họ! Vì thế, khi tiếp xúc hay trò chuyện với người khác, hãy luôn tâm niệm rằng: “Chúng ta là hai người bình đẳng, cùng bàn bạc, trao đổi vì lợi ích và sự quan tâm của cả hai bên”. Mới vài thàng trước, một người bạn doanh nhân của tôi đã gọi điện thông báo cho biết anh vừa nhận chàng trai mà trước đó tôi đã giới thiệu với anh ấy. Anh ấy hỏi tôi: “Anh có biết vì sao tội lại thích anh chàng đó không?”. Tôi tò mò ngay lập tức: “Vì sao?”. “Điều tôi thích nhất ở chàng trai này chính là sự tự tin vào bản thân. Hầu hết những ứng viên khác khi bước vào phòng tôi đều tỏ ra vô cùng lo lắng, sợ sệt. Họ trả lời mọi câu hỏi tôi đặt ra theo những nội dung mà họ đoán là tôi sẽ thích nghe. Họ khiến tôi có cảm giác họ đang cầu xin tôi, bởi họ sẵn sang chấp nhận mọi yêu cầu mà không có bất cứ ý kiến gì cả. Chính điều đó khiến họ chẳng có gì đặc biệt, chẳng để lại chút ấn tượng nào. Nhưng anh chàng này thì khác. Anh ta tôn trọng tôi, nhưng anh ta cũng tôn trọng chính bản thân mình. Thay vì răm rắp trả lời các câu hỏi tôi đưa ra, anh ta còn hỏi ngược lại: nào là công ty, vị trí làm việc, nào là nhiệm vụ cụ thể…Anh ta chứng tỏ rằng mình không thuộc loại xoàng xĩnh, mà là một con người thực sự có khả năng hoàn thành tốt nhiệm vụ của mình.” Khi bạn hiểu ra mình cũng quan trọng như bao người xunh quanh bạn, bạn sẽ luôn giữ được sự cân bằng trong mối quan hệ. Và như vậy, bạn sẽ cảm thấy tự tin hơn rất nhiều. Một ai đó dù cao lớn đến đâu, chức vụ quan trọng đến đâu thì vẫn là một con người bình thường – với những mối quan tâm, sở thích, khát vọng và những vấn đề khó khăn trong cuộc sống như bạn mà thôi. 2. Hãy tập cách thông cảm với người khác. Trong cuộc sống, chắc chắn có không ít người luôn tìm cách để mắng mỏ, chỉ trích, hoặc thậm chí là lừa bịp, hạ nhục bạn. Chính vì thế, bạn nên chuẩn bị tinh thần để sẵn sang tiếp xúc với loại người như thế, đối mặt với những tình huống như thế. Nếu không, những việc bất ổn sẽ có thể gây ảnh hưởng nghiêm trọng, làm giảm sút sự tự tin trong bạn, thậm chí khiến bạn rơi tõm vào cảm giác thất bại. Bạn cần có sự phòng thủ trước những kẻ ỷ mạnh hiếp yêu, chỉ thích dùng sức mạnh để bắt nạt những người nhỏ bé hơn mình.",
  "nextChapter": "https://gacsach.top/doc-online/61736/dam-nghi-lon-chuong-03-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/54770/dam-nghi-lon-chuong-03-phan-1.html"
}