{
  "title": "Dám Nghĩ Lớn! - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/54768/dam-nghi-lon-chuong-02-phan-2.html",
  "content": "Ông ấy giải thích: “Không phải vì họ kém thông minh. Nếu họ thiếu khả năng tư duy, chúng tôi đã không nhân họ vào ngay từ đầu. Cũng không phải vấn đề học phí, vì mọi người đều trang trải được cho việc học của mình. Vấn đề nằm ở thái độ. Chắc ông sẽ ngạc nhiên khi biết rằng có rất nhiều bạn trẻ bỏ học chỉ vì không thích thầy giáo, không thích các môn phải học, hay không thích bạn bè cùng lớp”. Nếp nghĩ tiêu cực chính là lý do làm cho cách cửa dẫn đến những vị trí quản lý, điều hành cấp cao lại đóng chặt trước không ít các nhân viên trẻ. Không phải khả năng tư duy mà chính thái độ cáu kỉnh, tiêu cực, coi thường người khác đã níu chân họ lại. Như một chuyên viên cấp cao, thâm niên đã tâm sự với tôi: “Rất ít khi chúng tôi từ chối một người trẻ tuổi chỉ vì anh ta thiếu năng lực, mà thường do thái dộ thiếu tích cực của anh ta”. Tôi đã từng nán lại một công ty bảo hiểm để tìm hiểu vì sao 25% số nhân viên đứng đầu lại bán được 75% tổng khối lượng bảo hiểm, trong khi 25% số nhân viên kém nhât chỉ đóng góp 5% mà thôi. Để tìm ra câu trả lời, người ta đã rất trân trọng kiểm tra hàng ngàn hồ sơ các nhân và phát hiện ra rằng: giữa những người này không hề có sự khác biệt quá lớn nào về trí lực về bẩm sinh cả. Mặt khác, sự cách biệt về giáo dục cũng không giải thích tại sao họ có khả năng bán hàng khác nhau. Cuối cùng, người ta khám phá ra sự khác biệt lớn nhất giữa một người thành công và một người thất bại nằm ở thái độ, khả năng kiểm soát và điểu khiển suy nghĩ của bản thân. Những người giỏi nhất thường nhiệt tình, yêu quý mọi người xung quanh, và không phải lo lắng đến mức ám ảnh. Thực ra, tính cách bẩm sinh mà chúng ta được nhận từ lúc sinh ra, chúng ta khó lòng hoán đổi hoàn toàn, song chúng ra vẫn có thể tạo ra sự thay đổi trong cách sự dủng tri thức. Tri thức sẽ trở thành sức mạnh, nếu chúng ta sử dụng chúng một cách hợp lý. Chứng bệnh “đổ lỗi cho trí lực” thường đi liền với một số suy nghĩ sai lầm về tri thức. Chúng ta thường nghe mọi người nói tri thức là sức mạnh. Nhưng nhận định này chỉ đúng một phần, và chỉ dùng ở mức tiềm năng. Tri thức chỉ trở thành sức mạnh thực sự khi được sử dụng đúng cách, đúng mục đích. Khi được hỏi “Một dặm tương đương với bao nhiêu bộ?”, nhà bác học Einstein đã trả lời: “Tôi không biết. Tại sao tôi phải nhồi vào đầu mình những con số mà tôi có thể dễ dàng tìm thấy ở bất cứ một cuốn sách tham khảo phổ thông nào!”. Einstein quả thực đã dạy chúng ta một bài học đáng giá. Ông luôn tim rằng mọi việc sẽ tốt hơn nhiều nếu chúng ta sử dụng trí óc để suy nghĩ, chứ không phải để làm nhà kho chứ những sự thật hiển nhiên. Henry Ford đã từng một lần kiện báo Chicago Tribune vì tội phỉ bang khi họ gọi ông là kẻ ngu dốt. Ford bảo họ: “Các ông hãy chứng minh xem!”. Để đáp trả, tờ báo yêu cầu Ford trả lời vài câu hỏi đơn giản như: “Benedict Arnold là ai?”; “Cuộc chiến tranh Nam – Bắc diễn ra khi nào?” và một vài câu khác nữa. Vì không được đi học từ nhỏ nên hầu như Ford chẳng trả lời được câu nào. Cuối cùng, Ford tuyên bố: “Tôi không thể trả lời được, nhưng chỉ cần 5 phút thôi, tôi sẽ tìm ra một người có thể trả lời tất cả”. Henry Ford chưa từng quan tâm đến những thông tin đó. Nhưng ông biết những điều mà một giám đốc điều hành cấp cao cần phải biết: đó là khả năng tìm kiếm và xử lý thông tin quan trọng hơn nhiều, so với việc sử dụng bộ óc như một nhà kho để lưu trữ tất cả mọi thứ. Một người chứa đầy trong đầu những kiến thức sách vở, thực sự họ đáng giá bao nhiêu? Vài ngày trước đây, tôi đã có một buổi tối thú vị bên một người bạn. Anh ấy hiện đang là giám đốc một doanh nghiệp sản xuất, tuy mới thành lập nhưng tốc độ phát triển rất nhanh và gặt hái được nhiều thành công. Trong lúc nói chuyện, chúng tôi tình cờ chuyển ti-vi sang một trong những game show truyền hình được ưa thích nhất. Người chơi trong chương trình hôm đó trả lời được rất nhiều câu hỏi ở các lĩnh vực khác nhau, nhưng phần lớn chúng đều chẳng có ý nghĩa gì cả. Sau khi anh ta trả lời xong một câu hỏi vớ vẩn gì đó về một ngọn núi ở Argentina, người bạn tôi hỏi: “Anh nghĩ tôi sẽ trả cho anh chàng này bao nhiêu, nếu anh ta làm việc cho tôi?” Tôi tò mò: “Bao nhiêu?” “Ừm. Tôi sẽ trả đúng 300 đô-la, không hơn không kém một xu! Không phải 300 đô-la một tuần hay một tháng đâu, mà là một đời! Chắc anh ngạc nhiên lăm nhưng thực ra tôi đã tính ký rồi. Vị “chuyên gia” này của chúng ta không biết cách tư duy. Khả năng của anh ta chỉ là thu nhập là lưu trữ kiến thức trong bộ não của mình mà thôi. Thực chất, anh ta chẳng khác gì một cuốn bách khoa toàn thư “sống”. Với 300 đô-la, tôi hoàn toàn mua được một cuốn bách khoa toàn thư tốt. Có lẽ 300 đô-la cũng…. Còn quá cao, bởi thực tế là chúng ta có thể tra cứu đến 99% những điều anh chàng này biết trên google.com hầu như hoàn toàn miễn phí. Anh nói tiếp: “Tôi muốn các cộng sự của mình phải là những người biết cách giải quyết vấn đề, biết sáng tạo và tìm ra những ý tưởng mới. Họ phải biết ước mơ, sau đó biến ước mơ thành hành động cụ thể. Chỉ một người biết tư duy mới có thể cùng tôi kiếm tiền, còn một người chỉ biết đọc và lưu trữ mọi thức trong đầu thì thực dự chẳng thể làm nên trò trống gì” Ba cách chữa trị căn bệnh “đổ lỗi cho trí lực” Dưới đây là ba cách khá đơn giản giúp chữa trị hoàn toàn chứng bệnh này: 1.Đừng bao giờ đánh giá thấp trí tuệ của mình, và cũng đừng bao giờ đánh giá quá cao trí thông minh của người khác. Hãy nhớ là không bao giờ được hạ thấp bản thân. Hãy quan tâm đến những gì bạn có, khám phá những khả năng còn tiềm ẩn trong con người bạn. Hãy nhớ rằng trí thông minh của bạn nhiều ít không quan trọng bằng việc bạn sử dụng nó như thế nào. Hãy sử dụng trí tuệ của mình một cách có ích, thay vì chỉ mãi lo lắng xem mình có thông minh hay không. 2.Mỗi ngày hãy tự nhắc nhở: “Thái độ mà bạn thể hiện quan trong hơn nhiều so với trí thông minh bạn có”. Dù trong công việc hay cuộc sống hay cuộc sống thường ngày, hãy luôn suy nghĩ tích cực. Hãy cố gắng tìm ra những lý do để chứng minh bạn có thể làm được việc, thay vì bạn không thể. Hãy luôn giữ vững và phát huy tinh thần: “Tôi sẽ chiến thắng”, sử dụng trí thông minh của mình một cách hữu ích, sáng tạo để tìm ra con đường đi tới thành công, đừng để nó dẫn bạn đến thất bại. 3.Hãy nhớ rằng khả năng tư duy đáng giá hơn rất nhiều khả năng thu nhập và lưu trữ kiến thức. Hãy sử dụng bộ não tư duy và phát triển những ý tưởng sáng tạo, để tìm ra con đường mới hơn, hợp lý hơn – bất luận bạn đang làm việc gì. Hãy luôn tự hỏi bản thân: “Ta đang sử dụng trí tuệ của mình để làm nên lịch sử, hay chỉ đơn giản là đang sử dụng nó để ghi lại lịch sử do những người khác lập nên?” 3.“Ôi, chẳng ích lợi gì đâu, tôi đã già quá rồi (hay “Tôi còn quá trẻ”).” “Đổ lỗi cho tuổi tác” là một chứng bệnh khiến bạn cảm thấy tuổi tác của mình không phù hợp để làm bất cứ việc gì, bạn e ngại phải chuốc lấy thất bại. Căn bệnh này thường có hai loại rất dễ nhận biết: hoặc “Tôi đã già quá rồi”, hoặc “Tôi còn quá trẻ”. Chắc hẳn bạn đã từng nghe hàng trăm người ở những độ tuổi khác nhau biện minh cho sự kém cói của mình như thế. Thật đáng ngạc nhiên khi nhận ra hầu như chẳng có mấy người thấy mình “đúng độ tuổi” để làm một việc gì đó. Cũng thật đáng tiếc, cái cớ này đã khiến hàng trăm hàng nghìn người để vuột mất những cơ hội quý giá. Khi cơ hội đến, họ cứ đinh ninh quá già hay quá trẻ nên không dám năm lấy, thậm chí họ chẳng thèm bận tâm đến việc thử bắt tat một lần xem sao. Suy nghĩ “Tôi già quá rồi” là dạng phổ biến nhất của căn bệnh “đổ lỗi cho tuổi tác”. Căn bệnh này lan truyền theo những con đường tinh vi, rất khó nhận biết. Gần đấy, một chương trình ti-vi đưa tin về một nhà quản lý cấp cao bị mất việc sau khi công ty cuat ông ấy sáp nhập với một công ty khác. Ông ấy liên tục tìm việc suốt mấy tháng trời, nhưng không nơi nào nhận ông vào làm cả. Cuối cùng, sua khi đã quá chán nản và mệt mỏi, ông tự nhủ: “Thôi, đã đến tuổi này thì mình nghỉ ngơi cũng được rồi”. Các vở kịch và bài báo viết về chủ đề: “Tại sao bạn lại thất bại ở tuổi 40?” rất được ưa thích, bởi vì chủ đề đó rất hấp dẫn đối với những tâm hồn đang lo lắng kiếm tìm một lời bào chưa cho bản thân mình. Kiểm soát căn bệnh “đổi lỗi cho tuổi tác”? Căn bệnh này hoàn toàn có thể chữa khỏi. Vài năm trước, khi đang tiến hành một chương trình đào tạo bán hàng, tôi đã tìm ra phương thuốc hữu hiệu không những chữa khỉ mà còn có tác dụng ngăn ngừa, giúp bạn phòng tránh được căn bệnh này. Trong số người tham gia chương trình đào tạo, có một học viên tên là Cecil. Năm đó Cecil 40 tuổi. Anh ta mong muốn thay đổi và hoàn thiện mình hơn để có thể trở thành đại diện của một công ty sản xuất, nhưng anh lịa nơm nớp mình có phần lớn tuổi. Một lần Cecil bảo với tôi: “Mãi đến giờ, tôi vẫn chưa làm được điều gì hay ho cả, có lẽ phải bắt đầu mọi thứ tù con số 0. Nhưng tôi đã 40 rồi, tôi đào đâu ra thời gian để bắt đầu lại mọi việc”. Trong những lần trò chuyện với Cecil về tuổi tác, tôi luôn nhắc nhở anh ấy: “Anh sẽ già, nếu như lúc nào anh cũng nghĩ mình đã già!”. Nhưng lời khuyến cáo ấy hầu như chẳng mang lại kết quả gì. (Bất cứ lúc nào khi nghe như vậy, người ta cũng sẽ đáp lại: “Tôi thực sự cảm thấy mình già rồi”). Cuối cùng, tôi tìm ra một cách, thử đem áp dụng với Cecil. Một hôm, sau buổi đào tạo, tôi đến gần anh và hỏi:“Cecil này, theo anh, thời gian làm việc hiệu quả nhất của một đời người là khi nào?” Cecil im lặng suy nghĩ rồi trả lời: “Tôi đoán là khi anh ta ở vào độ tuổi 20” “Tốt. Thế theo anh, khi nào thì người ta không thể tiếp tục làm việc tốt được nữa?” Anh ấy trả lời: “Nếu luôn khoẻ mạnh, chí thú với công việc, người ta có thể làm việc tốt đến năm 70 tuổi hoặc hơn thế nữa”. Tôi tiếp lời: “Hãy cứ xem những điều anh vừa nói là đúng. Như vậy thời gian một người có thể làm việc tốt là khoảng 50 năm – một nửa thế kỷ đúng không? Cecil này, bây giờ anh 40 tuổi. Vậy anh đã sử dụng hết bao nhiêu năm làm việc hiệu quả trong đời mình rồi?” Cecil đáp: “Hai mươi.” “Vậy anh còn bao nhiêu năm nữa?” “Ba mươi.” “Đúng vậy, Cecil ạ. Nói cách khác, anh còn chưa tận dụng hết một nửa khoảng thời gian mà anh có thể làm việc tốt cơ mà, anh chỉ mới dùng hết 40% thôi.” Giờ đây, Cecil hiểu rằng không phải tuổi tác, mà chính thái độ tiêu cực về tuổi tác mới là trở ngại lớn trên con đường đi đến thành công của anh. Hãy tự cứu mình ra khỏi những suy nghĩ tiêu cực vè tuổi tác, rồi bạn sẽ nắm bắt được nhiều cơ hội tốt mà từ trước đến nay bạn vẫn cho là không thể. Hàng chục năm qua, một người họ hàng của tôi từng trải qua nhiều công việc khác nhau – bán hàng, tự kinh doanh, làm việc trong ngân hàng, nhưng anh ấy vẫn chưa tìm ra công việc mà mình đam mê nhất. Cuối cùng, anh ấy kết luận: có một điều anh ấy muốn làm hơn bất cứ việc gì khác, đó là trở thành một chính khách. Nhưng khi nghĩ đến điều đó, anh e ngại mình đã già. Ở tuổi 45, anh còn phải chịu trách nhiệm với ba đứa con, trong khi vẫn chưa dành dụm được tiền bạc. Thật đáng mừng, anh ấy hạ quyết tâm: “45 tuổi hơn hơn nữa chẳng phải là vấn đề với mình. Mình sẽ trở thành thống đốc”. Dù chẳng có gì ngoài niềm tin mạnh mẽ, 5 năm sau, anh ấy được bổ nhiệm làm Thống đốc bang Illinois. Từ đó, cùng với các cộng sự của mình, anh đã hoàn thành vai trò thống đốc một cách hoàn hảo. Sau đó, tôi có dịp nói chuyện với người đàn ông này. Anh ấy bảo: “Anh biết không, nếu 5 năm trước, lúc 45 tuổi, tôi không đưa ra quyết định đứng đắn ấy thì có lẽ suốt phần đời còn lại, tôi chỉ biết nhìn thời gian trôi qua, sống một cuộc đời buồn bã, chán chường mà thôi. Bây giờ tôi cảm thấy khở khoắn, tràn đầy sinh lực và nhiệt tình hệt như lúc còn đôi mươi vậy”. Quả thật trông anh ấy trẻ hơn tuổi rât nhiều. Khi bạn đã xua tan được những lo lắng tuổi già, một cách tự nhiên, bạn sẽ cảm nhận trong mình sức trẻ và niềm lạc quan vô tận. Đánh bại được nỗi sợ hải tuổi già, nghĩa là bạn đã tự tăng thêm tuổi đời cũng như thành công như mình. Một đồng nghiệp cũ của tôi ở trường đại học, Bill, cũng là một mình chứng thú vị về khả năng đẩy lùi hoàn toàn chứng bệnh “đổ lỗi cho tuổi tác”. Bill tốt nghiệp Đại học Harvard vào những năm 1920. Sau 24 năm miệt mài với công việc môi giới chứng khoán nhưng không dành dụm được bao nhiêu, anh chợt nhận ra mình muốn trở thành một giáo sư đại học. Bạn bè khuyến cáo anh sẽ phải trải qua những chương trình học tập, không khéo anh sẽ kiệt sức. Nhưng Bill quyết tâm đạt được mục tiêu, anh ghi danh vào Đại học Illinois khi 51 tuổi. Bôn năm sau, anh tốt nghiệp. Hiện nay Bill là Trưởng khoa Kinh tế học của một trường đại học khoa học xã hội và nhân văn danh tiếng. Anh ấy rất hạnh phúc. Bill thường cười nói: “Tôi vẫn còn 1/3 số năm sung sức nữa cơ đấy!”. Luông nghĩ mình già là một căn bệnh dẫn đến thất bại. Hãy đánh bại nó, đừng để nó cản đường bạn đến với thành công. Vậy, khi nào một người được xem là quá trẻ? Suy nghĩ “Tôi còn quá trẻ” cũng gây ra nhiều hậu quả đáng tiếc. Khoảng một năm trước đây, anh bạn Jerry 23 tuổi đến tìm tôi xin lời khuyên về một vấn đề đang khiến cậu bận lòng. Cậu ấy là một chàng trai tốt và tài giỏi. Trước đó Jerry từng là lính dù, sau khi xuất ngũ, cậu thi đậu vào trường đại học. Trong lúc học, Jerry vẫn kiếm tiền nuôi vợ con mình với công việc của một nhân viên bán hàng cho một công ty kho bãi và vận chuyển lớn. Cậu tỏ ra xuất xắc cả trong công việc lẫn trong học tập tại trường. Nhưng ngày hôm đó Jerry đến gặp tôi với tâm trạng lo lắng. Cậu ấy nói: “Thưa Tiến sĩ Schwartz, tôi đang gặp một vấn đề khó nghĩ. Hiện công ty đang đề nghị bổ nhiệm tôi vào vị trí giám đốc bán hàng. Nếu chấp nhận, tôi sẽ có tám nhân viên dưới quyền”. Tôi hồ hởi: “Chúc mừng cậu,thật là một tin tốt lành. Nhưng sao trông cậu lại có vẻ lo lắng thế?” Cậu ấy trả lời: “Đúng vậy, vì tám người dưới quyền quản lý đều lớn tuổi hơn tôi. Người già nhất hơn tôi những 21 tuổi, còn người trẻ nất cũng hơn tôi 7 tuổi, ông nghĩ tôi có nên nhận vị trí đó không? Liệu tôi có làm nổi không?” “Jerry này, khi tổng giám đốc công ty có ý định bổ nhiệm cậu vào vị trí này, chắc chắn ông ấy đã tin cậu có đủ năng lực. Nếu không, ông ấy đã chọn người khác. Hãy luôn ghi nhớ ba điều, rồi mọi thứ sẽ ổn cả thôi. Điều thứ nhất, đừng bận tâm đến tuổi tác. Trên đồng ruộng, một chú bé sẽ trở thành một người đàn ông, nếu chứng minh được là mình có khả năng đảm đương những việc mà những người đàn ông trưởng thành thường làm. Tuổi tác lúc đó chẳng có ý nghĩa gì cả. Điều nay cũng đúng với cậu. Chỉ cần cậu chứng minh mình đủ khả năng đảm nhiệm chức vụ giám đốc bán hàng thì cậu đã đủ tuổi để làm việc đó rồi. Điều thứ hai, đừng lạm dụng quyền hành. Hãy luôn tôn trọng các nhân viên thuộc cấp, hãy lắng nghe họ. Hãy khiến họ cảm thấy đang làm việc trong một tập thể ăn ý, chứ không phải làm việc cho một kẻ độc tài. Nếu làm được như thế, họ sẽ hợp tác tốt với cậu thay vì toan tính chống lại cậu. Điều thứ ba,hãy tập làm quen với đội ngũ nhân viên dưới quyền lớn tuổi hơn mình. Không ít nhà lãnh đạo ở nhiều lĩnh vực khác nhau thường trẻ hơn những người mà họ đang quản lý. Vì thế hãy quen với việc đó, Jerry ạ. Và hãy nhớ rằng, tuổi tác không phải là trở ngại, trừ phi cậu chấp nhận cho nó cản bước mình.” Hiện nay mọi chuyenj với Jerry đang diễn ra tốt đẹp. Cậu ấy thích ngành kinh doanh vận tải và đang có kế hoạch thành lập công ty riêng trong vài năm tới. Sự ít tuổi chỉ biến thành trở ngại khi nào người trẻ tự ràng buộc mình vào mặc cảm như thế. Bạn thường nghe đến những công việc đòi hỏi sự trưởng thành nhất định, như môi giới chứng khoán hay bán bảo hiểm. Thật vô lý nếu lòng tin của một nhà đầu tư lịa đặt cược vào tuổi tác: bạn buộc phải còn trẻ hay đạt đến một độ tuổi nhất định. Điều quan trọng nằm ở chỗ bạn nắm rõ về công việc của mình đến mức nào. Nếu bạn đã nắm rõ công việc và hiểu rõ những người xung quanh, bạn hoàn toàn đủ trưởng thành, chin chắn, đủ kinh nghiệm để đảm nhiệm việc đó. Rất nhiều người trẻ tuổi cảm thấy họ bị ghìm lại chỉ vì họ còn ít tuổi. Hiện nay, có một thực tế là trong các công ty vẫn còn những người lười biếng và không đáng tin cậy, họ cản trở con đường phía trước của bạn bằng cách vin vào lý do tuổi tác hoặc một vài lý do vào đó. Tuy nhiên, những người thực sự quan tâm đến sự phát triển của công ty sẽ không làm như vậy. Họ sẽ giao cho bạn những công việc phù hợp nhất. Hãy thể hiện cho mọi người biết bạn đủ khả năng, lạc quan, tích cực, và khi đó sự năng động trẻ trung của bạn sẽ trở thành một lợi thế. Nói tóm lại, phương thuốc để chữa trị bệnh “đổ lỗi cho tuổi tác” là: 1.Hãy nhìn nhận vấn đề tuổi tác một cách tích cực. Hãy luôn nghĩ “Tôi vẫn còn trẻ” chứ không phải “Tôi đã già rồi”. Hãy luôn phóng tầm mắt tới những chân trời mới, tăng thêm sự nhiệt tình cũng như sức trẻ cho chính mình. 2.Hãy thử tính xem bạn còn bao nhiêu thời gian để làm việc hiệu quả. Hãy nhớ rằng một người 30 tuổi vẫn còn 80% thời gian làm việc hiệu quả ở phía trước. Và một người 50 tuổi vẫn còn đến 40% và cũng là khoảng thời gian sung sức nhất trong cuộc đời. Cuộc sống thực ra dài hơn mọi người thường nghĩ nhiều. 3. Hãy dành thời gian sắp tới làm những gì bạn thực sự mong muốn. Mọi thứ sẽ chỉ là quá muộn, nếu như bạn cứ đắm mình vào dòng suy nghĩ bi quan “tôi chậm mất rồi”. Hãy ngừng ngay suy nghĩ: “Lẽ ra tôi nên bắt đầu từ mười năm trước”. Đó là suy nghĩ của những kẻ thất bại. Thay vào đó, hãy lạc quan nghĩ rằng “Tôi sẽ bắt đầu ngay bây giờ, còn rất nhiều thời gian ở phía trước”. Đó mới là cách suy nghĩ của những người thành đạt. 4. “Trường hợp của tôi khác lắm . Tôi toàn gặp những chuyện kém may mắn thôi.” Gần đây tôi có nghe một kỹ sư công chánh bàn luận về vấn đề an toàn giao thông trên các tuyến cao tốc. Anh ấy cho biết mỗi năm có đến 40.000 người tử vong vì tai nạn. Điểm quan trọng nhất, mà anh ấy muốn làm rõ trong bài nói chuyện, là thực ra không hề có điều được gọi “tai nạn”. Cái mà chúng ta quen gọi “tai nạn giao thông” chỉ là thất bại của con người, hoặc của máy móc, hoặc cả hai mà thôi. Những gì vị chuyên viên này nêu ra đã chứng minh cho một điều mà các nhà thông thái ở mọi thời đại thường nói: Mọi thứ đều có nguyên do của nó. Không có gì xảy ra mà không có nguyên nhân cả. Do đó, những việc liên quan đến con người cũng không nằm ngoài nguyên tắc này. Hầu như mỗi ngày trôi qua, ít nhất một lần bạn nghe thấy ai đó kêu ca về sự kém may mắn của mình. Cũng hiếm có ngày nào bạn không nghe thấy ai đó khăng khăng cho rằng thành công của một người nào đó chỉ dựa vào may mắn. Tôi xin nêu ra vài ví dụ minh chứng về cách con người đầu hàng căn bệnh “đổ lỗi cho vận may” này như thế nào.Vài ngày trước, tôi được ba uỷ viên ban quản trị trẻ tuổi mời đi ăn trưa. Chủ đề của cuộc nói chuyện hôm đó là George C, một anh bạn trong nhóm vừa mới được thăng chức lên vị trí cao hơn. Trước câu hỏi “Vì sao George lại được bổ nhiệm vào vị trí đó?”, ba người nó đã đưa ra hàng loạt lý do, nào là may mắn, nào là nhờ thân thế do vợ anh ta bợ đỡ cấp trên của anh ta…Họ đã lôi tất cả mọi thứ có thể nghĩ ra để làm lý do, ngoại trừ sự thật. Sự thật đó rất đơn giản: George là người xứng đáng hơn cả. Anh ấy luôn chăm chỉ, hoàn thành tốt các công việc được giao với hiệu quả cao hơn hẳn so với những người khác. Tôi biết các vị lãnh đạo của công ty đã dành khá nhiều thời gian để cân nhắc xem ai trong số bốn người là thích hợp nhất cho vị trí đó. Ba người bạn đang vỡ mộng của tôi lẽ ra nên hiểu rằng, các vị lãnh đạo cấp cao không bao giờ chọn vị trí quản lý quan trọng bằng cách rút thăm may mắn. Lần khác, tôi có dịp nói chuyện về sự nghiêm trọng của căn bệnh “đổ lỗi vận may” với người quản lý bán hàng của một công ty sản xuất dụng cụ và máy móc. Anh ấy tỏ ra rất hào hứng với chủ đề này và kể cho tôi nghe về những kinh nghiệm của bản thân. “Tôi chưa từng nghe đến khái niệm về căn bệnh này, nhưng đó thực sự là một trong những vấn đề khó khăn nhất mà nững người quản lý bán hàng phải đối mặt. Vừa mới hôm qua thôi, ở công ty tôi xảy ra một việc có thể là minh chứng tuyệt vời cho những điều ông đang nói. Vào khoảng 4 giờ chiều, John – một trong những nhân viên bán hàng của chúng tôi – đem về một đơn đặt hàng dụng cụ máy móc trị giá 112.000 đô-la. Lúc đó trong văn phòng còn có một nhân viên bán hàng khác. Doanh số bán hàng của anh này luôn thấp. Nghe thấy John thông bái tin vui, anh ta không giấu được sự ganh tị khi mở lời chúc mừng miễn cưỡng: “Chúc mừng John, anh lại gặp may nữa rồi”. Vậy đó, anh chàng nhân viên kém cỏi này không chịu thừa nhận một sự thật là chẳng có mối liên quan nào giữa sự may mắn và đơn đặt hàng lớn mà John đã giành được cả. John đã phải kiên trì “đặt quan hệ” với khách hàng ròng rã vài thàng trước đó, đã phải thức trằng nhiều đêm liền để tìm ra những lập luận về mặt tài chính, thậm chí còn nhờ các kỹ sư lắp ráp thiết bị sơ bộ để thuyết phục khách hàng về mặt lợi ích kỹ thuật. John không hề gặp may, chính việc lên kế hoạch chu đáo và triển khai kế hoạch một cách bền bỉ mới là may mắn. Hãy giả định người ta dùng may mắn để cải tổ hãng General Motors. Nếu may mắn là nhân tố quyết định ai làm gì, lở vị trí nào thì tất cả các doanh nghiệp Mỹ sẽ phá sản. Nếu General Motors được cải tổ hoàn toàn dựa trên cơ sở may mắn, khi đó, nếu muốn tìm chọn ban quản trị của công ty, người ta cứ việc ghi họ tên của tất cả nhân viên vào trong một cái thùng để bốc thăm! Cái tên đầu tiên được lấy ra sẽ là chủ tịch hội đồng quản trị, và cứ tiếp tục như thế cho đên những chức danh thấp nhất trong công ty. Nghe có vẻ ngớ ngẩn phải không nào? Vâng. Đó thường gọi là cách giải thích mọi thứ bằng sự may mắn. Bạn có thể chế ngự căn bệnh “đổ lỗi vận may” bằng hai cách sau: 1. Chấp nhận quy luật nhân quả. Hãy suy xét kỹ lưỡng về sự may mắn mà bạn cho rằng ai đó đang có được, bạn sẽ nhận ra họ thành đạt vì họ có sự chuẩn bị, biết lên kế hoạch và có quyết tâm hướng tới thành công. Đồng thời, hãy nhìn lại sự kém may mắn mà ai đó đang gặp phải. Hãy quan sát và phân tích cặn kẽ để nhận ra những nguyên nhân rõ ràng dẫn đến hậu quả. Những người thành công học được nhiều điều từ sự thất bại. Trái lại, những kẻ tầm thường chẳng biết rút ra cho mình một kinh nghiệm gì ngoài sự đổi lỗi. 2. Đừng trở thành một người chỉ biết mơ mộng. Đừng để mỗi ngày trôi qua vô ích chỉ để mơ mộng về một con đường thành công mà không cần nỗ lức. Chúng ta không thể thành công chỉ dựa vào may mắn. Thành công đến từ thái độ làm việc chăm chỉ và khả năng áp dụng những nguyên tắc một cách kiên trì. Đừng mong chờ may mắn sẽ giúp bạn thăng tiến, đưa bạn đến vinh quang hay có được những điều tốt đẹp trong cuộc sống. Thay vào đó, hãy tập trung vào việc hoàn thiện và phát triển bản thân mình để trở thành người chiến thắng.",
  "nextChapter": "https://gacsach.top/doc-online/54770/dam-nghi-lon-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/54767/dam-nghi-lon-chuong-02-phan-1.html"
}