{
  "title": "Dám Nghĩ Lớn! - Chương 03 - Phần 3",
  "url": "https://gacsach.top/doc-online/61736/dam-nghi-lon-chuong-03-phan-3.html",
  "content": "Tôi từng chứng kiến một câu chuyện có thẻ là minh chứng tuyệt vời cho cách xử sự hợp lý nhất trước tuýp người có lối cư xử thô lỗ. Câu chuyện xảy ra tại bàn đăng ký của khách sạn Memphis. Lúc đó vào khoảng 5 giờ chiều, các nhân viên đang tất bật với một lượng lớn khách đến nhận phòng tại khách sạn. Người đàn ông xếp hàng ngay trước tôi nói tên mình bằng một giọng như ra lệnh cho nhân viên lễ tân phải nhanh chóng hoàn thành thủ tục. Người nhân viên sau khi kiểm tra, thông báo với ông khách: “Vâng, thưa ông ông R., rất hân hạnh được chào đón ông. Chúng tôi đã chuẩn bị một phòng đơn tốt nhất, thoải mái nhất cho rồi đây”. Người đàn ông lớn tiếng quát: “Sao lại là phòng đơn? Tôi đặt trước một phòng đôi cơ mà!”. Trước cơn giận dữ bất ngờ của vị khách, nhân viên lễ tân vẫn nhẹ nhàng trả lời: “Xin ông chờ trong giây lát để tôi kiểm tra lại”. Rồi anh ra rút phiếu đặt phòng của ông khác ra khỏi tập hồ sơ, nhanh chóng kiểm tra, sau đó trả lời: “Tôi rất tiếc, thưa ông, nhưng trong đề nghị đặt phòng của ông có ghi rõ ông yêu cầu phòng đơn. Rất tiếc là chúng tôi đã hết phòng đôi, nếu không chúng tôi sẵn sang đổi cho ông ngay”. Ông khách nghe vậy càng giận dữ hơn: “Tao chẳng thèm quan tâm cái tờ giấy chiết tiệt ấy viết gì. Tao muốn một phòng đôi”. Rồi ông ta bắt đầu mạt sát nhân viên không tiếc lời với những lời đe doạ kiểu như: “Mày-có-biết-tao-là-ai- không?”, hay “Tao sẽ làm cho mày phải nghỉ việc. Rồi mày xem, mày sẽ bị đuổi việc sớm thôi”. Mặc cho những lời quát tháo, đe doạ đó, anh nhân viên lễ tân vân hết sức nhã nhặn: “Chúng tôi thực sự rất lấy làm tiếc thưa ông, chúng tôi đã làm theo đúng những gì ông yêu cầu”. Cuối cùng, không thể làm gì hơn được nữa, ông khác giận dữ quát: “Nếu tao biết cái khách sạn này làm ăn tồi tệ đến thế thì tao đã không thèm đếm xỉa đến ngay từ đầu”. Nói xong ông ta hùng hổ đi thằng. Đến lượt mình, tôi nhanh chóng bước đến bàn đăng ký, đinh ninh rằng anh chàng lễ tân này hẳn đang buồn lắm đây khi vừa phải hứng chịu những lời quát mắng gay gắt, vô lý đến vậy. Nhưng hoàn toàn trái ngược với suy nghĩ của tôi, anh ta vẫn chào đón tôi bằng nụ cười tươi tắn, thân thiện: “Xin chào, thưa ông”. Trong khi anh ta làm các thủ tục đăng ký, chuẩn bị phòng, tôi nói với anh ta: “Tôi thức sự rất ngạc nhiên và ngưỡng mộ sự kiềm chế của anh”. Anh ta nhẹ nhàng đáp lại: “Tôi không thể nổi giận với nhũng người như thế được. Ông thấy đấy, ông ta bực bội không phải vì tôi. Tôi chỉ là người không may phải hứng chịu sự bực dọc của ông ấy thôi. Người đàn ông tội nghiệp đó có lẽ vừa to tiếng với vợ, hoặc công việc kinh doanh không được thuận lợi, hay cũng có thể ông ta lúc nào cũng có cảm giác thua kém người khác nên đây là cơ hội tuyệt vời để ông ta “ thị oai thị quyền” một chút thôi. Tôi chỉ là người tạo ra cơ hội để ông ấy thoát khỏi tình trạng bế tắc và ức chế”. Anh lễ tân còn nói thêm: “Tôi nghĩ bản chất ông ấy cùng hiền lành, tốt bụng thôi. Hầu hết mọi người đều vậy mà.” Bước vào thang máy, tôi nhớ lại lời của chàng trai. “Bản chất ông ta cũng hiền lành, tốt bụng thôi. Hầu hết mọi người đều vậy mà”. Hãy làm những điều đúng đắn để luôn giữ được sự tự tin. Đó chính là nguyên tắc hướng bạn đến thành công. Hơn nữa. còn là nguyên tắc cực kỳ quan trọng về mặt tâm lý, đáng để mỗi chúng ta đọc đi đọc lại nhiều lần. Hãy đọc cho đến khi nó ngấm sâu vào tâm trí và trở thành một phần con người của bạn: Để luôn tự tin, đừng bao giờ làm điều gì sai trái. Trong cuốn sách nổi tiếng Tâm lý học ứng dụng, Tiến sĩ George W.Crane đã viết: “Hãy luôn nhớ rằng, hành động là ngưỡi dẫn đường cho cảm xúc. Bạn không thể trực tiếp điều khiển cảm xúc của mình mà phải thông qua sự lựa chọn các hành động. Hãy luôn ghi nhớ nguyên tắc trên, nếu bạn không muốn lâm vào những bi kịch thường gặp (như sự bất hoà và không hạnh phúc trong hôn nhân). Hãy hành động một cách hợp lý rồi bạn sẽ có được những cảm xúc tốt đẹp. Khi cùng nhau trải qua những buổi hẹn hò lãng mạn, trao nhau những nụ hôn ngọt ngào, hay dành cho nhau những lời khen ngợi dịu dàng cùng những cử chỉ âu yếm , vợ chồng bạn sẽ mãi yêu nhau, mãi hạnh phúc như thuở ban đầu. Trong cuộc sống cũng vậy, bạn không thể làm ra vẻ cống hiến để gây thiện cảm, nếu điều đó không xuất phát từ tận đáy lòng bạn. Dưới đây là năm bài tập rất bổ ích, giúp bạn tạo dựng niềm tin vào bản thân. Hãy nghiên cứu thật kỹ lưỡng, thực hành thường xuyên để trở thành một con người biết tự tin vào bản thân. 1. Mạnh dạn ngồi ở những hàng ghế đầu tiên. Bạn đã bao giờ tự hỏi tại sao trong các cuộc gặp gỡ - ở nhà thờ, trong các lớp học hay các cuộc hội nghị - các hàng ghế phía sau luôn kín chỗ? Hầu hết mọi người đều tranh nhau một vị trí ở những hàng ghế sau, bởi họ cho rằng ngồi phía trước “dễ gây chú ý quá mức”. Họ không muốn mình quá nổi bật, chẳng qua là do họ không đủ tự tin. Ngồi ở những hàng ghế đầu tiên sẽ giúp bạn tạo dựng sự tự tin. Hãy thử xem sao. Từ giờ trở đi, trong các cuộc họp hay hội nghị, hãy cố ngồi càng gần phía trước càng tốt. Có thể ban đầu bạn sẽ cảm thấy bối rối vì dễ bị chú ý, nhưng hãy nhớ, thành công không thể tách rời với sự nổi bật. 2. Giao tiếp bằng mắt. Thực ra chúng ta có thể hiểu được rất nhiều về một con người, thông qua cách họ giao tiếp bằng mắt. Khi trò chuyện mà người đối diện không nhìn thẳng vào mắt bạn, bất giác bạn sẽ tự đặt cho mình hàng loạt câu hỏi: “Anh ta đang giấu giếm điều gì sao? Anh ta đang lo sợ chuyện gì? Hay anh ta đang nghĩ cách để lừa mình?” Trong giao tiếp, không dám nhìn thẳng vào mắt người đối diện đồng nghĩa với việc bạn đang tạo ra một hình ảnh không đẹp về mình: “Tôi đang sợ. Tôi không đủ tự tin”. Hãy xoá bỏ nỗi sợ hãi này bằng cách buộc mình phải nhìn thằng vào mắt họ. Ngược lại, nếu nhìn thằng vào mắt người khác, bạn đang ngầm khẳng định: “Tôi hoàn toàn thẳng thắn và trung thực. Tôi chẳng có gì phải giấu giếm cả. Tất cả những điều tôi nói đều là sự thật. Tôi chẳng e ngại. Tôi cảm thấy hoàn toàn tự tin”. Hãy luôn nhìn vào mắt người đối diện. Điều đó không chỉ mang đến mà còn giành lại cho bạn sự tự tin. 3. Tăng tốc độ của bạn thêm 25% nữa. Hồi còn bé xíu, tôi rất thích được lên trung tâm thị xã. Đối với tôi, những chuyến đi đó vô cùng thú vị, tuyệt vời. Sau khi đã xong xuôi mọi việc và quay trở lại xe, mẹ tôi thường bảo: “Davey này, mình ngồi đây thêm một lúc nữa cùng nhau quan sát mọi người quay lại nhé”. Khi đó mẹ thường hay đố tôi những câu như: “Con trai, hãy nhìn anh chàng này và đoán xem anh ta đang gặp rắc rối gì nào?”, “Theo con, cô gái kia định làm gì?”, hoặc “Hãy nhìn người đàn ông kia kìa. Chắc ông ta đang gặp chuyện gì bối rối lắm”. Cho đến tận bây giờ, tôi vẫn giữ thói quen quan sát mọi người qua lại. Dù ở hành lang cơ quan, nhà ga xe lửa hay trên vỉa hè, đôi khi tôi chợt nhận ra mình đang cố tìm hiểu tính cách mỗi người – dù chỉ qua cách họ di chuyển. Phần lớn những người bình thường bước đi với tốc đọ “bình thường”. Tuy họ không uể oải nhưng dáng điệu toát lên một điều: “Tôi chẳng mấy tự hào về bản thân mình”. Hãy dùng phương pháp tăng-tốc-độ-di-chuyển-thêm-25% này để tạo dựng sự tự tin trong bạn. Vai ngả về sau một chút, đầu ngẩng cao về phía trước, chân bước nhanh hơn và cảm nhận sự tự tin đang lớn dần trong bạn. Hãy thử bài tập đơn giản này để thấy nó hiệu quả đến mức nào. 4. Hãy nêu ra ý kiến của mình. Tôi có cơ hội tiếp xúc và làm việc với khá nhiều người ở các độ tuổi, công việc, vị trí khác nhau. Không ít người trong số họ có nhận thức sắc sảo và kỹ năng tuyệt vời. Vậy mà không ít lần, tôi đã chứng kiến họ không dám phát biểu bất cứ điều gì trong những buổi thảo luận tập thể. Không phải họ không muốn tham gia với mọi người, đơn giản vì họ thiếu tự tin. Những người thụ động thường tự bào chữa: “Ý kiến của mình chắc có giá trị gì đâu. Nếu mình đứng lên phát biểu, có khi mọi người lại thấy mình thật ngớ ngẩn. Thôi, tốt nhất là cứ im lặng, nghe ý kiến của người khác xem thế nào. Không ít người hiểu biết về vấn đề này hơn hẳn mình, tốt nhất mình không nói ra để không bị chê cười là ngu dốt”. Cứ sau một lần không dám đưa ra ý kiến của mình, kẻ thụ động đó lại càng cảm thấy mình ngu dốt, thua kém hơn nữa. Lần nào anh ta cũng tự hứa với bản thân rằng “lần sau” nhất định sẽ lên tiếng (nhưng anh ta cũng thừa biết mình sẽ chẳng bao giờ giữ lời). Cứ mỗi lần bạn không dám phát biểu ý kiến là một lần bạn tự giết chết sự tự tin trong mình. Và rồi càng ngày bạn càng ít tin tưởng vào bản thân hơn. Trái lại, nếu bạn càng mạnh dạn phát biểu bao nhiêu, bạn sẽ càng tự tin hơn bấy nhiêu. Việc lên tiếng, vì thế, cũng ngày càng dễ dàng hơn. Đừng ngại ngùng phát biểu ý kiến của mình. Đó chính là một loại “vitamin” cực kỳ quan trọng cho quá trình tạo dựng sự tự tin ở bạn đấy. Hãy cố gắng áp dụng thật nhiều nguyên tắc tạo dựng sự tự tin. Hãy ghi nhớ phương châm: tự nguyện phát biểu ý kiến bất cứ khi nào có cơ hội (tại hội thảo kinh doanh, họp uỷ ban hay các diễn đàn cộng đồng). Đừng ngần ngại. Hãy mạnh dạn lên tiếng dù chỉ là một câu hỏi, một lời nhận xét hay đề nghje. Và hãy luôn là người tiên phong đưa ra những nhận xét, chứ đừng là kẻ cuối cùng đi sau người khác. Cũng quan trọng không kém là bạn đừng lo lắng về việc mọi người sẽ bình phẩm bạn ngớ ngẩn hay ngu dốt. Vì bạn không phải là người như thế. Nếu có những người không đồng ý với bạn thì chắc chắn cũng có những người ủng hộ chứ. Hãy chấm dứt sự dằn vặt bản thân bằng những câu hỏi kiểu như: “Mình có nên phát biểu không nhỉ?” Thay vào đó, hãy tạo sự chú ý đối với ban điều hành cuộc họp, cho biết bạn đang sẵn sàng và muốn phát biểu. Nếu bạn muốn luyện tập phương pháp này nhiều hơn, hãy thử tham gia vào câu lạc bộ của những chuyên gia tổ chức hội nghị, sự kiện. Thông qua câu lạc bộ này, bạn sẽ cảm thấy dễ chịu, thoải mái hơn khi trò chuyện với người khác hay phát biểu trước đám đông Hàng ngàn người đã xác lập sự tự tin cho mình bằng cách này đấy. 5.Hãy cười thật tươi. Chúng ta chắc chắn đã ít nhất một lần được nghe rằng chỉ một nụ cười cũng có thể tạo động lưc mạnh mẽ để làm được nhiều việc. Đó là phương thuốc chữa trị hữu hiệu đối với căn bệnh thiếu tự tin. Nhưng không mấy ai tin vào lời khuyên này, bởi họ chưa bao giờ thử cười khi đang lo sợ điều gì đó. Hãy tưởng tượng bạn đang cực kỳ buồn bã, thất vọng mà lại phải cười thật tươi. Bạn nghĩ sẽ không thể làm được, phải không? Nhưng thật ra, trong những tình huống như vậy, cười thật tươi lại là một phương pháp hiệu quả. Bởi vì một nụ cười thoải mái sẽ giúp mang lại sự tự tin, cuốn trôi mọi ưu phiền, chán nản hay sợ hãi trong lòng. Một nụ cười tươi tắn không chỉ giúp bạn loại bỏ sự buồn bực, mà còn ngay lập tức xoá tan sự chống đối, thù địch từ những người khác. Bởi vì chẳng ai giận bạn được, nếu bạn dành cho họ một nụ cười rạng rỡ, thân thiện. Hãy cười tươi tắn, rồi bạn sẽ thấy “những ngày vui vẻ lại đến”. Nhưng phải nhớ là cười thật tươi đấy nhé. Vì chỉ như vậy thì nụ cười mới phát huy đầy đủ tác dụng. Một nụ cười nửa vời chẳng thể giúp bạn thuyết phục được ai. HÃY ÁP DỤNG 5 NGUYÊN TẮC SAU: 1. Hành động giúp chế ngự nỗi sợ hãi. Chỉ ngồi lo sợ mà không làm gì cả sẽ càng khiến nỗi sợ hãi lớn lên, đồng thời sự tự tin của bạn biến mất. 2. Hãy cố gắng lưu lại những suy nghĩ tích cực trong “ngân hàng tâm trí” của bạn. Đừng để những suy nghĩ tiêu cực, tự chỉ trích bản thân được dịp phát triển, trở thành những “quái vật tinh thần” – bằng cách hãy quên đi mọi điều không như ý trong cuộc sống. 3. Hãy nhìn con người với thái độ tích cực. Hãy nhớ rằng bạn và họ có nhiều nét tương đồng hơn là khác biệt. Hãy luôn giữ cái nhìn cân bằng về người khác. Họ cũng như bạn, chỉ là con người bình thường mà thôi. Và hãy luôn giữ thái độ hợp tác thông cảm với mọi người. Đôi khi vì tức giận, họ có thể lớn tiếng quát mắng bạn, nhưng rất hiếm khi họ cố ý làm bạn tổn thương. 4. Hãy chỉ làm những điều lương tâm cho phép. Nhờ đó, bạn sẽ không bao giờ phải dằn vặt mình trong cảm giác tội lỗi, sai trái. Luôn thực hiên những điều đúng đắn – đây là nguyên tắc vàng nếu bạn muốn đi đến thành công. 5. Hãy luôn thể hiện rằng: “Tôi rất tự tin, thực sự rất tự tin”. Trong cuộc sống hàng ngày, hãy nhớ áp dụng những thủ thuật vừa được trình bày trên đây: Luôn ngồi ở những hàng ghế đầu tiên Giao tiếp bằng mắt Bước đi mạnh mẽ. Mạnh dạn phát biểu ý kiến. Cười thật tươi.",
  "nextChapter": "https://gacsach.top/doc-online/54772/dam-nghi-lon-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/54771/dam-nghi-lon-chuong-03-phan-2.html"
}