{
  "title": "Dám Nghĩ Lớn! - Chương 11 - Phần 1",
  "url": "https://gacsach.top/doc-online/54864/dam-nghi-lon-chuong-11-phan-1.html",
  "content": "CHƯƠNG 11: CHUYỂN BẠI THÀNH THẮNG. NHỮNG NGƯỜI LÀM CÔNG TÁC XÃ HỘI VÀ NHỮNG NGƯỜI NGHIÊN CỨU về những khu nhà ổ chuột đã phát hiện ra rằng những người khốn khổ thường rơi vào những tầng lớp tận cùng của xã hội Mỹ thuộc nhiều độ tuổi khác nhau, tôn giáo khác nhau , nền tảng giáo dục, nguồn gốc khác nhau, thậm chí có những người còn rất trẻ. Lác đác trong tận đáy xã có những người đã tốt nghiệp đại học, phần lớn còn lại không được học hành gì cả. Vài người có gia đình, nhiều người khác thì không. Tuy nhiên, họ có chung một điểm: họ đều thất bại một cách thảm bại. Họ đều gặp phải những tình huống khó khăn và sẵn sàng đầu hàng. Thậm chí họ còn nóng lòng kể cho bạn nghe về những tình huống đã khiến họ nản chí, “Waterloo” (*) của riêng họ. Những tình huống đó bao gồm nhiều vấn đề mà con người phải đối mặt, từ việc” Vợ tôi đã bỏ tôi” : “tôi đã mất tất cả, chẳng còn nơi nào để đi cả”, cho đến “ tôi đã trở thành kẻ đã bị xã hội ruồng bỏ vì một vài hành động trước đây, tôi đã tuột dốc thảm hại thế này đây! ” . Khi rời khỏi những khu nhà ổ chuột, chúng tôi đã ghé thăm một vài gia đình Mĩ trung lưu bình thường. Chúng tôi nhận thấy rõ rệt sự khác biệt trong thói quen sống của họ. Nhưng một lần nữa chúng tôi phát hiện, những lý do mà các quý ông Tầm Thường vin vào để biện hộ cũng giống hệt những lý do mà các quý ông Nhà Ổ Chuột đã sử dụng để ngụy biện cho sự hoàn toàn suy sụp của họ. Trong thâm tâm những người tầm thường cũng cảm thấy mình bị thất bại. Anh ta không thể chữa lành vết thương của mình. Giờ đây anh ta trở nên quá thận trọng. Anh ta làm việc cầm chừng, né tránh cơ hội được sống hạnh phúc, thành công, và bất mãn với chính bản thân mình. Anh ta cảm thấy thất bại nhưng cố gắng chịu đựng “bản án” mà anh ta cho rằng số phận đã gán cho mình. Anh ta cũng là một kẻ đầu hàng, thất bại, nhưng theo một cách đươc xã hội “chấp nhận”. Bây giờ, chúng ta hãy bắt đầu bước vào thế giới của những người thành công, chiếm tỷ lệ khá ít trong xã hội, và chúng ta có thể thấy điểm xuất phát của họ rất khác nhau. Chúng tôi phát hiện một số giám đốc doanh nghiệp, các mục sư có tầm ảnh hưởng lớn, quan chức chính phủ và một số người thành đạt ở mọi lĩnh vực hóa ra xuất thân ở những gia đình rất nghèo, những gia đình tan vỡ, thậm chí là những khu ổ chuột. Họ đã phải trải qua những khó khăn mà bạn khó có thể tưởng tượng nổi. Một quý ông ở Nhà Ổ Chuột có thể giống một quý ông Tầm thường và một người Thành Công ở rất nhiều điểm – như tuổi tác, trí tuệ, nền tảng ban đầu, quốc tịch, ngoại trừ một điều: cách họ đối mặt với thất bại. Khi một người mà chúng ta gọi là quý ông Nhà Ổ Chuôt bị đánh bại, anh ta sẽ không bao giờ đứng lên được nữa. Anh ta nằm nguyên đó và than thở về mọi chuyện. Khá hơn một chút, quý ông Tầm Thường có thể quỳ gối ngồi dậy, nhưng anh ta sẽ khom mình, chờ cho đến lúc không ai để ý thì bỏ chạy theo hướng hoàn toàn ngược lại – nhằm tự chấn an mình sẽ không bị đánh bại thêm lần nữa. Nhưng người Thành Công hành động hoàn toàn khác hẳn. Khi gặp thất bại, anh ta bật dạy, ghi nhận thêm một bài học, quên đi thất bại vừa rồi, và tiến lên phía trước. Một trong những người bạn thân nhất của tôi là một cố vấn quản lý, anh ta đặc biệt thành công. Khi bước vào văn phòng anh ấy, lập tức bạn sẽ cảm thấy mình” ở tầng lớp trên”. Đồ đạc văn phòng đẹp đẽ, rồi những tấm thảm, những con người luôn bận rộn, những khách hàng quan trọng, tất cả đều thể hiện rằng công ty của anh ấy đang trên đà thành công. Một kẻ hoài nghi có thể bĩu môi: “ Ông ta hẳn là một kẻ lừa bịp thì mới có thể tạo dựng được một công ty lớn như vậy”. Nhưng kẻ hoài nghi đó đã nhầm, không cần phải là một kẻ lừa bịp, hoặc thông minh, giàu có hay may mắn mới làm được điều đó. Tất cả (tôi cũng khá do dự khi dùng chữ tất cả, vì tất cả đôi khi lại mang nghĩa quá nhiều), tất cả những gì cốt yếu là bạn phải biết kiên trì theo đuổi mục tiêu đến cùng, không bao giờ chấp nhận bị thất bại. Đằng sau một doanh nghiệp làm ăn phát đạt đáng nể là một câu chuyện về sự cố gắng hết mình, luôn nỗ lực để tiến lên phía trước: anh ta đã mất sạch khoản tiền tiết kiệm trong 10 năm của mình chỉ trong vòng 6 tháng đầu tiên khi khởi nghiệp, anh ta đã phải sống luôn trong văn phòng hàng tháng trời vì không trả nổi tiền thuê một căn hộ, anh ta đã từ chối không biết bao nhiêu công việc “hấp dẫn” chỉ vì muốn giữ lại ý tưởng của mình và quyết tâm biến nó thành hiện thực, và đã phải nghe những lời từ chối từ phía khách hàng tiềm năng nhiều gấp hàng trăm ngàn lần những lời đồng ý … Trong suốt 7 năm khó khăn đến không tưởng trên con đường đi tới thành công, tôi chưa hề thấy anh than vãn một lời nào. Anh giải thích: “Dave, tôi đang học. Ngành kinh doanh này đầy cạnh tranh,và khá là vô hình, không dễ nắm bắt, vì vậy rất khó để thuyết phục khách hàng. Nhưng tôi đang cố học cách làm điều đó”. Và anh ấy đã làm được. Một lần, tôi hỏi anh bạn phải chăng trải nghiệm vừa qua cũng khiến anh mất đi nhiều thứ. Nhưng anh ấy đáp lại: “Không, nó không hề khiến tôi mất đi gì cả mà thậm chí còn mang lại cho tôi nhiều điều nữa”. Hãy thử xem xét cuộc sống của những người xuất hiện trong niên giám Who’s Who, và bạn sẽ thấy rằng đa số những người thành đạt trong niên giám đó đều từng gặp phải vô vàn tình huống thất bại tưởng như không gượng dậy nổi. Bất cứ ai trong số họ cũng từng gặp phải sự phản đối, chán nản, thất bại, không may mắn. Khi đọc tiểu sử hay tự chuyện của những người thành đại, một lần nữa bạn có dịp khám phá từng người trong số họ đã cắn phải trái đắng rất nhiều lần, với nhiều thất bại nhớ đời. Bạn hãy tìm hiểu điểm xuất phát của vị chủ tịch công ty bạn đang làm, hay thị trưởng thành phố bạn đang sống, hoặc chọn một ai đó mà bạn cho là họ thành công. Bạn sẽ nhận ra họ đều phải vượt qua những con đường quanh co, khúc khuỷu và những trở ngại tựa thác ghềnh cheo leo, hiểm trở. Bạn không thể đạt được thành công đỉnh cao mà không gặp bất cứ khó khăn, cản trở, thất bại nào. Nhưng bạn hoàn toàn có thể biến khó khăn thành đà thúc đẩy bạn tiến lên phía trước. Các bác sĩ sử dụng những thất bại để mở đường cho việc nâng cao sức khỏe cộng đồng và kéo dài tuổi thọ con người. Mỗi khi có một bệnh nhân qua đời mà không rõ lí do, các bác sĩ sẽ khám nghiệm tử thi để tìm ra nguyên nhân. Bằng cách đó, họ sẽ tìm ra được nhiều hơn về cách thức hoạt động của cơ thể con người; và cuộc sống của nhân loại nhờ đó được cải thiện. Một giám đốc bán hàng hàng tháng đều dành riêng một cuộc họp để giúp nhân viên của mình tìm hiểu tại sao họ lại để vuột mất những thương vụ quan trọng. Vụ làm ăn thất bại đó được dựng lại và xem xét kĩ càng. Bằng cách đó nhân viên học được cách tránh thất bại trong những thương vụ tương tự về sau. Một huấn luyện viên bóng đá dành thời gian nghiên cứu từng chi tiết trong mỗi trận đấu của đội để tìm ra sai lầm của họ. Vài huấn luyện viên còn sử dụng những thước phim ghi hình từng trận đấu để cầu thủ thấy được tận mắt sai lầm của họ. Mục đích duy nhất là: chơi trận sau đó tốt hơn. Các quan chức CAA, những vị giám đốc bán hàng thành công, các nhà vật lý học, huấn luyện viên bóng đá và các chuyên gia trong mọi lĩnh vực khác nữa đều phải tuân theo một nguyên tắc thành công: thu nhặt kinh nghiệm và học tập từ những thất bại. Khi chúng ta gặp phải thất bại cảm xúc đầu tiên thường là buồn, nản đến mức không thể rút ra được bài học nào vào lúc đó. Theo một số giáo sư, phản ứng của sinh viên với việc thi trượt sẽ cho anh ta đầu mối để tìm thấy sự thành công còn tiềm ẩn của mình. Vài năm trước, khi tôi còn là giảng viên của trường Đại học Wayne ở Detroit, có lần tôi buộc phải đánh trượt một sinh viên năm cuối sắp tốt nghiệp. Quả thực đó là một cú sốc đối với cậu sinh viên, cậu ta hết sức bối rối và xấu hổ. Cậu ta buộc phải lựa chọn một trong hai phương án thi lại và nhận bằng tốt nghiệp vào đợt sau hoặc ra trường mà không có tấm bằng tốt nghiệp. Tôi nghĩ cậu ta sẽ thất vọng tràn trề, thậm chí còn có thái độ tiêu cực khi biết mình đã trượt. Quả nhiên như thê, sau khi tôi giải thích bài thi của cậu ta thấp xa so với điểm chuẩn, cậu sinh viên đó thú nhận đã không nỗ lực xứng đáng. “Nhưng”, cậu ta nói tiếp, “kết quả gần đây nhất của em vẫn đạt loại trung bình, thầy có thể chiếu cố cho em được không ?”. Tôi cho biết tôi không thể làm gì được nữa, vì chúng tôi chỉ kiểm tra một lần cho mỗi khóa học. Tôi cũng giải thích thêm các quy tắc về thi cử không cho phép thay đổi điểm vì bất cứ lí do gì ngoại trừ sai sót từ phía giáo sư chấm bài. Sau đó, khi hiểu ra không thể thay đổi điểm số cậu ta trở lên tức giận. Cậu ta nói: “Thưa giáo sư, em có thể kể tên 50 người lỗi lạc trong thành phố này mà họ chẳng cần phải theo học đại học. Vậy thì tấm bằng đại học có gì quan trọng chứ? Thật may là mọi người không quá câu nệ vào những mảnh giấy văn bằng như các giáo sư thường làm”. Sau khi nghe cậu ấy nói như vậy tôi dừng lại khoảng một phút (tôiđã học được một điều: khi bạn bị xỏ xiên, công kích, cách tốt nhất để tránh một cuộc cãi vã là dừng lại một lúc trước khi trả lời). Sau đó, tôi lên tiếng: “Những gì cậu vừa nói không sai. Có nhiều, rất nhiều người thành công mà chưa theo học các môn tại trường đại học. Cậu cũng có thể thành công mà chẳng cần kiến thức này. Một khóa học chẳng thể làm lên hoặc phá vỡ cuộc sống của cậu. Nhưng thái đọ của cậu với học vấn lại có thể phá hủy cuộc đời cậu”. “ Thầy nói vậy là sao ạ ?” – Cậu ta hỏi lại. Tôi trả lời: “ Đơn giản thôi. Những người bên ngoài cũng đánh giá cậu như chúng tôi đánh giá cậu. Điều quan trọng là việc hoàn thành công việc của mình. ở bên ngoài họ sẽ không đề cử cậu hay tăng lương cho cậu, nếu cậu chỉ làm những công việc hạng hai.” Tôi dừng lại lần nữa để chắc chắn cậu ta hiểu rõ ý tôi muốn nói. “ Liệu tôi có thể cho cậu một vài gợi ý không ? Hiện giờ cậu đang rất thất vọng. Tôi hiểu được cảm xúc của cậu và tôi không đánh giá cậu thấp hơn vì cậu tỏ ra bực bội với tôi. Nhưng hãy nhìn sự việc này theo cách tích cực hơn. Một bài học vô cùng quan trọng: nếu cậu không làm việc, cậu sẽ không thể đạt được điều cậu muốn. Hãy ghi nhớ bài học này và 5 năm tới cậu sẽ thấy nó là ài học có giá trị nhất trong suốt quãng thời gian cậu ở đây.” Vài ngày sau, tôi rất vui mừng khi biết cậu sinh viên đó đã đăng kí học lại khóa học. Lần này cậu đã vượt qua kì thi dễ dàng hơn nhiều. Cuối cùng, cậu gọi điện cho tôi để cho biết cậu biết ơn cuộc nói chuyện với tôi đến thế nào. Cậu nói: “Em đã học được nhiều điều khi lần đầu tiên bị trượt môn của thầy. Nghe có vẻ kỳ cục nhưng thầy biết đấy, em lại thấy mừng vì đã không thi đậu lần đó.” Chúng ta có thể chuyển bại thành thắng. Hãy tìm ra bài học cho mình, áp dụng và rồi bạn có thể nhìn lại những thất bại của mình và mỉm cười. Có lẽ khán giả màn ảnh rộng sẽ không bao giờ quên được Lionel Barrymore. Năm 1936, ông bị vỡ xương hông. Phần xương bị gãy sẽ không bao giờ lành lại và hầu hết mọi người đều nghĩ ông sẽ chấm dứt sự nghiệp tại đây. Nhưng không, ông đã lấy khó khăn đó mở đường cho những vai diễn thành công lớn hơn. Trong vòng 18 năm sau đó, bất kể sự đau đớn không hề giảm, nhưng trên một chiếc xe lăn ông vẫn tham gia đóng rất nhiều vai và đạt được thành công vang dội. Ngày 15/3/1945, W. Colvin Williams đang đi bộ sau một chiếc xe tăng ở Pháp. Chiếc xe tăng đâm phải mìn phát nổ khiến Wiliams bị mù vĩnh viễn. Nhưng điều đó không thể ngăn ông theo đuổi mục đích trở thành mục sư và nhà tư vấn. Khi tốt nghiệp đại học với điểm số hàng ưu, Williams cho biết “việc bị mù thực ra lại là một món quà quý giá trong sự nghiệp của tôi. Vì tôi bị mù nên ngoại hình của một người không hề tác động đến những đánh giá của tôi về anh ta. Tôi không còn có thể đánh giá người khác qua bề ngoài, vì thế tôi luôn cho người khác cơ hội thứ hai. Tôi muốn trở thành một con người mà mọi người xung quanh muốn tìm đến, chia sẻ mà không hề e ngại.” Đó chẳng phải là một ví dụ minh họa về một thất bại khá tàn nhẫn và cay đắng nhưng đã chuyển thành chiến thắng hay sao? Thất bại chỉ là trạng thái tinh thần mà thôi, không hơn không kém. Một người bạn của tôi, một nhà đầu tư chứng khoán lâu năm và rất thành công, luôn cẩn thận đánh giá từng quyết định đầu tư-vì một kinh nghiệm trong quá khứ mà anh đã được học. Một lần,anh ta bảo tôi :”5 năm trước, khi lần đầu tiên nhảy vào thị trường chứng khoán, tôi đã thua lỗ nặng nề. Cũng như nhiều nhà đầu tư nghiệp dư khác, tôi muốn trở nên giàu có thật nhanh. Nhưng tôi lại nhanh chóng phá sản. Tuy vậy, điều đó không ngăn cản được tôi. Tôi biết, xét về lâu về dài, những cổ phiếu lựa chọn cẩn thận sẽ trở thành khoản đầu tư khôn ngoan nhất”. Anh ấy cười lớn:” Vì vậy, tôi nghĩ những thiệt hại trong vài phi vụ đầu tiên là cái giá phải trả cho thành công của tôi hôm nay”. Bên cạnh đó, tôi cũng biết rất nhiều người, sau lần đầu tư thiếu khôn ngoan, đâm ra “chống đối chứng khoán”. Thay vì phân tích tỉnh táo những sai lầm đã mắc phải, họ đi đến kết luận hoàn toàn sai lầm là đầu tư chứng khoán cũng như một canh bạc, không sớm thì muộn mọi người cũng sẽ thua. Ngay bây giờ, hãy rút ra điều gì đó từ thất bại. Lần tới, nếu mọi việc không như ý xảy ra, dù ở công sở hay ở nhà, hãy thật bình tĩnh và tìm ra nguyên nhân của vấn đề. Đó là cách tránh mắc 2 lần cùng một lỗi. Thất bại chỉ có ý nghĩa khi chúng ta rút ra được bài học từ nó. Con người có bản tính tò mò. Chúng ta nhanh chóng hài lòng với sự tin tưởng mà mọi người đặt vào chiến thắng của chúng ta. Khi chiến thắng chúng ta muốn cả thế giới biết đến. Đó cũng là điều tự nhiên khi muốn người khác nhìn mình và trầm trồ:” đó là người giỏi giang, làm được rất nhiều việc…..”. Nhưng con người cũng nhanh không kém, khi đổ lỗi cho ai khác mỗi khi thất bại. Nhân viên đổ lỗi cho khách hàng khi thương vụ không thành công, các giám đốc đổ lỗi cho nhân viên hay các đồng cấp khác khi mọi thứ không được thuận lợi, các cặp vợ chồng liên tục đổ lỗi cho nhau về những rắc rối trong gia đình…Những điều vừa nêu xảy ra nhan nhản, thường gặp trong cuộc sống rất đỗi bình thường.",
  "nextChapter": "https://gacsach.top/doc-online/54865/dam-nghi-lon-chuong-11-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/54862/dam-nghi-lon-chuong-10-phan-2.html"
}