{
  "title": "Sống Như Loài Mèo - Chương 03",
  "url": "https://gacsach.top/doc-online/song-nhu-loai-meo-chuong-03",
  "content": "THÁI ĐỘ KIỂU MÈO SỐNG TỰ TẠI Loài mèo thường không quan tâm người khác nghĩ gì về chúng. Chắc chắn bất cứ người chủ nào cũng đồng ý như vậy, dường như chúng ta luôn khó lòng đoán trước bất cứ điều gì về những người bạn nhiều lông này. Mong chờ những gì bất ngờ chính là cụm từ tóm gọn mối quan hệ giữa loài mèo và con người. Đừng quên chúng vốn là những động vật hoang dã được thuần hóa theo điều kiện riêng của chúng. Con người thường nghĩ mình có nhiều lợi thế hơn, nhưng điều đó thật sai lầm! MÈO MỚI LÀ KẺ PHỤ TRÁCH Ở ĐÂY. chúng biết được sức mạnh của tiếng \"meo\" rầu rĩ. Trước kỹ năng bậc thầy trong lĩnh vực thao túng, chúng ta dễ dàng bị dắt mũi chỉ bằng đôi mắt mở to đầy ngây thơ của chúng. Sinh vật thông thái này đã sớm nhận ra rằng nếu không thích, chúng chẳng nhất thiết phải động tay động chân làm gì. Dù có sẵn trong mình bản năng của một kẻ săn mồi, nhưng mèo thừa hiểu chẳng việc gì phải \"sủa\" nếu chủ mình đã có một chú chó Và dù mèo chọn việc đi săn hay trưng dụng sẵn sự giúp đỡ của loài người, thì ẩn chứa đằng sau luôn có những động cơ nhất định. Đây không phải sự vô trách nhiệm trong thế giới loài mèo, đơn giản đó chỉ là tín ngưỡng của chúng mà thôi. Chúng đã phải cố gắng một cách vô ích chỉ đề khoa trương kỹ năng săn bắt của chúng ta, nỗ lực hết sức để diễu hành biểu dương lực lượng và vận chuyển con mồi về tới tận cửa nhà cho chúng ta - những con người tối dạ, dù thậm chí chúng chỉ là kẻ dưới tầm chúng ta mà thôi. Dù còn sống hay đã chết, thì những sinh vật nhỏ bé chứa đầy yêu thương này vẫn là một món quà, đồng thời là ví dụ điển hình cho KỸ NĂNG THÀNH THẠO của loài mèo. Những người bạn nhiều lông này luôn đi theo bản năng hoang dã của mình. Chúng có móng vuốt và không hề sợ hãi khi phải sử dụng đến, nhưng đó cũng là một trong những lý do khiến ta yêu mến chúng nhiều đến vậy. Không chỉ vậy, mèo còn là loài vật mang tinh thần tự do, khiến chúng ta tôn trọng, và thậm chí trong một số trường hợp còn cảm thấy ghen tị với bản chất ngông cuồng này của chúng. Trong thần thoại, khi nữ thần Na Uy Freya tước đoạt đi bầu trời tìm kiếm linh hồn của những chiến binh dũng cảm đề đưa tới Valhalla, cỗ xe của nàng không hề được kéo bởi ngựa như bạn tưởng tượng đâu. Thay vào đó, nàng chọn cho mình hai chú mèo khổng lồ màu xanh da trời, quà tặng của Thần Thor. Những sinh vật huyền diệu này đã đồng hành cùng nàng trên khắp mọi nẻo đường và hiển nhiên cảm thấy chốn sa trường giống như nhà mình vậy. Khi Old Tom, chú mèo trong câu chuyện dân gian nổi tiếng của Anh the King o' the Cats, nghe tin về cái chết của Hoàng đế Mèo đương nhiệm, chú ta đã không hề nao núng mà rời bỏ nơi chăn ấm đệm êm cùng người chủ của mình để tới nhận trách nhiệm, khoác lên vai chiếc áo của người thủ lĩnh và lập tức nhảy lên ống khói để bước vào một cuộc sống mới. Câu chuyện dân gian đó đã giúp mọi thứ trở nên rõ ràng hơn, rằng mèo chính là những ngôi sao thứ thiệt trong vương quốc các loài vật. THÁI ĐỘ KIỂU MÈO Không phải lúc nào con người cũng có thể đề cao cảnh giác, nhưng chúng ta có thể học hỏi được rất nhiều từ việc 'NẮM BẮT HIỆN TẠI' đề tiếp cận cuộc sống. Hãy cùng phiêu lưu một chút và khơi gợi những mong muốn thẳm sâu bên trong bạn với bài tập này nào. * * * BÀI TẬP NÂNG CAO THÁI ĐỘ KIỂU MÈO CỦA BẠN BƯỚC 1 Nhắm mắt và tự vẽ lên trong đầu một bức tranh phong cảnh với những ngọn núi, những thửa ruộng thẳng cánh cò bay cùng mặt trời đang ló dạng phía xa xa. BƯỚC 2 Tưởng tượng bạn đang đứng giữa nơi đây và là sinh vật duy nhất của chốn này. Đây chính là lãnh thổ của bạn. BƯỚC 3 Bạn bắt đầu chạy về phía trước, nhanh chóng tăng tốc cho đến khi đạt tốc độ tối đa. Bước 4 Bạn chạm phải thứ gì đó giống như một vách đá, không còn nơi nào đề đi tiếp nhưng bạn chẳng hề sợ hãi. Bạn lấy một hơi thật sâu và nhảy vào không trung. BƯỚC 5 Cơn gió mang bạn đi, nâng đỡ cơ thể bạn. Bạn thấy mình thật tự do và tràn đầy năng lượng. BƯỚC 6 Bạn nhẹ nhàng hạ cánh xuống đất và một mảnh của mặt trời vương lại phía sau lưng. BƯỚC 7 Mở mắt ra và nói, \"Tôi chấp nhận bản chất hoang dã bên trong mình, tự do làm những điều mình thích và trở thành người mình lựa chọn.\" * * * SỐNG NHƯ LOÀI MÈO - LỜI KHUYÊN 1 Giải phóng bản chất hoang dã bên trong mình Nữ thần Ai Cập cổ đại Bastest bảo vệ phụ nữ và loài mèo, đồng thời còn tiếp quản địa hạt âm nhạc và khiêu vũ. Thật chẳng khó khăn gì đề vẽ một đường thẳng song song giữa chuyển động và loài mèo. Chúng luôn bốc đồng nhảy lên và vui vẻ, đùa giỡn. Nếu nghĩ như vậy, nhảy nhót chính là một trong những cách tốt nhất đề GIẢI PHÓNG BẢN CHẤT HOANG DÃ bên trong mình. Hãy bật bản nhạc yêu thích của mình và đề cơ thể lắc lư theo nhịp điệu. Tận hưởng sự tự do của chuyển động và đề âm nhạc dẫn lối. Nếu dành ra năm phút mỗi ngày đề nhảy nhót, bạn sẽ dần cảm thấy tự do theo nhiều cách khác nhau. Và chắc chắn bạn cũng sẽ tìm thấy niềm vui cũng như lắng nghe trái tim mình một cách dễ dàng hơn. 2 Sao lại không nhỉ? Hãy biến cụm từ \"Sao lại không nhỉ?\" trở thành một phần trong vốn từ vựng của bản thân. Thay vì vứt xó những ý tưởng hay lời mời gọi thông thường vẫn bỏ qua, thì hãy DŨNG CẢM LÊN. Tự nhủ \"Sao lại không nhỉ?\" với bàn thân một lần thôi và rồi xem chúng sẽ dẫn bạn tới đâu. Loài mèo luôn cời mở với mọi cơ hội. Quan điểm tự nhiên của chúng khiến thế giới này trở thành một nơi đầy phiêu lưu và chất chứa những điều kỳ diệu. 3 Xác định \"con mồi\" và đuổi theo nó thôi! Điều này không có nghĩa bạn phải rình mò một con chuột hay làm hại bất cứ sinh vật sống nào cả, mà hoàn toàn có thể ứng dụng đặc tính của việc săn bắt cho nhiều khía cạnh khác nhau của cuộc sống. Ví dụ như, lên danh sách năm mơ ước hoặc khát khao của bản thân, bao gồm cả những thành tựu nho nhỏ cho đến các mục tiêu lớn lao nhằm thay đổi cuộc sống. Với mỗi mục, hãy viết thêm ba điều bạn có thể làm để đạt được mục tiêu đó. Mỗi bước sẽ đưa bạn, kẻ đi săn, tới gần con mồi của mình hơn. Và sang tháng kế tiếp, hãy thực hiện một điều trong mỗi bước nhằm đạt được mục tiêu đã đề ra. Trong một số trường hợp, bạn có thể tiến xa hơn, thậm chí còn BIẾN GIÁC MƠ CỦA MÌNH THÀNH HIỆN THỰC. Cũng giống như người bạn săn mồi bốn chân siêu đỉnh của chúng ta, hãy luôn dán mắt vào con mồi rồi từ từ di chuyển về phía nó 4 Sáng tạo hơn Khi dùng tới trí tưởng tượng, đồng nghĩa với việc chúng ta đang khai phá những mong mỏi sâu kín nhất trong lòng. Nhận thức được phần này của tâm hồn là cực kỳ cần thiết, ngay cả khi bạn không muốn làm một điều gì đó, vì nó giúp mang lại sự cân bằng và hài hòa cho bạn với tư cách một cá thề độc lập. Nắm bắt năng lượng này bằng cách GIẢI PHÓNG BẢN CHẤT NGHỆ SĨ ẨN BÊN TRONG BẠN. Nếu vẫn hay mơ tưởng đến chuyện vẽ vời, hãy tham gia một lớp học nào đó hoặc ra ngoài và phác họa một bức tranh phong cảnh. Còn hay thơ thần ư? Hãy bắt tay vào sáng tác ngay đi nào. Luôn mang theo bên mình một quyền nhật ký và ghi lại những suy nghĩ cũng như cảm xúc của bạn dưới dạng một bài thơ hoặc đơn giản chỉ diễn xuôi. Học cách chơi một nhạc cụ nào đó và ghi âm lại những sáng tác của mình. Không quan trọng việc bạn chọn làm gì, đơn giản hãy để cho trí tưởng tượng của mình có nơi đề phát triển mà thôi. 5 Ngửa cổ và kêu thật lớn Đây là một cách rất hay đề bắt đầu và kết thúc một ngày. Vào buồi sáng, hãy nghĩ tới mọi điều bạn mong muốn đạt được, mọi thử thách đang chờ đón và dồn tất cả năng lượng của bản thân vào một tiếng gào thật lớn để LẤP ĐẦY SỰ TỰ TIN CHO MÌNH trong suốt phần còn lại của ngày. Vào buổi tối, hãy nghĩ về tất cả những gì bạn đã đạt được, kề cả những căng thẳng, lo lắng khiến bạn phải bận tâm. Lại hít một hơi thật sâu và GÀO LÊN thật lớn. Dù bạn chỉ là một tiếng \"meow\" nhỏ xíu hay tiếng gầm của sư tử, đó cũng là giây phút giải phóng bản thân trước thế gian.",
  "nextChapter": "https://gacsach.top/doc-online/song-nhu-loai-meo-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/song-nhu-loai-meo-chuong-02"
}