{
  "title": "Sống Như Loài Mèo - Chương 02",
  "url": "https://gacsach.top/doc-online/song-nhu-loai-meo-chuong-02",
  "content": "KHẢ NĂNG KIỂU MÈO NGHỆ THUẬT LUỒN LÁCH VÀO BẤT CỨ KHÔNG GIAN NÀO MÈO ĐÚNG LÀ MỘT KHỐI CHẤT DẺO. Giống như kem đánh răng vậy, chúng không chỉ có khả năng kỳ diệu là tự làm mình vừa khít với bất cứ không gian nào, mà còn lấp đầy nó như thể nơi ấy được làm ra cho chúng vậy. Dù là ngăn kéo, kẽ hở hay một góc nhà đầy bụi đi chăng nữa, chẳng nơi nào quá nhỏ hay nằm ngoài giới hạn của loài mèo. Chúng dễ dàng \"tràn\" vào rồi tự nhét mình vào không khí như những diễn viên nhào lộn lắm lông vậy. Thử thách càng khó khăn, chúng lại càng thích thú. Với chúng, 'LUỒN LÁCH' như thể một môn thể thao mạo hiểm vậy, bộ môn không thể thiếu trong những kỳ Olympic của loài mèo, xếp hạng cao tương đương với các môn như nhảy vọt qua cửa sổ hay thi xem-ai-nhìn lâu hơn. Vậy điều gì về loài mèo khiến chúng trở thành những chuyên gia trong việc cân bằng và vặn xoắn như vậy, và vì sao điều này lại là mối bận tâm hàng đầu đối với chúng ta nhỉ? Sự thật là loài mèo có bộ xương cực kỳ linh hoạt, đó là một trong những lý do khiến chúng nhảy rất siêu và luôn luôn tiếp đất bằng cả bốn chân. Điều này kết hợp với bản năng tò mò, không chỉ muốn biết thứ gì đang ẩn giấu trong không gian sau máy tính của bạn mà còn tham vọng biến bản thân thành chủ nhân của nơi ấy cũng như mọi nơi mình lướt qua. Không hề mắc phải sai lầm nào, đó không chỉ vì cơ thể mềm dẻo, uyển chuyển mà còn nhờ bản năng thích nghi với môi trường giúp chúng có được năng lực siêu nhiên này. Bản năng ấy đồng nghĩa với việc chúng không dễ dàng thừa nhận sự thất bại mà sẵn sàng đi con đường dài hơn đề đạt được mục tiêu mình đặt ra. Chúng hiểu rõ được SỨC MẠNH CỦA SỰ LINH HOẠT trong mọi khía cạnh của đời sống. Đương nhiên chúng ta chẳng thề đi xuyên qua thứ gì nhưng với một chút khéo léo, bạn hoàn toàn có thể di chuyển vòng quanh nó và rồi dương dương tự đắc1 được cơ mà! 1 Nguyên văn: \"Be the cat that got the cream” (chú mèo dành được cây kem), thành ngữ chỉ cảm giác vui sướng và thỏa mãn khi làm được điều gì khiến bản thân tự hào. Thời trung cổ, loài mèo còn được coi là một đám phù thuỷ. Bản chất nhanh nhẹn cùng khả năng thay đổi hình dạng dưới ánh trăng khiến sự xuất hiện của mèo trở nên bí ẩn hơn trong mắt của tổ tiên loài người. Ngày nay có lẽ chúng ta đã không còn tin vào điều này nữa, nhưng sự thật là chúng ta vẫn đánh giá cao sự khéo léo, linh hoạt của loài mèo. Chúng là những nghệ sĩ múa ba lê trong thế giới đông vật, với khả năng UỐN DẺO ĐIÊU LUYỆN mỗi khi cần. Giá như con người có thể học hỏi được kỹ năng duyên dáng này, thế giới của chúng ta sẽ chẳng còn là \"những trận chiến căng thẳng\" mà sẽ giống \"những bước nhảy nghệ thuật\" hơn. BÍ QUYẾT ĐỂ CÓ KHẢ NĂNG KIỂU MÈO Trải qua nhiều thế kỷ, con người đã không ít lần nỗ lực rồi thất bại trong việc đáp ứng những tiêu chuẩn đòi hỏi nhiều cố gắng của những người bạn bốn chân, nhưng thay vì dành thời gian cũng như năng lượng quý báu để càu nhàu những vấn đề của bản thân, LOÀI MÈO THÔNG MINH LẠI TỰ BIẾT CÁCH ĐIỀU CHỈNH. Chúng đã học được cách thay đổi hình dạng, cách xuất hiện cũng như cách cư xử chung để phù hợp với môi trường sống và tận dụng tối đa những điều ấy. Bằng cách bắt chước cung cách của người khác và rồi phát triển thái độ một cách linh hoạt, con người cũng có thề tìm được cách \"chiến thắng\" riêng cho mình ở bất kỳ tình huống nào. * * * BÀI TẬP KHAI THÁC KHẢ NĂNG KIỂU MÈO CỦA BẢN THÂN BƯỚC 1 Đứng thẳng, hai chân rộng bằng hông, thả lỏng vai, cằm hơi hướng lên trên. BƯỚC 2 Đặt hai tay lên hông, chầm chậm gập người về phía trước sao cho đầu ngang bằng với gối. Hít thở sâu và thả lỏng cơ thể. BƯỚC 3 Từ từ đưa cơ thể về vị trí đứng thẳng. Hít một hơi rồi từ từ ngả người về phía sau, tay vẫn chống vào hông, cho đến khi bạn cảm thấy cơ thể hơi căng ra. BƯỚC 4 Quay về tư thế đứng thẳng. BƯỚC 5 Giơ hai tay lên cao, kéo giãn cho tới khi có cảm giác chạm được lên bầu trời. Giữ nguyên tư thế trong vài giây rồi thả tay xuôi dọc theo cơ thể và lắc nhẹ theo chuyển động hình tròn. BƯÓC 6 Nói to: \"Tôi linh hoạt cả về thể xác lẫn tâm hồn. Tôi đã học được cách thích nghi đề đảm bảo mình hạnh phúc và thành công trong mọi lĩnh vực.\" * * * * * * SỐNG NHƯ LOÀI MÈO - LỜI KHUYÊN 1 Miêu tả chi tiết những vấn đề của bạn Vẽ một loạt hình vuông như những khung truyện tranh đề phác thảo vấn đề hay những tình huống khó xử của bản thân. Điền vào mỗi khung những hình vẽ và từ ngữ mô tả tình trạng đó cho tới khi đạt tới đỉnh điểm của trạng thái khủng hoảng, chính là trạng thái khiến bạn cảm thấy bị mắc kẹt. Giờ hãy tưởng tượng đó là một câu chuyện mà bạn là tác giả. Nếu viết câu chuyện này ra, BẠN MUỐN NÓ KẾT THÚC NHƯ THẾ NÀO? Bạn sẽ làm những gì để đạt được cách giải quyết tốt nhất? Tiếp tục khung truyện và phác thảo những lựa chọn của bạn. Bằng cách đặt tình huống diễn ra lên trên giấy theo kết cấu tường thuật, bạn sẽ có thể nhìn nhận được mọi việc một cách khách quan hơn. Nhờ đó, bạn thấy được mọi kết quả có thể diễn ra và có cách TIẾP CẬN LINH HOẠT hơn. 2 Tôi có thể Hãy loại bỏ ngay cụm từ \"Tôi không thể\" ra khỏi vốn từ vựng của bản thân. Và thay vào đó bằng \"Tôi có thể\" hay thậm chí \"Tôi mèo!\" nếu thích. Mỗi khi nghe thấy những suy nghĩ tiêu cực cất lên trong đầu, hãy nói \"DỪNG LẠI\" ngay lập tức và thay thế chúng bằng những gì tích cực. Điều này sẽ giúp bạn phát huy cách tiếp cận vấn đề một cách cởi mở và linh hoạt, đồng thời có một THÁI ĐỘ \"MÈO TÔI LÀM ĐƯỢC HẾT\" trong mọi khía cạnh của cuộc sống. 3 Duỗi mình như loài mèo Tận dụng mọi cơ hội để duỗi chân duỗi tay và sẵn sàng hành động. Việc này càng trở nên cần thiết và quan trọng hơn nhiều nếu bạn ngồi bàn giấy cả ngày. Loài mèo có nhiều khoảng thời gian không hoạt động gì hết, nhưng chúng luôn đảm bảo cơ thể được KÉO GIÃN VÀ VẶN VẸO để giữ cơ bắp của mình dẻo dai. 4 Khuấy động mọi thứ! Tạo ra những thay đổi nhỏ mỗi ngày. Thay vì tuân theo trình tự công việc hằng ngày, hãy thử một vài thứ khác biệt. Tưởng tượng bạn là một chú mèo đang khám phá con đường mới lần đầu tiên trong đời. Hãy PHIÊU LƯU một chút và đừng GÒ BÓ BẢN THÂN, thử xuống xe buýt sớm hơn một bến và khám phá mọi thứ xung quanh. Mua một cốc cà phê ở một cửa hàng mới hay đơn giản làm xáo trộn một ngày của mình bằng cách làm mọi việc vào những thời điểm khác lịch trình thông thường. Càng xáo trộn mọi thứ, bạn sẽ càng quen với việc thích nghi với chúng khi phát sinh nhu cầu. 5 Giữ cân bằng Nhận thức cách bạn thấu hiểu cơ thể mình và những gì chúng đem lại. Thử tưởng tượng đang có một sợi dây vô hình di chuyển theo chiều dài cột sống và dẫn lên thẳng đỉnh đầu bạn. Cảm nhận nó được nhẹ nhàng kéo lên trên, GIỮ NGUYÊN TƯ THẾ và thư thái trong khi chân ấn chặt xuống sàn để duy trì cân bằng.",
  "nextChapter": "https://gacsach.top/doc-online/song-nhu-loai-meo-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/song-nhu-loai-meo-chuong-01"
}