{
  "title": "Nụ hôn của quỷ (Tập 2) - Chương 070 - 071 - 072 - 073",
  "url": "https://gacsach.top/doc-online/77480/nu-hon-cua-quy-tap-2-chuong-070-071-072-073.html",
  "content": "CHƯƠNG 70 CẬU LÀ KHÔNG KHÍ CỦA TỚ “Tiễn Ni, Tiễn Ni, mau đến đây xem! *^O^* Chim cút ra đời rồi này!” Hôm nay vừa tan học xong, Tú Triết đã chạy đến lớp tôi như một gã điên. “Cậu lừa tớ à? Hôm nay chưa đến mười ngày mà!” “Không tin tớ dẫn cậu đi xem!” Cậu ta chẳng nói chẳng rằng kéo tay tôi chạy luôn. Không thể chứ? Chẳng lẽ tình yêu của cậu ấy đã khiến thần tình yêu cảm động, nên bà mới thi triển phép thuật để chú chim cút ra đời sớm? Làm sao lại thần kỳ thế được… “Trời ơi?!” *┯＿⊙* Khi tôi nhìn thấy từ phía xa trong chiếc máy giữ ấm có một tên lông lá đang ngô nghê ngọ nguậy trong đó, tôi sững sờ đến độ mắt muốn nhảy ra khỏi tròng. *┯＿⊙* “Sao lại thế? Không thể hiểu nổi! Đúng là kỳ tích!” Tôi vừa hướng đến “vật ban ơn của thần tình yêu” vừa kêu lên kinh ngạc. “Đúng thế đúng thế, đúng là kỳ tích! Chứng tỏ tình yêu chân thật của tớ dành cho Tiễn Ni…” Tú Triết vừa đứng bên cười hi hi vừa phụ họa. “Ôi? Khoan đã… cái này… chẳng phải gà con sao?” Lúc tôi đi đến vị trí có thể đưa tay ra chạm vào “chim cút”, lập tức tôi cắt ngang lời Tú Triết. “Lý! Tú! Triết! Cậu nói rõ xem nào, tại sao trứng chim cút lại ấp ra gà con hả? Cậu tưởng tớ là con ngốc à?” “O_O^ Gì thế này? Rõ ràng tớ đã nói với ông là tớ muốn mua chim cút mà? Nhất định do tuổi tác lớn rồi nên tai có vấn đề…” “Lý Tú Triết cậu nói gì thế hả?” Tú Triết cuối cùng đã ý thức ra mình đã hớ hênh, vội vàng bụm chặt miệng, dáng vẻ ấy khiến tôi vừa giận vừa buồn cười. “Tớ chỉ là… chỉ là… thật sự rất muốn có được tình yêu của cậu mà, rất muốn… Cậu biết tớ thích cậu thế nào, rất thích, rất thích, rất thích, rất thích…” “Được – rồi!” Tôi ngờ rằng nếu mình không cắt lời cậu ta, cậu ta sẽ lập lại cái câu “rất thích” kia đến năm mười năm như một chiếc máy đĩa cho xem. “Thế thì, truyền thuyết kia cũng do chính cậu bịa ra đúng không?” “Không không không~, không phải thế, đó là truyền thuyết cao cấp, làm sao tớ nghĩ ra được, tớ nghe được từ người khác mà. Có điều, họ cũng nói đó là truyện để dỗ với các cô gái, tớ lại còn viết lại rất chi tiết tỉ mỉ nữa~, phải học rất lâu mới thuộc…” “Óc cậu bị úng thủy à? Cậu tưởng làm vậy tớ sẽ thích cậu hả?” Trong lòng bỗng có thứ gì đó nóng bỏng dâng trào, là cảm động chăng? “┯_┯ Tớ biết hy vọng rất mong manh, nhưng… nhưng mà… cho dù hy vọng chỉ có một phần vạn một phần triệu một phần tỷ... tớ cũng không muốn bỏ cuộc… Tớ thích cậu đến thế~, Tiễn Ni…” “Cậu là đồ ngốc, đồ ngốc…” Mắt tôi bị sao thế? Hình như ươn ướt… Ghét quá, Tú Triết chết tiệt, tại sao lại tình cảm như vậy? “Tiễn Ni, cậu có biết mỗi ngày tớ đã nói gì với những cánh hoa hồng ấy không? Ngày nào tớ cũng nói đi nói lại một câu, đó chính là…” Tú Triết bỗng nhìn tôi đăm đăm, đôi mắt to trong veo ngập tràn dịu dàng và mềm mại như những đóa bông gòn, chẳng lẽ… đó chính là “tình yêu dịu dàng” hay sao? Hay là… “tình yêu sâu sắc”? “… Cậu là không khí của tớ!” *┯＿⊙* Trời ạ~, cậu ấy nói… Cậu là không khí của tớ! Cậu là không khí của tớ… Sáu chữ này đổ dồn đến từ bốn phương tám hướng, trong khoảnh khắc tràn ngập tư duy của tôi… Đúng vào lúc tôi còn đang thẫn thờ, đôi tay Tú Triết đột ngột ôm nhẹ lấy hai bên má tôi. Nhìn tôi trong một khoảng cách rất gần, hơi thở khi nói chuyện phả lên trên mặt tôi… Hơi thở nóng bỏng như vậy, khiến mặt tôi trở nên nóng hực… “Em – là không khí – của anh!” Cậu ấy nhấn mạnh một cách thâm tình, khiến tôi cảm thấy mình trong phút chốc bay lên chín tầng mây, có chút bay bổng, có chút choáng váng, có chút quay cuồng… Tiếp đó, nụ hôn của cậu ấy đã rơi xuống, không, phải nói là bay xuống, một nụ hôn vô cùng tự nhiên, vô cùng dịu dàng, vô cùng ấm áp, vô cùng nghiêm túc… Hoàn toàn không giống Kim Thuần Hy, hoàn toàn không… Tôi không phản kháng, không có chút phản kháng nào, tại sao tôi lại đờ đẫn như thế chứ? Chẳng lẽ, chẳng lẽ tôi đã bắt đầu chuyển dời tình yêu của mình rồi? Truyền thuyết giả tạo kia đã linh nghiệm? Tôi đã thích Tú Triết thật ư? Hay là… hay là chỉ muốn tìm một lý do để quên đi Thuần Hy, để trái tim không còn tổn thương nữa…┯_┯ Không biết… tôi thật sự không biết, cũng không muốn biết… Cứ để như vậy đi… hồ đồ một chút, có lẽ sẽ tốt hơn… CHƯƠNG 71 TÔI VÀ TÚ TRIẾT BẮT ĐẦU HẸN HÒ! Hôn nhau rất lâu rất lâu, vào khoảnh khắc tôi cảm thấy hụt hơi và thiếu ôxy nghiêm trọng, Tú Triết đã rời khỏi đôi môi tôi một cách rất lưu luyến. Sau khi rời ra chính là một câu tỏ tình, không, phải nói là kiểu tỏ tình của Tú Triết theo quán tính… “Tiễn Ni, xin hãy sinh con cho anh nhé!” “Ừm”. O_O^ Trời đất! Tôi lại nhận lời cậu ấy! Có phải là sự thật không… “Tú Triết, Tú Triết anh sao vậy? Tú Triết anh tỉnh dậy đi! Tú Triết…” Tú Triết là đồ ngốc! Đồ khờ khạo! Động vật đơn bào! Sau khi tôi nhận lời, cậu ta sung sướng quá độ chẳng kịp nói câu nào mà ngất đi. ︶︹︺ Hai phút sau, tôi đang suy nghĩ xem có nên gọi xe cấp cứu hay xe cảnh sát đến thì Tú Triết đã tỉnh. Cậu ấy nhảy chồm lên như một con cá chép, chộp lấy tay tôi gào toáng lên: “Tiễn Ni, lúc nãy em đã nhận lời anh đúng không? Chắc không phải là anh đang nằm mơ đó chứ? Vui quá, vui quá! Anh vui quá đi mất!” “Được rồi, Tú Triết, tay em sắp bị anh lắc gãy luôn đây này!” Cậu ấy vẫn nên ngất đi là hơn, như vậy cũng còn được yên tĩnh… “Tiễn Ni!” Tú Triết bỗng dưng lại nhìn tôi vẻ nghiêm túc. “Hử~?” “Tiễn Ni, bây giờ chúng ta đã xem như là hẹn hò chính thức đúng không?” “Ừ, chúng ta đang hẹn hò nhau thật đây!” “Vậy em là bạn gái của anh?” “Ừ”. “Vậy bây giờ em xem như đã thích anh?” “Ừ”. Tên ngố này, rốt cuộc tôi phải lặp lại câu đồng ý này bao lần mới thỏa mãn được đây. “\\(^o^)/ Yeah~! Yeah~! Yeah~! Tuyệt quá!” Tú Triết nhảy nhót, kéo tôi chạy ra ngoài. “Anh làm gì vậy? Định đưa em đi đâu thế hả?” Tôi vừa chạy vừa hỏi. ”Đến tháp H! (Tòa kiến trúc cao nhất thành phố này) Anh phải đứng trên tầng cao nhất để tuyên bố cho toàn thế giới biết chúng ta đã chính thức quen nhau!” “O_O^ Cái… cái gì? Đừng mà! Sao lại phải cho toàn thế giới biết chứ? Đây chỉ là chuyện riêng của hai đứa mình mà!” “Em xấu hổ hả?” Xấu hổ? Tôi là Quách Tiễn Ni “thợ săn ác quỷ” với 99 lần thành công đó, khinh thường tôi quá! Nhưng mà, trong lòng sao vẫn có chút do dự? Nhất định là do nguyên nhân khác chăng… nguyên nhân mà tôi đã thử quên đi… “Yên tâm, đến đó rồi em chỉ cần ngoan ngoãn đứng bên cạnh là được, còn về nhiệm vụ thần thánh ‘tuyên bố với toàn thế giới’, thì giao cho bạn trai em làm là được! Ha ha!” Chúng tôi chạy đến tháp H rất nhanh, phì phà phì phò trèo lên tầng cao nhất. Cảnh sắc ở đây quá đẹp, cả thành phố như được tịch dương phủ lên một lớp sáng vàng óng ánh huyền ảo. Tú Triết đúng là khoa trương, lại tìm ra một chiếc loa như lần hội thao kỳ trước, có điều, cái loa này rõ ràng to hơn cái trước nhiều. He he, tên này! Thật là! “Mọi người nghe rõ đây, (>O<) Quách Tiễn Ni và Lý Tú Triết bắt đầu từ hôm nay sẽ chính thức quen nhau!” “Quách Tiễn Ni và Lý Tú Triết bắt đầu từ hôm nay sẽ chính thức quen nhau!” ….. (>O<)….. Giọng nói vốn to của Tú Triết nay thông qua chiếc loa khuếch âm đã vang vang không ngớt từ một nơi cao thế này, cả thành phố hình như đều chấn động, có lẽ cả thế giới cũng bắt đầu run rẩy… Mong là chú cảnh sát sẽ không bắt chúng tôi với tội danh “gây ô nhiễm tiếng ồn” = = Nhìn Tú Triết mặt đỏ tía tai, cổ thì khàn đặc mà vẫn gào toáng lên sung sướng, gương mặt ngây thơ đỏ bừng chưa bao giờ rạng rỡ đến thế bỗng dưng tôi muốn khóc quá… Nhất thời xúc động, tôi cướp lấy loa trong tay cậu ấy… “Tú Triết, hành động của anh như thế là không được, giống như đang tự tạo scandal ấy. Phải do nam nữ chính cùng hợp sức biểu diễn mới có thể đạt được hiệu quả THE BEST rung động lòng người chứ!” Tôi nháy mắt với cậu ấy, bắt đầu giương cao loa lên, ngoác họng ra và gào… “Tôi! Quách Tiễn Ni! (>o<)” Tôi vội vã đưa chiếc loa đến trước mặt Tú Triết, thì thầm với cậu ấy… “Mau nói! Mau nói – ‘Tôi! Lý Tú Triết!’, sau đó chúng ta cùng nói ‘Hôm nay chúng tôi bắt đầu quen nhau chính thức’.” “Tôi! Lý Tú Triết! (>O<)” Tú Triết lập tức hiểu ý, gào lên. “Hôm nay chúng tôi bắt đầu quen nhau chính thức~!” Chúng tôi đồng thanh. Trong tích tắc tôi cảm thấy cực kỳ vui sướng! Đã quá lâu rồi tôi chưa được vui như thế này! Niềm vui này là Tú Triết mang đến cho tôi, bắt đầu từ bây giờ, niềm vui của Tú Triết cũng chính là của tôi! “Thêm một lần nữa!” “OK!” “Tôi! Quách Tiễn Ni!” “Tôi! Lý Tú Triết!” “Hôm nay chúng tôi bắt đầu quen nhau chính thức~! (>O<)” …… “Lý Tú Triết thích Quách Tiễn Ni! (>O<)” “Quách Tiễn Ni thích Lý Tú Triết! (>O<)” “Lý Tú Triết thích Quách Tiễn Ni! (>O<)” “Quách Tiễn Ni thích Lý Tú Triết! (>O<)” …… Chúng tôi sánh vai nhau đứng trên tầng cao nhất của tòa kiến trúc cao nhất thành phố, giơ cao chiếc loa lên và gào thét, hết sức lực, không hề ngại ngùng… CHƯƠNG 72 ĐÁNG GHÉT! HÔM NAY LẠI PHẢI HẸN HÒ! Tôi và Tú Triết đã quen nhau được một tuần rồi. Trong tuần lễ đó, chỉ có thể dùng năm chữ để hình dung tình trạng của tôi – Tôi! Thật! Sự! Rất! Mệt! ^︶︹︺^ Còn Tú Triết không biết mệt mỏi là gì, giống như một miếng kẹo cao su dính chặt vào người tôi, suốt ngày đảo tới đảo lui trước mặt tôi, đến mức tôi suýt choáng váng ngất xỉu, lại còn gọi vô số cuộc điện thoại đến hỏi đông hỏi tây, hỏi ngày hỏi đêm, thậm chí nửa đêm tôi cũng không được yên thân với cái điện thoại di động nữa… Mấy hôm nay, tôi cảm thấy tốc độ lão hóa cũng tăng trưởng vù vù không kém phí cước điện thoại di động. ^┯︵⊙^ Hơn nữa, từ khi quen với Tú Triết, tôi và Tịnh Mỹ rất ít khi liên lạc với nhau. Nghe nói nó đang rất cuồng nhiệt với cái tên đáng sợ Long Nhất Nhật kia, đúng là một đứa trọng sắc khinh bạn! Hôm nào nhất định phải chuồn đi xem bọn họ đã phát triển đến bước nào rồi. *‑_‑* Có điều, nếu như có Tú Triết bên cạnh, thì cái khả năng chuồn đi ấy của tôi vô cùng nhỏ nhoi, còn nhỏ hơn móng tay ngón út nữa! Cậu ấy nhất định sẽ gào toáng lên rằng tôi chỉ quan tâm đến chuyện người ta yêu đương chứ không chịu đi chơi với cậu ta… Trời ạ, mới nghĩ đến cảnh tượng đó thôi tôi đã toát mồ hôi đầm đìa rồi! *^﹏^* ~^.^~Bỏ đi, cho dù tình cảm của Tịnh Mỹ đã tiến triển đến giai đoạn nào rồi đi nữa, tôi cũng chúc phúc nó nhiệt liệt, ồ, không, là chúc họ chứ, he he. Tịnh Mỹ, ngày nào cũng phải sống thật vui vẻ hạnh phúc như chúng mình trước kia nhé~, tớ sẽ thầm theo dõi cậu như Người Dơi Batman, nếu hôm nào tớ phát hiện ra vẻ mặt thiểu não của cậu, cậu sẽ chết với tớ đấy! Ha ha! －○－ Còn về Thuần Hy, từ khi tôi và Tú Triết chính thức quen nhau, thì không nhìn thấy anh nữa. Tú Triết hình như cũng hiếm khi nhắc đến, anh cố ý tránh đi chăng? Lạ thật, tại sao tôi lại nhớ đến anh chứ? Bây giờ tôi là bạn gái của Tú Triết mà, tại sao lại nghĩ đến người con trai khác ngoài Tú Triết? Quách Tiễn Ni, ta ra lệnh cho mi, bây giờ mi chỉ được phép nghĩ đến Tú Triết, những người con trai khác đều phải quên hết, nghe chưa! ~~p>O<q “Nào nào, tôi là một chú ỉn con…” Nghĩ bằng đầu ngón chân cũng biết là ai gọi đến. Gọi đi, gọi đi, tôi cứ không nghe đấy! = = Khi tiếng chuông bướng bỉnh réo lên n lần, cuối cùng tôi không thể chịu nổi mà nghe máy. “Lý Tú Triết, anh là đồ đểu, không chịu thua hả?” “Ha ha, Tiễn Ni, ha ha ha, cuối cùng em đã nghe điện! Yeah~, anh thắng rồi nhé!” “Thắng cái đầu anh! (>o<) Lần này lại chuyện gì đây?” Một ngã tư, hai ngã tư… mỗi lúc một nhiều “ngã tư” xuất hiện chằng chịt trong đầu tôi… “Hôm nay tan học xong, chúng ta hẹn hò đi, được không?” Cậu ta cố tình kéo dài và nhấn mạnh hai chữ “hẹn hò”… *︶︹︺* Đáng ghét, có phải hẹn hò lần đầu đâu, tại sao mỗi lần nhắc đến trịnh trọng như thể đang kéo quốc kỳ thế không biết. “︶︹︺ Không, hôm nay em mệt lắm, muốn về nhà sớm ngủ một giấc”. “Chúng ta gặp nhau ở đâu nhỉ? Anh vẫn như trước, tan học xong đứng đợi em ở cổng trường, hôm nay anh lái xe đua”. Hình như cậu ta hoàn toàn không nghe câu từ chối của tôi. Tên này, tại sao lần nào cũng thế? ~~:‑( “Anh không nghe em nói hả? Em nói ‘không’, không không không!” “Tiễn Ni, anh có thứ này muốn tặng em mà…” Giọng nói xen lẫn lời van nài quả khiến người ta khó lòng từ chối. “… Được thôi”. *_* Cuối cùng đã chịu đựng xong một buổi chiều, Mặt bánh bao hôm nay không kéo dài thêm tiết học, không giống tác phong trước nay của bà ta chút nào, hay là đã tìm thấy bạn trai để hẹn hò rồi nhỉ? Dọn dẹp xong túi xách, tôi nhẹ nhàng đi đến cổng trường. Ôi chao, chiếc xe đua bóng loáng lung linh quá, là của Tú Triết ư? He he, nhất định thế rồi, tôi đã nhìn thấy cậu ấy vẫy tay với tôi trong xe. “Tiễn Ni!” Tôi chăm chú nhìn chiếc xe. *O_O* Đúng là đẹp quá, kiểu dáng sang trọng hợp thời trang, toát lên nét tao nhã và quý phái, lại thêm người ngồi trong xe, đúng là… Ồ, đâu rồi? Trong xe không có ai à? Tú Triết ban nãy rõ ràng đang ngồi trong xe mà? Sao tự dưng biến mất rồi, chẳng lẽ giữa ban ngày ban mặt tôi lại nhìn thấy ma? Tôi vội vã nhìn xung quanh. Đột ngột, trong tầm mắt tôi xuất hiện một bó hoa hồng đỏ rực, không, phải là một bó hoa siêu to thì mới đúng. Màu đỏ tươi, đẹp không tả được. Lạ thật, bó hoa đó đang di động kìa, chẳng lẽ hoa hồng mọc chân? Mà nó lại đang tiến về phía tôi, mà lại còn dừng ngay trước mặt tôi. “~^O^~ Tiễn Ni!” Đằng sau bó hoa bỗng dưng lộ ra một gương mặt. CHƯƠNG 73 ĐÓA HOA HỒNG ĐƯỢC ĐẾM BA LẦN! *┯＿⊙* Một gương mặt đáng yêu, một nụ cười rạng rỡ, một ánh mắt ấm áp, không phải Tú Triết bạn trai tôi thì, còn là ai được nữa? “Tặng em này!” Tú Triết đưa bó hoa thật lớn đó cho tôi. Tôi hoang mang đón lấy. Một bó hoa to như thế, tôi muốn ôm cũng không ôm nổi. “Tiễn Ni, em có thích hoa này không?” Gương mặt tươi cười của Tú Triết không hề kém sắc với bó hoa kia. Tú Triết đáng yêu, về phương diện chiều chuộng bạn gái, cậu ấy càng ngày càng chuyên nghiệp, hi hi. “Thích chứ, em thật sự rất thích! Cám ơn anh, Tú Triết, em rất vui, vui vô cùng vô cùng! =^o^=” Tôi vội vàng nở một nụ cười còn rực rỡ hơn bó hoa hồng kia gấp vạn lần. “Tiễn Ni, em đoán thử xem có tất cả bao nhiêu bông hoa?” “Hử, nhiều thế này làm sao em đoán được! ┯＿⊙^” “Em bắt buộc phải đoán ra, nhất định! dù phải đếm! (>o<)” “Đếm? Bây giờ? ┯＿⊙^” Tôi quay lại nhìn đám đông học sinh không biết tự bao giờ đã bao vây lấy chúng tôi, họ đang chăm chú nhìn hai chúng tôi, ánh mắt hau háu thèm thuồng xen lẫn ghen tỵ … Có gì đáng xem đâu? Chưa nhìn thấy gái xinh trai đẹp hẹn hò nhau à? ┯︵┯Đúng là! Chẳng lẽ xinh đẹp là phải bị tham quan triển lãm thế này à? *︶︹︺* “Ừ! Đếm ngay bây giờ!” Ánh mắt Tú Triết rất kiên định. Xem ra không thể không đếm rồi, đếm thì đếm, sợ gì ai! －，。－ Hứ! ︶0︺ Thực ra, trước bao nhiêu ánh mắt chăm chú theo dõi thế này mà đếm từng bông hoa vô cùng xinh đẹp, thì có lẽ là một chuyện rất lãng mạn nhỉ? “Một bông, hai bông, ba bông, bốn bông…” Tôi bắt đầu đếm rất chăm chú. “Năm trăm chín mươi tám, năm trăm chín mươi chín, sáu trăm…” “Chín trăm chín mươi sáu, chín trăm chín mươi bảy, chín trăm chín mươi tám, tổng cộng chín trăm chín mươi tám bông…” Phù~, tay đếm mà tê liệt luôn, mà lại có những chín trăm chín mươi tám bông… “Sai rồi! Sao lại chỉ có chín trăm chín tám? Em đếm lại đi! Nhất định là em đếm sai rồi!” Tú Triết kêu lên kinh ngạc. Gì chứ? Nghi ngờ trình độ số học của tôi à? Mà lại còn nói gì mà “chỉ có” chứ? Không thấy hai con mắt tôi đã hoa lên rồi hay sao? Thật là…︶︹︺ Bó tay rồi, nhìn ánh mắt nghiêm túc của cậu ta, tôi phải đếm lại vậy! Không chừng tôi đếm sai thật, thực ra, tôi cũng không tự tin lắm với trình độ số học của mình, he he. Phù phù~, lần thứ hai đã đếm xong, tay tôi ôm bó hoa đau muốn chết luôn! Nhưng, vẫn chỉ có chín trăm chín mươi tám bông! Chắc không phải là tôi đếm sai mãi chứ? Tôi đâu kém đến thế?! “Tú Triết, vẫn là chín trăm chín mươi tám!” Tôi đưa mắt từ bó hoa sang Tú Triết, nhìn thấy gương mặt đầy ắp mong đợi của cậu “soạt” một cái, biến màu! ┯O┯ Sao lại thế được?!” Tú Triết giật phắt lấy bó hoa trong tay tôi, tự mình đếm từng bông một. Nhìn vẻ mặt vừa cuống vừa chăm chú của cậu ấy, tôi quả không nhẫn tâm làm phiền chút nào. “Trời ạ, chín trăm chín mươi tám bông! Thật là chỉ có chín trăm chín mươi tám bông! Tóm lại là anh đã làm gì thế này! Ôi anh thật là ngu ngốc, ngu ngốc chết đi thôi…” “Tú… Tú Triết?” Tôi hoang mang nhìn cậu ấy nhảy tới nhảy lui như con ếch xanh bị điện giật trong giờ sinh vật. “Chín trăm chín mươi chín bông! Sáng nay anh đếm rõ ràng là chín trăm chín mươi chín bông mà, tại sao bây giờ đã biến thành chín trăm chín mươi tám chứ? Lúc đầu sao anh lại đếm sai? Anh đúng là đồ ngốc! Ngốc ơi là ngốc! ┯^┯” Cậu ta ngồi bệt xuống đất với vẻ dằn vặt. “Tú Triết à…” Vẻ bi thương của cậu ấy lúc nào cũng có sức truyền nhiễm, tôi cũng thấy hơi hơi đau lòng. “Sáng nay trời còn tờ mờ, anh đã ra vườn hoa sau nhà tự mình hái hoa hồng, anh muốn tự tay hái chín trăm chín mươi chín bông tặng cho em, vì con số 999 đại diện cho thiên trường địa cửu, anh muốn có mối quan hệ lâu dài như trời đất với em mà, anh muốn suốt đời suốt kiếp yêu em, chiều chuộng em, bảo vệ em, ở cạnh em, mãi mãi không xa nhau, mãi mãi, mãi mãi, mãi mãi!” “…” “┯_┯ Nhưng mà, nhưng mà tại sao chỉ có chín trăm chín mươi tám chứ? Chín trăm chín mươi tám không phải là thiên trường địa cửu, không phải! Chẳng lẽ… chẳng lẽ chúng ta không thể bền vững được sao? Đây là số phận ư? Chỉ vì anh bất cẩn đếm nhầm? Chúng ta không thể lâu dài được sao?” Trời ơi, cậu ấy khóc! Tại sao cậu ấy lại thích khóc như thế? Là con trai kia mà! Cậu ấy quên rằng tôi đã bảo là rất ghét con trai khóc nhè hay sao? Huống hồ bây giờ đang có bao nhiêu người tò mò quan sát thế này, sao cậu ấy lại khóc dễ dàng như vậy? Không được, nhất định phải nghĩ cách ngăn lại mới được!",
  "nextChapter": "https://gacsach.top/doc-online/77481/nu-hon-cua-quy-tap-2-chuong-074-075-076-077.html",
  "prevChapter": "https://gacsach.top/doc-online/77479/nu-hon-cua-quy-tap-2-chuong-066-067-068-069.html"
}