{
  "title": "Nụ hôn của quỷ (Tập 2) - Chương 074 - 075 - 076 - 077",
  "url": "https://gacsach.top/doc-online/77481/nu-hon-cua-quy-tap-2-chuong-074-075-076-077.html",
  "content": "CHƯƠNG 74 ĐÓA HOA HỒNG THỨ 999 QUAN TRỌNG NHẤT “Tú Triết, anh có biết không? Lâu dài được hay không là dựa vào sự đồng tâm hợp lực của hai chúng ta, không phải dựa vào chín trăm chín mươi chín bông hồng sẽ có ngày lụi tàn đâu! Hiểu chưa hả?” Tôi cũng quỳ xuống, nhìn thẳng vào mắt cậu ấy, nói với vẻ nghiêm túc. Tôi bị sao thế nhỉ? Tự dưng lại muốn trở thành kẻ cao thượng trong tình yêu. Những lời sến như đối thoại trong phim truyền hình thế này, sao tôi có thể thốt ra được nhỉ? Mà lại còn trước mặt bao nhiêu bạn học đang túm tụm quanh cổng trường nữa chứ. Xấu hổ chết mất! Muốn tìm một cái lỗ chui xuống quách cho rồi. “Không hiểu! ┯︵┯” Tú Triết cuối cùng cũng nín khóc, cậu ấy mở to đôi mắt đầm đìa nước, chớp chớp nhìn tôi, sau đó thốt ra một câu. Choáng —︵—^… Lúc nãy còn tình cảm tràn trề sâu sắc như nam chính trong phim, sao bây giờ lại thành thằng đần rồi. “︶︹︺ Không hiểu thì thôi vậy.” Tôi đứng lên, tức giận quay người bỏ đi. Dù sao tôi cũng không tin rằng hai chúng tôi có thể lâu dài gì được… Khoan đã, Quách Tiễn Ni, mi đang nghĩ cái quái gì vậy? Nếu để Tú Triết biết được, có lẽ cậu ấy sẽ dùng đôi mắt long lanh xúc động lòng người diễn một vở bi kịch khiến cả tỉ cô gái lăn đùng ra đất khóc sướt mướt mất thôi. (>o<) “Tiễn Ni…~~p(>o<)q” Tú Triết phía sau phát ra một tiếng kêu thảm thiết. Tôi vô cùng bất lực quay lại nhìn, thấy ngay Tú Triết đang há hốc cả mồm ra, như thể lúc nào cũng sẵn sàng diễn một cảnh khóc lóc rền rĩ kinh thiên động địa vậy. Đừng tỏ ra oan ức như vậy chứ, chẳng qua lúc tôi nói câu vừa nãy chỉ hơi hơi lườm cậu ta một cái thôi mà, chỉ lườm một cái thôi! —︵—~~ Thật là! Tại sao lần nào cậu ta cũng bắt tôi phải dỗ dành chứ? Tôi có phải cô nuôi dạy trẻ đâu! Hứ! “Tú Triết, thực ra lúc nãy em và anh đều sai hết, vì chúng ta đã quên đếm bông hoa hồng quan trọng nhất. Anh có biết bông hoa thứ 999 quan trọng nhất đang ở đâu không?” “Thật… thật không? Ở đâu thế?” Cậu ấy lập tức đứng phắt dậy, mở to mắt nhìn tôi. “Xa tận chân trời, gần ngay trước mắt. Chính – là – em!” Lúc tôi tươi cười rạng rỡ nói ra câu đó, mồ hôi tôi nhỏ từng giọt sau gáy. “…” Trời đất, sao cậu ấy lại nhìn tôi không nhúc nhích gì thế kia? Đến mắt cũng không chớp lấy một cái! Tôi nói sai sao? = = Ví dụ này không ổn à? Có phải cậu ấy cảm thấy tôi đang tự sướng quá không? Không thể nào! Tôi so sánh mình với một thứ thực vật sống ngắn ngủi mà gọi là tự sướng à? Tôi chưa khen mình thì thôi… “Tiễn Ni!” Tú Triết đột ngột nhảy đến ôm chầm lấy tôi. Trời ơi, cái tên này sao lúc nào cũng làm những cử chỉ bất ngờ như vậy chứ? Bị cậu ấy làm giật mình hết lần này đến lần khác như thế này thì sớm muộn gì tôi cũng mắc chứng suy nhược thần kinh mất. Tú Triết chết tiệt, sao ôm chặt thế hả? Không đẩy ra nổi! Đang đứng trước mặt “bá quan văn võ” thế này! Chẳng lẽ anh không thấy đám học sinh vây quanh đang nhìn chúng ta muốn rách tròng mắt hay sao, mắt đờ đẫn, mồm chảy cả nước dãi kia kìa! “Anh buông em ra, hoa hồng sắp bị anh đè bẹp rồi này!” “Không hề gì! Đè nát hết cũng chẳng sao! Anh chỉ cần em!” *┯＿⊙*… “Em nói rất đúng, em chính là bông hồng thứ 999, em chính là bông hồng quan trọng nhất nhất của anh, không, em là bông hồng duy nhất trong lòng anh, hơn cả chín trăm chín mươi chín bông, chín ngàn chín trăm chín mươi chín, chín vạn chín ngàn chín trăm chín mươi chín bông, vô số vô số… Tóm lại, chỉ cần có em, anh đã là người giàu có nhất thế gian, em là thế giới của anh, em là bầu trời của anh, em là sinh mệnh của anh!” Trời ạ, cái tên hễ mở miệng ra là nói toàn những câu sến này chính là Lý Tú Triết sao? Trình độ ngữ văn của cậu ấy đã nâng cao đến mức này từ khi nào vậy? Mở miệng ra là khiến người ta nổi cả da gà, dựng cả tóc gáy, mà lại còn nói liền một mạch nữa chứ… “Thần thánh ơi! Tớ cảm động quá! Cảm động muốn khóc luôn này…” “Ông trời ơi, cho dù lúc này bắt con chết ngay lập tức, con cũng cam tâm tình nguyện…” “Tớ hạnh phúc biết là bao, xin hãy cho giây phút này dừng lại, tớ mong muốn được mãi mãi, mãi mãi sống ở giây phút này, chỉ cần lúc này thôi…” “Tú Triết, anh cũng là bông hồng quan trọng nhất của em, anh cũng là thế giới của em, anh cũng là bầu trời của em, anh cũng là sinh mệnh của em…” “Tú Triết, em muốn được gả cho anh! Chúng ta kết hôn đi…” …… Đám mê trai chết tiệt này, đầu óc toàn chứa đựng những thứ nhảm nhí gì thế không biết! Những từ buồn nôn và sến thế này mà bọn họ cũng mặt dày nói ra được! = = “Tú Triết, anh buông em ra! Ôm chưa đủ hả?” “Chưa đủ, cả đời ôm cũng không đủ…” Xung quanh bắt đầu dâng lên từng đợt từng đợt sóng kêu gào. Cứ thế này thì ước chừng chẳng bao lâu nữa, học sinh toàn trường sẽ đến tham quan mất. Tú Triết đáng ghét, chẳng thấy mất mặt tí nào sao? =*>_<*= Tôi đẩy cậu ta ra thật mạnh, nhưng cơ thể cậu ta như được đúc bằng gang bằng thép, đẩy mãi không ra… Chết tiệt, sao trước đây tôi không phát hiện ra sức mạnh của cậu ta lớn đến thế? Khoan đã… Trời ơi, tôi nhìn thấy gì kia? Kim Thuần Hy?! Chính xác! Là Kim Thuần Hy! Là anh ấy! Anh ấy lúc này đang đứng trên tầng hai phòng phát thanh rất gần cổng trường, nhìn chúng tôi đăm đăm, không, đang nhìn tôi đăm đăm mới đúng! Sao anh ấy giống lão hòa thượng chín mươi tuổi vậy, vẻ mặt lạc lõng bơ vơ đến thế… Trời ơi, tôi đang làm cái quái gì thế này? Cơ thể rõ ràng đang được bạn trai ôm rất chặt trong lòng, còn ánh mắt lại đang phóng điện với một người con trai khác… Trời? Sao thế này? Thuần Hy đâu mất rồi? Tôi chỉ bất cẩn chớp mắt một cái thôi mà…┯_┯^ Chẳng lẽ anh ấy có phép tàng hình? Không thể, nhất định là tôi nhớ anh ấy quá nên mới có ảo giác… “Nhớ anh ấy quá?” Tiễn Ni, mi đang nghĩ lung tung gì vậy? Lúc nãy đã cảnh cáo mi rồi mà? Mi đã có Tú Triết rồi, không được nghĩ đến người khác, đặc biệt là nghĩ đến người con trai khác trong vòng tay của bạn trai mình! CHƯƠNG 75 NGÀY KỶ NIỆM MỘT TUẦN QUEN NHAU “Tiễn Ni, Tiễn Ni em sao vậy?” Tú Triết đang nói, cuối cùng cậu ấy đã buông tôi ra. “Không… không có gì… Tú Triết, em có câu này muốn hỏi anh.” Tôi vội vã thu ánh mắt lại, chuyển ngay vấn đề. “Câu hỏi gì?” Tú Triết quả nhiên dễ bị lừa, lập tức mắc câu ngay. “Tại sao anh lại tặng em hoa hồng nhiều như thế? Chắc chắn là có nguyên nhân nào đó, đúng không?” “Ồ, chuyện đó à, là để chúc mừng chúng ta đã quen nhau một tuần!” “Chính thức quen nhau một tuần?” Vậy cũng phải chúc mừng ư? Tú Triết có phải thừa tiền quá, chỉ một chuyện bé cỏn con cũng bị cậu ấy gióng trống khua chiêng trịnh trọng như thể đang mừng Quốc khánh không? “Chuyện này mà cũng cần chúc mừng à?” “Cần chứ, cần chứ, tất nhiên là cần rồi! Vì… vì lần trước chúng ta quen nhau, chưa đến một tuần mà em đã đá anh rồi…” Choáng, cậu ấy vẫn để tâm đến chuyện đó sao? Cảm giác chuyện đó như ngày xửa ngày xưa nào rồi ấy, lúc ấy tôi vẫn đường đường là “thợ săn ác quỷ”, mà cậu ấy là mục tiêu thứ 99 của tôi, cũng là người tôi quen với thời gian ngắn nhất, chưa đến một tuần mà tôi đã cho cậu ấy “đi tàu suốt” rồi, bởi vì cái tên đầu óc đơn giản kia lại tỏ tình với tôi bằng đài phát thanh ngay trong lễ hội trường, yêu cầu tôi sinh con cho cậu ta… “Anh… anh không muốn như lần trước nữa… Anh muốn lâu dài với Tiễn Ni, không bao giờ xa nhau nữa!” Tú Triết làm ra vẻ tuyên thệ. Tên ngố này, chẳng lẽ chưa bao giờ nghĩ đến nguyên nhân thật sự khiến tôi đá cậu ấy hay sao…*︶︹︺* “Lý Tú Triết, thế này là được rồi! Em đói, em muốn đi ăn!” Tôi quay lại đi về phía chiếc xe của cậu ấy. Bị cậu ấy quay mòng mòng như vậy, thật sự là đói! Ở bên cạnh tên này, hình như có thể giảm béo được rất nhiều. —︵—^ “Được thôi, vợ yêu đại nhân của anh, nguyện phục vụ vì em.” Tú Triết hớn ha hớn hở ngồi vào ghế lái, khởi động xe. “Lý Tú Triết, lúc nãy anh nói gì thế? Anh gọi em là gì?” ‘Vợ yêu’ đó. Tiễn Ni, sau này không gọi em là ‘Tiễn Ni’ nữa, mà gọi là ‘vợ yêu’ có được không?” “Không được!” Tên này, mới quen nhau có một tuần, mà đã muốn tôi làm vợ rồi? Không có cửa đâu! “(>O<)^ Tại saoooo? Tại sao chứ? Tại sao anh không thể gọi em là ‘vợ yêu’? Chúng ta đã chính thức quen nhau rồi mà!” Chiếc xe bắt đầu đảo qua đảo lại trên đường, tôi nghe thấy người hai bên đường kêu thét kinh hoàng. Xem ra Quách Tiễn Ni này chỉ có thể làm Bồ Tát cứu nạn cứu khổ một lần nữa, cứu vớt những người đang kinh sợ trước hành động như điên như dại của Tú Triết. “Đợi cưới nhau đã rồi mới được gọi! Đó là kiến thức cơ bản!” Tôi vô cùng nghiêm túc nói sự thật tàn nhẫn này với cậu ấy. “Em nói dối! Anh nghe rất nhiều bạn bè gọi bạn gái của họ là ‘vợ yêu’, cứ ‘vợ yêu ơi vợ yêu hỡi’, gọi rất tự nhiên, thậm chí còn gọi những bạn nữ không phải bạn gái là vợ yêu nữa chứ.” Tôi muốn chết quá tôi ơi! Tú Triết kết giao toàn những đứa bạn quý hóa gớm nhỉ! Toàn là những tên háo sắc trọng nữ khinh nam! “Chuyện đó… chuyện đó… chúng ta không giống họ.” “Không giống chỗ nào?” Tôi muốn điên, tôi muốn điên~~~! Sao tôi biết được là không giống chỗ nào! Anh hỏi tôi thì tôi hỏi ai hả? Đúng là… não tế bào đơn rõ ràng cái gì cũng thắc mắc, bực! Không ổn! Bình tĩnh! Bình tĩnh! Chẳng phải tôi đã nói chúng tôi không giống họ sao? Có rồi… “Nếu như, nếu như chưa kết hôn mà gọi vợ yêu, sau này sẽ không sinh được con.” Phù~, xem như cũng nói ra được. Tôi biết cậu ấy muốn có con nhất. Hi hi! Mặc kệ nó có nhảm nhí hay không! Chỉ cần ứng phó hết lần này là xem như vạn sự đại cát rồi! He he! “Vậy tại sao nếu chưa kết hôn mà đã gọi vợ yêu thì lại không sinh được con?” Tôi choáng đây~… Tên này hôm nay nhu cầu ham học hỏi cao thế không biết! Hu hu… Cuối cùng giờ tôi cũng cảm thấy, làm cô nuôi dạy trẻ đúng là nghề vất vả khổ sở nhất, sau này đánh chết tôi cũng không làm nghề này! Quách Tiễn Ni, mi phải cố lên! Câu này là do mi bịa ra, mi phải cố gắng đến cùng, nhất định phải nói dối đến cùng… “Bởi vì… vì đứa trẻ sẽ thấy, bố mẹ chưa tiến hành lễ kết hôn trịnh trọng mà đã tùy tiện gọi này gọi kia, là vô trách nhiệm, là không tôn trọng nó, nó sẽ không vui, nếu nó không vui thì sẽ không chịu chui ra khỏi bụng mẹ, nó không ra thì chắc chắn mẹ nó cũng sẽ không sinh nổi…” Phù~, cũng xem như qua loa đại khái được rồi. Tuy là, tuy là càng nghe thì càng thấy vớ vẩn… ‑,.‑^ “Ôi chao, thì ra là thế…” Nhìn dáng vẻ như đột ngột vỡ lẽ của cậu ta, chắc là đã thoát rồi. Tôi cầm một bình nước lên uống ừng ực. Nói nhiều như thế, nói dối nhiều như thế, tôi muốn mất nước luôn. “Ừ. Thế thì, Tiễn Ni, chúng mình kết hôn đi!” “Khụ khụ… cái… cái gì?” Tôi suýt nữa bị sặc chết. Thì ra, tôi vắt óc ra suy nghĩ để giải thích với cậu ta nhiều như vậy, mà chỉ có thể khiến cậu ta hiểu rõ một đạo lý, đó chính là: Kết hôn tốt vô cùng! Kết hôn tuyệt vô cùng! Kết hôn rất quan trọng, rất quan trọng! Bởi vì, chỉ cần kết hôn, không chỉ có thể gọi “vợ yêu”, mà còn có thể sinh ra BABY rất đáng yêu! —︵—^ Ông trời ơi, ai đến cứu con vớiiii~~~. CHƯƠNG 76 ĐI DU LỊCH HÔM THI ĐẠI HỌC Trong vô thức, tôi đã hẹn hò với Tú Triết có đến nửa năm rồi. Cuộc sống trong nửa năm ấy… xin lỗi… cho tôi ổn định tâm trạng một tí nhé… chỉ có thể hình dung bằng 2 từ ‑ KỲ TÍCH! =*>_<*= Cái tên Tú Triết ấy, thật không hiểu cậu ta rốt cuộc được làm bằng gì, mà mỗi ngày đều đầy ắp hào hứng và tò mò như ngày đầu tiên quen nhau, như thể mãi mãi không biết mệt là gì… Vả lại, sức sống của cậu ta quả giống như đã được tuôn trào sau hơn mười năm tích lũy vậy, ngày nào cũng lái chiếc xe đua hào nhoáng chở tôi đi lung tung các nơi, chơi đến sáng hôm sau cũng không biết mệt là gì. Tuy ở bên Tú Triết đôi khi cũng thấy hơi phiền phức, phần lớn thời gian thấy rất mệt, nhưng nói chung vẫn là rất vui… Hình như, tôi cũng… dần dần… thích cậu ấy hơn, là sự yêu thích từ tận đáy lòng, thật sự… Hi vọng là, có thể quên đi người nào đó, rất mong muốn thế… Tú Triết, chúng ta cùng cố lên nhé! p(^‑^)q Ừ, cùng cố lên nào! Hi hi~! Nói đến cố gắng thì kỳ thi đại học năm nay đã đến gần lắm rồi. Tú Triết cũng phải đi thi, mà hình như chẳng thấy lo lắng chút nào, ngày nào cũng đeo bám lấy tôi, hình như tôi là môn học duy nhất của cậu ấy thì phải! Đương nhiên, nếu như tôi là đề thi đại học, thì cậu ấy tuyệt đối, tuyệt đối, tuyệt đối sẽ là thủ khoa kỳ thi năm nay! Tiếc là, tuyệt đối, tuyệt đối, tuyệt đối không ‑ thể nào! Haizz~! Tú Triết này ấy à, đúng là khiến người ta lo lắng… “Tiễn Ni, Tiễn Ni, sao em lại than vắn thở dài thế? Giống như một bà lão già khú đế ấy!” Tú Triết chẳng biết lúc nào đã nhảy ra. ︶︹︺ Cái gì mà “bà già khú đế”? Tôi ghét nhất là bị gọi “bà già” đấy. “Em giống bà già chỗ nào hả?” “Mỗi lần em buồn phiền là chau mày ủ dột; mà hễ em chau mày thì trên trán sẽ có nếp nhăn. Nếu nếp nhăn mỗi lúc một sâu, không mất đi nữa, thì em chẳng biến thành bà già đó thôi?” Tú Triết chớp đôi mắt to, nói với tôi một cách nghiêm túc. Ghét quá, tôi vì ai mới phải than vắn thở dài như bà già thế này chứ? Cậu ta là đương sự mà còn làm ra vẻ vô tội ngây thơ – chả biết gì! “Tiễn Ni, Tiễn Ni, anh có một đề nghị rất hay, em có muốn nghe không?” “Ngày nào mà anh chẳng có ‘đề nghị rất hay’ chứ, có lần nào em được chọn không nghe đâu?” “Tiễn Ni, hôm thi đại học, chúng ta đi du lịch, được không?” Cái gì? Tên này có bị đần không, mất công tôi còn ngồi lo lắng xem cậu ta có thể đậu đại học được không, thế mà đến thi đại học cậu ta cũng không tham gia. “Không được, anh bắt buộc phải thi đại học!” “Tại saooo? Tại sao anh lại phải thi đại học chứ?” Tại sao? Tại sao! Tại sao Tú Triết lại có nhiều cái “tại sao” thế chứ? “Bởi vì… bởi vì nếu anh không thi đại học thì sẽ không vào đại học được.” Tất nhiên, với thành tích của Tú Triết, nếu có thi cũng chưa chắc đậu đại học được. Đó không phải do tôi nói bậy nói bạ, mà là gần đây tôi biết được một tin tình báo rất quan trọng: Thực ra, “bảo bối của trường” Cao trung Sâm Vĩnh luôn có hai người, một người là thiếu niên thiên tài Kim Thuần Hy sau khi vào trường đã cho kẻ đứng hạng hai hít khói dài dài trong tuyệt vọng, người khác lại là Lý Tú Triết, thành tích kém đến nỗi người đứng thứ hai từ dưới đếm lên cũng cách cậu ấy một khoảng rất xa, tên hai người luôn xuất hiện cùng lúc, một đầu một đuôi, vừa “điền” đầy một bảng “thành tích học tập của học sinh trường Cao trung Sâm Vĩnh”. Vả lại, toàn trường Sâm Vĩnh ai mà chẳng biết thiếu gia Lý Tú Triết tham gia thi luôn tùy hứng, nếu nhất thời vui vẻ mà tham gia thì cũng thường xuyên không ghi tên mà nộp luôn bài thi. Có điều, dù là thế thì anh cũng không kiêu căng đến mức thi đại học mà cũng bỏ chứ? = = “He he, điểm này thi Tiễn Ni không cần lo đâu, bố anh đã nói, anh muốn vào trường đại học nào cũng được, chỉ một cuộc điện thoại là bố anh có thể giúp anh rồi. Còn về việc thi, có tham gia hay không thì tùy tâm trạng của anh!” Cưng chiều! Cưng chiều quá mức! Thật đáng sợ! ‑,.‑^^^ Cũng may Thuần Hy không thế, bác trai bác gái tuy ngoài mặt tỏ ra thản nhiên, nhưng sự giáo dục của họ cũng khá nghiêm khắc, chí ít chuyện dung túng thế này chưa bao giờ xảy ra. Thực ra thì, đã lâu lắm tôi không nhìn thấy Thuần Hy, hình như trong nửa năm quen Tú Triết, cũng hiếm khi “tình cờ gặp gỡ”, mà mỗi lần đều ngượng ngùng chào vội nhau một câu rồi đi lướt qua nhau. Thuần Hy năm nay cũng thi đại học, bây giờ chắc đang căng thẳng ôn tập, thực ra anh ấy không ôn tập cũng thi đậu mà, không giống Tú Triết… Lạ thật, sao tôi lại quan tâm đến Thuần Hy rồi? Chẳng phải tôi đã chúc phúc cho anh và Thôi Anh Ái rồi đó sao? Chẳng phải tôi đã quyết định quên hết mọi ký ức đau khổ trước đây rồi sao? Quách Tiễn Ni, mi là bạn gái của Tú Triết, chỉ nên quan tâm đến Tú Triết thôi, biết chưa? Nhưng, nhưng mà hình như lâu lắm cũng chưa nhìn thấy mụ phù thủy kia đâu… “Tiễn Ni, Tiễn Ni? Sao em lại thẫn thờ nữa rồi? Gần đây hình như em càng ngày càng thích thẫn thờ…” Tú Triết đưa năm ngón tay ra lắc lắc trước mặt tôi. Thẫn thờ? Càng ngày càng? Không phải đâu, sao tôi không biết chứ…┯＿⊙^^^ “Tiễn Ni, có phải em rất hâm mộ anh không? Vậy thì thế này, đợi năm sau em thi đại học, anh sẽ nói với bố một tiếng, để ông gọi điện thoại sắp xếp giúp em nhé?” “Thật không? Yêu cầu này mà bố anh cũng đồng ý à?” Tôi không dám bảo đảm lực học của mình có thể đậu được đại học, nếu ai đó có thể giúp tôi sắp xếp ổn thì hay quá rồi. “Tất nhiên, bố anh chắc chắn sẽ đồng ý mà. Vì bố anh cũng là bố của Tiễn Ni mà!” Xì~, tôi đồng ý nhận bố cậu ta làm bố mình hồi nào, tuy rằng bây giờ tôi là bạn gái của cậu ta thật đấy, nhưng như thế vẫn còn lâu mới đủ ︶︹︺. Nếu như vậy thì bố của 98 anh bạn trai trước đây của tôi, tôi đã nhận là bố luôn rồi, lại thêm bố anh và bố tôi nữa, thành ra tôi có một trăm ông bố, khoa trương quá! “Nhưng mà, nhưng mà dù bố anh giúp em được, thì anh cũng nên thi đại học cho ra dáng chứ?” “He he, trước kia khi chưa quen em thì anh còn chần chừ không biết có nên thi hay không, nhưng hiện giờ anh hoàn toàn có thể xác định: không – tham – gia! “Tại sao?_?” Tôi hỏi một câu với vẻ ngốc nghếch. “Vì em đó~! Vì cảm thấy thời gian ở bên em không đủ, lúc nào cũng thấy thiếu, nên mới tận dụng thời gian thi, để được ở bên em thêm mấy ngày nữa!” Ghét thật! Cái tên đáng ghét! Tại sao cứ nói những lời khiến tôi cảm động muốn khóc chứ? Có phải anh cố ý không? Anh thật sự thích thấy em khóc lắm sao? “Tiễn Ni, hôm thi đại học chúng ta đi du lịch nhé?” Trước khi nước mắt tôi rơi ra, Tú Triết đã thốt ra một câu cứu mạng tôi, khiến nước mắt tôi lại bị chặn đứng. “Được!” Lần này tôi nhận lời nhanh chóng đến độ bản thân cũng thấy kinh ngạc. CHƯƠNG 77 THUẦN HY MẤT TÍCH RỒI! Kỳ thi đại học cuối cùng đã đến, chính là hôm nay. Mới sáng sớm, Tú Triết đã lái chiếc xe đua lộng lẫy của anh đến đón tôi, thật là, chạy trốn mà cũng không quên khoe khoang. Khoan đã, “chạy trốn”? Phụt phụt, Quách Tiễn Ni, mi là đồ mồm quạ thối, mới sáng ra đã nói linh tinh. Tôi ngồi vào ghế phụ, ném chiếc túi du lịch đựng đầy nhu yếu phẩm thường ngày ra ghế sau. “Tú Triết, sao hình như anh chẳng mang gì hết vậy?” “Ồ, anh có mang thẻ tín dụng.” Thẻ tín dụng? Chẳng lẽ anh mua nhu yếu phẩm thường ngày cũng bằng thẻ tín dụng? Đúng là phương thức tư duy của đại gia có khác…︶︹︺ Tú Triết khởi động xe, tôi giật mình nhìn đồng hồ, còn cách môn thi đầu tiên mười phút… Cảm giác bất an từ sáng sớm đã bắt đầu xuất hiện trong tôi, bây giờ mỗi lúc một mãnh liệt hơn, sao lại thế nhỉ? Tâm tư tôi hình như hoàn toàn không nằm ở chuyến du lịch… “Nào nào, tôi là một chú ỉn con…” Điện thoại của tôi! Điện thoại tôi đang reo! Như chộp được cọng cỏ cứu mạng, tôi nhanh chóng mở chiếc túi nhỏ bên người, lôi điện thoại ra. Tú Triết bị hành động luống cuống thất thần của tôi làm giật bắn mình, suýt nữa không giữ chắc được tay lái. “Alô~.” Tôi cố sức để giọng mình bình thản. Ghét mình quá, hôm nay bị làm sao vậy không biết? Giống như bị trúng tà ấy. ‑,.‑^ “Tiễn Ni, bác gái đây.” Á~? Là giọng của mẹ Thuần Hy. Chẳng lẽ Thuần Hy xảy ra chuyện gì ư? Không thể nào… Nhưng mà… Quách Tiễn Ni, bình tĩnh! Lắng nghe bác gái nói xem nào! “Tiễn Ni, Thuần Hy mất tích rồi!” “┯＿⊙^ …” Tôi như bị sét đánh đột ngột, toàn thân vật vã vì không chịu đựng nổi sự đau khổ hoảng sợ cực lớn đó, đại não “ùng” một tiếng, mất hẳn tư duy… “Hôm nay trời chưa sáng nó đã đi, bác cứ tưởng nó sợ muộn giờ thi nên đi sớm, sau đó bác đến nhà xe mới phát hiện ra xe nó còn ở đó, giấy tờ thi cử đều nằm trong phòng nó cả, điện thoại cũng không mang, chẳng mang theo gì hết, các thầy cô coi thi gọi điện đến liên tục, nói đã đến thời gian cấm vào trường thi rồi, Thuần Hy vẫn chưa đến, bác cuống lên, bác trai thì như điên lên ấy…” “…” “Hai bác đã nhờ tất cả người quen rồi, nhưng không ai biết tin tức gì… Tiễn Ni, trước kia con cũng ở chung với Thuần Hy một thời gian, con có biết bình thường nó hay đi đâu không? Nó thích đi những đâu…” ┯＿⊙^^^… “Kỳ thi quan trọng lần trước mà nếu qua được thì sẽ được vào bất cứ trường đại học nổi tiếng nào, nó đã không tham gia rồi, lần này nếu còn bỏ thi nữa, bác trai sẽ giết nó mất… hu hu hu…” ⊙＿⊙^ Gì chứ? Bác gái đang nói gì thế? Bác đang nói đến hôm thi mà tôi bị xe mô tô đâm phải đó sao? Sao Thuần Hy lại không thi? Ai bảo tôi không đi thi? Hả? Nhưng, nhưng anh… rõ ràng lúc nãy anh bảo… Tôi chẳng nói gì hết. Nhưng mà, nhưng mà… Còn nhưng nhị gì? Cô tưởng tôi sẽ vì cô mà bỏ kỳ thi quan trọng vậy sao? Nằm mơ! >_< Không sai, cảnh tượng lúc ấy là thế, tôi nhớ rất rõ. Song, nghĩ kỹ lại thì Thuần Hy hình như cũng không nói mình có đi thi, thực sự là anh “chẳng nói gì hết”! Nhưng, tại sao anh lại nói “Cô tưởng tôi sẽ vì cô mà bỏ kỳ thi quan trọng vậy sao? Nằm mơ!” chứ? Anh đang nói dối tôi đúng không? Tại sao? Tại sao? Tại sao anh lại dối tôi? Kim Thuần Hy… “Dừng xe, dừng xe, mau dừng xe!” Tôi hét lên như điên với Tú Triết… Trong đầu tôi hiện giờ chỉ còn duy nhất một ý nghĩ – tìm thấy anh, tìm thấy anh, nhanh nhanh tìm cho ra, phải tìm ra Thuần Hy thật nhanh… “Dừng xe? Làm gì thế?” Tú Triết nhìn tôi một cách hoang mang, dừng xe lại bên vệ đường một cách bình an vô sự. Còn tại sao phải nói là “bình an vô sự” thì là do tôi cứ túm lấy cánh tay anh đang giữ tay lái, lắc như điên. “(>O<) Thuần Hy mất tích rồi, anh ấy không thi đại học! Em phải đi tìm anh ấy! Chúng ta chia ra đi tìm!” Tôi loạng choạng nhảy xuống xe, co chân chạy biến. Tôi cũng không biết mình phải chạy đi đâu, cũng không biết phải đến chỗ nào tìm Thuần Hy, tôi chỉ biết chạy như điên, chạy như điên, có lẽ lúc tôi mệt đến độ không còn chạy nổi, thì sẽ tìm thấy Thuần Hy chăng… “Cậu ấy đã làm thế thật…” Bên tai vẳng đến một âm thanh yếu ớt, loáng thoáng cảm giác như là giọng của Tú Triết, nhưng tôi đã không còn kịp nghĩ nhiều nữa…",
  "nextChapter": "https://gacsach.top/doc-online/77482/nu-hon-cua-quy-tap-2-chuong-078-079-080-081.html",
  "prevChapter": "https://gacsach.top/doc-online/77480/nu-hon-cua-quy-tap-2-chuong-070-071-072-073.html"
}