{
  "title": "Nụ hôn của quỷ (Tập 2) - Chương 078 - 079 - 080 - 081",
  "url": "https://gacsach.top/doc-online/77482/nu-hon-cua-quy-tap-2-chuong-078-079-080-081.html",
  "content": "CHƯƠNG 78 GIẤC MỘNG TRONG CÔNG VIÊN GIẤC MƠ TÁI HIỆN Tôi chạy như điên, ra sức chạy, nước mắt cũng tràn ra theo bước chân của tôi… Mắt tôi đảo xung quanh tìm kiếm… Anh ấy nổi bật như thế, xuất chúng như thế, chắc sẽ tìm ra nhanh thôi, chắc vậy…┯︵┯ Tại sao? Tại sao không tìm thấy? Tại sao tìm khắp nơi cũng không thấy? Anh rốt cuộc đã đi đâu thế hả? Anh đi đâu rồi? Kim Thuần Hy, Thuần Hy… Không tìm thấy, không tìm thấy, hoàn toàn không thấy, làm sao đây? Hu hu hu hu hu hu hu hu… ~~~~~>_<~~~~~ Tôi ngồi bệt xuống đất. Nhưng! Nhưng tại sao ở đây lại quen thuộc đến thế? O_O Trời ạ, đây chẳng phải là công viên Giấc Mơ sao? Chính là công viên Giấc Mơ mà tôi và Tịnh Mỹ lẽo đẽo theo để phá buổi hẹn hò của Thuần Hy và Anh Ái, sau đó anh đã đưa tôi đến đây. Tôi tìm đi, tìm lại, tìm đi, tìm lại, thế nào mà lại chạy đến đây. Vị trí mà tôi đang ngồi, chính là bãi cỏ lần trước tôi bị rơi xuống nước và được Thuần Hy cứu, rồi tưởng đây chính là thiên đường. Trong chớp mắt, những hồi ức đẹp đẽ, giống như đoạn phim quay chậm, bắt đầu hiện lên trong đầu tôi, như một giấc mộng… Một nơi, đến rồi cô sẽ biết… Chúng ta đến đó đi… Cô có biết truyền thuyết về hồ phun nước không? Truyền thuyết nói đến những cô gái đến hồ phun nước này… đều không có được tình yêu mà mình mong muốn… Nghe nói đó là lời nguyền của một cô gái thất tình nhảy xuống đây tự sát… Cô căng thẳng gì thế? Cho dù không đến đây thì e rằng cô cũng chẳng gả cho ai được… Tõm… Cứu tôi với cứu tôi với… Đồ ngốc… chẳng phải cô biết bơi sao… thế mà lại bị chết đuối… Là anh đã cứu tôi sao… cám ơn… Nếu không vì sợ khó ăn khó nói khi về nhà… thì tôi đã mặc kệ, chẳng thèm cứu cô… Dù thế nào đi nữa… cám ơn anh… tôi rất cám ơn anh… Chẳng lẽ là… có một số thứ đã được định sẵn… không thể nào hất đi được…Người phiền phức như cô… muốn hất cô đi… còn khó hơn chấp nhận cô… Thà rằng tiết kiệm công sức… Cô rất khó đối phó… Đi thôi… muộn lắm rồi… …… “Hu hu hu… Thuần Hy, Kim Thuần Hy, anh có nhớ không? Anh có còn nhớ những hồi ức chúng ta có chung với nhau không? Em rất nhớ, thật sự rất nhớ…” “Chẳng phải anh đã nói rất khó ứng phó với em sao? Vậy phải tiếp tục nghĩ cách đi chứ! Xin đừng bao giờ bỏ cuộc dễ dàng như vậy, đừng vì chuyện vặt vãnh mà nghĩ không ra rồi đi tự sát chứ! Đừng, đừng mà, đừng bao giờ… hu hu hu hu…┯︵┯ “ Ông trời ơi, con phải làm sao đây? Làm sao đây? Rốt cuộc con phải làm gì mới có thể tìm được anh ấy? Nếu… nếu anh ấy chết, nếu anh ấy chết thật, con phải làm sao? Làm sao… “Đồ ngốc!” Đúng lúc tôi khóc lóc rền rĩ long trời lở đất, vừa lẩm bẩm tự trách mình, bỗng dưng trên đầu xuất hiện một giọng nói vô cùng lạnh lùng… ┯＿⊙^ Hả~? Ai đang nói đó? Giọng này sao mà nghe quen thế? Còn nữa, ngữ khí cũng vậy, đến hai từ này cũng quen nữa. Đây là từ cửa miệng của Thuần Hy mà~, đó rõ ràng chỉ Thuần Hy mới được quyền nói thôi. Ai học anh ấy thế? Tên đáng ghét! Không được học theo! Rốt cuộc là tên chết tiệt nào nhỉ? Tôi phải lôi cổ hắn ra mới được~! Tôi đứng dậy, bắt đầu nhìn đông ngó tây. Phải trái trước sau, phải trái trước sau, chẳng thấy đâu cả, chẳng thấy! Chẳng lẽ là ảo giác? Vì quá mong muốn tìm thấy Thuần Hy, nên xuất hiện ảo giác chăng? Có thể thế không? Có lẽ là vậy? Chắc là vậy? Nhất định là vậy? Chắc chắn tôi đã khóc đến mụ mẫm đầu óc rồi. Hu~! Tôi mệt mỏi ngã nhào xuống thảm cỏ, toàn thân bải hoải. CHƯƠNG 79 TÔI ĐÃ NHÌN THẤY THẦN CÂY Thời tiết hôm nay đẹp nhất từ khi vào thu đến nay, trời trong xanh vô cùng~, phong cảnh cũng tuyệt đẹp không chê vào đâu được~. Gốc cây to với những nhánh cây vươn thẳng, những phiến lá vàng óng ánh, nhánh cây màu cà phê, và cả thần cây rất đẹp trai nữa… Đúng là phong cảnh tái hiện của thiên đường! Nhưng nhịp tim của tôi thì lại sa xuống tận địa ngục… ┯︵┯ ⊙＿⊙^ Hả~? Khoan đã! Thần linh đẹp trai của cây? Thần cây? Thần linh của cây đằng kia sao mà quen mắt thế? Nhìn kỹ lại xem. Phụt phụt phụt~! Có phải là thần cây gì gì đâu? Rõ ràng là người mà! Mà lại còn là người tôi quen nữa! Chính là người mà tôi đang cất công tìm kiếm nãy giờ! Kim Thuần Hy! Tôi xúc động quá! Anh không biến mất, mà vẫn còn đây, lại còn ở cạnh tôi, không bỏ tôi đi đâu cả, tốt quá! Anh đang ngồi trên một nhánh cây to một cách thoải mái, với dáng vẻ ung dung tự tại nhất mà tôi chưa bao giờ thấy. Gió khẽ phớt mái tóc đen óng của anh, từng sợi tóc mảnh dẻ bay bay trong gió, gương mặt trắng trẻo lộ ra những đường nét rất rõ ràng trong ánh nắng, những chiếc lá vàng rực rỡ phản xạ với ánh nắng vàng, từng đốm lung linh nhảy múa trên gương mặt, trên người anh, khiến mắt tôi bỗng xuất hiện ảo giác: Từ một thành trì cổ trong khu rừng âm u thần bí xa xưa, có một hoàng tử đẹp trai lạ thường bước ra… Tôi lập tức chạy đến dưới gốc cây… “Sao anh lại ngồi trên cây? Làm em tưởng anh là thần cây chứ.” Tìm ra Thuần Hy đúng là vui sướng điên cuồng, nhưng tôi lại nói với anh ấy bằng một câu như vậy. Haizz~! Trái tim con gái à~, có những lúc, tôi cũng chẳng hiểu nổi mình nữa… “Đồ ngốc!” Cái tên này, đúng là chịu không nổi, lại cứ “đồ ngốc” mãi, anh chỉ biết nói có câu này thôi à? = = Khoan đã, Quách Tiễn Ni, tỉnh táo! Mi đừng quên mục đích cuối cùng mi đi tìm anh ấy! “Thuần Hy, mau xuống đây đi chứ! Đi thi đại học nhanh lên!” “Không!” “Tại sao?” Anh như không nghe thấy gì, ngẩng đầu lên ngắm bầu trời phía trên. Cái tên này, làm tôi cuống đến chết mất! “Anh có biết bác gái đang lo lắm không, bác trai thì sắp điên lên kìa! Anh xuống nhanh đi! Bây giờ đi thi vẫn còn kịp đó! … Nhưng, cho dù tôi ngẩng lên gào thét với anh ấy, đến nỗi họng khô lại, cổ đau rát, anh ấy vẫn không phản ứng, như biến thành một cành cây vậy. ︶︹︺^ Bó tay rồi, Quách Tiễn Ni này đã nhận lời bác gái, nhất định phải bắt anh đi thi đại học, nên đạt được mục đích này tôi mới thôi! Tôi bắt đầu trèo lên cây “sột soạt” như một con khỉ, lần đầu trèo cây đúng là sảng khoái quá. Ôi chao ơi~, giờ tôi mới phát hiện ra mình là thiên tài trèo cây~. Ha ha ha… “Thuần Hy, em lên đây!” Anh liếc tôi một cái, lại ngẩng đầu nhìn trời. Đáng ghét, trời thì có gì đẹp mà nhìn đâu? Cứ nhìn mãi anh không thấy mệt à? Đây là lần đầu tiên tôi trèo cây đó, biểu dương một câu cũng không được sao, chí ít tỏ ra vẻ kinh ngạc cũng được mà. Lúc nào cũng cái vẻ mặt thờ ơ lãnh đạm, bộ anh bị bệnh à? “Ít ra anh cũng tránh sang một bên chứ, như thế em sẽ rơi xuống mất.” Tên này, xem ra chẳng có chút tiến bộ nào, vẫn giống hệt lần đầu tôi gặp, chẳng biết thương hoa tiếc ngọc tí nào. Dưới sự nhắc nhở của tôi, anh nhích sang bên một chút, sánh vai anh ngồi trên một nhánh cây rất to và vững chắc, đồng thời cũng nhớ đến sứ mệnh mà mình lên đây. “Bây giờ có thể nói em biết lý do anh không thi đại học rồi chứ?” Tôi đã bất chấp hình tượng thục nữ mà trèo lên cây rồi nhé, anh mà không quan tâm đến tôi, tôi đẩy anh xuống cho anh biết tay! “Tôi đã nói với cô rồi, tôi chán ghét cuộc sống thiên tài này!” “Nhưng, nhưng nếu anh không thi đại học, bác gái nói bác trai sẽ giết anh mất!” “Như thế càng tốt, dù sao tôi cũng không đi theo kế hoạch của bố nữa! ‑_‑ Tôi mệt rồi!” “… Gì… gì chứ? Sao anh lại nói những lời bi quan tiêu cực như thế? Anh có biết nếu bác trai nghe thấy sẽ đau lòng biết bao không?” Thực ra, tôi cũng rất đau lòng… “Vậy có ai quan tâm xem tôi có đau lòng hay không không?” Bỗng dưng anh hét lên với tôi, khiến tôi giật bắn mình. ┯＿⊙^ ⊙＿⊙^ Cái tên này, lúc nào cũng thích bộc phát bản tính ác quỷ một cách đột ngột không báo trước như thế. Phải báo trước chứ, nếu không sớm muộn gì tôi cũng bị anh ta dọa cho chết khiếp. －0－ “Xin… xin lỗi…” Tôi lại còn xin lỗi nữa chứ. “Tôi chịu đủ quá rồi, cái cuộc sống thiên tài nhảm nhí này. Cô có biết là, cho dù tôi không học đại học, hay học trường đại học nào đi nữa, cuối cùng cũng phải kế thừa công ty của bố…” “┯＿⊙^ …” Thuần Hy, Thuần Hy đáng thương. “Tôi muốn đi con đường của mình, ít nhất cũng vui hơn bây giờ”. “Vậy… vậy anh đừng tham gia thi nữa! Cũng đừng thừa kế công ty của bố anh nữa!” Quách Tiễn Ni, đó là những lời từ miệng mi thốt ra đó ư? Mi đã bỏ mất sứ mệnh của mình nhanh đến thế, vứt tuốt câu dặn dò nhờ vả của bác gái ra ngoài trái đất rồi ư? “Hử~?” Thuần Hy cũng tỏ vẻ ngạc nhiên. “Em nói là, anh chính là anh mà, chỉ cần hoàn thành ý nguyện của mình là được. Nếu anh không thích thì việc thi cử gì đó, công ty của bố anh gì gì đó, vứt hết tất cả sang một bên đi!” “‑_‑ Đúng là tư duy của đồ ngốc!” Kim Thuần Hy chết tiệt, lại mắng tôi là ngốc, tôi phải vắt óc mới nghĩ ra được những câu an ủi mà, không biết đã giết chết bao nhiêu nơron thần kinh của tôi rồi. “Có điều, tôi cũng nghĩ như vậy.” *┯＿⊙* Trời ạ, anh ấy đang cười kìa, Kim Thuần Hy trước nay chỉ thích nhìn người ta bằng cặp mắt thuộc tính “kim” đang cười, một nụ cười thoải mái ấm áp, thật sự… khuynh quốc khuynh thành… CHƯƠNG 80 THÌ RA ANH ẤY ĐÃ LỪA TÔI “Đúng rồi, Thuần Hy, em có thể hỏi anh một câu không? ^O^” “‑_‑ Ừ”. “Cái lần em đưa anh đến nơi bị xe đâm phải ấy, sau khi anh đưa em vào bệnh viện, rõ ràng là anh không đi thi, tại sao lại nói dối em là đi thi? Mà sau đó cứ giấu em mãi, nếu hôm nay bác gái không vô tình nói ra, thì anh định giấu em cả đời phải không? Tại sao lại thế?” Cả thế giới trong tích tắc trở nên im ắng lạ thường, nụ cười của Thuần Hy đông cứng lại. Trầm tư nửa phút sau, anh nhếch nhếch môi, đáp gọn lỏn: “Vui!” Gì… cái gì? Chỉ vì vui thôi sao? Đáp án này hoàn toàn không có sức thuyết phục, rõ ràng là anh đang lừa tôi mà! ‑;‑^ “Anh thật sự thấy vậy là vui lắm à? Sao em chẳng thấy thế tí nào? Như thế chỉ khiến em cảm thấy càng lúc càng có lỗi với anh…” “Cô không cần thiết phải cảm thấy có lỗi! Tôi vốn đã không định tham gia kỳ thi đó, không phải là do cô! Cho dù cô không bị xe đâm phải, tôi cũng có khả năng không thi”. “Nhưng, nhưng rõ ràng em nhìn thấy anh đã vào trường thi rồi mà~, nếu không vì em đột nhiên bị xe đâm, anh cũng sẽ không ra, đúng không?! T_T Tất cả đều tại em…” “Cô có thôi đi không~? Tôi đã nói là không phải do cô~, sao cô cứ thích vơ tội lỗi vào người thế hả? Chính vì cái tính khí kỳ quặc này của cô mà tôi cứ phải giấu nhẹm đấy, để tránh có ngày cô dằn vặt tới mức đi nhảy lầu!” Anh ấy lại gầm lên với tôi rồi, nhưng, nhưng lần này, tại sao tôi không thấy giận, mà lại thấy cảm động xen lẫn đau khổ vậy? Có lẽ anh cũng nhận ra trong lúc bực bội đã lỡ lời, nên vội vàng im lặng. Còn tôi, lại nhìn thấy rõ ràng gương mặt trắng trẻo của anh đỏ bừng lên một lúc, tôi bị hoa mắt chăng? *┯＿⊙* Thuần Hy, thì ra là thật, thì ra anh đã vì em, vì không muốn em tự trách mình nên đã nói dối, một lời nói dối đẹp biết mấy… Tại sao lại như thế? Tại sao? Anh vẫn còn quan tâm đến em mà, dù chỉ một chút cũng là quan tâm, đúng không? Ghét quá, Quách Tiễn Ni, mi lại đang nghĩ ngợi lung tung gì thế? Tại sao lại dễ dàng nảy sinh ngộ nhận sai lầm với anh ấy chứ? Đúng là không biết ngượng… Giờ chẳng phải mi đã có Tú Triết rồi đó sao? Đúng! Tú Triết! Tú Triết! Tú Triết! Chỉ được phép nghĩ về Tú Triết! “Tú Triết... và cô, bây giờ vẫn suôn sẻ chứ?” Anh ấy có thần giao cách cảm với tôi sao? Sao tôi vừa nghĩ đến Tú Triết thì anh ấy cũng nhắc đến vậy? “… Ừm…” Tôi cảm thấy mình trả lời khó nhọc quá, T_T^ khó nhọc một cách kỳ lạ… “Tiễn Ni!” “A~?” Hiếm khi anh gọi tên tôi, đặc biệt là bỏ đi cái họ và giọng nói có phần dịu dàng ấm áp như lần này, thế nên tôi không có cách nào kiếm chế được cơn xúc động. “Hãy đối xử tốt với cậu ấy!” Hả~? Câu này sao nghe quen quá ta~, hình như anh ấy đã nói… Đúng rồi! Đó là trước khi thi thử giữa kỳ, anh giúp tôi học thêm, cũng đã nói những lời y hệt vậy. Chỉ có điều lần này, anh không nhìn vào mắt tôi, mà ánh mắt của anh đang hướng lên trời… “Đối xử tốt với cậu ấy? Cậu ấy là ai?” Tôi biết anh ám chỉ Tú Triết, tôi cố ý tỏ ra không hiểu, tôi muốn thế… “Đồ ngốc! Là Tú Triết! Tôi mong cô đối xử tốt với Tú Triết!” “Mắc mớ gì anh cứ nói thế mãi? Tại sao anh cứ nghĩ đến Tú Triết hoài vậy?” Tôi đột ngột thấy hơi tức giận, chính mình cũng không hiểu tại sao lại tức nữa… “Cậu ấy là người bạn tốt nhất và cũng là duy nhất của tôi, tôi mong cậu ấy được hạnh phúc!” Nghe đến câu này, trong lòng tôi bỗng dâng lên một cảm giác chua xót khó nói nên lời… “Vậy em cũng chúc anh và Anh Ái được hạnh phúc!” Tôi bực bội quẳng ra câu này, trong lời nói có nét bi thương không che giấu được. “Anh Ái? T ôi và cô ấy cách một cái Thái Bình Dương mà hạnh phúc à?” Vừa rồi tôi nghe nhầm ư? Hình như anh ấy cười khẽ một tiếng. Còn nữa, cái gì mà “cách một cái Thái Bình Dương mà hạnh phúc”? “Là… là ý gì vậy?” “Cô không biết à? Cô ấy đi rồi, về Mỹ”. “Hả… lúc… lúc nào thế?” “Không lâu sau khi Tú Triết ra viện”. Trong đầu tôi bỗng lướt qua hình ảnh cái đêm tôi và Tú triết đi công viên trò chơi, Thuần Hy và Anh Ái đi dạo trên phố… “Nhưng… nhưng đêm hôm đó, rõ ràng là em nhìn thấy hai người dạo phố ở khu trung tâm mà…” Tôi không còn hơi sức đâu nói tiếp, vì một cặp tình nhân dạo phố trong đêm là chuyện thường ngày ở huyện, tôi có để tâm thì cũng có là gì đâu? “Ồ, đó là tôi đang tiễn cô ấy đi đó chứ”. “Mười hai giờ đêm đi trên đường hóng gió và đưa tiễn á?! Hai người cũng lãng mạn gớm nhỉ~! Ha ha!” Tôi cố ý tỏ ra không quan tâm. “Cô lại theo dõi tôi à?” “Gì chứ? Tôi có cần theo dõi anh không? Vả lại, cái gì mà “lại” chứ?! Anh tưởng tôi thích theo dõi anh chắc? Lúc đó là 12 giờ đêm rồi, tôi có phải Batman đâu!” Ghét quá! Lại nói ra những lời đáng chết! Haizz, nếu tôi là Batman thật thì tốt quá. ┯︵┯ CHƯƠNG 81 ANH ÁI? EM GÁI? “Hình như cô luôn có ý thù địch với Anh Ái?” Thù địch? Mụ phù thủy đáng ghét kia chắc chắn đã nói xấu tôi với Thuần Hy rồi. Ghét quá, sao cô ta cứ nhắm vào tôi mãi thế nhỉ? “Thực ra cô không cần phải thế, Anh Ái… tôi luôn xem cô ấy là em gái…” “Em gái?” Tôi kinh ngạc như thể Columbus tìm ra đại lục mới. Không! Còn hơn thế. “Đồ ngốc! Tại sao tôi lại phải nói nhiều thế với cô làm gì? Tôi phải đi đây!” Hử~? Cái từ “ngốc” này hình như giống nói về anh ấy nhiều hơn… he he… \\(^o^)/ Ôi~, vui quá, vui quá, vui quá!… Thì ra Thuần Hy luôn xem Anh Ái là em gái, thì ra Thuần Hy chưa bao giờ thích Thôi Anh Ái! Khi tôi giật mình sực tỉnh khỏi niềm vui sướng bất ngờ ấy, Thuần Hy đã đứng lên trên cành cây, nhẹ nhàng “bay” xuống dưới. Không thể không thừa nhận rằng, động tác nhảy xuống của anh đẹp hết biết! He he! Ha ha! Khoan đã, Quách Tiễn Ni, mi cũng ngây thơ quá nhỉ? Thuần Hy xem mụ phù thủy là em gái, không có nghĩa là cô ta cũng chỉ xem anh là anh trai? Vả lại, mi không hề nghi ngờ lời nói của Thuần Hy à? Mi đã quên cái đêm trước lễ Tình nhân mi tỏ tình với anh ấy, anh ấy đã ở trong nhà Anh Ái hai tiếng đồng hồ hay sao? Có lẽ không chỉ hai tiếng, T_T vì lúc đó tôi không còn dũng cảm và sức lực để tiếp tục đợi chờ… Đoạn đối thoại giữa họ lúc ấy lại vang lên bên tai tôi… “Thuần Hy, vào nhà nhanh đi!” “Ừ!” “Tớ đói bụng quá à, mau vào ăn cơm đi!” “Ừ!” Và cả lời giải thích về chuyện đó trong đêm Tình nhân, anh nói… “Tôi tưởng cô không quan tâm!” Hu hu hu~! Chắc chắn anh ấy đang lừa tôi, chẳng phải anh luôn thấy “vui” nên lừa tôi quay mòng mòng hay sao? Tại sao tôi không rút kinh nghiệm tí nào, mà luôn luôn tin lời nói dối của anh như thế? “Anh thực sự chỉ xem Anh Ái là em gái thôi sao? Nhất định là anh lại lừa em cho vui rồi, chắc chắn là thế!” Tôi nhảy xuống, đuổi theo anh hỏi liên tục. “Đúng… tôi lừa cô đấy!” Anh… anh thừa nhận rồi kìa, thừa nhận rằng đã lừa tôi! Kim Thuần Hy chết tiệt! Tôi biết… tôi biết ngay là thế mà, sao anh có thể xem cô Anh Ái xinh đẹp là em gái được chứ~, có mà xem là người yêu thì có~! ┯︵┯ Hu hu hu… Trong mắt anh, tôi thực sự chỉ là món đồ chơi ngốc nghếch mà anh có thể tùy tiện đùa giỡn bất cứ lúc nào hay sao? Hu hu hu hu~! Đau lòng, đau lòng… “Tôi đi đây!” Anh bắt đầu bỏ đi thật, không hề để tâm đến sự đau buồn của tôi, có lẽ, căn bản là không biết điều đó? Hay là không muốn biết… “Anh muốn về nhà à?” Tôi gọi giật lại. “Ừ”. “Nhưng… nhưng không biết được hai bác ở nhà…” Tuy lúc nãy anh đối xử với tôi như thế, nhưng tôi vẫn không nén được sự lo lắng cho anh. Haizzz~! Tôi mềm lòng như vậy đấy, quá mềm lòng… ‑;‑^ Câu bác gái nói “Bác trai sẽ giết chết nó!” vẫn vang lên rất đáng sợ bên tai tôi… “Những gì phải đối mặt thì sớm muộn gì cũng phải đối mặt!” “Em về với anh nhé! Có thể bác trai sẽ nguôi giận, trước nay bác vẫn rất tốt với em mà”. “Không!” “Thuần Hy, em vẫn cứ về với anh đấy!” p(^o^)q Kiên trì! Không bỏ cuộc! Kiên trì! Không bỏ cuộc~! Kiên trì! Không bỏ cuộc… “Cô mau quay về với Tú Triết đi!” ┯＿⊙^ … Kim! Thuần! Hy! Anh tàn nhẫn quá… Có điều, thực sự tôi cũng cảm thấy hơi có lỗi với Tú Triết, lương tâm lên tiếng rồi…┯︵┯^ Tôi đành nhìn theo bóng dáng đẹp đẽ lạnh lùng ấy nhỏ dần nhỏ dần trong tầm mắt, nhỏ, rất nhỏ… cho đến khi biến mất hoàn toàn…",
  "nextChapter": "https://gacsach.top/doc-online/77483/nu-hon-cua-quy-tap-2-chuong-082-083-084-085.html",
  "prevChapter": "https://gacsach.top/doc-online/77481/nu-hon-cua-quy-tap-2-chuong-074-075-076-077.html"
}