{
  "title": "06. “Có nghe đời nghiêng?” - Phần 2",
  "url": "https://gacsach.top/doc-online/109949/06-co-nghe-doi-nghieng-phan-2.html",
  "content": "Nghe những tàn phai Tôi có một thói quen, mỗi khi đi đâu ra ngoài một mình, dĩ nhiên là ra ngoài với chủ ý, khi quay về đều mở ngay bảnNghe những tàn phaido Thái Thanh ca lên mà nghe. Chủ ý ở đây là chủ ý muốn trôi giữa dòng xe đông đúc, một mình, một cõi để trút hết những mớ bòng bong trong cõi lòng lạ kì sao mãi quẩn quanh. Ra ngoài có chủ ý là lúc tôi có thể chầm chậm ngắm đời, ngắm người và chiêm nghiệm về ngần ấy thứ giữa lúc mình đương một mình. Hẳn là tôi chẳng thể làm thế nếu đi với một người hay một nhóm người nữa vì bận hòa theo câu chuyện chung. Tôi giữ cho mình trọn vẹn trong đầu ngần ấy cảm xúc rồi đợi cho tới lúc Thái Thanh trong trẻo cất lên“chiều nay em ra phố về…”là vỡ òa ra cả. Có khi, tôi cũng chẳng đợi Thái Thanh ca mà đã vội vã hát vang vang trên từng góc đường. Tôi hát cứ như đang cố để được lọt vào mắt xanh của một ông bầu ca nhạc nào đó đang lang thang trên đường, rồi đắm say giọng hát tôi, để rồi mời tôi về ca cho phòng trà của ông như trong những kịch bản phim ảo mộng mà tôi có dịp xem vài lần. Dầu, tôi hát chả hay gì mấy. Líu ríu bắt chước theo từng thanh âm của danh ca Thái Thanh âu cũng là một thú tiêu khiển tao nhã. Ra đường hát hò vang vang chán chê, tôi lại về nhà cắm hoa. Ðời sống bởi có những thú vui nho nhỏ như vậy mà bớt đi phần nhàm chán và xám xịt. Thực tế, có một bình hoa để đầu giường thì thi thoảng có thể tự nhắc mình, ít nhất vẫn còn thứ quá đẹp đẽ là hoa cạnh bên, vậy nên không có gì là quá mức tồi tệ. Mùa chớm thu, tôi cắm hai bình cúc vàng và đặt ở đầu giường, cạnh cửa sổ rèm rủ êm đềm. Thi thoảng chiều, nắng hắt qua song: tôi thức giấc thấy cô đơn. Thức dậy giữa chiều hoang tàn và lộng gió Bình hoa cúc vàng ươm màu nắng của tôi để trên bàn cạnh cửa sổ bị cơn gió quái ác nào đó đánh ngã. Vỡ tan hoang. Từng mảnh vụn vỡ, cánh hoa ướt đẫm và màu buồn hiu quạnh. Tôi lặng người, chỉ biết ngồi thừ trên giường, nhìn chằm chằm vào chỗ hoa vỡ vụn ấy. Thường thì, cái gì mình càng nâng niu, càng trân trọng lại càng dễ tan vỡ, dễ mất mát. Cuộc đời vốn đầy rẫy những éo le, còn con người thì chỉ biết lặng lẽ đớn đau. Im lặng, thở dài mà thôi. Tôi nặng nhọc gom mấy mảnh vụn lại. Hoa hãy còn tươi lắm, sắc vàng chưa phai đâu, hãy còn thấy mùa thu mưa giăng lá đổ trong từng cánh, từng cánh hoa. Nhưng hẳn là bình hoa thì chẳng còn đẹp được như lúc ban đầu. Tình cảm có thể bị tổn thương, người thương có thể thành người dưng. Tan nát vậy đó, nhưng tình yêu đẹp vẫn tồn tại trên thế gian này. Con tim ta chỉ là hư hao vì cuộc tình tù tội này nhưng hẳn là nó vẫn còn đẹp, còn rực rỡ những thương yêu cho những nơi khác xứng đáng gửi trao. Hoa rồi cũng sẽ tàn, nên thôi, hãy tươi hết lòng khi còn có thể. Ðời sẽ buồn khi một chiều nao trao nhau nụ hôn cuối, trao nhau cái nắm tay tiễn biệt, trao nhau ánh nhìn chia li. Nên còn yêu, xin hãy cứ yêu. Nên còn thương, xin hãy cứ trân trọng. Cho những ai thức giấc còn thấy cô đơn, xin hãy đừng thôi hi vọng… “Này em xin cứ phụ tôi Ðời sống quanh đây có vạn lời mời Ðời sống quanh đây tiếng người mừng gọi em vào Ðời đã quen với những kiếp xa nhau…” (Trịnh Công Sơn) Tiếng nhạc im bặt. Nắng chiều hoang dại chiếu qua song. Ánh mắt thu buồn hiu quạnh, ngó quanh quất. Long lanh. Bẵng đi suốt mùa thu, những ngày dần sang lập đông, tôi lại lò dò kiếm một ít thạch thảo tim tím để cắm. Một cách vô thức, chiều tàn lành lạnh trên phố đông,“ta ngắt đi một cụm hoa thạch thảo, em nhớ cho mùa thu đã chết rồi”[2]tự nhiên chạy ngang qua óc tôi. Vỗ đùi cái đét, tôi reo lên, thôi phải rồi, phải cắm một bình thạch thảo để “ăn mừng” mùa thu… chết. [2]Phạm Duy. Mấy bông thạch thảo be bé và tim tím nhìn rất duyên. Tôi chọn thạch thảo tím vì chỉ có nó mới ánh lên được trong đêm đen, còn thạch thảo trắng thì chỉ long lanh đẹp được trong nắng mà thôi. Thạch thảo nở bung trên bàn, lại một mùa tàn phai. Tôi lại nhớ về mấy tháng trước, một ông anh lí lắc mua tặng tôi bó hoa cẩm chướng từng cánh trắng muốt, thứ hoa mà tôi ưa thích vô cùng và tìm thấy nhiều điều đồng cảm. Thương nhau lắm thì người ta mới tặng nhau hoa mà. Tôi lại nhớ về lọ hoa cúc vàng ươm vừa vỡ tan lúc chớm thu. Tôi vẫn mỉm cười nhìn bó thạch thảo tím ngăn ngắt để tiễn đưa một mùa vàng úa trên từng ngón tay hao gầy. Mùa thu này, lại tiễn người ra đi. Lá vẫn rơi ngập ngừng chỗ góc phố tôi ngồi nghe li cà phê nhỏ giọt tí tách và mưa thu vẫn triền miên nơi góc đường tôi hát du ca cùng ông anh hớn đời. Với tôi, thu này là trọn vẹn. Tôi đã khép lại chuỗi đau thương tàn tạ. Tôi đã kịp mở ra những ước mơ và chân trời mới. Thu ơi, em không buồn đâu, chỉ có lòng người làm úa màu trên sắc hương của em mà thôi. Nghĩ ngợi mông lung lúc thay nước cho bình thạch thảo. Muốn hoa tươi lâu thì nên thay nước thường xuyên. Tình yêu cũng vậy, muốn mau chết thì cứ sáo mòn cũ rích, nhưng mà dẫu đổi cách mấy, một bên chẳng buồn tiếp nhận thì thừa thãi là tất yếu. Tình yêu đâu thể là chuyện của riêng một người. Giống như một người đàn bà tôi rất ngưỡng mộ, danh ca Thái Thanh có lần nói:“Cư xử với cây khó lắm, nhất là hoa lan, không như cư xử với người đâu. Nếu mình không chăm sóc tử tế, không khéo, không làm đúng những gì mình phải làm, thì cây nó bỏ đi. Còn với người, người ta sẵn sàng chịu đựng nhau, đôi khi người ta giả dối để vẫn liên lạc với nhau vì những điều gì đó. Còn với cây, mình có yêu cây thì cây mới ở lại với mình”. Vậy đó, cứ mùa tàn phai, tình yêu tàn phai, đến thức đẹp như hoa mà cũng nỡ phai tàn thì liệu còn thứ gì thoát khỏi nổi sự hữu hạn của đời sống này. Bên đời, sao nghe nhiều quá những nỗi tàn phai. Tàn phai đôi khi ra đi không chỉ để lại những héo hon mà còn là những kỉ niệm. Và kỉ niệm thì chỉ đẹp khi nó là chính nó. Mọi sự níu kéo miễn cưỡng để quay lại, sống lại là không tưởng. Ðể rồi cũng phá hủy nốt thứ đẹp đẽ nhỏ nhoi ấy. Nghe tàn phai hẳn không phải để sầu bi lụy, nghe tàn phai là để trân quý vô cùng hiện tại dầu tròn trịa hay méo mó mà mình phải đối diện. Hãy bước ra đường và hát vang vang để thấy tuổi xuân đang tàn phai trong vui tươi. Hãy yêu thương đi để tàn phai trong hạnh ngộ và kỉ niệm thu về. Hãy thưởng ngoạn đi cái đẹp của cuộc đời, kịp thời trước khi nỗi tàn phai bước qua nhanh. Còn gì tàn phai nữa? Hãy để tâm hồn chứa đựng nhiều nỗi tàn phai qua đi, rồi tươi mới hoài cùng những dư âm để lại. Sống bằng nhiều dư âm lắng đẹp, tâm hồn ơi chẳng tàn phai nổi. “Chiều nay em ra phố về Thấy đời mình là con nước trôi, Ðèn soi trên vai rã rời Ngày đi đêm tới còn chút hao gầy” (Trịnh Công Sơn) Cho đời chút ơn Anh, có lần nói với tôi rằng, thứ mắc nhất ở chốn này là niềm tin và không phải ai cũng có khả năng để mua đủ cho mình. Lúc ấy, tôi đang mải vẩn vơ với những suy tư mong manh và chất ngất cùng men cà phê nên cũng chẳng kịp nghĩ ngợi hay hỏi ngược lại anh điều gì. Chỉ gật gù và ậm ờ cho qua chuyện. Một buổi khuya khác, lại cùng anh rong ruổi trên những chuyến đi về sáng. Cả hai đều thích ra đường lúc gần khuya cho tới sáng để nghe khí lạnh hồ hởi phủ kín khắp đường xá vắng tanh. Hai đứa đang ngồi cà phê khuya thì một vài lời mời gọi mon men đến gần, dăm tờ vé số, vài thức ăn vặt hay chỉ đơn giản là… xin. Tôi chỉ kịp ngạc nhiên: thời buổi khó khăn, ai cũng phải cạnh tranh để tồn tại, không lẽ đến những người sống mòn nhờ vào lòng thương cảm của người khác cũng phải cạnh tranh nhau? Chẳng thể suy nghĩ lâu, xót xa và động lòng, tôi cũng san sẻ đôi chút với những con người ấy. Khi một nhóm đi qua, anh quay sang nói với tôi, trời ơi khờ ghê, bà đó đi xin được cả cái nhà lầu rồi đó, mình chưa chắc giàu bằng bả đâu nghen. Ôi chao, tôi chỉ biết cười ngặt nghẽo. Ái chà, nếu vậy thì làm sao mà biết ai xin thật, ai xin giả. Ai là người đáng thương thật và ai thì chỉ là người làm xói mòn niềm tin và tình thương của xã hội này? Họ là có thật, và họ vẫn tồn tại vật vờ quanh đây. Ðêm về khuya, sẽ thấy những cô mặt hoa da phấn đứng ở men vài con đường, cô nào cô ấy áo quần ngắn cũn giữa tiết trời se lạnh, mắt chờ trông mòn mỏi và ánh lên chút van nài. Tôi thấy thương họ nhiều. Nếu đời sống đủ phương tiện để mưu sinh, tôi tin chắc chẳng một ai dụng đến thân xác và tự trọng của mình làm vật để bán buôn, để người ta chọn lựa và dày vò, để rồi rước về lại là sự nghiệt ngã và bẽ bàng song hành cùng đồng bạc có mùi. Nhiều đêm lạnh, tôi hay lầm lũi và suýt xoa tay lái để nhanh về nhà. Lòng cũng thầm miên man về một vòng tay ấm áp. Rồi tôi lại thấy một người đàn bà rách rưới cùng những đứa con nheo nhóc nằm co ro dưới mái hiên một nhà đã tắt đèn. Căn nhà có cái cửa sắt cũ và lạnh, duy chỉ mái hiên là đủ dài và rộng để chở che cho những thân phận con người qua một đêm dài. Ngày trời bão qua nơi đây, tôi bỗng thấy bồn chồn nên tìm đến góc ấy xem họ ra sao. Rốt cuộc, tôi cũng chỉ nghe được tiếng chuông giáo đường ngân vọng, cùng tiếng cầu kinh chiều mà thôi. Nhiều lần lắm, tôi tự hỏi, họ rồi sẽ đi về đâu, những cô gái thanh xuân kia rồi sẽ già nua, khi cùng cực không còn gì nữa để bán, họ sẽ làm gì hay bán gì? Những đứa bé theo mẹ rong ruổi từng góc chợ, rồi mái hiên nào sẽ che hoài đến hết đời cho em. Những bà già còm cõi chắt chiu từng đồng bạc bán vé số, nhặt nhạnh bữa cơm qua ngày, rồi sẽ đến lúc nào thân già rệu rã không cất nổi lời mời mọc, ai sẽ nhặt nhạnh bữa cơm khan cho họ? Tôi nhớ có dạo, dân chỗ này từ ngỡ ngàng rồi đến quen dần với hình ảnh chú bé bị liệt đôi chân, lê hết khắp các con đường để bán vé số. Em không mời ai, em chỉ lê đi, ánh mắt lầm lũi, miệt mài rồi long lanh, hấp háy niềm vui sướng mỗi khi có ai dừng lại bên em. Ánh mắt em lúc ấy làm cho tôi, và hẳn là những người khác, cảm thấy mình thật to lớn khi dừng lại với em. Người ta dừng lại: có người mua, có người chỉ đơn giản là cho em. Những ngày mùa nắng, nắng muốn long óc, nhựa đường hâm hấp bốc nhiệt, thấy rát khắp da thịt khi nhìn em lê giữa trưa. Những ngày mùa mưa, xối xả và lạnh tê, vẫn thấy em ướt nhẹp trong mưa, mải miết, mải miết lê đi. Vậy đó, được ít lâu thì người ta thấy có thêm vài ba người lê cùng với em. Tôi thấy họ lê thật giống em. Duy chỉ có ánh mắt ấy của em, tôi chẳng tìm thấy ở họ. Ðời sống bây giờ chưa bao giờ niềm tin lại trở nên quý báu và đắt giá đến như thế. Quá nhiều những dị dạng lòng người và lừa mị lẫn nhau làm cho người ta phải e dè, sợ hãi và co về đề phòng. Người ta không dại dột gì mang niềm tin của mình đi đặt cược nơi lòng người đa đoan. Tôi có một người chị từ xa về, chị vẫn than thở sao bây giờ thật nhiễu nhương. Nhìn đâu cũng thấy lừa lọc, ghê quá. Mỗi sáng mở mắt ra, thể nào cũng thấy chỗ này một chuyện, chỗ kia đôi ba chuyện. Ra đường, thấy một người rớt đồ, rớt tiền, thay vì cùng giúp nhặt nhạnh, người ta lại hè vào hôi của. Quẩn quanh tầm mắt, toàn những kẻ cơ hội! Mình lúc ấy cũng gật gù mà bụng buồn so. Không lẽ, rồi cứ nhìn đời sống u ám luôn luôn vậy sao? Lúc đó, tôi đã nói với chị, quan trọng nhất vẫn là tâm mình hướng tới điều thiện. So với việc khư khư giữ mối nghi kị rồi sẽ làm mình trở thành tủn mủn, nhỏ mọn, chi bằng mang điều tốt lành cho đi để khiến bản thân được nhẹ nhõm. Với chút nhỏ nhoi niềm tin trao đi, ít nhất chúng ta sẽ thấy đời sống bớt u ám và xám màu, chúng ta sẽ bớt nặng nề khi nhìn theo cảnh khổ quanh mình. Tôi tin rằng, niềm tin của điều thiện sẽ vẫn mạnh mẽ giữa bao nhiêu cùng cực. Xin hãy cho đời chút ơn - chút niềm tin như là chút ơn huệ quý giá giữa cõi buồn. Ngày hôm sau đó ít lâu, anh kể với tôi một chuyện vui vui trên đường đi làm về nhà. Chả là một cậu thanh niên đang chở hàng thì dây ràng bị đứt, chai lọ nước giải khát văng đầy đường. Ðiểm thú vị là không có cảnh hôi của, thay vào đó, người ta xúm vào nhặt nhạnh thật nhanh giúp cậu trai trẻ. Có hai chiếc xe buýt kề đó cũng nhẫn nại đứng đợi chờ với không một tiếng còi inh tai thúc giục. Chẳng mấy lâu sau thì đường lại thông thoáng, cậu thanh niên mặt mày hớn hở cảm ơn mọi người tương trợ. Anh nói, coi bộ ở đời vẫn còn chuyện hay, chuyện tốt, chuyện tươi vui, không tới nỗi xám xịt hết cả. Tôi nói, cảm ơn anh đã cho đời chút ơn. Ðôi mắt anh mở tròn xoe nhìn tôi. Mấy thú vui vặt vãnh Một bữa nọ, một người bạn chợt hỏi ngang: “Mày thương bản thân tới mức nào?”. Tôi ngắc ngứ. Chà, phải thừa nhận rằng ai cũng rất thương bản thân mình, và đinh ninh như thế, nhưng để hỏi thương cỡ nào, thương ra làm sao thì không tài nào nói được. Chỉ biết thương là thương vậy thôi, mà cũng không chắc vậy là có thương thật không, hay chỉ là lầm tưởng. Chuyện lầm tưởng là nhiều. Nếu thật sự thương thân-ta-này, thì sẽ không để nó phải quay quắt quá lâu trong sầu não và buồn bã, sẽ không để nó phải bám bụi rong rêu của ủ rũ và nhếch nhác, sẽ không để nó phải gồng lên cùng nhiều gò bó… Nếu thật sự thương bản thân, người ta sẽ có những thú vui thật đáng yêu để chiều chuộng bản thân. Những thú vui đáng yêu như một liệu pháp dung dưỡng tâm hồn và giúp người ta chẳng hề thấy lẻ loi trong tinh cầu của riêng mình. Thỏa thuê với bản thân một mình cũng là một nghệ thuật của những cảm xúc. Một bữa nọ, tôi nghe chàng Lê Hiếu hát ngân nga buổi sáng:“Ðôi lúc tôi hay ngồi một mình và hát vu vơ”.Giật mình, rồi tự dưng phì cười như thể ai đó đã đọc vị được bản thân vậy. Tôi chợt nghĩ, khi chúng ta ở bên cạnh nhiều người, chúng ta sống cuộc đời của đời sống chung; chỉ khi chúng ta một mình, chúng ta mới được là chúng ta và sống đời sống riêng của chính chúng ta. Muốn thấu cảm về một ai đó, chỉ cần nhìn xem lúc một mình, anh ta thường làm những gì. Bởi, khi một mình, người ta có thể dễ dàng cởi bỏ tấm áo khoác vẫn khoác lên mình, có thể chẳng cần nhọc lòng gồng gánh cái thân xác mệt nhọc này. Tôi thích ngồi viết tay lúc được một mình. Những khi đi cà phê hay thảnh thơi ngóng chờ, sẽ thường mân mê giấy bút, viết ra vài câu thơ, lời nhạc mà mình rất yêu thích; có khi chỉ là những suy tưởng phiêu diêu nhất thời nảy ra trong đầu bởi chất men đắng. Những con chữ uốn lượn cũng là một cách bộc hiện cảm xúc thật hay. Người đang buồn bã, cô quạnh thì nét chữ thường sẽ rời rạc, mỏng manh, yếu ớt. Người đang vui mừng, phấn khích thì nét chữ sẽ nhanh nhảu, phóng khoáng, còn người đang hạnh phúc thì nét chữ sẽ uốn lượn nhiều, bay bướm nhiều. Tôi cũng thích viết thư tay nữa. Những lúc không quá gấp gáp, tôi thường viết giấy nhắn hay vài dòng nắn nót gửi lại cho ai đấy. Và, cũng thích thú vô cùng khi nhận được thư tay từ ai đó. Cảm giác mân mê cái bì thư bằng giấy còn rõ mùi keo dán, lần mò mở nó ra và lần giở bức thư kín những con chữ mà ai đó đã kiên nhẫn ngồi viết cho mình. Và yên tâm rằng, cảm xúc và chữ nghĩa trong ấy là rất chân thật, không phải được soạn thảo sẵn để gửi trong vài giây; và vì ngồi thầm thì lâu bên trang giấy nên cảm xúc người ta cũng bình tĩnh, cân bằng trở lại, chứ không phải là những phấn khích, hân hoan nhất thời. Ðôi lúc khi một mình, tôi hay mở một đĩa nhạc ưa thích, ôm lấy quyển sách ưa thích, nằm dài thõng thượt bên cửa sổ hiu hiu gió, vừa đọc sách, vừa nghe nhạc, và miệng nhấm một thanh sô-cô-la đắng. Tôi gọi đây là thú vui quá sức nuông chiều bản thân. Những lúc ấy, mường tượng mình là con mèo mướp lười biếng sưởi nắng bên khung cửa mùa đông. Con mèo mướp lim dim đầy mơ màng đợi chờ người đến đánh thức nó, đợi chờ người đến bế thốc nó lên và ôm sát vào lòng với đầy những ve vuốt, âu yếm. Một thời, tôi nhớ, người ta hay hỏi han nhau cuốn sách gối đầu giường của bạn là gì. Một thời, tôi nhớ, văn hóa đọc vẫn còn ở đỉnh cao, trước khi cuộc xâm lăng của công nghệ nghe nhìn diễn ra. Tôi vẫn giữ cho mình thói quen đọc sách, vẫn để một cuốn sách mến thương cạnh chỗ ngủ. Có khi là một cuốn thư tình của Trịnh Công Sơn, hay là tiểu thuyết đầy những góc khuất bí ẩn của Haruki Murakami, hay là những mảnh truyện đời buồn, lạnh băng của Nguyễn Ngọc Tư. Ðây, chính là nó, một góc nhỏ của nghệ thuật cảm xúc mà tôi đã nói khi người ta một mình. Ðôi lúc khi một mình, tôi thường thong dong đi dạo dưới những hàng cây tăm tối, để nhìn nghiêng trông đời buồn rũ rượi tới chừng nào; hay đi dạo về miền giáo đường, nhìn tượng chúa buồn dõi theo nhân loại, chờ tiếng chuông chiều ngân vang, hỏi lòng chộn rộn nhớ ai không. Tôi sẽ đi một mình và mặc cho những suy tư nhảy nhót trong tâm óc, nhưng chân vẫn bước đi hoài, bước đi đầy ngẫu hứng và không chủ đích, bước đi trong khắc khoải với chút hi vọng về một cuộc hạnh ngộ nào đó. Thầm mơ tưởng sẽ gặp được một kẻ đồng điệu thi vị lạc mùa. Là hai con người lạc mùa tìm thấy nhau giữa đông đúc và nhanh hun hút. Nhưng mà, tôi thì vẫn đi mà đường thì vẫn hun hút. Ðôi lúc khi một mình, à không, khi đã chán một mình vào những lúc nhàn rỗi như vậy, tôi sẽ tìm gặp vài con người bên bàn trà. Tôi thích tiệc trà lắm. Nhìn những li tách được bày biện sạch sẽ, tươm tất bên ấm trà nóng và khói bốc nghi ngút; hay là những chiếc bánh con con đầy màu sắc thật là nhiều mê đắm. Thực ra thì, đến một lúc nào đó, trà hay bánh cũng chỉ là một cái cớ để người ta bên nhau và có dịp chuyện trò. Tôi chọn uống trà vì nó kìm mình lại theo sự chậm rãi của nó. Chẳng phải đời sống ngoài kia đã đủ nhanh rồi hay sao? Tôi chọn uống trà vì những công phu và ý nhị ẩn chứa đằng sau, từ cách rót trà đến thưởng hương và nhấp môi từng ngụm một. Ðầy hồ hởi trong nhẹ nhõm. Với tôi, đây cũng là một phần thưởng lớn khác dành để chiều chuộng bản thân. Ðôi khi, một mình chưa hẳn đã là một nỗi buồn mang tên cô đơn. Nó cũng có thể là một chuỗi nhiều thương mến cho riêng ta. Tôi gấp lại quyển sách vừa đọc và thì thầm với gió lời Trịnh viết: “Có những hạnh phúc không bao giờ mình đến gần được. Bình thường thôi. Anh sống một mình và cố tìm một niềm vui của riêng anh” (Trịnh Công Sơn).",
  "nextChapter": "https://gacsach.top/doc-online/109950/07-co-nghe-doi-nghieng-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/109948/05-co-nghe-doi-nghieng-phan-1.html"
}