{
  "title": "Thiên đường bình yên - Chương 02",
  "url": "https://gacsach.top/doc-online/99649/thien-duong-binh-yen-chuong-02.html",
  "content": "2 Sáng sớm hôm sau, Katie bước ra ngoài hiên với một tách cà phê trên tay, những tấm ván sàn cót két dưới đôi chân trần, cô đứng tựa người vào lan can. Những cành huệ tây đơm bông từ giữa đám cỏ dại chỗ từng là một thảm hoa, Katie đưa tách cà phê lên, hít một hơi dài rồi nhấp một ngụm. Cô thích nơi này. Southport khác hẳn với Boston, Philadelphia hay thành phố Atlantic với những âm thanh bất tận của các phương tiện giao thông, những thứ mùi khó chịu và những con người hối hả trên vỉa hè, và đây là lần đầu tiên trong cuộc đời cô có một nơi gọi là của riêng mình. Căn nhà chẳng rộng lớn gì, nhưng nó là của cô và tách biệt, vậy là đủ. Nó là một trong hai căn nhà giống hệt nhau nằm ở cuối con hẻm rải sỏi, vốn là một túp lều săn với những bức tường làm bằng gỗ tấm, nấp dưới tán một cây sồi và rặng thông ở bìa một khu rừng kéo dài ra tới tận bờ biển. Phòng khách và gian bếp rất nhỏ, phòng ngủ thì không có tủ đựng quần áo, nhưng ngôi nhà đầy đủ đồ đạc, có cả mấy chiếc ghế xích đu ở hiên trước, mà giá thuê lại phải chăng. Nơi này không bị mục nát nhưng đầy bụi bặm do nhiều năm bị bỏ không, chủ nhà đồng ý mua đồ đạc thay thế nếu Katie sẵn lòng lau dọn căn nhà thật sạch sẽ. Từ khi chuyển tới đây, chính xác là cô đã bỏ ra phần lớn thời gian rảnh bò lê la và đứng trên ghế để làm thế. Cô đánh chùi phòng tắm cho đến khi sáng bóng; cô kỳ cọ trần nhà bằng giẻ ướt. Cô dùng giấm lau các khung cửa sổ và mất hàng giờ chống tay quỳ gối cố gắng hết sức đánh bay cái màu gỉ sắt và cáu bẩn khỏi tấm vải lót sàn trong gian bếp. Cô trám những lỗ hổng trên tường bằng vữa rồi đánh bóng cho đến khi trơn tru. Cô sơn tường bếp màu vàng chanh và quét sơn trắng bóng lên tủ bếp. Phòng ngủ của cô giờ có màu lơ nhạt, phòng khách màu be, và tuần trước, cô đã trùm một tấm vải bọc mới lên chiếc đi văng khiến nó lúc này trông lại như mới nguyên. Giờ đây khi mọi việc hầu như đã xong xuôi, cô thích được ngồi trước hiên vào những buổi chiều và đọc những cuốn sách mượn ở thư viện. Ngồi uống cà phê, đọc sách là cái thú duy nhất của cô. Cô chẳng có ti vi, đài đóm, điện thoại di động, lò vi sóng hay xe hơi gì cả, và cô có thể gói tất cả hành lý của mình trong một chiếc túi con. Cô hai mươi bảy tuổi, từng có mái tóc dài vàng óng, không có một người bạn thật sự nào. Cô đã chuyển đến đây gần như với hai bàn tay trắng và sau cũng chẳng sắm sửa thêm gì nhiều. Cô tiết kiệm phân nửa số tiền hoa hồng của mình và mỗi tối cô gấp tiền cho vào một chiếc hộp đựng cà phê giấu trong một cái lỗ bên dưới hiên. Cô dành dụm khoản tiền đó để phòng trường hợp khẩn cấp có thể bỏ đi ngay mà vẫn lấy được nó. Chỉ cần biết có sẵn tiền ở đó cô đã cảm thấy dễ thở hơn bởi vì quá khứ lúc nào cũng lởn vởn đâu đó quanh cô và nó có thể trở lại bất kỳ lúc nào. Quá khứ ấy sục sạo khắp thế gian để kiếm tìm cô, và cô biết rằng mỗi ngày trôi qua nó càng trở nên cuồng nộ. “Chào buổi sáng,” một giọng nói vang lên, cắt ngang dòng suy nghĩ của cô. “Cô chắc hẳn là Katie.” Katie quay lại. Trên khoảng hiên bị lún của ngôi nhà sát bên, cô nhìn thấy một phụ nữ có mái tóc nâu dài, lượn sóng đang vẫy vẫy mình. Người phụ nữ khoảng chừng ba lăm tuổi, mặc quần jean và áo sơ mi cài cúc xắn lên đến khuỷu. Một cặp kính râm cài lên những cuộn tóc xoăn trên đầu cô. Cô đang cầm một tấm thảm nhỏ, chừng như phân vân xem liệu có nên giũ tấm thảm rồi quăng nó sang một bên và bắt đầu tiến về phía Katie không. Cô bước đi với dáng vẻ linh hoạt và nhẹ nhàng của những người tập thể dục điều độ. “Irv Benson bảo tôi rằng chúng ta sẽ là hàng xóm.” Ông chủ nhà, Katie nghĩ vậy. “Tôi không nhận ra là có người mới chuyển tới đâỵ.” “Tôi nghĩ là cả ông ấy cũng không. Ông ấy suýt té ghế khi nghe tôi bảo là tôi sẽ thuê chỗ này đấy.” Lúc này, cô đã tiến đến hiên nhà Katie và chìa tay ra. “Bạn bè gọi tôi là Jo,” cô nói. “Xin chào,” Katie nói, bắt tay người phụ nữ. “Cô có tin được là thời tiết lại đẹp thế này không? Kỳ diệu thật nhỉ?” “Đúng là một buổi sáng đẹp trời,” Katie tán đồng, đổi chân trụ. “Chị tới đây từ khi nào vậy?” “Chiều hôm qua. Và sau đó, thật nực cười, tôi gần như đã hắt hơi suốt cả đêm. Tôi nghĩ chắc ông Benson đã gom tất cả số bụi có thể gom được để tích trữ trong nhà tôi. Cô không thể tưởng tượng được trong đó như thế nào đâu.” Katie hất cằm về phía cửa nhà mình. “Nhà tôi cũng thế thôi.” “Tôi đâu có thấy giống vậy đâu. Xin lỗi nhé, lúc đứng trong gian bếp nhà mình tôi đã không thể không liếc trộm qua cửa sổ nhà cô. Chỗ cô ở thật sáng sủa và xinh xắn. Trong khi đó, tôi lại thuê phải một căn hầm đầy nhện và bẩn thỉu.” “Ông Benson để tôi sơn lại đấy.” “Tôi cũng đoán thế. Miễn là ông Benson không phải tự mình sơn nhà, tôi cá là ông ấy cũng sẽ để tôi sơn thôi. Ông ấy sẽ có một ngôi nhà đẹp đẽ, sạch tinh, còn tôi phải làm việc đó.” Jo cười vẻ giễu cợt. “Cô ở đây bao lâu rồi?” Katie khoanh tay lại, cảm thấy ánh nắng sớm mai đang bắt đầu làm mặt mình nóng ran lên. “Cũng gần hai tháng rồi.” “Tôi chẳng chắc là có thể ở đây lâu tới vậy đâu. Nếu tôi mà cứ hắt hơi liên tục như đêm hôm qua thì chưa đầy hai tháng đầu tôi đã rơi khỏi cổ mất rồi.” Cô gỡ đôi kính râm xuống và bắt đầu lau mắt kính bằng vạt áo. “Cô thích Southport chứ? Cô có nghĩ đây quả là một thế giới tách biệt không?” “Ý chị là sao?” “Nghe giọng cô thì có vẻ như cô không phải người vùng này. Tôi đoán chắc là đâu đó ở miền Bắc?” Sau một thoáng, Katie gật đầu. “Tôi nghĩ về nơi này như thế đấy,” Jo tiếp tục. “Phải mất một thời gian để thích nghi với Southport. Ý tôi là, tôi vẫn luôn yêu vùng đất này, nhưng tôi thích những thị trấn nhỏ hơ “Chị người ở đây à?” “Tôi lớn lên ở nơi này, rồi đi xa, và cuối cùng lại trở về. Một câu chuyện cũ rích trong sách vở phải không? Mà này, không phải ở đâu cô cũng tìm được những chỗ đầy bụi bám như thế này đâu nhé.” Katie mỉm cười, và trong một lát cả hai người chẳng nói gì cả. Jo chừng như hài lòng với việc đứng trước mặt cô, chờ đợi cô khơi chuyện. Katie uống một ngụm cà phê, nhìn chằm chặp xuống ván, rồi chợt nhớ tới phép lịch sự. “Chị muốn uống một tách cà phê không? Tôi vừa mới pha một ấm.” Jo chỉnh lại cặp kính lên đầu, cài nó vào tóc. “Cô biết không, tôi đợi cô nói thế nãy giờ đấy. Tôi rất thèm một tách cà phê. Đồ bếp của tôi vẫn còn đóng trong hộp cả, xe hơi thì để ở quán. Cô có hình dung nổi sẽ thế nào khi phải đối diện với một ngày chẳng có tí cafêin nào không?” “Tôi có thể hình dung được.” “Đấy, đúng như cô biết đấy, tôi là một kẻ nghiện cà phê chính hiệu. Nhất là trong những ngày mà tôi cần phải tháo dỡ đồ đạc. Tôi đã kể với cô là tôi ghét dỡ đồ đạc chưa nhỉ?” “Tôi nghĩ là chưa.” “Đó thật sự là công việc khốn khổ nhất. Cố gắng tính toán xem cái này để đâu cái nọ để đâu, đầu gối bị thúc đau điếng khi mình va chạm loanh quanh đống đồ. Đừng lo lắng - tôi không thuộc tip hàng xóm nhờ vả giúp đỡ những việc đó đâu. Nhưng cà phê thì lại khác…” “Chị vào đi.” Katie vẫy cô vào nhà. “Hãy cứ nghĩ trong đầu rằng hầu hết đồ đạc đã được sắp xếp đâu ra đó rồi.” Đi qua gian bếp, Katie lấy một chiếc tách từ chạn ra rồi rót thật đầy. Cô đưa cho Jo. “Xin lỗi nhé, tôi không có tí kem hay đường nào cả.” “Chẳng cần đâu,” Jo nói, đón lấy chiếc tách. Cô thổi cà phê rồi uống một ngụm. “Okay, nghiêm túc nhé,” cô nói. “Kể từ bây giờ, với tôi cô là người bạn tốt nhất trên thế gian này. Thật là tuyệệệệệt.” “Hay quá,” cô nói. “Ông Benson bảo là cô làm việc ở quán Ivan, phải không?” “Tôi làm phục vụ.” “Dave Lớn có còn làm việc ở đó nữa không?” Khi Katie gật đầu, Jo liền hỏi tiếp. “Ông ấy làm việc ở đó từ trước khi tôi vào trung học phổ thông kia. Ông ấy có còn sáng tác tên cho mọi người nữa không?” “Có đấy,” cô nói. “Melody thì sao? Cô nàng vẫn bàn tán về độ dễ thương của các thực khách đấy chứ?” “Không ngớt.” “Thế còn Ricky? Cậu ta có còn tán tỉnh những cô phục vụ mới nữa không?” Thấy Katie lại gật đầu, Jo liền phá lên cười. “Cái quán ấy chẳng bao giờ thay đổi cả.” “Chị đã từng làm việc ở đó sao?” “Không, nhưng đây là một thị trấn nhỏ mà quán của Ivan lại là một phần của nó. Hơn nữa, càng sống ở đây lâu cô sẽ càng hiểu ra rằng chẳng có cái gì được coi là bí mật ở nơi này cả. Ai cũng biết những việc người khác làm, và còn có một số người, giống như, xem nào... Melody ấy... đã nâng trò ngồi lê đôi mách lên thành nghệ thuật nữa. Trò đó đã từng làm tôi phát điên. Dĩ nhiên, tới nửa số người ở Southport này giống như vậy. Ở đây có gì nhiều để làm ngoài việc buôn dưa lê “Nhưng chị đã quay trở lại.” Jo nhún vai. “Ừm, đúng thế. Tôi nói gì được nhỉ? Có thể tôi thích sự điên rồ ấy.” Cô nhấp một ngụm cà phê nữa và đi ra ngoài cửa sổ. “Cô biết không, trong suốt thời gian sống ở đây, tôi thậm chí chẳng hề biết có hai căn nhà này tồn tại.” “Ông chủ nhà bảo chúng vốn là lều săn. Chúng đã từng là một phần của khu rừng trước khi ông ấy biến thành nơi cho thuê.” Jo lắc đầu. “Tôi không thể tin nổi là cô lại chuyển tới nơi này.” “Chị cũng vậy đấy thôi,” Katie lưu ý. “Phải, nhưng lý do duy nhất khiến tôi quyết định ra đây là bởi vì tôi biết mình không phải người phụ nữ duy nhất sống ở cuối một con đường rải sỏi giữa đồng không mông quạnh. Nó giống như một nơi biệt lập vậy.” Đó chính là lý do tại sao tôi vô cùng sung sướng khi thuê nó, Katie nghĩ thầm. “Nó cũng đâu có tệ lắm. Giờ tôi đã bắt đầu quen với nó rồi đấy.” “Tỏi hy vọng mình sẽ dần quen với chỗ này,” Jo nói. Cô thổi tách cà phê cho nguội. “Thế cái gì đã đưa cô tới Southport vậy? Tôi chắc chắn là không phải vì triển vọng nghề nghiệp thú vị tại quán Ivan rồi. Cô có người thân nào sống gần đây không? Cha mẹ? Anh chị em?” “Không,” Katie nói. “Chỉ có mình tôi thôi.” “Chạy theo bạn trai chăng?” “Không.” “Vậy cô đơn giản là... tới đây?” “Đúng thế. “Giời xui đất khiến thế nào mà cô lại làm vậy?” Katie không trả lời. Đó cũng chính là câu mà Ivan, Melody và Ricky đã hỏi. Cô biết chẳng có động cơ ngầm ẩn nào đằng sau những câu hỏi đó cả, đó chỉ là sự tò mò bản năng, nhưng ngay cả như vậy, cô cũng chẳng biết chắc phải nói gì, ngoài nói lên một sự thật. “Tôi chỉ muốn có một nơi để có thể bắt đầu lại từ đầu.” Jo uống thêm một ngụm cà phê nữa, dường như đang suy nghĩ về câu trả lời của Katie, nhưng trước sự ngạc nhiên của Katie, Jo chẳng hỏi thêm gì nữa. Thay vào đó, cô chỉ gật đầu. “Tôi hiểu. Đôi khi bắt đầu lại từ đầu chính là điều người ta cần. Và tôi nghĩ điều đó thật đáng ngưỡng mộ. Rất nhiều người không có đủ dũng khí để làm một điều như thế.” “Chị nghĩ vậy thật sao?” “Tôi biết vậy,” cô nói. “Thế kế hoạch ngày hôm nay của cô là gì? Trong khi tôi đang than thở, tháo dỡ đồ đạc và kỳ cọ cho đến lúc hai tay trầy xước ấy.” “Tôi sẽ phải làm ca muộn. Nhưng ngoài ra thì chẳng có gì nhiều. Tôi phải tới cửa hàng mua một số thứ.” “Cô định vào cửa hàng Fisher hay lên thị trấn?” “Tôi chỉ đến cửa hàng Fisher thôi,” cô nói. “Cô đã gặp chủ cửa hàng ấy chưa? Người đàn ông tóc muối tiêu ấy?” Katie gật đầu. “Một vài lần gì đó.” Jo uống hết cốc cà phê và bỏ cái cốc vào bồn rửa rồi thở dài. “Được rồi,” cô nói, nghe chẳng chút hăng hái. “Chần chừ đủ rồi. Nếu tô không bắt đầu lúc này thì sẽ chẳng bao giờ kết thúc được cả. Chúc tôi may mắn đi nào.” “Chúc chị may mắn.” Jo vẫy vẫy tay chào. “Thật vui được gặp cô, Katie ạ.” Từ cửa sổ gian bếp nhà mình, Katie nhìn thấy Jo đang giũ giũ tấm thảm lúc nãy cô ấy đã vứt sang một bên. Jo có vẻ khá thân thiện, nhưng Katie không chắc mình đã sẵn sàng có một người hàng xóm hay chưa. Dù rằng có lẽ có ai đó để thi thoảng thăm hỏi thì cũng hay, nhưng cô đã quen với cuộc sống một mình rồi. Có điều cô cũng biết rằng sống ở một thị trấn nhỏ thì tình trạng cô lập do mình tự tạo ra sẽ chẳng thể nào tồn tại được mãi. Cô phải đi làm, mua sắm và đi lại loanh quanh thị trấn; giờ đây một số thực khách của quán ăn đã quen mặt cô. Thêm vào đó, cô phải thừa nhận là mình có hứng trò chuyện với Jo. Không hiểu sao, cô cảm thấy ở Jo có gì đó sâu sắc hơn bề ngoài, một cái gì đó... đáng tin cậy, dù cô không lý giải nổi. Jo cũng là một phụ nữ độc thân, rõ ràng đó là một điểm cộng. Katie không thể tưởng tượng nổi mình sẽ phải xử sự thế nào nếu một người đàn ông chuyển đến sống cạnh nhà, và cô băn khoăn tại sao mình thậm chí chưa bao giờ nghĩ đến khả năng đó. Dựa vào bồn rửa bát, cô rửa mấy cái tách cà phê rồi đặt chúng trở lại vào chạn. Việc làm thật quen thuộc - cất hai cái tách sau khi uống cà phê buổi sáng - và trong một khoảnh khắc, cô cảm thấy mình chìm sâu vào quãng đời đã bỏ lại sau lưng. Hai tay cô bắt đầu run run, cô siết chặt chúng vào nhau rồi thở một hơi dài cho đến khi cuối cùng chúng cũng ngừng lẩy bẩy. Hai tháng trước, cô đã không thể làm được như vậy; thậm chí mới hai tuần trước, cô còn chẳng làm được gì nhiều để hai tay ngừng run. Khi cô cảm thấy mừng vui vì những cơn căng thẳng này không còn bao trùm lấy mình nữa thì cũng có nghĩa cô đang bắt đầu thấy thoải mái với nơi này, và điều đó làm cô lo sợ. Bởi vì cảm thấy thoải mái có nghĩa là cô sẽ giảm đi sự cảnh giác, mà cô không bao giờ được để điều đó xảy ra. Tuy vậy, cô vẫn thấy may vì mình đã dừng chân ở Southport. Đây là một thị trấn nhỏ giàu lịch sử với dân số vài nghìn người, nằm bên bờ sông Cape Fear, ngay chỗ giao nhau với Intracoastal. Nơi đây có những vỉa hè, những tàng cây rợp bó những thảm hoa nở trên đất cát. Rêu Tây Ban Nha rủ xuống từ các cành cây, cây dây leo bò trên những thân cây khô. Cô đã đứng ngắm lũ trẻ đạp xe và chơi đá bóng trên đường, và lấy làm kỳ lạ về số nhà thờ, hầu như ở góc phố nào cũng có. Đêm đêm dế và ếch kêu vang, cô lại nghĩ rằng cảm giác về nơi này, ngay từ lúc bắt đầu, đã đúng. Nơi này đem tới cảm giác an toàn, như thể chính nó bằng cách nào đó đã vẫy gọi cô tới đây, nơi ẩn náu đầy hứa hẹn. Katie xỏ đôi giày duy nhất của mình vào, đôi giày đế mềm hiệu Converse. Chiếc tủ ngăn kéo phần lớn vẫn trống rỗng và hầu như chẳng còn tí thức ăn nào trong bếp, nhưng khi bước ra khỏi ngôi nhà và hòa vào ánh nắng rực, hướng về phía quầy hàng tạp hóa, cô nghĩ thầm, Đây mới là nhà. Hít vào một hơi thật sâu mùi hương dạ lan và cỏ tươi vừa cắt, cô biết rằng bao nhiêu năm rồi mình chưa từng hạnh phúc như thế này.",
  "nextChapter": "https://gacsach.top/doc-online/99650/thien-duong-binh-yen-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/99648/thien-duong-binh-yen-chuong-01.html"
}