{
  "title": "Thiên đường bình yên - Chương 03 - Phần 2",
  "url": "https://gacsach.top/doc-online/99651/thien-duong-binh-yen-chuong-03-phan-2.html",
  "content": "Quan trọng hơn cả mức tiêu thụ của một mặt hàng, anh muốn biết nó được bán khi nào, một điều không xuất hiện trong các dãy số. Ví dụ, anh biết được rằng bánh kẹp xúc xích bán chạy đặc biệt vào cuối tuần nhưng những ngày trong tuần thì bán chẳng được bao nhiêu; còn bánh mì thường thì hoàn toàn ngược lại. Lưu ý đến điều đó, anh nhận thêm những mặt hàng đó vào những ngày chúng bán chạy, thế là doanh số tăng lên. Lợi nhuận không là bao nhưng năng nhặt chặt bị, vả chăng nhờ thế mà Alex có thể giữ cơ sở kinh doanh nhỏ của mình đông khách khi mà những chuỗi bách hóa lớn đã khiến phần lớn cửa hàng địa phương phải đóng cửa. Khi xem xét kỹ các kệ hàng, anh vẩn vơ suy nghĩ xem chiều nay nên làm gì với các con và quyết định đưa chúng đi tập xe đạp. Carly không thích gì hơn được cho con vào xe đẩy rồi đẩy chúng đi khắp thị trấn. Nhưng đi xe đạp thì làm sao hết cả buổi chiều được. Có lẽ họ có thể đạp xe tới công viên... chắc bọn trẻ sẽ thích vậy hơn. Nhìn vội về phía cửa trước để chắc chắn không có ai đang tới, anh bước vội qua gian kho phía sau rồi ló đầu ra ngoài. Josh đang ngồi câu trên bến neo thuyền, đó luôn là trò yêu thích nhất của thằng bé. Alex không thích chuyện Josh ở ngoài đó một mình - anh biết chắc rằng một số người nghĩ anh là ông bố tồi khi cho phép thằng bé làm thế - nhưng Josh luôn ở trong tầm ngắm của camera theo dõi gắn với hệ thống máy tính đặt sau quầy thanh toán. Đó là quy định, và Josh luôn tôn trọng nó. Kristen, như thường lệ, đang ngồi ở cái bàn trong góc phía sau quầy thanh toán. Con bé sắp trang phục cho cô búp bê Con Gái Mỹ thành những chồng khác nhau, có vẻ như con bé định thay hết bộ này sang bộ khác cho búp bê. Mỗi lần thay xong một bộ, con bé lại ngước lên nhìn bố với vẻ mặt tươi sáng ngây thơ và hỏi giờ bố thấy búp bê trông thế nào, làm như có khi nào đó anh bảo không thích nó vậy. Những cô con gái bé bỏng. Chúng có thể làm tan chảy những trái tim cằn cỗi nhất. Alex đang xếp lại mấy hộp gia vị cho ngay ngắn thì nghe thấy chuông cửa trước kêu reng reng. Anh ngẩng đầu lên khỏi lối đi thì thấy Katie bước vào cửa hàng. “Chào cô Katie,” Kristen gọi to, bất ngờ xuất hiện từ sau quầy thanh toán. “Cô thấy em búp bê của cháu trông thế nào? Từ chỗ đang đứng, anh chỉ thấy cái đầu Kristen nhô lên khỏi bàn thanh toán, nhưng con bé đang giơ... Vanessa phải không nhỉ? Hay Rebecca? Hay con búp bê tên-gì-đó có mái tóc nâu lên cao vừa tầm mắt Katie để thu hút chú ý. “Búp bê đẹp lắm, Kristen ạ,” Katie đáp. “Bộ đầm mới đấy à?” “Không đâu ạ, cháu mặc bộ này được một lúc rồi. Nhưng dạo này em ấy không mặc nó.” “Em búp bê tên gì vậy?” “Vanessa ạ,” con bé đáp. Vanessa à, Alex nghĩ. Chốc nữa anh sẽ khen Vanessa hết lời để thể hiện mình là một ông bố rất biết quan tâm. “Cháu đặt tên cho em ấy à?” “Không ạ, em ấy có sẵn tên rồi. Cô giúp cháu đi giày cho em ấy nhé? Cháu làm kiểu gì cũng không kéo đôi giày ống lên được.” Alex quan sát Kristen đưa con búp bê cho Katie và cô bắt đầu kéo đôi giày ống nhựa dẻo lên. Theo kinh nghiệm của bản thân, Alex biết việc này nhìn thì dễ mà làm thì không đơn giản. Một cô bé con có ra sức kéo cũng không tài nào mà đi được đôi giày ấy cho búp bê. Anh cũng gặp khó khăn khi làm việc đó, nhưng chẳng hiểu sao dường như với Katie lại rất dễ dàng. Cô đưa con búp bê lại cho Kristen và hỏi, “Trông thế nào?” “Quá tuyệt luôn,” Kristen nói. “Cô nghĩ cháu có nên mặc áo khoác cho em ấy không ạ?” “Trời có lạnh đâu cháu.” “Vâng. Nhưng nhiều lúc Vanessa vẫn bị lạnh mà. Cháu nghĩ em ấy cần mặc áo khoác.” Đầu Kristen biến mất sau bàn thu ngân rồi lại bất ngờ hiện ra. “Cô nghĩ cái nào đẹp hơn? Xanh hay tím Katie đặt một ngón tay lên môi, vẻ mặt hết sức nghiêm túc. “Cô nghĩ cái tím mặc đẹp lắm đấy.” Kristen gật gù. “Cháu cũng nghĩ thế. Cảm ơn cô nhé.” Katie mỉm cười rồi quay đi, Alex vội tập trung chú ý vào kệ hàng kẻo cô lại bắt quả tang anh đang quan sát. Anh chuyển mấy hộp mù tạt và gia vị ra phía trước giá. Từ khóe mắt, anh thấy Katie cầm một cái giỏ đựng hàng loại nhỏ lên rồi đi sang một lối khác. Anh quay đầu về phía quầy thanh toán. Khi cô thấy anh, anh liền vẫy tay chào thân thiện. “Chào cô,” anh cất tiếng. “Chào anh.” Cô cố gài một lọn tóc ra sau tai nhưng nó quá ngắn nên không tới. “Tôi chỉ lấy vài thứ thôi.” “Nếu cô không tìm được thứ gì thì cứ bảo tôi nhé. Nhiều lúc hàng hóa bị chuyển đi lung tung ấy mà.” Cô gật đầu rồi bước tiếp xuống lối đi. Khi Alex bước ra sau quầy thanh toán, anh liền liếc vào màn hình máy tính. Josh đang ngồi câu tại chỗ cũ, cạnh đó một con thuyền châm chậm cập bến. “Bố ơi bố nghĩ sao?” Kristen giật giật ống quần anh và giơ con búp bê lên. “Ôi chà! Búp bê đẹp quá.” Alex ngồi xổm xuống bên cạnh con gái. “Mà bố thích cái áo khoác này đấy. Thỉnh thoảng Vanessa bị lạnh con nhỉ?” “Vâng ạ,” Kristen nói. “Nhưng em ấy bảo với con là em muốn chơi xích đu, nên chắc em ấy sẽ thay bộ khác thôi.” “Ý này nghe cũng có vẻ hay đấy,” Alex nói. “Hay lát nữa tất cả chúng ta đi công viên nhỉ? Ấy là nếu con cũng muốn ngồi xích đu.” “Con có muốn ngồi xích đu đâu ạ. Em Vanessa cơ. Nhưng mà đấy chỉ là làm nũng thôi bố ơi.” “Ô,” anh nói, “được rồi.” Anh đứng lên. Lo bỏ ý định đi công viên, anh nghĩ. Chìm trong thế giới của riêng mình, Kristen lại bắt đầu cởi váy của con búp bê. Alex đang kiểm tra Josh qua máy tính thì một cậu choai choai bước vào cửa hàng, trên người chỉ mặc mỗi chiếc quần đùi đi biển. Cậu ta đưa cho anh một nắm tiền. “Để bơm xăng ở chỗ bến neo thuyền đấy,” cậu ta nói rồi lại quày quả đi ra. Alex ấn nút ở máy bơm xăng, vừa lúc ấy Katie đi tới quầy thanh toán, vẫn những thứ cũ, có thêm một tuýp kem chống nắng. Khi cô mang giỏ lại chỗ Kristen ở bàn thu ngân, Alex để ý thấy màu mắt cô rất dễ thay đổi. “Cô tìm được đủ thứ mình cần rồi chứ?” “Vâng, cảm ơn anh.” Anh bắt đầu bỏ hàng trong giỏ của cô ra. “Cuốn tiểu thuyết của Dickens mà tôi thích nhất là Great expectations,” anh nói. Anh cố nói một cách thân thiện nhất trong lúc bỏ hàng của cô vào túi. “Cô thích cuốn nào nhất?” Thay vì trả lời ngay, dường như cô giật mình khi thấy anh vẫn nhớ cô đã nói với anh là cô thích Dickens. “A tale of two citiesn,” cô đáp, giọng dịu dàng. “Tôi cũng thích cuốn đó lắm. Nhưng nó buồn.” “Vâng,” cô nói. “Vì thế tôi mới thích.” Từ khi biết cô đi bộ, anh bỏ hàng cô chọn vào hai túi ni lông. “Tôi nghĩ có lẽ tôi nên tự giới thiệu từ lúc cô gặp con gái tôi mới phải. Tôi là Alex,” anh nói. “Alex Wheatley.” “Cô ấy tên là Cô Katie,” Kristen líu lo sau lưng anh. “Nhưng con nói với bố rồi mà nhỉ, bố nhớ không?” Alex liếc qua vai nhìn cô con gái. Khi anh quay lại, Katie đang mỉm cười gửi tiền “Chỉ cần gọi là Katie thôi,” cô nói. “Rất vui được quen cô, Katie.” Anh xoay khóa, ngăn kéo của quầy thanh toán kêu reng reng rồi mở ra. “Cô sống quanh đây thì phải?” Cô không thể mở miệng trả lời. Thay vì thế, khi anh ngước mắt lên, anh thấy đôi mắt cô lạc đi vì sợ hãi. Xoay người qua một bên, anh thấy cái cô đã thấy trên màn hình máy tính: Josh rơi xuống nước, vẫn mặc nguyên quần áo, hai tay chới với, hoảng hốt. Alex thấy cổ họng mình đột ngột thít lại và theo bản năng anh vội vã chạy ra khỏi quầy, băng qua gian hàng vào phòng kho. Chạy ào qua cửa, anh thúc đổ một thùng giấy vệ sinh, làm nó lăn lốc, nhưng anh không chậm bước lại. Anh đẩy tung cửa sau, adrenalin trào lên trong cơ thể khi anh đâm bổ qua một vạt những bụi cây, chạy tắt ra bến neo thuyền. Anh chạy hết tốc lực trên những tấm ván gỗ. Khi lao người xuống nước từ bến thuyền, anh thấy Josh đang chới với, hai cánh tay quẫy liên hồi. Tim đập thình thịch vào mạn sườn, Alex lao ra vội vã, rẽ nước tới cách Josh chỉ chừng nửa mét. Nước không sâu, chỉ khoảng hai mét, và khi chạm vào lớp bùn mềm dưới đáy, anh đứng trên gót chân. Anh vùng ngoi lên mặt nước, thấy cánh tay căng ra khi với tới Josh. “Bố ôm được con rồi!” anh hét. “Bố ôm được con rồi!” Nhưng Josh vẫn đang vùng vẫy và ho sặc sụa, thở không ra hơi, và Alex cố bình tĩnh khi anh kéo con ra chỗ nước nông hơn. Rồi bằng một nỗ lực hết mình, anh kéo Josh lên bờ sông ngập cỏ, đầu anh diễn ra những lựa chọn: hô hấp nhân tạo, rửa ruột, trợ thở. Anh cố đặt Josh xuống, nhưng thằng bé chống cự. Josh đang vùng vẫy và ho gấp, dù chính Alex còn cảm thấy toàn thân hoảng hốt, nhưng anh vẫn đủ tỉnh táo để nhận ra rằng điều đó có nghĩa Josh gần như sẽ không sao. Anh không biết đã mất bao lâu - có lẽ chỉ mấy giây thôi, nhưng cảm giác như rất lâu - cuối cùng Josh ho sặc mạnh một cái, phun nước ra, và thở lại được lần đầu tiên. Thằng bé hít vào thật mạnh và ho, rồi lại hít vào và ho, lúc này trông giống như thể thằng bé làm thế để thông họng vậy. Thằng bé hít một hơi dài, trông vẫn đầy sợ hãi, và dường như đến lúc này nó mới nhận thứ được là chuyện gì vừa xảy ra. Thằng bé níu lấy bố nó, Alex liền bọc chặt con trong vòng tay mình. Josh bắt đầu khóc, vai nó run lên, và Alex thấy lòng quặn thắt khi nghĩ tới điều có thể đã xảy ra. Chuyện gì sẽ xảy ra nếu anh không để ý thấy Katie đang nhìn chằm chằm màn hình máy tính? Nếu trễ mất một phút thì sao? Câu trả lời cho những câu hỏi ấy khiến anh run rẩy không kém gì Josh. Đúng lúc ấy, tiếng thổn thức của Josh chậm lại và thằng bé thốt ra những từ đầu tiên kể từ lúc Alex kéo nó lên khỏi mặt nước. “Con xin lỗi bố,” nó nói nghèn nghẹt. “Bố cũng xin lỗi,” Alex cũng thì thầm đáp lại, và anh vẫn ôm con, vẫn cảm thấy sợ hãi như thể nếu anh thả con ra thì thời gian sẽ bắt đầu quay trở lại, nhưng lần này, hậu quả sẽ khác. Khi cuối cùng cũng có thể nới lỏng vòng tay ôm con, Alex thấy mình đang nhìn về phía đám đông trong cửa hàng. Roger đang ở đó, các thực khách cũng vậy. Hai người khách khác đang ngó cổ ra, chắc họ vừa đến. Và tất nhiên, Kristen cũng ở đó. Đột nhiên anh lại cảm thấy mình chẳng khác nào một ông bố tồi, bởi vì anh thấy cô con gái bé bỏng cũng đang khóc, sợ hãi và cần anh, dù con bé đang nép mình trong vòng tay Katie. Phải tới khi cả hai bố con đã thay quần áo khô xong Alex mới hoàn hồn được trước những gì vừa xảy ra. Roger đã làm cho bọn nhỏ hamburger và khoai tây chiên, cả hai đứa đang ngồi tại một bàn ở khu đồ nướng, dù chẳng đứa nào có vẻ có tâm trạng để ăn uống. “Lúc cái thuyền rời bến thì dây câu của con mắc vào đấy, mà con thì không muốn mất cái cần câu. Con cứ nghĩ cái dây sẽ đứt ngay nhưng không ngờ nó lại kéo con xuống làm con phải nuốt một ngụm nước. Xong rồi con không thở được, cảm giác như có cái gì ghì con xuống ấy.” Josh chần chừ. “Con nghĩ con làm rơi cần câu xuống sông mất rồi.” Kristen đang ngồi bên cạnh thằng bé, mắt vẫn sưng đỏ. Con bé đã xin Katie ở lại một lúc, và giờ cô vẫn đang ở bên cạnh, nắm lấy tay nó. “Được rồi con. Chốc nữa bố tìm xem sao, và nếu không tìm được thì bố sẽ mua cho con cái mới. Nhưng nếu lần sau có chuyện như thế thì con phải kệ nó luôn đi, được không?” Josh sụt sịt rồi gật đầu. “Con rất xin lỗi bố,” thằng bé nói. “Đó chỉ là một tai nạn thôi,” Alex trấn an con. “Nhưng giờ bố sẽ không cho con đi câu nữa.” Và liều lĩnh để mất con lần nữa ư? Alex nghĩ. Còn lâu. Nhưng thay vì nói thẳng, anh bảo, “Bố con mình nói chuyện này sau nhé?” “Nếu con hứa lần sau sẽ kệ nó thì sao hả bố?” “Bố nói rồi, chúng ta sẽ bàn chuyện này sau. Giờ thì sao con không ăn chút gì đi nhỉ?” “Con không đói.” “Bố biết. Nhưng đến bữa trưa rồi, con phải ăn thôi.” Josh lấy một miếng khoai tây chiên kiểu Pháp rồi cắn một mẩu, nhai trệu trạo. Kristen cũng làm vậy. Khi ngồi vào bàn ăn, con bé lúc nào cũng bắt chước anh trai. Điều đó luôn khiến Josh bực điên lên, nhưng lúc này nó không còn hơi sức đâu để phản đối nữa. Alex quay sang Katie. Anh nuốt khan, bỗng nhiên cảm thấy căng thẳng. “Tôi có thể nói chuyện vói cô một phút được không?” Cô đứng dậy khỏi bàn, anh liền dẫn cô đi khỏi chỗ bọn trẻ. Khi đã đi đủ xa mà anh nghĩ bọn trẻ không nghe thấy nữa, anh hắng giọng. “Tôi muốn cảm ơn cô về những gì đã làm.” “Tôi đâu có làm được gì,” cô phản đối. “Có đấy,” anh nói. “Cô đã giúp. Nếu lúc ấy cô không nhìn vào màn hình máy tính thì tôi cũng không biết có chuyện gì xảy ra. Có thể tôi sẽ không đưa được thằng bé lên kịp thời.” Anh ngừng lại. “Và nữa, cảm ơn cô vì đã chăm sóc Kristen. Nó là con bé đáng yêu nhất trên đời, nhưng cũng rất nhạy cảm. Tôi thật vui vì cô đã không để con bé lại một mình. Ngay cả khi chúng tôi phải lên nhà thay đồ.” “Ai cũng sẽ làm như tôi thôi,” Katie khăng khăng. Trong bầu không khí im lặng sau đó, cô đột nhiên nhận ra họ đang đứng rất sát nhau nên vội lùi một bước. “Giờ thì có lẽ tôi phải đi thật rồi.” “Đợi chút,” Alex nói. Anh đi về phía khu đông lạnh ở cuối cửa hàng. “Cô có thích rượu vang không?” Cô lắc đầu. “Thỉnh thoảng thôi, nhưng...” Cô chưa kịp dứt câu thì anh đã quay người, mở tủ. Anh với tay lên lôi ra một chai vang trắng. “Xin cô đấy,” anh nói, “tôi muốn cô nhận nó. Đây đúng là một chai rất ngon. Tôi biết cô không nghĩ mình có thể tìm được một chai rượu ra hồn ở đây, nhưng khi còn tại ngũ, một người bạn đã vỡ lòng cho tôi cách chọn rượu. Anh ấy là một chuyên gia a ma tơ, và anh ấy chính là người đã chọn rượu cho cửa hàng này. Cô sẽ thích nó cho mà xem.” “Anh không cần phải làm vậy đâu.” “Ít nhất tôi cũng phải làm được thế này chứ.” Anh mỉm cười. “Xem như một cách để cảm ơn cô.” Lần đầu tiên từ khi gặp nhau, cô nhìn thẳng vào đôi mắt anh. “Thôi được,” cuối cùng cô đáp. Sau khi cho hàng mua vào túi, cô rời cửa hàng. Alex trở lại bàn hai đứa trẻ ngồi. Dỗ dành thêm chút nữa thì Josh và Kristen cũng ăn xong bữa trưa, trong khi ấy Alex đi tới bến neo thuyền để tìm lại cái cần câu. Khi anh quay trở lại, Joyce đã khoác xong tạp dề lên người, anh bèn đưa bọn trẻ đi tập xe đạp. Sau đó, anh lái xe chở các con tới Wilmington để xem phim và ăn pizza, những việc đã quen thuộc khi anh ở bên bọn trẻ. Khi mấy bố con về đến nhà thì mặt trời đã lặn và tất cả đều đã thấm mệt, họ bèn đi tắm và mặc pyjama. Anh nằm trên giường giữa hai con suốt một tiếng đồng hồ, đọc truyện cho chúng nghe, cuối cùng tắt hết đèn đi. Trong phòng khách, anh bật ti vi và chuyển tìm các kênh suốt một lúc, nhưng không định xem. Thay vì thế, anh lại nghĩ về Josh, và dù biết cậu con trai đã an tàn trên gác, anh vẫn cảm thấy nỗi sợ cồn cào như lúc trước, vẫn là cái cảm giác thất bại. Anh đã làm hết sức mình và không ai có thể yêu các con nhiều hơn anh, nhưng anh không thể ngừng nghĩ rằng chẳng hiểu sao như thế vẫn là chưa đủ. Sau đó, rất lâu sau khi Josh và Kristen đã ngủ say, anh vào bếp lấy một chai bia trong tủ lạnh ra. Anh ngồi xuống đi văng tu ừng ực. Những ký ức ban ngày chập chờn trong tâm trí anh, nhưng lần này, ý nghĩ của anh hướng về cô con gái và cách con bé bám lấy Katie, khuôn mặt trẻ thơ rúc vào cổ cô. Anh nhớ rằng lần cuối cùng anh nhìn thấy thế là khi Carly còn sống.",
  "nextChapter": "https://gacsach.top/doc-online/99652/thien-duong-binh-yen-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/99650/thien-duong-binh-yen-chuong-03-phan-1.html"
}