{
  "title": "Điều kỳ diệu của thái độ sống - Chương 01 - 02 - 03 - 04 - 05 - 06 - 07 - 08",
  "url": "https://gacsach.top/doc-online/80540/dieu-ky-dieu-cua-thai-do-song-chuong-01-02-03-04-05-06-07-08.html",
  "content": "1. Sống đam mê “Dù bạn đã chọn cho mình con đường nào đi chăng nữa, hãy đi suốt con đường ấy bằng tất cả lòng đam mê và nhiệt huyết của mình”. Đam mê và nhiệt huyết “Chỉ có lòng đam mê và nhiệt huyết mới có thể làm nên những điều kỳ diệu” - Ralph Waldo Emerson Sau khi làm xong thủ tục nhận phòng khách sạn cho tôi, Sam – một nhân viên tiếp tân, giúp tôi mang hành lý lên phòng. Anh vừa cười vừa bắt chuyện: - Hôm nay trời thật đẹp phải không ông? - Ồ! Quả thật là như vậy! - Tôi gật đầu đáp. - Suốt tuần rồi, tôi ở nhà chơi với mấy đứa cháu. Trông chúng dễ thương lắm ông ạ! - Sam tiếp tục. - Tôi cũng yêu trẻ con lắm. - Tôi cảm thấy thích thú với câu chuyện của Sam nên hỏi thêm: - San ạ! Trông anh vui vẻ thế, chắc là anh vừa có mấy ngày nghỉ đáng nhớ nhỉ? Sam nhìn tôi, nở một nụ cười rồi đáp: - Với tôi, mọi ngày trên đời này đều tuyệt vời ông Anderson ạ! Sau khi cám ơn Sam về sự phục vụ tận tình của anh, tôi khép cửa phòng lại mà trong lòng trào dâng một cảm xúc thật khó tả. Niềm vui, sự yêu đời của người phục vụ vô tình đã truyền cho tôi cảm giác hạnh phúc bất ngờ này. Có lẽ tôi phải cảm ơn anh rất nhiều mới phải, vì lâu rồi tôi mới gặp được một người luôn tin yêu cuộc sống đến thế, và quan trọng hơn là anh đã truyền cho tôi cảm xúc hạnh phúc đó. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com – gác nhỏ cho người yêu sách.] Trong cách ứng xử với mọi người hằng ngày, bạn có toàn quyền lựa chọn thái độ sống cho mình: hoặc là mang bộ dạng ủ rũ làm ai cũng phát chán, hoặc vui vẻ nhiệt tình khiến mọi người phấn chấn theo. Tất cả đều phụ thuộc vào bạn mà thôi! “Cuộc đời thật kỳ diệu. Nếu chúng ta biết đợi chờ điều tốt nhất, điều đó ắt sẽ đến.” - W. Somerset Maughin 2. Chờ đợi điều tốt nhất Quy luật của cuộc sống “Chúng ta lựa chọn thái độ và thái độ làm nên con người”. - Dannis Waitley. - Ông ơi, cuộc sống là gì? – Một cậu bé da đỏ hỏi ông mình. - Ông cảm thấy cuộc sống như hai con sói đang đánh nhau, một con thì hung dữ, đầy thù hận, còn một con thì tràn ngập lòng yêu thương, vị tha. – Người ông trả lời. - Thế con sói nào sẽ chiến thắng hả ông? – Đứa cháu ngây thơ hỏi. - À, điều này còn tùy vào chúng ta muốn con nào thắng, cháu ạ! – Người ông chậm rãi đáp. Câu chuyện trên hé mở cho chúng ta thấy một quy luật bất biến của vũ trụ, một quy luật có khả năng thay đổi cuộc đời của mỗi chúng ta. Chúng ta sẽ trở nên những gì mình nghĩ. Nói một cách đơn giản, nếu chúng ta suy nghĩ tích cực, thì những điều tốt đẹp của cuộc sống cũng đến với chúng ta. Ngược lại, những suy nghĩ tiêu cực chỉ đem lại cho chúng ta những điều không mong đợi. Hãy hình dung ý nghĩ như những hạt giống được gieo trong tâm hồn. Hạt giống tốt sẽ đem về những vụ mùa bội thu, hạt giống xấu chỉ cho quả đắng. Đúng như những gì trong quyển “The power of Positive Thinking” (quyền năng của suy nghĩ tích cực), tiến sĩ NormanVincent Peale đã viết: “Hãy kỳ vọng, chứ đừng hoài nghi. Vì sự kỳ vọng sẽ giúp bạn vượt qua bất kỳ khó khăn, trở ngại nào. Còn sự hoài nghi sẽ chỉ ngăn trở bạn mà thôi”. Do đó, mỗi người trong chúng ta đều có thể tạo nên những điều tốt đẹp nhất cho cuộc sống của mình. Biết bắt tay vào thực hiện những công việc được coi là tốt nhất dành cho mình tức là bạn đang gửi một thông điệp rằng bạn không những biết quý trọng bản thân mà bạn còn mến yêu cuộc đời này biết bao. Với cuộc sống và với cá nhân bạn, không có điều gì là không thể. Bạn hãy tin vào điều đó! 3. Thành công “Thành công không nằm ở những thành quả mà bạn đã đạt được. Thành công nằm ở cách người khác đang nghĩ về bạn như thế nào.” - Mac Anderson Lằn gạch nối Vài tuần trước, trong bức thư gửi cho tôi, cô Anna Lee Wilson – một phụ nữ tốt bụng và luôn quan tâm đến người khác, có gửi kèm theo một bài thơ tựa đề “Lằn gạch nối” của Linda Ellis. Chị bảo đây là bài thơ mà chị rất thích và chị tin rằng tôi cũng sẽ thích nó. Quả thật, tôi bị ấn tượng ngay khi vừa mới đọc những câu đầu tiên. Bài thơ bắt đầu bằng hình ảnh của một người đàn ông đứng lặng trong đám tang bạn mình. Trên tấm bia khắc tên người bạn ấy, người đàn ông dừng lại thật lâu ở lằn gạch mong manh giữa năm sinh và năm mất để hồi tưởng lại những kỷ niệm đẹp đẽ về người bạn quá cố. Dù chỉ là một lằn gạch nối rất mong manh nhưng nó lại chứa đựng rất nhiều điều. Dấu gạch nối như một ký hiệu biểu trưng cho quãng thời gian tồn tại của chúng ta trên cõi đời này. Dù cho chúng ta có nổi tiếng đến mức nào và có đạt được bao nhiêu sự thành công đi chăng nữa, thì điều thực sự có ý nghĩa trong cuộc đời này chính là hình ảnh của chúng ta đang có trong trái tim mọi người. Nó được xây dựng dựa trên cách chúng ta đã từng sống và yêu thương, cách mà chúng ta đi qua trong cõi đời này. Trong bất kỳ hoàn cảnh nào của cuộc sống, giữa sự xô bồ, náo nhiệt, chúng ta hãy nên dừng lại một chút để quan tâm, sẻ chia với những người xung quanh và để yêu mến họ nhiều hơn, kể cả những người không quen biết. Đó mới là cuộc đời thật sự, để khi bước qua bên kia lằn gạch nối, chúng ta sẽ không phải hối tiếc về điều gì. Tôi thật sự cảm ơn Anna vì đã gửi cho tôi một bài thơ xúc động như vậy. Các bạn biết không, một trong những điều tuyệt vời khiến chúng ta thêm yêu cuộc sống đó là mỗi sớm mai thức dậy, ta đều cảm thấy một điều gì đó để yêu thương, một người nào đó để gặp gỡ và những điều bí ẩn của cuộc sống nhiệm màu đang đợi chính chúng ta khám phá. 4. Nụ cười “Nụ cười là ánh dương toả sáng đưa mọi người lại gần nhau hơn.” - Mac Anderson Mỉm cười với mọi người “Thái độ tích cực chính là bí quyết nhỏ để làm nên sự khác biệt lớn.” - Mac Anderson Một lần, trên đường đi làm tôi ghé vào một cửa hàng nhỏ để mua tờ báo và mấy thanh kẹo cao su. Cô gái trẻ ở quầy thu ngân đưa cho tôi hoá đơn với số tiền phải trả là năm đô-la. Trong khi mở ví lấy tiền, tôi nhẩm tính một tờ báo và mấy thanh kẹo không thể đến năm đô-la được nên có ý muốn hỏi lại. Nhưng tôi chưa kịp hỏi thì cô đã nở một nụ cười thật tươi và dí dỏm: - Cháu tính thêm tiền công vì đã làm cho bác vui đấy! Tôi bật cười khi biết mình bị “lừa”. Cô gái nhìn qua tờ báo tôi vừa mới mua và nói: - Cháu thật không hiểu sao người ta chỉ đưa những tin không hay lên trang đầu. Cháu thích đọc những tin tốt lành hơn. Rồi cô nói tiếp: - Cháu nghĩ chắc phải có thêm một tờ báo đăng toàn những câu chuyện viết về những người tốt và những việc hay lẽ phải để khơi dậy niềm tin và mang điều tốt lành đến cho mọi người. Nếu có tờ báo ấy, cháu sẽ mua hàng ngày. Cô gái cảm ơn tôi và nói với vẻ đầy lạc quan: - Hy vọng là ngày mai sẽ có tin tức gì đó tốt lành, bác nhỉ! Và cô lại cười. Cả ngày hôm ấy tôi cảm thấy phấn chấn và trong lòng tràn ngập niềm vui. Ngày hôm sau, tôi ghé lại cửa hàng sau khi vừa giải quyết xong công việc với khác hàng. Nhưng lần này tiếp tôi ở quầy thu ngân là một cô gái khác. Lúc thanh toán tiền cho mấy thứ vừa mua, tôi chào cô nhưng cô chẳng buồn đáp lại, không một nụ cười, cũng không một lời nói. Gương mặt không có vẻ gì là thân thiện và vui vẻ, cô ta chỉ thối lại tôi mấy đồng tiền thừa, rồi uể oải nói: “Mời người tiếp theo!”. Hai cô gái, cùng một độ tuổi, cùng làm một công việc như nhau, nhưng lại gây cho tôi những ấn tượng hoàn toàn khác biệt. Một người mang đến cho tôi niềm vui, sự gần gũi, còn một người lại khiến tôi có cảm giác như thể sự xuất hiện của mình chỉ làm cho cô ấy khó chịu. Thông qua thái độ mà chúng ta lựa chọn để thể hiện với gia đình, đồng nghiệp, bạn bè hay thậm chí với người xa lạ mà chúng ta chỉ gặp một lần trong đời, chắc chắn rằng chúng ta sẽ ít nhiều để lại những ấn tượng theo những mức độ khác nhau trong lòng họ. Và biết đâu đôi khi nó còn có thể tạo ra những ảnh hưởng tích cực hoặc tiêu cực đến cuộc sống của họ về sau. Do vậy, mỗi sáng khi soi mình trước gương, bạn hãy tự hỏi: “Hôm nay tôi muốn là người như thế nào: một người cáu kỉnh hay người mang lại niềm vui cho mọi người?”. Câu trả lời của từng ngày sẽ là kim chỉ nam cùng bạn đi suốt con đường tìm kiếm niềm vui và hạnh phúc trong cuộc sống. 5. Lòng can đảm “Lòng can đảm không chỉ thể hiện qua những lời hô hào mạnh mẽ, mà có khi nó chỉ là một giọng nói nhẹ nhàng vào cuối mỗingày: Ngày mai tôi sẽ cố gắng hơn.” - Mac Anderson Từ bỏ thói quen xấu “Can đảm là cánh cửa chỉ có thể mờ từ bên trong.” - Terry Neil Tôi vốn thích chơi bóng đá. Lúc còn học phổ thông, tôi là thành viên trong đội bóng của trường. Nhưng có một điều tôi rất ngán, đó là hai tuần tập đầu tiên sau kỳ nghỉ hè, lúc đó cường độ luyện tập thường rất căng thảng. Huấn luyện viên Kilzer của chúng tôi hiểu tầm quan trọng của hai tuần này nên không cho phép ai lơ là hay vắng mặt. Nào là tập thể lực, nào là chạy nước rút tiếp sức và cuối cùng là luyện sức bền mấy vòng sân. Mỗi lần nghĩ đến năm vòng chạy quanh sân sau hơn ba giờ tập luyện, tôi lại sở hết da gà. Thân thể của tôi mỏi nhừ sau mấy ngày đầu tiên, nên việc phải thức dậy và ra khỏi giường mỗi buổi sáng trong suốt thời gian đó là điều vô cùng khổ sở. Nhưng ngày qua ngày, cơn đau cơ bắp cũng giảm dần đi, để rồi ba bốn tuần sau, tôi đã có đầy đủ thể lực cần thiết để chơi bóng. Rất khó để từ bỏ một thói quen nào đó, đặc biệt là những thói quen xấu. Cho dù bạn định luyện tập thể dục nhiều hơn, hút thuốc ít hơn, uống ít rượu bia hơn, ăn uống hợp lý hơn hay làm việc ít hơn thì những khó chịu về mặt thể chất hay tinh thần đều sẽ xảy ra và rất khó vượt qua. Thế nhưng, nếu cố gắng và can đảm thực hiện đến cùng thì bạn sẽ nhận lại được kết quả vô cùng to lớn, có lợi cho bạn cả về sức khoẻ và tinh thần. Không chỉ có thế, để thực sự bỏ được một thói quen xấu, chúng ta phải đủ kiên trì và tin tưởng mình sẽ thành công. Gần đây tôi có đọc được một bài thơ vui, xin chép ra để các bạn cùng đọc: Tôi là bạn đồng hành Tài sản hay gánh nặng Tôi giúp anh công thành Hay đẩy anh gục ngã Thường những gì anh làm Đều có tôi nhúng tay Tôi giúp anh làm hay Tôi giúp anh làm giỏi Không đợi anh phải hỏi Chẳng bao giờ tôi sai Nếu anh thực có tài Tôi nâng anh trên vai Nếu anh – kẻ thất bại Thì tôi biết trách ai? Tôi không là cỗ máy Thô ráp và vô tri Nhưng tôi đúng từng ly Và thông minh kiệt xuất Biết làm anh ngã gục Biết làm anh vững vàng. Hãy dạy tôi nhẹ nhành Những gì anh mong ước Vì một điều biết trước Rằng tôi sẽ vâng lời Anh biết rồi, bạn ơi “Thói quen” – tên tôi đó! Tôi không biết tác giả là ai, nhưng lời lẽ bài thơ đó đã nói hết những điều tôi muốn nhắn gửi đến các bạn. Nếu chúng ta tập những thói quen tốt, chúng ta sẽ nhận lại những kết quả tốt đẹp. Ngược lại, thói quen xấu như đám cỏ dại lan nhanh, sẽ lấn áp những bông hoa xinh đẹp trong mảnh đất đời bạn. Hãy dũng cảm từ bỏ chúng, nhổ chúng đi để cho những thói quen tốt đẹp không ngừng sinh sôi, phát triển. Đó mới là cuộc đời mà chúng ta đang chờ đợi. 3. Định hướng “Trước cuộc đời, hãy biết nhìn xa trông rộng.” - Mac Anderson Xác định mục tiêu “Một mục tiêu không được xác định rõ ràng sẽ chỉ là một mơ ước viển vông mà thôi.” - Mac Anderson Tôi đã học được một bài học hay ngay từ lúc còn trẻ. Lúc đó tôi là một sinh viên năm đầu của trường đại học Murray State ở Kentucky. Vào dịp nhỉ hè, bạn tôi – Eddie Grogan, giới thiệu tôi vào làm công việc bán sách cho công ty Southwestern. Công ty này có bề dày hoạt động trên một thế kỷ nay, và hàng năm, họ thuê vài ngàn sinh viên đi bán sách. Mùa hè năm trước, Eddie đã bán rất tốt và kiếm được số tiền gấp bốn lần thu nhập của tôi từ công việc bán hàng ở một cửa hàng quần áo. Do vậy, tôi rất háo hức muốn thử công việc mới để có thêm thu nhập. Nhưng có một vấn đề nhỏ, đó là cha tôi không muốn tôi làm công việc bán sách dạo. Ông không chỉ không muốn tôi làm, mà còn không tin là tôi có thể làm được. Nhưng cũng chính điều này càng thôi thúc tôi quyết tâm thực hiện cho bằng được để khẳng định cho cha tôi thấy tôi đã lớn và có thể làm được bất cứ việc gì. Tuy nhiên khi mùa hè đến gần, tôi bắt đầu cảm thấy lo. Hơn nữa, tôi nhận ra rằng việc bán sách này cũng cực nhọc hơn tôi nghĩ. Hơn 60 giờ mỗi tuần trong suốt ba tháng. Tôi vừa lo không đủ sức theo đuổi công việc đến cùng, vừa lo bị người ta từ chối không nhận vào làm. Cuối cùng tôi cũng đã quyết định sẽ làm tới cùng. Mong muốn chứng minh khả năng của mình cho cha tôi thấy đã giúp tôi vượt qua những lo lắng, sợ hãi ban đầu. Để nhắc nhở bản thân và tăng thêm sự quyết tâm, một hôm tôi nảy ra ý tưởng tuyệt vời là tự viết cho mình một bức thư và tự nhủ sẽ đọc đi đọc lại hằng ngày để động viên tinh thần cho chính mình. Và đến tận bây giờ tôi vẫn còn giữ nguyên bức thư đó: Mac thân mến, Đây là cơ hội để bạn khám phá khả năng của mình. Cha bạn không tin là bạn làm được, nhưng bạn hoàn toàn có thể chứng minh điều ngược lại. Công việc sẽ rất cực, và tôi cam đoan là sẽ có lúc bạn muốn buông xuôi, nhưng đừng bỏ cuộc Mac nhé, hãy bền bỉ và chuyên tâm. Tôi mong rằng khi mùa hè qua đi, bạn sẽ có thể tự hào đứng trước gương mà nói: “Mình đã thành công”, và để cha bạn cũng tự hào mà nói: “Con trai tôi đó!”. Đợt bán sách năm đó tôi xếp thứ bảy trên mấy ngàn sinh viên của nhiều trường khác nhau trong danh sách những người bán sách có doanh số cao nhất. Tôi thật sự cảm thấy tự hào về mình. Tôi đã chứng minh mình có thể vượt qua những giới hạn của bản thân. Tôi cảm thấy tự tin hơn bao giờ hết. Về sau, mỗi khi nghĩ đến chuyện cũ, bao nhiêu lần tôi đã tự hỏi liệu mình có làm nên kỳ tích không nếu không có bức thư kia, cũng là bấy nhiêu lần tôi lại khẳng định chính bức thư, chứ không phải điều gì khác, là chìa khoá cho thành công đó. Công việc bán sách là công việc khó khăn đầu tiên tôi bắt tay vào làm. Thời gian làm việc dài lê thê, bị nhiều khách hàng từ chối thẳng thừng, và ít nhất cả chục lần trong tháng đầu tiên tôi đã muốn bỏ cuộc. Cho đến bây giờ, tôi vẫn thấy việc xác định mục tiêu trước khi bắt tay vào bất cứ việc gì là vô cùng quan trọng. Tôi lấy bài học đầu tiên này làm kinh nghiệm cho suốt quãng thời gian về sau của mình. Tôi luôn ghi nhớ rằng, khi làm việc gì, phải làm thật hăng say, có phương pháp và mục tiêu rõ ràng. Như vậy, mọi thứ sẽ trở nên đơn giản hơn rất nhiều. 4. Yêu đời “Hoa là nụ cười của đất.” -Ralph Waldo Emerson Hãy luôn cất tiếng cười “Nụ cười là ánh sáng mặt trời soi tỏ cuộc đời.” - William Thackery Khoa học đã chứng minh tiếng cười rất cần thiết cho tinh thần của chúng ta. Các nhà nghiên cứu nhận thấy chúng ta cần cười ít nhất mười hai lần mỗi ngày để duy trì sức khoẻ. Tiếng cười tác động lên hệ thần kinh và hệ miễn dịch, cung cấp năng lượng cần thiết giúp chúng ta loại bỏ những suy nghĩ tiêu cực. Bất cứ khi nào cảm thấy chán nản, hãy tìm một điều gì đó khiến bạn vui và cười thật to, bạn sẽ cảm thấy thoải mái trở lại trong tâm hồn mình. Khi bạn cười, não bộ của bạn như được giải toả khỏi sự nặng nề, cảm giác khó chịu sẽ tan biến, bạn bắt đầu cảm nhận được sự hưng phấn tràn vào cơ thể. Tiếng cười là một phương thuốc rất diệu kỳ. Có lẽ hiểu được tác dụng vô cùng to lớn này mà hãng hàng không Southwest Airlines luôn biết cách gây cười cho toàn bộ nhân viên cũng như hành khách của mình. Đây được xem như là chiến lược quan trọng của công ty để thu hút khách hàng sử dụng dịch vụ của họ. Khoảng sáu tháng trước, tôi có bay trên một chuyến bay của hãng này và nghe cơ trưởng thông báo trên loa: “Hôm nay chúng ta trân trọng chúc mừng một cụ ông nhân dịp sinh nhật lần thứ 99 của cụ. Đây cũng là chuyến bay đầu tiên trong đời cụ”. Chắc bạn cũng có thể hình dung ra, cả khoang máy bay vỡ oà tiếng vỗ tay. Rồi vị cơ trưởng nói tiếp: “Vậy trước khi quý vị xuống máy bay, hãy ghé qua buồng lái để chúc thọ “cụ” nhé!”. Biết viên phi công đang đùa, tất cả mọi người cười rộ lên. Đừng dè sẻn, tiết kiệm tiếng cười. Hãy cười thật nhiều, cười thật to để sự thư thái tràn ngập trong lòng bạn. Nụ cười sẽ giúp bạn vui vẻ, khoẻ mạnh và cho bạn thái độ sống tích cực để đi tiếp con đường phía trước. 5. Niềm tin “Như ánh sáng xuyên qua màn đêm, niềm tin đâm chồi từ nghịch cảnh là niềm tin mãnh liệt nhất.” - R. Turnbull Giữ vững niềm tin Mặc dù chúng ta đang có một cuộc sống đầy đam mê và có những mục tiêu rõ ràng để phấn đấu, nhưng chúng ta hẳn cũng khó lòng tránh được có lúc lâm vào nghịch cảnh. Liệu chúng ta sẽ đứng dậy sau cơn phong ba đó, hay hoàn toàn bị gục ngã. Điều này phụ thuộc vào cách chúng ta đối đầu với chúng. Trước những thác ghềnh, chông gai trên đường khiến chúng ta cảm thấy nản lòng và hoài nghi, thì niềm tin mãnh liệt vào bản thân là điều cần thiết hơn bao giờ hết để chúng ta vượt qua những trắc trở đó. Đôi khi niềm tin chúng ta có được cũng chỉ đơn giản là học được từ người khác. Tìm hiểu xem những người đi trước đã đối phó với khó khăn tương tự như thế nào giúp chúng ta tìm ra giải pháp cho mình. Những tấm gương về những con người đầy nghị lực và giàu lòng quả cảm, có khả năng trụ vững sau bao cơn giông tố của cuộc đời luôn là tâm điểm cho chúng ta noi theo. Đó là nghị lực của Walt Disney[1] trong việc thực hiện ước mơ của mình sau năm lần phá sản. Bất chấp số phận, Helen Keller[2]đã không cam chịu để người đời thương hại. Ngược lại bà đã dũng cảm vượt qua nghịch cảnh, trở thành tấm gương sáng cho hàng triệu người noi theo. [1] Walt Disney (1901-1966): đạo diễn, nhà sáng lập Công ty Walt Disney nổi tiếng thế giới với hàng chục chi nhánh hoạt động trong lĩnh vực giải trí và truyền thông, có doanh số khoảng 70 tỉ đôla/năm. Đặc biệt, hãng phim hoạt hình Walt Disney là nơi sản xuất rất nhiều bộ phim hoạt hình chinh phục cả thế giới như: Mickey Mouse (chuột Mickey), Snow White and the seven Dwarfs (nàng Bạch Tuyết và bảy chú Lùn), Cinderella (cô bé Lọ Lem)… [2] Helen Keller (1880-1968): nữ văn sĩ Mỹ. Từ lúc 18 tháng tuổi bà đã mắc phải một căn bệnh hiểm nghèo khiến bà bị mù và điếc. Tuy vậy, bằng nghị lực, bà đã dần dần hoà nhập với cuộc sống bình thường, viết nhiều tác phẩm có giá trị về thế giới người mù và người câm điếc. Bà cũng tham gia tích cực vào phong trào đòi nam nữ bình quyền. (ND) (Xem thêm cuốn “nơi nào có ý chí, nơi đó có con đường” tập 1 trên TVE). Hay câu chuyện về Abraham Lincoln là một trong những bài học về nghị lực phi thường. Trong lịch sử, chắc khó có người nào gặp nhiều vận rủi hơn ông. Lincoln phá sản năm 1831 và bị xử thua kiện vào năm 1832. Ông lập một cơ sở kinh doanh mới vào năm tiếp theo, nhưng lại thất bại. Vợ chưa cưới của ông mất năm 1835, rồi ông bị một chứng bệnh về não năm 1836. Năm 1842 ông ứng cử vào quốc hội nhưng không thành công. Năm 1848, ông tái ứng cử và lại thất bại. Năm 1855, ông chạy đua vào chiếc ghế thượng viện Mỹ nhưng bất thành. Năm tiếp theo, ông ra tranh cử chức phó tổng thống và cũng thua cuộc. Năm 1859, ông ứng cử vào thượng viện và một lần nữa chuốc lấy thất bại. Cuối cùng vào năm 1860, Abraham Lincoln mới được bầu làm tổng thống thứ 16 của Hoa Kỳ. Gần đây tôi có nói chuyện với Mark Victor Hansen, đồng tác giả của bộ sách “Chicken soup for the soul” (First News đã chuyển ngữ trong bộ sách “Hạt giống tâm hồn”) và được ông kể cho nghe chuyện bản thảo quyển sách này đã bị 35 nhà xuất bản khác nhau liên tiếp từ chối như thế nào. Mãi đến khi gặp nhà xuất bản thứ 36, bản thảo của ông mới được đánh giá cao và trở thành một trong những loạt sách bán chạy nhất trong lịch sử với hơn 75 triệu ấn bản. Hãy cứ thử hình dung 35 người cùng nói một câu: “Không, tôi không muốn xuất bản sách của anh” để thấy niềm tin của Mark mạnh mẽ đến nhường nào. Niềm tin vào bản thân là nội lực thúc đẩy thái độ tích cực, dẫn dắt chúng ta đạt được mục tiêu của mình. Thành công không bao giờ đến với những ai yếu đuối và có thái độ buông xuôi.",
  "nextChapter": "https://gacsach.top/doc-online/80541/dieu-ky-dieu-cua-thai-do-song-chuong-09-10-11-12-13-14-15-16.html",
  "prevChapter": "https://gacsach.top/dieu-ki-dieu-cua-thai-do-song_mac-anderson.full"
}