{
  "title": "Vân Long Phá Nguyệt - Chương 06",
  "url": "https://gacsach.top/doc-online/van-long-pha-nguyet-chuong-06.html",
  "content": "Chương 6: Nha hoàn số khổ?. “Lôi ca ca...” Cô gái thân thể gầy yếu đuổi theo bóng dáng cao lớn phía trước, sợi tóc bay loạn, chân không mang hài, lòng bàn chân bị đá vụn trát phá. Mỗi bước chạy dưới chân lưu lại vết máu, lưu lại một cái dấu chân màu đỏ, bốn phía nơi nơi là khói lửa, môt mảnh phế tích hoang tàn. Nơi này không có gió, không có ánh mặt trời, cũng không có...sinh mệnh. Cô gái vươn tay muốn bắt trụ cái gì đó, nhưng là ngón tay vừa đụng tới vạt áo nam tử, nam tử lại cách xa hơn, thủy chung là chạm không tới. Cô gái nóng nảy, phịch một tiếng, bị vấp vào một khúc cây trên mặt đất, cơ thể truyền đến một trận đau đớn. Mà thân ảnh phía trước lại hoàn toàn không hề có ý định dừng lại, càng ngày càng xa... “Không cần!” Nàng muốn đứng lên, thân thể vừa mới cử động lại lập tức ngã xuống “Lôi ca ca...” Cô gái khóc nức nở gọi theo bóng lưng người phía trước, trong không khí truyền đến tiếng vang của nàng...”Lôi ca ca...Lôi ca ca...” Một âm thanh bao hàm bi thường trầm trọng cùng với tưởng niệm tột cùng,. nhưng mà thân ảnh nam tử càng lúc càng mờ nhạt, rốt cuộc nhìn không thấy. Thế giới này trống trơn, chỉ còn lại một mình nàng... “Tiểu thư Tiểu thư...” một lục y (áo xanh) nữ tử trước giường khẽ vỗ nhẹ mặt cô gái, cô gái sắc mặt tái nhợt, trên mặt tràn đầy nước mắt, trên trán từng giọt mồ hôi không ngừng rơi xuống bên gối. Mi như trăng rằm gắt gao nhíu lại, tay lại ở trong không khí quơ loạn. Giống như phải nắm bắt được cái gì đó. Miệng vẫn gọi Lôi ca ca, cực kì thống khổ. Trước ngực không ngừng phập phồng, tiếng khóc càng ngày càng dồn dập, giống như muốn thở không nổi. Lục y nữ tử nắm chặt tay quơ loạn của nàng, một tay kia vỗ nhẹ thân thể nàng, tinh tế an ủi “Đừng sợ tiểu thư, Tử Y ở lại với người, đừng sợ, đừng sợ...” Tiếng khóc cô gái chậm rãi nhỏ xuống, hô hấp cũng từ từ vững vàng hơn. Cuộn mình ở trong chăn, mày vẫn nhíu chặt như cũ, lông mi vẫn còn dính giọt nước mắt, như lá sen dính một giọt sương trong suốt, lông mi nhẹ nhàng run lên, theo hai má rơi xuống bên tai, nhập vào mái tóc, lưu lại một đường nước mắt lạnh như băng. “Ai...” một tiếng thở dài từ miệng Tử Y tuyền ra, nàng nhẹ vỗ về cái trán than oán, nàng thật sự là thiên hạ đệ nhất đáng thương nha hoàn a! tự giễu một tiếng, gần đây số lần mình thở dài đã muốn bằng Lưu thẩm phòng bếp, này không phải chưa già đã muốn chết chứ. Không nên không nên, tuy rằng nàng Tử Y không phải quốc sắc thiên hương, không phải tiểu thư của người ta, nhưng tốt xấu gì cũng là nha hoàn của người ta đi, nàng còn chưa gả cho một cái lang quân như ý đâu! Nhưng là lại thở dài một tiếng, tay nắm chặt bàn tay nhỏ bé của chủ tử hiện tại đang nằm trên giường Tiểu thư của nàng. Nàng có loại xúc động muốn ngửa mặt lên trời thét lớn, Tử Y nàng đời trước chắc chắn làm nhiều điều ác lắm, mới gặp được hai cái chủ tử như vậy, một cái là Vân phủ tam tiểu thư, Vân Tâm Nhược, một cái khác vẫn là Vân phủ tam tiểu thư, chính là hiện tại đang nằm trên giường giả dạng tiểu như nhà nàng, cái kia chân thực chủ tử, từ nhỏ không có mẹ, lão gia lại không quan tâm, chỉ có thể chịu cực không được sủng, nhưng là tiểu thư còn có chi phí ăn mặc, tuy rằng không được như Đại tiểu thư, nhưng là cũng được rồi, mà nói tiếp, nàng liền tức, nàng tức giận a, có loại cảm giác rèn sắt không thành thép. Vân tam tiểu thư, nàng còn chờ tiểu thư mang theo mình xuất giá, may ra còn tìm được một cái trẻ tuổi thành thật thú(cưới) mình a. Nói tới tiểu thư nhà nàng, lớn lên cũng coi như đẹp mặt đi, cho dù không được sủng ái cũng là một cái tiểu thư, nhất định có thể gả cho người tốt, Nhưng là nàng thế nhưng không thương tú tài, lại yêu mã phu. Đừng nói lão gia, chính khuôn mặt nhỏ nhắn của Tử Y nàng đều bị tiểu thư làm mất hết (ý nói làm mất mặt) cùng người khác bỏ trốn, nhìn xem, lưu lại nàng một cái nha hoàn đáng thương cùng cục diện rối rắm, lão gia nếu biết, không đánh gãy chân nàng mới là lạ. Cái này cũng coi như chưa quá lắm đi, chuyện càng quá đáng hơn là cái kia mã phu cùng tiểu thư không biết từ đâu lấy ra một cái nữ nhân, lớn lên cũng tiểu thư nhà nàng quả thực giống như đúc, mã phu đem nữ nhân này đặt lên giường liền vội vàng rời đi, ngay cả một câu đưa tiễn cũng không có, quên mất nha hoàn đáng thương là nàng, cùng một cái giả tam tiểu thư ngủ giống như lợn chết. Tử Y nàng mệnh sao lại khổ như vậy.",
  "nextChapter": "https://gacsach.top/doc-online/van-long-pha-nguyet-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/van-long-pha-nguyet-chuong-05.html"
}