{
  "title": "Vân Long Phá Nguyệt - Chương 02",
  "url": "https://gacsach.top/doc-online/van-long-pha-nguyet-chuong-02.html",
  "content": "Chương 2: Trốn. “Không!” Lôi kiên quyết phản đối, không khỏi phân trần nếu dắt nàng đi ra ngoài hắn tuyệt đối sẽ không làm cho nàng tử, cho dù phải hi sinh sinh mệnh hắn. Cô gái đáng thương này lúc vừa bị đưa tới, lần đầu tiên mắt nhìn thấy nàng, tâm hắn không thể bình tĩnh, hắn nhìn đến nàng bị lấy máu, bị châm thứ, bị điện giật,nhận hết thống khổ, hắn thật cảm thấy cô gái thật đáng thương, tiếp theo lại bắt đầu đồng tình, đến sau lại thương tiếc, cho tới bây giờ là yêu. Hắn yêu nàng a, hắn yêu từ trong tim, yêu đến linh hồn. Hắn thống hận chính mình không có cách nào cứu nàng, mỗi một lần bọn họ đối với nàng làm hết thảy, đều đã làm cho hắn tự trách, làm cho hắn đau lòng khó nhịn, hắn không có cách nào a, bởi vì mỗi lần hắn phản kháng, chịu tra tấn đều là Tiểu Nhược của hắn, đám người kia biết nàng là điểm yếu của hắn, cho nên hắn không dám, cũng không thể, không thể lấy sinh mệnh Tiểu Nhược vứt bỏ, không thể lấy thân thể của hắn vứt bỏ. Nhưng là cô gái kiên cường này ở trước mặt hắn còn chưa bao giờ khóc qua, cũng chưa bao giờ oán qua, chính là lẳng lặng ghé vào trong lòng hắn nói cho hắn bên ngoài gió, bên ngoài mưa,bên ngoài dương quang. “Lôi ca ca, bên ngoài gió thực ấm” “Lôi ca ca, bên ngoài dương quang thực sáng lạn, nhất định rất đẹp” “Lôi ca ca, Tiểu Nhược không đau, thật sự không đau” Nàng luôn nói không đau, nhưng là càng ngày càng tái nhợt, càng ngày càng suy yếu, nàng kiên cường như vậy làm cho người ta lòng chua xót, lòng chua xót làm cho người ta đau lòng. “Buông ta...” cô gái trên lưng giãy dụa muốn xuống dưới, nhưng lại không có khí lực chỉ là nhẹ nhàng đánh hắn, thanh âm nghẹn ngào, nàng không đành lòng, không đành lòng làm cho Lôi ca ca của nàng toi mạng a. Tuy rằng còn sống thực vất vả, nhưng là sinh mệnh chỉ có một lần, duy nhất một lần, đã chết thì cái gì cũng nhìn không tới, nàng biết hắn luôn luôn muốn chạy trốn đi ra ngoài, cũng biết hắn đã có biện pháp chạy đi, lấy hắn kiên cường dẻo dai thân thể chạy ra khỏi địa ngục này không phải không thể, nhưng là hiện tại mang theo một người không thể hành động là nàng, liền hoàn toàn không có cơ hội. “Lôi ca ca, chính ngươi trốn đi, không cần lo cho ta!” Tựa vào trên lưng hắn, ngữ khí ấm áp nhẹ nhàng phất qua bên tai, tâm hắn ấm áp, vươn tay vỗ nhẹ nhẹ nàng một chút. “Cùng nhau...” tuy rằng chỉ có hai chữ, lại làm cho nàng khóc không thành tiếng, Hắn là dùng sinh mệnh để yêu nàng, nàng biết a, vẫn biết, nhưng cũng không dám đáp lại, nàng có tư cách gì, nàng là gánh nặng của hắn, là trói buộc của hắn. Lôi ca ca của nàng là một nam nhân hảo cỡ nào, không nên ở trong này a, hắn hẳn là sinh hoạt dưới ánh mặt trời, hắn hội cười sang sảng, sẽ có một người thương hắn ở cạnh bên, sẽ có càng nhiều người làm cho thể xác và tinh thần bị thương của hắn trở nên ấm áp. Lôi ca ca của nàng, hiện tại lại vì nàng mà liều mạng, làm cho nàng như thế nào có thể không đau lòng,làm sao có thể không đau lòng? Vừa bước ra khỏi cửa phòng, cảnh báo liền vang lên, giống như bùa chú đòi mạng vang lên, chói tai lại lo lắng, tuy rằng trên lưng có sức nặng của một người khác, nhưng là hắn lại hành động tự nhiên, nhanh chóng tránh đi người đuổi bắt. Con đường này hắn đã muốn rất quen thuộc, vốn phải chờ tới bọn họ một tháng thay ca một lần mới trốn, bất quá hiện tại không có cách nào, Tiểu Nhược căn bản đợi không được ngày đó, hắn muốn chạy trốn ra ngoài, cùng với nàng hưởng thụ ánh nắng bên ngoài, cảm giác gió thổi qua cơ thể, như vậy tin tưởng khuôn mặt nhỏ nhắn tái nhợt của nàng sẽ có cảm giác ấm áp. Chỉ nghĩ đến điều đó, trên gương mặt tuấn mỹ hiện lên ẩn ẩn mỉm cười, khóe miệng khinh xả, ấm áp làm cho người ta không dám nhìn thẳng, tựa hồ ngay cả địa phương lạnh như băng ngày cũng bị ánh mắt nam tử ấm áp hòa tan. Nằm ở trên lưng hắn Tiểu Nhược cảm nhận được, khóe mắt chảy ra một giọt lệ, trong lòng tràn đầy chua xót. này nam tử vì chính mình liều mạng, lòng của nàng đau đến không thể dùng ngôn từ để hình dung. “Ở bên kia!” Không biết là tiếng la của ai, càng nhiều người hướng bên này đuổi theo, cước bộ thất thần không đồng nhất, có thể thấy được có không it người,hắn trên trán tràn đày mồ hôi, hắn bước nhanh như gió tốc độ ở trong gió nhanh chóng tản ra. “Đứng lại! tiếp tục chạy liền nổ súng!” Còn chưa nói hoàn, chợt nghe đến bang bang âm thanh vang lên. Trào phúng cười, a! Không phải đã nổ súng rồi sao, còn nói cái gì đứng lại? Thật sự là một đám ma quỷ, vì thế tốc độ càng thêm nhanh, cô gái ở trên lưng gắt gao nắm ở cổ hắn, nàng không thể làm cho hắn phân tâm, trong không khí truyền đến thanh âm tê tê, thân hình hắn rất nhanh, chạy tốc độ cực nhanh, giống như gió hiện lên, đây là hắn khác hẳn với thể năng người thường, hơn nữa tại cái phòng thí nghiệm bị bọn họ dùng đủ loại dụng cụ tinh vi cải tạo qua thân thể, cường kiện hữu lực, không người bình thường nào có thể sánh bằng. Chỉ nhìn thấy một cái thân hình nhanh như điện, ở phòng thí nghiệm rất nhanh di chuyển tới hướng cửa bỏ chạy, hắn nghiên cứu thật lâu biết được con đường này là thông hướng cửa, chỉ cần vượt qua cửa phía trước là có thể đi ra ngoài, chỉ thiếu chút nữa, là bọn họ có thể đi ra ngoài.",
  "nextChapter": "https://gacsach.top/doc-online/van-long-pha-nguyet-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/van-long-pha-nguyet-chuong-01.html"
}