{
  "title": "Đừng Hòng Trốn Khỏi Tôi - Chương 05",
  "url": "https://gacsach.top/doc-online/dung-hong-tron-khoi-toi-chuong-05",
  "content": "Đừng Hòng Trốn Khỏi Tôi Chương 5: Phần 5: A Kha không thích thú vật sao? Nguyễn Kha lần đầu tiên nhìn thấy loài động vật kỳ lạ như vậy. Có lẽ đây là một loại thú rừng, bởi vì nó có tứ chi khoẻ mạnh, hai chân sau cuồn cuộn cơ bắp, cho thấy lực lượng tràn đầy sẵn sàng bộc phát bất cứ lúc nào. Tuy nhiên, nó lại mang một gương mặt không khác gì con người, mặc dù trên mặt đã phủ đầy râu ria màu nâu. Đôi mắt nó vừa đen vừa trong. Nó đang nhe răng, cố gắng khiến cô sợ hãi bằng cách thể hiện sự hung dữ của mình, thế nhưng, bàn chân của nó lại khẽ run run không dám bước tới. Cô bị chọc cười, nhưng không thèm để ý, cô chỉ lo rửa sạch vết thương của mình bên bờ hồ vì vừa nãy cô đã không cẩn thận vấp té, vết thương nằm ngay lòng bàn tay vẫn đang chảy máu và còn dính thêm bụi đất. Nguyễn Kha vô tình ngẩng đầu lên thì trông thấy ánh mắt hơi lo lắng của con thú, bị cô phát hiện ra, nó thẹn thùng khó xử, sau đó lại trưng ra khuôn mặt hung ác. Đúng là một con thú nhỏ trong ngoài không giống nhau. Nguyễn Kha cười khẽ, cô vẫy hết nước trên tay đi rồi ngoắc tay với nó, con thú gãi gãi đầu, có vẻ bối rối, nhưng tâm phòng bị của nó vẫn rất lớn, nó đứng tại chỗ nhẹ giọng gào rống cô. Nguyễn Kha thấy thế thì bước lại gần nó, cô cứ tiến tới một bước thì nó sẽ lùi lại hai bước, bây giờ đổi lại thành nó sợ cô. Nguyễn Kha đặt ngón tay lên môi rồi huýt sáo một tiếng. Tiếng huýt thanh thuý nhẹ nhàng làm con thú thả lỏng. Cô đi đến trước mặt nó, ngồi xổm xuống đối diện với nó, tiếp theo, cô đưa tay nhẹ nhàng vuốt bộ lông của con thú từ đầu đến đuôi, con thú nheo mắt lại hưởng thụ, nó thậm chí còn ngoan ngoãn chủ động cọ người vào lòng bàn tay của cô. “Cậu bé ngoan, ngày mai chị lại đến thăm cưng.” Nguyễn Kha ngồi thẳng dậy, vẫy vẫy tay rồi đi ra khỏi khu rừng, con thú nhìn chằm chằm bóng lưng rời đi của cô, nó vẫn cảm nhận được độ ấm mà vừa nãy tay cô đã lưu lại trên người nó. Rất khó để nhìn thấy một cảnh đẹp núi rừng như thế này. Cây cối xanh um tươi tốt vươn cành che chắn rất khéo léo, ánh mặt trời vừa hay len lỏi chiếu xuống thông qua các kẽ lá, tỏa ra ánh sáng loang lổ đan xen với bóng râm, như thể dát thêm một lớp vàng lên trên khu rừng. Bên cạnh đó có một cái hồ, nước trong hồ lóng lánh mang theo sắc xanh tuyệt đẹp. Lần này, Nguyễn Kha quay lại cùng với một chiếc bảng vẽ, ngồi vẽ tranh tả thực tại một nơi phong cảnh tuyệt vời như thế này quả thật rất thú vị. Cục lông tròn quen thuộc đang nằm cuộn mình bên bờ hồ hình như là để ngủ bù. Cô cong môi cười, ngồi xuống mặt đất, sau đó lấy bảng vẽ ra và bắt đầu phác hoạ khung cảnh trước mắt. Khi con thú tỉnh dậy, Nguyễn Kha gần như đã hoàn thành xong bức tranh rồi. Con thú mơ màng mở mắt ra, vừa trông thấy Nguyễn Kha, trong đôi đồng tử đen bóng của nó ánh lên tia vui mừng xen lẫn với kinh ngạc. Nó chủ động đến gần cô, phát hiện ra bức tranh trên bảng vẽ của cô dường như là nhà của nó, sau đó nó lại chú ý thấy một thân ảnh tròn xoe ở một góc của bức vẽ, nó nghi hoặc nhìn chính mình từ trên xuống dưới, cuối cùng cũng ngờ ngợ ra nội dung bên trong bức tranh của Nguyễn Kha. Nguyễn Kha bỡn cợt nhìn con thú, phát hiện bộ lông của nó có hơi bẩn, “Này, cưng nên đi tắm đi.” Con thú khó hiểu, Nguyễn Kha đơn giản đẩy thẳng nó xuống hồ, trên mặt nước nhanh chóng nổi lên bong bóng, con thú tức giận muốn nhào lên trên bờ. Thế nhưng, nó lại bị Nguyễn Kha tạt nước vào người đến ngốc lăng. Nó theo bản năng vồ lấy cô, đẩy ngã cô xuống mặt đất, đồng thời tạt một đống nước lên người cô. Nguyễn Kha trở tay không kịp, muốn đẩy con thú ra nhưng cô đã đánh giá thấp trọng lượng của nó rồi. Thấy thế, cô lại khẽ vuốt lông của con thú, lực đạo nhẹ nhàng khiến nó ngủ thiếp đi mà không hề có một chút phòng bị nào. Cuối cùng, cô cũng đẩy được nó ra và đứng dậy, đi đến bên bờ hồ để múc nước rồi xối vào người con thú, sau đó bắt đầu tắm rửa cho nó. Con thú biết ý định của cô nên không phản kháng, nó hưởng thụ sự hầu hạ của Nguyễn Kha, thậm chí còn ngủ quên nữa. Tay của con người đang xoa trên người nó ấm áp quá, chưa từng có một thứ gì ở bên cạnh thân cận với nó như vậy, thật muốn sở hữu nguồn ấm này vĩnh viễn quá đi. Nguyễn Kha tắm rửa sạch sẽ cho nó xong, nhìn thấy con thú đã ngủ say sưa nên cô thu dọn bảng vẽ rồi rời đi. Chờ đến khi con thú tỉnh lại, xung quanh đã tối đen như mực, chỉ còn một mình nó bơ vơ. Nó cuộn tròn như một quả bóng, cố gắng nhớ lại những chuyện đã trải qua cùng Nguyễn Kha nhằm giảm bớt nỗi sợ hãi trong lòng. Lẽ ra nó đã sớm quen với sự cô đơn như vậy mới đúng. Mấy ngày kế tiếp, Nguyễn Kha đều không tới. Con thú tự an ủi chính mình rằng nó đã sớm đoán được điều này rồi không phải sao? Nhưng nó vẫn không tránh được mất mát. Nó bắt đầu hối hận vì đã ngủ một cách thoải mái như vậy, kết quả là nó lại tiếp tục cuộc sống đơn điệu của mình từ ngày này qua ngày khác. Ngay cả việc Nguyễn Kha đến từ đâu nó cũng không biết, vậy thì phải đi đâu để tìm cô bây giờ? Khi Nguyễn Kha một lần nữa xuất hiện, biểu hiện nhiệt tình của con thú làm cô có chút chịu không nổi. Bọn họ vẫn đùa giỡn vui vẻ với nhau giống như lần trước, lúc Nguyễn Kha vẽ tranh, con thú sẽ yên lặng ở bên cạnh cô mở to hai mắt nhìn. Con thú chỉ nhà của mình cho Nguyễn Kha xem, chỗ nào là chỗ nó ngủ, chỗ nào là chỗ nó chơi và kho báu của nó bao gồm những thứ gì. Nó buông xuống toàn bộ cảnh giác, có lẽ là do một mình sinh tồn nhiều năm như vậy đã khiến nó quá cô đơn, Nguyễn Kha tình cờ xuất hiện đã lấp đầy khoảng trống trong nó. Nguyễn Kha cũng rất vui vẻ, lần quay về nhà này rốt cuộc đã mang đến cho cô một niềm vui bất ngờ. Người và thú dần dần thân mật hơn, Nguyễn Kha đã quen với việc bị con thú vồ xuống đất và âu yếm liếm mặt. Tuy nhiên, đây mới chỉ là bước đầu tiên trong kế hoạch của cô. Cuối cùng cô cũng tìm được một thời cơ thích hợp, nhân lúc quái thú không hề phòng bị mà nằm trên đùi cô say giấc nồng, cô khẽ huýt sáo một cái, hai người đàn ông đã nấp sau một cái cây từ lâu bước ra, bọn họ mặc quần áo giống như đồng phục trong viện nghiên cứu, nhưng ánh mắt nhìn con thú lại tràn đầy dục vọng tham lam. Nguyễn Kha có vẻ không nỡ, nhưng đến cùng cô vẫn tàn nhẫn nói: “Mang đi đi.” “Lần này cô làm tốt lắm, chúng tôi sẽ mang nó về sở nghiên cứu, có khả năng sẽ có phát hiện lớn đấy. Chúng tôi chưa từng nhìn thấy loài động vật kỳ lạ này bao giờ.” Mấy người đàn ông nói. Nhưng bọn họ không biết nanh vuốt chực chờ cắt ngang cổ của bọn họ tự lúc nào, gần như là một kích chí mạng. Cái chết của hai người đàn ông rất thảm thiết, chết không nhắm mắt. “Mi, mi đừng tới đây được không?” Nguyễn Kha không ngừng lui về phía sau. “A… A Kha.” Con thú gầm lên, giọng rất trầm, nhưng vẫn có thể nhận ra nó đang gọi cô. Nguyễn Kha xoay người bỏ chạy, nhưng chưa được vài bước đã bị con thú đè dưới thân không thể nhúc nhích. Ngay lúc Nguyễn Kha sắp chết ngạt thì con thú bỗng nhấc cô lên lưng nó rồi quay trở lại bên bờ hồ, sau đó ném cô xuống đất một cách nặng nề. Nó bắt đầu đi tìm từng khối đá chồng chất trước cửa hang động, ngay khi cửa hang sắp bị lắp kín thì con thú mới chịu dừng lại. Nó lợi dụng sức bật kinh người để nhảy qua đống đá khiến Nguyễn Kha nhìn thôi đã cảm thấy sợ hãi. Con thú bước đến gần Nguyễn Kha và muốn đút nước cho cô. “Oẹ.” Trong miệng con thú không có mùi gì lạ nhưng Nguyễn Kha vẫn theo bản năng mà bài xích nó, và cả việc cô sắp bị một con quái thú nuôi dưỡng. Con thú dừng lại động tác đút nước cho cô và đi ra ngoài kiếm thức ăn, nó ý thức sâu sắc được rằng để giữ được người trước mắt này, nó chỉ có thể dùng phương pháp như vậy. Tình yêu của nó thật hèn mọn, nhưng lại làm cho Nguyễn Kha hít thở không thông.",
  "nextChapter": "https://gacsach.top/doc-online/dung-hong-tron-khoi-toi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dung-hong-tron-khoi-toi-chuong-04"
}