{
  "title": "Anne tóc đỏ làng Avonlea - chương 03",
  "url": "https://gacsach.top/doc-online/48332/anne-toc-do-lang-avonlea-chuong-03.html",
  "content": "3. Ông Harrison Tại Gia Nhà của ông Harrison có cấu trúc khá lỗi thời, mái hiên thấp, quét vôi trắng xóa, phía sau là một lùm cây vân sam rậm rạp. Ông Harrison đang ngồi một mình trên thềm nhà rợp bóng cây leo, mặc mỗi áo sơ mi và nhâm nhi tẩu thuốc. Khi nhận ra ai đang đi trên lối vào nhà, ông đột nhiên đứng dậy, chạy ngay vào nhà và đóng sầm cửa lại. Đó chỉ đơn thuần là hành động do quá bất ngờ, cùng với nỗi xấu hổ khá lớn vì đã giận quá mất khôn ngày hôm trước. Tuy nhiên, nó gần như xóa sạch chút can đảm còn sót lại trong tim Anne. “Nếu bây giờ ông ta đã nóng nảy như vậy, khi biết mình đã làm gì thì ông ta còn tệ đến mức nào,” cô khổ sở nghĩ bụng rồi giơ tay gõ cửa. Nhưng ông Harrison ra mở cửa, mỉm cười ngượng ngùng rồi mời cô vào với giọng điệu khá nhẹ nhàng và thân thiện, nếu không nói có chút lo lắng, ông đã cất ống điếu và mặc thêm áo khoác, ông mời Anne ngồi vào một chiếc ghế bụi bặm một cách rất lịch sự, và sự tiếp đón của ông có thể gọi là hoàn hảo nếu không có con vẹt hóng hớt đang nhìn qua song lồng bằng ánh mắt vàng chóe châm chọc. Anne vừa đặt mông xuống thì Gừng kêu lên, “Chúa rủ lòng thương linh hồn tôi, con nhãi tóc đỏ kia đến đây làm gì?” Chẳng biết khuôn mặt của ai đỏ hơn, ông Harrison hay là Anne. “Cháu đừng để ý đến con vẹt ấy,” ông Harrison giận dữ lườm Gừng. “Nó... nó luôn nói nhảm đấy mà. Tôi nhận nuôi nó từ ông anh thủy thủ. Đám thủy thủ ăn nói chẳng mấy chọn lọc, còn đám vẹt lại là giống hay bắt chước.” “Tôi cũng nghĩ vậy,” Anne đáng thương thốt lên, mục đích của chuyến đi đã kìm hãm cơn bất mãn của cô. Cô không thể làm mất mặt ông Harrison trong tình thế hiện nay, đó là chắc chắn rồi. Khi bạn lỡ bán con bò Jersey của một người đàn ông mà không xin phép thì bạn chẳng có quyền tức giận nếu con vẹt của ông ta cứ lặp đi lặp lại những lời châm chọc. Dù sao chăng nữa, “con nhãi tóc đỏ” không còn rón rén ngoan ngoãn như đáng phải vậy nữa. “Tôi đến để thú nhận với ông một chuyện, ông Harrison ạ,” cô quả quyết lên tiếng. “Đó... đó là về... con bò Jersey.” “Chúa rủ lòng thương linh hồn tôi” ông Harrison lo lắng kêu lên, “có phải nó lại xông vào đám yến mạch của tôi nữa không? ồ, không sao... như vậy cũng không sao. Chẳng có gì khác biệt... chẳng có gì cả, tôi... quả thực tôi đã quá hấp tấp ngày hôm qua. Nó có xông vào cũng chẳng sao đâu.” “Ôi, không chỉ có vậy,” Anne thở dài. “Mà còn tồi tệ hơn gấp mười lần. Tôi không... “ “Giời ơi, ý cháu nói là nó còn chạy qua đám ruộng lúa mì?” “Không... không... không phải là đám lúa mì. Nhưng...” “Vậy thì là vườn cải bắp rồi! Nó đã giẫm đạp lên đám cải bắp tôi trồng để tham gia triển lãm, phải không?” “Không phải là cải bắp, ông Harrison à. Tôi sẽ nói cho ông biết tất cả... đó là lý do tôi tới đây - nhưng xin đừng ngắt lời tôi. Làm thế tôi sẽ rất bối rối. Hãy để tôi kể từ đầu đến đuôi và đừng ngắt lời - sau đó chắc chắn ông có nhiều lời để nói lắm đấy,” Anne đế thêm nhưng chỉ trong tâm tưởng. “Tôi sẽ không nói một từ nào,” ông Harrison nói và làm đúng như vậy. Nhưng con Gừng không bị ràng buộc bởi bất cứ hiệp ước im lặng nào và cứ tiếp tục quang quác, “nhãi ranh tóc đỏ” từng đợt một cho đến khi Anne cảm thấy muốn phát điên lên. “Tôi nhốt con bò Jersey của tôi vào chuồng ngày hôm qua. Sáng nay tôi đi Carmody và khi trở về tôi nhìn thấy một con bò Jersey trong đám ruộng yến mạch của ông. Diana và tôi đuổi nó ra và ông không thể tưởng tượng được chúng tôi đã khổ sở thế nào đâu. Tôi ướt mẹp, mệt mỏi và tức điên người - ngay giây phút đó ông Shearer đi ngang qua và đề nghị mua con bò. Tôi đã bán nó cho ông ấy tại chỗ lấy hai mươi đô la. Đó là sai lầm của tôi. Lẽ ra tôi nên chờ hỏi ý bác Marilla. Nhưng tôi đã quá quen cái thói làm mà không suy nghĩ - những người biết tôi cũng đồng ý như thế. Ông Shearer đã dẫn con bò đi ngay để kịp chuyến tàu buổi chiều.” “Con ranh tóc đỏ,” con Gừng xen lời với giọng điệu khinh miệt cực điểm. Đến lúc này, ông Harrison đứng phắt dậy, vẻ mặt hầm hầm đủ sức dọa chết bất cứ loại chim nào trừ giống vẹt, ông quẳng lồng con Gừng vào căn phòng kế bên rồi đóng cửa lại. Gừng hét tướng lên, chửi thề và thể hiện hết bản lĩnh vốn có của nó, nhưng khi thấy chỉ còn một mình, nó đành chịu câm miệng một cách uất ức. “Xin lỗi, cháu cứ nói tiếp đi,” ông Harrison lại ngồi xuống. “Ông anh thủy thủ của tôi chẳng bao giờ chịu dạy dỗ con chim cho ra hồn.” “Tôi đi về nhà và sau bữa trà, tôi đi ra chuồng bò, ông Harrison ạ”... Anne nghiêng người về phía trước, chắp tay lại theo thói quen thuở nhỏ, đôi mắt to màu xám của cô nhìn chằm chằm vào khuôn mặt xấu hổ của ông Harrison... “Tôi thấy con bò của tôi vẫn bị nhốt trong chuồng. Tôi đã bán con bò của ông cho ông Shearer.” “Chúa rủ lòng thương linh hồn tôi,” ông Harrison kêu lên, hoàn toàn kinh ngạc trước kết thúc bất ngờ của câu chuyện. “Thật là một câu chuyện hết sức đặc biệt!” “Ôi, chẳng đặc biệt chút nào khi tôi lại lôi bản thân mình và cả những người khác vào vụ rắc rối thế này,” Anne buồn rầu thốt. “Tôi là thế đấy. Ông chắc phải cho rằng tôi đã đủ trưởng thành để không lâm vào những tình huống tréo ngoe thế này... Tháng Ba tới tôi sẽ mười bảy tuổi... nhưng có vẻ như là tôi vẫn chưa đủ lớn. Ông Harrison, liệu có quá đáng khi hy vọng rằng ông sẽ tha thứ cho tôi không? Tôi e là giờ đã quá trễ để lấy con bò của ông lại, nhưng đây là số tiền bán bò... hoặc là ông có thể lấy con bò của tôi nếu ông muốn. Nó là một con bò rất tốt. Và tôi không thể diễn tả được nỗi hối hận của tôi về mọi việc.” “Chậc chậc,” ông Harrison cắt ngang, “không cần nói gì nữa, quý cô. Không có gì đáng kể... không có gì đáng kể cả. Tai nạn đấy mà. Đôi khi tôi cũng quá hấp tấp, cô gái ạ... quá sức hấp tấp. Nhưng tôi không thể không nói ra những gì tôi nghĩ và mọi người phải chấp nhận tôi như tôi vốn thế. Nếu mà con bò ấy dám mò vào đám cải bắp bây giờ... nhưng quên đi, nó đâu có mò vào, vì vậy mọi chuyện đều ổn. Tôi nghĩ rằng tôi sẽ lấy con bò của cháu, dù sao thì cháu cũng muốn tống khứ nó đi mà.” “Ôi, cảm ơn ông, ông Harrison. Cháu rất vui vì ông không nổi điên lên. Cháu cứ sợ là ông sẽ như vậy.” “Và tôi chắc là cháu sợ đến phát khiếp khi tới đây thú thật với tôi, sau khi đối mặt với cơn tam bành của tôi ngày hôm qua, phải không? Nhưng cháu đừng để ý, tôi là một lão già trực tính khủng khiếp, chỉ thế thôi... Luôn nhanh mồm nói ra sự thật, dẫu có trần trụi tới đâu.” “Bà Lynde cũng vậy,” Anne buột miệng trước khi có thể ngăn mình lại. “Ai cơ? Bà Lynde á? Đừng có nói là tôi giống bà tám ấy,” ông Harrison bực bội. “Tôi không... không giống vậy chút nào. Cháu mang cái gì trong hộp vậy?” “Một cái bánh,” Anne tinh nghịch đáp lời. Vui sướng trước vẻ hiếu khách bất ngờ của ông Harrison, tinh thần của cô hồi phục nhanh chóng. “Cháu đem qua biếu ông... Cháu nghĩ có lẽ ông không có dịp ăn bánh thường xuyên.” “Đúng là tôi không hay được ăn bánh thật, và tôi cũng rất thích bánh nữa. Rất cảm ơn cháu. Nhìn bên ngoài có vẻ ngon đấy. Tôi hy vọng bên trong cũng ngon.” “Đương nhiên,” Anne tự tin. “Cháu từng làm những cái bánh không được ngon, cô Allan có thể cho ông biết về vụ đó, nhưng cái này thì đảm bảo. Cháu làm nó cho Hội Cải tạo, nhưng vẫn còn thừa thời gian để làm một cái khác.” “Ồ, nghe tôi nói này, cô gái, cháu phải ăn chung với tôi mới được. Tôi sẽ đun nước và chúng ta uống trà nhé. Vậy có được không?” “Ông để cho cháu pha trà được không?” Anne nói vẻ nghi ngờ. Ông Harrison cười khúc khích. “Tôi thấy cháu không mấy tin tưởng vào tài pha trà của tôi. Cháu sai rồi... Tôi có thể pha một vại trà ngon chẳng kém gì thứ ngon nhất cháu từng uống. Nhưng cứ tự nhiên đi. May là Chủ nhật tuần trước trời mưa nên còn nhiều chén đĩa sạch lắm.” Anne nhanh chóng đứng dậy và bắt tay vào việc. Cô rửa ấm trà mấy nước liền trước khi ngâm trà. Sau đó cô lau bếp, dọn bàn ăn, đem chén đĩa ra khỏi chạn. Cô phát hoảng khi nhìn vào bên trong chạn, nhưng cô khôn ngoan không bình luận gì. Ông Harrison chỉ cho cô chỗ để bánh mì, bơ và một lon đào hộp. Anne trang trí bàn ăn bằng một bó hoa hái ngoài vườn và lờ đi vết bẩn trên khăn trải. Chẳng bao lâu trà đã sẵn sàng và Anne thấy mình đang ngồi đối diện với ông Harrison bên bàn, rót trà cho ông và tán chuyện thoải mái về trường học, bạn bè và các kế hoạch của cô. Cô hầu như không thể tin nổi chuyện này là thật. Ông Harrison đã đem Gừng trở lại, quả quyết rằng con chim đáng thương ấy sẽ cảm thấy cô đơn nếu bị bỏ rơi; và Anne, cảm giác rằng mình có thể tha thứ cho tất cả mọi người và tất cả mọi chuyện, đưa cho nó một quả óc chó. Nhưng Gừng đã bị tổn thương trầm trọng, nó từ chối mọi món hối lộ làm quen. Nó ủ rũ đậu trên chạc và xù lông ra cho đến khi nhìn chẳng khác gì một quả banh lông xanh vàng. “Tại sao ông lại gọi nó là Gừng?” Anne hỏi, cô vốn thích những cái tên thật kêu và nghĩ rằng Gừng chẳng hợp với bộ lông kiều diễm đến thế. “Người anh thủy thủ của tôi đặt tên cho nó. Có lẽ muốn ám chỉ tính khí nóng nảy của nó. Nhưng tôi đánh giá con chim đó khá cao... cháu sẽ rất ngạc nhiên nếu biết tôi thích nó đến nhường nào. Nó quả thật cũng có khuyết điểm. Nó làm tôi hao phí khá nhiều tiền của đấy. Một số người phản đối thói quen chửi thề của nó, nhưng chẳng có cách nào cấm nó được. Tôi đã cố gắng thử... những người khác cũng đã cố gắng. Một số người có thành kiến với vẹt. Ngốc nghếch quá, phải không? Tôi thì tôi thích vẹt. Gừng là một người bạn thân thiết của tôi. Không có gì... không có gì trên thế giới có thể bắt tôi bỏ nó, cô gái ạ.” Ông Harrison hùng hổ nhấn mạnh câu cuối với Anne cứ như ông nghi ngờ rằng cô có âm mưu thuyết phục ông bỏ Gừng. Tuy nhiên, Anne đã bắt đầu cảm thấy mến người đàn ông thấp bé lập dị và nóng nảy bộp chộp này, và trước khi bữa ăn kết thúc, họ đã trở thành bạn tốt của nhau, ông Harrison đã biết về Hội Cải tạo và tỏ vẻ ủng hộ. “Đúng đấy. Cứ tiếp tục đi. Có rất nhiều chỗ... và có rất nhiều người cần phải cải tạo ở đây.” “Ồ, thế mà cháu không biết đấy,” Anne bật lại. Cô có thể công nhận với bản thân và bè bạn thân thiết rằng có vài khiếm khuyết nhỏ dễ dàng khắc phục ở Avonlea và cả cư dân nơi đây. Nhưng nghe lời phê bình của một người gần như xa lạ như ông Harrison thì hoàn toàn là một chuyện khác. “Cháu nghĩ Avonlea là một nơi đáng yêu; và cư dân ở đây cũng rất dễ thương.” “Cháu cũng dễ nổi nóng quá nhỉ,” ông Harrison nhận xét, quan sát đôi má đỏ bừng và cặp mắt bất bình trước mặt. “Tính khí ấy hợp với mái tóc của cháu, tôi nghĩ vậy. Avonlea là một nơi khá tử tế, nếu không thì tôi đã không chuyển đến đây, nhưng tôi cho rằng đến cháu cũng phải thừa nhận rằng nó có một số khiếm khuyết chứ?” “Vì vậy mà cháu càng yêu Avonlea,” Anne trung thành đáp trả. “Cháu không thích những nơi hay những người chẳng có khiếm khuyết nào. Cháu cho rằng một người thực sự hoàn hảo sẽ rất đáng chán. Bà Milton White nói rằng bà chưa gặp ai hoàn hảo, nhưng đã nghe nói đến một người... vợ trước của chồng bà ta. Ông có nghĩ rằng lấy phải một người có bà vợ đầu hoàn hảo thì thật là khó chịu không?” “Còn khó chịu hơn nếu phải lấy một bà vợ hoàn hảo,” ông Harrison tuyên bố với giọng sôi nổi bất ngờ không hiểu tại sao. Khi xong bữa, Anne khăng khăng đòi rửa chén bát, mặc dù ông Harrison đảm bảo với cô rằng có đủ chén bát để dùng cho nhiều tuần nữa. Cô cũng rất muốn quét sạch sàn nhà nhưng không tìm thấy chổi đâu, mà cô thì lại không dám hỏi ông Harrison vì sợ ông sẽ trả lời rằng nhà không hề có chổi. “Thỉnh thoảng cháu ghé qua trò chuyện với tôi nhé,” ông Harrison đề nghị khi cô ra về. “ở đây không xa và láng giềng cũng nên thân thiết với nhau một chút. Tôi cũng khá quan tâm đến cái Hội của cháu. Theo tôi có vẻ cũng khá thú vị đấy. Các cháu sẽ giải quyết ai đầu tiên?” “Chúng cháu sẽ không can thiệp vào con người... chúng cháu chỉ muốn cải tạo nơi chốn thôi,” Anne nói vẻ trang nghiêm. Cô hơi nghi ngờ rằng ông Harrison đang xiên xỏ dự án của mình. Khi cô đi rồi, ông Harrison nhìn cô từ cửa sổ... một dáng hình nữ tính mềm mại vui vẻ lướt đi trên cánh đồng trong ánh hồng hoàng hôn. “Mình là một lão già cộc cằn, cô đơn, hay cáu kỉnh,” ông nói lớn tiếng, “nhưng cô bé ấy có thứ gì đó làm cho mình cảm thấy trẻ lại... cảm giác ấy thật dễ chịu và mình muốn có được cảm giác ấy thường xuyên hơn.” “Con ranh tóc đỏ,” con Gừng la ó vẻ chế giễu. Ông Harrison dứ dứ nắm đấm của mình về phía con vẹt. “Đồ xấu tính,” ông lầm bầm, “ước gì ta bẻ phắt cổ mi cho rồi khi anh ta đem mi về nhà. Tới chừng nào mi mới thôi gây rắc rối cho ta đây?” Anne sung sướng chạy về nhà và kể lại cuộc phiêu lưu cho bà Marilla, bà đã lo lắng không ít trong suốt thời gian cô vắng mặt và suýt chút nữa đã chạy đi tìm cô. “Dù sao chăng nữa, thế giới này vẫn khá là tốt đẹp, phải không bác Marilla?” Anne vui vẻ kết luận. “Hôm trước bà Lynde phàn nàn rằng thế giới này chẳng có gì hay. Bà ấy nói rằng mỗi khi chúng ta trông đợi bất cứ thứ gì vui vẻ, chắc chắn chúng ta sẽ thất vọng dù nhiều hay ít. Có lẽ đó là sự thật. Nhưng cũng có mặt tốt. Những điều xấu không hẳn lúc nào cũng tệ như chúng ta tưởng... gần như luôn luôn kết thúc tốt đẹp hơn hẳn mong đợi. Tối nay khi sang nhà ông Harrison, cháu cứ đinh ninh mình sẽ gặp xui xẻo; ai ngờ ông ấy lại khá dễ thương và cháu đã có một khoảng thời gian tương đối vui vẻ. Cháu nghĩ cháu và ông ấy có thể trở thành bạn rất thân nếu chúng cháu chịu bỏ qua những tính xấu của nhau, và mọi chuyện sẽ kết thúc tốt đẹp. Nhưng dù sao chăng nữa, bác Marilla à, chắc chắn cháu sẽ không bao giờ bán bò khi chưa biết chắc chủ của nó là ai. Và cháu không thích vẹt!”",
  "nextChapter": "https://gacsach.top/doc-online/48333/anne-toc-do-lang-avonlea-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/48331/anne-toc-do-lang-avonlea-chuong-02.html"
}