{
  "title": "Anne tóc đỏ làng Avonlea - chương 04",
  "url": "https://gacsach.top/doc-online/48333/anne-toc-do-lang-avonlea-chuong-04.html",
  "content": "4. Ý Kiến Khác Nhau Một buổi hoàng hôn nọ, Jane Andrews, Gilbert Blythe và Anne Shirley thơ thẩn bên hàng rào dưới bóng râm của hàng vân sam nhẹ nhàng đung đưa, nơi một con đường băng rừng nhỏ được biết với cái tên lối Bạch Dương đổ ra đường cái. Jane đến thăm Anne suốt buổi chiều, sau đó Anne cùng cô đi bộ về nhà, tới hàng rào thì họ gặp Gilbert và cả ba bắt đầu trò chuyện về ngày mai định mệnh, ngày khai giảng mồng một tháng Chín. Jane sẽ đến dạy ở Newbridge và Gilbert ở White Sands. “Cả hai cậu đều may hơn tớ,” Anne thở dài. “Các cậu sẽ dạy những đứa trẻ xa lạ; còn tớ phải dạy đám bạn học cũ của tớ, và bà Lynde bảo e rằng họ sẽ không tôn trọng tớ như một cô giáo bất kỳ nào khác, trừ phi tớ tỏ vẻ hắc xì dâu ngay hôm đầu tiên. Nhưng tớ không cho rằng giáo viên thì nên khó tính, ôi, tớ thấy đây đúng là một gánh nặng!” “Chắc sẽ ổn cả thôi,” Jane tỏ vẻ thoải mái. Jane không bị quấy rầy bởi bất cứ cao vọng gây ảnh hưởng tốt lên học sinh nào. Cô chỉ muốn làm tròn chức trách, làm hài lòng Ban quản trị trường học và được liệt vào bảng danh dự của Thanh tra trường. Jane không có thêm bất cứ tham vọng nào. “Cần nhất là phải giữ gìn trật tự, và để làm điều đó giáo viên phải tỏ vẻ nghiêm khắc. Nếu học sinh của tớ không nghe lời thì tớ sẽ phạt chúng.” “Phạt thế nào?” “Tất nhiên là đánh chúng một trận ra trò.” “Ồ, Jane, cậu sẽ không làm vậy đâu,” Anne kêu lên căm phẫn. “Jane, cậu không thể làm vậy!” “Thật đấy, tớ có thể và sẽ làm vậy, nếu chúng đáng bị ăn đòn”Jane quả quyết. “Tớ chẳng bao giờ có thể đánh một đứa trẻ,” Anne đáp trả với vẻ quả quyết không kém. “Tớ hoàn toàn không tin vào phương pháp ấy. Cô Stacy chẳng bao giờ đánh chúng mình mà lớp lúc nào cũng trật tự; và thầy Phillips thì cứ đánh học trò nhưng lớp cứ lộn nhào cả lên. Không, nếu tớ phải đánh học trò thì tớ chẳng thèm cố dạy học làm gì. Có nhiều cách quản lý học trò tốt hơn. Tớ sẽ cố được học trò yêu thích, và khi đó chúng sẽ muốn làm bất cứ điều gì tớ yêu cầu.” “Nhưng trong trường hợp chúng không muốn thì sao?”Jane luôn là người thực tế. “Dù sao thì tớ cũng sẽ không đánh bọn chúng. Tớ chắc là bạo lực chẳng làm được gì. ôi, đừng đánh đám học sinh của cậu, Jane thân yêu, dù chúng làm bất cứ chuyện gì.” “Cậu nghĩ thế nào, Gilbert?” Jane hỏi. “Cậu không nghĩ rằng có một số đứa nhóc thỉnh thoảng thực sự cần ăn đòn sao?” “Cậu không nghĩ rằng đánh trẻ con, bất kỳ đứa trẻ nào, là một hành động dã man tàn bạo sao?” Anne kêu lên, mặt đỏ ửng vẻ thành khẩn. “Ừ,” Gilbert chậm rãi đáp, bị giằng xé giữa ý kiến thật sự của mình và mong muốn sánh vai với hình mẫu trong lòng Anne,” cả hai bên đều có lý cả. Tớ không tin mấy vào việc đánh trẻ em. Như cậu nói đấy, Anne, có nhiều cách tốt hơn để duy trì trật tự, và trừng phạt về thể xác là biện pháp cuối cùng. Nhưng mặt khác, như Jane nói, tớ tin rằng có một vài đứa trẻ không thể bị cảm hóa bằng bất cứ cách nào khác và nói tóm lại, nó cần bị ăn đòn mới chịu sửa đổi. Theo tớ, trừng phạt thể xác chỉ là biện pháp cuối cùng khi chẳng còn cách nào khác.” Gilbert cố gắng làm hài lòng cả hai bên, vậy nên kết quả đương nhiên và không thể tránh khỏi là chẳng bên nào hài lòng với anh cả. Jane hất đầu. “Tớ sẽ đánh học trò khi chúng hư. Đó là cách ngắn nhất và dễ dàng nhất để thuyết phục bọn chúng.” Anne nhìn Gilbert vẻ thất vọng. “Tớ sẽ chẳng bao giờ đánh một đứa trẻ nào,” cô lặp lại một cách kiên định. “Tớ cảm thấy điều đó chẳng đúng hay cần thiết gì cả.” “Giả sử một thằng nhóc cư xử thiếu lễ độ với cậu khi cậu ra lệnh cho nó thì sao?”Jane hỏi. “Tớ sẽ giữ nó ở lại trường sau giờ học và khuyên bảo nó một cách thân tình nhưng cương quyết,” Anne đáp. “Ai cũng có điểm tốt cả, nếu cậu chịu khó tìm kiếm. Trách nhiệm của giáo viên là tìm và phát triển điểm tốt ấy. Giáo sư môn Quản lý Trường học ở trường Queen đã dạy chúng ta điều đó, cậu biết mà. Cậu cho rằng đánh đòn trẻ con thì có thể tìm được điểm tốt của nó sao? Giáo sư Rennie từng nói tạo ảnh hưởng đúng đắn lên trẻ em còn quan trọng hơn là dạy chúng đọc, viết và tính toán nữa.” “Nhưng Thanh tra chỉ kiểm tra ba môn đọc, viết và tính toán thôi, cậu biết đấy, và ông ta sẽ không đánh giá cậu cao nếu bọn nhóc làm bài không đạt chuẩn,” Jane phản đối. “Tớ thà được học trò yêu quý và nhớ đến nhiều năm sau như một người hướng đạo thực thụ còn hơn được nêu tên trên bảng danh dự,” Anne khẳng định. “Vậy cậu sẽ không trừng phạt bọn trẻ khi chúng phá phách sao?” Gilbert hỏi. “Ồ, có chứ, tớ cho rằng tớ sẽ làm vậy, mặc dù biết là tớ căm ghét điều đó. Nhưng chúng ta có thể không cho chúng ra chơi, phạt đứng hay chép phạt.” “Tớ cho rằng cậu sẽ không dùng cách buộc ngồi với đám con trai để phạt đám con gái, phải không?” Jane tinh nghịch hỏi. Gilbert và Anne nhìn nhau mỉm cười vẻ bối rối. Đã có một thời Anne bị phạt ngồi cạnh Gilbert, hậu quả là bao buồn bực cay đắng về sau. “À, thời gian sẽ trả lời đâu là cách tốt nhất,” Jane triết lý khi họ chia tay. Anne quay trở lại Chái Nhà Xanh theo lối Bạch Dương, lối đi âm u, tiếng lá cây xào xạc, mùi dương xỉ lan tỏa, rồi xuyên qua thung lũng Tím, đi ngang hồ Liễu Rủ, nơi bóng tối và ánh sáng đan xen dưới tán linh sam, dọc theo đường Tình Nhân... những nơi chốn ngày xưa cô và Diana đã đặt tên. Cô bước đi chậm rãi, thưởng thức mùi hương ngọt ngào của rừng cây, cánh đồng và buổi chiều hè chạng vạng đầy sao trời lấp lánh, ngẫm nghĩ về những trách nhiệm mới của mình bắt đầu từ ngày mai. Khi cô vào đến sân của Chái Nhà Xanh, giọng nói vang dội và quả quyết của bà Lynde vẳng ra ngoài cửa sổ nhà bếp đang mở rộng. “Bà Lynde đến để khuyên nhủ mình nên làm gì ngày mai đây,” Anne thâm nghĩ rồi nhăn mặt, “nhưng mình không đời nào chui đầu vào đâu. Mình nghĩ... lời khuyên của bà ấy giống như tiêu vậy, ít thì tốt nhưng nhiều thì cay sè lưỡi mất. Mình thà chạy qua nói chuyện với ông Harrison còn hơn.” Đây không phải lần đầu tiên Anne chạy qua trò chuyện với ông Harrison kể từ vụ việc đáng nhớ về ả bò Jersey. Cô đã sang đó mấy buổi chiều và ông Harrison và cô đã trở thành bạn rất tốt, mặc dù cũng có lúc Anne phải cố gắng lắm mới chịu nổi thói quen nói thẳng nói thật mà ông Harrison rất tự hào. Gừng vẫn tiếp tục nhìn cô vẻ nghi ngờ và lần nào cũng chào cô đầy châm chọc “con ranh tóc đỏ.” ông Harrison đã cố gắng vô ích khi bắt nó thay đối thói quen bằng cách đứng phắt dậy hào hứng mỗi khi nhìn thấy Anne tới và kêu lên, “Giời ơi, cô gái xinh xắn đáng yêu lại tới nữa rồi,” hoặc một câu gì đó tâng bốc chẳng kém. Nhưng Gừng thấy rõ tim đen và tỏ vẻ khinh miệt âm mưu của ông. Anne không bao giờ biết ông Harrison đã ca tụng mình bao nhiêu lần sau lưng. Bởi ông chẳng bao giờ khen thẳng mặt cô cả. “À, tôi cứ tưởng cháu đang ở trong rừng chặt sẵn một đống gậy gộc chuẩn bị cho ngày mai chứ?” là lời chào của ông khi Anne bước lên thềm nhà. “Không đời nào,” Anne phẫn nộ. Cô là một mục tiêu trêu chọc tuyệt vời bởi cô luôn nghiêm túc với mọi chuyện. “Cháu không bao giờ cầm gậy vào lớp cả, ông Harrison ạ. Tất nhiên, cháu phải có một cây thước, nhưng cháu chỉ dùng nó để chỉ lên bảng thôi.” “Vậy cháu tính đánh chúng bằng roi da hả? Ừ, tôi không biết nữa, nhưng chắc là cháu đúng. Đánh bằng gậy đau nhiều hơn nhưng roi da thì nhớ đời hơn, đó là sự thật.” “Cháu không bao giờ dùng những thứ tương tự như thế. Cháu sẽ không đánh học trò đâu.” “Giời ơi,” ông Harrison kêu lên vẻ ngạc nhiên chân thành, “vậy làm thế nào để cháu giữ gìn trật tự đây?” “Cháu sẽ dùng tình cảm, ông Harrison ạ.” “Không có kết quả đâu,” ông Harrison nói, “sẽ không có kết quả đâu Anne ơi. “Cá không ăn muối cá ươn. Thời tôi còn đi học, tôi ăn đòn mỗi ngày vì thầy giáo nói nếu tôi không quậy phá thì cũng đang mưu tính trò quậy phá nào đó.” “Phương pháp dạy học đã thay đổi rồi, ông Harrison ạ.” “Nhưng bản chất con người không hề thay đổi. Nhớ lấy lời của tôi, cháu sẽ không bao giờ quản lý được đám trẻ trừ khi cháu cầm sẵn gậy trong tay. Cách của cháu không có tác dụng đâu.” “À, cháu sẽ thử cách của mình trước,” Anne đáp trả, cô vốn là người có ý chí khá mạnh mẽ và có khuynh hướng kiên trì không đổi với những lý thuyết của mình. “Tôi thấy cháu khá cứng đầu đấy,” là nhận xét của ông Harrison về cô. “Rồi, rồi, để xem. Một ngày nào đó cháu sẽ phát khùng lên... mà những người có mái tóc như cháu là dễ phát khùng lắm đấy... cháu sẽ quên sạch tất cả những ý định đẹp đẽ mà dần cho vài tên học trò một trận nhừ tử. Dù sao cháu vẫn còn quá trẻ để đi dạy học... quá trẻ và quá con nít.” Nhìn chung, đêm hôm đó Anne đi ngủ với tâm trạng khá bi quan. Cô ngủ chẳng yên và sáng hôm sau xanh xao thảm thương trong bữa sáng đến mức bà Marilla cảm thấy lo lắng và nhất định phải pha cho cô một tách trà gừng cay xé lưỡi. Anne ngoan ngoãn nhấm nháp tách trà dù cô thật không tưởng tượng ra một tách trà gừng có thể làm được gì. Giá như nó là một thứ nước phép mạnh mẽ đem lại sự từng trải và kinh nghiệm, Anne sẽ sẵn sàng uống trọn cả lít mà không hề ngại ngùng. “Bác Marilla, lỡ cháu thất bại thì sao!” “Chỉ một ngày thôi thì sao mà thất bại hoàn toàn được, cháu còn nhiều ngày sắp tới mà,” bà Marilla nói. “Anne, vấn đề của cháu là cháu mong được dạy hết mọi điều và sửa đổi mọi tính xấu của đám học trò ngay lập tức, và nếu cháu không làm được vậy thì cháu cứ nghĩ là mình thất bại.”",
  "nextChapter": "https://gacsach.top/doc-online/48334/anne-toc-do-lang-avonlea-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/48332/anne-toc-do-lang-avonlea-chuong-03.html"
}