{
  "title": "Tình yêu và danh dự - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/66153/tinh-yeu-va-danh-du-chuong-02-phan-2.html",
  "content": "Nàng chuyển hướng sang Duncan, nhận ra hắn đã đánh rơi tấm khiên, anh chàng cận vệ phóng đến và nhặt tấm khiên lên cho thủ lĩnh của mình. Trong lúc vội vã, cậu ta làm rớt con dao găm. Madelyne chạy tới, chộp lấy con dao, và nhanh chóng lùi lại đề phòng Duncan đâm bổ đến. Nàng quỳ xuống đất để chiếc áo choàng che giấu hành động tiếp theo, rồi bắt đầu cắt sợi dây trói. Nhận thấy mùi khói hăng hắc vờn quanh, Madelyne ngước nhìn đúng lúc ngọn lửa bùng lên xuyên qua cánh cửa lâu đài. Những người hầu cùng binh lính đang chiến đấu cố gắng thoát khỏi trận chiến khi xông qua những cánh cửa. Ngọn lửa đuổi theo sau họ, không khí nóng như thiêu như đốt. Lão Simon, con trai cả của quản lý thái ấp người Saxon, tìm đường đến chỗ Madelyne. Nước mắt lăn dài trên làn da nhăn nheo, đôi vai to bè chúi về phía trước trong nỗi tuyệt vọng. “Tôi nghĩ họ đã bắt cô rồi, tiểu thư”, ông thì thầm khi giúp nàng đứng dậy. Lão người hầu giành lấy con dao và nhanh chóng cắt đứt dây trói. Ngay khi được tự do, nàng đặt tay lên vai lão. “Tự cứu mình đi, Simon. Cuộc chiến này không phải của ông. Giờ nhanh lên, rời khỏi nơi này. Gia đình ông cần có ông.” “Nhưng cô...” “Đi đi, trước khi quá muộn”, Madelyne khẩn nài. Giọng nàng khản đặc lo sợ. Simon là một người tốt, rất sùng đạo và rất tử tế với nàng trong quá khứ. Ông bị ràng buộc với vùng đất này cả đời bởi luật lệ của Louddon, giống những người hầu khác về vị trí và gia tài, và điều đó quả là quá sức chịu đựng. Rốt cuộc Chúa không thể quá tàn nhẫn với cuộc đời của Simon mãi được. “Đi với tôi, tiểu thư Madelyne”, Simon nài nỉ. “Tôi sẽ che giấu cô.” Madelyne lắc đầu từ chối. “Sẽ tốt hơn nếu không có tôi, Simon. Nam tước sẽ đuổi theo tôi. Xin ông, đừng tranh cãi nữa”, nàng vội vàng nói tiếp khi thấy Simon sắp sửa phản đối. “Đi đi.” Nàng gào lên ra lệnh và đẩy mạnh vai ông. “Chúa bảo vệ cô”, Simon thầm thì. Ông trao nàng con dao và hướng ra cổng nhưng chỉ đi được vài bước đã bị em trai của Duncan đánh ngã. Gilard, trong lúc vội vàng tấn công một tên lính của Louddon, vô tình đụng phải lão. Khi Simon đang lồm cồm bò dậy, Gilard đột ngột quay lại, như thể nhận ra một kẻ địch khác sát ngay bên mình. Đối với Madelyne, ý định của Gilard quá rõ ràng. Nàng thét lên cảnh báo và chạy tới đứng trước mặt Simon, dùng thân thể che chở cho người hầu khỏi lưỡi gươm của Gilard. “Tránh ra”, Gilard quát to, nâng gươm lên. “Không”, Madelyne quát lại. “Anh sẽ phải giết tôi trước.” Gilard lập tức vung gươm cao hơn. Gương mặt anh ta hằn lên cơn thịnh nộ. Nàng nghĩ Gilard có thể sẽ giết mình mà không hề có chút thương xót nào. Duncan trông thấy cảnh tượng đang diễn ra. Hắn chạy nhanh tới. Tính khí của Gilard rất hung hăng, nhưng Duncan không lo lắng việc em trai làm hại Madelyne, Gilard sẽ chết trước khi vi phạm mệnh lệnh. Dù có là anh em đi chăng nữa thì Duncan vẫn là Nam tước của vùng Wexton và Gilard hiển nhiên là kẻ dưới trướng hắn. Gilard phải tôn trọng mối ràng buộc đó. Trên hết, Duncan đã ra lệnh đặc biệt. Madelyne là của hắn. Không ai được động vào nàng. Không ai cả. Những người hầu khác, khoảng gần ba mươi người, cũng chứng kiến chuyện đang xảy ra. Họ vội vàng đứng thành nhóm phía sau Simon. Madelyne đối mặt với cái nhìn dữ dội của Gilard bằng vẻ bình tĩnh trái ngược với nỗi kinh hoàng đang trào dâng trong thâm tâm. Duncan đến cạnh em trai vừa lúc quan sát phản ứng kỳ lạ của Madelyne. Tù nhân của hắn từ từ đưa tay lên và đẩy mái tóc dày của mình khỏi một bên cổ. Với giọng bình thản, nàng đề nghị Gilard đâm một nhát vào đó, nếu Gilard vui lòng thì hãy làm càng nhanh càng tốt. Gilard sững sờ trước hành động của Madelyne. Anh ta chầm chậm hạ gươm xuống thấp đến mức mũi gươm đầy máu chạm mặt đất. Vẻ mặt Madelyne không thay đổi. Nàng nhìn Duncan. “Phải chăng lòng căm thù của anh đối với Louddon đã lan sang cả những người hầu của anh ấy? Anh giết những người đàn ông và phụ nữ vô tội này chỉ vì họ bị ràng buộc bởi luật lệ phải phục vụ anh trai tôi sao?” Trước khi Duncan trả lời, Madelyne quay lưng lại với hắn. Nàng nắm lấy tay Simon và giúp ông đứng dậy. “Tôi nghe nói Nam tước Wexton là người đáng kính trọng, Simon, bạn thân mến. Đứng cạnh tôi. Chúng ta sẽ cùng nhau đối mặt với ngài ấy.” Quay lại nhìn Duncan, nàng nói tiếp, “Và chúng ta sẽ xem vị lãnh chúa này đáng kính trọng hay ngài ấy cũng chẳng khác gì Louddon”. Madelyne đột nhiên nhận ra mình đang nắm chặt con dao găm trong lòng bàn tay. Nàng giấu nó sau lưng cho đến khi cảm nhận được một vết rách trên đường viền áo choàng. Nàng luồn con dao vào trong, thầm cầu nguyện mép áo đủ chắc để giữ nó. Để che giấu hành động của mình, nàng hét lên, “Tất cả những người này đều là người tốt cố gắng bảo vệ tôi khỏi anh trai tôi, và tôi sẽ chết trước khi thấy anh động đến họ. Đây là lựa chọn của anh”. Giọng Duncan đầy khinh miệt khi đáp lại sự thách thức của nàng. “Không như anh trai cô, tôi không làm hại những kẻ yếu. Đi đi, lão già, rời khỏi nơi này. Ông có thể đưa mấy người kia đi cùng.” Những người hầu nhanh chóng làm theo. Madelyne nhìn họ chạy ra cổng. Lòng trắc ẩn của hắn khiến nàng ngạc nhiên. “Và giờ, Nam tước, tôi có một thỉnh cầu nữa. Xin hãy giết tôi ngay. Tôi biết mình hèn nhát khi yêu cầu thế này nhưng tôi không thể chịu đựng nổi sự chờ đợi. Hãy làm những gì anh phải làm.” Nàng tin hắn có ý định giết mình. Duncan thấy mình một lần nữa sửng sốt bởi những lời nói của nàng. Tiểu thư Madelyne đúng là người phụ nữ khó hiểu nhất trong vô số những người hắn tình cờ gặp được. “Ta sẽ không giết cô, Madelyne”, hắn tuyên bố trước khi quay đi. Một làn sóng nhẹ nhõm lướt qua Madelyne. Nàng tin Duncan nói thật. Hắn trông rất ngạc nhiên khi nàng yêu cầu một cái chết kết thúc với... phải, hắn đã trao cho nàng sự thật. Madelyne cảm thấy được thắng lợi đầu tiên trong cuộc đời. Nàng đã cứu mạng Duncan và sẽ sống để kể về điều đó. Trận chiến cuối cùng cũng kết thúc. Những con ngựa được thả khỏi tàu chạy theo sau những người hầu tràn qua cổng, chỉ vài giây trước đó cánh của chúng đã bị ngọn lửa ngấu nghiến, thiêu rụi giòn giã đến mảnh gỗ cuối cùng. Madelyne không chút giận dữ hay oán trách trước những huỷ hoại của toà lâu đài. Nó chưa bao giờ thuộc về nàng. Ở đây không hề có kỷ niệm hạnh phúc. Không, nàng không có cảm giác oán hận. Cuộc báo thù của Duncan là trừng phạt thích đáng cho những tội lỗi của Louddon. Công lý đã được thực hiện trong bóng đêm dày đặc bởi một kẻ dã man trong quần áo của một hiệp sĩ - một suy nghĩ cực đoan của Madelyne - người dám lờ đi tình bằng hữu đầy quyền lực giữa anh trai nàng với Đức vua của nước Anh. Louddon đã làm gì Nam tước Wexton để nhận lấy sự trả đũa như vậy? Và cái giá mà Duncan phải trả cho hành động liều lĩnh của hắn là gì? Khi biết về cuộc tấn công này, liệu William II có đòi lấy mạng của Duncan không? Đức vua liệu sẽ làm Louddon hài lòng nếu anh ta đề nghị điều đó. Việc Louddon có thể thuyết phục Đức vua quả là điều khác thường; Madelyne nghe nói họ có một tình bạn đặc biệt. Chỉ mới tuần trước nàng đã phát hiện ra những lời lẽ thì thầm khiếm nhã đó thực sự có ý nghĩa gì. Marta, bà vợ lắm điều của nài ngựa, rất thích thú tiết lộ mối quan hệ ghê tởm giữa Louddon và Đức vua trong một buổi tối muộn sau khi nốc quá nhiều bia. Madelyne không tin bà ta. Cả người nàng đỏ hết lên và nàng phủ nhận tất cả những chuyện đó, nàng nói với Marta rằng Louddon vẫn chưa kết hôn vì người phụ nữ trong trái tim anh ta đã chết. Marta đã giễu cợt sự ngây thơ của Madelyne. Cuối cùng bà ta cũng buộc cô chủ của mình phải thừa nhận khả năng đó. Trước đêm đó, Madelyne đã không hay rằng một số người đàn ông có thể có những cử chỉ, hành động thân mật với người đàn ông khác, một trong số đó là anh trai nàng và người được đồn đại kia là Đức vua của nước Anh, tất cả đều khiến mọi việc thêm ghê tởm. Sự ghê sợ đã chuyển hoá thành phản ứng tự nhiên; Madelyne nhớ mình đã nôn ra hết bữa tối và Marta thì cười như điên. “Đốt nhà nguyện”, mệnh lệnh của Duncan vang vọng khắp sân, kéo suy nghĩ của Madelyne trở về thực tại. Nàng lập tức nhấc váy lên và chạy về phía nhà thờ, hy vọng có đủ thời gian gom góp số tài sản ít ỏi của mình trước khi mệnh lệnh được thi hành. Dường như không ai chú ý đến nàng. Nàng bị Duncan chặn lại ngay lúc đặt chân lên lối vào. Hắn chống tay vào tường, khoá hai bên sườn nàng. Madelyne giật bắn mình thở hổn hển và xoay người để tránh. “Không có chỗ để trốn ta đâu, Madelyne.” Giọng hắn thật nhẹ nhàng. Lạy Chúa, hắn có vẻ chán nản. “Tôi không trốn ai hết”, Madelyne trả lời, cố kiềm chế cơn giận chực bùng nổ trong giọng nói. “Vậy thì cô muốn bị thiêu cháy cùng với nhà nguyện sao?” Duncan hỏi. “Hay có lẽ cô nghĩ sẽ dùng lối đi bí mật mà cô đã nói với ta.” “Không phải”, Madelyne trả lời. “Tất cả tài sản của tôi ở bên trong nhà thờ. Tôi đang đến để lấy chúng. Anh nói anh sẽ không giết tôi và tôi nghĩ phải lấy đồ đạc cho chuyến đi.” Khi Duncan không đáp lại lời giải thích của nàng, Madelyne cố gắng thử lại. Tuy nhiên, thật khó để suy nghĩ mạch lạc khi Duncan cứ chăm chú nhìn nàng. “Tôi sẽ không xin anh một con ngựa đâu, chỉ lấy quần áo phía sau bệ thờ thôi.” “Cô sẽ không xin?”, hắn thì thầm hỏi. Madelyne không biết phải nói gì trước nụ cười hắn trao cho mình. “Cô thực sự mong ta tin rằng cô đang sống trong nhà thờ?” Madelyne ước mình có đủ can đảm để nói với hắn rằng nàng cóc cần quan tâm hắn có tin hay không. Chúa ơi, nàng là kẻ hèn nhát. Những bài học đau đớn suốt nhiều năm qua trong việc kiểm soát cảm xúc thực giờ giúp nàng rất tốt. Nàng trưng cho hắn thấy vẻ bình tĩnh của mình, buộc sự giận dữ tránh xa. Nàng thậm chí còn nhún vai. Duncan thấy những tia sáng giận dữ bừng lên trong đôi mắt xanh thẳm của nàng. Một sự trái ngược hoàn toàn với vẻ mặt bình thản hiện tại, chúng lướt qua rất nhanh, hắn sẽ không bắt kịp nếu không chăm chú nhìn nàng. Đối với một người phụ nữ đơn thuần thì nàng kiểm soát bản thân bằng một kỹ năng đáng ngạc nhiên. “Trả lời ta, Madelyne. Có phải cô muốn ta tin cô đang sống trong nhà thờ không?” “Tôi không sống ở đó”, Madelyne trả lời khi biết mình không thể chịu đựng cái nhìn dữ dội của hắn hơn được nữa. “Tôi chỉ giấu đồ đạc của mình ở đó để có thể trốn đi vào buổi sáng.” Duncan cau mày. Nàng nghĩ hắn nhẹ dạ đến mức tin vào câu chuyện ngốc nghếch như vậy sao? Không người phụ nữ nào rời bỏ ngôi nhà tiện nghi của mình để tự hành xác với chuyến hành trình kéo dài trong những tháng ngày khắc nghiệt này. Nàng muốn hắn tin là nàng sẽ đi đến đâu? Hắn nhanh chóng quyết định sẽ chứng minh câu chuyện của nàng là giả dối, chỉ để xem nàng phản ứng thế nào khi lời nói dối bị vạch trần. “Cô có thể đi lấy đồ của mình.” Madelyne không có ý định chống lại vận may của mình. Nàng tin rằng với sự chấp thuận của vị thần may mắn, Duncan cũng sẽ đồng ý với dự định rời khỏi pháo đài của nàng. “Sau đó tôi có thể rời khỏi pháo đài này?” Nàng buột miệng nói trước khi có thể ngăn được mình. Và Chúa ơi, giọng nói của nàng mới rủn rẩy làm sao. “Được rồi, Madelyne, cô sẽ rời khỏi pháo đài này”, Duncan đồng ý. Hắn thực sự mỉm cười với nàng. Madelyne lo lắng về sự thay đổi tính khí thất thường đó. Nàng nhìn lên, cố gắng đoán suy nghĩ của hắn. Một nỗ lực vô ích, nàng nhanh chóng nhận ra điều ấy. Duncan che giấu cảm xúc rất hoàn hảo, nàng không thể biết hắn có nói thật hay không. Madelyne luồn người chui qua cánh tay hắn và lao vào hành lang dẫn đến phía sau nhà thờ. Duncan ở ngay sau. Chiếc túi vải nàng giấu hôm trước vẫn ở nguyên chỗ cũ. Nàng nhấc nó lên, quàng vào cánh tay và quay lại nhìn Duncan. Nàng định cảm ơn hắn rồi ngần ngừ khi thấy vẻ ngạc nhiên trên khuôn mặt lạnh ấy. “Anh không tin tôi?” Madelyne hỏi. Giọng nàng hoài nghi y như vẻ mặt hắn. Duncan trả lời nàng bằng cái quắc mắt cáu kỉnh. Hắn quay người và ra khỏi nhà thờ. Madelyne lẽo đẽo theo sau. Bàn tay nàng đang run rẩy dữ dội. Madelyne tin rằng đó là vì trận chiến kinh hoàng mà nàng vừa chứng kiến. Nàng đã thấy quá nhiều máu, quá nhiều cái chết. Lòng dạ và tâm trí nàng đang rối loạn, nàng chỉ có thể cầu nguyện bản thân vẫn giữ được bình tĩnh cho đến lúc Duncan và lính của hắn rời đi. Khoảnh khắc nàng bước ra khỏi nhà thờ cũng là lúc những ngọn đuốc sáng rực được ném vào bên trong. Ngọn lửa bùng lên dữ dội như những con gấu đói khát, ngấu nghiến toà nhà một cách hung hãn. Madelyne đứng sững nhìn ngọn lửa, không biết gì cho đến lúc nhận ra mình đang bám chặt lấy bàn tay của Duncan. Nàng lập tức buông ra như phải bỏng. Nàng xoay lưng và thấy ngựa của binh lính đã được dẫn vào sân trong. Hầu hết người của Duncan đã lên ngựa và đợi lệnh của hắn. Chính giữa sân là con thú lộng lẫy nhất mà nàng từng thấy, một con ngựa giống màu trắng khổng lồ, cao gần gấp đôi những con khác. Tên cận vệ tóc vàng hoe đứng trước mặt nó, không mấy thành công để giữ dây cương trong tay. Con vật tuyệt đẹp đó hiển nhiên thuộc về Duncan, hoàn toàn phù hợp với vóc người và tước vị của một Nam tước. Duncan ra hiệu cho nàng đến chỗ con ngựa. Madelyne nhíu mày nhưng tự giác bước đi. Khi đến gần hơn, nàng bắt đầu lo sợ. Trong một góc nơi tâm trí đang bối rối của nàng, một suy nghĩ đen tối dần kết tinh. Lạy Chúa, nàng sẽ không rời đi một mình. Madelyne hít sâu, cố gắng giữ bình tĩnh. Nàng tự nhủ với bản thân rằng chỉ vì quá hỗn loạn nên không thể suy nghĩ rõ ràng. Dĩ nhiên là Nam tước sẽ không mang nàng theo. Tại sao ư, nàng không đủ quan trọng để ai khác phải bận tâm. Nàng cần nghe câu phủ nhận của hắn. “Anh sẽ không đưa tôi theo cùng, đúng không?”, nàng buột miệng hỏi, giọng căng thẳng. Nàng biết mình không thể đẩy lùi sự sợ hãi ra khỏi giọng nói. Duncan đến chỗ Madelyne. Hắn túm lấy cái túi vải của nàng và quẳng nó cho gã cận vệ. Vậy là nàng đã có câu trả lời. Madelyne liếc nhìn hắn, trông thấy hắn nhanh chóng lên ngựa và cúi xuống đưa tay cho mình. Madelyne bắt đầu lùi lại. Cầu Chúa phù hộ, nàng sắp thách thức hắn. Nàng biết nếu cố leo lên lưng con ngựa ma quỷ của hắn, nàng sẽ ngất đi vì choáng hay tệ hơn là sẽ hét toáng lên, thật nhục nhã. Vì vậy, nàng tin mình muốn chết hơn là bị bẽ mặt như thế. Nàng khiếp sợ con ngựa hơn là vị Nam tước. Madelyne buồn bã vì những thiếu sót của mình - nàng không biết cưỡi ngựa. Những ký ức thời thơ ấu, khi Louddon dùng vài bài học cưỡi ngựa như một công cụ trừng phạt, vẫn còn nguyên đó, đến khi trưởng thành, nàng biết nỗi sợ hãi đấy là vô lý, tuy nhiên những ám ảnh thơ trẻ vẫn hiển hiện đâu đó trong tâm trí, để rồi thỉnh thoảng lại trỗi dậy trong nàng như một căn bệnh cố hữu. Nàng lùi lại thêm một bước, lắc đầu từ chối sự giúp đỡ của Duncan. Nàng đã quyết định, thà bị giết còn hơn phải leo lên lưng ngựa. Không nhận ra mình đang ở đâu, Madelyne quay người bỏ đi. Nàng bị vấp vài lần, cơ thể bắt đầu run rẩy. Nỗi hoảng sợ cứ tăng lên không ngừng cho đến khi hai mắt hầu như không còn thấy gì nữa, dù vậy, nàng vẫn nhìn chằm chằm xuống mặt đất và tiếp tục lần từng bước chân. Nàng dừng lại trước khi thi thể một người lính của Louddon. Khuôn mặt anh ta biến dạng khủng khiếp. Cảnh tượng đó khiến Madelyne chết lặng. Nàng đứng đó, giữa trung tâm của cuộc tàn sát, nhìn đăm đăm vào người lính tử trận cho đến khi nghe thấy những tiếng thét gào như bị tra tấn dội lại từ đằng xa. Âm thanh của những linh hồn đau thương. Madelyne bịt tai lại, cố gắng ngăn chặn tiếng kêu kinh hãi đó nhưng chẳng ích gì. Âm thanh khủng khiếp vẫn cứ tiếp tục vang vọng. Duncan thúc ngựa lên phía trước ngay lúc Madelyne bắt đầu la hét. Hắn đến bên nàng, cúi xuống nhấc nàng lên, ôm trọn vào vòng tay. Nàng ngừng la hét khi cảm nhận sự đụng chạm của Duncan. Hắn bắt đầu chỉnh lại chiếc áo khoác dày, che phủ hoàn toàn nữ tù nhân của mình. Khuôn mặt nàng tựa vào lưới thép liên kết trên áo giáp, hắn kéo áo choàng của nàng lên để một bên má nàng dễ chịu hơn khi tựa vào lớp lót da cừu mềm mại. Hắn không hiểu tại sao mình muốn dịu dàng với nàng. Hình ảnh Madelyne quỳ gối trước mặt hắn, lấy đôi bàn chân gần như bị đóng băng của hắn, luồn xuống dưới lớp áo váy, chạm vào da thịt nàng để sưởi ấm chúng vụt loé lên trong tâm trí. Đó là một hành động cao đẹp. Giờ hắn cũng có thể làm không kém nàng. Rốt cuộc, hắn là người duy nhất chịu trách nhiệm vì đã gây ra nỗi đau cho Madelyne ngay lần gặp đầu tiên. Duncan bật ra một tiếng thở dài. Không thể thay đổi được. Chết tiệt, không còn là kế hoạch dễ dàng như ban đầu nữa. Dính líu tới phụ nữ là rối lên như vậy đấy. Có nhiều thứ phải đánh giá lại lúc này. Vấn đề đã trở nên phức tạp, đúng vậy, cho dù hắn biết Madelyne không nhận thức được những điều nàng đã đem đến. Sẽ phải sắp xếp lại tất cả, hắn tự nhủ. Bây giờ kế hoạch đã thay đổi, dù có thích hay không thì hắn cũng không bao giờ để Madelyne ra đi, điều này khiến hắn vừa kinh ngạc vừa điên tiết. Duncan siết chặt vòng tay quanh tù nhân của mình và ra hiệu khởi hành. Hắn vẫn đứng sau đoàn người ngựa dài dằng dặc. Khi tên lính cuối cùng biến mất khỏi tầm mắt, chỉ còn Gilard cùng gã cận vệ trẻ song song hai bên, Duncan dành những giây phút quý báu còn lại nhìn đống đổ nát lần cuối cùng. Madelyne ngửa đầu ra sau để thấy rõ mặt hắn. Hắn ắt hẳn cũng cảm giác được điều đó nên từ từ cúi xuống nhìn thẳng vào mắt nàng. “Ăn miếng trả miếng, Madelyne.” Nàng chờ hắn giải thích thêm, giải thích những gì anh trai nàng đã làm để gây ra sự trả đũa đến lạnh xương sống này, nhưng Duncan vẫn tiếp tục nhìn chằm chằm vào nàng, như thể nàng đã hiểu rõ. Sẽ không có bất kỳ lời bào chữa nào cho sự tàn nhẫn của hắn. Giờ thì Madelyne đã hiểu. Chiến thắng không cần biện minh. Madelyne hướng về khung cảnh đổ nát. Nàng nhớ đến một trong những câu chuyện mà cậu nàng, Cha Berton, đã kể cho nàng nghe về các Cuộc chiến Punic[1] thời xa xưa. Nhiều câu chuyện truyền lại cho hậu thế với những tư tưởng không được giáo hội thiêng liêng chấp nhận, dẫu vậy Cha Berton vẫn kể đi kể lại cho Madelyne. Kỳ thực nếu lãnh đạo giáo hội có bất kỳ nghi hoặc nào về hành động của linh mục thì ông có thể bị trừng phạt bằng những điều luật nghiêm khắc nhất. [1] Punic Wars là các cuộc chiến diễn ra từ năm 264 TCN - 146 TCN giữa La Mã và Carthage. Thảm cảnh tàn sát vừa mới xảy ra gợi cho nàng nhớ về câu chuyện của Carthage[2]. Trong suốt cuộc chiến thứ ba và là cuộc chiến cuối cùng giữa hai cường quốc, chiến thắng đã phá huỷ hoàn toàn thành phố. Những gì không bị thiêu cháy thành tro giờ đã bị chôn vùi dưới lớp đất màu mỡ. Không một tảng đá nào còn sót lại. Và sau cùng, những cánh đồng bị bao phủ bởi muối đến nỗi không gì có thể phát triển được. [2] Carthage (tiếng Ả Rập) là một thành phố cổ xưa nay là Tunisia. Nền văn minh này không những phát triển trong phạm vi thành phố mà còn ảnh hưởng rộng khắp, được gọi là Punic hay Carthaginian. Thành phố Carthage nằm về phía đông của hồ Tunis ngang qua phần trung tâm của Tunis. Theo truyền thuyết của Roma, nó được thành lập trong năm 814 TCN, là thuộc địa của người Phoenician, dưới sự lãnh đạo của Elissa (nữ hoàng Dido). Nó đã trở thành một thành phố lớn, giàu có và quyền lực ở Địa Trung Hải. Lịch sử đã lặp lại đêm nay, Louddon và tất cả những gì thuộc về anh ta hiện nay đang bị huỷ hoại. “Delenda est Carthago[3]”, Madelyne thì thầm, lặp lại lời phát thệ được lập cách đây rất lâu bằng tiếng Cato, một ngôn ngữ cổ của người xưa. [3] Delenda est Carthago: Carthage phải bị tiêu diệt. Duncan bất ngờ bởi sự liên tưởng của Madelyne. Hắn tự hỏi làm sao nàng có được kiến thức như thế. “Đúng vậy, Madelyne. Giống như Carthage, anh trai cô phải bị tiêu diệt.” “Và tôi thuộc về Loud... về Carthage?” Madelyne hỏi, không chịu nói ra tên anh trai mình. “Không, Madelyne, cô không thuộc về Carthage.” Madelyne gật đầu và nhắm mắt lại. Nàng nghiêng đầu áp mặt vào ngực Duncan. Duncan dùng tay đẩy cằm nàng lên, buộc nàng nhìn hắn lần nữa. “Cô không thuộc về Louddon, Madelyne. Từ bây giờ, cô thuộc về ta. Cô có hiểu không?” Madelyne gật đầu. Duncan thả lỏng tay khi nhận ra sự sợ hãi mình đã gây ra cho nàng. Hắn nhìn nàng thêm một lúc lâu rồi từ từ, phải, dịu dàng, kéo áo choàng lên che phủ khuôn mặt người phụ nữ bé nhỏ. Từ nơi ẩn náu ấm áp, Madelyne thì thầm, “Tôi nghĩ mình không thích thuộc về ai cả”. Duncan nghe thấy nàng nói. Một nét cười chậm chạp vương trên khuôn mặt hắn. Những gì tiểu thư Madelyne muốn không còn quan trọng với hắn nữa. Đúng vậy, giờ nàng thuộc về hắn, cho dù nàng có đồng ý hay không. Tiểu thư Madelyne đã định đoạt số phận của mình. Nàng đã sưởi ấm đôi bàn chân hắn.",
  "nextChapter": "https://gacsach.top/doc-online/66154/tinh-yeu-va-danh-du-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/66152/tinh-yeu-va-danh-du-chuong-02-phan-1.html"
}