{
  "title": "Tình yêu và danh dự - Chương 03 phần 2",
  "url": "https://gacsach.top/doc-online/66155/tinh-yeu-va-danh-du-chuong-03-phan-2.html",
  "content": "Madelyne choáng người bởi những lời hiểm độc của hắn. “Anh nghĩ tôi sẽ cố gắng giải thích với anh rằng những lời đồn đại anh nghe về tôi không phải là sự thật?”, nàng hỏi. “Được thôi, nghĩ lại đi, Nam tước. Hãy tin những gì anh đã nghe. Nếu anh nghĩ tôi là một ả điếm, thì tôi là một ả điếm.” Sự bùng nổ của nàng thật dữ dội, cơn giận dữ thật sự đầu tiên mà Duncan chứng kiến từ khi bắt được nàng. Hắn thấy mình như bị thôi miên trong đôi mắt xanh không thể tin nổi đó, với những tia phẫn nộ loé lên sáng loáng. Đúng, nàng hoàn toàn vô tội. Hắn quyết định chấm dứt cuộc trò chuyện để Madelyne không cảm thấy đau đớn hơn nữa. “Ngủ đi”, hắn ra lệnh. “Làm sao tôi có thể ngủ suốt cả đêm với nỗi sợ anh sẽ lợi dụng tôi cơ chứ?”, nàng hỏi. “Cô thật sự nghĩ mình có thể ngủ mà không bị đánh thức bởi chuyện đó sao?” Duncan hỏi. Giọng hắn đầy hoài nghi. Chúa ơi, nàng đã sỉ nhục hắn, nhưng hắn nhận ra nàng quá ngây thơ nên không thể nhận biết được điều đó. Duncan lắc đầu. “Nếu ta quyết định lợi dụng cô, như cô mô tả, ta hứa sẽ đánh thức cô dậy trước tiên. Bây giờ thì nhắm mắt lại và ngủ đi.” Hắn kéo Madelyne vào vòng tay, buộc lưng nàng áp vào ngực hắn. Tay hắn vòng quanh người nàng, thả lỏng trên ngực nàng. Và khi ném áo choàng phủ lên trên cả hai, hắn quyết định xua đuổi hình ảnh nàng ra khỏi đầu. Nói thì dễ hơn làm. Mùi hoa hồng bám lấy cơ thể quá mềm mại của nàng khi dựa vào hắn. Sự gần gũi này khiến hắn say mê. Duncan biết nó sẽ còn kéo dài cho tới khi giấc ngủ đến. “Anh gọi nó là gì?” Câu hỏi của Madelyne phát ra dưới tấm áo. Giọng nàng nghe như bị nghẹt nhưng hắn vẫn bắt được từng chữ một. Duncan phải lướt qua chi tiết câu chuyện ban nãy trước khi có thể hiểu nàng đang hỏi gì. “Lợi dụng?”, hắn hỏi lại. Hắn cảm thấy cái gật đầu xác nhận của nàng.“Cưỡng hiếp.” Duncan lẩm bẩm từ xấu xa đó. Madelyne giật nảy mình, đập đầu vào cằm hắn... Sự kiên nhẫn của Duncan giảm dần. Hắn nghĩ lẽ ra không nên nói chuyện với nàng. “Ta không bao giờ dùng vũ lực với phụ nữ, Madelyne. Sự trong trắng của cô sẽ an toàn. Bây giờ thì ngủ đi.” “Không bao giờ?” Madelyne thì thầm. “Không bao giờ!” Duncan hét to câu trả lời. Madelyne tin vào điều đó. Thật kỳ quặc, nhưng nàng cảm thấy an toàn, hắn sẽ không làm tổn hại nàng khi nàng ngủ. Sự gần gũi giờ đây bắt đầu làm nàng thoải mái. Sớm rơi vào cơn buồn ngủ bởi hơi ấm của hắn, nàng rúc sát vào Duncan hơn, nghe tiếng hắn rên lên khi nàng ngọ nguậy lưng để thoải mái hơn, nàng tự hỏi điều gì khiến hắn rên lên như thế. Cho đến khi hắn đặt tay lên hông nàng và giữ yên ở đó, nàng đoán cử động của mình khiến hắn tỉnh giấc. Trớ trêu sao, giày của nàng đã rơi ra từ lúc nào, nàng từ từ luồn bàn chân vào giữa hai bắp chân Duncan để lấy hơi ấm, cố cẩn thận không ngọ nguậy quá nhiều vì sợ sẽ lại làm hắn điên tiết lên. Hơi thở ấm áp của hắn phả vào cổ nàng. Madelyne nhắm mắt lại và thở nhè nhẹ. Nàng biết mình nên cưỡng lại sự cám dỗ, nhưng hơi ấm đó như lôi kéo nàng, ru ngủ nàng. Nàng nhớ đến một câu chuyện yêu thích về Odysseus và những cuộc phiêu lưu với các mỹ nhân ngư. Đúng, hơi ấm của Duncan lôi kéo nàng như bài hát mà những nữ thần đã hát để quyến rũ Odysseus và các chiến binh của chàng nhằm tiêu diệt họ. Odysseus thông minh hơn mỹ nhân ngư bằng cách nhét sáp vào tai để chặn âm thanh huyễn hoặc đó. Madelyne ước mình thông minh và tháo vát như người chiến binh trong sử thi ấy. Gió huýt sáo và rền rĩ những giai điệu đáng thương xung quanh, nhưng Madelyne được bảo vệ an toàn trong vòng tay ôm chặt của kẻ đã bắt giữ nàng. Nàng nhắm mắt rồi chấp nhận sự thật. Bài hát của mỹ nhân ngư đã tóm được nàng. Nàng tỉnh lại duy nhất một lần trong đêm. Lưng đã đủ ấm nhưng ngực và tay nàng như đang đóng băng. Một cách chậm rãi để không làm phiền Duncan, Madelyne trở mình trong vòng tay hắn. Nàng áp má vào vai hắn và luồn tay vào dưới áo hắn. Nàng không hoàn toàn tỉnh ngủ, khi Duncan bắt đầu chà cằm trên đầu nàng, Madelyne thở ra mãn nguyện và rúc vào hắn gần hơn nữa. Hàm râu quai nón của hắn cọ lên mũi nàng. Madelyne ngửa đầu ra sau và chậm chạp mở mắt. Duncan đang nhìn nàng. Nét mặt hắn không bị che giấu, rất ấm áp và dịu dàng. Dù vậy miệng hắn có vẻ cứng ngắc; nàng tự hỏi không biết sẽ cảm thấy như thế nào nếu hắn hôn mình. Không ai nói một lời nào, nhưng khi Madelyne xích lại gần Duncan, hắn cúi xuống đặt môi hắn vào môi nàng. Madelyne có vị thật tuyệt như những gì hắn đã hình dung. Chúa ơi, nàng mềm mại và mời gọi. Nàng không hoàn toàn tỉnh ngủ và do vậy không chống cự lại, dù miệng nàng không mở ra đủ để hắn xâm nhập vào. Duncan giải quyết vấn đề nhanh chóng bằng cách đẩy cằm nàng xuống bằng ngón tay cái rồi đưa lưỡi vào bên trong trước khi Madelyne có thể đoán được ý định đó. Hắn bắt lấy hơi thở hổn hển của nàng và truyền cho nàng tiếng rên của hắn. Khi Madelyne rụt rè dùng lưỡi chạm vào lưỡi hắn, Duncan lật ngửa nàng ra, đặt mình vào giữa hai chân nàng. Đôi tay hắn ôm lấy khuôn mặt nàng, giữ chặt lấy nàng trong sự tấn công quá đỗi dịu dàng. Tay Madelyne bị kẹt bên dưới lớp áo của Duncan. Những ngón tay nàng bắt đầu vuốt ve ngực hắn, trêu chọc làn da hắn đến phát sốt. Duncan muốn khám phá hết các bí mật của nàng, để thoả mãn, ngay lúc ấy, tất cả là vì Madelyne đã hưởng ứng quá nhiệt thành. Nụ hôn trở nên nóng bỏng, kéo dài vô tận, Duncan biết mình đang trong nguy cơ mất kiểm soát bản thân. Miệng hắn miệt mài trên miệng nàng, lưỡi hắn xâm nhập, vuốt ve, dẫn dắt. Chúa ơi, hắn dường như rất đói khát nàng. Đó là nụ hôn lạ thường nhất mà hắn từng trải nghiệm, hắn sẽ không dừng lại nếu nàng không bắt đầu run rẩy. Một tiếng rên nhẹ nhàng thoát ra từ sâu trong cổ họng. Âm thanh gợi cảm gần như hất phăng mọi thứ qua một bên. Madelyne quá choáng váng đến mức không thể phản ứng khi Duncan đột ngột buông tay. Hắn nằm ngửa ra, mắt nhắm nghiền, dấu hiệu duy nhất mà hắn để lộ sau nụ hôn của họ là hơi thở khàn khàn và không đều. Madelyne không biết phải làm gì. Lạy Chúa, nàng quá xấu hổ về bản thân. Cái gì đã thúc đẩy nàng? Nàng đã hành động quá phóng đãng, quá... dung tục. Và từ cái cau mày của Duncan, nàng nghĩ mình không làm hắn hài lòng. Madelyne cảm thấy muốn khóc. “Duncan?” Nàng nghĩ giọng mình nghe có vẻ như đang khóc. Hắn không trả lời, nhưng cái thở dài thườn thượt của hắn như bảo nàng biết hắn có nghe thấy. “Tôi xin lỗi.” Hắn cực kỳ ngạc nhiên vì lời xin lỗi, quay đầu sang bên để nhìn rõ ràng hơn. Cơn đau nơi đàn ông của hắn đang nhức nhối và hắn không thể giấu vẻ giận dữ trên gương mặt. “Vì cái gì?”, hắn hỏi, cáu tiết vì giọng mình nghe quá khắc nghiệt. Hắn biết mình lại làm cho nàng sợ vì Madelyne lập tức quay lưng lại. Duncan nhận thấy nàng đang run. Khi hắn sắp sửa vươn tới trước kéo nàng vào vòng tay thì cuối cùng nàng cũng chịu trả lời. “Vì lợi dụng anh.” Hắn không thể tin những gì vừa nghe thấy. Đó là lời xin lỗi buồn cười nhất mà hắn từng được nhận. Một nụ cười từ từ đẩy lùi cơn giận của Duncan. Lạy Chúa, hắn cảm thấy muốn phá ra cười ngay bây giờ, cũng sẽ chịu thua sự thôi thúc nếu Madelyne không chân thành quá mức đến vậy. Tuy nhiên khao khát bảo vệ cảm xúc của nàng đã giữ nụ cười ấy không bật ra thành tiếng. Duncan không hiểu tại sao mình lại muốn bảo vệ cảm xúc của người con gái này, nhưng nó đã ở đó, đeo bám lấy hắn. Hắn bật ra một tiếng rên dài lê thê. Madelyne nghe thấy và lập tức đi đến kết luận rằng hắn hoàn toàn chán ghét nàng. “Tôi hứa với anh, Duncan, nó sẽ không xảy ra nữa đâu.” Duncan đặt tay quanh eo nàng và kéo sát vào mình. “Và ta hứa với cô nó sẽ xảy ra tiếp, Madelyne.” Nàng nghĩ điều đó nghe có vẻ như một lời thề.",
  "nextChapter": "https://gacsach.top/doc-online/66156/tinh-yeu-va-danh-du-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/66154/tinh-yeu-va-danh-du-chuong-03-phan-1.html"
}