{
  "title": "Ba Đêm Định Mệnh - Phần 01 - Chương 04 - Part 01",
  "url": "https://gacsach.top/doc-online/45392/ba-dem-dinh-menh-phan-01-chuong-04-part-01.html",
  "content": "Phần 1 : Trước kia ..........*•♥•*.......... Chương 4 Gã không hoàn thành những gì đã bắt đầu. Thỏa mãn và vẫn còn run rẩy, sự thật là gã vừa đạt đỉnh trong vòng tay của một cô gái không hề có kinh nghiệm, Lucien nhận ra với một chút thất vọng rằng cô vẫn chưa kết thúc. Cô không phàn nàn một lời, chỉ nằm đó và vuốt ve gã một cách mãn nguyện với đôi bàn tay mềm nhỏ của cô. Nhân tình của gã - hay bất cứ một người đàn bà nào khác trong trường hợp này - hẳn sẽ cào lên lưng gã, giận dữ và đòi hỏi sự thỏa mãn cho bản thân mình. Nhưng Aveline không giống những người đàn bà khác mà gã từng biết. Gã ngẩng đầu và nhìn xuống cô. Cô đang mỉm cười với gã, làn môi e thẹn hơi hé mở, đôi mắt sáng lên kỳ diệu. Gã đặt lại ánh nhìn đó lên gương mặt cô, chỉ ý nghĩ ấy thôi cũng khiến gã ham muốn cô thêm lần nữa. \"Anh đã quên vài điều\", gã thì thẩm. \"Sao cơ?\" Sự ngây thơ vấn vương lại trong đôi mắt, cô tiếp tục dịu dàng vuốt ve bờ vai gã. \"Cái này.\" Vẫn còn cương cứng trong cô, gã chỉnh vị trí, di chuyển hông thành những vòng tròn chậm rãi đến đau đớn. Cô thở dốc, đôi mắt mở to với niềm thích thú đầy choáng váng. \"Gọi tên anh đi, Aveline.\" Và ngay khi gã cúi đầu dùng lưỡỉ mơn trớn nhũ hoa của cô, cô cong oằn người lên, cả cơ thể siết chặt lấy gã khi đạt đỉnh. \"Lucien\", cô thét lên. \"Lạy Chúa, Lucien.\" \"Phải\", gã thầm thì và vùi mặt vào cổ cô, bồng bềnh trong những xung động từ khoái cảm của cô. ♥♥♥ Đêm trôi qua thật nhanh. Khi những ngón tay phớt hồng của buổi rạng đông khẽ khàng lùa qua những tấm rèm lay động trên cửa sổ, Aveline trượt ra khỏi sự ấm áp của chiếc giường. Cô nhăn mặt khi di chuyển qua căn phòng và thu lượm quần áo vương trên sàn nhà. Thậm chí ngay cả khi học cưỡi ngựa cô cũng không có cảm giác đau đớn đến thế. Cô quay lại thoáng nhìn người đàn ông đang say giấc nồng trên giường và đứng khựng trong giây lát, bị cuốn hút bởi hình ảnh của gã. Gã nằm sấp, những tấm khăn trải giường quấn như những chiếc thừng quanh đôi chân, cơ thể trần trụi của gã rực sáng trong ánh nắng ban mai nhuộm hồng. Cô cho phép ánh mắt được lướt khắp cơ thể gã, qua những múi cơ chắc nịch trên lưng, vòng ba săn chắc, cặp đùi đầy cơ bắp. Chưa bao giờ trong đời cô tưởng tượng rằng, một ngày nào đó cô có thể nhìn khắp cơ thể một người đàn ông khỏa thân từ đầu đến chân mà không hề đỏ mặt. Và trong khi hơi ấm thực sự đã trườn lên đôi má, sức nóng vẫn râm ran nơi nữ tính của cô. Người đàn ông hư hỏng này đã biến cô thành một người đàn bà phóng đãng. Ba lần. Gã chiếm lấy cô ba lần suốt đêm, mỗi lần đều là một cuộc đọ sức ngoạn mục đầy nhục cảm hơn lần trước. Gã đã hướng cô theo con đường đó, dạy những điều cô thậm chí không bao giờ tưởng tượng được cơ thể của bọn họ thực hiện ra sao, khiến đầu cô quay cuồng trong hoan lạc mỗi lần gã chạm vào cô. Ổ, phải, cô có thể thấy vì sao gã có được thứ danh tiếng đó. Mỗi từ đều đáng gi Chiếc đồng hồ dưới tầng đổ từng hồi chuông, cô ép bản thân quay đi khỏi gã. Phải trở về nhà trước khi sự vắng mặt của cô bị phát hiện. Cô tiến đến chiếc tủ ngăn kéo và thả quần áo lên đấy, rồi với tay lấy chiếc bình để rót nước vào chậu. Cô rửa trôi cơn ngái ngủ khỏi đôi mắt và, xấu hổ vô cùng, lấy chiếc khăn lau sạch chứng cứ họ đã qua đêm cùng nhau. \"Em có cần giúp đỡ không?\" Ngay cả với những âm khàn khàn do ngái ngủ, những từ đó vẫn thấm đẫm sự mời gọi gợi cảm. Cô quay phắt lại để đối mặt với gã, bóp chặt miếng vải ướt trong bàn tay. Gã vẫn nằm dài trên giường, đôi mí mắt đen nặng trĩu và lười biếng. Nụ cười gợi tình hé trên làn môi khiến nỗi đam mê bùng lên khắp người cô. \"Em... em không biết anh đã tỉnh.\" \"Anh cảm giác em sẽ rời đi. Và anh nhớ em.\" Gã trao cô ánh nhìn chầm chậm chứa đầy khát khao và nóng bỏng. Chúa ơi, cô quên mất mình không mặc gì trên người! Với tiếng thét mất tinh thần, cô vồ lấy đống quần áo trên nóc tủ và che trước người để giấu đi sự trần trụi của bản thân. Gã cười phá lên. Gương mặt cô đỏ ửng. \"Ngừng cười ngay, đồ xấu xa.\" Lòi nói đó chỉ khiến gã rú lên to hơn, túm những tấm ga trải giường giữa những ngón tay và chúi mặt vào đống gối. \"Rốt cuộc anh thấy gì buồn cười?\" Cô gặng hỏi, kiên nhẫn thu hẹp dần khi cô cố lôi gã vào tầm kiểm soát. \"Em đấy.\" Vẫn còn khoái trá, gã ngẩng đầu và lau những giọt nước mắt vui vẻ khỏi mắt. \"Anh đã nhìn thấy từng phần trên cơ thể chiếm lấy em bằng nửa số cách một người đàn ông chiếm lấy một người phụ nữ, vậy mà trong ánh sáng ban ngày em vẫn hành động như một cô nữ sinh không kinh nghiệm.\" Cô nheo mắt. \"Chỉ có nửa thôi?\" Cô buột miệng. Và gã lại cười bò ra lần nữa. Mất hết thể diện, cô ép mình nhắm mắt lại và ước sàn nhà nứt một lỗ để chui xuống. \"Tôi chỉ đang trêu em thôi.\" Thích thú vẫn vương trong giọng nói của gã. Những tấm khăn trải giường sột soạt, chiếc giường rung chuyển khi gã đứng dậy. \"Em biết\", cô nói với tiếng thở dài, mở mắt ra. \"Em chi…\" Những lời của cô run run rồi ngừng hẳn khi ánh mắt rơi xuống phần nhô lên căng thẳng của gã. \"Lại nữa?\" Cô hét lên. \"Đây là tình trạng tự nhiên của một người đàn ông vào buổi sáng.\" Gã tiến đến chỗ cô với nụ cười rộng hết cỡ. Cô lùi lại cho đến khi lưng va phải chiếc tủ. \"Ngừng ngay ở đó, Lucien. Em cần mặc đồ và về nhà trước khi bị phát hiện. Chúng ta có thể tiếp tục đêm nay...\" \"Ngay lúc này chứ.\" Gã giam cô lại trước tủ với hai cánh tay chặn hai bên. Đùi gã dồn ép cô mở ra. \"Lucien à, em...\" Lời nói của cô bị kéo dãn ra thành một tiếng thở dài khi gã rúc vào cổ cô. \"Em làm sao?\" Gã rì rầm trên làn da cô. \"Chúng ta chỉ mới gặp mặt, thế mà tôi lại khao khát em đến nhường này...\" Gã giật quần áo khỏi tay cô và ném chúng ra sau lưng, thẳng về hướng chiếc giường. \"Em phải đi.\" Cô nói những từ đó mà không hề cố sức thuyết phục khi gã nâng niu bộ ngực của cô trong lòng bàn tay và trêu chọc những nụ hoa cho đến khi chúng cương cứng. Tiếng rên đầu hàng buột khỏi môi, cô vòng hai cánh tay qua cổ gã. \"Tôi biết em phải đi mà.\" \"Vậy hãy hôn tạm biệt tôi đi.\" Gã khuỵu gối và đột ngột xốc cô lên, hai chân cô móc vào hai cánh tay gã, mông cô tì lên mặt tủ. \"Lucien!\" Cô hét lên. Rồi thở dài, \"Lucien\", khi gã trượt vào trong cô. \"Hôn tạm biệt tôi đi, Aveline\", gã thầm thì, bắt đầu những chuyển động từ tốn mà cô dần trờ nên thông thạo suốt đêm qua. \"Để tôi biết rằng em sẽ nhớ tôi. Rằng em sẽ nhớ chuyện này.\" \"Vâng.\" Cô ngước lên nhìn gã, run rẩy đến tận sâu trong thâm tâm bởi ánh nhìn đầy chiếm hữu trong đôi mắt gã. Bằng cách nào đó, ngay lúc này gã đã sở hữu một phần của cô. Bằng cách nào đó, thỏa thuận đã phát triển vượt ra ngoài ranh giới. Cô đẩy miệng mình đến miệng gã, lạc mất bản thân trong nụ hôn của gã, trong nhịp điệu mỗi lúc một tăng từ những cú đẩy. Bình nước và chậu rửa kêu lạch xạch sau lưng cô khi những chuyển động của bọn họ làm lắc lư chiếc tủ. Gã nâng chân cô lên cao hơn, ấn vào sâu hơn, chiếm lấy cô như mất kiểm soát. Căng thẳng cuộn lên, cô bấu chặt móng tay vào vai gã khi sức ép dâng cao. Bình nước đổ nhào. Chậu rửa rơi khỏi mép tủ và vỡ tan thành từng mảnh trên sàn. Đê mê choáng ngợp khắp cơ thể, với tiếng kêu điên cuồng, cô ghì chặt tay chân quanh gã khi cơ thể run rẩy đòi giải thoát. Gã thét lên, giọng khản đặc, rồi đâm đến đích, giữ tốc độ dồn dập tới khi gã rùng mình với sự giải thoát của chính bản thân. Họ cứ đứng nguyên vị trí suốt một lúc lâu, rồi gã hạ chân cô xuống cho đến khi bàn chân cô lại chạm đất. Cử động đó khiến phần nam tính đã mềm đi của gã trượt khỏi cô, làm cô thút thít phản đối. Gã tiếp tục ôm chặt cô trong vòng tay, trái tim họ cùng đập thình thịch như sấm rền, làn da nhớp nháp mồ hôi. Cuối cùng, gã trút một hơi. \"Tôi sẽ cho gọi x Và cùng với câu nói đó, đêm đầu tiên của thỏa thuận đã kết thúc. ♥♥♥ Họ không nên nấn ná quá lâu. Aveline hối hả chạy xuống cầu thang, nhận thức rõ bước chân nặng nề hơn của Lucien đang ở phía sau cô. Mặt trời đã dần lên cao, những tiếng thét báo động sẽ vang lên trong một giờ nữa nếu những người hầu ở nhà phát hiện ra chiếc giường trống rỗng của Aveline. Lucien đã cho gọi xe ngựa, cỗ xe êm ái đó đang đợi cô bên ngoài cánh cửa/ những con ngựa đang thở phì phò và trờ mình trong không khí giá lạnh buổi sớm. Cô quay lại đế nhìn gã, ngập ngừng không nói nên lời. Gã mỉm cười, nhưng đôi mắt có vẻ lạnh nhạt. Xa xôi. Sự im lặng, ngượng nghịu tăng lên. Rồi gã đón lấy tay cô và chạm một nụ hôn tự nhiên lên những khớp ngón tay. \"Hẹn em tối nay.\" Cô gật đầu, chậm rãi quay đi hướng về phía cửa, với những cảm xúc hỗn độn. Làm sao gã có thể vẫn giữ nguyên vẻ lạnh lùng đến vậy sau những gì họ đã cùng nhau trải qua? Sau cùng, cô phải chăng không hơn gì một loại tiện nghi với gã? Cô nghĩ rằng, đêm qua giây phút họ bên nhau quá lạ thường đối với mình, gã không thể không có cảm giác tương tự như vậy được. Rằng gã, hẳn cũng phải bị cảm động bởi sự tuyệt vời giữa họ. Cô thật khờ dại. Người đàn ông đó là một tay trác táng, một kẻ quyến rũ phụ nữ lành nghề. Cô tốt hơn hết nên ghi nhớ điều đó. Cô bước chân ra ngoài và vội vã đi đến cạnh chiếc xe, ý thức được hơn bao giờ hết mặt trời đang lên cao. Cô có thể cảm nhận thấy ánh mắt lưu luyến đang dõi theo mình, đầu hàng trước sự cám dỗ, ngoái lại nhìn gã thêm một lần nữa khi đến chỗ chiếc xe. Gã gật đầu chào ngắn gọn, nhã nhặn nhưng xa cách. Bực mình trước bản thân vì đi tìm kiếm một kị sĩ trong bộ giáp sáng ngời ở nơi không hề có, cô chìa bàn tay cho người hầu đang đợi và trèo lên xe ngựa. Khi cô ổn định chỗ ngồi trên chiếc ghế sang trọng và người hầu đóng cửa, một âm thanh như sấm vọng vào tai cô. Cô liếc nhìn Lucien, thấy gã nhíu mày và bước ra ngoài, ánh mắt gắn chặt vào thứ gì đó vượt ngoài tầm nhìn của cô. Aveline ngó đầu ra ngoài cửa sổ ngay khi người đánh xe vung roi quất những con ngựa tiến lên phía trước. Cú xóc kéo theo khiến chiếc mũ áo choàng tuột khỏi đầu, trong một thoáng cô bắt gặp ánh nhìn choáng váng của một quý ông vừa cưỡi ngụa đến trước Cổng Gai. Với tiếng kêu hoảng hốt, cô rụt vội vào trong xe, sắc mặt khó chịu của Lucien thiêu đốt trong tâm trí cô. Quý ông trẻ đó là ai? Và giờ, khi y đã nhìn thấy cô, Lucien sẽ nói với y điều gì? Liệu gã có phá vỡ lời hứa giữ bí mật hay không? Trái tim cô đập thình thịch như một chú thỏ bị dồn vào chân tường, cô tự hỏi không biết mình đã đứng trên miệng vực của sự hủy hoại trước toàn cộng đồng hay chưa.",
  "nextChapter": "https://gacsach.top/doc-online/45394/ba-dem-dinh-menh-phan-01-chuong-04-part-02.html",
  "prevChapter": "https://gacsach.top/doc-online/45391/ba-dem-dinh-menh-phan-01-chuong-03-part-02.html"
}