{
  "title": "Ba Đêm Định Mệnh - Phần 01 - Chương 03 - Part 01",
  "url": "https://gacsach.top/doc-online/45390/ba-dem-dinh-menh-phan-01-chuong-03-part-01.html",
  "content": "Phần một : Trước kia ..........*• ♥•*.......... Chương 3 Lucien quyết định sẽ tiếp đón cô trong phòng khách, một căn phòng gã hiếm khi sử dụng bởi sự trang trí mang đậm chất điệu đà của người chủ trước không hề phù hợp với gã. Nhưng Aveline có thế thấy căn phòng khiến cô dễ chịu, cũng vì thế gã đã yêu cầu mang bữa tối vào đây và lửa đã được nhóm lên trong lò sưởi. Gã đang rót ly rượu thứ hai thì Stavens đưa cô vào. Cô rõ ràng không hề cho vị quản gia biết tên mình, cô đang mặc chiếc áo choàng hệt với chiếc đã mặc đêm trước, thứ che khuất gương mặt và giúp giữ kín danh tính của cô. Đặt chai rượu sang bên cạnh hai chiếc ly đã rót đầy, Lucien phất tay cho Stavens lui ra. Người quản gia rời căn phòng, đóng sập cánh cửa lại sau lưng. Cô nhảy dựng lên trước âm thanh đó. Kích động, một cách rõ ràng. \"Tôi đã cho người hầu nghỉ làm tối nay\", gã nói. \"Sẽ không có ai quấy rầy chúng ta... hoặc để lộ sự hiện diện của em ở đây.\" \"Tôi đánh giá cao việc tuân thủ phạm vi thỏa thuận của ông.\" Với đôi bàn tay vẫn còn run rẩy, cô bỏ mũ trùm của chiếc áo choàng xuống. Ánh lửa đùa trên mái tóc màu mật ong và thay sắc ấm cho làn da mịn màng, đôi mắt u ám và sâu thẳm, làn môi căng mọng run run bên trên chiếc cằm kiên cường của cô. Thêm một lần nữa, vẻ đẹp của cô mời gọi, đánh thức cơ thể gã nhanh đến mức khiến gã thậm chí phải gi Gã muốn cô đến điên cuồng. Và tối nay gã sẽ có được cô. Nhưng Lucien đã học được sự kiên nhẫn từ khi còn trẻ và thấy tự mãn vì mình là một người tình đầy kinh nghiệm, có thể phá hủy thứ gì đó đặc biệt như dẫn dắt một thiếu nữ ngây thơ, trong trắng vào cõi mê đầy hoan lạc. Bởi vậy, trong khi ham muốn bản năng cắn xé những ý định tốt đẹp và đòi hỏi gã chiếm lấy cô ngay lập tức, gã ép bản thân hành động chậm lại. Gã mời cô một ly. \"Rượu chứ?\" Cô ngập ngừng. \"Tôi không cần một ý thức bị rối loạn để giữ lời hứa.\" \"Và tôi không có mong muốn đưa một trinh nữ say khướt lên giường.\" Gã trao cho cô nụ cười quyến rũ nhất của mình. \"Tôi muốn em thoải mái, Aveline, và có thể kiểm soát tất cả năng lực của mình. Bất cứ điều gì thấp hèn sẽ trở thành sự lăng mạ đối với cả hai chúng ta.\" Cô buông một hơi thở chậm và dài. \"Thứ lỗi cho tôi, thưa ông DuFeron, nhưng đây là lần đầu tiên tôi hành động thế này.\" \"Tôi nhận ra điều đó. Và tên tôi là Lucien.\" \"Lucien\", cô lặp lại với một cái gật đầu. Bước lên phía trước, cô đón lấy ly rượu. \"Cảm ơn ông, Lucien.\" Gã vuốt ve má cô với mu bàn tay của mình. \"Tôi nào phải quái vật.\" Cô không tránh những đụng chạm của gã, nhưng những ngón tay siết chặt lấy chân ly. Rồi cô bật cười và nuốt một ngụm rượu lớn. \"Quái vật ư? Không đâu. Một tên đàng điếm, có lẽ thế. Một kẻ ăn chơi, vô cùng chắc chắn.\" \"Tôi không tranh luận về điều đó.\" Gã dùng một ngón tay vuốt nhẹ nhàng theo vành tai cô. \"Nhưng tôi sẽ không khiến em bị tổn thương, Aveline. Tôi chỉ muốn cho em thỏa mãn. Cô rùng mình, gã không dám chắc hành động đó là do bị khêu gợi hay sợ hãi. \"Tôi cầu nguyện mọi chuyện sẽ diễn ra theo hướng đó.\" \"Sẽ như thế. Nhưng tôi sẽ không vội vã với em.\" Thay vào đó là cả đôi bàn tay gã đặt lên vai cô. \"Cho phép tôi cất áo choàng giúp em.\" Cô gật đầu và gã mang chiếc áo ra xa. Cô mặc chiếc đầm giản dị màu xanh dương, thích hợp cho một buổi chiều ở nhà mục sư hơn là sự cám dỗ trong nhà của một tay chơi trứ danh nhất Luân Đôn. Tuy vậy, sắc màu và đường cắt của chiếc váy đơn giản càng làm nổi bật làn da màu kem tươi trẻ và những đường cong mềm mại vô cùng nữ tính của cô. Cô trông tuyệt đẹp, không một chút giả tạo, trông khiêu gợi như chiếc bánh bọc đường đặt trước mặt một gã đàn ông háu đói. Gã quay đi để vắt áo choàng lên một chiêc ghế và giành lại được kiểm soát trước ham muốn nhục cảm cồn cào của bản thân. \"Em có thích rượu không?\", gã hỏi, khi quay lại. \"Nó rất ngon.\" Cô uống thêm ngụm nữa, quan sát gã qua vành ly. \"Có thức ăn nếu em thấy đói.\" Gã ra dấu về phía chiếc bàn chất đầy thức ăn. \"Lửa cháy trong lò. Cuộc chuyện trò tri kỷ.\" \"Để dỗ dành những dây thần kinh tơi tả của tôi chăng?\" Nụ cười của cô phảng phất vẻ giễu cợt. \"Lucien, không gì có thể làm được điều đó ngoại trừ bình minh.\" Nghe thấy tên mình phát ra trên môi cô khiến gã như mất trí và không để ý đến sự khôi hài trong lời bình luận. Rồi gã phá lên cười khi dụng ý của cô trở nên rõ ràng trong đầu óc đang mụ mị vì dục vọng của gã. \"Em khiên tôi bất ngờ đấy, Aveline. Em chấp nhận tình cảnh này quá dễ dàng. Tôi gần như đã nghĩ em sẽ không đến.\" Nụ cười nhạt dần trên môi cô. \"Tôi đã hứa rồi.\" \"Đúng như vậy. Chỉ là tôi hiếm khi gặp gỡ một người phụ nữ lĩnh hội trọn vẹn ý nghĩa của từ danh dự mà thôi.\" \"Những người như vậy đâu có thiếu trong chúng tôi, thưa ông.\" Cô nhướn hàng lông mày và lại nhấp một hớp rượu. \"Có lẽ ông đã kết bạn với nhầm nhóm người.\" \"Có lẽ là thế.\" Sửng sốt khi nhận ra cuộc nói chuyện cũng kích thích gã hệt như với cơ thể cô, gã lấy ly rượu của mình. \"Và em vẫn chưa trả lời câu hỏi của tôi. Em đói không?\" \"Không.\" Cô đặt ly xuống. \"Nếu ông không phiền, tôi muôn bỏ qua những phép cư xử xã giao và đi vào điểm chính của tối nay. Sức tưởng tượng đã vượt quá xa, đáng sợ hơn nhiều so với những lý do xác đáng của tình huống này.\" Ngay cả khi ham muốn khiến phần đàn ông của gã thắt chặt, gã ngập ngừng. \"Em chắc chứ? Có lẽ những nỗi sợ hãi của em sẽ dịu đi nếu chúng ta hiểu thêm về nhau qua một bữa ăn thong thả.\" Cô lắc đầu. \"Tôi muốn tiếp tục. Trừ khi ông đổi ý.\" \"Tôi không đổi ý.\" Gã đặt ly rượu xuống, sự bộc trực của cô còn khêu gợi hơn bất cứ sự tán tỉnh thành thục nào. \"Tôi không muốn làm đau em, Aveline, và tôi ghê tởm những giọt nước mắt điệu bộ trên gối của mình.\" Cô nheo mắt. \"Tôi chưa bao giờ điệu bộ.\" \"Hẳn thế, em luôn khiên tôi bất ngờ.\" Gã tiến đến gần và nâng cằm cô lên, buộc cô đón ánh nhìn của gã. \"Em là trinh nữ phải không?\" Cô giằng ra. \"Đương nhiên. Ông nghĩ tôi là loại tiểu thư gì vậy?\" \"Đây là một câu hỏi chân thực. Tôi biết rất nhiều tiểu thư chưa lấy chồng nhưng không còn là trinh nữ.\" \"Sự trong trắng của một người phụ nữ là biểu hiện chân thực nhất của danh dự. Nếu không vì sao tôi lại trao nó cho ông để đổi mạng sống của cha tôi?\" Môi cô nhăn nhó thành một nụ cười cay đắng mà gã không bao giờ nghĩ có thể trông thấy trên gương mặt trẻ trung nhường này. \"Tất cả là vì tôi đáng giá để thương lượng với một người đàn ông như ông.\" Cảm giác tội lỗi đột ngột khiến gã nhíu mày, nhưng gã gạt cảm xúc khó chịu đó sang một bên. Cô nói đúng. Trinh tiết là tất cả nhừng gì cô có, cô đã đồng ý tặng nó cho gã để đổi lại mạng sống cho người cha. \"Thứ lỗi cho tôi vì đã ngờ vực em\", gã nói. \"Nếu em không đói và không cảm thấy cần được chuyện trò, tôi có thể mời em thêm chút rượu chứ?\" \"Không, cảm ơn ông.\" Cô đan hai bàn tay ra phía trước. \"Nhưng xin ông cứ tự nhiên, nếu muốn.\" \"Không, rượu không phải thứ tôi muốn.\" Gã dùng đôi tay đón lấy khuôn mặt và nhìn sâu vào đôi mắt xanh của cô. Bên dưới vẻ mặt tỏ ra can đảm, gã nhìn thấy sự bất an lóe qua, dù cô không hề lùi lại. Gã mỉm cười trước lòng dũng cảm ấy. \"Tôi hứa sẽ dùng hết khả năng để biến đêm nay trở nên thú vị với em, Aveline ạ.\" Nét mặt cô vẫn rất tỉnh táo. \"Tôi tin ông, Lucien, hoặc không tôi sẽ phải nghi ngờ danh tiếng của ông phần lớn được dựng nên bởi những lời đồn phóng đại.\" Gã bật cười thích thú trước trí tuệ sắc sảo của cô. \"Em sẽ có cơ hội để tự mình xác nhận. Lên cầu thang với tôi nào.\" \"Hãy để tôi mang theo áo choàng trong trường hợp những người hầu vẫn còn quanh đây.\" Gã quay đi và tự mình cầm lấy chiếc áo, choàng nó lên vai và kéo chiếc mũ che đi những lọn tóc sáng bóng của cô. Rồi gã chìa tay đón cô, cho phép gã dẫn cô ra khỏi phòng khách và lên cầu thang để đến phòng ngủ của gã. Trái tim Aveline đập rộn lên khi Lucien đưa cô lên những bậc cầu thang. Chuyện gì xảy ra với cô vậy? có thể kéo dài thời gian, có thể nấn ná nhờ pho mát và rượu trong vài giờ, nhằm trì hoãn đến thời khắc định mệnh. Nhưng không, cô đã tự nhủ thầm, đã bỏ qua các trò đùa xã giao để khuyến khích kẻ phóng đãng đó đưa mình đến chốn riêng tư của gã. Ngu ngốc. Cô đã nghĩ cái gì vậy? Cô cho rằng tốt hơn hết họ nên đi thẳng vào vấn đề, để chuẩn bị cho những gì không hay có thể xảy ra. Đây không phải sự kết hợp nhân danh tình yêu, thậm chí cũng không bắt nguồn từ cám dỗ. Nó là một thỏa thuận, càng sớm hoàn thành phần của mình thì cô càng cảm thấy thoải mái hơn với tình cảnh này. Gã sẽ thực hiện phần của gã, bây giờ cô phải thực hiện phần của mình. Cô quyết tâm tạo nên những điều tốt đẹp nhất, kể cả tự mình tận hưởng nếu có thể. Giờ đã không còn đường quay lại. Họ không nhìn thấy một ai trên các bậc thang hay nơi cuối chiếc cầu thang, khiến cô nhận ra rằng gã đã chân thật khi nói tất cả người hầu đều được nghỉ làm. Ngay đến vị quản gia cũng phải cáo biệt sau khi đưa cô vào. Tuy vậy, cô mừng vì đã mặc áo choàng. Bời nó sẽ không cho phép gã nhìn thấy vẻ lo lắng trên gương mặt cô khi họ đến nơi. Lucien mở cánh cửa. Tiếng mở then dường như đồng thời mở ra định mệnh của đời cô. Cô theo sau gã vào bên trong căn phòng đậm chất đàn ông, bị tấn công bởi những mùi hương lạ lẫm trong không gian sống của gã, rồi toàn thân đông cứng ngay bên trong ngưỡng cửa khi nhìn thấy hình ảnh chiếc giường đồ sộ nổi bật trong căn phòng. Nơi thanh danh của cô tan thành mây khói. \"Aveline.\" Gã dùng hai tay xoay cô lại về phía mình. \"Tôi sẽ không bổ nhào lên em như một con thú hoang. Chúng ta có cả đêm.\" 'Tôi biết. Chỉ là...\" \"Chuyện này mới mẻ với em.\" Gã vuốt ve khắp đôi má cô, hành động giờ đây dường như đã trở thành một sự âu yếm thân thuộc. \"Tôi có thể chậm rãi như em muốn. Thực tế, như vậy thường mang lại nhiều thích thú \"Và tôi sẽ cảm nhận được sự thích thú đấy chứ?\" Cô tìm kiếm đôi mắt đen của gã, tìm kiếm sự cam đoan. \"Hay vai trò của tôi là nằm yên và cam chịu những ý tưởng bất chợt của ông?\" Miệng gã mím chặt, hàng lông mày dốc xuống cảnh cáo. \"Em đang định rút lời đấy à, Aveline?\" \"Không phải.\" Cô đương đầu với ánh mắt không chịu thỏa hiệp của gã. \"Tôi chỉ thắc mắc liệu mình có cảm nhận được sự thích thú trên giường của ông không mà thôi.\" Gã kéo chiếc mũ trùm khỏi mái tóc cô, gạt nó ra sau vai để chiếc áo choàng tuột xuống dưới chân cô. \"Tôi có rất nhiều kinh nghiệm trong chuyện này.\" Gã vuốt ngón tay dọc cổ, đôi mắt không rời gương mặt cô. \"Và tôi sẽ sử dụng từng chút trong tầm hiểu biết của mình để khiến cơ thế em run lên ngây ngất.\" Từ ngữ ruồng bỏ cô khi máu nóng lan tràn trên đôi má. Cô nuốt khan khi ngón tay gã lần qua đỉnh ngực. Thật đáng xấu hổ khi cô có cảm giác hai nhũ hoa căng cứng lại thành nhũng viên đạn nhỏ cứng rắn. Gã liếc xuống nhìn biểu hiện kích thích rõ ràng của cô và nhoẻn miệng cười ranh mãnh. \"Nó đấy.\" Gã trượt bàn tay khác ra sau cổ cô và vuốt ve phần gáy. \"Nó đây, cưng ạ. Hãy để tôi chạm vào em. Hãy để tôi tôn thờ cơ thể em.\" Được dỗ dành bởi những ngón tay ve vuốt, cô gần như giật nảy mình khi bàn tay khác ôm lấy ngực cô qua lớp váy. \"Suỵt.\" Đụng chạm từ gã vẫn rất dịu dàng, êm ái lần theo và dồn ép đôi gò bồng đào đầy đặn bên dưới lớp áo. \"Tôi yêu cơ thể em, Aveline. Ngực em quá hoàn hảo.\" Gã ghé miệng lướt qua tai cô. \"Tôi không thể chờ để thấy... toàn bộ cơ thể của em.\" Cơn run rẩy khao khát đột ngột xâm chiếm cơ thế khiến cô choáng váng. Nhưng gã đơn giàn chỉ khẽ cười và tiếp tục vuốt ve từng bên ngực, thầm thì những lời âu yếm dịu dàng xen giữa những nụ hôn trải dài theo cổ họng cô. Bàn tay kia của gã xoa bóp phần gáy nhạy cảm, trước khi kịp nhận thức, cô đã dựa vào gã, ưỡn lưng để bàn tay gã có thế tiếp cận vòng một của mình dễ dàng",
  "nextChapter": "https://gacsach.top/doc-online/45391/ba-dem-dinh-menh-phan-01-chuong-03-part-02.html",
  "prevChapter": "https://gacsach.top/doc-online/45387/ba-dem-dinh-menh-phan-01-chuong-02.html"
}