{
  "title": "Ba Đêm Định Mệnh - Phần 01 - Chương 01",
  "url": "https://gacsach.top/doc-online/45386/ba-dem-dinh-menh-phan-01-chuong-01.html",
  "content": "Phần một : Trước kia ..........*• ♥•*.......... Chương 1 Cornwall Tháng Mười một năm 1810 Aveline nhìn đăm đăm lên những bức tường đá nâu xám của trang viên Cổng Gai, siết chặt chiếc áo choàng quanh người bằng những ngón tay đông cứng, bất lực trước sự băng giá của tiết trời cuối tháng Mười một. Tất cả mọi người đều nói ông chủ của Cổng Gai có một trái tim tăm tối và trống rỗng như những chiếc hố sâu hun hút nơi địa ngục. Rằng gã là một kẻ lạnh lùng, tàn nhẫn. Rằng gã lớn lên với thân phận là đứa con hoang của một vị Công tước - dù được nuôi nâng tử tế trong sự giàu có của người cha đã thừa nhận gã - khiến gã càng trở nên khó chịu và chua cay Aveline chọn cách tin tưởng rằng vẫn còn chút tốt đẹp trong con người gã. Ẩn sâu ở đâu đó. Trong nhà, đồng hổ điểm mười một giờ đêm. Lẩm nhẩm một lời cầu nguyện, cô bắt đầu những bước dài khó nhọc và cô độc trên con đường cái quanh co dẫn vào tòa trang viên gớm ghiếc. ♥♥♥ Lucien DuFeron ngồi dựa trên chiếc ghế bành căng phồng gần lò sưởi, một ly rượu brandy hảo hạng của Pháp cầm trong tay. Gã nhìn chằm chăm vào đám lửa, vẩn vơ nghĩ đến buổi bình minh sắp tới. Chiếc nhẫn ruby cỡ lớn trên ngón tay sáng lấp lánh khi gã nâng chiếc ly lên môi. Gã dần cảm thấy mệt mỏi với những cuộc hẹn lúc sớm mai. Trầm ngâm, gã lắc lắc ly rượu và ngả người lên những tấm nệm êm ái đỏ thẫm của chiếc ghế. Những điều giống hệt nhau lặp đi lặp lại ở mỗi cuộc thách đấu lúc rạng đông. Gã xuất hiện. Gã nổ súng. Gã thắng cuộc. Không một chi tiết nào từng thay đổi. Có lẽ gã nên thuê ai đó lo liệu các cuộc đọ súng tay đôi cho mình. Ít nhất khi đó kết quả không phải lúc nào cùng hoàn toàn chắc chắn. Với tiếng cười khùng khục đầy ác ý, gã uống cạn ly rượu. Một tiếng gõ vang lên sau khung cửa. Gã quắc mắt. Những người hầu biết gã thích được ngồi yên lặng để trầm ngâm suy tư vào đêm trước mỗi trận đấu. \"Vào đi, đồ trời đánh!\" Cánh cửa kẹt mở để lộ gương mặt ngần ngừ của người quản gia, Stavens. \"Thứ lỗi cho tôi, thưa ngài, nhưng có một quý cô ở đây muốn gặp ngài.\" \"Quý cô?\" Gã chế nhạo. \"Ta chưa bao giờ biết ông cho rằng Charlotte là một quý cô cơ đấy. \" Người quản gia đỏ mặt trước sự ám chỉ về tình nhân của Lucien. \"Không phải phu nhân Everton, thưa ngài. Đó là một quý cô - một quý cô trẻ tuổi. Cô ấy từ chối cho biết tên. \" \"Vậy sao?\" Nhướn một bên lông mày đen đậm lên, Lucien đổ đầy chiếc ly rỗng từ chiếc binh đặt trên bàn ngay bên cạnh. \"À, chúng ta không thường xuyên thấy nhiều quý cô xuất hiện ở Cổng Gai, phải vậy không Stavens?\" Gã đậy nắp chiếc bình. \"Dẫn cô ta vào đi.\" \"Vâng, thưa ngài.\" Người quản gia rút lui, trong chốc lát, một người phụ nữ tiến vào căn phòng, nét mặt phủ bóng bởi chiếc mũ áo choàng màu xanh tham. Tất cả những gì gã có thể thấy là những ngón tay trắng xanh căng thẳng đang túm chặt vạt áo. Cô gái liếc nhìn xung quanh, một lọn tóc óng mượt rớt xuống bên dưới chiếc mũ. Tính tò mò trỗi dậy, Lucien chậm rãi đứng lên. Cô gái bước lùi lại khiến gã phải mỉm cười. Kích thước của gã thường khiến người ta hoảng sợ; điều này giúp sức cho gã rất nhiều thời trẻ, khi những thằng nhóc có gia thế khác ở trường nghĩ đến chuyện chòng ghẹo đứa con hoang của Công tước Huntley. Nhờ vóc người to lớn và những nắm đấm luôn sẵn sàng của mình, gã thu được sự kính trọng. Và cả nỗi sợ hãi của bọn chúng nữa. Nhưng gã không muốn người đàn bà trẻ tuổi đầy bí ẩn này sợ gã. Thật lạ lùng. Gã cúi chào. \"Tôi là Lucien DuFeron. Tôi có thể giúp gì được cho quý cô đây?\" Gã nhìn thấy vẻ do dự trong cơ thể cứng ngắc của cô. Rồi cô dần nới lỏng nắm tay trên áo choàng và đưa lên kéo mũ xuống. Ham muốn trong gã dâng trào như một mũi tên vừa phóng vút đi. Mái tóc màu mật ong vàng rộm sáng le lói trong ánh lửa, búi tóc đơn giản không làm giảm sút vẻ đẹp chút nào. Những lọn quăn thanh tú vuốt ra sau đôi tai nhỏ và buông lơi trên cổ cô. Đôi gò má mượt mà mang sắc đào phớt hồng mong manh, giống như mặt trong của một đóa lan, mềm mại hệt một cá hoa. Phía trên chiếc cằm hai chẻ, đôi môi căng mọng choán hết sự chú ý của gã, khiến tâm trí gã xuất hiện những hình ảnh đầy say đắm mà chiếc miệng của nàng tiên cá đó mang đến khắp thân thể của gã. Phần đàn ông của gã căng thăng đáp lại ngay lập tức và gã nâng ánh mắt nhìn vào đôi mắt cô, mong đợi nhận được chút lôi cuốn phô bày trên gương mặt ấy. Đôi mắt màu xanh lá lạ thường, phủ rợp bởi đôi mi vàng óng, đang nhìn gã với sự thận trọng không chút nao núng. Bị giam hãm bởi cơn sóng khao khát đột ngột, không đúng lúc, gã trao cho cô nụ cười chân thành nhất của mình. \"Một lần nữa, thưa quý cô đáng yêu, tôi có thể giúp được gì đây?\" Hoặc cô quá ngây thơ để hiểu lời ám chỉ hoặc chỉ đơn giản lờ nó đi. \"Tôi đến để nói với ông một vấn đề vô cùng khẩn cấp thưa ông DuFeron.\" \"Thật sao?\" Gã quét bàn tay về phía chiếc ghế khác. \"Cô ngồi đi, rồi chúng ta có thể thoải mái thảo luận về vấn đề khẩn cấp đó.\" Cô ngập ngừng thêm lần nữa, quan sát như thể gã sẽ vồ lấy mình bất cứ lúc nào. Một cô gái thông minh. Gã lại mỉm cười. \"Xin mời cô ngồi xuống.\" Đôi mắt liếc trộm gã, cô đi lướt qua mặt và tiến về phía chiếc ghế. Khi vừa bước qua, gã đặt hai tay lên bờ vai cô. Cô hoảng hồn, thở dốc và quay ngoắt lại, chiếc áo choàng lủng lắng trên những ngón tay của gã. Đó là điều gã định nhắm đến. \"Tôi có thể cất áo choàng giúp cô không?\" Gã hỏi, hoàn toàn hợp lý với địa vị chủ nhà. Cô nuốt khan và khẽ gật đầu. \"Vâng, cảm ơn ông Gã quay người để vắt áo choàng của cô lên chiếc trường kỷ gần đó, nụ cười nhạt dần trên gương mặt. Lạy Chúa, cô có một cơ thể được tạo ra để dành cho đôi tay của một người đàn ông. Cho đôi tay gã. Quay lại phía cô, gã ra hiệu cho cô ngồi xuống. Khi cô cử động để vâng theo lời gã, gã đau đớn nhắm mắt trước hình ảnh của cô từ phía sau. Chiếc đầm xanh đoan trang với đường thêu tính xảo quanh cổ cùng viền áo giản dị không thể che giấu bầu ngực nở nang, vòng eo mảnh khảnh và đường hông gợi cảm của cô. Gã siết chặt hai tay để ngăn bản thân khỏi với đến cô. Cô được tạo ra để ân ái. Cô ngồi lên rìa chiếc ghế như một nữ tu trẻ, hai tay khoanh trong lòng. \"Cảm ơn vì đã gặp tôi, thưa ông DuFeron.\" \"Tôi xin cam đoan đây là vinh hạnh vô cùng lớn của tôi.\" Gà ép những ngón tay thả lỏng rồi ngồi vào chỗ của mình. Bởi không thể vuốt ve làn da cô, gã lướt hai tay lên lớp vải bọc thêu kim tuyên mượt mà của chiếc ghế bành. \"Tôi băn khoăn tự hỏi, dù sao đi nữa, điều gì khẩn cấp đến mức khiến một quý cô đáng yêu đánh đổi danh dự của mình cho chuyến ghé thăm một người đàn ông giữa đêm khuya thế này.\" Má cô ửng đỏ. \"Tôi thấy rõ hành vi của mình là rất đường đột, thưa ông, nhưng chỉ trường hợp nghiêm trọng nhất mới buộc tôi phải hành động như vậy.\" Gã gật đầu thông cảm. \"Đương nhiên rồi.\" Cô hít một hơi thật sâu, bộ ngực quyến rũ phập phồng khiến gã cảm thấy vô cùng thích thú. Rồi cô nói, \"Tên tôi là Aveline Stoddard. Tôi đến để khẩn cầu cho mạng sống của ngài Chestwick\". Nét biến đổi lan khắp mặt gã khiến cô choáng váng. \"Vậy ư\", gã nói, giọng lạnh băng. \"Hóa ra cô là vợ ông ta Cô ngẩng lên với vẻ kiêu hãnh, mặc cho những ngón tay đang run rẩy. \"Con gái của ông ấy.\" \"Con gái ông ấy.\" Nụ cười tinh quái chậm rãi hé trên đôi môi, đôi mắt đen của gã ánh lên đầy thích thú. Aveline run lẩy bẩy nhưng vẫn giữ nguyên vị trí. Cô biết việc này không hề đơn giản. Lucien DuFeron không giống kiểu đàn ông dễ dàng tha thứ. Mọi điều về gã đều hăm dọa cô, từ chiều cao lừng lững, ánh nhìn nhục cảm rõ ràng, cho đến những nét thô lỗ của gã. Bờ vai rộng choán gần hết chiếc ghế và đôi bàn tay to lớn như có thế phá vỡ hòn đá tảng. Đôi mắt nâu sẫm màu, hàng lông mày đen rậm và chiếc mũi La Mã kiêu hãnh của gã hẳn đã được kế thừa từ người mẹ Pháp, bởi gã không giống cha một chút nào, Công tước Huntley tóc vàng. Người ta đồn rằng gã thông minh một cách đáng sợ hoặc có vẻ quyến rũ đầy ấn tượng bất cứ khi nào gã muốn, đồng thời là một tay súng cừ khôi. Vế cuối cùng khiến Aveline lo lắng. Cha của cô, ngài Chestwick, đã ném từng đồng xu mà họ có vào canh bạc, phần lớn số tiền đặt cược của ông thuộc về người đàn ông này, Lucien DuFeron. Hoảng sợ bởi số tiền đã mất trong ván cuối cùng, cha cô đã điên rồ tố cáo DuFeron gian lận và đẩy bản thân vào một cuộc hẹn lúc rạng đông với tay súng thiện xạ, trong một cuộc đấu súng. Cô không thể... sẽ không... để điều đó xảy ra. \"Cha cô nợ tôi một khoản tiền lớn.\" Gã nâng ly rượu khỏi chiếc bàn bên cạnh và nhắm một ngụm, quan sát cô qua vành ly. Cô cố giữ vững dáng vẻ kiêu hãnh mà mẹ cô đã dạy. \"Tôi biết điều đó, thưa ông DuFeron.\" \"Ông ta cũng lăng mạ tôi.\" Gã đặt chiếc ly về chỗ cũ kèm theo một tiếng \"cạch\" nhỏ. \"Gọi tôi là tên bịp b \"Ông ấy gửi đến ông lời xin lỗi.\" Cô không giấu nổi sự chê trách trong giọng nói. \"Một quý ông sẽ chấp nhận nó.\" \"Quả vậy.\" Vẻ thích thú vụt qua nét mặt gã. \"Đó là điều một quý ông sẽ làm. Nhưng cả tôi và cô đều biết tôi không phải là quý ông, thưa tiểu thư Stoddard.\" Cô nâng chiếc cằm chẻ lên một tầm cao mới. \"Cách hành xử đúng đắn sẽ làm nên một quý ông.\" \"Hẳn là vậy.\" Nụ cười tỏ vẻ hiểu biết xuất hiện trên môi, gã nghiên cứu cô một lúc lâu trước khi lại với tay đến ly rượu. Trái tim Aveline trĩu nặng, nhưng cô quyết không để lộ nỗi sợ hãi. \"Nghĩa là ông vẫn định gặp ông ấy?\" \"Còn tùy.\" \"Vào cái gì?\" \"Vào cô.\" m thanh trầm thấp khẽ rên lên trong cổ họng của gã thình lình gây nên những gợn sóng sâu dưới bụng cô. \"Vậy ư?\" Cô ném trả vẻ nhạo báng về phía gã. \"Bằng cách nào? Chắc chắn ông không kỳ vọng tôi sẽ gặp ông lúc bình minh rồi.\" Gã cười thầm. \"Cô có thế đây, tiểu thư Stoddard, nếu cô ở lại qua đêm.\" Vô lại! Máu nóng dồn lên đò bừng hai má cô. \"Tôi là một quý cô, thưa ông DuFeron, không phải vũ nữ opera. Tôi sẽ biết ơn nếu ông chú ý đến lối cư xử của bản thân.\" 'Tôi e mình chưa bao giờ bận tâm đến lối cư xử của bản thân cả.\" Gã làm bộ với ly rượu trong tay. \"Có cửa đấy, nếu cô thích.\" Cô bị cám dỗ đi đến c\"Chúng ta đang bàn về cha tôi và số tiền ông ấy mắc nợ.\" \"Chúng ta sao?\" Cười phá lên, gã nốc cạn ly và dằn nó trở lại chiếc bàn. \"Cha cô nợ tôi ba nghìn bảng, cô gái thân mến của tôi ạ. Cô định làm thế nào để trả nó?\" Ba nghìn bảng! Cô tái mặt. Làm sao lại có thể nhiều đến thế? Gã chờ đợi. \"Thế nào?\" \"Tôi có tiền, nhưng không đủ\", cô thừa nhận, ép buộc từng câu chữ trôi qua cổ họng khi nó đột ngột trờ nên tắc nghẹn. \"Tôi đã hy vọng đó không phải một khoản tiền quá lớn.\" \"Tôi ghét phải làm một người phụ nữ thất vọng\", gã dài giọng, nhướn cặp lông mày lên. \"Nhưng tôi có bản cam kết của ông ta, nếu cô muốn tự mình xem xét.\" Cô thất vọng xua tay. \"Không cần đâu, cảm ơn ông, ông DuFeron. Tôi tin ông.\" \"Cô không nên quá qua loa như thế; tiểu thư Stoddard ạ, huống hồ tôi cùng khá nổi tiếng với trò đổi trắng thay đen.\" Cô thở hắt ra một hơi nhẹ nhõm. \"Vậy tức là không phải ngần ấy số tiền?\" \"Quả thực là số tiền ấy.\" Gã cười khùng khục. \"Ông đang lấy tôi làm trò tiêu khiển\", Aveline cao giọng, siết chặt hai tay lại với nhau. \"Phải rồi.\" \"Ông không có chút lương tâm nào sao, thưa ông? Sao phải giễu cợt tôi như thế?\" \"Ngược lại là khác.\" Gã nhìn lên xuống khắp người cô với cảm xúc cuồng nhiệt khiến cô như ngừng thở. \"Tôi thấy chẳng có gìgiễu cợt cô cả, cô gái thân mến. Vẻ đẹp của cô gần như hoàn hảo. Và tình yêu của cô với cha khá là... cảm động.\" \"Và gia tài của tôi gần như không có gì\", cô gắt lên. \"Tôi không thể trả tiền cho ông.\" \"Ổ, cô có thể trả cho tôi, nhưng có lẽ không phải bằng tiền như cô tưởng tượng.\" Cô đứng bật dậy. \"Tôi rất không thích những lời ám chỉ của ông, thưa ông DuFeron. Ông có chấp nhận lời xin lỗi của cha tôi hay không đây?\" Gã gõ một ngón tay lên cằm. \"Có thể. Nhưng vẫn còn vấn đề về ba nghìn bảng.\" Cô tránh ánh mắt khỏi vẻ tự mãn của gã. \"Tôi hiểu.\" \"Thôi nào.\" Gã đứng dậy, thân hình đồ sộ che hết ánh lửa. \"Lời đề nghị của tôi thực sự khủng khiếp vậy sao? Hãy nghĩ đến cha cô. Nghĩ đên gánh nặng sẽ đè lên gia đình cô nếu cô và tôi thực hiện theo giao ước.\" Cô trợn mắt. \"Sức nặng đó đơn thuần chỉ trút lên danh dự của tôi thôi, thưa ông DuFeron. Dù sao đi nữa, cái giá cũng quá đắt.\" \"Ba nghìn bảng tương đương với rất nhiều tiền\", gã đồng ý. \"Nhưng cô định trả bao nhiêu cho mạng sống của cha cô?\" Cô há hốc miệng, sững sờ. \"Ông đã nói sẽ chấp nhận lời xin lỗi của ông ấy!\" Gã giơ một ngón tay lên. \"Tôi đã nói có thể. Không phải là tôi chấp nhận. Và điểm này nữa, cha cô vẫn nợ tôi ba nghìn bảng, và tôi đã lên kế hoạch gặp ông ấy ở buổi đấu súng trong\", gã kéo chiếc đồng hồ quả quýt ra và xem thời gian, \"gần bảy giờ nữa.\" Gã đóng nắp chiếc đồng hồ với tiếng \"cách\" chắc nịch. Cô chỉ có thể nhìn trừng trừng gã trong sửng sốt. \"Ông coi chuyện này thật nhẹ nhàng, thưa ông DuFeron. Cướp đi một mạng dễ dàng với ông đến thế sao?\" Gã nhún vai. \"Đây không phải là cuộc đấu đầu tiên của tôi.\" \"Tôi không thể nói điều tương tự với những gì ông đòi hòi ở tôi.\" Cô quay mặt đi. \"Cuộc sống của cha tôi hay sự trong trắng của tôi chẳng phải đấy chính là thứ giao dịch mà ông đề nghị?\" \"Tôi gần như không nghĩ về nó theo hướng ấy, nhưng đúng, đó là đề nghị của tôi.\" \"Không nghĩ về nó ư?\" Cô quay phắt lại, phát điên lên khi nghĩ rằng người đàn ông này có quyền sắp xếp lại các yếu tố của cuộc đời cô như một đứa trẻ làm với đội quân trò chơi của mình. \"Ông đang yêu cầu tôi hủy hoại bản thân vì mình.\" Gã nhíu mày. \"Đừng nghĩ về nó như thế. Tôi chắc chắn không muốn cô tự hủy hoại bản thân. Và đó không phải vì tôi, mà là vì cha cô.\" Cô điểm lại sự việc trên những đầu ngón tay. \"Ông đang mời tôi qua đêm với ông để đối cho việc xóa bỏ cuộc đấu với cha tôi. Thêm vào đó, ông cùng đồng ý miễn khoản nợ của ông ấy. Dù ông có đặt lên đó bất cứ từ ngữ hoa mỹ nào, thưa ông DuFeron, cả hai chúng ta đều biết một đêm với ông sẽ trở thành sự hủy hoại thanh danh của tôi trong mắt giới thượng lưu.\" \"Cũng không hoàn toàn đúng.\" \"Cái gì không hoàn toàn đúng?\" \"Sẽ không chỉ có một đêm.\" \"Ý ông là gì?\" Cô giơ cả bàn tay để ngăn thêm một lời bình đáng chê trách khác. \"Không lạc đề nữa thưa ông. Hãy nói cho tôi chính xác yêu cầu của ông.\" Gã cười với cô, điệu cười khiến cô chỉ muốn tát vào khuôn mặt ấy. \"Tiểu thư Stoddard thân mến, với một thiếu nữ tuyệt đẹp như cô, khó có thể mong đợi một đêm với một trinh nữ không nh nghiệm đủ để đền bù cho cả thanh danh đã mất lẫn ba nghìn bảng của tôi được.\" \"Thanh danh đã mất của ông gì chứ!\" \"Tôi nghĩ ba đêm là hợp lý, mỗi đêm cho một nghìn bảng cha cô nợ tôi.\" Gã với tay để lần theo lọn tóc xõa cạnh tai cô. \"Và tính mệnh của cha cô sẽ được bao gồm trong thỏa thuận.\" \"Ba đêm!\" \"Ba đêm. Chấp nhận hay không tùy thuộc ở cô.\" Liếc nhìn vào biểu cảm hà khắc của gã, cô biết rằng mình chẳng có sự lựa chọn nào hết. Nhà cô không có đủ tiển để trả nợ - có thế thấy rõ qua thói ham mê cờ bạc của cha cô. Và cô biết sự hy sinh của bản thân là cách duy nhất khiến DuFeron từ bỏ cuộc đấu súng. Cô cố ép đôi mi nhắm chặt ngăn những giọt nước mắt đột ngột dâng đầy. \"Được thôi, thưa ông DuFeron. Ông đã có thỏa thuận của mình.\" \"Cô không cần như thể vừa nghe tuyên án tử hình thế.\" Gã dùng ngón cái hứng lấy một giọt nước mắt vô tình lăn xuống gò má cô. \"Tôi chắc chắn sẽ làm cô hài lòng với khoảng thời gian bên tôi, cô gái thân mến của tôi ạ. Tôi biết làm sao để trở nên dịu dàng.\" Cô tránh xa khỏi những đụng chạm của gã. \"Tôi, cùng có những điều kiện cho thỏa thuận này của chúng ta, thưa ông DuFeron. Nếu chuyện này xảy đến, tôi muốn những chuyến ghé thăm tới đây được giữ bí mật. Không ai được biết về nó. Không một ai.\" Gã mím môi suy nghĩ, rồi nhún vai. \"Tôi không được lợi lộc gì nếu hủy hoại thanh danh của cô. Một khi cô tuân thủ phần của mình và chung giường với tôi ba đêm, tôi cùng không có hứng thú quảng bá mối quan hệ của chúng ta.\" Cô co rúm người trước cụm từ \"quan hệ\". Ít nhất gã không cố che đậy những gì sắp xảy đến với vô số lời hứa suông cùng những lời dối trá điêu luyện. Gã có vẻ rất thành thực trong việc thể hiện quan điểm thắng thắn của mình. Sẽ không liên quan gì đến tình yêu, cùng chẳng có trái tim nào tan vỡ. Cả hai bọn họ đều biết được vị tí mà bản thân đang dứng. Cô vươn bàn tay ra. \"Chúng ta đều đồng ý với các điều khoản, phải không thưa ông DuFeron?\" Gã nắm lấy tay cô và cô dõi theo với cái run rẩy lạ lẫm khi những ngón tay gã nuốt chửng bàn tay mình. \"Tôi sẽ thêm một điều kiện nữa. Em phải gọi tôi là Lucien nếu chúng ta trở thành tình nhân.\" Một điều kiện nhỏ. \"Lucien\", cô nói với cái gật đầu. \"Tôi là Aveline.\" Những ngón tay gã sưởi ấm tay cô khiến cô có cảm giác xao động từ tận trong thâm tâm. Gã bước lại gần hơn, cô ép buộc bản thân không được rụt người khỏi gã. Cô phải quen dần với gã nếu thỏa thuận này được thực hiện. Cô không muốn gã đổi ý và đòi lại món nợ. Hoặc, Thượng Đế giúp cô, tiếp tục cuộc đấu súng. Nhưng gã quá to lớn. Và cực kỳ đàn ông theo cái cách đã ném đi hết các giác quan của cô. Cơ thể cô dường như nhộn nhạo khi nhận thức gã tiến lại gần hơn đền mức nào. Cô không thích thế. Cô không thể kiểm soát được cảm giác đó. Gã khum gương mặt cô trong tay. \"Hãy đóng dấu thỏa thuận của chúng ta bằng một nụ hôn nào, Aveline ngọt ngào.\" Cô kháng cự. \"Làm ơn đừng nghĩ tôi có ý định nuốt lời\", cô thì thào, để ý đến cái nhíu mày thoáng lướt qua gương mặt gã, \"nhưng ở lại đêm nay là điều không thể. Việc ông chấp nhận lời xin lỗi của cha tôi chắc chắn sẽ gây nên một cuộc náo loạn ở nhà tôi và tôi lại không có mặt ở nhà lúc ấy\". \"Chỉ một nụ hôn thôi\", gã đồng ý, \"như tưởng thưởng cho tình trạng sức khỏe dồi dào tiếp tục được duy trì của cha em\". Cô nheo mắt. \"Cứ tiếp tục theo chiều hướng ấy, thưa ông DuFeron, nguy cơ ông sắp bị cắn vào môi đấy.\" Đôi mắt đen của gã lấp lánh vẻ hài hước. \"Em nghĩ lời hăm dọa như thế có thể ngăn cản được tôi sao? Tôi không thể đợi xem nhiệt h nóng bỏng đó của em sẽ đưa chúng ta tới đâu.\" \"Ông là cái người...\" Những câu chữ dạt ra xa khi miệng gã hạ xuống môi cô. Chúa nhân từ. Cô tuyệt vọng bấu lấy hai cánh tay gã khi sức nóng của nụ hôn bốc khắp cơ thể. Từng chiếc xương như muốn tan chảy, và cô thề rằng mình có thế nghe thấy tiếng máu sôi sùng sục. Hai bàn tay to lớn của gã cuốn lấy lưng cô và thôi thúc cô lại gần hơn, trong khi miệng gã đầy điêu luyện và quá đỗi nồng nàn. Cô đã từng bị hôn trước đó. Đúng, một lần, bốn năm trước. Nhưng nụ hôn vội vàng từ miệng người anh họ xa không thể so sánh với sự kinh hoàng bùng phát trong cô khi Lucien DuFeron hủy diệt hết thảy các giác quan chỉ với một cái chạm từ miệng gã. \"Em vẫn giữ ý định cắn tôi đấy chứ?\" Gã bỡn cợt, đôi môi gần như chà xát lên môi cô khi gã nói. \"Hay có lẽ tôi nên cắn em?\" Câu đe dọa chẳng chút mới mẻ đó lúc này lại đánh vào cô một cách gợi tình khó tả. Cô không thể thốt nên lời, chỉ có thể phát ra một âm thanh van nài nhỏ xíu khi gã trêu chọc cọ hàm răng lên khuôn miệng nhạy cảm của cô. \"Nói cho tôi nghe nào\", gã yêu cầu. \"Nói đi.\" \"Vâng.\" Cô hầu như chỉ có thể thốt ra từ đó khi hàm răng gã chầm chậm đoạt lấy làn môi dưới của cô. Mọi lý trí như bị cuốn phăng. Cô bám lấy gã và đầu hàng trước kỹ năng của gã, cơ thể như những sợi dây rung động trên chiếc đàn vừa được tấu lên, rồi lạc mất trong ngón đàn của người nghệ sĩ. Gã chầm chậm dứt khỏi nụ hôn, vuốt ve đôi bàn tay lên lưng cô để trấn an khi cô vật lộn tìm lại hơi thở và sự thăng bằng. \"Mọi chuyện sẽ rất tuyệt, Aveline ạ\", gã rì rầm, ấn một nụ hôn dịu dàng lên thái dương cô. \"Rồi em sẽ thấy. Với đôi bàn tay run rẩy, cô gạt hai cánh tay của gã ra. Tâm trí cô chao đảo với những bài học gã vừa mới dạy trong khoảng thời gian chưa đầy vài giây. Làm sao cô có thế vượt qua ba đêm trên giường gã mà vẫn là con người vẹn nguyên ban đầu? Nhưng giao ước là giao ước. Và cuộc sống của cha cô phụ thuộc vào nó. \"Tôi cần về nhà\", cô nói và nhìn quanh tìm áo choàng. Gã nhấc chiếc áo khỏi ghế, rồi cẩn thận khoác nó lên vai cô. Gã cúi đầu mỉm cười khi kéo chiếc mũ trùm vào đúng chỗ. \"Xe của tôi sẽ đưa em về nhà.\" \"Không, mọi người sẽ phát hiện ra tôi đã đi...\" Gã ngăn lại với ngón tay đặt lên môi cô. \"Tin tôi đi\", gã nói. \"Người hầu của tôi rất thạo việc và thận trọng.\" Cô cứng đờ trước lời lưu ý. \"Quả thế. Vậy nên, tôi chấp nhận đề nghị của ông, thưa ông DuFeron. Lúc này, ngoài kia trời cũng quá tối.\" \"Tôi sẽ cho người đón em vào ngày mai lúc mười một giờ\", gã nói. \"Người đánh xe sẽ đợi ở chỗ cậu ta cho em xuống đêm nay.\" Cô gật đầu và quay đi, nhưng gã nắm lấy cánh tay cô giữ lại. Cô ngước mắt lên nhìn, bắt gặp ánh mắt gã đang xoáy sâu vào mắt mình với vẻ trang nghiêm và mối đe dọa tiềm tàng. \"Đừng nuốt lời, Aveline, không tôi sẽ phải làm những gì mình đã nói. Tôi chẳng có gì ăn năn nếu đi đến nhà cha em và đòi hỏi những điều em đã hứa đâu.\" Cô giằng tay ra và lạnh lùng trừng mắt. \"Đừng lo lắng quá thế, thưa ông DuFeron. Tôi sẽ duy trì phần thỏa thuận của mình cho đến cuối cùng.\" Cô kéo chiếc áo choàng sát hơn quanh người. \"Hãy xem ông thực hiện phần của mình thế nào. Aveline lao ra khỏi căn phòng, cô là người đàn bà duy nhất từng khiến Lucien DuFeron không thể thốt nên lời.",
  "nextChapter": "https://gacsach.top/doc-online/45387/ba-dem-dinh-menh-phan-01-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/45385/ba-dem-dinh-menh-chuong-00.html"
}