{
  "title": "Ba Đêm Định Mệnh - Phần 01 - Chương 02",
  "url": "https://gacsach.top/doc-online/45387/ba-dem-dinh-menh-phan-01-chuong-02.html",
  "content": "Phần một : Trước kia ..........*• ♥•*.......... Chương 2 \"Ha!\" Ngài Chestwick vỗ bàn tay lên bàn. Chén đĩa rung lên loảng xoảng khiến Aveline nhảy dựng lên. \"Ta đã bảo mọi chuyện sẽ ổn thỏa, không phải sao? Ta đã bảo là hắn sẽ châp nhận lá thư xin lỗi của ta mà.\" \"Vâng thưa cha.\" Aveline lấy một lát bánh mì và phết bơ lên. \"Nó được gửi đến tối qua, sau khi con đi ngủ.\" Cha cô bắt đầu cắt xúc xích. \"Ta không muốn đánh thức con, nhưng ta cá là con sẽ cảm thấy hạnh phúc nếu sáng nay vẫn thấy người cha thân thương của mình còn sống và khỏe mạnh.\" \"Và tạ ơn Chúa vì điều đó.\" Bụng thắt lại, cô đặt lát bánh mì còn nguyên vẹn lên đĩa với phần bữa sáng chưa được đụng đến. \"Con không biết sẽ làm được gì nếu không có cha nữa, thưa cha\" \"Được rồi, được rồi, con yêu.\" Ông nhét một miếng xúc xích vào miệng và nhai. \"Chẳng có gì khiến con gái xinh đẹp của ta phải lo lắng. Mọi thứ tốt đẹp sẽ kết thúc trong tốt đẹp.\" \"Nhưng con thực sự lo lắng.\" Cô đặt dao nĩa bằng bạc xuống bàn và trấn an cha của mình bằng một ánh nhìn điềm tĩnh. \"Cha à, người thiếu chút nữa đã bị người ta giết chết. Nếu ông DuFeron không chấp nhận lá thư xin lỗi của cha, hẳn là ngay lúc này con đã phải lên kế hoạch cho đám tang của cha Vị Nam tước bật cười. \"Vận may của ta đã trở lại, con gái ạ, con không thấy sao? DuFeron chưa bao giờ chấp nhận xin lỗi trước đây. Nó đã trở lại, ta đã bảo mà!\" Aveline thoáng nhìn xuống bữa sáng khi vật lộn với một chút bức bối thoáng qua. \"Nào, nào, đừng làm cái vẻ mặt đó.\" Cha cô vươn bàn tay mập mạp để vỗ về cánh tay cô. \"Ta biết con thất vọng vì chưa bao giờ có một mùa lễ hội đúng nghĩa. Giờ khi may mắn của ta đã quay lại, ta sẽ có tiền tham gia vô số lần!\" \"Thưa cha, con không cần lễ hội! Chúng ta cần thức ăn, sửa chữa ngôi nhà. Củi đốt. Tiền lương cho người hầu nữa.\" \"Không thành vấn đề.\" Nam tước ngả lưng, thân hình bệ vệ khiến chiếc ghế kêu lên kẽo kẹt. \"Chúng ta có đủ tiền cho những thứ đó rồi.\" \"Không, không đủ. Thưa cha, nếu không ngừng việc chơi bài của cha lại, con sợ chúng ta sẽ sớm không còn thức ăn nữa.\" \"Thôi nào, con yêu, ta sẽ không để chuyện đó xảy ra. Con biết mà.\" Ông gửi cho cô một nụ cười rạng rỡ. \"Chúng ta sẽ đưa con đến Luân Đôn vào mùa xuân, rồi con sẽ tìm được tấm chổng tử tế. Ta hứa.\" \"Con không có mong ước kết hôn.\" Aveline nhặt mẩu bánh mì lên và ép bản thân cắn một miếng vì đơn giản không muốn lãng phí một chút thức ăn quý báu. \"Đừng vô lý thế, tiểu thư trẻ! Đương nhiên con sẽ kết hôn. Đây là cách mọi chuyện diễn ra.\" \"Vậy ai sẽ chăm sóc cho cha?\" Cô cố mỉm cười với ông. \"Không cần lo lắng cho ta. Bổn phận của một người phụ nữ là kết hôn, thế thôi. Một khi con tham gia lễ hội, sẽ có hàng loạt thanh niên trẻ sục sạo quanh con, ta \"Có lẽ con sẽ gặp gỡ ai đó quanh đây\", cô nói, cố gắng lái suy nghĩ của ông khỏi ý tưởng nực cười về mùa lễ hội ở Luân Đôn. \"Rồi con có thể ở gần cha.\" \"Có lẽ.\" Vẻ mặt ông sa sầm. \"Miễn không phải những kẻ giống tên Squire Lofton là được.\" \"Squire Lofton kết hôn rồi, cha ạ.\" Vị Nam tước khịt mũi. \"Phải, kết hôn rồi, nhưng điều đó cũng không ngăn được đôi mắt hắn sáng rực lên mỗi lần thấy con, không phải sao? Những ý định của tên đàn ông đó còn lâu mới chạm đến mốc đáng tôn trọng, ta muốn con tránh xa khỏi hắn.\" \"Vâng, thưa cha.\" \"Ta thực sự có ý đó đây, Aveline. Con là một cô gái xinh đẹp, nhưng không kèm theo gia sản, con sẽ không hấp dẫn trong mắt giới thượng lưu. Không, ngoài diện mạo và lối cư xử ngọt ngào của con, con chỉ có thanh danh để người ta lưu ý. Hãy giữ gìn nó.\" \"Con không có hứng thú với Squire Lofton\", cô thành thật nói. \"Tốt.\" Đứng dậy khỏi bàn, ông cúi xuống hôn lên má cô. \"Hôm nay ta sẽ đến nhà Melton để chơi một hai ván bài Whist [1].\" Cằm cô rớt xuống. \"Cha!\" \"Chỉ để giải trí thôi, con yêu.\" Ông cười với cô nhưng điều đó không thuyết phục cho lắm. \"Ta sẽ trở lại vào giờ ăn tối.\" Aveline xoay người trên ghế khi ông bắt đầu rời căn phòng. \"Cha ơi, xin người đừng đánh cược thêm tiền nữa. Chúng ta không có quỹ nào dư ra hết\"Không cần phải sợ\", ông nói, phẩy bàn tay mà không quay lại. \"Cha của con luôn giữ mọi thứ trong vòng kiểm soát.\" Với câu nói đó, ông bước ra khỏi phòng. Aveline nhìn đăm đăm theo sau ông, cảm giác nôn nao dậy lên trong bụng. Làm sao ông có thể vui vẻ đến chơi bài ở nhà của ngài Melton sau tất cả những chuyện đã xảy ra? Ông không biết đến giao ước cô phải thực hiện, nhưng ai dám nghĩ rằng con đường trốn thoát trong \"chân tơ kẽ tóc\" khỏi cuộc đấu với Lucien sẽ đưa cha cô đến với những suy nghĩ khôn ngoan. Và nếu ông phát hiện những gì cô đồng ý hy sinh để cứu lấy cuộc đời ông, vì thanh danh đã bị vấy bẩn của cô, ông sẽ thách thức Lucien một cuộc đọ súng khác, họ sẽ quay trở lại đúng nơi khởi điểm. Với tiếng rên tuyệt vọng, cô vùi đầu vào lòng bàn tay. Phải chăng không còn gì có thể thuyết phục ông ngừng lại? Cô biết làm gì đây nếu ông lún sâu hơn vào nợ nần? Cờ bạc giống như một căn bệnh với cha cô; ông không thể kháng cự được những ván bài. Ngay cả khi lui về sống ở nông thôn cũng không ngăn nổi điều đó. Nỗi ám ảnh của ông sẽ đem lại kết cục của họ là ở trong nhà tế bần, hoặc tệ hơn thế. Cảm giác ngon miệng biến mất, cô ném chiếc khăn ăn nhàu nát xuống cạnh đĩa. Nếu cha định dùng cả ngày chơi bài ở nhà ngài Melton, thì cô rõ ràng sẽ cần phải có đủ tiền trang trải cho ngôi nhà trong trường hợp ông bị thua - điều vẫn thường xảy ra. Đứng dậy, cô rời phòng ăn và đi thẳng lên tầng, đến phòng thêu của mình. Phòng thêu đã từng là một phòng ngủ nhỏ được Aveline tách ra sử dụng cho riêng mình, là nơi cô miệt mài kim chỉ để chu cấp cho tất cả mọi người. Cô lắc đầu khi lôi ra một chiếc chìa khóa đan và mở cửa bước vào lãnh địa của bản thân. Cũng thân thương như tình yêu cô dành cho cha, cô phát hiện ông luôn thiếu khôn ngoan một cách đáng thất vọng mỗi khi liên quan đến việc chăm sóc gia đình. Thường xuyên hơn hết thảy, cô có cảm giác như thể mình là bậc phụ huynh còn ông là con cô vậy. Giá như mẹ cô vẫn còn sống. Là con gái của một mục sư, phẩm hạnh cao quý của mẹ sẽ giữ những tội lỗicha trong vòng kiểm soát. Cha cô chắc chắn sẽ không cư xử như thế khi bà còn sống; chỉ sau cái chết của bà ông mới trở nên quá mức mụ mị với những trò đỏ đen. Ông đã đưa họ đến bờ vực của cảnh bần cùng cũng bởi vì thế. Đó cũng chính là lý do Aveline phải thiết lập giao kèo với Lucien DuFeron. Hình ảnh của Lucien với gương mặt có đôi mắt đen sẫm hiện lên trong tâm trí cô, khuôn miệng trông đầy tội lỗi cong lên thành nụ cười châm chọc. Cơn ớn lạnh gợn lên khắp người khi cô tưởng tượng đôi mắt đó đang nhìn chăm chú vào cơ thể khỏa thân của mình - bởi cô chắc chắn một kẻ chơi bời trứ danh như DuFeron sẽ không bao giờ tôn trọng lời thỉnh cầu trinh nguyên ngờ ngệch của cô. Không, cô chắc chắn gã sẽ không ngần ngại quan sát những nơi cực kỳ riêng tư, những phần cơ thể không một ai ngoại trừ mẹ cô và người hầu gái từng trông thấy. Cô không cần đặt câu hỏi, liệu gã có chạm vào cô ở những vị trí nhạy cảm nhất, thì thầm vào tai cô những lời đề nghị khiêu gợi nhất, hứa hẹn những điều choáng váng nhất về những gì gã sẽ làm với cô. Và cô sẽ làm theo bất cứ yêu cẩu nào của gã miễn sao cha mình được sống. Tiếng người hầu gọi nhau ở tầng dưới lôi cô ra khỏi dòng suy tưởng. Giật nảy mình, cô nhận ra lưng đang dựa vào bức tường như thể đôi chân không còn trợ giúp gì nữa, hơi thở run rẩy và trái tìm đập như ngựa phi trong lồng ngực. Máu nóng dồn lên hai gò má. Lạy Chúa lòng lành, nếu như ai đó trông thấy cô thì sao? Cô dò dẫm trước lối đi vào phòng thêu và đẩy cửa bật mở, nhón chân bước vào bên trong và đóng cửa lại phía sau. Tựa lưng lên cánh cửa, cô đặt một bàn tay lên trái tim đang đập thình thịch của mình. Làm sao chỉ một ý nghĩ về kẻ đáng khinh như Lucien DuFeron lại có thể đưa cô đến nông nỗi này? Thật đáng hổ thẹn! Cô đáng lẽ nên tự trấn an cho thử thách đêm nay, chứ không phải nóng lòng chờ đón nó như một cô dâu bị kích động trước đêm tân hôn của mình. Tất cả là lỗi của quý cô Sarah, cô quả quyết, trong khi phái vật lộn để lấy lại sự điềm tĩnh. Cuộc hôn nhân mới đây của người bạn thân, quý cô Sarah Cole, đã dạy cô gái ngây thơ Aveline nhiều hơn những gì thích đáng về bí mật của chiếc giường hôn nhân. Nếu Sarah không tâm sự những trải nghiệm riêng tư, Aveline giờ sẽ không run rẩy trước ý nghĩ mình sẽ chung giường với Lucien DuFeron như thế Hoặc là, có thể lần này cô đang run rẩy vì sợ hãi. Ít nhất cô đã biết mình trông đợi điều gì. Hít mấy hơi thật sâu để trấn tĩnh bản thân, cô liếc quanh căn phòng, cảm thấy thoải mái bởi hình ảnh chiếc ghế đặt cạnh khung cửa sổ và quang cảnh thân thuộc của con đường qua những tấm rèm. Cô băng qua căn phòng đến chiếc rương đặt trong góc. Quỳ xuống, cô mở nắp rương và kéo ra vài mảnh thêu phức tạp. Cô giơ một tấm lên ánh mặt trời và say mê ngắm nhìn những mũi thêu đều đặn. Đây luôn là tấm thêu yêu thích của cô và cô ghét phải bán nó. Dù sao đi nữa tài thêu thùa của cô là thứ duy nhất chắn giữa gia đình và việc chết đói. Với tiếng thờ dài, cô chọn thêm hai tấm và đóng nắp rương lại. Cô sẽ phải bắt đầu công việc với nhiều tấm thêu hơn nữa để bổ sung cho ngân quỹ của mình. Trong thời gian đó, cô sẽ cử người hầu gái đem những thứ này đến chỗ người thợ may trong vùng và xem chúng đáng giá bao nhiêu. Đấy là con đường danh giá nhất một quý cô gia thế tử tế có thể kiếm được tiền. Dù sau đêm nay, cô không chắc mình có thể nghĩ đến sự \"danh giá\" của bản thân thêm lần nào nữa không. Cô sẽ đến chỗ DuFeron trong ba đêm như đã thỏa thuận và tuân thủ theo các điều khoản gã đặt ra, mặc cho gã đã yêu cầu gì đi nữa. Đó là cái giá phải trả cho mạng sống của cha cô hoặc sự sống còn của gia đình. Tuy vậy, có cơ may gã sẽ tìm thấy một chút đứng đắn vụn vặt trong trái tim đen tối của mình và dành phần thừa ít ỏi ấy cho trải nghiệm khủng khiếp sắp tới của cô... ♥♥♥ Ban đầu, gã sẽ phải dịu dàng, Lucien nghĩ khi đang bóc vỏ cam. Sau cùng, cô gái đó chắc chắn vẫn còn trinh nguyên và gã muốn tận hưởng trọn vẹn ba đêm với cô. Ngả lưng trên chiếc ghế ở bàn ăn sáng, gã tách đôi quá cam rồi búng một múi vào miệng, thưởng thức vị thơm ngọt tràn trên đầu lưỡi trong khi cân nhắc các bước hành động. Có lẽ gã sẽ bắt đầu với một bữa ăn nhẹ bên cạnh lò sưởi và một chút rượu. Xoa dịu dây thần kinh cho cô, thổi vơi đi nỗi sợ hãi của cô. Các trinh nữ thường có khuynh hướng dễ bị kích động - hoặc dù sao thì đó là những gì gã đã nghe nói đến. Gã xác định từ trước sẽ tránh có con, bởi những đứa trẻ thường đi kèm với các ông bố cau có và những bà mẹ đầy toan tính. Nhưng sẽ không có điều gì tương tự thế xảy ra với Aveline. Cô là của gã và sẽ thực hiện mọi điều gã muốn. Những hình ảnh đầy nhục cảm ùa đến trong tâm trí khiến cơ thể gã căng cứng, máu sục sôi chỉ trong giây lát. Gã khó có thể chờ đến khi màn đêm buông xuống. Stavens chọn đúng lúc đó để bước vào phòng ăn. \"Ông Dante Wexford\", ông ta thông báo. Lucien thả quả cam của mình lên đĩa khi bạn thân của gã sải chân vào căn phòng. \"Quỷ tha ma bắt, Dante, cậu đang làm cái gì ở đây thế?\" Dáng người mảnh khảnh, tóc màu cát, ăn vận không chê vào đâu được với chiếc áo khoác cổ lọ màu xanh lá và chiếc quần ống túm màu da bò, Dante tự nhiên ngồi xuống bàn với vẻ thoải mái và thân quen từ lâu. \"Cậu được mời đến tiệc bài của Melton, đúng không? Chúng ta sẽ đi tối nay. Cậu thậm chí còn mời tôi ở lại Cổng Gai nữa đấy.\" Lucien lẩm bẩm một câu chửi thề. \"Tối nay à?\" Dante nhướn đôi lông mày, vẻ thích thú lấp lánh trong đôi mắt nâu đỏ sắc bén. \"Xem chừng cậu có kế hoạch khác?\" \"Phải.\" Lucien nhún vai. \"Tôi quên vụ nhà Melton. Tôi có những kế hoạch khác trong đầu rồi.\" \"Tôi nghe nói.\" Dante với tay qua bàn và tự lấy một nắm nho đầy. \"Khi tôi nghỉ lại quán 'Chó săn và Thỏ rừng', lời đồn Lucien DuFeron thực sự đã hủy bỏ một cuộc đọ súng tay đôi lan khắp tiệm rượu.\" \"Thế thì sao?\" Lucien cau mày và nhặt lên một múi cam khác, cắn ngập răng vào nó. Dante khùng khục cười. \"Bạn thân mến, cậu chưa hủy bỏ đấu súng bao giờ. Ai chẳng biết điều đó. Sao lần này cậu lại làm thế?\" Lucien nhún vai. \"Thích thôi.\" \"Hẳn rồi.\" Giọng cười cợt, Dante đút một quả nho vào mồm. \"Cô ta chắc phải cực kỳ xinh đẹp.\" Lucien chỉ trừng mắt. \"Nào, nào, đừng mất bình tĩnh.\" Người bạn giơ một tay lên đầu hàng, nụ cười ranh mãnh ngoác rộng tới tận mang tai. \"Những ván bài ờ nhà Melton vẫn thường tổ chức vào ban đêm. Tôi đơn giản sẽ ra ngoài cho đến sáng, thế có thích hợp với cậu không?\" \"Có.\" \"Quá kín kẽ\", Dante chế giễu. \"Được rồi, nếu cậu viết cho tôi một lá thư giới thiệu, tôi sẽ đến nhà Melton một mình và giúp gia sản của các quý ông Cornwall vơi bớt.\" Lucien cau mày. \"Một lá thư? Để làm cái quái quỷ gì?\" Nụ cười của Dante trong chốc lát trở nên cáu kỉnh. \"Lucien thân mến của tôi, cậu biết là nếu không có sự hiện diện đáng kính của cậu, ngài Melton dù ngưỡng cửa cũng không cho tôi bước vào còn gì.\" \"Mấy tên câu nệ đáng nguyền rủa.\" Dante nhún vai, vẻ khắc nghiệt nhạt dần trên gương mặt được thay bằng nét cợt nhả tự mãn thường thây. \"Cậu sẽ cùng chung thái độ khinh khinh quá mức của giới thượng lưu nếu cha cậu không biết cậu là con trai ông ta.\" Lucien bật tiếng cười khàn. \"Và mang đến rất nhiều lợi ích khi có một Công tước là cha\", gã nói. \"Lớn lên ở nhà Huntley giống như sống trong một nấm mồ. Và tôi có thể sẽ không bao giờ được thừa kế?\" \"Nhưng tuy thế, sự thừa nhận của ông ta cũng mở lối cho giới thượng lưu kết nạp cậu. Cùng với đó là tài năng làm tăng gấp ba lợi nhuận của các khoản đầu tư của cậu trên thị trường.\" Dante búng một quả nho khác vào miệng. \"Sau cùng, cậu lấy khoản tiền ít ỏi cha mình đưa cho vào dịp sinh nhật hai mươi mốt tuổi và biến nó thành cả gia tài không kém cạnh nhà Huntley.\" \"Dante thân mến, không phải cậu đang giả thuyết tôi chỉ được tiếp đón bởi 'bàn tay vàng' của chính mình đấy chứ?\" Lucien nhướn hàng lông mày nhạo báng lên. \"Cậu mới khắt khe làm sao. Như thế cả giới thượng lưu sẽ kết giao với tôi đơn thuần chỉ để học lỏm các bí quyết kiếm tiền của tôi không bằng.\" Dante tủm tỉm cười. \"Tôi nghĩ cái gì mới được?\" \"Cũng phải.\" Nhếch miệng, Lucien nhặt múi cam cuối cùng lên. \"Tôi cam đoan với cậu là các quý bà quý cô không bám theo tôi chỉ bởi vàng của tôi đâu.\" \"Không, họ muốn thứ gì đó khác cũng cứng như thế.\" Nụ cười rộng của Lucien trở nên tự mẵn. \"Ghen tị hả?\" \"Không hề.\" Dante vân vê quả nho giữa những ngón tay. \"Tôi dẫn trước một điểm về số lượng các cuộc đấu súng. Chúng ta hẳn đã ngang nhau nếu cậu không chấp nhận lời xin lỗi của Chestwick.\" Lucien nhún vai. \"Tôi vẫn sẽ thắng chung cuộc. Mười trận một tháng, không phải sao?\" \"Phải.\" Dante nhoài người về trước. \"Tôi tám. Cậu bảy. Tôi sẽ có hàng trăm nghìn bảng của cậu trong túi trước khi tuần này chấm dứt.\" \"Để rồi xem.\" Lucien liếc nhìn chiếc đồng hồ bỏ túi và đứng dậy. \"Đi xem lá thư giới thiệu thế nào, Dante. Tôi còn có việc phải làm.\" \"Chắc chắn rồi\", Dante đáp trả. Ném đám nho còn lại vào bát, cậu ta đứng dậy và theo Lucien ra khỏi phòng. \"Nhưng 'công việc' của cậu là tóc vàng, đen hay đ hả?\" ♥♥♥ Thời khắc mười một giờ đến quá sớm với Aveline. Cha cô vẫn chưa quay trờ về nhà, chắc hẳn ông đã ở lại nhà của ngài Melton, thậm chí ngay lúc này, đang cược đến từng đồng cuối cùng mà họ có. Có vẻ ngay khi giải cứu cha cô khỏi một hành động dại dột này thì ông lại bắt đầu một hành động dại dột khác. Nỗi tuyệt vọng khiến cô khao khát được rút lui khỏi thỏa thuận với DuFeron. Nhưng cô đã hứa, chắc chắn kẻ đáng khinh đó sẽ không chịu buông tha, hắn sẽ đến nhà cô với lời đe dọa và đòi hỏi cô thực hiện phần nghĩa vụ của mình. Ít nhất với cách này, cha cô sẽ được an toàn khỏi tài thiện xạ của DuFeron. Chiếc xe ngựa đợi chính xác ở nơi tên vô lại đó đã nói. Đi nép sát vào trong bóng tối, cô gấp gáp chạy đến chiếc xe sang trọng, liếc nhanh qua sau vai mỗi khi có âm thanh nào đó phát ra. Chân tay cô run rẩy, hai đầu gối cảm giác như thể sẽ sụp xuống bất cứ lúc nào. Nếu như ai đó phát hiện ra cô không có ở nhà thì sao? Nếu như ai đó kêu lên báo động? Cô trèo lên xe và sụp người vào những chiếc ghế da xa xỉ, tim đập dồn dập. Cô khó có thể tin rằng mình, Aveline Stoddard, con gái của một Nam tước, đã thực sự lẻn ra khỏi nhà giữa đêm để hẹn hò với một người đàn ông, dù có bị bắt buộc đi chăng nữa. Mẹ cô hẳn sẽ ngất xỉu nếu chứng kiến cái ngày này. Người đánh xe thúc ngựa, chiêc xe lắc lư chuyển động, hút hơi thở khỏi hai lá phổi của cô. Tất cả những câu chuyện hoang dã quý cô Sarah đã kể bập bùng trong tâm trí cô. Gã sẽ làm gì? Liệu gã có cưỡng đoạt cô ngay lập tức, hay sẽ trát một mặt ngoài xinh đẹp lên việc đó với rượu và những từ ngữ ngọt ngào? Cái nào sẽ tệ hơn đây? Mạch đập cuồng loạn, cô nhắm hai mắt và tập trung hít thở, lắng nghe tiếng lọc cọc củaánh xe trên con đường lầy lội khi chiếc xe đưa cô mỗi lúc một gần tới định mệnh của bản thân.",
  "nextChapter": "https://gacsach.top/doc-online/45390/ba-dem-dinh-menh-phan-01-chuong-03-part-01.html",
  "prevChapter": "https://gacsach.top/doc-online/45386/ba-dem-dinh-menh-phan-01-chuong-01.html"
}