{
  "title": "Chúa Có Đó Không? Là Con, Margaret - Chương 06 - 07",
  "url": "https://gacsach.top/doc-online/91601/chua-co-do-khong-la-con-margaret-chuong-06-07.html",
  "content": "6 Ngày hôm sau, thầy Benedict gọi tôi lên bàn thầy sau giờ học. “Này Margaret,” thầy nói. “Thầy muốn nói chuyện với em một chút về bản giới thiệu của em. Ví dụ như, sao em lại ghét các ngày lễ tôn giáo vậy?” Tôi hối hận vô cùng vì đã viết như thế! Thật là ngu ngốc! Nếu đúng là thầy đang kiểm tra xem bọn tôi có bình thường không thì chắc thầy nghĩ rằng tôi không bình thường. Tôi cười gượng gạo. “Ồ, em chỉ viết thế thôi ạ,” tôi trả lời. “Chứ em không ghét thật đâu ạ.” “Nhất định phải có lý do. Em nói cho thầy biết được không? Đấy là bí mật của thầy trò ta.” Tôi nhướng lông mày bên phải về phía thầy Benedict. Tôi rất giỏi làm việc này. Nhướng một bên lông mày mà bên kia không hề động đậy. Tôi hay làm thế những lúc chẳng biết nói gì. Thường thì mọi người chú ý ngay. Có người còn hỏi sao tôi làm được thế. Họ quên biến chuyện đang nói mà chỉ chú ý vào lông mày của tôi. Tôi không biết cụ thể mình làm thế như thế nào. Tôi chỉ cần nghĩ đến lông mày, thế là nó tự động xếch lên. Tôi chỉ nhướng được bên phải thôi, chứ bên trái thì chịu chết. Thầy Benedict nhận ra ngay điều ấy, nhưng không hỏi tôi làm như thế nào. Thầy chỉ nói, “Thầy tin chắc em có lý do vô cùng chính đáng khi ghét các ngày lễ tôn giáo.” Tôi biết thầy đang chờ tôi nói gì đó. Không dễ gì mà thầy cho qua vụ này, vì thế tôi quyết định vượt qua thật nhanh. “Đối với em thì không một ngày lễ nào đặc biệt cả. Em không theo tôn giáo nào hết,” tôi nói. Thầy tỏ vẻ hài lòng, như vừa khám phá được một bí mật sâu kín. “Thầy hiểu rồi. Thế còn bố mẹ em thì sao?” “Bố mẹ em cũng thế. Khi nào lớn, nếu muốn em sẽ tự chọn tôn giáo.” Thầy Benedict khoanh tay lại, nhìn tôi một lúc rồi nói, “OK, Margaret. Em đi được rồi.” Sau chuyện này, mong là thầy xếp tôi vào dạng bình thường. Tôi sống ở New York mười một năm rưỡi rồi mà chưa bao giờ nghĩ đến chuyện ai đó sẽ hỏi về tôn giáo của mình. Ngay cả tôi còn chẳng bao giờ để ý tới chuyện đó nữa là. Bây giờ, tự nhiên nó lại trở thành vấn đề trọng đại của đời tôi. Tối hôm đó, bà gọi điện kể rằng đã đăng ký được hai suất ở Trung tâm Lincoln cho hai bà cháu. Mỗi tháng, hai bà cháu sẽ gặp nhau vào một ngày thứ Bảy, ăn trưa và đi xem hòa nhạc. Bà thật sáng suốt. Bà biết bố mẹ tôi sẽ chẳng nỡ lòng nào nói không với chuyện dành một ngày thứ Bảy hằng tháng ở Trung tâm Lincoln. Đó là văn hóa mà. Và bố mẹ nghĩ văn hóa hết sức quan trọng. Thế là bà và tôi có cơ hội gặp riêng nhau. Nhưng tôi cũng mừng vì Trung tâm Lincoln không bắt đầu chương trình ngay lập tức bởi tôi không muốn có chuyện gì xen vào ngày Áo lót. Chuyện đầu tiên của sáng thứ Bảy là Moose Freed đến dọn cỏ cho chúng tôi. Bố tôi giận dỗi núp sau tờ tạp chí thể thao, ngón tay đã đỡ nhiều nhưng vẫn phải quấn băng. Tôi ngồi tha thẩn ngoài vườn xem Moose cắt cỏ, cảm thấy thích thú khi anh vừa làm vừa hát. Tôi thích cả hàm răng của anh nữa. Tôi để ý khi anh cười với tôi. Hàm răng sạch sẽ, trắng lóa, một cái răng cửa còn hơi khểnh ra ngoài. Tôi làm ra vẻ đang bận đọc sách, nhưng thực ra tôi đang ngắm anh. Moose cứ hướng mặt về phía tôi là tôi lại cắm mặt vào quyển sách ngay. Nếu tôi đủ dũng cảm, nhất định Moose sẽ là cái tên đầu tiên trong quyển sổ Con trai của tôi, nhưng Nancy sẽ nghĩ gì nhỉ? Nhỏ ghét anh lắm. Sau bữa tối, mẹ bảo với bố là chúng tôi sẽ đi mua sắm. Chúng tôi mới chỉ có một chiếc ô tô nên mẹ đang định mua thêm cái nữa, bởi vì ở Farbrook không có xe buýt còn taxi thì quá đắt. Bố bảo để xem đã nhưng tôi biết nhà tôi sẽ sớm có xe mới thôi. Bố lúc nào cũng nghe lời mẹ mà. Mẹ đưa tôi đến gian hàng Lord & Taylor ở một trung tâm mua sắm. Tôi mặc váy kẻ xanh da trời, đi giày không tất và dán ba miếng băng vào vết mụn nước ở chân. Đầu tiên, chúng tôi bước vào khu đồ lót rồi mẹ bảo với người bán hàng là muốn chọn áo lót cho tôi. Người bán hàng nhìn tôi một cái, sau đó bảo mẹ rằng chúng tôi nên đến khu đồ dành cho thiếu niên, ở đấy có áo lót cỡ rất nhỏ. Mẹ tôi cảm ơn cô ta còn tôi thì ngượng muốn chết! Chúng tôi đi thang máy xuống khu dành cho thiếu niên. Ở đây trưng bày rất nhiều quần, áo lót đồng bộ. Từ trước tới giờ tôi chỉ mặc quần con trắng và áo con loại thường. Thỉnh thoảng nếu đi dự tiệc, tôi hay mặc váy quần lót. Mẹ tôi đến quầy, nói với cô bán hàng là chúng tôi muốn tìm áo lót. Tôi lùi về phía sau, giả như không biết gì. Chưa hết, tôi còn cúi xuống gãi một vết muỗi đốt mới. “Lại đây nào cháu yêu!” người bán hàng gọi. Tôi ghét bị gọi là cháu yêu. Tôi bước về phía quầy, nhướng mày phải về phía cô ta. Tay với lên nóc quầy, cô ta tiếp tục, “Để cô đo cho cháu nào.” Rồi vừa vòng cái thước dây quanh người tôi, cô ta vừa cười với mẹ tôi. “Hai tám,” cô ta nói rõ to làm tôi chỉ muốn cấu cho một cái. Sau đó, cô ta lôi một đống áo lót ra, bầy trên mặt quầy trước mắt hai mẹ con. Mẹ tôi xem xét từng cái một. “Cháu yêu này... cô nghĩ cháu nên dùng cái Gro-Bra. Cháu lớn tới đâu nó giãn ra tới đó. Cháu chưa vừa cỡ A đôi đâu. Hay là cháu cứ mặc thử xem cái nào thoải mái nhất.” Cô ta dẫn chúng tôi vào phòng thay đồ cửa màu hồng có khóa. Mẹ tôi ngồi ngay trên cái ghế trong đó. Tôi cởi váy, bên trong không mặc gì ngoài quần lót. Cầm chiếc áo lót đầu tiên lên, thế nào tôi lại vướng tay vào dây áo. Không gài được móc áo, tôi phải nhờ mẹ giúp. Mẹ chỉnh lại cái móc áo rồi chạm vào phần đằng trước của tôi. “Thấy thế nào?” mẹ hỏi. “Con không biết,” tôi đáp. “Có chật quá không?” “Không ạ.” “Có lỏng không?” “Không ạ.” “Con thích cái này không?” “Con nghĩ...” “Thử cái này xem.” Mẹ cởi chiếc đầu tiên ra rồi mặc chiếc thứ hai vào người tôi. Không biết đến lúc nào tôi mới tự làm được. Có khi ngày nào mẹ cũng phải mặc quần áo cho tôi mất. Cái này mềm hơn cái trước. Mẹ bảo nó làm bằng sợi tổng hợp. Tôi thấy dễ chịu ra phết. Mẹ gật đầu. Cái thứ ba thì trông rất đẹp mắt. Nó làm bằng ren khiến tôi ngứa râm ran. Mẹ bảo cái này chả thực tế gì cả. Trong khi tôi mặc lại váy thì cô bán hàng gõ cửa. “Thế nào rồi? Chị tìm được cái ưng ý chưa?” “Tôi lấy ba cái loại này,” mẹ nói và chỉ vào cái áo lót loại mềm. Lúc quay trở lại quầy, chúng tôi chạm mặt mẹ con Janie Loomis ở đó. “Ô chào Margaret,” nhỏ nói. “Tớ đang chọn mấy bộ đồ ngủ mùa đông.” Hai má nhỏ đỏ dừ và tôi nhìn thấy một đống áo lót trên quầy trước mặt nhỏ. “Tớ cũng thế,” tôi trả lời. “Tớ mua mấy bộ ngủ bằng nỉ mỏng để đông mặc.” “Thế thì gặp nhau vào thứ Hai nhé,” Janie đáp. “Ừ... thứ Hai.” May sao mẹ tôi đang ở cuối dãy quầy, trả tiền áo lót cho tôi. 7 Vừa về đến nhà, tôi ôm ngay cái túi chạy thẳng lên phòng. Cởi phăng váy, tôi mặc áo lót vào. Tôi vòng áo qua thắt lưng, cài khóa trước rồi mới chỉnh về đúng vị trí. Tôi ưỡn người lên, xoay nghiêng người trước gương. Trông vẫn chẳng khác gì. Tôi cởi đôi tất ra, nhồi vào hai bên áo lót để trông cho lớn. Làm thế áo lót lại bị chật quá, nhưng tôi thích bộ ngực của tôi lúc đó. Giống Laura Danker. Tôi rút đôi tất ra, vứt vào một xó. Bên bàn ăn, bố không ngớt ca ngợi tôi. “Ôi, con lớn thật rồi, Margaret. Không còn là bé con nữa.” Tôi chỉ biết đáp: “Ôi bố!” Thứ Hai, tôi ngồi săm soi đám con trai trong lớp. Trước ba giờ chiều, tôi phải có vài cái tên trong sổ Con trai. Tôi chọn Philip Leroy vì cậu đẹp trai nhất. Và Jay Hassler vì có đôi mắt màu nâu đẹp hút hồn và móng tay sạch sẽ. Tôi quyết định dừng ở đó và sẽ giải thích rằng tôi chưa biết thêm ai khác. Vừa đúng trước khi chuông hết giờ vang, thầy Benedict tuyên bố là mỗi học sinh sẽ phải thực hiện một dự án cá nhân kéo dài suốt năm học. Lũ học sinh rên rỉ phản đối. Thầy Benedict giơ tay lên. “Cả lớp à, không đến nỗi chán thế đâu. Thứ nhất, đây là chuyện cá nhân - chỉ riêng mỗi em và thầy biết thôi. Thầy sẽ không hỏi các em chủ đề của dự án là gì. Thầy muốn các em tự chọn lấy chủ đề và tiến hành theo cách của các em. Điều bắt buộc duy nhất là dự án ấy phải là cái gì đó... ờ... có ý nghĩa.” Lại rên. Trông thầy Benedict nhăn nhó. “Tôi cứ tưởng các em sẽ thích thú lắm.” Tội nghiệp thầy Benedict. Có vẻ thầy thất vọng lắm. Qua cách thầy nói, tôi có cảm giác là bọn tôi làm thầy hồi hộp. Chả đứa nào sợ thầy một tí gì, mà là học sinh thì ít nhiều cũng nên sợ thầy giáo chứ. Có lúc thầy ngồi ở bàn giáo viên, lặng lẽ nhìn như thể thầy không tin rằng chúng tôi đang thật sự có mặt ở đấy. Tất nhiên Nancy nhận ra ngay là thầy chưa bao giờ gọi Laura Danker. Tôi thì chẳng để ý. Trong lúc chúng tôi xếp hàng để về nhà, thầy Benedict nhắc rằng thứ Năm lớp sẽ có một bài kiểm tra hai chương đầu trong sách nghiên cứu xã hội. Thầy nói xin chúng tôi chuẩn bị cho tốt. Phần lớn các giáo viên khác không bao giờ nói xin. Sau giờ học, chúng tôi đến thẳng nhà Nancy. Trước khi vào cuộc họp chính, chúng tôi bàn luận về thầy Benedict và dự án của thầy. Cả bọn đều cho rằng chuyện này thật điên khùng và không ai có thể nặn ra một ý tưởng nào. Lúc sau, Nancy điểm danh. “Veronica!” “Có mình,” Gretchen nói. “Kimberly!” “Có mình,” Janie hô. “Marvis!” “Có mình,” tôi trả lời. “Và có mình... Alexandra.” Nancy gập quyển sổ điểm danh lại. “Nào, vào việc thôi. Hãy cùng sờ lưng nhau để kiểm tra xem mọi người đã mặc áo lót hết chưa.” Bọn tôi đều mặc. “Cậu mặc loại gì vậy, Janie?” Gretchen hỏi. “Loại Gro-Bra,” Janie đáp. “Tớ cũng thế!” tôi nói. “Tớ cũng thế,” Gretchen cười. “Tớ thì không,” Nancy nói, giọng đầy tự hào. “Tớ dùng loại ba mươi hai A đúp.” Bọn tôi đều bất ngờ. “Nếu muốn thoát khỏi cái mớ áo lót trẻ con ấy, các cậu phải luyện tập,” Nancy tiết lộ. “Luyện tập thế nào cơ?” Gretchen hỏi. “Thế này này,” Nancy nói. Rồi nhỏ khum tay thành hai nắm đấm, gập khuỷu tay, đưa từ đằng trước ra đằng sau, đồng thời ưỡn ngực lên. “Tôi phải... tôi phải... tôi phải tăng vòng ngực.” Nhỏ lặp đi lặp lại. Chúng tôi bắt chước các động tác và đồng thanh với Nancy. “Tụi mình phải... tụi mình phải... tụi mình phải tăng vòng ngực!” “Tốt lắm,” Nancy nhận xét. “Mỗi ngày làm ba mươi lăm lần, tớ hứa chắc thể nào các cậu cũng được như ý.” “Bây giờ đến sổ Con trai,” Gretchen tuyên bố. “Mọi người sẵn sàng chưa?” Chúng tôi để bốn quyển sổ Con trai trên sàn nhà, và Nancy lần lượt xem từng cuốn. Xem xong, nhỏ liền chuyển cho chúng tôi. Đầu tiên là quyển của Janie, có bảy cái tên trong đó. Số một là Philip Leroy. Gretchen viết bốn tên, số một cũng là Philip Leroy. Sổ của Nancy có tận mười tám đứa. Tôi thậm chí còn không biết hết tên mười tám đứa con trai! Và đứa đầu tiên là Philip Leroy. Lúc đọc quyển sổ của tôi, Nancy bị nghẹn vì nuốt cả cục đá trong cốc coca. Sau khi hết nghẹn, nhỏ đọc to: “Số một... Philip Leroy.” Mọi người đều cười. “Số hai... Jay Hassler. Sao cậu lại chọn nó?” Tôi tức điên lên. Tại sao tôi lại phải nói trong khi nhỏ và những người khác thì không. Tôi nhướng mày về phía nhỏ đoạn quay đi chỗ khác. Nhỏ hiểu ý ngay. Khi chúng tôi xong việc, Nancy mở cửa phòng mình. Evan và Moose đang rình ở ngoài nghe trộm. Hai tên đó theo bọn tôi xuống lầu, ra ngoài vườn. Khi Nancy quát: “Biến đi, bọn này bận,” Evan và Moose phá lên cười. Bọn nó gào lên: “Tụi mình phải... tụi mình phải... tụi mình phải tăng vòng ngực!”. Sau đó bọn nó lăn ra cỏ, lộn đi lộn lại và cười sằng sặc, tôi cầu cho bọn nó tè luôn ra quần. Thứ Ba, trong giờ ôn tập số học, tôi nghe thấy một một con chim nào đó kêu píp. Nhiều đứa khác và cả thầy Benedict cũng nghe thấy. Tôi biết thế vì thấy thầy ngẩng lên. Vừa quay lại với bài tập, tôi lại nghe thấy píp. Sau tiếng píp thứ hai, thầy Benedict đi đến chỗ cửa sổ, mở toang ra. Thầy ngó ra ngoài, nhìn xung quanh. Ngay khi ấy, thêm ba tiếng píp nữa lại vang lên ở trong phòng. Thầy Benedict quay lại bàn, tay chắp sau lưng. Píp. Tôi nhìn sang Nancy, biết chắc tiếng đó phát ra từ nhỏ. Nhưng nhỏ không hề quay sang nên tôi cũng chả nói gì. Thầy Benedict ngồi xuống, gõ tay xuống bàn. Không lâu sau, lớp học chúng tôi biến thành cửa hàng bán chim cảnh. Mỗi giây lại có một tiếng píp. Cả lớp không ai nhịn được cười. Khi Nancy đá vào chân tôi dưới gầm bàn, tôi biết đã đến lượt mình. Tôi cúi đầu xuống, giả vờ đang tẩy một đáp án sai. Khi thổi những vụn tẩy bay đi, tôi kêu... píp. Vừa khi thầy Benedict nhìn về phía tôi thì lại một tiếng píp khác vang lên ở phía bên kia lớp. Tôi nghĩ đó là Philip Leroy. Chúng tôi chờ thầy Benedict nói gì đó, nhưng thầy vẫn im lặng. Sáng hôm sau, trước khi chúng tôi đến lớp, tất cả bàn ghế đã được kê lại. Bây giờ, bốn dãy bàn được xếp thành hình chữ U lớn ở giữa phòng. Còn có cả thẻ tên đính trên mỗi bàn. Ngồi cạnh tôi là một kẻ mà tôi rất ghét, ấy chính là Freddy Barnett. Tôi biết chắc Freddy là một đứa rất nghịch ngợm vì ngày đầu tiên đi học tôi đã thấy nó đứng sau lưng Jay Hassler, khi Jay dợm ngồi xuống nó bèn kéo phắt cái ghế ra, làm Jay ngã chổng vó trên sàn. Tôi ghét những đứa làm trò đó! Tôi phải hết sức cẩn thận để không rơi vào bẫy của Tôm hùm. Đấy là biệt danh chúng tôi đặt cho nó bởi vì trong ngày học đầu tiên nó bị cháy nắng trông như con tôm hùm. Nhưng người ngồi bên kia tôi còn kinh khủng hơn, đó chính là Laura Danker! Tôi sợ đến nỗi không dám nhìn về phía nhỏ nữa. Nancy dọa rằng tiếng xấu của nhỏ có thể lây sang tôi. Nhưng tôi chẳng việc gì phải lo quá thế vì Laura cũng chẳng nhìn về phía tôi lần nào. Nhỏ chỉ nhìn thẳng. Tự nhiên Bộ Tứ STTN bị tách ra mỗi đứa một nơi. Và Nancy (sướng thế không biết!) được ngồi ngay cạnh Philip Leroy! Không đứa nào píp piếc gì nữa. Thầy Benedict dặn chúng tôi chuẩn bị cho bài kiểm tra xã hội hôm sau. Chiều hôm đó, chúng tôi có giờ thể dục. Bọn con trai tập bóng chày với thầy, còn lũ con gái, dưới sự quản lý của cô Abbott, đứng vào hàng theo thứ tự từ thấp đến cao. Tôi đứng thứ ba từ cuối lên, Janie xếp đầu tiên, Laura Danker đứng cuối cùng, Gretchen và Nancy ở giữa. Khi bọn tôi đã vào hàng xong xuôi, cô Abbott bắt đầu nói về tư thế và việc đứng thẳng quan trọng như thế nào. “Dù các em có cao như thế nào cũng không bao giờ được gù lưng, vì chiều cao là một tặng vật.” Vừa nói, cô Abbott vừa đứng thẳng dậy rồi hít thật sâu. Trông cô ít nhất phải cao đến một mét tám. Janie và tôi nhìn nhau cười rúc rích. Chúng tôi không được món quà đó. Sau đó, cô Abbott nói vì chúng tôi đã lớn và học lớp sáu rồi nên năm nay sẽ có thêm một vài chuyên đề trong chương trình học. “Một vài chuyên đề rất riêng tư chỉ dành cho các bạn nữ.” Cô chỉ nói thế nhưng tôi hiểu ngay. Sao người ta cứ phải chờ đến lớp sáu, khi mà chúng tôi đã tự biết hết mọi thứ rồi cơ chứ! Tối hôm ấy tôi ôn bài rất kỹ. Tôi đọc hai chương đầu của quyển sách nghiên cứu xã hội những bốn lần, sau đó ngồi trên sàn phòng ngủ luyện tập. “Tôi phải... tôi phải... tôi phải tăng vòng ngực!” Tôi tập ba nhăm lần rồi mới lê người lên giường ngủ. Chúa có đó không? Là con, Margaret. Con vừa luyện tập để lớn nhanh hơn. Chúa đã bao giờ nghĩ đến chuyện đó chưa? Chuyện con lớn lên ấy. Bây giờ con mặc áo ngực rồi. Đã mặc áo ngực thì phải có ngực chứ. Tất nhiên nếu Chúa nghĩ con chưa sẵn sàng thì con cũng hiểu ạ. Ngày mai, con có một bài kiểm tra. Xin Người hãy cho con điểm tốt nhé. Con muốn làm Người tự hào. Tạ ơn Chúa. Sáng hôm sau, thầy Benedict lại tự phát bài kiểm tra. Câu hỏi thầy đã viết sẵn trên bảng. Thầy bảo chúng tôi bắt đầu làm ngay khi nhận được giấy kiểm tra của mình. Freddy Tôm hùm huých tôi, thì thầm, “Đừng viết tên.” “Đừng viết tên là sao?” tôi hỏi lại. Freddy thì thầm, “Nếu không viết tên thì thầy sẽ không biết bài nào của đứa nào. Hiểu chưa?” Tôi hiểu ngay nhưng không thích thế chút nào. Nhất là khi tôi đã đọc bài đến bốn lần. Nhưng nếu đã không ai viết thì tôi cũng sẽ không viết. Tôi cảm thấy như bị chơi đểu vì thầy Benedict sẽ không bao giờ biết tôi đã ôn kỹ đến thế nào. Tôi làm hết các câu trong vòng mười lăm phút. Thầy Benedict bảo Janie thu bài. Không biết thầy sẽ làm gì khi phát hiện ra tất cả các bài kiểm tra đều không có tên. Tôi nghĩ thầy sẽ bực lắm nhưng ngoài việc giữ cả lớp lại sau giờ học, thầy cũng không làm được gì nhiều. Chẳng lẽ lại đuổi học cả lớp?",
  "nextChapter": "https://gacsach.top/doc-online/91602/chua-co-do-khong-la-con-margaret-chuong-08-09.html",
  "prevChapter": "https://gacsach.top/doc-online/91600/chua-co-do-khong-la-con-margaret-chuong-04-05.html"
}