{
  "title": "Em Cười Gió Khẽ Thổi - Chương 05",
  "url": "https://gacsach.top/doc-online/em-cuoi-gio-khe-thoi-chuong-05",
  "content": "Em Cười Gió Khẽ Thổi Chương 5 Kỷ Hạ nhìn Phó Ninh Tất, lại nhìn Dương Đồng Đồng đang đứng dưới gốc cây dã hương, thấy cô nàng vẫy tay với mình, Kỷ Hạ khẽ cười. Cô không thèm nhìn Phó Ninh Tất nữa, bước qua người cậu đi tới trước mặt Dương Đồng Đồng. “Cậu chờ lâu chưa?” Kỷ Hạ áy náy nói. Dương Đồng Đồng nhìn gương mặt tươi cười rạng rỡ của Kỷ Hạ, cô nàng vươn tay chọc vào má lúm đồng tiền của cô, “Cậu phải cười nhiều vào, trông thế mới đẹp.” Kỷ Hạ không cười nữa, cô mím môi, nói: “Bọn mình về lớp đi.” Dương Đồng Đồng nhìn dáng vẻ của Kỷ Hạ, trong lòng không khỏi thở dài, rõ ràng đang ở độ tuổi thanh xuân phơi phới nhưng gương mặt lại nghiêm khắc y như thầy chủ nhiệm lớp. “Chờ tớ với.” Dương Đồng Đồng không nghĩ lung tung nữa, đuổi theo bước chân của Kỷ Hạ. Lúc cô đi ngang qua Phó Ninh Tất, cậu vẫn đứng im tại chỗ không nhúc nhích, nhìn từ xa trông giống như một pho tượng. Hồ Minh Thịnh cầm túi đồ ăn vặt đi tới bên cạnh cậu, thấy gương mặt đờ đẫn của Phó Ninh Tất, cậu ta giơ tay quơ quơ trước mặt cậu, “Này, cậu nhìn cái gì thế?” Bấy giờ Phó Ninh Tất mới hoàn hồn, cậu khẽ cau mày. “Cậu nói xem, nếu một người bình thường cứ lạnh lùng chẳng hay cười nói, bỗng nhiên có một ngày cười với cậu thì là ý gì?” Hồ Minh Thịnh bóc túi snack, vừa ăn vừa hỏi: “Cười thế nào? Ha ha? Hi Hi? Hay là cười không nhặt được mồm?” Phó Ninh Tất lắc đầu: “Không phải.” “Thế thì là kiểu gì?” Hồ Minh Thịnh tò mò hỏi. “Là như này này.” Phó Ninh Tất nhớ lại nụ cười vừa hãy của Kỷ Hạ, cậu cong khóe môi, tuy có hơi cứng ngắc nhưng nhìn qua cũng gần giống. “Như vậy hả?” Hồ Minh Thịnh kéo dài giọng, dưới ánh mắt chờ mong của Phó Ninh Tất, cậu ta nói một câu mà Phó Ninh Tất không muốn nghe, “Người ta cười khách sáo với cậu thôi.” “Không phải, vừa nãy tôi cười không đúng lắm.” Phó Ninh Tất vội vàng nói. Hồ Minh Thịnh thấy cậu như thế, cũng đoán được vài phần, cậu ta cố gắng kìm sự kinh ngạc trong lòng, bình tĩnh nói: “Có lẽ người ta thích cậu rồi.” “Chính xác.” Ánh mắt Phó Ninh Tất sáng ngời, kích động bảo: “Nếu không thì sao tự dưng lại cười với tôi chứ?” Hồ Minh Thịnh ngốc nghếch nhìn cậu, “Một người bình thường lãnh đạm lạnh lùng, đột nhiên cười với cậu, chắc là có lý do nào đó đúng không?” “Chắc chắn đấy.” Phó Ninh Tất hoàn toàn đồng tình, gật đầu nói: “Còn nữa, cậu nhớ hôm trước cậu bảo gì với tôi không, người thích cậu sẽ tỏ ra lạnh nhạt thờ ơ với cậu, ôi trời, 90% là thật rồi.” Phó Ninh Tất càng nghĩ càng kích động, cậu xoay người rảo bước về lớp học, trong lòng cũng vui vẻ hẳn, thầm nghĩ, quả nhiên không ai thoát được sự mê hoặc của mình mà. Hồ Minh Thịnh đứng chôn chân tại chỗ, lắc đầu ngao ngán, “Đúng là đồ ngốc.” *** Buổi sáng có tiết toán, chủ nhiệm lớp bảo sẽ thay đổi vị trí ngồi của học sinh. Cả lớp nhao nhao một trận, có người kinh ngạc, có người lại rất vui vẻ. Dương Đồng Đồng giữ chặt tay áo của Kỷ Hạ, sợ hãi nói: “Sao tớ có cảm giác thầy giáo liếc mắt nhìn bọn mình nhỉ? Hay là thầy muốn tách bọn mình ra sao?” Kỷ Hạ lắc đầu, “Là ảo giác của cậu thôi, thầy nhìn cả lớp mà.” Dương Đồng Đồng không tin lắm, cô nàng cảm thầy hình như thầy giáo cố ý nhìn mình, ánh mắt còn dừng lại mấy giây. “Không sao đâu, bọn mình ở chung phòng ký túc xá mà, có gì về nhà hỏi cũng được.” Kỷ Hạ không quá kích động, cô vẫn tập trung đọc sách. Trong lớp không ngừng có tiếng nói cười ồn ào, thầy giáo gõ phấn lên bảng, bảo mọi người trật tự, “Được rồi, chuyện này tới đây thôi, tí nữa lúc ra chơi sẽ thay đổi chỗ ngồi, bây giờ đến giờ học bài rồi.” Giờ ra chơi, học sinh cất sách vở vào cặp sách, đứng ngoài cửa lớp chờ thầy gọi tên. Như trước đây, hai người được gọi tên cạnh nhau sẽ ngồi cùng một bàn, mai sau sẽ giúp đỡ nhau học tập. Thầy giáo đã sắp chỗ sẵn, có bạn vui mừng, có người lại rất kinh ngạc. Đôi bạn nào lúc trước ngồi với nhau mà không bị đổi chỗ thì sẽ rất vui vẻ, nhưng lại có bạn không được như vậy. Dương Đồng Đồng ngồi cùng một bạn nữ khác, cô nàng nhìn Kỷ Hạ, ngậm ngùi vào lớp, may mà cũng thân quen với bạn nữ kia nên không lo mấy, nhưng cô nàng lại cực kì lo lắng cho Kỷ Hạ. Lúc Dương Đồng Đồng mới ngồi cùng với Kỷ Hạ, cho dù hai người là bạn cùng phòng kí túc xá, một người giường trên một người giường dưới nhưng chỉ nói với nhau được vài câu, rồi dần dần từ từ cô nàng cố gắng tới gần Kỷ Hạ mới làm cô nói nhiều hơn một chút. Cô nàng hy vọng bạn cùng bàn mới của Kỷ Hạ sẽ là người nói nhiều, cũng mong người đó sẽ đối xử với cô thật tốt. Dương Đồng Đồng vào chỗ ngồi rồi thầy giáo lại gọi thêm vài bạn nữa, trong đó có Hồ Minh Thịnh. Cậu ta cực kì kinh ngạc, không ngờ mình không được ngồi cùng với Phó Ninh Tất nữa, nhưng lại không dám làm trái lời của thầy giáo, chỉ đành đi vào chỗ được chỉ định. Còn mỗi tổ 4 chưa có ai, Kỷ Hạ nhìn qua cửa sổ, cô từ tổ 1 chuyển sang tổ 4 nhưng vẫn chưa biết mình sẽ ngồi cùng bàn với ai. “Kỷ Hạ, Phó Ninh Tất, bàn 3 tổ 4.” Giọng nói hùng hồn của thầy giáo vang lên. Kỷ Hạ khẽ cau mày nhưng nhanh chóng khôi phục vẻ mặt bình thường, cô khoác balo đi vào trong lớp, bỏ qua nét mặt hóng hớt của các bạn cùng lớp. “Phó Ninh Tất cao hơn, ngồi ở trong.” Thầy giáo lại nói thêm một câu. Cậu nhướng mày, sải bước đi tới bàn thứ 3, kéo ghế ra, buông balo rồi ngồi xuống, một loạt động tác liền mạch lưu loát. Kỷ Hạ thấy Phó Ninh Tất bước vào mới đặt cặp sách lên bàn, sau đó ngồi xuống bỏ sách trong cặp ra. Ánh mắt ăn dưa hóng drama trắng trợn của các bạn đặt trên người Kỷ Hạ, người đứng hạng 1 và người xếp hạng cuối ngồi chung một bàn, đây là chuyện thú vị nhất trong những chuyện nhàm chán. Cả lớp đều bật mode buôn chuyện bàn tán xôn xao, trừ Dương Đồng Đồng lo lắng đứng ngồi không yên với Hà Huệ Đình tức giận nghiến răng nghiến lợi. Xếp chỗ xong xuôi, thầy giáo bước lên bục giảng, “Trước mắt cứ vậy đã, hy vọng các bạn có thể giúp đỡ nhau học tập, cùng nhau tiến bộ.” Thầy giáo nói xong thì cầm căp đi ra ngoài, trong lớp lập tức ầm ĩ. Phó Ninh Tất dựa lưng vào ghế, nghiêng đầu nhìn Kỷ Hạ đang sắp xếp sách vở, thờ ơ nói: “Hellu bạn cùng bàn mới.” Một lúc lâu sau cậu cũng không nghe thấy Kỷ Hạ trả lời lại, Phó Ninh Tất còn tưởng trong lớp ồn ào quá nên cậu không nghe thấy, vậy nên ngồi sát vào người cô. “Cậu không thể vì mình đứng thứ nhất mà tự kiêu không thèm để ý tới người khác được.” Phó Ninh Tất cau mày nói. Kỷ Hạ sắp xếp sách vở xong, trên bàn chỉ còn sách giáo khoa của tiết học sau, lúc này cô mới trả lời, “Đừng nói chuyện với tôi, cũng đừng làm ảnh hưởng tới chuyện học hành của tôi.” Phó Ninh Tất quét mắt đánh giá Kỷ Hạ, hắng giọng nói: “Tốt nhất cậu cũng đừng nói chuyện với tôi, cũng đừng làm ảnh hưởng tới chuyện học hành của tôi.” Ngoài miệng mạnh mồm vậy thôi, nhưng Phó Ninh Tất lại suy nghĩ khác. Rõ ràng người này buổi sáng còn cười với mình mà, sao lại lạnh nhạt với mình rồi? Chắc chắn là như lời Hồ Minh Thịnh nói, nhất định là thích mình rồi. Cậu nhìn Kỷ Hạ, nghĩ xem cô có thể thờ ơ với cậu tới khi nào. *** Tiếng chuông vào lớp vang lên Kỷ Hạ tiến vào trạng thái tập trung nghe giảng, còn không nhìn Phó Ninh Tất lần nào nói gì đến việc nói chuyện với cậu. Cả một giờ học, Phó Ninh Tất hết nhìn bảng đen thì lại nhìn sườn mặt của Kỷ Hạ, căn bản không có tâm tư học hành. Kỷ Hạ cảm nhận ánh mắt của cậu đặt trên người mình nhưng cố gắng lờ đi, trừ cách này ra cô cũng không có biện pháp nào. Ngồi trước Kỷ Hạ là hai bạn nữ sinh, lúc ra chơi không kìm được mà chào Phó Ninh Tất, cậu tùy hứng đáp lại hai câu mà đã khiến hai cô nàng kích động nhảy cẫng lên. Kỷ Hạ nhíu mi, bầu không khí này không thể làm cô tập trung đọc sách được. May mà bạn ngồi bàn sau là Tưởng Gia Hàng cứu cô, hai người chăm chú giải một bài toán, vậy nên thời gian ra chơi trôi qua cũng nhanh hơn. Tiết cuối cùng cũng như những tiết trước, Phó Ninh Tất không chịu học hành, ánh mắt không ngừng nghiên cứu Kỷ Hạ. Lúc tan học, Kỷ Hạ không chịu được nữa, cô bảo Dương Đồng Đồng đi trước, cô nói với Phó Ninh Tất: “Tôi đã bảo cậu không được làm phiền lúc tôi học cơ mà.” Cậu mỉm cười, bảo: “Là cậu nói chuyện với tôi trước, tôi có làm gì ảnh hưởng tới cậu học tập đâu.” Quả nhiên, cô bắt đầu không kiên nhẫn nữa rồi, trước đây bình tĩnh đều là giả vờ. Sắc mặt Kỷ Hạ trầm xuống, lạnh giọng nói: “Cậu nhìn lên bảng ấy đừng có nhìn tôi, cậu làm tôi thấy không thoải mái.” “Sao cậu biết tôi nhìn cậu mà không phải là nhìn lên bảng, phương hướng cũng giống nhau mà?” Phó Ninh Tất bật cười. Kỷ Hạ trầm mặc, chớp mắt nhìn cậu, “À được, tôi nói không thắng được cậu.” “Hay là chúng ta đổi chỗ, đến lúc đấy cậu cũng giống tôi thôi, tôi nghiêm túc nghe giảng thật mà.” Phó Ninh Tất bắt đầu nói hươu nói vượn. Kỷ Hạ cúi đầu nhìn chồng sách giáo khoa sạch sẽ thẳng tắp của Phó Ninh Tất, không cần nghĩ cũng biết cậu đang nói dối. Nhưng có lẽ vì cô quá nhạy cảm, chờ một thời gian nữa sẽ quen thôi. Cô nói thầm tự an ủi mình. “Cứ thế đi.” Kỷ Hạ thu dọn sách vở, chuẩn bị bước ra khỏi lớp. “Chờ đã.” Phó Ninh Tất gọi cô lại, “Cậu nói xong rồi thì tới lượt tôi.” Kỷ Hạ đứng im chờ cậu. “Tôi biết cậu đứng đầu lớp, thành tích xuất sắc, cho nên tôi không muốn làm ảnh hưởng tới chuyện học tập của cậu đâu.” Phó Ninh Tất nói ra những lời mình đã chuẩn bị sẵn trong đầu. Cô nhìn cậu chằm chằm, tựa như chờ cậu nói tiếp. “Tôi biết tôi đẹp trai, có rất nhiều bạn nữ thích tôi, nhưng cậu vẫn nên tập trung học hành thật chăm chỉ đi.” Phó Ninh Tất thở dài. Kỷ Hạ cả kinh, bài kiểm tra Ngữ Văn hay là đọc hiểu môn tiếng Anh cô đều được điểm tối đa, nhưng lại không hiểu nổi Phó Ninh Tất đang nói cái gì. “Cậu đừng thích tôi nha, nếu không tôi sẽ thấy phiền não lắm.” Phó Ninh Tất than thở, cậu cũng không muốn nói mấy câu tàn nhẫn như thế đâu. Kỷ Hạ nghe xong câu này, xâu chuỗi với mấy lời nói phía trước, cuối cùng cô cũng hiểu ý cậu rồi. Đúng là tự luyến level max, chắc là đi đến cảnh giới cuối cùng rồi mới có suy nghĩ như thế. Cô cười như không cười nhìn Phó Ninh Tất, trịnh trọng gật đầu, “Yên tâm đi, tôi sẽ không thích cậu đâu.”",
  "nextChapter": "https://gacsach.top/doc-online/em-cuoi-gio-khe-thoi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/em-cuoi-gio-khe-thoi-chuong-04"
}