{
  "title": "Lịch sử văn minh thế giới - Chương 00",
  "url": "https://gacsach.top/doc-online/95543/lich-su-van-minh-the-gioi-chuong-00.html",
  "content": "BÀI MỞ ĐẦU I. Một số vấn đề về khái niệm: 1.1 Văn hóa: Trước khi nói về thuật ngữ văn minh, chúng ta cần thống nhất với nhau về khái niệm văn hóa. Theo Từ điển tiếng Việt, NXB Khoa học Xã hội, Hà Nội, 1994: Văn hóa gồm tổng thể những giá trị vật chất cũng và tinh thần do con người sáng tạo ra trong quá trình lịch sử. Ngày nay, đã có nhiều học giả đưa ra những thuật ngữ về văn hóa, nhưng đa số các học giả đều thống nhất với nhau nội dung văn hóa là tất cả mọi giá trị vật chất và tinh thần mà con người ta đã sáng tạo ra hay thu nhận được trong quá trình lịch sử. Như vậy, mỗi dân tộc đều có tổng thể những giá trị văn hóa của mình, từ những cái trống đồng nổi tiếng đến tục nhuộm răng, ăn trầu, xăm mình trước kia... Những giá trị văn hóa đó, bên cạnh những giá trị do chính dân tộc đó sáng tạo ra thì không ít giá trị có nguồn gốc thu nhận được từ các cộng đồng khác trong quá trình tiếp xúc giữa các cộng đồng. Chữ viết, đạo Nho, nhiều phong tục cưới xin, ma chay... của dân tộc ta chắc chắn cũng chịu ảnh hưởng của những dân tộc láng giềng. Mỗi người sinh ra và lớn lên ở một môi trường nhất định, thường có vốn liếng những giá trị riêng thu nhận được từ môi trường cộng đồng mình đã trưởng thành. Trước kia, do điều kiện giao thông, thông tin liên lạc còn hạn chế, những người có nguồn gốc văn hóa khác nhau lần đầu tiên giao tiếp với nhau rất dễ xảy ra hiểu lầm, thậm chí có lúc mâu thuẫn gay gắt. 1.2. Văn minh: Cũng theo Từ điển tiếng Việt (sđd): Văn minh là trình độ phát triển đạt đến một mức độ nhất định của xã hội loài người, có nền văn hóa vật chất và tinh thần với những đặc trưng riêng. (Văn minh Ai Cập. Ánh sáng của văn minh. Nền văn minh của loài người.) Theo chúng tôi, Văn minh là trạng thái tiến bộ cả về vật chất cũng như tinh thần của xã hội loài người. Văn minh còn có thể hiểu là giai đoạn phát triển cao của văn hóa cũng như hành vi hợp lí của con người. Như vậy đã có con người là có những giá trị văn hoá. Nhưng trong lịch sử, đến giai đoạn nào thì thường được người ta thống nhất là loài người đã bước vào xã hội văn minh? Đó là giai đoạn có nhà nước. Thông thường cùng với giai đoạn hình thành nhà nước thì chữ viết cũng xuất hiện, do đó văn hóa có bước phát triển nhảy vọt. Tất nhiên, có thể ở một số nơi đã có nhà nước mà chưa có chữ viết, nhưng đó không phải là trường hợp phổ biến. Bên cạnh khái niệm văn hoá, văn minh, ở nước ta trước kia còn có khái niệm văn hiến, văn vật. Trong bài Bình Ngô Đại Cáo, Nguyễn Trãi viết “Như nước Đại Việt ta từ trước, vốn xưng nền văn hiến đã lâu”. Thủa đó nước ta chưa có thuật ngữ văn minh, câu đó của Nguyễn Trãi có nghĩa tương đương “Xét như nước Đại Việt ta trước kia thực là một nước văn minh.”Như vậy văn hiến có nghĩa tương đương như văn minh. Văn minh là từ hiện đại, văn hiến là một từ cổ ngày nay ít người sử dụng. Còn theo Từ điển tiếng Việt: Văn hiến là truyền thống văn hóa lâu đời và tốt đẹp (Một nước văn hiến). Văn vật là khái niệm để chỉ những giá trị văn hóa về mặt vật chất. “Thăng Long ngàn năm văn vật”. Có một thuật ngữ dễ hiểu hơn nhiều, đó là thuật ngữ văn hóa vật thể. Còn theo Từ điển tiếng Việt thì định nghĩa: Văn vật là truyền thống văn hóa tốt đẹp biểu hiện ở nhiều nhân tài trong lịch sử và nhiều di tích lịch sử. II. Những dấu hiệu văn minh trong thời kì công xã nguyên thuỷ: Tuy các học giả đều thống nhất với nhau, khi xuất hiện các nhà nước đầu tiên trên Trái Đất này thì lúc đó mới có thể nói loài người đã bước vào xã hội văn minh. Nhưng như ta đã thống nhất ở trên “Văn minh là để chỉ giai đoạn phát triển cao của văn hóa cũng như hành vi hợp lí của con người”. Vì vậy, ngay từ thời kì nguyên thuỷ, tuy chưa có thể gọi là xã hội văn minh nhưng con người thời kì đó đã có những biểu hiện tiến bộ, hợp lí, đặt tiền đề cho sự hình thành các nền văn minh nhân loại sau này. Việc tìm ra lửa đánh dấu một bước tiến nhảy vọt trong lịch sử loài ngưòi, giúp con người mạnh hơn hẳn các loài động vật khác. Lửa giúp con người chiến thắng thú dữ, nướng chín thức ăn, làm đồ gốm, chinh phục các rừng cây để làm đất trồng trọt... và sau này là nghề luyện kim. • Từ chỗ sống theo bày đàn tiến lên xây dựng tổ chức công xã thị tộc, đó là một tổ chức hợp lí đầu tiên về mặt xã hội. Đối với lịch sử loài người, đây là một bước tiến lớn. • Phân công lao động giữa trồng trọt và chăn nuôi, giữa nông nghiệp với thủ công nghiệp. Đây là một sự sắp xếp hợp lí, tiện lợi, tạo điều kiện cho việc chuyên môn hóa trong xã hội văn minh sau này. • Sự xuất hiện cung tên cũng là một bước tiến lớn. Đây là một loại vũ khí phức tạp đòi hỏi phải tích luỹ kinh nghiệm, trí tuệ sắc sảo và kĩ năng khéo léo. • Hôn nhân cũng có một bước tiến lớn từ tạp giao, đồng huyết đến hôn nhân theo gia đình ổn định. Đó là sự tích luỹ kinh nghiệm nhiều đời để tránh hiện tượng đồng huyết, tăng sức sống cho thế hệ sau. • Tôn giáo nguyên thủy xuất hiện cũng là một bước tiến lớn về mặt tinh thần. Tín ngưỡng tô tem, việc thờ cúng tổ tiên là những biểu hiện giá trị tinh thần quan trọng của con người nguyên thuỷ. • Nghệ thuật nguyên thủy cũng là một biểu hiện phát triển văn hóa quan trọng, nó thể hiện cách nhìn của người xưa bằng những hình tượng cụ thể đối với thế giới bên ngoài. • Những biểu hiện ban đầu của kí hiệu ghi nhớ như dùng dây thừng để thắt nút, dùng các hình vẽ để diễn tả tình cảm cũng là những tiền đề cho chữ viết sau này. III. Các nền văn minh lớn trên thế giới: Loài người xuất hiện cách đây hàng triệu năm và ngay từ lúc đó con người đã tạo ra nhiều giá trị vật chất cũng như tinh thần nhưng xã hội nguyên thủy lúc đó nói chung vẫn còn ở trong tình trạng mông muội. Tới cuối thiên niên kỉ IV, đầu thiên niên kỉ III TCN, ở một số nơi có điều kiện tự nhiên thuận lợi hơn các nơi khác, con người tập trung sinh sống ở những nơi đó đông hơn. Hạ lưu các con sông lớn ở châu Á và châu Phi đã hình thành ra bốn trung tâm văn minh sớm nhất của nhân loại đó là trung tâm văn minh Ai Cập, Lưỡng Hà, Ấn Độ, Trung Hoa. Một điểm giống nhau là cả bốn trung tâm văn minh này đều dựa vào các con sông lớn: Ai Cập nhờ có sông Nin (Nile), Lưỡng Hà nhờ có sông Ơphrat (Euphrates) Tigrơ (Tigris), Ấn Độ nhờ có sông Ấn và sông Hằng, Trung Hoa nhờ có Hoàng Hà và Trường Giang. Hạ lưu của các con sông này đất rất màu mỡ, thuận lợi cho việc phát triển nông nghiệp, tạo điều kiện cho cư dân ở đây sớm bước vào xã hội văn minh. Ở phương Tây, có hai trung tâm văn minh xuất hiện muộn hơn, đó là văn minh Hy Lạp và La Mã (khoảng cuối thiên niên kỉ III đến đầu thiên niên kỉ II TCN). Tuy xuất hiện muộn hơn các trung tâm văn minh ở phương Đông, nhưng nhờ kế thừa các thành tựu văn minh của phương Đông rồi sau đó phát triển lên nên văn minh Hy - La cũng để lại cho nhân loại nhiều giá trị quan trọng. Thời trung đại, toàn bộ Tây Á và Bắc Phi nằm trong lãnh thổ đế quốc Arập. Phương Đông hình thành ba trung tâm văn minh lớn là Arập, Ấn Độ, Trung Hoa. Trong ba trung tâm văn minh đó, Ấn Độ và Trung Hoa có sự phát triển liên tục từ thời cổ đại tới thời trung đại. Ở phương Tây, thời trung đại chỉ nằm trong một trung tâm văn minh là văn minh Tây Âu. Ngoài những trung tâm văn minh lớn, thời cổ - trung đại trên thế giới còn hình thành những trung tâm văn minh nhỏ hơn như văn minh của một số người dân da đỏ ở Châu Mỹ, văn minh ở một số vùng thuộc Đông Nam Á. Ngay từ thời cổ - trung đại, những nền văn minh trên thế giới không phải phát triển hoàn toàn biệt lập với nhau. Con người giữa các trung tâm văn minh khác nhau đã có sự tiếp xúc với nhau qua buôn bán, du lịch, chiến tranh, hay truyền giáo. Vì vậy chắc chắn những giá trị vật chất cũng như tinh thần giữa các trung tâm văn minh ấy cũng đã có ảnh hưởng lẫn nhau. Tới thời cận đại, các nước phương Tây nhờ sự phát triển nhanh chóng về khoa học kỹ thuật đã trở thành các quốc gia phát triển về kinh tế, hùng mạnh về quân sự. Cùng với quá trình thực dân hoá, các nước phương Tây đã lôi cuốn các vùng còn lại của thế giới vào luồng phát triển của văn minh chung thời cận đại. Trên cơ sở của văn minh thế giới thời cổ - trung đại mà loài người thời cận đại và hiện đại đã tạo nên được những thành tựu to lớn trên tất cả các lĩnh vực như chúng ta đã thấy ngày nay.",
  "nextChapter": "https://gacsach.top/doc-online/95544/lich-su-van-minh-the-gioi-chuong-01.html",
  "prevChapter": "https://gacsach.top/lich-su-van-minh-the-gioi_sstavrianos.full"
}