{
  "title": "Cô nàng sư tử - Chương 03",
  "url": "https://gacsach.top/doc-online/46088/co-nang-su-tu-chuong-03.html",
  "content": "Sói Đen đã sống chung với Merry đủ lâu để nhận ra lúc này cô đang khẳng định quyết tâm của mình. \"Có gì khác biệt giữa việc con bé được nuôi dạy bởi em hay người khác chứ?\" \"Jessica đã chết với niềm tin là anh và em sẽ nuôi dạy con gái cô ấy. Đứa trẻ phải được dạy những kỹ năng cần thiết để tồn tại được trong thế giới của người da trắng. Em đã khoe khoang vói Jessica về sức mạnh của anh, chồng của em, và em...\" \"Nếu thế chúng ta sẽ không bao giờ cho con bé trở về\", Sói Đen cắt ngang. Merry lắc đầu. \"Em chưa bao giờ yêu cầu anh làm trái lời nói của mình. Sao bây giờ anh có thể yêu cầu em hủy bỏ lời hứa của em?\" Sói Đen tỏ ra rất giận dữ. Merry lại bắt đầu khóc. \"Làm sao anh có thể vẫn muốn em làm vợ anh? Em đã bị cưỡng đoạt bởi kẻ thù của anh. Em sẽ tự sát nếu không có Đại Bàng Trắng. Và giờ đây em có trách nhiệm với một đứa trẻ khác. Em không thể để con bé cho bất kỳ ai nuôi nấng. Trong trái tim mình, anh biết là em đúng, phải không? Em nghĩ sẽ tốt hơn nếu em đưa Christina rời khỏi đây. Ngày mai bọn em sẽ đi.\" Sói Đen hét lên phản đối. \"Ta chưa bao giờ hết yêu em, Merry\", và nói với cô. \"Em sẽ về với ta đêm nay.\" \"Còn Christina thì sao?\" Merry hỏi. \"Em sẽ nuôi dạy con bé\", anh đành nhượng bộ. \"Em thậm chí có thể gọi con bé là con gái em, nhưng nó chỉ thuộc về một mình em. Ta chỉ có một đứa con duy nhất. Đại Bàng Trắng. Ta cho phép Christina vào lều của ta bởi vì mẹ con bé đã cứu mạng con trai ta. Nhưng đứa trẻ đó sẽ không có ý nghĩa gì trong trái tim ta, Merry. Ta sẽ hoàn toàn không quan tâm đến nó.\" Merry không biết phải làm sao với quyết định của chồng. Tuy vậy đêm đó cô vẫn trở về với anh và mang theo con gái. Sói Đen là người đàn ông ngoan cố nên đã làm đúng như những gì mình đã nói và hoàn toàn không ngó ngàng tới Christina. Tuy nhiên, từng ngày trôi qua, điều đó lại càng trở nên khó khăn hơn. Christina thường nằm ngủ cạnh anh trai. Nhưng mỗi buổi sáng, khi mở mắt ra, Sói Đen lại phát hiện cô bé đã rúc vào giữa mình và vợ. Cô bé luôn luôn thức dậy trước và nhìn anh chằm chằm. Đơn giản là đứa trẻ không hiểu được anh đang phớt lờ nó. Sói Đen thường cau mày khi nhận ra cô bé đang nhìn mình với vẻ tin cậy. Lập tức Christina liền bắt chước vẻ mặt của anh. Nếu lớn hơn một chút, anh sẽ nghĩ cô bé đang nhạo báng mình. Nhưng đó vẫn là một đứa trẻ. Nếu Christina không phải là người da trắng, anh biết mình sẽ rất thích thú với cách mà cô bé bám theo con trai mình. Không hiểu sao, thậm chí anh còn cảm thấy hài lòng với dáng vẻ nghênh ngang của cô bé. Rồi sau đó Sói Đen sực nhớ ra Christina không được phép tồn tại trong suy nghĩ của mình. Anh liền xoay lưng về phía đứa trẻ rồi rời khỏi lều, tâm trạng xám xịt như những đám mây khi trời sắp đổ mưa. Và cứ thế, ngày qua ngày hòa quyện nối tiếp nhau thành từng tuần trong khi cả bộ tộc chờ đợi tù trưởng của họ triệu tập Merry ra trước hội đồng. Nhưng Đại Bàng Xám vẫn đang theo dõi con rể và chờ đợi xem anh có chấp nhận Christina hay không. Khi Sói Đen tách con trai ra khỏi Christina, Merry biết có quyết định nào đó đã được đưa ra. Tất nhiên Christina không hiểu chuyện gì đang xảy ra và dành phần lớn thời gian trong ngày để khóc lóc. Cô bé trở nên cực kỳ cáu kỉnh, và cuối cùng là bỏ ăn hoàn toàn. Tuyệt vọng, Merry tìm đến cha mình và kể mọi chuyện cho ông. Cô giải thích rằng cho đến khi ông, với tư cách là tù trưởng, công khai chấp nhận Christina, thì đàn bà và trẻ em vẫn tiếp tục noi theo hành động của Sói Đen và phớt lờ con bé. Đại Bàng Xám nhận thấy sự khôn ngoan trong lời nói của cô. Ông hứa sẽ triệu tập hội đồng vào tối hôm đó, rồi vội vã đến chỗ pháp sư để tìm kiếm lời khuyên. Pháp sư có vẻ cũng lo lắng cho cuộc sống của Christina giống như Merry. Tù trưởng thực sự bất ngờ vì pháp sư vốn nổi tiếng căm ghét người da trắng giống Sói Đen. \"Đúng, cũng đã đến lúc triệu tập cả các chiến binh. Sói Đen phải thay đổi cách cư xử với con bé. Sẽ là tốt nhất nếu anh ta tự mình quyết định\", ông ấy thêm vào, \"nhưng nếu anh ta vẫn khăng khăng với ý kiến của mình, tôi sẽ phải thuật lại cho hội đồng đầy đủ điềm báo của mình''. Pháp sư lắc đầu khi nhận thấy thắc mắc của tù trưởng và điều mà ông ấy đang muốn hỏi. Ông bèn lấy tấm da thú được cuộn cẩn thận và trao nó cho Đại Bàng Xám. \"Đừng tháo dây ra, đừng nhìn vào hình vẽ cho đến thời điểm phù hợp.\" \"Hình vẽ này là gì, Wakan?\" Đại Bàng Xám hỏi lại, hạ thấp giọng xuống thành tiếng thì thầm. \"Điềm báo mà tôi nhận được từ Linh Hồn Vĩ Đại.\" \"Tại sao ta không thấy nó lúc trước?\" \"Bởi vì lúc đó tôi không hiểu hết ý nghĩa của điềm báo. Tôi chỉ nói với ngài rằng mình nhìn thấy một con đại bàng đang bay lượn phía trên đàn trâu. Ngài nhớ chứ?\" Đại Bàng Xám gật đầu. \"Ta nhớ.\" \"Những gì tôi không kể với ngài chính là một trong số những con trâu chợt biến thành khuôn mặt của những người đã đi đến vùng đất Sau cái chết. Merry và Đại Bàng Trắng không có trong đó, Đại Bàng Xám. Lúc ấy tôi không hiểu, và cũng không muốn đưa ra bất kỳ lời khuyên nào cho tới khi có thể giải đáp được câu hỏi trong đầu.\" \"Giờ thì cả hai chúng ta đều hiểu\", Đại Bàng Xám nói. \"Điều đó có nghĩa là chúng không chết.\" \"Nhưng điềm báo không chỉ có thế, bạn của tôi. Lúc đầu tôi nghĩ cảnh tượng về đàn trâu có nghĩa là mùa săn năm nay sẽ rất dồi dào. Phải, đó là những gì tôi đã nghĩ.” \"Còn bây giờ, Wakan?\" Pháp sư lắc đầu lần nữa. \"Đừng mở tấm da cho đến khi Sói Đen khẳng định được quan điểm của mình. Nếu anh ta từ chối đứa trẻ, bức vẽ sẽ buộc anh ta phải chấp nhận. Chúng ta không thể cho phép anh ta chống lại ý muốn của các linh hồn.” \"Vậy nếu anh ta tự nguyện chấp nhận đứa bé? Bức vẽ sẽ mãi là một bí ẩn sao?\" \"Không, tất cả mọi người phải được xem bức vẽ, nhưng không cho tới khi Sói Đen lựa chọn hướng đi đúng đắn. Câu chuyện sẽ xác nhận một lần nữa sự khôn ngoan của anh ta.\" Đại Bàng Xám gật đầu. \"Ông phải ngồi cạnh ta tối nay, bạn của ta\", và quyết định. Hai người đàn ông ôm nhau chào tạm biệt. Sau đó Đại Bàng Xám quay trở về lều của mình mang theo tấm da. Dù cực kỳ tò mò, nhưng ông buộc mình phải kiên nhẫn. Có nhiều việc cần phải làm trước khi cuộc họp hội đồng diễn ra. Công việc chuẩn bị đã khiến tâm trí ông xao lãng khỏi tấm da và những điều nó sẽ t Merry bồn chồn đi qua đi lại trong phạm vi căn lều của mình mãi tới khi tất cả những chiến binh tập hợp thành một vòng xung quanh đống lửa lớn trước lều của thủ lĩnh. Christina đã rơi vào giấc ngủ chập chờn trên tấm nệm rơm mà lâu rồi cô bé không còn được chia sẻ với anh trai. Khi một chiến binh da đỏ trẻ tuổi đến đưa Merry tới buổi họp, cô để Christina lại một mình, tin chắc cô bé đã quá mệt mỏi và không thể tỉnh dậy trước bình minh. Những người đàn ông ngồi thành hình bầu dục trên mặt đất, Đại Bàng Xám ở vị trí điểm nhọn của hình với pháp sư ngồi bên trái và Sói Đen ở bên phải. Merry chậm rãi bước vòng qua họ, sau đó quỳ xuống trước mặt cha. Cô nhanh chóng thuật lại tất cả mọi chuyện đã xảy ra trong suốt năm qua, nhấn mạnh việc Jessica đã cứu mạng Đại Bàng Trắng. Đại Bàng Xám không hề để lộ bất cứ phản ứng nào trước câu chuyện. Khi con gái thuật lại xong, ông trịnh trọng ra hiệu cho cô rời đi. Merry đang trên đường quay trở lại với Christina thì Hoa Hướng Dương chặn cô lại. Hai người phụ nữ đứng trong bóng tối giữa bãi đất trống, chờ nghe quyết định của tù trưởng. Con trai Merry là người tiếp theo được gọi đến để kể lại câu chuyện đã xảy ra. Khi kể xong, cậu lập tức đến đứng đằng sau cha mình. Đột nhiên Christina bỗng xuất hiện bên cạnh anh trai. Merry nhìn thấy con bé đang nắm chặt tay Đại Bàng Trắng. Cô vừa định tới phía sau đứa trẻ thì Hoa Hướng Dương đã ngăn lại. \"Hãy chờ xem chuyện gì xảy ra\", Hoa Hướng Dương khuyên. \"Những chiến binh sẽ tức giận nếu cậu xen vào lúc này. Con trai cậu sẽ chăm sóc cho Christina.\" Merry nhận thấy sự khôn ngoan trong lời khuyên của bạn nên đưa mắt nhìn con trai, hy vọng cậu hướng về phía mình để cô có thể ra hiệu cho cậu mang Christina trở về lều. Đại Bàng Trắng đang lắng nghe cuộc tranh cãi gay gắt diễn ra giữa phần đông các chiến binh. Tất cả họ đều muốn bày tỏ lòng trung thành của mình với Sói Đen bằng cách ủng hộ quyết định phớt lờ đứa trẻ của anh. Tù trưởng gật đầu, rồi cố tình đưa ra ý kiến để một người phụ nữ già tên là Dòng Suối Vui vẻ chịu trách nhiệm nuôi dưỡng đứa bé. Sói Đen ngay lập tức lắc đầu, phản đối ý kiến đó. \"Con của Merry sẽ do chính tay cô ấy nuôi nấng\", Sói Đen tuyên bố với những chiến binh. \"Tôi sẽ không để chuyện này xảy ra. Đứa trẻ vô tội.\" Đại Bàng Xám cố giấu nụ cười hài lòng. Sói Đen phản đối việc trao đứa trẻ cho một người đàn bà da đỏ già điên khùng, chứng tỏ thực ra anh cũng quan tâm đến nó. Nhưng khiến Sói Đen thừa nhận điều này là một nhiệm vụ khó khăn, vị tù trưởng hiểu rõ con rể là một người kiêu hãnh và ngoan cố. Tù trưởng chạm tay vào tấm da thú, cho rằng đã đến lúc kết thúc cuộc tranh cãi, nhưng pháp sư ngăn ông lại bằng một cái lắc đầu. Đại Bàng Xám đành làm theo ý của pháp sư. Ông đặt tay lên tấm da được cuộn chặt và tiếp tục nghiền ngẫm vấn đề trong khi những chiến binh vẫn đang tranh cãi với nhau. Và cuối cùng, chính Christina, với sự thúc giục nhẹ nhàng của anh trai, là người giải quyết vấn đề cho tất cả mọi người. Con trai của Sói Đen đã chăm chú theo dõi cuộc tranh cãi nảy lửa về tương lai của Christina. Mặc dù mới trải qua sáu mùa hè, cậu cũng đã bộc lộ tính cách kiêu ngạo như cha mình. Không hề quan tâm đến việc sẽ bị trừng phạt ra sao, cậu đột nhiên kéo theo Christina lách ra phía trước đối diện với cha mình. Lúc này Christina đang đứng nấp sau anh trai, dù vậy cô bé vẫn lén nhìn người đàn ông trông rất tức giận, đang nhìn trừng trừng một cách hung tợn vào anh trai Tù trưởng là người duy nhất nhìn thấy cô bé bắt chước cái quắc mắt của Sói Đen trước khi giấu mặt vào đầu gối Đại Bàng Trắng. \"Cha\", Đại Bàng Trắng lên tiếng, ''một người phụ nữ da trắng đã cứu mạng sống của con vì vậy con mới có thể trở về với bộ tộc của mình\". Lời nói sôi nổi của cậu tức thì khiến tất cả im lặng. \"Bây giờ Christina là em gái con. Con sẽ bảo vệ nó tốt như bất kỳ người anh trai nào bảo vệ em gái mình.” Sói Đen không thể kìm nén được sự kinh ngạc bởi con trai dám nói chuyện bằng một thái độ ngạo mạn như thế. Trước khi anh có thể phản ứng, Đại Bàng Trắng đã quay về hướng mẹ đang đứng. Cậu chỉ vào cô, nhìn xuống Christina, rồi nói, \"Mẹ của anh\". Cậu biết rõ chuyện gì sẽ xảy ra. Christina đã chứng tỏ tính chiếm hữu cố chấp của mình. Những gì thuộc về Đại Bàng Trắng tức là cũng thuộc về cô bé. Đại Bàng Trắng chỉ phải lặp lại một lần trước khi cô gái nhỏ luồn ra đứng cạnh anh trai. Cô bé bỏ ngón tay ra khỏi miệng chỉ đủ lâu để hét thật to, \"Mẹ của em\". Sau đó nhoẻn miệng cười với anh trai, chờ cậu tiếp tục trò chơi mới này. Đại Bàng Trắng gật đầu, siết nhẹ tay cô bé để ra hiệu mình rất hài lòng với câu trả lời đó, sau đó quay người lại cho đến khi đối diện với cha cậu lần nữa. Cậu từ từ nhấc tay lên chỉ vào Sói Đen. \"Cha của anh\", cậu tuyên bố bằng một giọng kiên quyết. Christina mút ngón tay cái trong khi nhìn chằm chằm vào Sói Đen. \"Cha của anh\", Đại Bàng Trắng lặp lại, siết lấy tay Christina một lần nữa. Christina bất ngờ kéo ngón tay ra khỏi miệng. \"Cha của em\", cô bé rống lên, chỉ tay về phía Sói Đen. Sau đó ngước nhìn anh trai để tìm kiếm sự tán Đại Bàng Trắng quay sang nhìn ông ngoại. Khi vị thủ lĩnh gật đầu, anh trai của Christina cũng gật đầu với cô. Đó là tất cả sự chấp thuận mà cô bé cần. Cô bé giật tay ra khỏi tay của Đại Bàng Trắng, xoay người, rồi lùi lại phía sau. Không một chút sợ hãi, cô bé ngồi vào lòng Sói Đen. Mọi người quan sát cô bé đang tự xoay xở để ngồi thoải mái. Sói Đen rõ ràng cứng người lại khi Christina với tay tóm lấy một bím tóc của anh. Mặc dù không đẩy tay cô bé ra, nhưng anh xoay người nhìn tù trưởng. Đại Bàng Xám mỉm cười thỏa mãn. Merry vội vàng chạy tới quỳ trước chồng mình, đầu cúi thấp. Sói Đen có thể nhận ra vợ đang run rẩy dữ dội. Anh bật ra một tiếng thở dài kiềm chế để thể hiện sự chấp nhận. \"Những đứa con của ta không có chỗ trong hội đồng. Hãy mang chúng trở về lều đi.\" Merry lập tức vươn tay ôm lấy Christina, cố gỡ tay con gái ra khỏi bím tóc chồng thì những điều anh vừa nói mới tác động hoàn toàn tới suy nghĩ của cô. Những đứa con của anh. Merry cố gắng để không mỉm cười, nhưng khi nhìn lên chồng, cô biết anh có thể nhận thấy niềm vui sướng của mình. Và chắc chắn cả tình yêu của cô nữa. Sói Đen nhận thấy cả hai điều đó và đáp lại bằng một cái gật đầu ngạo mạn. Đại Bàng Xám chờ đến khi Merry đã dẫn hai đứa trẻ đi. \"Bây giờ ta đã có một đứa cháu gái phải không?\", ông hỏi Sói Đen, yêu cầu một sự xác nhận. \"Đúng vậy\", Sói Đen \"Ta rất hài lòng\", Đại Bàng Xám tuyên bố. Rồi quay sang pháp sư và yêu cầu ông kể cho hội đồng nghe về điềm báo. Vị pháp sư đứng lên và thuật lại giấc mơ của mình với các chiến binh. Ông từ từ tháo dây buộc quanh tấm da nai rồi giơ lên cho tất cả cùng xem. Những tiếng xì xầm bắt đầu vang lên. Pháp sư vẫy tay yêu cầu mọi người giữ im lặng. \"Chúng ta là đàn trâu\", ông nói, chỉ tay vào ngực mình. \"Sư tử không thuộc về đàn trâu. Trên trái đất này, chúng là kẻ thù, giống như người da trắng là kẻ thù của người Dakota. Nhưng lúc này các linh hồn đang thử thách chúng ta. Họ trao cho chúng ta một con sư tử cái có đôi mắt màu xanh của bầu trời. Chúng ta phải bảo vệ con bé cho đến lúc con bé rời khỏi chúng ta.\" Sói Đen rõ ràng hết sức kinh ngạc trước lời nói của pháp sư. Anh lắc đầu. “Tại sao ngài không nói với tôi điều này sớm hơn, Wakan?\", anh hỏi. \"Bởi vì trái tim anh cần phải thấu hiểu sự đúng đắn trước\", vị pháp sư nói. \"Con gái anh là con sư tử cái đó, Sói Đen. Không có gì phải bàn cãi. Mái tóc cô bé có màu của ánh chớp trắng và đôi mắt có màu xanh như bầu trời của Linh Hồn Vĩ Đại.\" Tiếng gầm giận dữ của Christina đột nhiên dội vang khắp ngôi làng. Pháp sư dừng lại mỉm cười. \"Cô bé cũng có tiếng gầm của một con sư tử cái nữa\", ông nhận xét. Sói Đen cười với những người khác và gật đầu. Vị pháp sư giơ tấm da lên cao. \"Lời hứa của Merry sẽ được thực hiện. Những vị thần đã ra lệnh cho chúng ta.\" Buổi tối hôm sau, Christina đã chính thức được chấp nhận vào bộ tộc. Người Dakota là những người hiền lành. Mọi người rộng mở chào đón cô nàng sư tử mắt xanh và mang lại cho cô bé những kho báu vô giá. Nhũng món quà vô hình đó đã tạo nên tính cách của cô. Từ ông ngoại, Christina nhận được món quà về tri thức. Người chiến binh già đã chỉ cho cô thấy vẻ đẹp, sự kỳ diệu của những vùng đất tráng lệ, hùng vĩ xung quanh. Cả hai đã trở nên quấn quýt không thể tách rời nhau. Đại Bàng Xám trao cho Christina tình yêu vô bờ, luôn sẵn lòng dành thời gian, sự thông thái của mình bất cứ khi nào cô yêu cầu và trả lời những câu hỏi tại sao, tại sao và tại sao bất tận mà cô gái nhỏ vẫn thường hay hỏi. Christina học được sự kiên nhẫn từ ông mình, nhưng kho báu giá trị nhất chính là khả năng mỉm cười trước những gì không thể thay đổi được, khóc cho những gì đã đánh mất, và tìm thấy niềm vui trong món quà quý báu của cuộc sống. Từ cha mình, Christina nhận được quà tặng về lòng dũng cảm, sự quyết tâm hoàn thành mọi nhiệm vụ, chinh phục mọi khó khăn. Cô học được cách sử dụng dao và cưỡi ngựa thành thạo như bất kỳ chiến binh da đỏ nào - thậm chí còn là người giỏi nhất. Cô là con gái của Sói Đen và học hỏi bằng cách quan sát ông nhằm cố gắng hoàn thành mọi công việc một cách hoàn hảo nhất. Christina sống để làm hài lòng cha mình, để nhận cái gật đầu tán thưởng của ông và khiến ông tự hào về cô. Từ người mẹ hiền dịu, Christina nhận được món quà về lòng trắc ẩn, sự thấu hiểu và ý thức về sự công bằng khi đối đãi với bạn bè cũng như với kẻ thù. Cô bé bắt chước mẹ mình cho tới khi chúng trở thành một phần thật sự trong tính cách của cô. Merry luôn công khai thể hiện tình yêu của mình với chồng và con cái. Mặc dù Sói Đen chưa bao giờ bày tỏ cảm xúc của mình trước mặt người khác, Christina đã nhanh chóng hiểu được ông chọn Merry bởi vì bản tính nhân hậu của bà. Ông đối xử cộc cằn với bà trước mặt những chiến binh khác đều là vì bản tính kiêu ngạo của ông. Nhưng những lúc riêng tư trong túp lều của họ, ông thậm chí không chỉ chấp nhận sự vuốt ve và những lời nói dịu dàng của Merry mà còn đòi hỏi chúng. Ánh mắt ông ấm áp và khi nghĩ cô con gái đã ngủ, ông ôm lấy vợ và thì thầm trả lại cho bà những lời yêu thương mà bà đã dạy ông. Christina đã lập lời thề khi đến lúc chọn bạn đời của mình, cô sẽ tìm một người đàn ông như Sói Đen. Anh ta phải là một chiến binh kiêu hãnh và đáng tự hào như cha cô, cũng đòi hỏi và bảo vệ những gì thuộc về mình và cả mãnh liệt như thế. Christina đã nói với anh trai, cô sẽ không bao giờ chấp nhận bất kỳ ai nếu thiếu những tiêu chuẩn đó. Đại Bàng Trắng là người cô thổ lộ tâm sự. Cậu không muốn phá hỏng quyết tâm ngây thơ của em gái, nhưng lại lo lắng cho cô. Cậu thận trọng cảnh báo cô, vì cậu cũng như tất cả mọi người trong ngôi làng biệt lập của họ đều biết rằng một ngày nào đó Christina sẽ quay trở lại với thế giới của người da trắng. Và trong sâu thẳm trái tim, sự thật đó luôn giày vò cậu. Cậu biết rõ, với một sự chắc chắn không thể phủ nhận, rằng sẽ không có bất kỳ chiến binh nào giống cha cậu ở nơi gọi là nước Anh đó. Không một ai.",
  "nextChapter": "https://gacsach.top/doc-online/46090/co-nang-su-tu-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/46087/co-nang-su-tu-chuong-02.html"
}