{
  "title": "5 giờ 25 phút - Chương 02",
  "url": "https://gacsach.top/doc-online/28916/5-gio-25-phut-chuong-02.html",
  "content": "BÀN MA Dùng bữa trà xong, phu nhân Willett đề nghị mọi người chơi bài bridge. - Hiện ta có sáu người. Hai người phải chờ ván sau vậy. Mắt anh chàng Garfield sáng lên: - Đúng rồi. Mời bốn vị chơi trước, tôi và cô Violette xin chờ. Nhưng ông Duke bảo ông không biết đánh bài bridge. Garfield thất vọng nhìn ông. Phu nhân Willett bèn nói ngay: - Vậy thì ta nghĩ cách giải trí khác. Garfleld nói: - Hay chơi trò \"bàn ma\". Lúc nãy, trên đường đi đến đây, tôi và cụ Rycroft chợt nhớ đến trò chơi ấy. Một buổi chiều u ám như thế này, không trò gì thích hợp hơn là trò chơi ấy. Cụ Rycroft nói: - Tôi là hội viên hội Khoa học huyền bí, cho nên tôi có phân tích cho cậu trai trẻ này hiểu rằng đấy không phải là thứ trò tiêu khiển đơn giản, và hoàn toàn không phải là mê tín dị đoan. - Tôi thì cho là trò nhảm nhí - thiếu tá Burnaby khẳng định. Cô Violette vội nói: - Nhưng là một trò chơi hết sức thú vị. Không ai buộc phải tin... Chơi cho vui ấy mà. Còn ông thì thế nào, thưa ông Duke? - Tôi thì sao cũng được. - Vậy ta tắt hết đèn đi, rồi khiêng một cài bàn ra đây. Không phải bàn ấy đâu, thưa mẹ... Bàn ấy nặng quá, không thích hợp. Người ta khiêng ở phòng bên cạnh sang một chiếc bàn nhỏ đánh véc ni bóng loáng, đặt trước lò sưởi. Mọi người ngồi vào xung quanh. Phòng khách tối om, chỉ còn ánh lửa trong lò sưởi hắt lên. Thiếu tá Burnaby ngồi giữa phu nhân Willett và cô Violette. Đối diện với cô gái là anh chàng Garfield. Trên môi viên thiếu tá nở một nụ cười giễu cợt. \"Thời mình còn trẻ, người ta chơi trò đoán vật trao tay\", ông thầm nghĩ và nhớ lại cô gái tóc vàng ông đã nhân lúc chơi, nắm bàn tay cô dưới gầm bàn. Trò chơi đoán vật trao tay kia thú vị hơn trò chơi này nhiều. Mọi người im lặng lắng nghe. Chỉ có những tiếng cười khúc khích rất khẽ. - Xem chừng không có hồn nào đang đi ngang qua đây. - Im, rồi sẽ có! - Đề nghị không ai nói gì nữa. - Sao lâu thế này? - Suỵt! Chiếc bàn bắt đầu động đậy. Mọi người rùng mình, cảm thấy như có một luồng khí lạnh chạy xuyên qua thân thể. - Hồn nhập rồi đấy. Anh hỏi trước đi, Garfield. - Được thôi, nhưng hỏi gì? - Hỏi có phải hồn đấy không? - Violette gợi ý. - Có phải hồn đấy không? - Garfield hỏi. Bàn lắc một cái. - Nghĩa là \"có\" - Violette giải thích - Nếu lắc hai lần tức là \"không”. - Hồn là ai? - Không có trả lời. - Anh bảo hồn xưng danh đi. - Nhưng làm sao biết được? - Đếm số lần bàn gõ. - A, tôi hiểu. Vậy hồn tên là gì? Bàn lắc rất mạnh. - A,B,C,D,Đ,E, G, H,I... \"I\" hay \"J\"? - Hỏi lại hồn xem. \"I\" phải không? Bàn lắc mạnh. - Vậy là \"I” rồi. Bây giờ hồn nói tiếp đi. Tên hồn là \"IDA\". - Hồn muốn nói với ai ở đây không? - “Có”. - Ai? Tiểu thư Violette phải không? - \"Không”. - Hay phu nhân Willett? - \"Không”. - Cụ Rycroft? - \"Không”. - Hay tôi? - \"Đúng”. - Còn hồn tên là gì? Chiếc bàn lắc, thành chữ \"D.I.A.N.A”. - \"Diana\" là ai? Anh biết “Diana” là ai không? - Không, mà hay là... - Đấy, anh ta biết đấy. Mọi người cười rộ lên. Thiếu tá Burnaby đang nghĩ đến trận mưa tuyết dữ dội sắp rơi đêm nay. Chưa bao giờ ông thấy một mùa đông tuyết rơi nhiều như thế này. Ông Duke thì chăm chú nhìn chiếc bàn. Các hồn đều không quan tâm đến ông, chỉ toàn nói với hết Violette lại Garfield. Hồn cho biết cô Violette sẽ sang ltalia, cùng với một thanh niên. Không phải phụ nữ mà là thanh niên. Tên anh ta là gì? - \"Leonard\"! Tiếng cười lại rộ lên. - Chính cô đẩy cài bàn - Anh chàng Garfield tố cáo. - Thề là không. Anh nhìn đây, tôi giơ hai tay lên, vậy mà bàn vẫn động đậy đấy thôi. - Không phải cô Violette đâu - Cụ Rycroft nói - Không khí trang nghiêm thế này, ai dám làm thế. Mọi người im lặng, chiếc bàn không nhúc nhích. Đột nhiên bàn lại động đậy. - Một hồn khác chăng? - Hồn vừa mới đến phải không? Chiếc bàn lắc mạnh: - \"Phải\". - Hồn muốn nói chuyện với ai phải không? - \"Phải\". - Với tôi? - Garfield hỏi. - \"Không'. - Vậy với ai? Với thiếu tá Burnaby? - \"Đúng”. - Hồn muốn nói với ông đấy, thưa ông Burnaby. Hồn cho biết tên hồn được không? Chiếc bàn lắc lư liên tiếp. - “T”, “R”, “E”, “V”… - Thế nghĩa là sao? \"TREV\" không có nghĩa gì hết. - Có đấy - phu nhân Willett nói - Nghĩa là ông Trevelyan. - Đại úy Trevelyan? - \"Đúng”. - Hồn muốn gì về ông đại úy? - “C”, “H”, Ế”, “T” - Chết? Nhưng lần này hồn không chỉ gõ một hay hai tiếng mà gõ thành chữ “T”. - \"T\" nghĩa là sao? Là ông Trevelyan phải không? - \"Phải\". - Hồn bảo ông Trevelyan đã chết? Bàn lắc mạnh: - \"Đúng”. Một người nào đó thét lên, và tất cả đều rùng mình. Garfield lại hỏi, lần này giọng anh ta run rẩy. - Có đúng là hồn muốn nói rằng ông Trevelyan đã chết? - \"Đúng”. Mọi người im lặng. Không ai biết phải có thái độ thế nào trước sự kiện này. Trong lúc đó chiếc bàn vẫn tiếp tục lắc: - “B”, “Ị”, “Á”, “M”, “S”, Á”, “T”. Phu nhân Willett thét lên một tiếng kinh hoàng, rồi rụt tay ra khỏi mặt bàn. - Trò chơi này khủng khiếp quá. Tôi không tham dự nữa. Ông Duke lên tiếng, ông hỏi \"hồn” rất rành rọt. - Hồn nói chính xác là ông đại úy Trevelyan đã chết, và bị ám sát? - \"Đúng”. Garfield cũng rút tay ra khỏi mặt bàn. - Chuyện vớ vẩn ấy mà. Nhưng giọng anh ta run rẩy. - Ai làm ơn bật đèn lên hộ - Cụ Rycroft nói to. Thiếu tá Burnaby đứng dậy, bật công tắc. Đèn sáng lên, soi rõ những khuôn mặt tái nhợt. Mọi người nhìn nhau, chưa hiểu thế nghĩa là sao. Garfield lên tiếng trước, anh ta cố làm ra vẻ bình tĩnh. - Một trò đùa ấy mà! Bà Willett nói: - Nhưng là thứ đùa quá khủng khiếp. Garfield vội thanh minh: - Không phải tôi. Xin thề không phải tôi. Thấy mọi người đưa mắt nhìn mình, cô Violette vội nói: - Đời nào tôi dám đùa với chuyện chết chóc! Thiếu tá Burnaby cười khẩy: - Chắc có người nghĩ là tôi? Tôi không bao giờ có kiểu đùa ác hiểm như thế. Mọi người bối rối nhìn nhau. Thiếu tá Burnaby đứng dậy, bước ra cửa sổ, vén rèm ngó ra ngoài. - Năm giờ hai mươi nhăm - Cụ Rycroft nhìn lên đồng hồ treo tường, trịnh trọng nói. Cụ đưa cánh tay lên, điều chỉnh lại giờ trên đồng hồ đeo tay của mình, như thể cụ cho rằng chuyện vừa qua là một sự kiện hệ trọng. Phu nhân Willett nói, giọng ngượng nghịu: - Ta dùng một chút rượu chứ, thưa các vị? Cậu Garfield, cậu bấm chuông gọi đày tớ hộ tôi. Garrleld bấm chuông. Cô hầu bưng khay rượu và cốc vào. Không khí dịu đi một chút. Garfield giơ cao ly rượu: - Xin chúc sức khỏe! Mọi người chạm cốc, trừ một người vẫn đăm chiêu nhìn ra ngoài cửa sổ. - Thiếu tá Burnaby, ly của ông đây! Viên thiếu tá như thể giật mình, từ từ quay mặt lại. - Cảm ơn, thưa phu nhân. Tôi không uống. Rồi ông ta lại nhìn ra cửa sổ một lúc lâu. Cuối cùng ông bước đến chỗ mọi người đang tụ tập gần lò sưởi. - Tôi phải về thôi, thưa phu nhân Willett. - Nhưng ông không định ra thị trấn Exhampton đấy chứ? - Tôi phải ra. - Nếu ra thì cũng để mai, chứ đêm nay mưa tuyết thế này, đường xá ngập tuyết đi sao được? - Bà tha lỗi, thưa phu nhân Willett, nhưng nhất định tôi phải ra đấy ngay đêm nay. Giá như có điện thoại... - Ông muốn gọi điện thoai? - Đúng thế... Thú thật, tôi muốn... tôi muốn xem ông bạn của tôi có bình yên không? Chuyện vừa rồi tôi cho chỉ là mê tín vớ vẩn... tôi không tin, nhưng dù sao... - Trong khắp cái làng Sittaford này làm gì có ai mắc điện thoại đâu? - Đúng thế. Chính vì không gọi điện thoại được nên tôi buộc phải đi. Mà cũng không ai chịu chở ôtô ông đâu, tuyết dày như thế này… Trong làng Sittaford chỉ có một chiếc ôtô duy nhất của bác Elmer thợ rèn, một chiếc Ford tàng, và mỗi khi ai thuê bác ta chở đều phải trả bằng giá cắt cổ. - Tôi không tính đi ôtô. Hai chân tôi đủ khỏe để đưa tôi ra đến thị trấn Exhampton. Bà yên tâm, thưa phu nhân Willett. Tất cả mọi người đều lên tiếng can. - Không được đâu, thiếu tá Burnaby! Tuyết sắp bắt đầu rơi từng mảng lớn đấy, ông không nhìn thấy sao? - Tôi biết, nhưng phải sau đây ít ra là một tiếng đồng hồ. Tôi sẽ ra đến đó trước khi trời đổ mưa tuyết lớn. Phu nhân Willett nghiêm giọng nói. - Tôi không cho ông đi ra thị trấn đâu, ông Burnaby! Quả là hà Willett hoảng hốt thấy ông khách quyết định làm một điều liều lĩnh như vậy. Nhưng không ai can nổi. Thiếu tá Burnaby nhất quyết cuốc bộ ra thị trấn Exhampton để xem người bạn cựu chiến binh già kia có làm sao không. Burnaby mặc tấm áo măng tô dày, thắp ngọn đèn bão rồi bước ra ngoài trời tối đen. - Tôi sẽ ghé qua nhà lấy chai whisky - ông nói lúc ra đến cửa - Tối nay tôi sẽ ngủ ở nhà đại úy Trevelyan. Tôi biết tôi làm thế này là dở hơi, nhưng xin phu nhân và các vị thông cảm, đừng lo gì cho tôi hết. Chỉ trong vòng hai tiếng đồng hồ nữa là cùng, tôi sẽ có mặt ở ngoài thị trấn Exhampton. Tôi hy vọng ông Trevelyan bạn tôi vẫn bình yên. Ông Duke cau mày: - Tôi cũng về thôi. - Thế là hỏng mất một buổi tối - Phu nhân Willett thở dài - - Violette, con bảo cất cái bàn ấy đi, mẹ không muốn chơi cái trò khủng khiếp ấy nữa. Mà tôi rất sợ thiếu tá Burnaby làm sao giữa đường. Thời tiết xấu như thế này! Mà việc gì ông ấy phải lo kia chứ, tất nhiên đại úy Trevelyan không làm sao rồi. Mọi người đều phụ họa theo, tán thành. Tuy nhiên, không ai cảm thấy thật sự yên tâm. Nếu chẳng may đại úy Trevelyan gặp phải tai họa đó thì sao?... Và nếu như...",
  "nextChapter": "https://gacsach.top/doc-online/28917/5-gio-25-phut-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/28915/5-gio-25-phut-chuong-01.html"
}