{
  "title": "5 giờ 25 phút - Chương 05",
  "url": "https://gacsach.top/doc-online/28919/5-gio-25-phut-chuong-05.html",
  "content": "EVANS Thấy hai quan chức cảnh sát vào phòng ăn, Evans kính cẩn đứng lên. Vóc thấp, to ngang, anh ta có hai cánh tay rất dài, và theo thói quen, hơi nắm lại. Anh ta cạo râu ria sạch sẽ, và cặp mắt anh ta giống như mắt lợn con. Tuy nhiên toàn thân anh ta toát ra một vẻ lành hiền và thông minh, làm lu mờ hình dạng xấu xí của anh ta. Thanh tra Narracott thầm tóm tắt ấn tượng về Evans như sau: \"Thông minh, ranh ma, thực tế. Có vẻ hơi buồn\". - Anh tên là Evans? - Thanh tra bắt đầu hỏi. - Vâng, thưa ông. - Tên đầy đủ? - Robert Henry Evans. - Tốt. Anh biết những gì về vụ án này? - Tôi hoàn toàn không biết gì, thưa ông thanh tra. Đến giờ tôi vẫn không làm sao hiểu nổi: ông đại úy bị giết ngay trong nhà ông ấy! - Anh nhìn thấy ông Trevelyan lần cuối cùng là khi nào? - Hôm qua, tôi ra khỏi nhà này vào khoảng hai giờ trưa. Tôi đã thu dọn xong bát đĩa bữa ăn trưa của ông chủ, và chuẩn bị thức ăn bữa tối, như hai ông thấy đấy. Đại úy bảo không cần tôi đến trong ngày nữa. - Và khi ông chủ của anh nói như vậy anh có thấy ngạc nhiên không? - Bình thường, tôi đến đây làm từ bảy giờ sáng, đến hai giờ chiều thì về. Không phải hôm vào cũng vậy, nhưng rất nhiều hôm ông chủ bảo tôi không phải đến đây buổi chiều. - Nghĩa là khi thấy đại úy Trevelyan bảo không cần đến đây vào buổi chiều, anh không ngạc nhiên chút nào? - Vâng, đúng thế, thưa ông thanh tra. Tôi không đến đây thêm lần nào cũng vì thời tiết quá xấu. Đại úy Trevelyan là một ông chủ rất tốt, miễn là người làm công chịu khó thực hiện mọi công việc ông sai. Tôi rất biết ơn tính nết đó của ông chủ tôi. - Đại úy Trevelyan cụ thể đã nói với anh như thế nào? - Đại úy nhìn ra cửa sổ nói: \"Hẳn ông Burnaby chiều nay sẽ không đến. Mưa tuyết thế này, chắc chắn làng Sittaford ngập trong tuyết, không thể đi đâu ra ngoài làng được. Từ nhỏ, chưa bao giờ tôi thấy một mùa đông như thế này\". Burnaby là bạn thân thiết của ông chủ tôi, ông ấy xưa kia là thiếu tá, nhà hiện nay ở trên làng Sittaford. Hai người đã thành lệ, cứ chiều thứ Sáu, ông Burnaby đến nhà ông chủ tôi đánh cờ bạc rồi chơi giải các câu đố về thơ hồi văn. Chiều Thứ Ba thì ông chủ tôi đến nhà ông Burnaby. Chưa bao giờ hai ông bỏ cái lệ ấy. Lúc nhìn ra cửa sổ và nói câu ấy, ông chủ tôi nói thêm: \"Cậu về đi, sáng mai mới cần đến đây\". - Đại úy không nói là đang đợi ai khác ngoài thiếu tá Burnaby nữa? - Không. Ông chủ tôi không nói gì về chuyện ấy. - Anh không nhận thấy chiều hôm qua ông chủ anh có vẻ gì khác mọi ngày sao? - Tôi không nhận thấy, thưa ông. - Hình như anh mới cưới vợ phải không, Evans? - Vâng được hai tháng... cô ấy là cháu bà Belling, chủ khách sạn Ba Vương miện. - Và đại úy Trevelyan không tán thành việc anh lấy vợ? - Thậm chí ông chủ tôi còn nổi cáu. Được cái cô Rebecca vợ tôi hiền lành, lại nấu bếp rất giỏi. Trước kia, tôi đã hy vọng ông chủ nhận cả cô ấy cùng vào làm ở đây, nhưng ông chủ tôi dứt khoát từ chối, bảo rằng ông không chịu nổi thấy một người phụ nữ trong cái nhà này. Đang trong tình trạng ấy thì cái bà ở châu Phi mới về nước kia ngỏ ý xin thuê tòa lâu đài của ông chủ tôi trên làng Sittaford để nghỉ vụ đông này. Từ khi ông chủ tôi thuê ngôi biệt thự ngoài thị trấn này để ở, ngày nào tôi cũng đến làm, hy vọng ông chủ thay đổi ý kiến, và sau này khi quay lên làng Sittaford, sẽ nhận vợ tôi cùng vào hầu hạ. - Anh có biết tại sao ông đại úy lại ghét phụ nữ đến thế không? - Không, thưa ông. Tôi cho rằng do ông chủ tôi e thẹn. Nhưng cũng có thể do ông chủ tôi đã vấp phải một chuyện thất tình đau xót thuở trẻ. - Đại úy Trevelyan chưa hề kết hôn bao giờ? - Chưa, thưa ông. - Ông ấy có họ hàng chứ? - Vâng. Một bà chị hiện ở thị xã Exeter, và hình như có một hoặc vài người cháu. - Có người nào trong số đó đến đây thăm đại úy không? - Không, thưa ông thanh tra. Theo tôi biết thì hình như ông chủ tôi có chuyện bất hòa với bà chị ông ấy ở thị xã Exeter. - Bà chị ấy tên gì? - Phu nhân Gardner, nếu tôi nhớ không sai. - Anh biết địa chỉ bà ấy không? - Không, thưa ông. - Có lẽ chúng tôi sẽ tìm thấy địa chỉ đó trong đống giấy tờ của đại úy Trevelyan. Anh Evans này, hôm qua từ bốn giờ chiều trở đi, anh ở đâu và làm những gì? - Tôi ở nhà thưa ông. - Nhà anh ở đâu? - Cuối phố này, số nhà 85 phố Fore. - Anh hoàn toàn không ra khỏi nhà? - Không, thưa ông. Chiều tối qua trận mưa tuyết dữ dội quá. - Tôi biết. Ai có thể xác nhận lời khai vừa rồi của anh? - Vợ tôi, thưa ông. - Nhà chỉ có hai anh chị thôi à? - Vâng, thưa ông. - Thôi được, hãy tạm thế. Anh chàng cựu chiến binh hải quân ngập ngừng một chút rồi hỏi: - Tôi có thể thu dọn sơ qua ở đây được không? - Không. Cần phải để nguyên như thế này. - Vâng, tôi hiểu, thưa ông thanh tra. - Và anh cũng đừng ra khỏi đây vội, trong khi tôi chưa xem xét xong ngôi nhà này. Rất có thể tôi cần hỏi thêm anh điều gì đó. - Vâng, thưa ông. Thanh tra Narracott đưa mắt quan sát phòng ăn. Trên bàn vẫn còn số thức ăn Evans chuẩn bị cho chủ ăn bữa tối. Một đĩa lưỡi lạnh giá, món dưa ngâm dấm, pho mát, bánh quy, và một xoong canh. Trên tủ ăn có ngăn đựng vài chai rượu, một bình nước khoáng Seltz, và hai chai bia. Có cả nhiều chiếc cúp thể thao, và ba cuốn sách dày mới toanh. Thanh tra Narracott xem xét vài chiếc cúp, cúi xuống đọc những dòng chữ ghi trên lớp kim loại. - Qua đây thì thấy đại úy Trevelyan đã từng là vận động viên thể thao xuất sắc - ông nói. - Đúng thế, thưa ông. Chủ tôi là một nhà thể thao cừ khôi đấy. Thanh tra Narracott đọc tiếp tên các cuốn sách. Đó là những tiểu thuyết. Tình ái quyết định, Những chàng trai vui tính ở Lincoln, và Những tù binh của ái tình. - Xem chừng thẩm mỹ của ông đại úy không cao gì mấy. Evans bật cười, nói. - Thưa ông thanh tra, những cuốn sách đó đâu phải ông chủ tôi mua để đọc? Đấy là phần thưởng trong cuộc thi đố vui của một tờ báo. Đại úy Trevelyan đã gửi mười câu trả lời, dưới mười cái tên khác nhau, trong đó có cả tên tôi, bởi vì ông chủ tôi cho rằng địa chỉ của tôi, 85 phố Fore, là một địa chỉ tốt để tờ báo kia chọn tặng giải. Tên và địa chỉ nghe càng quen thuộc bao nhiêu, người dự thi càng có nhiều khả năng nhận giải thưởng bấy nhiêu. Quả đúng như vậy, vì một lần tôi đã được giải... nhưng không phải là hai ngàn bảng, mà chỉ ba cuốn sách... thứ sách họ bán ế... và các hiệu sách giữ tiếng đều không nhận bày bán. Thanh tra Narracott cười rồi dặn lại Evans đừng đi đâu vội, ông tiếp tục quan sát ngôi nhà. Góc phòng kê một tủ lớn, ông mở ra, thấy trong đựng đủ loại vật dụng chẳng ăn nhập gì với nhau: hai đôi giày trượt tuyết, hai mái chèo, khoảng một chục cặp ngà hà mã, bó cần câu, hộp lưỡi câu, cây gậy đánh gôn, một chiếc vợt ten-nít, mảnh da hổ. Điều này chứng tỏ trước khi giao nhà cho khách thuê, đại úy Trevelyan sợ tính bép xép của phụ nữ, đã khuân tất cả những gì ông quý về nơi ở tạm này. Thanh tra Narracott nói. - Khuân đến đây những thứ chợ trời này làm gì kia chứ? Bởi ông đại úy chỉ cho thuê tòa lâu đài kia có mấy tháng mùa đông, có phải thể không nhỉ? - Vâng đúng thế, thưa ông. - Sao ông ấy không cất các thứ này vào cái tủnào đó ở Sittaford rồi khóa lại? Đây là lần thứ hai Evans lại nhăn mặt: - Tính ông chủ tôi như thế đấy. Lâu đài Sittaford thiếu gì tủ kia chứ, nhưng ông đại úy chỉ lo ai lấy mất những thứ này. Thanh tra Narracott thấy đây là một cơ hội tốt để ông hỏi một câu ông muốn hỏi từ lâu: - Bà Willett thuê lâu đài đó là người quen biết lâu năm của đại úy Trevelyan phải không? - Không phải đâu, thưa ông. Hai người hoàn toàn không biết nhau. - Anh biết chắc như thế không? - Chủ tôi không nói... nhưng tôi tin là tôi biết rõ. - Tôi hỏi anh câu đó vì tôi lấy làm lạ, ai lại chọn cái làng hẻo lánh trên vùng núi lạnh giá này để nghỉ mấy tháng mùa đông? Hơn nữa, do đâu bà Willett kia biết có tòa lâu đài ấy? - Chỉ là do hàng môi giới nhà đất Williamson giới thiệu. Thanh tra Narracott cau mày. Việc thuê tòa nhà ở làng Sittaford vào mùa đông vẫn làm ông thấy khó hiểu. - Bà Willett có đến gặp ông đại úy? - Vâng. Bà ấy đến gặp để ông chủ tôi đưa bà ấy đi xem tòa lâu đài. - Thế là... - Viên thanh tra cảnh sát ngưng lại một chút. - Họ thấy mến nhau chứ gì? - Bà khách có vẻ rất hài lòng, xem xét rất kỹ cả tòa lâu đài lẫn các đồ đạc bên trong. - Còn ông đại úy? Evans cười toác miệng: - Bà khách có niềm nở đến mấy thì cũng vẫn không làm ông chủ tôi tươi lên chút nào. Chủ tôi giữ thái độ lịch sự, chỉ có vậy thôi. Và sau đấy bà Willett bao nhiêu lần mời ông chủ tôi đến chơi, ông chủ tôi đều từ chối thẳng thừng. - Nghĩa là bà ấy có mời? - Thậm chí bà Willett còn dặn ông chủ tôi, bất cứ lúc nào tiện đường cũng cứ ghé vào chơi, không cần câu nệ, báo trước gì hết. - Nghĩa là bà ấy rất muốn gặp đại úy Trevelyan? Thanh tra Narracott vẫn tự hỏi, tại sao bà Willett lại muốn thuê tòa nhà ở Sittaford? Liệu có phải để gặp gỡ đại úy Trevelyan không? Và hẳn bà ta không ngờ sau đấy ông đại úy lại dọn ra ở tạm ngoài thị trấn Exhampton. Hẳn bà ta đinh ninh ông đại úy sẽ giữ lại một phòng để tạm ở, hoặc sang ở chung một thời gian với ông bạn, thiếu tá Burnaby, nhà ngay gần đấy. Câu trả lời của Evans không giúp gì thêm trong việc ông thanh tra muốn biết về mối quan hệ giữa bà Willett với ông đại úy. Evans vẫn nói tiếp: - Bà Willett có tính thích tiếp khách. Không ngày nào bà ta không mời khách đến ăn uống, chơi bời. Thanh tra Narracott tính sẽ phải gặp người phụ nữ kỳ lạ kia trong thời gian gần nhất. Việc bà ta đột nhiên đến vùng này là điều cần nghiên cứu thấu đáo. - Pollock - ông nói với trung sĩ cảnh sát - Ta lên xem trên gác đi. Ra khỏi phòng ăn, đợi cánh cửa khép lại, trung sĩ Pollock khẽ hỏi thanh tra Narracott: - Ông thanh tra thấy cậu ta thế nào? - Có vẻ chân thật... nhưng chưa thể kết luận ngay được. Có điều đã rõ, anh ta không hề khờ dại chút nào. - Tôi còn cho là cậu ta rất khôn ngoan ấy chứ. - Lời khai của anh ta khá minh bạch và tôi cảm thấy anh ta nói thật. Nhưng chúng ta chưa nên đánh giá vội, trung sĩ ạ. * * * Tầng hai có ba phòng ngủ và một buồng tắm. Hai phòng trống rỗng, có vẻ đã lâu không ai ở. Phòng thứ ba, đại úy Trevelyan dùng làm phòng ngủ. Hết sức sạch sẽ, ngăn nắp. Thanh tra Narracott mở các tủ và ngăn kéo. Chỗ nào cũng trật tự đến mức khó có thể chê. Rõ ràng đại úy Trevelyan là người cẩn thận, tỉ mỉ. Thanh tra vào phòng tắm, cũng ngăn nắp, sạch sẽ đến mức lý tưởng. - Không có gì đặc biệt. - Vâng, đúng thế. - Pollock, cậu thử ngó xem các giấy tờ dưới phòng làm việc một cái. Có thể cho Evans về. Nếu cần hỏi gì cậu ta tôi sẽ đến nhà sau. - Vâng, thưa ông thanh tra. - Cho họ đem thi thể nạn nhân đi được rồi đấy. Trên đường về tôi sẽ ghé vào gặp bác sĩ Warren. Nhà ông ta ngay gần đây, phải không nhỉ? - Vâng. - Bên này khách sạn Ba Vương miện phải không? - Không, bên kia. - Thôi được. Tôi về khách sạn đã. Cậu tiếp tục công việc của cậu đi, Pollock. Trung sĩ Pollock ghé vào phòng ăn báo cho Evans về. Thanh tra Narracott đi nhanh ra khỏi nhà, hướng về phía khách sạn Ba Vương miện.",
  "nextChapter": "https://gacsach.top/doc-online/28920/5-gio-25-phut-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/28918/5-gio-25-phut-chuong-04.html"
}