{
  "title": "Trước lúc ngủ say - Chương 01 phần 2",
  "url": "https://gacsach.top/doc-online/65136/truoc-luc-ngu-say-chuong-01-phan-2.html",
  "content": "‘Còn em?’ tôi thốt lên, dù đã đoán được câu trả lời. Ben siết chặt tay tôi. ‘Sau tai nạn đó, em không làm gì nữa cả. Em không nhất thiết phải đi làm mà. Hơn nữa, em có trợ cấp rồi. Mình ổn, rất ổn, em ạ.’ Tôi vắt tay lên trán và nhắm nghiền mắt lại. Những thứ này thật quá sức chịu đựng. Vậy mình làm gì suốt cả ngày? Tôi muốn hỏi lắm, nhưng lại sợ phải nghe câu trả lời nên đành câm nín. Ăn bánh xong, Ben mang khay vào bếp, rồi trở ra với cái áo khoác đã mặc thêm. ‘Anh phải đi làm đây.’ anh ta thông báo. Bất giác tôi cảm thấy căng thẳng. ‘Đừng lo,’ anh ta nói. ‘Không sao đâu. Anh sẽ gọi cho em, anh hứa đấy. Cứ nhớ là hôm nay cũng không khác mấy những ngày qua là em sẽ ổn thôi mà.’ ‘Nhưng...’ tôi mở miệng. ‘Xin lỗi, để anh chỉ cho em vài thứ trước khi đi.’ Ben chỉ cho tôi các ngăn đựng đồ ăn ở trong bếp, cái bảng xóa trên tường, cây bút dạ đen cột toòng teng vào một sợi dây. ‘Đôi khi anh nhắn mấy chữ cho em ở đây.’ anh ta giải thích. Tôi thấy Ben đã viết từ Thứ Sáu bằng kiểu chữ in hoa đều và gọn, dưới đó là mấy từ Giặt ủi? Đi dạo? (Nghe điện thoại!) Xem Tivi? Dưới từ Bữa trưa Ben ghi chú là còn cá hồi trong tủ lạnh và thêm từ Salad? Cuối cùng anh ta đã viết là sẽ về nhà trước sáu giờ. ‘Em cũng có một cuốn lịch ghi nhớ ở trong giỏ xách đấy,’ Ben nói thêm. ‘Sau bìa có ghi vài số điện thoại quan trọng, và địa chỉ của chúng ta, phòng lúc em bị lạc. Và một cái điện thoại di động...’ ‘Một cái gì?’ tôi ngỡ ngàng hỏi. ‘Một cái điện thoại,’ anh ta giải thích. ‘Không dây. Em có thể dùng nó ở bất cứ đâu, kể cả ở bên ngoài nhà mình. Nhớ mang nó theo nếu em ra ngoài nhé.’ ‘Em sẽ nhớ,’ tôi đáp. ‘Tốt lắm,’ anh ta nhỏ nhẹ. Chúng tôi vô sảnh chờ và Ben cầm lên tay cái cặp da mòn vẹt ở ngay cửa. ‘Anh đi đây.’ ‘Vâng,’ tôi đáp gọn lỏn, chẳng biết phải nói gì khác nữa. Tôi thấy mình giống như một đứa trẻ được phép cúp học, bị bỏ ở nhà một mình trong khi bố mẹ đi làm. Chớ mó tay vào bất cứ thứ gì đấy, tôi tưởng tượng anh ta đang căn dặn. Đừng quên uống thuốc nhé. Ben bước tới hôn nhẹ lên má tôi. Tôi không cản, nhưng cũng chẳng hôn trở lại. Lúc sắp mở cửa đột nhiên anh ta dừng lại. ‘Ôi! Suýt nữa anh quên!’ Ben thốt lên, ngoái trở lại phía tôi. Dù cố làm ra vẻ tự nhiên, nhưng giọng anh ta vẫn có phần gượng gạo, rõ ràng là anh ta đã tốn không ít thời gian để chuẩn bị cho điều mình sắp nói. Rốt cuộc thì nó cũng không quá tệ như tôi đã lo sợ. ‘Tối nay mình sẽ đi chơi. Cuối tuần mà.’ anh ta nói. ‘Có lẽ nên đặt chỗ ở đâu đó để mừng ngày kỷ niệm chứ nhỉ?’ Tôi gật đầu. ‘Cũng được ạ.’ Ben mỉm cười nhẹ nhõm và quay lại mở cửa. ‘Em có thích một chút gió biển không? Lát nữa anh sẽ gọi cho em nhé?’ ‘Vâng,’ tôi đáp. ‘Cứ làm vậy đi.’ ‘Anh yêu em, Christine. Đừng quên điều đó.’ Ben thốt lên và khép cánh cửa lại đằng sau mình còn tôi quay lưng, đi trở ngược vào trong nhà. * * * Đâu đó khoảng giữa buổi sáng, khi chén đĩa đã rửa và xếp gọn trên giá, quần áo đang xoay đảo trong máy giặt, tôi thả mình vào một cái ghế bành, đầu óc trống rỗng. Những gì Ben nói là sự thật. Tôi chẳng có ký ức nào cả. Không hề. Không một thứ nào trong ngôi nhà này gợi cho tôi nhớ là đã từng thấy trước đó. Thậm chí chẳng bức ảnh nào trong những cái dán quanh tấm gương hay trong cuốn album tự chế ở trước mặt, có thể gợi lại cho tôi về lúc nó được chụp, ngay cả một khoảnh khắc nào đó với Ben tôi cũng không thể nhớ ra, những khoảnh khắc trước cái lúc chúng tôi giáp mặt nhau sáng nay. Tôi nhắm mắt lại, cố tập trung vào một cái gì đó. Bất kể cái gì cũng được. Hôm qua. Giáng sinh. Đám cưới. Nhưng tịnh không một ký ức nào xuất hiện. Tôi đứng dậy và đi rảo khắp nhà, hết phòng này sang phòng khác. Chậm chạp. Vật vờ. Như một bóng ma. Chạm tay vào những vách tường, bàn ghế, đồ đạc mà lại như chẳng chạm đến bất cứ cái gì. Tôi ngó mấy tấm thảm, đệm chùi chân, tượng gốm trên bệ lò sưởi và những cái đĩa trang trí trên giá chưng trong phòng ăn, cố tự nhủ rằng chúng là của tôi. Tất cả là của tôi. Nhà của tôi, chồng của tôi, cuộc đời của tôi. Nhưng dường như chúng chẳng thuộc về tôi. Chẳng phải là một phần của đời tôi. Tôi mở tủ áo trong phòng ngủ và thấy một dãy quần áo lạ hoắc, hệt như những phiên bản vô hồn của một phụ nữ chưa từng giáp mặt. Một phụ nữ có ngôi nhà mà tôi đang vẩn vơ đi trong đó, có sữa tắm và dầu gội mà tôi đã dùng, đôi dép lê tôi đang mang và cái váy mà tôi đã cởi bỏ. Cô ta giấu mặt nhưng lại hiện diện như ma quỷ, cách biệt và chẳng chạm tới được. Tôi đã ngồi xuống bàn trang điểm và soi xét thật kỹ gương mặt mình phản chiếu trong gương. Tôi lần theo những vết chân chim, những nếp nhăn trên trán, dưới bầu mắt. Tôi há miệng cười để ngó hàm răng, và ngó những vết nhăn tụm lại nơi khóe miệng. Tôi chú ý đến những vết lốm đốm trên da, giống như những vết thâm không chịu mờ. Tôi tìm mấy món đồ trang điểm và bắt đầu bôi lên mặt chút phấn nhẹ, tí má hồng. Tôi hình dung ra mẹ cũng đã làm một việc tương tự thế này, bà gọi nó lớp sơn xung trận, và sáng nay, khi tôi thấm son môi trên miếng bông trang điểm rồi đóng nút chai mascara, cái từ đó nghe mới thích hợp làm sao. Tôi cảm thấy mình sắp đâm bổ vào một cuộc chiến hoặc một cuộc chiến sắp đâm bổ vào tôi cũng nên. Tống cổ tôi tới trường. Phết lên lớp hóa trang. Tôi cố nghĩ xem mẹ sẽ làm gì nữa. Gì cũng được. Gì cũng chẳng nhớ ra. Tôi chỉ thấy rõ rành một khoảng trống khổng lồ khuyết vẹt giữa những đảo ký ức tí teo, những tháng năm trống huếch. Tôi mở các ngăn tủ trong bếp: mì ống, ngũ cốc, đậu tây... Toàn đồ ăn lạ. Tôi chỉ quen ăn phô mai macaroni với bánh mì nướng, sandwich thịt bò muối thôi. Tôi chẳng biết phải nấu nướng mấy món quái quỷ này ra làm sao. Tôi sẽ xoay trở thế nào đây, với tư cách là một bà vợ? Tôi giương mắt ngó tấm bảng xóa Ben đã chỉ cho tôi trước khi đi. Nó có màu xám bẩn vì bao nhiêu từ đã được nguệch ngoạc trên đó, được xóa, được sửa, được viết mới, mỗi lần để lại một chút ố mờ. Tôi tự hỏi mình sẽ tìm thấy những gì nếu có thể trở lui, khươi lên các lớp chữ, liệu có thể bới vào quá khứ của tôi theo cách đó chăng, nhưng giả dụ là có thể làm vậy đi nữa thì cũng chẳng đi tới đâu cả. Tôi chắc rằng tất cả những gì mình tìm được cũng chỉ là những lời nhắn kèm danh sách các nhu yếu phẩm cần mua, các việc cần làm. Đời mình chỉ có vậy thôi sao? Tôi ngẫm nghĩ hồi lâu rồi cầm cây bút viết thêm một ghi chú nữa lên bảng. Soạn đồ cho tối nay?Vậy đó. Chẳng ra vẻ nhắc nhở tí nào, nhưng nó là ghi chú của tôi. Có cái gì đó kêu vống lên om sòm từ trong giỏ xách của tôi. Tôi mở giỏ và dốc hết đồ ra ghế sofa. Nào ví, nào khăn giấy, nào bút, nào son phấn, nào hóa đơn hai tách cà phê. Một cuốn lịch bỏ túi nhỏ, bìa hoa, có lòn theo một cây bút chì trong gáy. Tôi thấy cái thứ hẳn là cái điện thoại mà Ben đã mô tả - nhỏ nhắn, làm bằng plastic với bàn phím trông giống một món đồ chơi. Nó đang đổ chuông, màn hình nhấp nháy. Tôi nhấn đại vào chỗ hy vọng là nút đúng. ‘A lô?’ tôi dè dặt cất tiếng. Giọng đáp không phải là Ben. ‘Xin chào.’ nó nói. ‘Có phải cô Christine Lucas không ạ?’ Tôi chẳng muốn trả lời tí nào. Cả tên lẫn họ của tôi nghe lạ hoắc như nhau. Có cảm tưởng như bất cứ chút đất cứng nào tôi chạm đến cũng vụt tan biến, thay bằng một vùng cát chảy. ‘Christine? Cô còn ở đó chứ?’ Ai vậy? Ai mà biết cả nơi tôi ở lẫn việc tôi là ai? Nỗi sợ nhói lên. Ngón tay tôi ngập ngừng muốn nhấn vào cái nút kết thúc cuộc gọi. ‘Christine? Là tôi đây mà. Bác sĩ Nash đây. Làm ơn trả lời đi.’ Cái tên đó chẳng có ý nghĩa gì với tôi cả, tuy nhiên tôi vẫn đáp, ‘Ai vậy?’ Giọng nói tiếp tục với một âm sắc mới. Nhẹ nhõm hơn thì phải? ‘Bác sĩ Nash đây mà, bác sĩ của cô.’ Một thoáng sợ hãi khác lại nhói lên. ‘Bác sĩ của tôi ư?’ tôi thốt lên. Tôi muốn bảo là mình đâu có bệnh tật gì, nhưng tôi thậm chí còn chẳng biết mình có bệnh gì không nữa. Đầu óc tôi bắt đầu quay cuồng. ‘Đúng vậy,’ cái giọng đó xác nhận. ‘Nhưng đừng lo quá. Chúng ta vừa mới tiến hành vài việc liên quan đến trí nhớ của cô. Không có gì nghiêm trọng đâu.’ Vừa mới đây ư? ‘Loại việc gì vậy?’ tôi thắc mắc. ‘Tôi đang cố gắng giúp cô nhớ lại một số thứ, cố gắng tìm ra đâu là nguyên nhân gây ra những vấn đề về trí nhớ của cô... Chúng ta vẫn gặp nhau, trò chuyện, trao đổi đôi lần một tuần hàng tháng nay...’ Nghe cũng có lý lắm, nhưng sao sáng nay Ben lại không nhắc tới vị bác sĩ này trước khi rời khỏi nhà nhỉ? Nhưng tôi đã gặp anh bao giờ đâu, anh có thể là một kẻ ất ơ nào đó. Tôi muốn nói vậy rồi lại thôi. Câu đó cũng có thể nói với người đàn ông tôi thức dậy cùng sáng nay, trong khi hóa ra anh ta lại là chồng tôi. ‘Tôi chẳng nhớ gì cả.’ cuối cùng tôi cũng mở miệng. ‘Đừng lo. Tôi hiểu mà.’ Cái giọng đó mềm mỏng giải thích rằng buổi hẹn tiếp theo trong lịch của chúng tôi chính là hôm nay. ‘Hôm nay sao?’ tôi ngỡ ngàng hỏi, đầu óc nghĩ tới những gì Ben dặn sáng nay, tới danh sách những công việc được viết trên cái bảng trong bếp. ‘Nhưng chồng tôi chẳng nói gì về chuyện này cả.’ Tôi nhận ra đây là lần đầu tiên tôi nhắc đến cái người mà tôi thức dậy cùng theo kiểu này. Im lặng một chút rồi bác sĩ Nash trả lời, ‘Tôi không chắc là Ben biết cô đang gặp tôi.’ Tôi để ý thấy người đàn ông này biết cả tên chồng tôi, nhưng vẫn nói, ‘Nghe chướng hết sức! Sao Ben lại có thể không biết được? Nếu biết, nhất định Ben đã bảo tôi rồi!’ Có tiếng thở dài. ‘Cô nên tin tôi. Khi chúng ta gặp nhau, tôi có thể giải thích mọi chuyện. Công việc của chúng ta thật sự đang có tiến triển.’ Ý nghĩ sẽ đi ra ngoài mà không có Ben, không cho anh ta biết tôi ở đâu hay đi với ai, khiến tôi khiếp hãi. ‘Xin lỗi.’ tôi nói. ‘Tôi không thể.’ ‘Christine.’ cái giọng đó năn nỉ. ‘Chuyện này quan trọng lắm. Nếu xem lại lịch ghi nhớ cô sẽ thấy những gì tôi đang nói là sự thật. Có lẽ cuốn lịch ở trong giỏ xách của cô.’ Tôi nhặt cuốn sổ bìa hoa rơi trên ghế sofa lên và bàng hoàng khi thấy con số chỉ năm in nhũ vàng ở bìa trước. Hai ngàn không trăm lẻ bảy. Sau cả hai mươi năm rồi. ‘Hãy nhìn ngày tháng hôm nay,’ giọng nói chỉ dẫn. ‘Ngày ba mươi tháng Mười một. Cô thấy lịch hẹn của chúng ta chứ?’ Tôi lướt mắt qua các trang giấy mỏng, đến ngày tháng hôm nay. Ở đó, kẹp giữa các trang là một mẩu giấy, trên có ghi mấy chữ viết tay là lạ, rằng 30 tháng Mười một - gặp bác sĩ Nash. Bên dưới là mấy chữ, Đừng nói với Ben. Những ngày khác để trống. Không tiệc tùng, chơi bời hay sinh nhật gì ráo. Cái này có thật sự mô tả cuộc đời tôi không nhỉ? ‘Thôi được.’ tôi chấp nhận. Bác sĩ Nash bảo sẽ đến đón tôi trong vòng một giờ nữa. ‘Nhưng chồng tôi...’ tôi ngập ngừng nói. ‘Không sao đâu. Chúng ta sẽ có mặt ở nhà trước khi anh ấy đi làm về. Tôi hứa chắc đấy.’ Tôi liếc mắt ngó qua chiếc đồng hồ ngự trên bệ lò sưởi đang thả chuông điểm giờ. Kiểu dáng của nó xưa rồi, mặt đồng hồ bự chảng ẩn trong hộp gỗ, được viền quanh bằng những chữ số La Mã. Nó đang chỉ mười một giờ ba mươi. Kế bên nó là một chiếc chìa khóa bạc dùng để lên giây cót, thứ mà tôi cho là Ben luôn nhớ làm mỗi tối. Chiếc đồng hồ này ngó bộ đã đủ xưa để trở thành một món đồ cổ rồi, và chẳng hiểu làm cách nào mà chúng tôi lại sở hữu được nó. Có lẽ nó chỉ đơn giản là thứ mà chúng tôi đã tình cờ ngó thấy, trong một cửa hàng hay khu chợ nào đó, và một trong hai chúng tôi tự dưng thấy thích nó. Chắc là Ben rồi, chứ tôi thì chẳng thích tí nào. Mình sẽ gặp bác sĩ Nash chỉ một lần này thôi, tôi nghĩ vậy, và tối nay sẽ kể hết với Ben. Khó mà tin nổi là tôi đang giấu Ben một thứ đại loại như vậy, khi đang dựa dẫm hoàn toàn vào anh ta. Trong giọng nói của bác sĩ Nash có sự quen thuộc rất khó giải thích, chẳng hoàn toàn xa lạ giống như Ben. Nói là tôi đã gặp anh ta trước đây còn thấy dễ tin hơn là đã gặp chồng mình. ‘Thôi được,’ tôi quả quyết. ‘Đến đi.’ * * * Lúc bác sĩ Nash đến tôi đang ở trong phòng ngủ. Tôi quan sát cậu ta đậu xe, khóa xe, chỉnh sửa quần áo, đầu tóc... Trông cậu ta còn quá trẻ để được gọi là bác sĩ, nhất là trong bộ áo khoác thể thao và quần nhung kẻ màu xám. ‘Chắc là có quán cà phê trong công viên ở cuối đường này. Chúng ta đến đó nhé?’ Bác sĩ Nash đề nghị. Trời lạnh như cắt và tôi phải quấn chặt khăn quanh cổ trong lúc dạo bộ cùng cậu ta. Tôi thấy mừng là đã bỏ trong giỏ xách cái điện thoại di động mà Ben đã cho. Mừng nữa là bác sĩ Nash không đề nghị lái xe đi đâu đó. Một phần nào đó trong tôi tin người đàn ông này, nhưng phần khác, lớn hơn, lại bảo tôi rằng cậu ta là một kẻ lạ. Với trí óc đã bị tổn thương, dù có là một người trưởng thành thì tôi cũng rất dễ bị xâm hại, rất dễ cho người đàn ông này mang tôi đi đâu đó... Lúc đợi sang đường để qua công viên phía đối diện, tự dưng tôi mở miệng. ‘Chuyên môn của anh là gì? Làm cách nào mà anh tìm ra tôi?’ ‘Tôi là một nhà thần kinh học, chuyên về các bệnh nhân rối loạn trí não,’ bác sĩ Nash ngó sượt qua tôi và mỉm cười. Không biết tôi có hỏi cậu ta cùng câu hỏi này mỗi lần gặp mặt không nhỉ. ‘Tôi quan tâm đặc biệt về những kỹ thuật tạo ảnh thần kinh chức năng mới, về các chức năng và tiến trình tạo lập trí nhớ. Tôi biết cô qua tài liệu về đề tài này. Lần theo tung tích của cô cũng không quá khó đâu. Tôi đã tiếp xúc với nơi cô điều trị trước khi về nhà sống...’ Một chiếc xe lượn theo khúc quanh ở phía trên đại lộ và hướng về phía chúng tôi. ‘Vì lẽ gì mà anh muốn tìm tôi cho bằng được?’ Bác sĩ Nash mỉm cười. ‘Vì tôi nghĩ mình có thể giúp cô. Tôi đã có một số ý tưởng về cách tác động lên những tiến trình và muốn thử nghiệm vài điều trong số đó.’ Cậu ta ngập ngừng. ‘Hơn nữa, tôi cũng đang làm nghiên cứu về trường hợp của cô. Có thể nói là một nghiên cứu có trọng lượng đấy. Trường hợp của cô hơi lạ. Tôi tin là chúng ta có thể khám phá ra rất nhiều điều về cách thức mà trí nhớ làm việc hơn tất cả những gì đã biết.’ Chiếc xe chạy ngang qua và chúng tôi sang đường. Tôi cố hít thở, thả lỏng, nhưng vẫn thấy bồn chồn, lo lắng. Ngay lúc này, có đến hai cái tôi trong cùng một cơ thể; đằng là một phụ nữ bốn mươi bảy tuổi, điềm tĩnh, lịch thiệp, đằng là cô gái tuổi hai mươi đang gào thét. Và tôi chẳng thể nào quyết được đâu mới thật là mình. Sang tới bên kia đường tôi dừng lại tra vấn, ‘Chuyện quái quỷ gì đang xảy ra vậy? Sáng nay tôi thức dậy ở một nơi lạ hoắc nhưng hóa ra lại là nơi tôi trú ngụ lâu rồi, nằm cạnh một người tôi chưa từng gặp nhưng lại cả quyết là tôi đã lấy anh ta nhiều năm. Còn anh thì dường như biết quá nhiều về tôi hơn cả tôi biết về chính mình.’ Bác sĩ Nash gật đầu chậm rãi. ‘Cô bị mất trí nhớ khá lâu rồi,’ cậu ta vừa nói vừa nắm lấy cánh tay tôi. ‘Do không thể lưu giữ các ký ức mới, nên cô quên rất nhiều thứ đã xảy ra với mình trong hầu hết thời gian trưởng thành. Hàng ngày cô thức dậy với tâm thức mình là một thiếu nữ, đôi khi lại ngỡ mình là một đứa trẻ.’ ‘Thật vậy sao?’ ‘Tôi e là vậy. Người đàn ông ở nhà chính là chồng cô. Ben. Anh ấy đã chăm sóc cô kể từ khi bệnh mất trí nhớ của cô bộc phát, vào năm một chín chín mươi. Hoặc là từ khi cô đủ khỏe để chuyển về sống với anh ấy, ít nhất là vậy.’",
  "nextChapter": "https://gacsach.top/doc-online/65137/truoc-luc-ngu-say-chuong-01-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/65135/truoc-luc-ngu-say-chuong-01-phan-1.html"
}