{
  "title": "Trước lúc ngủ say - Chương 01 phần 1",
  "url": "https://gacsach.top/doc-online/65135/truoc-luc-ngu-say-chuong-01-phan-1.html",
  "content": "PHẦN MỘT NGÀY HÔM NAY Phòng ngủ lạ. Lạ hoắc. Tôi chẳng biết mình đang ở đâu, làm sao mà đến được đây. Tôi chẳng biết làm thế nào để trở về nhà. Tôi đã qua đêm ở chốn này. Một giọng phụ nữ đã khiến tôi thức giấc - thoạt tiên tôi ngỡ cô ta nằm chung giường, sau mới nhận ra đó là giọng nữ phát thanh viên đang đọc bản tin còn tôi đang nghe đài kiêm đồng hồ báo thức - và đó là lúc tôi mở mắt thấy mình ở đây. Trong căn phòng chẳng nhận ra nổi này. Khi mắt đã quen, tôi nhìn quanh quất khắp căn phòng mờ tối. Máng sau lưng cửa tủ áo là một cái váy dài - hợp với một phụ nữ nhiều tuổi hơn tôi - còn trên lưng ghế bàn trang điểm là một cái quần dài màu xanh biển gấp gọn ghẽ, dòm vậy thôi chứ tôi chẳng biết được gì khác nữa. Cái đài kiêm đồng hồ báo thức ngó thật phức tạp, nhưng tôi vẫn tìm ra được nút có vẻ giống nút tắt tiếng nhất. Và nó tắt thật. Liền đó, có tiếng thở lào phào ngay phía sau lưng khiến tôi nhận ra chẳng phải chỉ có một mình tôi ở trong phòng. Tôi quay ngoắt lại. Một mảng da trần cùng mái tóc đen lốm đốm bạc ập ngay vào mắt tôi. Một gã đàn ông. Trên ngón áp út của bàn tay trái đang thò ra ngoài vỏ chăn của gã là một cái nhẫn vàng. Tôi cố chẹn lại một tiếng rên. Ra là vậy, cái gã đứng tuổi tóc chốm bạc này đã kết hôn. Tôi nghĩ bụng. Không chỉ ăn nằm với kẻ đã có vợ, mình còn làm chuyện ấy ngay trong ngôi nhà có lẽ là nhà của gã và trên cái giường có lẽ là của vợ chồng gã nữa. Tôi lật sấp người lại để trấn tĩnh. Thẹn quá đi mất. Tôi tự hỏi lúc này cô vợ đang ở đâu. Có cần lo cô ta sẽ xộc về bất chợt? Tôi hình dung ra cảnh cô ta đứng ở mé phòng kia, hét lác, móc mỉa tôi là đồ con gái hư. Thứ Xà ma nữ. Bầy đảng của rắn rết. Tôi tự hỏi phải tự vệ sao đây nếu cô ta xuất hiện, mà cũng chẳng biết là tôi có được cơ hội đó không nữa. Dầu vậy, gã đàn ông trên giường dường như chẳng chút bận tâm. Gã trở mình và ngáy. Tôi cố nằm im thít. Mọi khi tôi có thể nhớ ra ngay làm sao mà mình lại lâm vào cảnh trớ trêu thế này, nhưng hôm nay thì không. Hẳn là đã có một buổi tiệc tùng hoặc một chuyến đi bar hay tụ bạ ở câu lạc bộ gì đó. Hẳn là tôi đã say bồ đà đứ đừ đến độ chẳng còn nhớ gì hết cả, đứ đừ đến độ theo một gã lưng rậm đã tròng tay vào nhẫn cưới về nhà. Nhẹ nhàng hết mực, tôi vén ngược tấm chăn ra và ngồi ghé trên mép giường. Phải vào phòng tắm trước đã. Tôi phớt lờ đôi dép lê ở ngay dưới chân - xét cho cùng, làm tình với ông chồng là một nhẽ, còn thọc chân vào giày dép của một người đàn bà khác lại là chuyện tôi chẳng cam tâm - và nhón chân trần xuống đất. Trong tình cảnh đang trần truồng thế này, sợ nhất là mở sai cửa và vấp phải ai đó trong nhà, một thằng nhóc mới lớn chẳng hạn. Tôi thở ra nhẹ nhõm khi thấy cửa phòng tắm khép hờ, bèn lẻn nhanh vào và chốt cửa lại sau lưng. Sau khi đi vệ sinh và dội nước, tôi quay qua rửa tay. Khi với lấy cục xà bông, tự dưng tôi thấy có gì đó quai quái. Ban đầu tôi chẳng hiểu, đến mãi sau mới nhận ra. Bàn tay nắm cục xà bông chẳng có vẻ gì là tay tôi cả. Trông nó nhăn nheo, lù phù với những cái móng không chuốt mà chỉ như được gặm phớt cho nhanh và, giống hệt gã đàn ông ở trên cái giường tôi vừa rời khỏi kia, nó cũng mang một chiếc nhẫn cưới bằng vàng trơn. Tôi nhìn sững giây lâu rồi ngọ nguậy mấy ngón tay. Cả mấy ngón đang nắm cục xà bông. Tôi há hốc miệng ra vì kinh ngạc, cục xà bông rơi tuột vào bồn rửa. Tôi ngước mắt ngó thẳng vào gương. Gương mặt đang nhìn lại tôi kia nào có phải là mặt tôi đâu. Mái tóc thì xác xơ và ngắn ngủn, da má lẫn da cằm đều xệ nhão, cặp môi thì mỏng lét, còn khóe miệng thì trễ nải. Tôi bật khóc, nỗi kinh ngạc khôn tả thoát ra thành tiếng thét sửng sốt, và rồi tôi chú ý đến đôi mắt. Chúng cũng nhăn nữa, vâng, dù có phủ nhận hết mọi thứ khác tôi cũng phải công nhận rằng chúng chính là đôi mắt của tôi. Cái người trong gương kia quả thật là tôi rồi, nhưng tôi chỉ mới ngoài hai mươi tuổi. Hai mươi lăm. Hoặc hơn chút đỉnh thôi mà. Không thể vậy được. Cả người cứ run bắn lên khiến tôi phải tóm chặt lấy mép bồn rửa. Một tiếng thét khác lại trỗi lên từ lồng ngực và lần này nó ọc ra như một cú nấc nghẹn. Ngay cái lúc bước lùi lại, tránh xa khỏi tấm gương, thì tôi nhìn thấy chúng. Những bức ảnh. Được dán dính vào tường, và vào cả cái gương. Đeo theo những mẩu giấy ghi chú màu vàng, âm ẩm và quăn queo. Tôi chọn hú họa một bức. Christine, nó ghi thế kèm theo mũi tên chỉ vào một bức ảnh chụp tôi - là cái tôi mới rợi, già chát này đây - trong đó, tôi ngồi cạnh một người đàn ông trên băng ghế ở kè sông. Cái tên nghe quen quen, nhưng bảo nó là tên mình thì tôi vẫn thấy nó xa cách thế nào ấy. Trong hình, hai chúng tôi tay nắm tay, cùng cười trước máy ảnh. Người đàn ông trông thật bảnh bao, hấp dẫn, và khi nhìn thật gần tôi nhận ra đó chính là người mà mình đã ngủ cùng và vừa bỏ lại trên cái giường kia. Cái tên Ben được viết ngay bên dưới, và kế đó là mấy chữ Chồng em. Tôi hào hển thở và lột vội bức ảnh ra khỏi mặt tường. Không, không phải vậy! Không thể nào... Tôi lướt mắt qua những bức ảnh còn lại. Tất cả đều là ảnh chụp tôi, và gã ta. Một bức chụp tôi đang mở quà trong bộ váy xấu điên, bức khác chụp hai chúng tôi vận áo mưa đôi đứng lơ phơ trước một thác nước, dưới chân là một con chó nhỏ đang hít ngửi. Kế đó là bức ảnh tôi ngồi sát bên người đàn ông kia, nhấm nháp ly nước cam, trên mình là bộ váy vừa thấy hồi nãy trong phòng ngủ kế bên. Tôi cứ bước thụt lùi mãi đến khi lưng chạm vào những lát gạch lạnh toát. Chính lúc đó một chớp sáng mỏng manh của ký ức vụt lóe lên. Nhưng trước khi trí óc của tôi kịp níu lại, nó đã bay biến, hệt như tro than bị gió thổi bay tan tác. Và tôi nhận ra rằng trong cuộc đời mình có cái gọi là hồi đó, trước đây, dẫu rằng trước cái gì thì tôi chẳng nói được, có cái gọi là bây giờ, và chẳng có gì nối giữa hai điều đó trừ một khoảng rỗng lê thê, quạnh quẽ đã dẫn tôi đến đây, tôi và anh ta, trong căn nhà này. * * * Tôi trở lại phòng ngủ, tay cứ giương ra phía trước nắm khư khư tấm hình chụp chung với gã đàn ông mình đã thức dậy cùng. Nước mắt chảy tràn xuống mặt, tôi hét lên tức tưởi ‘Chuyện này là sao hả? Anh là ai?’. Gã đàn ông ngồi bật dậy trên giường, mắt nhắm mắt mở. ‘Anh là chồng em mà,’ anh ta đáp, gương mặt ngái ngủ chẳng gợn một nét cáu kỉnh nào, thậm chí còn chẳng bận tâm đến thân thể trần trụi của tôi. ‘Chúng ta lấy nhau đã nhiều năm rồi cưng ạ.’ ‘Sao chứ? ‘Lấy nhau đã nhiều năm’ là sao?’ tôi hỏi và chỉ chực bỏ chạy nhưng chẳng biết phải chạy đi đâu. ‘Mặc vào đi.’ gã đàn ông đứng lên, đưa cái váy cho tôi, rồi khoác áo và xỏ chân vào cái quần ngủ rộng thùng thình. Nhìn người đàn ông này mà tôi nhớ đến cha mình. ‘Bọn mình lấy nhau năm một-chín-tám-lăm,’ anh ta rủ rỉ. ‘Hai mươi hai năm rồi đó. Em... ‘ ‘Cái gì chứ...?’ tôi ngắt ngang, cảm giác như máu đang bốc khỏi mặt, cả căn phòng bắt đầu xoay tít. Đâu đó trong nhà, tiếng tích tắc của đồng hồ nghe cứ choang choảng như búa gõ. ‘Nhưng mà...?’ Gã đàn ông dấn bước về phía tôi. ‘Sao có thể...?’ ‘Christine à, em đã bốn mươi bảy tuổi rồi,’ anh ta đáp nhẹ. Tôi nhìn anh ta, người lạ này đang cười với tôi. Tôi không muốn tin anh ta, không cả muốn nghe anh ta nói nữa, nhưng anh ta vẫn tiếp tục. ‘Em đã bị tai nạn, một cú rất nặng khiến đầu óc bị chấn thương và khiến em gặp những vấn đề khi nhớ lại các thứ.’ ‘Là những vấn đề nào?’ tôi hỏi, ngầm ý chắc không phải là toàn bộ hai mươi năm qua chứ? ‘Các thứ là thứ gì?’ Gã đàn ông lại dấn bước về phía tôi, dọ dẫm cứ như thể tôi là một con thú đang hoảng sợ. ‘Mọi thứ.’ anh ta nói. ‘Có lúc mốc khởi đầu là hồi em mới hai mươi. Có lúc sớm hơn thế.’ Đầu óc tôi xoay đảo, ù đặc với những ngày tháng và tuổi tác. Tôi ép mình mở miệng hỏi, dù chẳng hề muốn thế. ‘Khi nào... Vụ tai nạn của tôi xảy ra khi nào?’ Gã đàn ông nhìn tôi, thương cảm lẫn e dè hiện ra trên nét mặt. ‘Khi em hai mươi chín...’ Tôi nhắm nghiền mắt lại. Dù muốn chối bỏ nhưng ở đâu đó trong lòng tôi vẫn biết nó là sự thực. Tôi nghe mình bật khóc lần nữa, và anh ta, cái người có tên là Ben ấy, bước đến nơi tôi đang chôn chân đứng, kéo tôi vào lòng và ôm thật chặt rồi đung đưa nhè nhẹ. ‘Anh yêu em, Christine ạ,’ anh ta thì thầm, và dù biết nên đáp lại rằng mình cũng yêu anh ta, tôi chẳng thể nào nói nổi. Làm sao tôi có thể yêu anh ta được chứ? Anh ta là một kẻ xa lạ mà. Có quá nhiều chuyện tôi cần biết nhưng chẳng biết phải hỏi thế nào. ‘Em sợ.’ tôi khẽ nói. ‘Anh biết,’ anh ta đáp lại. ‘Anh biết cả mà, nhưng đừng lo, Chris ạ. Anh sẽ chăm sóc em. Luôn luôn chăm sóc em. Em sẽ ổn mà. Tin anh đi.’ * * * ‘Đây là phòng làm việc,’ anh ta nói khi mở một cánh cửa lúc đưa tôi đi một vòng quanh nhà. Trên cái bàn kính trong phòng làm việc có thứ gì đó như là máy tính, dù nó nhỏ dị thường, hệt như đồ chơi. Kế đó là tủ hồ sơ màu xám thép, mảng tường phía trên tủ treo một bảng kế hoạch năm. Tất cả đều gọn gàng, ngăn nắp. ‘Thỉnh thoảng anh làm việc trong đó.’ anh ta nói trước khi chúng tôi sang một phòng khác, có giường, bàn phấn, tủ đồ, trông chẳng khác mấy căn phòng tôi vừa thức dậy. ‘Đôi khi em muốn ngủ ở đây.’ anh ta giảng giải, ‘nhưng thường thì em không thích thức dậy một mình, vì em luôn hoảng sợ khi chẳng tài nào hiểu nổi mình đang ở đâu.’ Tôi gật đầu, thấy mình sao mà giống một người muốn thuê nhà đang được dắt đi xem một căn hộ mới. Dưới lầu là phòng khách với bộ bàn ghế sofa màu nâu, tivi màn hình phẳng treo tường, phòng ăn và nhà bếp. Chẳng một thứ nào gợi lên cảm giác quen thuộc, ngay cả lúc tôi nhìn thấy một khung hình chụp hai chúng tôi để trên nóc tủ ly. ‘Còn một mảnh vườn nhỏ phía sau nhà nữa.’ anh ta nói và tôi lướt mắt qua khung cửa kính nhà bếp. Đã rạng sáng, bầu trời đêm đen kịt đã nhợt đi, và tôi có thể thấy bóng dáng một cái cây to, một chái nhà ở tít cuối mảnh vườn nhỏ, nhưng cũng chỉ đến vậy thôi. Tôi nhận ra, thậm chí tôi còn không biết mình đang đứng ở đâu trên thế gian này. ‘Chúng ta đang ở đâu đây?’ tôi thốt lên. Anh ta đứng sau lưng tôi. Bóng hai chúng tôi phản chiếu trong cửa kính. Tôi. Chồng tôi. Trung niên hết cả rồi. ‘Bắc London,’ anh ta đáp. ‘Khu Crouch End.’ Tôi lùi lại. Cơn hoảng loạn trỗi dậy. ‘Chúa ơi,’ tôi rên rỉ. ‘Em thậm chí còn không biết mình đang sống ở cái nơi chết tiệt nào nữa...’ Anh ta nắm lấy tay tôi. ‘Đừng lo. Em sẽ ổn thôi mà.’ Tôi xoay người lại đối mặt với anh ta, chờ anh ta bảo cách làm sao để được ổn thỏa, nhưng anh ta chỉ nhỏ nhẹ đề nghị. ‘Anh làm cho em một tách cà phê nhé?’ Hơi có chút phật ý, nhưng rồi tôi đáp, ‘Vâng, cám ơn anh.’ Anh ta chế nước vô ấm. ‘Cho em cà phê đen,’ tôi thốt lên. ‘Không đường.’ ‘Anh biết mà,’ anh ta nói và mỉm cười với tôi. ‘Thêm vài lát bánh mì nướng nhé?’ Tôi đáp vâng. Hẳn là anh ta hiểu tôi lắm - còn hơn tôi hiểu chính mình nữa - dù vậy cái cảm giác lợn cợn giống như buổi sáng sau một tối lang chạ vẫn còn đó - bữa điểm tâm thấp thỏm với một người lạ trong nhà của anh ta, cứ rắp tâm tìm lúc thích hợp để trốn về lại nhà mình. Nhưng vẫn có chỗ khác. Đây được bảo là nhà của tôi mà. ‘Em vào phòng khách ngồi đi,’ anh ta bảo. ‘Lát nữa anh mang mấy thứ này vào.’ Tôi rời nhà bếp. Ít phút sau Ben vào, đưa cho tôi một cuốn album bọc nhựa giả da mòn vẹt, cột nơ đỏ. ‘Cái này có thể giúp em đấy. Em coi qua đi, anh sẽ trở vô liền,’ anh ta nói vậy rồi ra khỏi phòng. Cuốn album nặng trĩu trong lòng. Tôi tháo nơ buộc và mở hú họa. Một bức ảnh chụp tôi và Ben trông còn rất trẻ. Tôi đóng ập lại, tay mân mê gáy sổ, các trang xòe tung ra. Hẳn là mình đã phải làm chuyện này mỗi ngày. Không thể tưởng tượng nổi chuyện đó. Phải chăng đã có một sự nhầm lẫn khủng khiếp, nhưng chứng cứ rành rành đó mà - trong tấm gương trên lầu, trong những nếp nhăn trên đôi bàn tay đang mân mê cuốn sổ trước mặt tôi. Tôi chẳng phải là cái người tôi tưởng khi thức dậy lúc sáng nay. Vậy cái người đó là ai? Khi nào thì tôi là người đó, cái người thấy mình thức dậy trên giường lạ và chỉ rắp tâm chạy trốn. Tôi khép mắt, có cảm giác mình như đang trôi, không cách gì níu giữ, biệt vô tăm tích. Tôi nhắm nghiền mắt, cố tập trung vào một cái gì đó, bất cứ cái gì cũng được, miễn là vững chãi, để neo mình lại. Vô ích. Rất nhiều năm sống của tôi đã trôi đi mất hút. Cuốn sổ này sẽ bảo cho tôi biết tôi là ai, nhưng tôi chẳng muốn mở nó ra nữa. Không hề. Tôi muốn ngồi đây một lúc, với cái khoảng quá khứ trống rỗng. Tôi sợ phải lật tung quá khứ của mình, chiêm nghiệm những điều được, mất. Ben trở lại, đặt một cái khay trước mặt tôi. Bánh mì nướng, hai tách cà phê, một bình sữa. ‘Em ổn chứ?’ anh ta hỏi thăm. Tôi gật đầu. Ben ngồi xuống bên tôi, râu ria nhẵn nhụi, quần áo, cà vạt chỉnh tề, không còn trông giống như cha tôi nữa mà giống công chức ngân hàng hoặc nhân viên văn phòng. Cũng không tệ, tôi nghĩ thầm rồi cố gắng tống khứ ý nghĩ ấy ra khỏi óc. ‘Mọi ngày đều thế này sao?’ tôi thốt lên. Ben đặt một lát bánh lên đĩa rồi phết bơ. ‘Gần như vậy,’ anh ta đáp. ‘Em ăn một chút nhé?’ Tôi lắc đầu. Anh ta cắn một miếng bánh rồi giảng giải. ‘Em chỉ nhớ được những chuyện xảy ra lúc còn thức thôi, còn khi đã ngủ thì mọi thứ liền bay biến. Cà phê ngon không em?’ Tôi đáp rằng ngon, và Ben cầm lấy cuốn sổ từ tay tôi, vừa mở ra vừa nói. ‘Album ảnh tự chế đấy mà. Vụ cháy mấy năm trước thiêu hủy khá nhiều hình ảnh lẫn đồ đạc của chúng ta, may mà còn lại vài thứ ở đây.’ Anh ta chỉ vào trang đầu tiên. ‘Bằng tốt nghiệp của em, hình em ngày tốt nghiệp.’ Tôi dõi theo tay anh ta chỉ; trong cái hình ấy tôi khoác áo thụng đen, đầu đội mũ nỉ có tua vàng, miệng cười, mắt nheo nheo trong nắng. Phía sau tôi là một người đàn ông đeo cà vạt, đóng bộ nghiêm chỉnh, đang ngoảnh đầu đi. ‘Là anh hả?’ tôi dè dặt hỏi. Ben mỉm cười. ‘Không. Lúc đó anh chưa tốt nghiệp, vẫn còn học. Khoa Hóa.’ Tôi nhìn anh ta soi mói. ‘Chúng ta lấy nhau lúc nào?’ Ben quay sang, nắm lấy tay tôi. Tôi ngỡ ngàng cảm nhận làn da khô cằn thay vì sự mềm mại trẻ trung hằng trông đợi. ‘Sau năm em lấy bằng tiến sĩ. Lúc đó, mình đã hẹn hò vài năm rồi, nhưng em - chúng ta - cả hai đều muốn đợi cho đến khi em học xong.’ Nghe cũng có lý lắm, tôi nghĩ, dù vẫn chẳng thấy sáng sủa hơn tẹo nào. Chẳng biết mình có từng muốn lấy anh ta đến phát cuồng không nhỉ. Như thể đọc được suy nghĩ của tôi, anh ta bảo ‘Mình đã từng yêu nhau say đắm, và đến giờ vẫn vậy.’ Chẳng biết nói gì hơn cả, tôi đành mỉm cười. Ben nhấp một ngụm cà phê trước khi lật tiếp vài trang sổ. ‘Em học chuyên về Ngữ văn Anh. Sau khi tốt nghiệp em thử qua vài công việc như thư ký văn phòng, nhân viên bán hàng. Anh cũng không chắc là em thật sự muốn theo đuổi công việc nào nữa. Anh lấy bằng cử nhân và làm công việc đào tạo giáo viên, vất vả vài năm rồi anh được thăng cấp và tới giờ thì mình ở đây.’ Tôi đưa mắt nhìn quanh căn phòng khách nhỏ, tiện nghi, mang phong cách trung lưu hiền hòa với một bức vẽ rừng cây được lồng khung, mấy bức tượng gốm đặt kế bên chiếc đồng hồ ngự trên bệ lò sưởi. Chẳng rõ tôi có tham gia vào việc trang trí này không nữa. Ben tiếp tục. ‘Anh dạy ở một trường trung học gần đây. Giờ thì cũng là trưởng bộ môn rồi.’ anh ta nói, giọng không có vẻ gì là tự hào.",
  "nextChapter": "https://gacsach.top/doc-online/65136/truoc-luc-ngu-say-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/truoc-luc-ngu-say_sjwatson.full"
}