{
  "title": "Phải tống khứ George đi- Nguyên tác Il faut se debaresser de George- Robert Arthyr- P01 + P02",
  "url": "https://gacsach.top/doc-online/33175/phai-tong-khu-george-di-nguyen-tac-il-faut-se-debaresser-de-george-robert-arthyr",
  "content": "Tiếng gõ cửa và giọng Dave Dennis vang lên: - Laura, tôi gặp chị có được không? Laura mới bình tĩnh lại với một cái rùngmình, trở về với thực tế. Cô đang ngồi ở bàn chải đầu, trang điểm một chút mà chưa xong, cô rùng mình vì chuyện ngỡ ngàng cô vừa gặp trong mơ khi đang thiu thiu ngủ. Cô mơ mình đang đứng trước ống kính và mắt ống kính từ từ biến thành đôi mắt của George. Hắn nháy mắt với cô - cái nháy mắt ranh mãnh, tàn bạo và thâm độc, cái nháy mắt đặc trưng của George trong một tiết mục vũ nhạc mà hắn cùng trình diễn với cô. Nhưng cám ơn Trời, George đã chết rồi, cách đây 5 năm, và cô chỉ còn nghĩ tới anh ta những lúc trong người mỏi mệt, hệt như lúc này vậy. Cô mệt đến nỗi cô ngủ vật vờ trong lúc đang thay quần áo để xuống tiếp tân ở phòng dưới nhà. Cô nói vọng ra: - Chỉ xin một phút ngắn ngủi thôi, Dave. Nhưng cánh cửa đã mở, cái thân hình nhỏ con, linh hoạt của ông giám đốc phát hành hãng phim Foremost hiện ra. Cái bộ mặt tròn vo của Dave còn vương vấn nét tức giận được che dấu một cách tinh quái. Hai tay chống nạnh, Dave nhìn cô mà có vẻ tức tối ông nói: - Thế ra cô đã quên mất là cô đang tổ chức buổi tiếp tân, để hàn gắn mối giao hảo với giới báo chí rồi, cô Laura. Việc định làm cô không làm, cô lại hờn dỗi ngồi lì trong phòng. Dù cho buổi chiếu ra mắt phim 'Star-Crossed Love' chiều nay có thành công vang dội đi chăng nữa, cô cũng chưa chinh phục được cảm tình của báo chí và họ cũng sẽ chẳng biệt đãi cô nếu cô không xuống ngay. - Em sẽ xuống ngay, anh Dave - Laura cố tự nhiên. Cô cũng ghét Dave bằng với mức ông ấy ghét cô - Em mệt quá rồi, vậy thôi. - Một minh tinh nổi tiếng không được phép mệt. Với cô, mệt là xa xỉ, hoang phí. Một minh tinh phải thuộc về công chúng, hãy nói điều đó với giới báo chí - Dave nói một thôi một hồi dẻo quẹo. - Anh ra khỏi đây ngay, nếu không tôi sẽ liệng cái này lên đầu anh. Laura Layne nói với ông giám đốc bằng một giọng dịu dàng khó tin. Dave lùi ra xa vì Laura đang cầm cái tượng bạc vốn để trên bàn, do Harry Lawrence, nhà dìu dắt nghệ thuật của cô tặng, ông vuốt ve: - Bình tĩnh một chút, Laura! Ông nói đĩnh đạc - Cô không được xử sự buông thả chiều nay, như cô vốn nổi tiếng là ruột ngựa bấy lâu nay. Nếu không cô sẽ bị chôn vùi dưới bùn đen mãi mãi. - Em không sợ - Cô quay lưng về phía ông giám đốc - Em sẽ cười vào mặt cái lũ nữ kỷ giả yêu quái ấy, như thể là em không thàm nhổ vào mặt bọn chúng vậy. Có lẽ Haila French và Billy Pierre cũng đến đây? - Và họ đang phải gặm móng tay chờ cô đấy. - Thế là đã rõ. Họ đã khéo dò hỏi Marie, cô hầu gái của em và ông Pedro, người giúp việc nhà, để biết mấy giờ em đánh răng rửa mặt. Haila cho tiền Marie, để Marie cung cấp cho cô ta tin tức tối đa về em, mà cái trò ngôi lê đôi mách có thể cung cấp được. Pedro cũng cung cấp tin tức tương tự cho Billy. Nếu em nói gì trong lúc mơ ngủ thì bọn kên kên ngày hôm sau có ngay những tin tức đó. - Chính nhờ những chuyện đó mà chúng tạo nên tính cách của một nữ minh tinh nổi tiếng đấy. Em dư biết rồi mà - Dave Dennis nhắc - Tôi đợi em mười phút nữa. Và, á à! Có một nhà báo mới của tập đoàn Eastern Synlicate. Ông ta muốn tiếp kiến em vài phút, ông ta muốn biết cảm tưởng của một phụ nữ được toàn thể giới mày râu ngưỡng mộ như em. - Sẽ có một bài báo nhan đề là ‘típ 3- B'. Anh bảo ông Harry Lawrence lên đây và cầm cho em một ly rượu. Sau đó em sẽ xuống ngay. - Bổn phận của em là phải xử sự cho đúng - Nói rồi, ông giám đốc thanh mảnh đi ra và khép cửa lại. Laura nghiêng mình về trước để xem kỹ mình trong gương. 35 tuổi nhưng dĩ nhiên, người đẹp chỉ có vẻ như mới 29. Nhưng chiều nay, cô cảm thấy mình ở tuổi 40. Vì Laura mệt... Trời ơi, mệt làm sao! Các thước phim quay này, rồi buổi chiếu ra mắt... Cuối cùng, mọi sự đã xong. Ba phim thành công liên tiếp. Hợp đồng với hãng phim đã hoàn thành. Giờ đây cô và Harry có thể tự tiến bước, lập một hãng phim riêng, sản xuất ra những phim theo ý mình. Harry đã phê chuẩn hợp đồng cô đóng phim với hãng United 3 phim, mỗi phim họ trả ít nhất một triệu dollar. Thú vị nhất là phim sẽ được quay ở ngoại quốc, xa hẳn lũ nhà báo độc ác, lũ chim ăn thịt sống, lũ kên kên diều hâu, lũ hút máu minh tinh rồi lại bêu xấu. Trong 5 năm nay, hai người luôn hối hả tìm cách qua mặt bọn nhà báo muốn bới móc về hoàn cảnh, về quá khứ về những dự tính của cô và Harry muốn giữ kín. Thật giống như một phép lạ, quãng đời 7 năm của cô trước khi lên kinh đô điện ảnh Hollywood không để lại dấu ấn nào trên mặt cô. Suốt 7 năm trời đi trình diễn ở các sân khấu vũ nhạc cấp thấp, trên khắp thế giới. Suốt 7 năm, trong số các tiết mục cô trình diễn, có màn thoát y vũ cô diễn chung với George, chồng cô. Anh đóng vai hoạt náo gây cười. George đã lấy hết những gì cô kiếm được và bỏ cô khi cô ngã bệnh. Hành động nào của Georgc cũng gây cười thú vị, hành động không thú vị duy nhất của George là anh tự sát trong vụ bị cướp chặn đường ở Newark. Laura rất đỗi vui mừng khi đọc được tin này trên báo. Nếu moi ra được những điều này, thì hẳn Haila French và Billy Pierre sẽ hả hê khôn xiết, sẽ đăng trong những tờ báo ba xu, mà họ hy vọng là có đến hàng trăm triệu độc giả! Nếu không gặp Harry Lawrence thì... Cám ơn Trời, người cô gặp chính là Harry Lawrence. Khi chưa giáp mặt, cô đã tưởng tượng ra một Harry phương phi, vai rộng, giọng nói dịu dàng, đang nhập bọn với giới báo chí, giới minh tinh màn bạc ở dưới nhà, tán tỉnh mọi người, kể cả Haila French đầy nữ tính. Thế mà giờ đây cô và Harry lại sắp thành hôn, ngay sau khi hai người lập công ty điện ảnh riêng. Đương nhiên hai người nên thổ lộ riêng với Haila. Cô đã hứa cho Haila một nguồn tin độc quyền về việc xác nhận, công bố cuộc kết hôn và ngày cử hành hôn lễ. Các tai họa thảm khốc sẽ về hùa với người phụ nữ ký giả gầy đét, hốc hác ấy, kéo theo cả đoàn những người viết tin vặt ở Hollywood, chống lại và ập xuống trên đầu kẻ nào đã hứa một nguồn tin loại này mà dám nuốt lời. Lại có tiếng gõ cửa. Cô xoay người trên một chân bằng một động tác vui nhộn. - Mời vào, anh Harry! Cửa xịch mở, nhưng không phải Harry. Người ở cửa phòng rất nhỏ con, đeo kính gọng đồi mồi to bản, che hầu hết khuôn mặt, đôi mắt đen láy hạt huyền. Laura có cảm giác người này rất quen và ngay sau cảm giác này là cơn giận dữ tột cùng. - Ông là ai? - Cô hỏi rất hách dịch - Ai cho phép ông tự tiện vào phòng tôi? - Tập đoàn Eastern Press - người ký giả nhỏ con trả lời với giọng khàn khàn. Tôi chỉ muốn phỏng vấn cô ít phút - Ông ta đóng cửa lại, mắt liếc qua những đồ đạc sang trọng trong phòng khách. - Tôi đã nhờ ông Dave nhắn ông, tôi sẽ tiếp ông ở dưới phòng tiếp tân. - Tôi lại nghĩ là em muốn gặp riêng tôi kia đấy, Gloria. - Sao, ông... - cô ngưng nói, đè tay lên ngực. Ông vừa gọi tôi là gì nhỉ? Người đàn ông gỡ kính ra, vuốt lại mái tóc dính lại với nhau bê bết. Sau đó ông ta từ từ nhắm mắt phải lại, hé mở một nửa thành một cái nháy mắt cố ý, tục tĩu và đầy ý nghĩa. - Em nhận ra tôi chưa? - Không, ồ không! Rồi trái với ý mình, miệng cô xổ ra một tràng - George! Mi chưa chết, chưa chết! Vô lý! Xéo xuống địa ngục với quỉ dữ đi. Mi đã chết rồi. Báo chí đã đăng như vậy. Mi bị bọn cướp chặn ở Neward. - Báo sai! Tôi đã để mặc họ, không đính chính. Tôi phải tù dưới một tên khác. Tôi đã được phóng thích từ sáu tháng nay. Lúc này tôi muốn gặp em, cục cưng ạ. Em có tên mới, mũi mới, hàm răng mới. Một nghề nghiệp mới. Đâu còn phút vinh quang thuở xưa trong tiết mục 'George và Gloria’, một tiết mục ca vũ vui nhộn, phải không cô Gloria Gordon? Bây giờ thì em có nhà cao cửa rộng, đâu còn phải chui rúc trong cái nhà ổ chuột như xưa với tôi nữa. Laura phải chiến đấu với cơn giận run người và nỗi tuyệt vọng. Đúng là George rồi. Hắn đã từ kẻ chết sổng lại, hắn sẽ phá nát cuộc đời còn lại của cô. - Thế bây giờ ông muốn gì?Cố gắng lắm cô mới giữ được giong đều đều. Nếu cần tiền, tôi sẽ cho ông 25 ngàn dollar để ông xéo đi và chúng ta sẽ ly dị. - Ly dị? - George cười khẩy rất đểu, để lộ cái hàm răng sún. Không thể có với tôi trên cõi đời này. Tôi là người chồng yêu quí của em. Tôi trở về với em sau một thời gian xa cách bất đắc dĩ, không thể tránh được. - Thà tôi chết còn hơn lại sống với ông - Cô thốt ra với giọng ghê tởm. Ông là người bần tiện bẩn thỉu và ông sẽ luôn luôn bần tiện, bẩn thỉu. Tôi cho ông 50 ngàn đô la để ông tìm một cái lỗ nào đó mà trốn chui trốn nhủi. Nên nhớ là tôi biết hết những gì ông đã làm ở Cleveland. Ông còn muốn ngồi tù về chuyện đó nữa không? - Muốn, và mọi người sẽ biết tiểu sử của Gloria Gordon, vũ nữ thoát y ở các phòng ca nhạc, sau này trở thành minh tinh nổi tiếng, sex symbol ở Hollywood? Cứ nghĩ xem, tôi còn có nhiều hình ảnh khỏa thân của cô, trong những màn thoát y vũ thuở xưa. Các tờ báo lá cải rất thích những hình này. Laura nhắm mắt lại một lúc, rồi nói: - George, tôi sẽ cho ông 100 ngàn đô. Nên cầm lấy và xéo. Báo trước cho ông biết tôi không còn bé bỏng nữa, tôi không để cho ông sai khiến tôi nữa đâu. George thọc 2 ngón cái vào dây lưng quần, cười khẩy đe dọa: - Chao ơi, chúng ta đang ở California, cưng biết ở đây theo chế độ cộng đồng tài sản. Cái gì của tôi là của cô, cái gì của cô la của tôi. Đừng có tranh cãi về chế độ hôn nhân, tôi biết cô có cả triệu đo la gửi nhà băng. Thôi, lại đây, hãy ôm ấp người chồng yêu quí của em, đã xa cách nhau quá lâu rồi. Anh bị thiếu máu, em sẽ chăm sóc cho anh mau phục hồi sức khỏe. Laura nhảy dựng lên. George lao về phía cô, ôm cứng lấy cô xoay đầu cô về phía mình. Cô hổn hển la lên: - Đừng đụng vào người tôi, buông tôi ra. - Em phải xử sự cho đúng, tôi sẽ đàng hoàng. Nào em ngoan, ôm George đáng thương của em đi, anh cô đơn quá. Tay hắn nắm chắc cổ tay trái Laura và vặn mạnh không thương xót, cô phải cắn môi để khỏi phải thét lên. - Được, thế mới là biết điều chứ. Hắn nói với một niềm vui độc ác. - Và bây giờ quay mặt lại với người chồng kính yêu của em cho phải đạo làm vợ. Vừa chịu đựng vừa ghê tởm đã xâu xé lòng Laura. Cô cảm thấy tay phải cô đã vô tình chạm vào cái tượng bạc, cô biết cô đã nâng nó lên. Cô vung mạnh và đập và đập. Tất cả những gì cô làm sau đó, cô quên hết chẳng còn nhớ... Sự việc diễn ra giống hệt như, đã một hai lần người ta chứng kiến cơn giận của cô, và gọi nó là bùng lên cơn giận đỏ, che mờ hết lý trí. Khi mây mù đã tan, cô thấy cô đang cúi mình xuống George, hắn nằm trên tấm thảm cạnh ống thông hơi, hai mắt mở lớn đầy kinh hoàng, một bên đầu nát bấy, bê bết máu me. Sau đó cô cảm thấy như có ai vào phòng. Cô nhanh nhẹn quay lại: Harry Lawrence đang đứng thẳng, tựa lưng vào cửa, tay cầm cốc rượu lớn. Ông nói: - Trời ơi, chuyện gì đã xảy ra vậy? Giọng nói như vọng lên từ địa ngục, nét mặt tinh anh của ông nhợt nhạt như xác chết. Đưa một tay run rẩy ra đỡ lấy ly rượu từ tay Harry, cô nốc một hơi hết nửa. Harry lấy chìa khóa trái cửa lại. Cô mò mẩm ngồi được xuống ghế ở bàn trang điểm, rồi cho Harry biết ai đã vào phòng cô. Khi cô dứt lời, Harry thốt lên: - Tôi hiểu rồi, chồng em. Trời ơi, Laura! - Em nghĩ là hắn đã chết rồi. - Nhưng bây giờ thì hắn chết thật rồi. Trời thật công bằng. Bây giờ hắn chết thật rồi, không còn nghi ngờ gì nữa. Vẫn biết em vì tự vệ chính đáng, nhưng không cần thiết em phải đập nát đầu hắn ra như thế này. - Hắn ôm cứng không chịu buông em ra. Em phát khùng thế là em đập, đập, đập đến lúc hắn quỵ. Em chỉ nhớ có thế. - Hẳn là vậy, anh hiểu. Nhưng liệu những nhà báo dưới kia sẽ có hiểu cho là như vậy không? Hay là họ lại thấy tiêu đề tờ báo của họ mới là quan trọng, và viết là em bị chọc giận rồi em giết hắn? - Hắn rất ti tiện, hắn dọa phanh phui đời tư của em ra. - Anh hiểu. Những ước gì em cầm cự với hắn được đến lúc anh lên... - ông rút khăn tay ra lau trán. - Trời ơi, Laura. Cứ tưởng tượng người như Haila French. Từ khi cô ta biết em đã giấu kín được quãng đời quá khứ của em, trong đầu cô ta chỉ có một ý tưởng là trả thù em thôi. Có thể cô ta sẽ bênh George, sẽ vẽ vời ra những chi tiết đầy thương cảm, đánh vào lòng trắc ẩn, thương hại một người tù bị em bỏ rơi, phải lết đến đây nhờ em giúp đỡ. Và em đã làm gì? Em đã đập hắn phọt óc ra! Em thử nghĩ cô ta sẽ khai thác sự thể đó như thế nào? Và các kẻ khác sẽ hùa theo. - Trời ơi, anh Harry - Cô đưa tay ra bám chặt cánh tay Harry. Và các hậu quả, phải không anh? Công ty của chúng ta... Hợp đồng của chúng ta với United... và tương lai của em… - Và cũng có thể em bị ở tù vì tội giết người hay ám sát đấy, vì lời khai đầy hận thù của Haila, của Billy và các kẻ khác. Và sau cùng, dù em có thắng được những lời buộc tội đó thì công ty của chúng ta cũng tiêu, kế hoạch của chúng ta cũng hỏng và sự nghiệp minh tinh của em cũng chấm dứt. - Không, không, anh Harry - cô nâng bàn tay Harry đặt vào má mình đang nóng như lên cơn sốt. Chúng ta còn có thể làm một cái gì chứ. Có ai biết chuyện này đâu. Hắn đến đây với một tên khác và là một nhà báo giả hiệu. Chúng ta chỉ cần tống khứ cái xác hắn đi bằng cách nào đó... Vì sự nghiệp của hãng Paramount, Dave Dennis có thể giúp đỡ chúng ta không chừng. - Có thể lắm - Harry suy nghĩ về hoàn cảnh cụ thể hiện tại. Không em ạ, chúng ta không thể tin vào Dave. Khi phim đã công chiếu hết rồi, ông ta sẵn sàng nói hết mọi sự để cuốn phim được nhắc trên trang nhất, ông ta dám giết cha giết mẹ để được nổi tiếng lắm! - Vậy thì chúng ta phải làm gì? Cô rên rỉ. Chỉ chúng ta mới có thể đưa xác hắn ra khỏi đây... và em thấy chẳng có cách nào. Anh biết, đến một mức độ nào đó, em bị gián điệp theo dõi... Marie, Pedro sẽ nói hết những gì em làm. Bất cứ em ở đâu, cũng sẽ có những nhà báo, nhiếp ảnh gia nhô ra từ các lùm bụi, từ góc phố... Em không thể xách một cái vali ra khỏi nhà và mở nó ra ở một nơi kín đáo...Chỉ có cách đó mới tống khứ được cái xác của George. - Anh hiểu. Nhưng ít ra ta cũng phải giấu cái xác đó chứ. Còn em, em phải xuống nhà tiếp khách. Trong nhà em có cái rương hay cái hòm nào không? - Có, trong phòng để đồ có một cái rương đựng quần áo nhỏ. Em còn giữ lại vì hồi xưa là của mẹ em. Rương còn trống. - Tốt. Em trang điểm cho xong đi, anh sẽ lo cho George. Cô quay mặt vào gương và háo hức trang điểm cho xong. Cô nghiêng mình tối đa về trước để khỏi phải nhìn những động tác của Harry. Cô nghe tiếng lụp bụp của cái rương, tiếng càu nhàu của Harry, tiếng 'phập' khi nắp rương được đóng mạnh lại. Cuối cùng, cô cũng trang điểm xong. Cô xoay mình trên cái ghế xoay. Cái rương đã sẵn sàng, khóa bằng khóa cẩn thận, dựa vào tường. George và tấm thảm anh ta nằm lên đã biến mất. Cả cái tượng đầy máu me cũng biến. Harry kiểm tra quần áo, tay chân mình thật kỹ, bảo đảm không dính một vết máu nào, rồi hất hàm về phía cái rương, ông nói: - George đang ngủ yên trong đó và cứ để anh ta theo đuổi những ước mơ riêng. Còn anh, anh phải cố làm vài việc. Có lẽ ta nên hủy cuộc tiếp tân và chúng ta phải báo cảnh sát. Anh quả quyết là em có thể nại ra phải tự vệ chính đáng, và chẳng còn lo tống khứ cái của nợ này. Dĩ nhiên cách giải quyết này có phiền phức, nhưng một khi nó đã qua, chẳng còn ai nói đến nó nữa. Chúng ta càng chần chừ bao nhiêu, càng gây hậu quả tệ hơn bấy nhiêu. - Không, anh Harry ạ. Em đã vất vả đấu tranh để trở thành ngôi sao sáng nhất trên bầu trời Hollywood, và em nhất định giữ vị trí đó. Em không muốn để George phá hỏng hết cả. Hắn đã làm hỏng đoạn đầu đời em... và hắn không được phép đi xa hơn nữa. Chắc chắn chúng ta sẽ tìm ra một giải pháp. Dù có rắc rối, phiền muộn, nhưng cũng đáng. - Được, vậy thì chúng ta sẽ xuống tiếp các nhà báo. Nhưng trước hết, Laura, em hãy cười tươi tỉnh lên. Anh xin em, cười lên. Cô luôn tươi cười. Cô luôn trả lời đích đáng những câu bỡn cợt hạ cấp, cô cười ha hả đúng như những người phụ nữ đang được tâng bốc khác. - Thế còn anh ký giả, tập đoàn Eastern Press đâu rồi? Dave Dennis hỏi. Cô cười dịu dàng đáp: - Tôi đã tiếp kiến ông ấy và có lẽ ông ấy lỉnh ra đâu đó để điện bài phỏng vấn về tòa soạn. Haila French, nữ ký giả gầy nhom, vạch ra cho cô thấy: - Chiều nay em hơi xanh, cưng ạ. Có lẽ do làm việc quá sức đấy. Cô dịu dàng đáp: - Em yêu nghề, chị ạ. Em sống với điện ảnh, không muốn cuộc sống nào khác. - Còn nhà dìu dắt của em sao rồi? - Haila hỏi một cách tha thiết. hi nào thì hai người quyết định việc hệ trọng? Laura cười toe, nói bằng một giọng thân thiết: - Chị sẽ là người đầu tiên biết chuyện đó, khi chúng em quyết định.",
  "nextChapter": "https://gacsach.top/doc-online/33176/phai-tong-khu-george-di-nguyen-tac-il-faut-se-debaresser-de-george-robert-arthyr",
  "prevChapter": "https://gacsach.top/doc-online/33191/nhung-ten-sat-nhan-moi-giet-hung-thu-cu-carter-dickson-p02.html"
}