{
  "title": "Cơn Sốt Mùa Xuân- Durothy Salisbury Davis- P01+P02",
  "url": "https://gacsach.top/doc-online/33192/con-sot-mua-xuan-durothy-salisbury-davis-p01-p02.html",
  "content": "Sarah Shepherd quan sát chồng xuống cầu thang, ông đặt vali ở trước cửa, canh giờ đồng hồ đeo tay với đồng hồ trên tường, soi gương xem lại cằm mới cạo. Có một vết xà phòng sót lại như lâu lâu vẫn xảy ra. Ông lùi lại ngắm toàn thân mình, ông nhăn mặt. Ông hơi mập ra và ông không hài lòng. Việc này quan trọng đối với ông và không biết ông còn xét nét bà đến cỡ nào. Ông chẳng nói gì, chẳng phê phán mà cũng chẳng khen. Bà ngượng ngùng nhớ lại là làm nhiều trò nhõng nhẽo để thu hút cặp mắt ông: khêu gợi - như một cô gái lúc xuân thì, hơn là một phụ nữ 55 tuổi. Bà không cảm thấy bà hơn chồng, Gerald đến 12 tuổi... Chẳng cần để ý đến bộ điệu của mình, bà đưa tay vuốt theo những đường cong mềm mại trên eo, trên bụng mình. Gerald mang bộ hương liệu mẫu vào phòng khách mở ra xem. Mùi thơm sẽ còn phảng phất một lúc lâu sau khi ông đã ra đi. - Có đủ củi sưởi rồi đó em, nếu đêm nay trời lạnh. Anh mong rằng em không phải xuống làng mua hàng nữa. Cái xe tải giao hàng để làm gì... - ông nhẩm lại lời chào hàng khi sắp xếp kiểm tra các chai hương liệu trong vali một cách đãng trí như thường lệ. Khi chồng xách cái vali hàng mẫu trên bàn, bà theo ông ra cửa. Ông đứng trên vòm cửa do dự, xốc lại vai áo, hít một hơi sâu: - Vào những buổi sáng như thế này, anh lại muốn dùng xe hơi. - Anh phải biết, Gerald, dùng xe hơi anh sẽ đến chỗ khách hàng sớm hơn được nửa thời gian đấy, và... - Không em ạ, anh hài lòng đi xe buýt theo hợp đồng và ở thị xã này, dùng xe hơi phiền phức lắm - ông cúi xuống hôn phớt lên má vợ - Chào, đây cơ mà. Ông chào lớn người ở ngoài khi đã xách hai vali sẵn sàng lên đường. Bà nhìn về hướng ông mới chào, thấy ông hàng xóm duy nhất của mình, một người trồng hoa và rau quả, đang cày miếng vườn. Đầu ông cao bằng con ngựa vì con ngựa lùn. Gió ban mai thổi tung mớ tóc đốm bạc của ông nhổm lên như một bó lúa. Gerald nhận xét: - Ông ấy đã về cuối đời rồi. Khi bằng tuổi ông ta, chắc anh cũng sẽ như vậy. Bà vợ góp ý: - Ông ấy đâu đã già đến như vậy. - Vâng, anh chỉ đoán vậy thôi, chưa già lắm. Nhưng thôi, anh phải đi đây. Tối mai anh mới về. Bảo trọng. Những bước chân ra đường cái còn vững chải lắm. Ông không thích dùng xe hơi kể cũng lạ. Và không có xe hơi cũng là một lối sống thôi. Có xe hơi thì sẽ có cái gì cụ thể nổi cuộc đời buôn bán ở ngoài của ông và cuộc sống vợ chồng ở nhà. Vào trong xe đi một vòng vào buổi chiều nào đó, bà sẽ cảm nhận được lối sống du thương của ông. Bụi đường sẽ phả vào bà... Như hiện tại, thì bà chỉ cảm thấy sự hiện diện của ông khi ông vắng nhà, qua cái mùi hương liệu thơm hăng hắc từ lô hàng mẫu thôi. Khi ông đã đi khỏi tầm mắt, bà bắt đầu việc nhà. Dọn dẹp bàn ăn sáng, xếp lại giường chiếu, phủi bụi. Bà đã mang quá nhiều thứ về đây. Mẹ bà đã để lại cho bà tất cả vật dụng bà cụ đã mua sắm trong 70 năm trời. Nhà bà giờ đây không còn chỗ để đặt một quyển sách xuống, nếu trước hết khôngdời một tượng nhỏ, một cái bình, một món đồ sứ ra nơi khác. Thực sự, nhà bà đầy những món linh tinh. Chẳng lấy gì làm ngạc nhiên, bà thấy Gerald đã thay đổi với bà. Chẳng phải hôn nhân làm anh ấy thay đổi, mà vì cái nhà này, với bà ngự trị ở giữa, như một tượng Phật cổ ôm một bình hương trong lòng. Bà tự nghĩ, thật cũng kỳ lạ, đến lúc này bà mới cảm thấy như vậy. Nhưng thực ra không phải lần đầu tiên bà nghĩ như vậy mà là lần đầu tiên nghĩ ra một từ ngữ để diễn tả. Cũng không phải Gerald luôn xa vắng với bà như vậy. Nhớ lại một cách tách biệt, đã có lúc trong những ngày đầu chung sống, bà bắt gặp chồng đang quan sát mình - không phải để xem sự cách biệt về tuổi tác mà là xem bà đánh giá ông ấy như thế nào. Bà ấy xếp một số món đồ riêng ra cất vào một xó hay tốt hơn là bán ve chai. Nhưng khi xét từng món bà đã thích đặc biệt, chúng đã thành như con bà, cũng như Gerald đã coi sách như con và anh sống với chúng mỗi tối khi ở nhà. Bà lấy những tạp dề cũ may thành những túi, bỏ cả một bàn đồ cũ vào đó. Bà không nhìn lại chúng ở trong bao, vội vàng mang chúng xuống nhà chứa đồ sau vườn. Cất chúng xong, bà cảm thấy nhẹ nhàng. Gió tháng năm hiu hiu, ánh mặt trời ban mai dịu dàng ấm áp, như một cánh tay âu yếm choàng qua vai bà. Bà thấy sung sướng như muốn nhảy cởn lên. Bên hàng rào, những bông trường thọ nở rộ, những nụ tulíp đong đưa ngộ nghĩnh như những đứa trẻ mũm mĩm. Ông Joyce đã tháo ngựa và nhìn thấy bà. Ông ta chào lớn: - Sáng nay đẹp trời quá - ông ấy phát vào mông con ngựa cho nó đi ăn cỏ rồi trở lại hàng rào. Bà lên tiếng: - Tôi ngưỡng mộ vườn hoa của ông quá. - Năm nay bán được ít; chúng đã quá lứa 2 tuần rồi đó. - Thật vậy sao? Bà nghĩ, đúng là sự thật rồi, mình thật ngớ ngẩn. Rồi lại một ngớ ngẩn nữa - Nhưng chưa bao giờ tôi lại thấy chúng đẹp như vậy. Sau đó thì chúng ra sao? - Chết rụi thôi. Mùa hoa năm nay sẽ như vậy. Cả hoa hồng cũng quá lứa, hoa liên vĩ cũng chẳng bán được nhiều. Bởi vậy tôi bỏ mặc chúng ra hạt. - Như vậy thì hỏng hết. - Giờ thì bà đã thấy là sư thật chưa? Nâng niu chúng cả năm mà chẳng được mùa đền đáp công lao. Bỏ bê chúng thì chúng lại làm ta sạt nghiệp. Bà nghĩ, giống như tình yêu, và cứng lưỡi chẳng nói nên lời. Nhưng bà thoáng ửng hồng đôi má. - Trời ơi, bà đẹp quá, bà Shepherd, xin phép được nói như vậy.- - Cám ơn ông. có lẽ vì chút hương xuân đấy. - Hương xuân thường làm chúng ta rạo rực, đúng không bà? Bà có thích một ôm hoa không? - Tôi rất thích, ông Joyce, nhưng tôi muốn được gửi tiền cho ông. - Dĩ nhiên tôi không nhận đâu. Năm nay tôi không bán được một nửa, chúng còn cả đống đấy. Bà coi bàn tay ông ta thoăn thoắt hái hoa. Da dẻ ông ta sạm nắng. Ông đứng thẳng lên, cúi xuống lanh lẹ duyên dáng. Tuy sống bên cạnh nhau nhưng chưa bao giờ ông ta vào nhà chơi. Vợ chồng bà cũng vậy, không sang chơi nhà ông, trừ hôm vợ ông ta mất. Ông ta không buồn nhiều khi vợ mất. Bà đã từng nhận xét với chồng điều đó, lúc ấy. Vợ ông hà tiện và ưa cằn nhằn. Chẳng ngày nào mà bà không lo sợ những chuyện đâu đâu. Nghĩ tới những điều ấy bà Sarah thấy ông Joyce trẻ ra nhiều so với lúc vợ ông ấy còn sống. - Tốt lắm rồi, đừng ngắt nữa, ông Joyce. Nhiều lắm rồi. - Tôi có thể tặng bà cả vườn hoa này sáng nay - vừa nói, ông vừa chất hoa lên tay bà. - Giờ thì ông đã cắt cho tôi nửa vườn rồi. - Và hình ảnh bà ôm hoa mới đẹp làm sao. - Thôi, tôi phải ngâm chúng vào bồn nước đây. Cám ơn ông. Bà thoăn thoắt bước vào nhà, lâng lâng bay bổng như một thiếu nữ ngất ngây với chinh phục đầu tiên của mình, và biết rằng sau mình có cặp mắt mến mộ nhìn theo. Cả buổi sáng nay của bà rực lên với những bông hoa. Bà tắt radio, không có nước mắt sụt sùi cho vở cải lương của cô Julia sáng nay. Đến trưa bà nghe tiếng xe ngựa của ông Joyce ra khỏi trại, lên cái sạp bán hoa quả của ông cạnh đường cái. Bà ngắm ông ta từ cửa sổ, ông ta ngước lên, giở nón chào. Lâu lâu trong ngày, bà lại nghĩ đến ông ta. Bà đã tạo cho ông ta cảm nghĩ tốt về mình và bà thầm cám ơn. Bà thầm mong chồng mình về nhà tối nay. Bà tự nhủ, cứ từ từ Sarah, bà vẫn chưa bỏ được những thói quen cũ và các năm tháng như bà đã cất những đồ cũ. Bà đâu có béo ra, chỉ tròn trĩnh một chút thôi! Tròn trịa, bà lớn tiếng nhắc lại, nó vang lên như âm thành một củ khoai rơi bõm xuống thùng nước. Tâm tình bà dịu lại và bà tin mình mũm mĩm. Rồi nắng chiều ấm hơn, và cảm giác uể oải bủa chụp lấy bà. Mãi tới khi ông Joyce trở về nhà, tiếng hát của ông vang vọng đi trước ông, bà mới chồm dậy. Bà lấy một còn gà ra khỏi tủ lạnh và gọi ông ta từ trước vòm cửa. - Ông Joyce ơi, ông có thích dùng bữa tối với tôi không? Gerald tối nay không về và tôi chúa ghét nấu ăn cho một mình. - Ồ, thế thì nhất rồi. Nhà tôi chẳng có gì, chỉ một chút thịt heo chó cũng chẳng thèm. Tôi có thể mang gì sang nào? - Chỉ việc sang đây thôi. Khi xếp bàn ăn, bà Sarah tự nói với mình: bà là một con dơi già, cố thử cánh bay giữa ban ngày. Nửa giờ sau, bà liếc qua cửa sổ thì vừa thấy Joyce vắt chân qua hàng rào như một con ngựa non còn cứng còng. Ông diện bộ đồ đẹp nhất, tay vung vẩy một chai rượu. Sarah nuốt nước bọt và hơi sợ, vì việc này chính bà bày đặt ra để có một dịp vui. Bà ấy chưa giỡn đến mức phi qua nhà với một tên sở khanh chạy theo sau. Dẫu sao ông Joyce cũng là người khách lịch thiệp. Chai rượu là loại rượu nho May. Ông uống rất chừng mực và khen bữa ăn không ngót lời. - Bà không biết tôi phục gia đình bà như thế nào đâu, bà Shepherd ạ. Chồng bà kể cũng lạ, sao mà ông ấy chịu được khi vắng nhà. Bà nghĩ, anh ấy chịu được mình không tưởng tượng nổi. - Vì công việc của anh ấy. Anh ấy chào hàng, bán hương liệu. Ông Joyce có hàm răng thật lộ ra khi cười. Bà dùng đầu lưỡi rà hàm răng giả của mình mà ngỡ ngàng. - Vậy thì khi có đường và hương liệu thì mọi sự êm đẹp, như người ta thường nói. Bà nghĩ thật tội nghiệp cho Joyce, chắc là ông ta có nhiều bạn gái nhưng sao lại cưới phải bà vơ 'mướp đắng' như vậy. Có thể là do cưới hấp tấp quá, cũng có thể do bị cưỡng ép. - Chắc là ông cô đơn lắm từ khi bà ấy mất, phải không? Bà nói có vẻ thê lương hơn định nói. Dẫu sao thì vợ ông ấy mất đã 3 năm rồi. - Không cô đơn hơn khi bà ấy còn sống với tôi - Giọng ông hòa ngay vào ý nghĩa nghiêm trọng của câu bà vừa hỏi - Thật khó nói về người đã khuất, nếu lúc gần chết bà ấy không sửa được tính nết tốt hơn một chút, chúng tôi đã sụm từ lâu rồi. Ông ta dồn thuốc vào ống điếu. - Bà không phiền vì hút thuốc chứ? - Không, tôi muốn có chút mùi thuốc vương vấn trong nhà. - Chồng bà có hút thuốc không? - Vâng có - Bà hơi ngạc nhiên về câu hỏi. - Trông ông ấy không có vẻ gì người hút ống vố cả - ông ấy nói rồi bập manh tẩu thuốc - Không, bà ạ - ông ấy nói tiếp khi cái tẩu đã nhả khói đều - Bà rất có phúc, không biết đến cái cảnh nhà vắng tanh. Lúc này bà biết ông ta đang thăm dò. Bà muốn cho ông ấy thỏa mãn một chút. - Vâng thì tôi kể điều đó là một diễm phúc. Mắt ông ấy ánh lên thích thú. Em cũng cô đơn như tôi thôi, em gái già ạ. Đôi mắt như muốn nói như vậy và sự thành thật của ông ta khiến bà ta thêm: - Và tôi muốn anh Gerald ở nhà thường hơn. - À vâng. Ông ấy đã đến tuổi quanh quẩn lần chót ở trường đua ngựa rồi nghỉ thôi, còn đua tranh gì được nữa - ông ta háp háy mắt nhìn bà qua làn khói. - Anh Gerald mới 43 tuổi mà - Nói xong bà mới thấy là lỡ lời. - Nhiều người nghĩ hưu ở tuổi 40, vài người trong giới chúng tôi thì tiếc rẻ sau đó vài tuổi trong ghế xích đu. Buổi nói chuyện đã đổi chiều và bà chẳng muốn vậy, bà sa lầy trong đó và cố vẫy vùng. Dập lửa bằng cái chổi lông. - Có trăng kìa - bà nói rồi chạy ra cửa sổ như để vẩy chào một người bạn cũ. - Vâng, có trăng. Bà có định nhảy lên đó không? - Ông nói gì, ông Joyce? - Tốt hơn là tôi nên nói rõ những gì tôi nghĩ trước tiên. Nếu tôi thắng con Mickey vào chiếc xe ngựa cũ, bà có thích đi dạo với tôi một vòng quanh hồ nước nhà máy xay tĩnh lặng không? Bà nhìn bóng ông ta ở kính cửa sổ, một bộ mặt tự mãn đượm chút liều lĩnh. Sau 16 năm lập gia đình, bà đã quên cách ứng xử với những đàn ông khác. Nhưng cách ứng xử thì không bao giờ thực sự quên được. Giống như đi xe đạp. Chỉ đi vài vòng là lại đi vững như xưa. - Tôi thích đi. Con ngựa trước cái xe bây giờ khác con ngựa kéo cày buổi sáng. Ông Joyce chỉ cần phất nhẹ dây cương lên mông nó là nó quẹo mạnh đến độ muốn hất bà Sarah khỏi những khung tròn bên thành xe. Nhưng ông Joyce đã nhảy lên ghế xà ích, một tay kéo con ngựa đứng chồm trên 2 chân sau, một tay đỡ bà Sarah nằm lên gối, và họ du hành lên nguyệt điện... Lúc bà tỉnh dậy sáng hôm sau, ánh nắng chiếu thẳng vào mặt bà. Thường thì bà xem Gerald còn nằm trong giường không, bằng cách làm ngay một công việc hàng ngày. Sau cái cựa mình đầu tiên, bà quả quyết rằng ngồi trong một chiếc xe ngựa cũ các lò xo rỉ sét, phi nước đại, cũng không chứng tỏ được còn sức thanh xuân. Bà nằm nướng một lúc, suy nghĩ về điều đó và trỗi dậy với cảm giác mình thật điên khùng, đau đớn, cảm giác này ám ảnh bà suốt ngày hôm đó, lâu lâu lại nuối tiếc đã dẹp bớt các đồ cũ linh tinh đi. Bà cũng chẳng nhớ được đã dành ra bao nhiêu phần cuộc đời để chăm sóc chúng. Khi ông Gerald về nhà, bà hầu như vẫn như hôm trước lúc tạm biệt ra đi. Tuy bà có nổi bật hơn vì các món trang sức. Chỉ còn những bông hoa chung ở phòng khách. Chỉ khi đã ăn tối xong, Gerald đã yên vị đọc sách, ông mới hỏi: - Sarah, cái tượng ông triết gia cổ đại Trung Quốc đâu rồi? - Em xếp ông ấy vào phòng chứa đồ rồi. Em đem hết mấy món bề bộn choán chỗ đi nơi khác. Ông nhìn quanh mình, xa vắng như thể cố nhớ vài nét về bức tượng. - Vậy là em đã dẹp bức tượng đi rồi. Anh nhớ ông ấy, ông ấy gợi cho anh vài ý nghĩ. - Ý nghĩ gì? - À anh chẳng rõ nữa. Kiểu Khổng Tử viết ấy mà. - Ông ấy chẳng giống triết gia gì cả - Bà nói mà chẳng có ý niệm gì về ông Khổng cả. Ông ấy là một nông dân. - Vậy sao, thôi được, chỉ là một bất đồng nhỏ - ông mở sách. - Những bông hoa có đẹp không, anh Gerald? - Đẹp. - Ông Joyce cho em đấy. Hoa mới cắt trong vườn. - Vậy thì tốt. - Đêm nào anh cũng phải đọc sách mới được à, anh Gerald? Em ở nhà cả ngày chẳng có ai trò chuyện, về tới nhà anh lại chúi mũ vào mấy quyển sách - khi nói tới đây bà ân hận đã nói - Em chưa nói với anh, tối qua em mời ông Joyce ăn tối. - Vậy thì em lịch sự lắm. Ông ấy chắc là cô đơn. - Em không nghĩ vậy. Vợ chết ông ấy càng được thanh thản.- Gerald ngước mặt lên: - Chính ông ấy nói vậy à? - Ông ấy không nói đầy đủ như vậy, nhưng nói bằng thực tế. - Ông ấy chắc là típ người đặc biệt. Bà ấy chết vì bệnh gì? - Em chẳng nhớ, có lẽ bệnh tim. - Ngộ đấy - ông quay trở lại với cuốn sách. - Sau khi ăn tối ông ấy và em đi dạo trên xe ngựa. Đi đến tận Cos Comer rồi về. - À ra thế - ông Gerald chỉ nói vậy. - Anh Gerald, anh mập ra đấy. Ông lại nhìn lên. - Anh không nghĩ như vậy. Anh vẫn chỉ cân nặng ở mức lâu nay: có thể chỉ lên 1 ký. - Vậy thì cái ký thêm đó ở bụng. Em thấy là anh đã cắt phần thun ở quần soọc. - Những hàng mới này đấy - ông nói như để xem bà nói sao. - Hàng này đã được làm co trước khi may rồi. Tại cái bụng của anh đấy. Thế anh không nhớ anh cứ phải xốc cổ áo luôn hay sao? - Anh đã định nhắc em đấy, Sarah. Em hồ nhiều quá. - Em hết hồ từ tuần trước cơ mà, em lại quên chưa đặt. Giờ thì anh phải dùng cổ số 15 rưởi. - Ông trời ơi! Sarah! Chắc sau đó em lại bảo anh phải mang cỡ cổ ngựa mất - ông để cuốn sách tuột xuống khe đùi. Anh về nhà có 2, 3 đêm một tuần, anh mệt lắm. Anh mong em đừng áp lực anh nữa, cưng. Bà ấy đến ghế của ông, ngồi lên cái tì tay. - Anh có biết rằng, em thắc mắc là nếu chích anh bằng cái kim cài đầu, không biết anh có phản ứng nữa hay không? Lần đầu tiên ông nhìn thẳng vào mặt bà sau nhiều năm nay, ông hướng mắt ra chỗ khác. - Anh phải làm việc vất vả lắm, cưng. - Em không cần biết anh làm việc gì, Gerald. Em chỉ muốn xem anh còn nhân tính không thôi. Ông choàng tay quanh người bà và xiết chặt. Bà hỏi: - Anh thấy hoa mùa xuân đẹp không? - Đẹp, cả mùa xuân cũng đẹp. Bà ngả người trong lòng ông, với tay rút một bông hoa trong bình, cố tình chậm rãi một chút. Ông đưa tay vuốt bà. - Và em cũng đẹp nữa. Bà nghĩ, thật đơn giản, và ngồi thẳng dậy. Khi nào hoa hồng không có gai thì ông mới thắng nổi bà. Gerald có vẻ triết lý: - Ba thứ đẹp nhất trên đời: chim trắng bay, cánh đồng lúa mì, và thân thể phụ nữ. - Chính anh chọn ra ba cái nhất đó à, anh Gerald? - Anh cũng chẳng nhớ nữa, anh nghĩ vậy. - Lâu lắm rồi anh chẳng làm bài thơ nào. Đã có lần anh làm nhiều bài rất hay. - Bởi vậy anh mới có được em - ông nói nho nhỏ. - Và em chiếm được anh với cái nhà cổ. Em còn nhớ cái ngày công bố di chúc của mẹ em. Thật ra, Gerald, có phải lúc đó anh mới quyết định không? Ông chẳng nói gì một lúc để không cắt dòng suy nghĩ, một chuyển đổi liên tưởng tế nhị. - Em còn nhớ bài thơ anh viết về cái nhà không? - Em mới đọc bài thơ hôm nọ. Em thường đọc đi đọc lại luôn. - Thật không, Sarah? Vậy mà chẳng bao giờ nói cho anh biết. Đó là tài liệu duy nhất bà còn đọc, thảng hoặc có khi nào đọc ông ấy mê sách quá khiến bà ghét sách. - Anh còn nhớ anh thường bảo em đọc sách cho anh nghe không. Gerald? Anh đã cho rằng chỉ có em, ngoài anh ra là xử sự đúng với sách vở. - Anh nhớ.- - Có phải anh nịnh em không? Ông mỉm cười: - Đó là hào hoa với phụ nữ, anh nghĩ vậy. Chẳng hề có ai nghĩ có một người khác có thể trân trọng đúng mức với thơ, văn của họ. Nhưng em Sarah này, tối nay anh thích nghe em đọc vài bài gọi là chút cảm hoài. Bà nghĩ, để hoài niệm, lấy tập sách xuống và ngồi đối diện ông. Ông ngồi ngả nghiêng trên ghế, hút ống điếu, mắt lim dim. Đã lừ lâu, những suy tư trầm mặc của ông đã làm dịu bớt cái sốc đầu tiên do cách biệt tuổi tác. - Em vẫn thích bài 'Bình minh cuộc đời tôi' nhất. Ông nói nho nhỏ: - Vậy thì tốt, anh viết cho em mà. Bà đọc hết bài nọ đến bài kia, lâu lâu lại tự hỏi hình ảnh nào hiện ra trong đầu ông khi viết những dòng này. Còn ông lâu lâu lại rít một hơi thuốc, tạo nên âm thanh như một em bé bú cái bình đã hết sữa. Bà nghĩ là đã đọc những bài thơ rất hay, những vần thơ vang lên mùi mẫn, hương vị dịu êm của mối tình êm đẹp. Chắc chắn sẽ đến lúc ông phải đứng dậy và đến với bà. Nhưng ông vẫn ngồi im, mắt nhắm nghiền, tay cầm píp đặt trên cái tỳ tay. Rồi đột nhiên giọng bà trở nên trầm đục. Đọc nhiều như vậy không còn trong trẻo được nữa, bà nghĩ tới tiếng hóta mi và cái gai đâm vào ngực nó. ổ bà cũng đau như cắt khiến bà phải cố gắng hết sức, vì bài thơ sắp hết rồi. Thình lình bà ngừng lại, một câu thơ chưa hết, vì một tiếng động trong phòng: cái tẩu của Gerald rơi xuống sàn, các ngón tay vẫn quắp theo tư thế giữ tẩu nhưng đầu ông đã gục xuống ngực. Đặt tập thơ xuống bên cạnh, bà bước sang lượm cái tẩu lên mà nuối tiếc vu vơ, như thể bà nhặt xác con chim chết vừa gục xuống dưới chân bà. Lần ra đi bán hàng của Gerald vào sáng hôm sau diễn ra đúng truyền thống từ xưa tới nay, ngay cả cái hôn phớt lên má bà và cả vài lời: - Tạm biệt đến chiều mai, bảo trọng - cũng hời hợt như vậy nốt. Khi vào nhà bà nghĩ, bảo trọng? Bảo trọng cái gì? Để làm gì? Nấu một nồi nước để luộc một cái trứng chăng? Bà cố nhanh chóng làm xong việc nhà rồi mặc quần áo tươm tất. Khi bà thấy ông Joyce đã thắng ngựa vào xe đầy hoa, bà khóa cửa và mạnh dạn đợi ông ấy trên đường. - Ông làm ơn cho tôi quá giang lên đường cái - Bà nói lớn khi ông ấy đã dong cương đến sát bên bà. - Tôi có thể cho bà quá giang đến tận cùng trái đất, bà Shepherd ạ. Làm ơn đưa tay đây - Ông giật cương khi bà đã ngồi bên cạnh. Tôi thấy ông bạn già của bà đã lên đường buôn bán rồi. Tôi dám chắc chuyến du nguyệt của chúng ta hôm trước sẽ làm ông ta bật cười. Bà nói: - Chuyện ấy làm tôi xây xẩm mặt mày. - Nhưng bà có thích không? - Có, nhưng sau đó tôi đã phải trả giá đắt - Bà đưa tay ra sau lưng. - Lâu lâu tôi cũng phải kêu thét lên và cúi gập mình xuống, nhưng tôi thấy đau như vậy còn rẻ so với khoái cảm chúng ta được hưởng. Tôi chở bà tới làng, đàng nào tôi cũng phải đến đó mua ít chục mét ống nước. Hay là bà cho rằng có điên mới ngồi trên cái xe chở đồ này vào làng? - Đây chẳng phải là tôi điên lần đầu. Đời tôi đã đầy những điều rồ dại. - Điên mà biết cười vào cái điên của mình là điên khôn. Tôi với bà có chung một điểm đó. Hôm nay chúng ta ăn tối ở đâu đây? Ông ấy ăn nói cay độc như mù tạt. - Mời ông qua nhà tôi. Ông ta gật đầu: - Tôi sẽ kiếm cho chúng ta ít thịt bít- tết, sau đó ta lại thúc con Mickey du nguyệt điện. Bà Sarah xuống xe ở bưu điên và đợi trong đó cho tới khi Joyce đi khuất. Joyce và những người ngạc nhiêu đều há hốc miệng nhìn bà ấy xuống xe. Lên xe là một chuyện, xuống xe thì... bà ấy như con ong chui vào hút nhụy một bông hoa tím. Đã đến giờ cho cuộc đi này, bà bước vào phòng mạch bác sĩ và cùng đợi với dân làng. - Tôi đến để khám tổng quát, bác sĩ Philips, và có thể xin bác sĩ một toa ăn kiêng. - Ăn kiêng? Bác sĩ lấy kiếng ra và quan sát bà bằng mắt trần. - Tôi hơi mập ra, họ nói ở tuổi tôi, tim thường mệt. - TIm của bà mạnh như tim của con gái 20, nhưng để tôi thính chẩn xem. - Tôi không ngại tim, bác sĩ biết đấy, tôi chỉ muốn bớt vài cân đi thôi. - Ờ há, bà mở áo ra - Tay bác sĩ cầm ống nghe. Ăn kiêng thì ít khi bác sĩ này kê toa lắm, ông chỉ dùng khi đối đế thôi. Bà ấy phải lên thị xã mới xin được toa ăn kiêng, không thể xin ở một bác sĩ nông thôn, người luôn đánh giá sức khỏe phụ nữ theo số con sinh ra. Bà nói tiếp: - Một phụ nữ ở gần tôi vừa chết vì suy tim. Như thể đấy là lý do bà đi khám bệnh. - Ai vậy - Bác sĩ hỏi rồi cất ống nghe vào hộp. - Bà Joyce, vài năm về trước. - Bà ấy mắc chứng tim yếu, phải dùng liên tục thuốc kích thích. Tim của bà khỏe như một ống bơm. Bà đưa tay ra. Bà vén tay áo lên để bác sĩ đo huyết áp. Bà cảm thấy tim khỏe là do cơ thể quân bình. Mọi điều bà nói trật hết, bà hơi mắc cỡ với mình trước người đàn ông này. Bà tức mình vì vậy và tức ông bác sĩ có vẻ cố kiên nhẫn chịu đựng bà, bà đành nói dối: - Chúng tôi định mua bảo hiểm nhân thọ, chúng tôi muốn xin ý kiến bác sĩ riêng trước. - Không có gì trở ngại khi mua bảo hiểm và cũng không cần ăn kiêng, bà Sarah - ông cười rồi gỡ máy đo ra. Bà chỉ việc ăn nhiều khoai tây, bánh mì và đồ ngọt. Bà sẽ sống lâu hơn chồng bà 20 năm cho coi. Tiện thể, ông ấy có mạnh khỏe không? - Anh ấy vẫn mạnh, cám ơn bác sĩ. Bà tự nghĩ, lúc này bà làm trò cười hơi nhiều. Sarah, lúc này lại ra khỏi nhà nhiều nữa chứ. Ra hay vào cũng nhớ khép cửa sau lưng mình cho kín đáo chứ. Sarah...",
  "nextChapter": "https://gacsach.top/doc-online/33193/con-sot-mua-xuan-durothy-salisbury-davis-p02.html",
  "prevChapter": "https://gacsach.top/tuyen-tap-truyen-kinh-di-nuoc-ngoai_nhieu-tac-gia.full"
}