{
  "title": "Mật Mã Maya - Chương 01 - Part 02",
  "url": "https://gacsach.top/doc-online/43232/mat-ma-maya-chuong-01-part-02.html",
  "content": "Chương 1 Ở nước Mỹ, phần lớn người dân đều nghĩ CIA là một thứ gì đó thật hào nhoáng, một tổ chức bí mật đầy tài năng với những nhân viên bảnh chọe và thiết bị tân tiến. Nhưng người dân châu Mỹ La tinh thì biết CIA cũng chỉ như những tập đoàn tài chính, đồ sộ, vụng về, nhưng lắm tiền nhiều của, hoạt động vì lợi ích của kẻ mạnh và bóp nghẹt kẻ yếu. Vào những năm 70 và 80, quân đội đã cho xây hàng ngàn đường băng nhỏ khắp các vùng nông thôn Guatemala, bề ngoài là để giúp những loại người thua kém, thiệt thòi như chúng tôi đưa được sản vật ra bán ở thị trường bên ngoài, nhưng thực tế là để có thể nhào xuống bất cứ đâu, vào bất cứ lúc nào để đá đít những kẻ bị coi là ăn bám ấy. Quanh T’ozal, có ít nhất hai đường băng như thế. Một ông bác rể của bố tôi tên là Generoso Xul có một mảnh đất nhỏ; một hõm, ông đánh dấu khoanh vùng mấy khoảnh ruộng ngô trên bãi đất chung của làng để đốt và hóa ra chỗ ruộng ấy lại nằm hơi sát đường băng. Đến cuối tháng 7, Generoso mất tích, cha tôi cùng vài người khác đi tìm. Sáng ngày thứ hai, họ tìm thấy đôi giày của ông bị buộc chằng vào nhau và treo trên một cành cây khuynh điệp, đó là một kiểu dấu hiệu báo “đã được cho đi ngủ với giun”. Cha tôi kể lại chuyện này với một người mà ông biết trong đội quân kháng chiến địa phương, một nhân vật từa tựa như Subcomandante Marcos (bí danh của một nhân vật tự xưng là người phát ngôn của phong trào nổi dậy ở Mexico), có tên là Teniente Xac mà chúng tôi thường gọi là chú Xac, Tio Xac (tức “chú Xac” - tiếng Tây Ban Nha) nói ông đoán cánh nhà Soreano đã “habian dado agua al Tio G”, tức là đã giết chết Generoso. Cha tôi nhờ các nông dân và lũ trẻ con nhà họ theo dõi các chuyến bay, ghi lại số đăng ký trên các mẩu giấy gói thuốc lá và mang đến cho ông. Ông tập hợp được một danh sách khá dài. Một người bạn của ông ở thủ đô Guate đã kiểm tra danh sách đó trong cơ sở dữ liệu của AeroTransport - đất nước Guatemala tận tụy với những kẻ ngoại bang kia đến nỗi chẳng mấy khi buồn bận tâm đổi các số đăng ký – và té ra rất nhiều trong số những chiếc máy bay đó là do hãng cho thuê máy bay Skyways điều hành từ Texas và Florida, và rất lâu sau, cha tôi mới phát hiện ra đó là một công ty vỏ (loại hình công ty tham gia làm trung gian cho các giao dịch kinh doanh nhưng bản thân lại không có tài sản hay hoạt động kinh doanh gì), là tài sản của John Hull tại Costa Rica. Hull là một người Mỹ đã rửa tiền và vận chuyển côcain thô cho lính của Oliver North (một nhân vật trong bộ máy quân sự Hoa Kỳ). Điều này nghe có vẻ ám muội mà lại ngớ ngẩn nếu nó không được ghi rõ trong một số tài liệu, chẳng hạn như tài liệu năm 1988 của Tiểu ban nghị viện Kerry (tiểu ban chịu trách nhiệm điều tra hoạt động buôn lậu của Lực lượng chống đối): “Báo cáo của ban tham mưu về chương trình Hỗ trợ bí mật và Lực lượng chống đối (tên chỉ chung một số băng nhóm phiến loạn) ngày 14 tháng 10 năm 1986, có thể tìm đọc dễ dàng tại Thư viện tổng thống Ronald Reagan, số 40 đường Presidential Drive, Simi Valley, California, trong mục “Lực lượng thực thi luật pháp Nhà Trắng: Tài liệu lưu trữ, ô 92768”. Hầu hết số tiền được chuyển cho lực lượng chống đối tại El Salvador, nhưng các-ten North cùng phe cánh của Bush và Ríos Montt – Montt là tổng thống bù nhìn của Guatemala vào thời đó – cũng vơ được hàng triệu. Tôi đoán Chú Xac muốn dùng danh sách đó để lừa mị một chút, hoặc để hướng sự chú ý của mọi người vào nhà Soreano, một gia đình đại gia trong vùng mà ai cũng ghét, hoặc nhằm làm mất uy tín của các tướng lĩnh nhà ấy trong lần bầu cử tới, điều đó đủ để các bạn thấy ông ta ngây thơ đến mức nào. Đúng dịp lễ giáng sinh năm 1982, tôi lại bị một trận viêm phổi sau khi mất máu, cha mẹ tôi đưa tôi tới bệnh viện từ thiện của các bà xơ ở San Cristobal. Lúc đó chắc tôi đã mê sảng. Một bà xơ trẻ, xơ Elena, chăm sóc tôi rất ân cần, luôn miệng hỏi han tôi có khỏe không. Tôi nghĩ xơ ấy thật tốt. Từ đó trở đi, ngày nào tôi cũng nghĩ đến xơ Elena, thậm chí giờ nào cũng nghĩ, chí ít là những lúc tôi không mê sảng. Todo por mi culpa (Tôi thật có lỗi - tiếng Tây Ban Nha). Bốn ngày sau khi nằm viện, vào lễ gia đình Thiên chúa (một ngày lễ không bắt buộc, thường là ngày chủ nhật đầu tiên sau lễ giáng sinh), ngày 29 tháng 12 năm 1982, xơ Elena cho tôi hay quân đội chính phủ đã bao vây T’ozal và đang tra hỏi các Cofradias, tức là các vị chức sắc, một kiểu như hội đồng bô lão làng. Sau này tôi mới biết thêm các chi tiết khác. Hôm đó là ngày chợ phiên, hầu hết mọi người đều đổ về làng. Một chiếc trực thăng Iroquois màu trắng pha xanh nước biển với tiếng loa oang oang xuất hiện và lượn vòng quanh như một con bói cá lớn, ra lệnh cho tất cả mọi người tập trung ở quảng trường để họp và thông báo nhiệm vụ tuần tra dân sự của năm sau. Cùng lúc đó, quân lính đã tiến vào qua hai con đường đất mới mở. Theo một cậu bạn tôi, José Xiloch có biệt danh Không Đời Nào, người đã nhìn thấy đội quân từ xa, thì không mấy người tìm cách ẩn nấp hoặc chạy trốn. Phần lớn binh lính là người Maya được tuyển mộ từ Suchitepequez (một tỉnh thuộc Guatemala), nhưng còn có hai người đàn ông khác, cao lớn, tóc hung đỏ và đi giày thủy quân lục chiến Mỹ; khác với lệ thường, toàn bộ đội quân đó được chỉ huy bởi một viên thiếu tá: Antonio García-Torres. Ngày hôm đó, chỉ có hai người bị bắn chết trên quảng trường. Cha mẹ tôi cùng sáu người khác bị tống lên xe tải và đưa đến căn cứ quân sự ở Coban. Chiều tối, quân đội cho thiêu rụi căn nhà chung của làng cùng mười một người quyết tâm kháng cự đang bám trụ bên trong, đó là một cách khủng bố vào thời ấy. Đó cũng là lần cuối cùng có người nhìn thấy các anh trai tôi, nhưng không ai rõ chuyện gì đã xảy ra với họ. Rất lâu sau tôi mới biết tin tức về em gái tôi, nó rốt cuộc đã đến một trại tị nạn ở Mexico. Quân đội cho dân hai ngày để san bằng ngôi làng sau đó tống tất cả lên xe tải để đưa đi nơi khác. T’ozal là một trong bốn trăm bốn mươi ngôi làng mà chính phủ Guatemala hiện nay chính thức xếp vào danh sách bị hủy diệt. Danh sách liệt kê cuối cùng có tên của 38 người được xác minh đã chết và 26 người mất tích. Tôi khẳng định 90% rằng cha mẹ tôi đã phải chịu trò tra tấn mà người ta gọi là “tàu ngầm”, tức là bị dìm xuống nước cho ngạt thở, và có lẽ họ đã bị nhốt trong những cái thùng cao, chỉ một tư thế duy nhất là ngồi xổm (ôi, tôi thật có lỗi) và ngửa mặt nhìn lên trời. Một nhân chứng kể lại rằng cha tôi đã chết khi chúng bịt lên đầu ông một chiếc mũ trùm ngâm thuốc trừ sâu hòng ép cung khai. Tuy nhiên, cũng chưa rõ đó có phải nguyên nhân dẫn đến cái chết của ông hay không, và thậm chí cũng không chắc việc ấy có thực sự xảy ra hay không. Xác cha mẹ tôi hầu như chắc chắn bị vùi dưới một trong tám hố chôn tập thể đã được phát hiện ở Alta Verapaz, nhưng cho đến nay, Trung tâm Điều tra và Lưu trữ về người Maya vẫn chưa tìm được thi thể nào có ADN khớp với tôi. Tôi còn đần độn đến mức nhiều năm sau mới bắt đầu ngờ rằng cha mẹ tôi gửi tôi đến nơi khác vì họ biết trước sẽ có biến. Có lẽ đó là sáng kiến của mẹ tôi. Bà đã dùng trò chơi để bói xem liệu có nguy hiểm gì từ phía G2, tức là lực lượng cảnh sát mật, hay không. Và có lẽ bà đã thấy trước điều gì đó. Một tuần sau, các bà xơ nhận được lệnh đưa tôi và bốn đứa trẻ khác cùng làng T’ozal lên tàu thủy tới thủ đô Ciudad Guate để chuyển tới nơi tái định cư, trong số đó có José Không Đời Nào, anh bạn nối khố duy nhất của tôi còn sống đến bây giờ. Tôi không nhớ được gì nhiều về Trại Trẻ Mồ Côi Thiên chúa giáo bởi tôi đã tẩu thoát ngay ngày đầu tiên, tuy gọi là tẩu thoát thì cũng hơi quá vì tôi chỉ việc bước ra khỏi cửa là xong. Tôi đi xuyên thành phố, tìm được một nhà tế bần dành cho trẻ em tương đối sung túc hơn gọi là AYUDA nằm dưới quyền cai quản của các tu sĩ dòng Thánh ngày cuối, hay còn gọi là những người Mormon, mặc dù họ không thích cái tên sau cho lắm. Có tin đồn rằng trẻ con ở đó đang được đưa tới Mỹ, đất nước mà ngày đó tôi mường tượng giống như một khu vườn địa đàng tràn đầy hạnh phúc, với những bụi cây mọc ra khoai tây rán và những dòng suối nước cam mát lạnh. Một phụ nữ vóc người rất đỗi cao lớn với mái tóc sáng màu gác ở cửa sau đã phá lệ cho tôi vào sau vài phút lưỡng lự. Tôi chỉ trông thấy bà ấy đôi lần nữa và cũng không biết tên bà ấy là gì, nhưng cứ mỗi khi nhìn thấy một mái tóc vàng bạch kim là tôi lại nhớ đến người phụ nữ ấy. Sau này, khi tôi được chính thức liệt vào danh sách trẻ mồ côi, họ đưa tôi đến một nơi gọi là Nông Trại Thung Lũng Thiên Đường của Những Vị Thánh Ngày Cuối, ở ngoại ô thành phố. Phải mất một thời gian dài tôi có được chút ý niệm về những chuyện đã xảy ra với gia đình mình, và thực tế đến tận bây giờ tôi vẫn chưa biết hết. Tôi chưa hề biết chính xác rằng cha mẹ tôi đã chết, đó chỉ là cảm giác chấp nhận mỗi ngày một lớn dần lên. Thứ bảy là ngày nghỉ ở Nông Trại Thung Lũng Thiên Đường và lũ bạn cùng trường tôi nếu còn người thân sẽ được họ đến thăm ở một phòng học phía sau, trong xó nhà lạnh lẽo, giữa hai bức tường xỉ quét vôi màu xanh vỏ đỗ và sàn nhà trải vải sơn màu xanh vàng khè để nhìn mọi người. Tuyệt nhiên chẳng có ai đến tìm tôi. Lũ bạn trêu chọc tôi về điều ấy nhưng tôi làm ngơ như không biết gì. Đến bây giờ tôi vẫn chưa thoát khỏi nỗi ám ảnh của ngày thứ bảy, tôi cứ có cảm giác bồn chồn, thường xuyên nhìn ra ngoài cửa sổ hoặc kiểm tra đi kiểm tra lại email, có đến mười lần một giờ. Tôi ở lại Nông Trại Thung Lũng Thiên Đường gần hai năm trước khi được tham gia chương trình sắp xếp dành cho người châu Mỹ bản địa, nó một phần là quỹ tìm gia đình nhận nuôi trẻ em tị nạn, và ngay sau lễ đặt tên thứ mười sáu tính theo năm tz’olk’in, tức là năm tôi mười một tuổi, một gia đình, nhà Ødegârds, đã đón tôi đi máy bay đến Utah (một bang năm ở miền tây nước Mỹ) với một chút tiền hỗ trợ của nhà thờ. Nói một cách công bằng, các tu sĩ dòng Thánh Ngày Cuối đã làm rất nhiều việc thiện cho người dân châu Mỹ bản địa. Ví như họ đã giúp người Zuni giành được một khu định cư rộng lớn nhất từ tay chính phủ Mỹ mà chưa một cộng đồng bản địa nào giành được. Họ cũng làm từ thiện khắp khu vực Mỹ La tinh, bất chấp thực tế rằng trước năm 1978, Giáo hội vẫn là một tổ chức công khai ủng hộ thuyết chủng tộc da trắng ưu việt. Họ tin rằng một vài bộ tộc bản địa châu Mỹ - những bộ tộc có nước da sáng màu hơn – là hậu duệ của nhà tiên tri Do Thái Nephi, nhân vật chính trong cuốn Kinh thánh Mormon. Nhưng ai cần biết động cơ của họ là gì chứ? Phải vậy không? Họ đã lo cho cuộc sống của tôi và rất nhiều đứa trẻ khác. Trong suy nghĩ của tôi, nhà Ødegârds quá ư giàu có. Họ chẳng những dùng nước máy chảy vào tận nhà mà còn có cả một kho kẹo dẻo vô tận, cả kẹo cứng lẫn kẹo mềm. Tôi hồ như có ý nghĩ rằng chúng tôi đã bị người Mỹ chinh phục và tôi là tù nhân bị giam giữ trong một nhà tù lộng lẫy giữa thủ đô xa hoa. Phải rất lâu sau tôi mới nhận ra rằng, theo mức sống ở Mỹ, họ chỉ là tầng lớp trung lưu thấp, ý tôi là họ thuộc loại người gọi bữa tối là bữa khuya và thậm chí bữa trưa là bữa tối, trong bếp nhà họ có cả một tấm khảm treo tường trên ghi công thức làm món “bánh quy bơ đường của Chúa” với nguyên liệu là “một miếng thông cảm” và “một nhúm ngoan đạo”. Ngoài xã hội, họ được coi là những người có học thức. Vì vậy, tôi cũng khá nhọc công mới thành được kẻ hiểu biết khác người như bây giờ. Tuy nhiên, ông bố và bà mẹ cũng là những người tử tế, hay muốn làm những người tử tế thì đúng hơn, mặc dù vậy, họ vẫn tốn rất nhiều sức lực mới kiềm chế cái ảo giác rằng chẳng lấy đâu ra nhiều thời gian mà lo cho từng đứa con một. Mấy ông anh hờ của tôi thì thuộc loại kinh khủng - hễ rời mắt khỏi chiếc TV và trò chơi điện tử là chúng quay sang thư giãn bằng cách hành hạ những con vật nhỏ - nhưng dĩ nhiên cha mẹ chúng vẫn nghĩ chúng là các thiên sứ được chính đức Jesus lựa chọn. Khỏi phải nói, tôi không hề cải sang đạo Mormon, hay “được khai sáng” theo cách nói của họ, tức là ngộ ra rằng mỗi người khi sinh ra đã là một vị Thánh ngày cuối. Theo chương trình, họ sẽ không cải đạo cho trẻ em trước khi chúng đủ lớn, và đến tận khi đó, tôi mới bắt đầu nhận ra rằng việc rửa tội cho người quá cố, dùng tay ban phép thánh hay mặc quần dài theo kiểu Hội Tam điểm hoàn toàn không phải là cách cư xử bình thường, ngay cả El Norte (miền Bắc - tức là Bắc châu Mỹ, ý nói nước Mỹ). Họ cũng đưa tôi tới nhà thờ Công giáo một hay hai lần gì đó, nhưng ở đó không có mùi hương, cũng không có những vị thần linh hay những chiếc bình bày trên mặt đất giống như ở Guatemala, vì vậy, tôi nói với họ là không cần phải đưa tôi đến đó nữa. Họ nhìn chung khá thoải mái về chuyện ấy, theo cách riêng của họ. Thực ra, mặc dù không thể chịu được họ nhưng thỉnh thoảng tôi cũng gọi họ là bố Ø và mẹ Ø. Còn mấy ông anh hờ của tôi, mỗi lần hỏi đến là y như rằng mỗi ông lại vừa cho ra đời một cặp sinh đôi; sự kết hợp của quan niệm (đạo Mormon khuyến khích tín đồ sinh đẻ nhiều) và thuốc kích thích rụng trứng khiến chúng sinh sôi nảy nở chẳng kém gì tôm nước mặn. Thay vì trở thành một vị thánh sống (theo tín điều đạo Morton, mỗi tín đồ đều có thể trở thánh một vị thánh), tôi đi theo con đường ngoại khóa, bắt đầu với việc tham gia đội cờ vua và cờ tỉ phú. Các vị ở trường phổ thông Nephi ép tôi học đàn cello, thứ nhạc cụ lố bịch nhất trong dàn nhạc. Tôi chơi không được hay. Tôi cho âm nhạc là một thứ toán học giản lược. Tôi dành nhiều thời gian náu mình trong thư viện xem những bức tranh có chú giải trong từ điển để lấy lại kiến thức. Tôi học tiếng Anh qua sách của H.P Lovecraft (một nhà văn viết sách khoa học giả tưởng và kinh dị của Mỹ), và đến giờ, theo lời mọi người, tôi vẫn ăn nói theo lối trong những cuốn sách ấy. Tôi luôn lịch sự từ chối chơi trò vớt táo bằng miệng vào dịp lễ Halloween ở trường - ừm… thực ra là tôi khóc ré lên và chạy khỏi phòng – vì tưởng sắp bị tra tấn bằng cách dội nước. Tôi tham gia các nhóm lập trình, trò chơi điện tử và trò chơi chiến thuật. Hẳn bạn nghĩ một người tham gia nhiều hội thế thì ắt phải giao thiệp với nhiều học sinh khác, nhưng tôi lại không. Phần lớn thời gian tôi phải ngồi chầu rìa các hoạt động thể thao vì bệnh máu khó đông. Họ cho tôi và những đứa tàn tật khác ngồi trên thảm, giả vờ vươn người và nâng tạ. Môn thể thao duy nhất mà tôi chơi tốt là bắn bia. Cả nhà Ødegârds đều là những tay mê mẩn súng ống và tôi phải ăn đũa của họ. Tôi còn tham gia cả nhóm Toán học, mặc dù tôi nghĩ thật ngớ ngẩn khi coi toán là môn thể thao đồng đội. Ngớ ngẩn không kém gì lập nhóm thủ dâm. Có lần huấn luyện viên nhóm toán giao cho tôi một lô câu hỏi về hình học tô-pô và sửng sốt khi thấy tôi làm đúng tất. Ông ta, cùng với một giáo viên khác, kiểm tra tôi thêm một chút rồi tuyên bố rằng tôi là một tài năng về lịch học, và rằng thay vì nhớ như những người khác, tôi có thể tính toán được ngày tháng. Mặc dù đáng ra tôi có thể tự nói cho họ biết điều đấy. Tuy thế, khả năng này không phải loại đem ra bán kiếm tiền được. Đó là loại khả năng mà trong mười nghìn người chỉ một người có, tương tự như khả năng tự liếm mông mình vậy. Cũng khoảng thời gian đó, tôi gia nhập thêm nhóm nghiên cứu cá cảnh. Hệ thống bể cá đầu tiên của tôi được ghép từ vòi nước tưới vườn và hộp Tupperware cũ. Tôi quyết định khi lớn lên sẽ trở thành một tay cờ chuyên nghiệp. Ngồi trên xe buýt tôi cũng đội mũ bảo hiểm trượt ván. Tôi quyết định khi lớn lên sẽ trở thành một tay chơi trò nhím Sonic (một trò chơi điện tử) chuyên nghiệp. Bộ dạng tôi hệt như nhân vật “J” trong nghiên cứu có tên “Tài năng thiêm bẩm của các bệnh nhân vị thành niên mắc hội chứng sau nghẽn mạch” của tạp chí “Giả thuyết Y học”. Tôi quyết định học làm đàn cello thay vì chơi thứ nhạc cụ ấy. Tôi nghe nhạc của Cocteau Twins thay vì Mötley Crüe. Tôi kiếm được một ngàn đô la đầu tiên nhờ mua bán thẻ Magic. Tôi bị đặt biệt hiệu là thằng lập dị. Tôi phê thuốc lắc một mình.",
  "nextChapter": "https://gacsach.top/doc-online/43233/mat-ma-maya-chuong-01-part-03.html",
  "prevChapter": "https://gacsach.top/doc-online/43230/mat-ma-maya-chuong-01-part-01.html"
}