{
  "title": "Trùng Sinh Để Gặp Người - Chương 02",
  "url": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-02",
  "content": "Trùng Sinh Để Gặp Người Chương 2: 2: Gặp Lại Gia đình Mộng Y Băng là một gia đình giàu có, ba mẹ cô đều sở hữu một doanh nghiệp riêng cho mình, bởi vì cô là con một trong nhà nên ba mẹ đều rất yêu thương cô, nhưng công việc của họ cực kỳ bận rộn vì vậy tình thương của họ dành cho cô nhiều như thế nào cũng chẳng thể khiến cô cảm nhận được, thế là thời kỳ phản nghịch của cô đến rất nhanh, lên cấp hai cô đã dọn đến ký túc xá ở trường không còn về nhà nữa, bởi vì thương cô nên ba mẹ cũng để mặc cô muốn làm gì thì làm, nhưng bọn họ rất thường hay gọi điện để thăm hỏi xem cô sống thế nào. Sau này khi cô học cấp ba liền rất thích thú với diễn xuất, cô muốn trở thành diễn viên, nhưng khi nói với ba mẹ thì họ cực lực phản đối, họ muốn cô kế thừa sự nghiệp của mình mà không phải dấn thân vào con đường này. Nhưng cô làm sao có thể nghe lời họ đây, cuối cùng khi thi tốt nghiệp cô vẫn điền nguyện vọng của mình vào một ngôi trường diễn xuất Mà người bạn nối khố của cô cũng vì cô mà lựa chọn vào ngành này, cô ấy nói nếu như bọn họ nổi tiếng thì lúc đó có thể về nhà khoe khoan với gia đình rồi, như vậy thì sẽ không còn ai phản đối bọn họ nữa. Nhưng sau khi bọn họ dấn thân vào sự nghiệp bốn năm thì lúc ấy Nguyễn My An đã bị người khác sát hại, bọn họ còn chưa kịp thực hiện ước mơ cùng nhau thì cô ấy mãi mãi đã không còn cách nào bên cạnh cô nữa, Có lẽ đúng như Cẩm Y nói là do cô ngu ngốc mới tin lời của cô ta, lúc ấy rõ ràng sự thật rành rành ngây trước mặt mà cô chẳng có chút nghi ngờ nào, luôn cứ nghĩ đó là do tai nạn, Nguyễn My An xui xẻo đụng đến một tên điên. Lúc này nghĩ lại cô mới biết mình có bao nhiêu ngu ngốc, hèn gì khi cô chạy đến nhà ba mẹ của cô ấy thì bọn họ chẳng hèm nhìn lấy cô dù chỉ một lần, sau đó cả hai chuyển đi mà không nói bất kỳ tiếng nào. Trong lúc Mộng Y Băng đang thẩn thờ thì nghe thấy tiếng cười nhạo cực kỳ rõ ràng bên tai, cô giật mình dời ánh mắt đến nơi phát ra âm thanh. Thì ra một chàng trai đeo cặp kính cực kỳ dày nặng đang bị một nhóm người vây quanh cười nhạo. \"A. nhớ ra rồi. \" Nhìn thấy cảnh này cuối cùng cô cũng nhớ ra, rốt cuộc đây là khoản thời gian nào. Đây là khoản thời gian giữa tháng tư, cũng có nghĩa là sắp cuối học kỳ hai năm ba của cô. Lần này khoa diễn xuất có được một cuộc thi giành vai diễn nữ phụ, cùng nam phụ, bởi vì đạo diễn này chuyên quay những bộ phim thanh xuân vườn trường cũng như ông là một người cực kỳ thích những người mới mà có khả năng diễn xuất, vì vậy ông đã tạo cơ hội cho những sinh viên khoa diễn xuất này. Mà lúc này đây cô đang ngồi ở đây chính là lần đầu tiên tham gia vào lần thử vai đầu tiên trong cuộc đời mình, tuy lần này cô hoàn toàn không phát huy được gì nên chẳng được nhận vào bất kỳ vài diễn nào. Lúc đó tâm trạng cô cực kỳ xa sút nhưng dù vậy cũng không có bao nhiêu ảnh hưởng đến niềm đam mê của cô với sự nghiệp này. Mà cảnh tượng trước mắt cô giống như đúc cảnh tưởng của năm ấy, chàng trai đeo kính là một anh chàng mọt sách, anh ta lớn hơn cô hai tuổi, năm nay đã gần như sắp ra trường, chuyên ngành của anh ta là viết kịch bản, nhưng bởi vì ngoại hình lượm thượm, lại đeo gọng kính che khuất khuôn mặt nên anh ta thường xuyên bị mọi người bắt nạt. Năm ấy tính tình cô tương đối thẳng thắn, cũng thích bênh vực kẻ yếu vì vậy không chút nghĩ ngợi mà chạy đến giúp đỡ anh ta, mà lúc này đây dù đã trải qua một kiếp thì tính tình cô cũng sẽ chẳng thay đổi, cô đứng dậy chậm rãi đi đến gần những kẻ bắt nạt kia mà vỗ nhẹ vào vai một người trong số bọn họ. \"Ai đó. \" Chàng trai bị vỗ vai bực bội xoay người nhìn, hắn ta vừa mới thử vai không mấy suôn sẻ nên tâm trạng khá bực bội, ai ngờ gặp trúng tên mọt sách này nên muốn kéo người chạy đến kiếm chuyện với anh ta. \"Các cậu không cảm thấy mình giống du côn lắm à, đây là trường học không phải ngoài đường mà làm ra hành động bạo lực bạn học như thế này. \" Mông Y Băng chậm rãi nói. Chàng trai sau khi nhìn thấy cô liền đỏ mặt lúng túng, cô thực sự rất đẹp, có thể nói trong lớp diễn xuất không có ai có thể xinh đẹp giống như cô, vì vậy cô trở thành nữ thần của rất nhiều người bên trong trường học, danh tiếng trong trường của cô cũng rất tốt, vì vậy không ai thấy cô mà không nhường bước. Mà chàng trai này cùng đám bạn của hắn cũng vậy, sau khi nghe cô nói liền lúng túng biện minh \"Không! Không tớ không có bắt nạt cậu ta, cậu đừng hiểu lầm. \"Vậy à. \" Mông Y Băng thản nhiên nhìn bọn họ, cô dùng ánh mắt xinh đẹp của mình mà nhìn lấy bọn họ, khiến cho bọn họ tràn đầy lúng túng mà liên tục gật đầu tỏ vẻ đó là sự thật. \"Vậy thì tốt, trong trường không nên bắt nạt bạn học với nhau. \"Đúng, đúng, đúng! \" Chàng trai nhanh chóng gật đầu sau đó kéo theo nhóm bạn mình đỏ mặt nhanh chóng chạy đi. \"Cảm ơn em. \" Chàng trai đeo kính cúi đầu khẽ nói. \"Không sao ạ, anh nhớ cẩn thận. \" Mông Y Băng lắc đầu nói, đối với chàng trai này ấn tượng duy nhất của cô chính là lúc này, sau đó khi cô dấn thân vào sự nghiệp diễn xuất của mình rồi trở thành ảnh hậu, thời gian sau đó trở nên lụi bại đều chưa từng gặp lại anh, có lẽ trong cuộc đời này của cô anh chỉ xuất hiện giống như một cơn gió thổi ngang qua chưa bao giờ quay lại. \"Xin mời thí sinh số 41, xin nhắc lại mời thí sinh số 41. Loa đọc số vang lên, Mộng Y Băng nhìn xuống số trên ngực mình rồi giật mình bật thốt \"Đến mình rồi. \" Sau đó cô xoay người vẫy tay với chàng trai đeo mắt kính \"Em phải đi thử vai đây, tạm biệt ạ. Lúc này đây cô hoàn toàn không hề chú ý đến có một ánh mắt nhìn chằm chằm cô cho đến khi cô chạy vào trong căn phòng thử vai. \"Tạm biệt, rất mong được gặp lại em. \".",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-01"
}