{
  "title": "Trùng Sinh Để Gặp Người - Chương 05",
  "url": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-05",
  "content": "Trùng Sinh Để Gặp Người Chương 5: 5: Lại Gặp Nhau \"Băng nhi. \" Nguyễn My An sau khi cúp điện thoại liền vui vẻ gọi lớn \"Tớ được mời đóng một vai phụ nè. \"A a a a a! Không thể tin được tuy không thể làm nữ phụ nhưng tớ lại có thể nhận được vai diễn đấy. Mộng Y Băng khẽ cười rồi nói \"Vậy thì tốt quá, chúng ta có thể cùng có mặt trong bộ phim rồi. \"Sao á, bà cũng được nhận rồi à! \" Nguyễn My An vui mừng nói \"Bà có được nhận vào vai nữ phụ hay không. \"Tớ nghĩ hình tượng xinh đẹp thì trong trường chúng ta không ai qua được bà đâu. Mộng Y Băng nghe vậy liền thở dài, đối với cô bạn thân này thứ làm cô lo lắng nhất chính là sự thẳng thắn này, cô ấy sẽ nói những gì mình nghĩ trong lòng ra hết mà không một chút nghĩ ngợi, những lời nói của cô ấy sẽ bị rất nhiều người căm ghét, cùng hãm hại. Kiếp trước bởi vì cô ghen tị với cô ấy nên không chút quan tâm tới, nên khi nghe được tin thì cô ấy chỉ còn lại một cái xác lạnh băng mà thôi, nhưng một lần nữa có thể quay về bên cạnh cô ấy, cô sẽ cố gắng bao bọc khiến cô ấy có thể vui sướng mà chơi đùa trong giới diễn xuất này. \"Bà đấy, cẩn thận về lời nói một chút đi, cứ nói như thế không phải kéo thù hận vào người à. Nguyễn My An nghe cô nói liền bĩu môi phản bác \"Tớ nói sự thật chứ bộ. \"Rồi, rồi! Tớ biết đây là sự thật, nhưng cũng đừng nói ra cho người khác biết vẻ đẹp của tớ như vậy chứ. \" Mộng Y Băng giả vờ thuận theo. Lúc này Nguyễn My An mới trừng mắt phì cười \"Bà đúng là không biết xấu hổ mà. Mộng Y Băng nghe vậy cũng bật cười theo, hai cô gái nhìn nhau đầy vui vẻ mà trêu chọc nhau. \"Hôm nay chúng ta có tiết đấy, dậy đi. Sau khi cười xong Mộng Y Băng nhìn vào giờ trên điện thoại liền nhắc nhở, hôm nay là tiết học của giáo viên có mệnh danh là khó tính, nếu như đi học muộn thì chắc chắn điểm thi của cả hai sẽ bị trừ vài điểm, như vậy sẽ không thể nào đạt được điểm tuyệt đối được. \"Ây chết, mém nữa tớ quên rồi. \" Nguyễn My An giật mình bật dậy sau đó luống cuống tay chân xếp mềm gối trên giường rồi lao vào nhà vệ sinh. Hai người rất nhanh đã chạy ra khỏi tòa nhà ký túc xá mà lao thẳng đến phòng học, bởi vì chạy quá nhanh mà Mộng Y Băng đâm sầm vào người khác, khiến cả hai đều té ngửa xuống đất. \"Băng nhi. \" Nguyễn My An kinh ngạc gọi. \"Xin lỗi, xin lỗi. \" Mộng Y Băng cũng biết đây là lỗi của mình, chưa kịp ngẩn đầu nhìn người mình đâm trúng cô liền liên tục xin lỗi. \"Không sao! \" Một giọng nói quen thuộc vang lên, giống như cô đã nghe ở đâu đó rồi vậy \"Em có sao không. \"Bà không sao chứ. \" Nguyễn My An cũng nhanh chóng đi lại dìu cô đứng dạy. Lúc này cô mới ngước đầu nhìn chàng trai đối diện, đây đúng là người cô quen biết, ngày hôm qua cô vừa mới giúp đỡ anh ta thoát khỏi những tên phiền toái kia, đây chính là đàn anh khóa biên kịch của cô đây mà. \"Em không sao, thật sự xin lỗi anh ạ. \" Mộng Y Băng lắc đầu nói, cô thật sự không sao, chỉ là khi đập hai cánh mông xuống đất thì có chút đau đớn, nhưng cô càng lo lắng cho người bị mình đâm phải hơn, bởi vì lúc đó tốc độ của cô thực sự rất nhanh. Chàng trai đeo gọng kinh dày lắc đầu nói \"Không sao. \"Băng nhi chúng ta sắp muộn mất rồi. \" Nguyễn My An đứng bên cạnh nhìn hai người thăm hỏi nhau mà không khỏi sốt ruột, nếu bây giờ bọn họ còn không đi thì chắc chắn không kịp mất. Mộng Y Băng nghe vậy cũng sực nhớ ra, hiện tại bọn họ phải nhanh chóng chạy đến lớp, vì vậy cô nhanh chóng cúi đầu nói \"Đàn anh, lần sau em sẽ mời anh ăn trưa để tạ lỗi ạ, hiện tại em đi trước đây! Tạm biệt. Nói xong cô kéo theo Nguyễn My An tiếp tục chạy đến phòng học của mình, mà không hề hay biết ánh mắt người phía sau nhìn cô chăm chú đến chừng nào. Ting tang. Tiếng chuông vào học vang lên, hai cô may mắn vừa kịp chạy vào lớp, cũng không kịp dừng lại thở liền nhìn thấy cô giáo đã ở phía sau mình, hai người liền ngượng ngùng cười rồi đi vào chỗ ngồi. Tiết học nhàm chán cứ như vậy mà trôi qua, kiếp trước những kiến thức của đại học cô đã hoàn toàn nắm giữ được, vì vậy ngồi ở trên ghế nhà trường lần thứ hai khiến cô cảm thấy cực kỳ nhàm chán, nếu như có thể cúp tiết thì cô chắc chắn không ngừng ngại mà cúp luôn. Nhưng cô lại muốn hoàn thành thi đấu mà kiếp trước mình chưa thực hiện được, cô muốn lấy học bỗng toàn điểm mà khóa diễn xuất đề ra. Lần này trùng sinh trở về năm hai mươi tuổi này, Mộng Y Băng cô chắc chắn sẽ thực hiện lại những thứ mà kiếp trước cô không thể làm được, có thể nói cô muốn phấn đấu thay đổi tương lai của mình cùng với những người thân thương của mình. Chuông tan học vừa vang lên, học sinh nhanh chóng ào ra ngoài, Mộng Y Băng không muốn chen chút nên ngồi tại chỗ chờ đợi bọn họ đi hết mới chậm rãi rời đi, nhưng Nguyễn My An lại không chịu được, cô ấy nói với cô một tiếng rồi chạy ào ra ngoài, bởi vì sợ chậm trễ một chút thì đồ ăn ngon trong căn tin sẽ không còn thứ gì. Trước khi cô kịp ngăn cản cô ấy thì đã không còn nhìn thấy thân ảnh nhỏ nhắn ấy đâu nữa, cô bất lực thở dài rồi lấy điện thoại ra xem, từ hôm qua đến giờ cô cũng chưa xem lại điện thoại của mình, cô nhớ lúc này điện thoại của cô là một loại điện thoại cũ, tính năng nó không quá nhiều, tốc độ lên mạng cũng không tốt, nhưng bởi vì đang thời kỳ phản nghịch nên cô không muốn xin tiền ba mẹ mình để mua chiếc điện thoại mới. Cô nhớ cũng trong năm học này bởi vì chiếc điện thoại này mà cô bị một bạn học cười nhạo, vì quá tức giận mà cô đập nát điện thoại của mình, sau đó trong vài tháng tiếp theo ba mẹ không thể nào liên lạc được với cô, vì quá lo lắng nên bọn họ đã chạy đến trường học hỏi thăm, sau đó cô cùng ba mẹ đã có một trận cãi vả cực kỳ lớn. Nếu như đã có thể thay đổi, cô chắc chắn sẽ không ngu ngốc hành xử như thế nữa, sẽ trở nên ngoan ngoãn không khiến họ quá phiền lòng vì cô. Vừa suy nghĩ, tay cô vừa ấn vào danh bạ nhìn, thực ra lúc này cô rất nhớ ba mẹ mình, cô muốn gọi cho bọn họ để có thể nghe thấy giọng nói của họ, nhưng cô sợ khi mình gọi sẽ khiến họ lo lắng sau đó bỏ hết mọi việc mà chạy đến đây. Nhưng đúng lúc này, một giọng nói trùng khớp với ký ức của cô vang lên. \"Đây không phải người được bầu chọn danh thiệu hoa khôi của cả trường hay sao. \".",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-04"
}