{
  "title": "Trùng Sinh Để Gặp Người - Chương 04",
  "url": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-04",
  "content": "Trùng Sinh Để Gặp Người Chương 4: 4: Thử Vai Thành Công Ngày hôm đó của Mộng Y Băng trải qua cực kỳ bình thản, sau khi nhớ lại những quá khứ đã từng trải qua cô liền nhanh chóng chìm vào giấc ngủ sâu. Cô ngủ sâu đến nổi Nguyễn My An trở về lúc nào cũng không hay, đến khi cô ấy gọi cô dậy dùng bữa thì cô mới mơ màn thức dậy. Nhưng bởi vì thực sự quá mệt mỏi mà ăn xong cô lại tiếp tục nằm lên giường mà đánh một giấc dài. Ting, ting, ting. Tiếng chuông điện thoại vang lên đánh thức cả hai người còn đang mơ màn nằm ngủ, bởi vì đây là ký túc xá dành riêng cho khoa diễn viên nên một phòng chỉ có hai người cùng nhau ngủ, cũng có thể đề nghị trưởng để mình có thể sống cùng phòng với bạn thân, mà hai cô cũng là như thế. Từ sau khi vào trường cả hai đã đề nghị được ở cùng nhau khi sắp xếp phòng, đến nay đã được ba năm, hai người cùng nhau như hình với bóng, cả khóa diễn xuất không ai không biết chỉ cần tìm được một người thì chắc chắn có thể tìm thấy người kia. \"Băng nhi, nghe điện thoại đi kia. \" Nguyễn My An che kín hai lỗ tai, lầm bầm nói. Mộng Y Băng mơ màng với tay cầm lấy điện thoại ở tủ bên cạnh giường sau đó trả lời \"Alo. Giọng nói vừa mới tỉnh ngủ của cô nghe cực kỳ đáng yêu cùng mềm mại. \"Xin chào, cô có phải là Mộng Y Băng hay không. \" Giọng nói của một người phụ nữ vang lên từ bên kia đầu dây. \"Vâng ạ. \"Chị là trợ lý của đạo diễn, xin chúc mừng em đã được đạo diễn chọn trở thành nữ phụ trong bộ phim sắp tới. \" Người phụ nữ nhanh chóng nói \"Hẹn em ngày 23 tháng sau bắt đầu thử máy, đạo diễn sẽ gửi đơn xin thực tập đến cho nhà trường, em không cần phải lo lắng. \"Thật sao ạ. \" Mộng Y Băng nghe đến đây liền tỉnh hẳn, cô ngạc nhiên mở to hai mắt mà hỏi. \"Thật sự, mong rằng em sẽ không đến trễ. \" Người phụ nữ bên kia đầu dây khẽ cười nói. \"Chắc chắn em sẽ không đến muộn, thật sự cảm ơn đạo diễn, cảm ơn chị ạ. \" Mộng Y Băng vui vẻ cảm ơn. Sau đó người phụ nữ bên kia chỉ cổ vũ một câu rồi nhanh chóng cúp mấy. Lúc này đây cô hoàn toàn không thể ngờ được vậy mà mình vừa thay đổi một sự kiện trong quá khứ, không giống như kiếp trước, kiếp này cô vậy mà có thể nhận vai diễn này, tuy nó không phải vai diễn nổi bật gì, nhưng nhân khí của nhân vật này thực sự rất cao. Cô còn nhớ rất rõ kịch bản, đây là cốt truyện thanh xuân vườn trường, nam chính cùng nữ phụ là thanh mai trúc mã, nữ chính là bạn thân của nữ phụ, sau khi lên cấp ba, nữ chính cùng nam chính trở thành bạn cùng lớp mà nữ phụ lại khác lớp với hai người, từ đây nam nữ chính bắt đầu con đường từ tình bạn sau đó trở thành tình yêu, mà nữ phụ lại trở thành người yêu đơn phương. Thực ra từ lúc bắt đầu nam chính thích nữ phụ, nhưng nữ phụ thực sự rất tự ti yếu đuối, nhưng bởi vì nữ phụ rất xinh đẹp nên luôn bị rất nhiều người trêu ghẹo, mà nam chính chính là anh hùng giải cứu nữ phụ trong những trường hợp này, dần dần hai người đều cảm mến nhau, nhưng nữ phụ không dám tỏ tình với nam chính, mà nam chính lại nghĩ nữ phụ chẳng thích mình, cuối cùng cả hai liền bỏ lỡ nhau. Sau này khi ở cạnh nữ chính, nam chính cảm thấy nữ chính rất tốt đẹp liền từ từ cảm mến nữ chính mà quên đi sự yêu thích đối với nữ phụ, mà khi nữ phụ phát hiện ra nam chính cùng nữ chính đang hẹn hò với nhau liền cảm thấy đau khổ vô cùng, lúc này nữ phụ đã tự ti càng thêm tự ti hơn, nữ phụ ghen tị với nữ chính như ánh mặt trời sáng lạng, lại u ám cảm thấy nữ chính đã cướp đi chàng trai mà mình yêu quý vì vậy nữ phụ trở mặt với nữ chính. Sau khi chỉ trích nữ chính cùng tỏ rõ tình cảm của mình với nam chính nữ phụ liền nhanh chóng chuyển trường từ đó hoàn toàn rời xa nam nữ chính, mà đất diễn của nữ phụ cũng chỉ đến đây mà thôi. Mộng Y Băng còn nhớ trong cốt truyện còn có một nữ phản diện, bởi vì nam nữ chính cảm thấy có lỗi với nữ phụ mà dần dần trở nên xa cách nhau, mà điều này tạo cơ hội cho nữ phản diện xen vào. Nhưng cuối cùng dù nữ phản diện có làm gì đi nữa thì nam nữ chính cuối cùng cũng đến được với nhau, mà kịch bản được viết ra cũng chỉ quanh đi quẩn lại ở tình yêu cấp ba ngây thơ hồn nhiên đầy sự ghen tị cùng âm mưu tính kế rất ngây ngô mà thôi, đúng chất một bộ phim tình cảm thanh xuân. Đúng lúc cô đang suy nghĩ kịch bản mà mình nhớ ra của kiếp trước thì tiếng chuông điện thoại lại vang lên, nhưng lần này không phải điện thoại của cô mà là của Nguyễn My An, không cần phải nghe thì cô cũng biết được đây là cuộc gọi của nữ trợ lý lúc nãy đã gọi cho cô. Cô nhớ rất rõ lần này Nguyễn My An sẽ được phân vào vai viễn một nữ sinh rất đáng yêu, nữ sinh này là bạn cùng lớp của nữ phụ, đất diễn không quá nhiều, mỗi lần xuất hiện đều là lúc mà nữ phụ cảm thấy cực kỳ cô đơn cùng khó chịu, mà nữ sinh này cũng là người thúc đẩy khiến cho nữ phụ nói rõ ràng mọi chuyện cho nam nữ chính biết, sau đó nữ sinh này cũng đã chuyển trường đi cùng nữ phụ. Thật ra người mà Mộng Y Băng cảm thấy khó hiểu nhất trong kịch bản này chính là nữ sinh này, cô cũng không hiểu cuối cùng biên kịch thêm vào nữ sinh này để làm gì, chẳng lẽ chỉ để cho nữ sinh này làm cầu nối để nữ phụ có thể thoát khỏi tình trạng tự ti cùng thứ tình cảm đơn phương không có hồi đáp này. Đúng là quá khó hiểu. .",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-03"
}