{
  "title": "Trùng Sinh Để Gặp Người - Chương 01",
  "url": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-01",
  "content": "Trùng Sinh Để Gặp Người Chương 1: 1: Trùng Sinh Dưới ánh đèn phù hoa dệt mộng, những con người đấu tranh vì danh tiếng vẻ vang, nhưng sau lớp hào quan cuộc sống của họ lại muôn màu muôn vẻ, có người thật tâm thật ý, có người lạnh nhạt an nhàn, có người bày mưu tính kế, có người run rẩy sợ hãi, từng con người từng sự việc từng lời nói đều bị rò bó trong một khuôn khổ đau thương. Ảnh hậu Mộng Y Băng từng là một người hào quan chối lọi, mong muốn ước ao của biết bao minh tinh trên thảm đỏ thẫm, cầm lấy cúp vàng soi sáng đường đi. Nhưng giờ đây chỉ có thể chui rúc trong nhà, hứng chịu những lời sỉ vã nhục mạ của biết bao nhiêu cư dân mạng ngoài kia, ra đường cũng bị biết bao người ném đồ vào người, sự bất lực cùng đau khổ hiện lên trên khuôn mặt sinh đẹp đó. GIa đình phá sản, bố mẹ qua đời, hiện lại trên đôi vai nhỏ nhắn ấy gánh biết bao nhiêu hàm oan không ai thấu hiểu, dù có khóc lóc van xin cũng không có lấy một người đứng ra làm chứng cho cô. Tít tít tít, ba hồi chuông vang lên trong không khí âm u. Cạch. \"Alo. \" Một giọng nói trong trẻo vang lên bên kia đầu dây điện thoại. \"Cẩm Y! \" Giọng nói khàn khàn vang lên đầy u uất. \"Y Băng, sao cô lại gọi cho tôi. Mộng Y Băng nghe thấy vậy liền thoáng dừng lại sau đó cau mày nói \"Cẩm Y, chúng ta không phải là bạn sao, rõ ràng cô biết tôi không có làm nhưng tại sao lại đổ hết mọi thứ lên đầu tôi. Bên kia đầu dây nghe vậy liền bật cười, tiếng cười đầy sự chế nhạo cùng thương tiếc \"Không phải quá rõ rồi sao, là do cô quá ngu ngốc mà thôi. \"Trong giới này ai có thể thật tâm làm bạn với nhau đây, không phải chỉ có lợi ích mà thôi sao, có thể được cô nâng đở là do tôi khôn ngoan, còn đạp được cô xuống nước là do cô ngu ngốc mà thôi. \"Quá rõ ràng, từ đầu đến cuối tôi chỉ đang lợi dụng cô mà thôi, người từng là ảnh hậu Mộng Y Băng. Nghe vậy Mông Y Băng liền tức giận nói không nên lời \"Cô! Cô! Cô! \" Nhưng cô chưa kịp nói thêm câu nào thì bên kia đầu dây phát ra một âm thanh quen thuộc, giọng nói này có chết đi nữa cô cũng chẳng thể nào quên được. \"Em yêu, chúng ta phải đi thôi. \"Được anh yêu. \" Giọng nói trong trẻo bên kia đầu dây đáp lại, sau đó nói vào trong điện thoại \"Tất cả những gì thuộc về cô, hiện tại tôi xin nhận lấy, tạm biệt. Tút, tút, tút! Đầu dây bên kia đã ngắt máy nhưng Mông Y Băng vẫn chưa thể nào hồi thần lại, giọng nói nam bên kia cực kỳ quen thuộc đối với cô, chỉ mới vài ngày trước người đàn ông đó còn ở bên cạnh an ủi cùng động viên cô, sau đó cô đã chuyển cho hắn một số tiền để hắn nhờ sự trợ giúp từ người khác, nhưng mấy ngày qua cô không thể liên lạc được với hắn dù chỉ một lần, cứ nghĩ hắn quá bận rôn nên không thể nghe mấy được. Nhưng sự thật đã hiện ra trước mặt cô, không phải hắn bận rộn không đáp lại cô, mà bởi vì từ trước đến nay tất cả mọi chuyện đều là một hồi kịch do bọn họ dựng nên, những ân cần, yêu thương, ngon ngọt đều chỉ là sự giả tạo. Mộng Y Băng quăng điện thoại xuống đất, hai mắt đầy tuyệt vọng nhìn lên sàn nhà, hết thật rồi, tất cả đã chấm hết rồi, sẽ không có bất kỳ ai giúp đở cho cô nữa cả, sẽ không có ai ngoại trừ gia đình mình yêu thương cô cả. Cô mất hết tất cả rồi. Thẩn thờ đi vào phòng bếp lấy ra một con dao, sau đó cô lại ngẩn ngơ đi vào trong nhà tắm, cô thực sự quá mệt mỏi rồi, trên thế giới này cũng không còn ai yêu mến cô nữa, nếu như số mệnh của cô chỉ có vậy thì cần gì tiếp tục đau thương nữa đây, giải thoát là lựa chọn tốt nhất với cô lúc này. Mộng Y Băng nằm trong bồn tắm, hai mắt vô thần nhìn vào hư không, cô giơ cánh tay lên, đặt con dao cứa vào động mạch trên tay mình. \"Ba mẹ, là con gái bất hiếu mới khiến hai người không thể thưởng phúc lúc tuổi xế chiều, khiến hai người bị người khác hãm hại. \"Nếu có kiếp sau con sẽ tiếp tục làm con gái của hai người, sẽ hiếu thảo với hai người không tiếp tục phản nghịch như lúc trước nữa. Nói xong cô buông thỏng cánh tay, máu từ động mạch ào ạc chảy xuống sàn nhà tạo thành một vũng máu đỏ trót. Ánh mặt cô từ từ, từ từ nhắm chặt lại, trước khi hoàn toàn hôn mê cô chỉ nghe cánh cửa nhà mình vang lên một tiếng rầm cực lớn, rồi sau đó đã chẳng thể nghe được bất kỳ thứ gì nữa rồi. ___________________________________________________________ \"Xin mời thí sinh số 24 vào trong dự thi, xin nhắc lại xin mời thí sinh số 24 vào trong dự thi. Tiếng gì vậy. Đau, đầu đau quá, sao đầu lại đau như thế này. Mộng Y Băng mơ màng mở mắt ra, nhìn hoàn cảnh trước mặt khiến cô kinh ngạc trợn to mắt. \"Mời thí sinh số 25 vào trong dự thi, xin nhắc lại mời thí sinh số 25 vào trong dự thi. Dự thi, thi cái gì. A, trên ngực áo mình có bảng số này, đây là! Không, sao có thể như vậy được không phải mình đã chết rồi sao, sao mình lại ngồi ở đây. Khung cảnh này sao mà quen thuộc thế. \"Băng nhi, bà sao vậy. Một giọng nói cực kỳ duyên dáng vang lên bên tai, giọng nói này đối với cô cực kỳ quen thuộc nhưng cũng rất xa lạ, giống như đã rất lâu rồi cô không còn nghe thấy nó nữa vậy. Mông Y Băng cứng ngắc từ từ xoay đầu nhìn sang bên cạnh mình, trong mắt cô là một thiếu nữ chỉ vừa đôi mươi hai má cười tủm tỉm lộ ra hai lúm đồng tiền cực kỳ xin đẹp, cô ấy đang mở to hai mắt vẻ mặt đầy nghi hoặc nhìn cô. \"Băng nhi. \" Thấy cô không đáp lời, cô gái ấy tiếp tụ dò hỏi. \"An! An! \" Mộng Y Băng ngơ ngác run rẩy gọi. Đúng vậy người trước mắt cô đây cực kỳ quen thuộc, cô ấy chính là người bạn nối khố của cô Nguyễn My An, lúc này đây chính là hình hài của một thiếu nữ cực kỳ xinh đẹp, chứ không phải khuôn mặt đẫm máu khi bị người khác xác hại ngay trong đêm tối ấy. Mộng Y Băng hoảng hốt đưa tay sờ khuôn mặt mình, làn da cực kỳ mềm mại trắng trẻo, không có vết xẹo nhỏ ngay mắt mà sau này cô bị người khác quẹt trúng, không, không phải quẹt trúng mà là cố tình quẹt phải cô. Trở về rồi, cô đây là trở về rồi, ông trời thực sự đã thương sót cô cho cô trở về rồi sao. \"Mời thí sinh số 35 vào phòng dự thi, xin nhắc lại mời thí sinh số 35 vào phòng dự thi. Tiếng kêu số lại vang lên, lúc này Nguyễn My An bên cạnh kinh ngạc bật thốt \"A, đến tớ rồi, bà cũng mau chóng chuẩn bị đi. \"Được. \" Mộng Y Băng vẫn còn đang đấm chìm vào sự kinh ngạc sau khi biết mình vừa mới trùng sinh về, nghe được cô ấy nói liền qua loa đáp lại. Nhìn bóng dáng cô ấy rời đi lúc này cô mới hoàn hồn lại, bắt đầu nhớ lại những gì đã xảy ra, cũng xác định xem đây rốt cuộc là khoản thời gian nào trong cuộc đời của mình. .",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-02",
  "prevChapter": "https://gacsach.top/trung-sinh-de-gap-nguoi_da-bach-vo-nha.full"
}