{
  "title": "Trùng Sinh Để Gặp Người - Chương 03",
  "url": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-03",
  "content": "Trùng Sinh Để Gặp Người Chương 3: 3: Thử Vai \"Xin mời thí sinh số 41 bắt đầu thử vai. Tiếng nói của người đàn ông đang đứng bên cạnh bàn vang lên. Mộng Y Băng đứng ở giữa phòng, xung quanh là ánh mắt của rất nhiều người, cô không lúng túng không sợ hãi, khuôn mặt xinh đẹp đầy bình tĩnh mà cúi đầu chào tất cả những người có mặt trong phòng. \"Cô bé, hãy diễn thử tâm trạng đầy ghen tị cùng âm u thử xem. Đúng vậy cảnh diễn của nữ phụ chính là như vậy, không có kịch bản hay lời thoại nào, chỉ là cảm xúc của nhận vật mà thôi, giống như kiếp trước của cô vậy, sau khi nhìn thấy khuôn mặt của cô, vị đạo diễn ngồi ở chính giữa liền lên tiếng, ông ta cực kỳ hài lòng với ngoại hình xinh đẹp này, nên muốn xem thử khi khuôn mặt này lột tả được sự ghen tị đầy u ám của một nữ sinh khí nhìn thấy người khác trên người tỏ ra hào quang trói lội cũng như giành mất chàng trai mình yêu thích sẽ như thế nào. Cùng một cảnh diễn mà kiếp trước cô hoàn toàn không thể diễn tả được cảm xúc ấy, bởi vì cô vẫn còn rất non nớt trong khi diễn xuất trước mặt bao nhiêu người như thế này, nhưng hiện tại không còn giống nữa rồi, cô đã từng trở thành một ảnh hậu tiếng tâm lừng lẫy người người ngưỡng mộ, chỉ là cảnh diễn đơn giản như thế này chẳng thể làm khó được cô. \"Vâng ạ. \" Mộng Y Băng gật đầu đáp lại, sau khi điều chỉnh cảm xúc của mình, cô rất nhanh đã diễn tả được cảm xúc ghen tị cùng âm u qua gương mặt xinh đẹp của mình, không có lời thoại không có hành động chỉ một nét mặt đã khiến những người ngồi trong phòng cực kỳ kinh ngạc cùng kinh diễm. \"Tốt. \" Đạo diễn vỗ tay hô \"Được rồi hãy chờ đợi điện thoại đi nhé. Mộng Y Băng thu lại cảm xúc rồi khom người \"Cảm ơn đạo diễn, cảm ơn mọi người ạ. \" Rồi xoay người rời khỏi phòng. Đây có lẽ là một lần bù đấp lại cảm giác hối hận của kiếp trước khi cô bởi vì mất bình tĩnh mà không thể biểu hiện tốt nhất vào ngày thử vai này. Vừa đi ra khỏi phòng liền có một bàn tay nắm lấy tay cô, giọng nói đầy lo lắng \"Thế nào rồi, bà có biểu hiện tốt không. Mộng Y Băng mỉm cười nhìn Nguyễn My An \"Cũng được, còn bà thế nào rồi. \"Tớ cũng ổn, chỉ có đều vai này chỉ có một mà nhiều người thử quá, không biết có thể đến phần mình hay không. \" Nguyễn My An ủ rũ nói, cô ấy thật sự không mấy tự tin về phần diễn xuất khi nãy của mình. \"Đừng lo lắng, bà đã cố gắng rồi, bây giờ chỉ cần chờ đợi thông báo mà thôi. \" Mộng Y Băng an ủi, cô nhớ được kiếp trước tuy cô ấy không thể giành được vai diễn nữ phụ nhưng bởi vì diễn xuất của cô ấy khá tốt nên đã được đạo diễn cho một vai nhỏ, cũng nhờ vào vai này mà cô ấy đã có chút danh tiếng cùng mấy trăm người hâm mộ. Cũng bởi vì vậy mà cô đã rất ghen tị, sau đó cố gắng học tập diễn xuất hơn, mà cũng từ đó cô không còn quá thân thiết với cô ấy nữa. Đúng là suy nghĩ thật sự rất nực cười, người tốt với mình cô lại rời bỏ, người chỉ muốn lợi dụng cô, cô lại xem như bạn tốt mà đối đãi. Lần này cô chắc chắn không đi vào vết xe đỗ khi ấy nữa, cô phải ngăn chặn cái chết của bạn mình, chăm sóc cho ba mẹ mình, một lần nữa trở thành ảnh hậu đầy vinh quang, còn những kẻ kiếp trước hãm hại mình, cô sẽ từng bước từng bước trả lại hết cho họ, còn những kẻ bỏ đá xuống giếng, thờ ơ không chịu giúp đỡ cô trong khi bọn họ có thể giúp, kiếp này nếu không ai đụng chạm đến cô thì cô sẽ nhẹ nhàng cho qua, còn nếu vẫn chứng nào tật náy thì đừng trách cô tại sao lại độc ác. \"Băng nhi! Băng nhi. \" Nguyễn My An nói rất nhiều chuyện nhưng lại không nghe thấy tiếng cô trả lời liền xoay đầu nhìn, thì ra từ nãy đến giờ cô đều đang ngẩn người, cô ấy không nhịn được liền lây mạnh cô rồi gọi. \"Sao vậy. \" Mộng Y Băng nghi hoặc hỏi. Nguyễn My An dừng lại bước chân đi đến trước mặt cô, vẻ mặt nghiêm túc nhìn cô nói \"Hôm nay bà lạ lắm, có phải có chuyện gì giấu tớ không. \"Không có gì cả, chỉ là hôm qua tớ ngủ không đủ giấc mà thôi. \" Mông Y Băng kinh ngạc trước sự nhạy bén của cô ấy, nhưng cô chỉ có thể lắc đầu. Chẳng lẽ hiện tại cô phải nói rằng mình vừa trùng sinh về năm hai mươi tuổi này, vì vậy cô mới kỳ lạ như thế, nếu thật sự cô nói ra thì không biết cô ấy có nghĩ cô bị bệnh hay không, đúng là khó xử quá mà. \"Vậy chúng ta mau mau về thôi, hôm nay trưởng cũng cho nghỉ cả ngày mà. \" Nguyễn My An nghe vậy liền lo lắng kéo tay cô đi. Hai người rời khỏi khu vực thử vai, đi ngang qua dãy phòng học diễn xuất sau đó chạy đến khu ký túc xá của nữ, trên đường đi gặp rất nhiều người, có người quen biết bọn họ nên gật đầu chào hỏi, có người không quen biết chỉ nhìn vài lần rồi thôi, có người thấy họ liền âm thầm chỉ trỏ. Những điều này rất quen thuộc đối với Mộng Y Băng, bởi vì trước đây cô cũng đã từng trải qua như vậy, thời học sinh vẫn còn phải đến trường, cũng là lúc vừa bắt tay vào sự nghiệp của chính mình. Thời thanh xuân. Nguyễn My An kéo cô vào phòng, sau đó đẩy cô lên giường rồi dặn dò \"Bà ngủ một lát đi, tớ đi kiếm thứ gì có thể lót bụng cho chúng ta. \"Hôm nay dì ở căn tin đã nghỉ theo lịch, vì vậy giờ cũng chẳng có món gì để ăn ngon cả, chú hai làm thức ăn thật sự không hợp khẩu vị của tớ chút nào. \"Được, vậy tớ ngủ một lát nhé. \" Mộng Y Băng nghe cô nói liền mỉm cười gật đầu, cô ngoan ngoãn nằm lên giường rồi kéo chăn đắp lên người. \"Vậy tớ đi đây. \" Nguyễn My An phẩy phẩy tay rồi xoay người ra khỏi cửa. Mộng Y Băng nhìn cánh cửa từ từ khép lại hai mắt cũng nhắm lại, thực ra từ nãy tới giờ đầu cô vẫn đau nhứt, ký ức xa xưa bị cô chôn vùi đang ùn ùn kéo đến khiến cơn đau ở đầu càng trở nên cực kỳ mảnh liệt, cũng chính vào lúc này cô càng tin tưởng rằng mình đã sống lại rồi, thực sự sổng lại trước khi cô bước chân vào ngành diễn xuất, trước cái ngày mà cô tin lầm người xấu bỏ lơ bạn thân của mình, sau đó vì sợ hãi mà chẳng dám kết bạn với ai nữa, ngày ngày chỉ biết ở cạnh một người, đưa người đó lên cao sau đó bị người đó đạp xuống bùn. Đúng vậy, ông trời đã cho cô lại một cơ hội khác, ký ức về những đau đớn cùng khổ sở ấy vẫn còn lưu giữ trong tâm trí cô, lần này cô chắc chắn phải thay đổi được cuộc đời mình. Một lần nữa đứng thẳng trên đỉnh cao ấy. .",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-de-gap-nguoi-chuong-02"
}