{
  "title": "Bộ Tứ - Agatha Christie - Chương 06",
  "url": "https://gacsach.top/doc-online/32317/bo-tu-agatha-christie-chuong-06.html",
  "content": "Chương 06: Người đàn bà trong cầu thang Những thông thông tin do Bà Halliday cung cấp chỉ có vậy. Chúng tôi quay vội trở về London, và hôm sau đáp tàu đi Pháp. Poirot cố nở nụ cười: - Bọn Bốn người này làm mình chạy hết hơi. Sang phải, sang trái, chạy đi chạy lại, ngọ nguậy chẳng khác ông bạn \"Cáo Già\" chúng ta. - Có thể anh sẽ gặp ông ta ở Paris? - tôi nói vì biết \"Ccáo Già\" là biệt danh của Giraud, một thám tử có tiếng của Sở Mật vụ Pháp, mà Poirot đã từng cộng tác trong một vụ việc lý thú. Poirot nhăn mặt: - Tôi không gặp anh ta. Mà anh ta có vẻ cũng không ưa tôi lắm… - Nhưng thế thì nhiệm vụ của anh ở Paris sẽ rất khó khăn. Làm thế nào lập lại thời khóa biểu của một công dân Anh xa lạ, một buổi tối cách đây hai tháng? - Hừ! Nếu không khó khăn, Hercule Poirot này không cần phải xông vào. Càng khó khăn, mình càng thêm hăm hở. - Thực sự anh tin rằng Halliday bị bọn Bốn người bắt cóc? Poirot gật gật đầu. Công việc tìm kiếm của chúng tôi tất nhiên trở lại một mảnh đất đã cày xới, nên ngoài những gì bà Halliday nói, không thu thập thêm được nhiều lắm. Với giáo sư Bourgoneau, Poirot đã chuyện trò khá lâu nhầm làm rõ xem: Halliday có thể lộ ra những dự định nào không? Ông ta có nói sẽ phải đi đâu tối hôm đó không? Song Bourgoneau không biết gì. Hercule Poirot ra về trắng tay. Nguồn thông tin thứ hai của chúng tôi là bà Olivier danh tiếng. Tôi rất hồi hộp khi bước lên bậc thang nhà bà ta ở Passy. Một người đàn bà, vâng, chỉ là đàn bà, mà nổi danh như vậy trong giới khoa học! Kỳ lạ! Trước đó, tôi nghĩ chỉ một bộ óc nam giới mới có thể có công trình như vậy. Một cậu bồi trẻ chừng mười bẩy tuổi ra mở cửa, tôi trông cứ tưởng là môn đồ, vì vẻ mặt nghiêm khắc và cử chỉ cứng nhắc. Tất nhiên, Poirot đã xin hẹn từ hôm trước; không phải ai cũng được bà bác học lớn ban cho hân hạnh được tiếp kiến. Cậu bồi dẫn chúng tôi vào một phòng khách nhỏ, một lát sau bà Olivier bước vào. Người cao lớn, mặc áo blu trắng, mũ trắng chùm đầu kiểu nữ tu. Vùng trán nghiêm nghị, mắt đen lấp lánh tia sáng kỳ lạ khó ai chịu nổi. Trông bà giống một nữ tu sĩ thời cổ hơn là một phụ nữ Paris hiện đại. Má trái vạch một vết sẹo do vụ nổ lớn trong phòng thí nghiệm gây ra ba năm trước; giết chết chồng bà và người phụ tá. Từ ngày tai nạn ấy, bà Olivier rút lui hẳn khỏi cuộc sống xã hội, chỉ chuyên tâm vào khoa học với một nghị lực phi thường. Bà tiếp chúng tôi với thái độ mực thước, lạnh lùng. - Cảnh sát đã hỏi tôi nhiều lần rồi, sợ rằng chẳng còn giúp ích các ông. - Thưa bà, có thể tôi sẽ không đặt các câu hỏi giống của cảnh sát. Để mở đầu, xin bà vui lòng cho biết, khi gặp ông Halliday, hai người đã chuyện trò về vấn đề gì? Bà ta tỏ vẻ hơi ngạc nhiên: - Về công trình của ông ấy, tất nhiên. Của ông ấy và của tôi. - Ông ấy có nói với bà về những lý thuyết ông ấy đã thông báo với Viện hàn lâm Anh quốc? - Tất nhiên! Đó là chủ đề chính của câu chuyện. - Những lý thuyết ấy có thực là kỳ quặc không? - Poirot hỏi một cách lơ đãng. - Một số người bảo là có, còn tôi thì không. - Bà cho là chúng có thể thực hiện được? - Hoàn toàn thực hiện được. Chương trình nghiên cứu của tôi có nhiều điểm chung với ông ấy, mặc dù không cùng mục đích. Tôi đã nghiên cứu các tia gamma, do rađiom C phóng ra - chất này là một chất dẫn xuất của rađiom - và đã nhận thấy kết quả là những hiện tượng từ tính rất đặc biệt. Tôi có những dự định riêng về môn từ học, nhưng chưa phải lúc để công bố rộng rãi trước công chúng. Poirot gật gật đầu, rồi hỏi một câu khiến tôi ngạc nhiên: - Hai người chuyện trò vấn đề đó ở đâu? Ngay tại đây? Trong phòng khách này? - Không, trong phòng thí nghiệm. - Cho phép tôi vào xem có được không? - Được. Bà Olivier đưa chúng tôi qua cửa mà bà đã vào. Cửa này mở ra hành lang, chúng tôi đi qua hai cửa khác nữa rồi mới tới phòng thí nghiệm đầy những chai, lọ, ống và trăm thứ dụng cụ khác tôi chẳng biết tên. Bà Olivier giới thiệu hai nhân viên đang lúi húi làm thí nghiệm: - Cô Claude, một phụ tá của tôi. Một thiếu nữ cao lớn, mặt nghiêm túc, mỉm cười với chúng tôi một cách khả ái. - Ông Henri, một người bạn lâu năm, mà tôi hoàn toàn tin cậy - Bà Olivier tiếp tục. Một thanh niên nhỏ người, gầy, tóc nâu, chào chúng tôi như một người máy. Poirot nhìn quanh: ngoài cái cửa chúng tôi vừa vào, còn hai cửa khác. Một dẫn ra vườn, theo như bà Olivier giải thích, một tới một phòng thí nghiệm thứ hai hẹp hơn. Poirot ghi tất cả những chi tiết đó vào trong ức rồi xin trở lại phòng khách. - Khi tiếp chuyện ông Halliday, hai người chỉ có một mình? - Vâng, chỉ có hai người. Hai phụ tá của tôi ở phòng nhỏ bên cạnh. - Họ, hoặc ai đó, có thể nghe được câu chuyện? Bà Olivier suy nghĩ rồi lắc đầu: - Tôi không tin! Không thể nghe được. Tất cả các cửa đều đóng. - Ai đó có thể vào trong phòng? - Tất nhiên. Ở góc phòng có một hòm lớn, có thể ẩn nấp. Nhưng, ý nghĩ của ông thật vô lý! - Không vô lý như bà tưởng đâu! Một câu hỏi nữa, nếu bà cho phép: ông Halliday có vô tình nói định làm gì tối hôm đó? - Không. Không nói gì. - Giờ thì tôi xin cảm ơn bà, và xin lỗi đã làm phiền. Thì giờ của bà là quí giá, tôi biết! Xin bà khỏi đưa tiễn, chúng tôi biết đường. Trong cầu thang, chúng tôi gặp một bà mặc đồ đại tang bước vội lên tầng gác. Lúc ra khỏi nhà, Poirot buông ra lời nhận xét: - Đàn bà gì mà kỳ lạ! - Bà Olivier ư? Phải, bà ấy... - Không, tôi không nói bà Olivier! Bà ta thì thiên tài rồi, ai cũng biết; nhưng lúc này tôi đang nói cái bà... cái bà chúng mình gặp trong cầu thang. - Tôi không nhìn thấy mặt, còn anh làm thế nào mà trông rõ, vì bà ấy có nhìn về phía chúng ta đâu! - Thế tôi mới cho là bà ấy kỳ lạ! - Poirot bình thản đáp - một bà vào nhà mình - vì tôi đoán là bà ấy về nhà, vì bà ấy có chìa khoá - mà lại chạy xộc lên gác chẳng buồn ngó hai khách lạ vừa ở đó bước ra, thì rõ không phài một bà như những bà khác. Gần như bất bình thường... Trời đất hỡi. Vừa thốt lên lời than, Poirot vừa kéo vội tôi về phía sau, đủ kịp để tránh một thân cây vừa đổ vật xuống vỉa hè. Một tí nữa thôi là chúng tôi bị nó đè bẹp. Poirot tái mặt, nhìn trân trân vào cái cây. - Chỉ cách nhau một sợi tóc! Không có cái nhìn tinh, đôi mắt sắc, thì lúc này Hercule Poirot không còn ở trên đời này nữa! Tai hoạ thay cho nhân loại. Chưa kể anh nữa, Hastings! Không có tôi, anh sẽ biết làm gì nữa trên đời, hỡi anh bạn già? Tôi mong cho anh là còn có tôi ở bên! Cả anh nữa, anh cũng có thể bị giết. Nhưng dù sao, việc đó chưa thể trở thành quốc tang! - Xin cảm ơn ! - Tôi lạnh lùng đáp - Bây giờ chúng ta làm gì? - Suy nghĩ! Lý giải! Bắt chất xám làm việc! Bắt đầu nhé: Liệu cái ông Halliday này có thực đi Paris hay không ? Có, vì giáo sư Bourgoneau đã gặp và nói chuyện với ông ta. - Anh định ám chỉ gì đây ? - tôi hỏi. - Họ gặp nhau sáng thứ sáu, và người ta nhìn thấy ông ta lần cuối vào mười một giờ tối thứ sáu. Nhưng nói thật tình, người ta có trông thấy ông ấy thực không? - Cậu gác cửa... - Một anh gác đêm chưa từng biết mặt ông ta trước đó? Một người hao hao giống Halliday (\"Số Bốn\" chẳng hạn. có thể đóng vai tro này) đi vào sảnh khách sạn, hỏi có thư từ gì... rồi lên gác, chuẩn bị một vali con, và sáng hôm sau thì chuồn. Không ai nhìn thấy Halliday tối hôm đó, là tất yếu, vì ông ta đã nằm trong tay kẻ thù. Bây giờ, có thật là bà Olivier đã tiếp Halliday hay không? Bà ấy chưa từng biết mặt ông ta ... Một kẻ giả danh khó thể đánh lừa bà ấy khi phải nói chuyện về hoá học và rađiom... Vậy Halliday có đến nhà bà ta, và sau đó ra về… Từ đó chuyện gì đã xảy ra?... Poirot nắm tay tôi, kéo tôi đi về hướng nhà bà Olivier. - Giờ đây, anh hình dung chúng ta đang ở hôm sau ngày mất tích, và ta đi tìm các dấu chân. Thế là anh thích nhé? Đây, dấu này là của một người đàn ông, ông Halliday... ông ta rẽ phải, như ta đã nói, bước đi hăm hở... Nhưng đây là những dấu chân khác đi theo ông ta: chân nhỏ, của một người đàn bà. Thấy chưa, bà ta đuổi kịp! Đó là một bà dỏng cao, mặt đại tang. \"Xin lỗi, thưa ngài. Bà Olivier yêu cầu ngài trở lại! Bà ấy còn có điều cần nói\". Tất nhiên, Halliday đi theo bà ta. Bà ta dẫn đi đâu? Bà ta không muốn bị bắt gặp đi cùng với ông. Bà bắt kịp ông vào đúng chỗ bắt đầu lối đi ngăn vườn nhà bà Olivier với vườn bên cạnh: \"Mời Ngài đi lối này!\" Hastings, anh thấy chưa? Bên phải, là vườn nhà bà Olivier, bên trái là vườn nhà bên; chính từ đó mà cái cây ập xuống suýt làm ta toi mạng... Hai vườn này, mỗi vườn đều có một đường ra lối đi. Rất thuận lợi cho một cuộc phục kích! Halliday qua hàng rào vườn bên trái: nhiều tên xông ra, tấn công, khống chế và lôi ông về ngôi nhà bên cạnh. - Trời ơi là trời! - Tôi kêu lên - Poirot, anh bị ảo giác! Anh nhìn thấy tất cả những chuyện đó, thực hay hư? - Đúng thế, nhìn thấy trong óc! Sự việc chỉ có thể xẩy ra cách ấy. Đi theo tôi, ta trở lại ngôi nhà. - Anh muốn gặp lại bà Olivier? Potrot nở một nụ cười kỳ lạ. - Không, tôi chỉ muốn xem mặt cái bà ta gặp trong cầu thang. - Anh nghĩ bà ta là ai? ... Bạn bà Olivier? - Một nữ thư ký thì đúng hơn. Một nữ thư ký bà mới mượn gần đây. Vẫn cậu bồi ấy ra mở cửa. Poirot hỏi: - Anh có thể cho biết danh tính bà mặc đồ tang vào đây lúc nãy? - Bà Véroneau? Thư ký của bà chủ? - Chính vậy. Anh có thể vui lòng mời bà cho tôi hỏi chuyện một lát? Cậu bồi đi vào, rồi trở lại ngay. - Rất tiếc, bà Véroneau đi ra ngoài rồi. - Tôi không tin - Poirot điềm nhiên - nhờ anh nói tên tôi với bà: Hercule Poirot, và chuyển lời tôi cần gặp bà gấp trước khi đến Sở Cảnh sát. Anh chàng biến đi lần nữa. Lần này, Poirot đã thành công. Đích thân bà Véroneau đi xuống và mời chúng tôi theo bà. Quay về phía chúng tôi, bà vén chiếc khăn trùm mặt. Tôi vô cùng ngạc nhiên nhận ra đối thủ quen thuộc, bà nữ bá tước Rossakoff, từng nhúng tay vào vụ cướp tiệm vàng ở London. Bà thở nhẹ, nói: - Ông Poirot, ngay lúc thấy ông ngoài sảnh, tôi đã lo có chuyện chẳng lành. - Thưa nữ bá tước... Bà ta lắc đầu: - Giờ gọi tôi là Inej Véroneau. Người Tây Ban Nha lấy chồng Pháp. Ông muốn gì tôi, ông Poirot? Ông thật là ghê gớm. Đã đuổi tôi đi khỏi London, giờ lại sắp bắt tôi rời bỏ Paris? Nói thật đi, ông muốn tố cáo tôi với bà Olivier? Bà ấy sẽ đuổi tôi, và tôi mất việc... Tôi cũng cần phải sống chứ. - Vấn đề nghiêm túc hơn nhiều, thưa bà. Tôi định vào ngôi nhà trước mặt để giải thoát ông Halliday, nếu ông ấy còn sống. Tôi biết hết, bà thấy không? Mặt Véroneau - Rossakoff tái nhợt. Rồi chợt nói: - Ông ấy còn sống, nhưng không có trong nhà đó. Nào, ông Poirot, ta cũng mặc cả. Để cho tôi tự do, và ông Halliday sẽ được trả về nguyên vẹn. - Tôi đồng ý - Poirot nói - Chính tôi cũng định đề nghị với bà việc ấy. Bà làm việc cho bọn Bốn Người, có phải không? Mặt nữ bà tước nhợt đi như xác chết, song bà ta lờ đi không đáp. - Tôi xin ông một điều - bà ta nói - cho tôi gọi điện, được không? Trong khi chờ điện, bà nói thêm. - Đó là số điện của ngôi nhà nơi bạn ông bị giữ. Ông có thể báo cho cảnh sát, vì khi họ đến thì sẽ không còn ai. A! Tôi gọi được rồi! A lô! Anh André phải không?... Phải, phải tôi Inej đây! Lão người Bỉ biết hết rồi. Đưa Halliday đến khách sạn, rồi chuồn nhanh. Bà ta đặt máy, mỉm cười tiến về phía chúng tôi. Poirot yêu cầu: - Mời bà đi theo chúng tôi về khách sạn. - Tất nhiên, tôi sẵn sàng. Cả ba chúng tôi lên xe taxi. Nhìn nét mặt, tôi biết Poirot có vẻ phân vân. Mọi việc trở nên quá đơn giản. Tại khách sạn, người gác cửa tiến lại: - Thưa ông Poirot, có một quý ông vừa tới. Tôi đã đưa lên phòng ông. Quý ông có vẻ rất suy nhược. Có một y tá đi kèm, nhưng cô ấy đã bỏ về. - Rất tốt - Poirot đáp - Đó là ông bạn tôi. Chúng tôi cũng lên phòng và thấy một người ngơ ngác ngồi bên cửa sổ, coi chừng như sắp ngất xỉu. Poirot đi thẳng tới. - Ông là John Halliday? Người nọ gật đầu. - Đưa tôi xem cánh tay trái. Thật vậy vợ ông ta nói là John Halliday có một nốt ruồi dưới khuỷu trái. Người nọ vén tay áo: nốt ruồi có đó. Poirot gật đầu chào nữ bá tước khi bà xin lui. Một cốc rượu làm Halliday hơi hồi tỉnh ... ông ta lẩm bẩm: - Trời đất ơi! Tôi vừa trải qua thời khắc quái quỷ gì vậy? Bọn chúng quả là quỷ dữ! Vợ tôi đâu? Bà ấy nói gì? Chúng nó bảo tôi rằng bà ấy nghĩ là tôi... - Không có gì đâu - Poirot đáp dứt khoát. Bà nhà luôn tin tưởng vào ông. Bà đang chờ ông, cả con gái nhỏ nữa. Cả hai đều bình yên vô sự. - Ơn trời! Thật khó tin là tôi đã trở lại tự do. - Giờ ông đã hồi phục một phần, rất mong ông kể cho nghe câu chuyện từ đầu. Halliday ngơ ngác nhìn Poirot: - Tôi không nhớ gì hết. - Sao? - Đã bao giờ ông nghe nói tới bọn Bốn Người? - Ông không biết những gì tôi biết: chúng có quyền lực vô hạn. Nếu tôi ngậm miệng, thì thoát. Còn nếu dại dột hở ra một tiếng, chỉ một tiếng thôi, thì tất cả những người thân nhất của tôi sẽ phải trả giá. Không bàn cãi nữa. Tôi... tôi không nhớ gì hết... Không! Nói rồi, Halliday đứng dậy và đi ra. Poirot lộ vẻ chưng hửng. - Có thế thôi sao? - Anh nói rất nhỏ - Bọn Bốn Người lại thắng một keo nữa. Hastings, anh cầm gì trong tay vậy? Tôi chìa ra một mảnh giấy, nói: - Nữ bá tước viết vội vào đây trước khi đi. Mảnh thư chỉ có hai từ và chữ ký: \"Tạm biệt - I. V.\" Bà ta ký bằng hai chữ tên đầu: I.V. - Inej Véroneau. Có phải đơn thuần là sự trùng hợp, khi đọc hai chữ này theo số La Mã cũng có nghĩa là \"Bốn\"? Hừm!",
  "nextChapter": "https://gacsach.top/doc-online/32318/bo-tu-agatha-christie-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/32316/bo-tu-agatha-christie-chuong-04-05.html"
}