{
  "title": "Bộ Tứ - Agatha Christie - Chương 04 - 05",
  "url": "https://gacsach.top/doc-online/32316/bo-tu-agatha-christie-chuong-04-05.html",
  "content": "Chương 04: Sự quan trọng của một đùi gà Viên thanh tra rút chìa khoá trong túi và mở cổng tòa nhà \"Granite Bungalow\". Thời tiết khô và đẹp, không sợ để lại vết chân, tuy nhiên chúng tôi cũng cẩn thận chùi chân lên thảm cửa. Một phụ nữ từ trong tối đi ra, lại gần thanh tra để nói điều gì, ông ta liền ngoái lại phía sau, bảo chúng tôi: - Ông Poirot, ông cứ đi tìm kiếm khắp nơi, xem tất cả những gì đáng xem. Mười phút nữa tôi lại xin hầu ông. Nhân tiện, đây là chiếc giầy của Grant, tôi mang tới để ông đối chiếu dấu vết. Chúng tôi bước vào phòng khách, nghe bước chân của thanh tra xa dần. Ingles lập tức chú ý tới một số đồ mỹ nghệ Trung Hoa đặt trên bàn kê ở góc; ông xem xét tỉ mỉ, có vẻ không chú ý gì đến Poirot. Phần tôi, không rời ông bạn tôi nửa mắt. Sàn nhà được phủ bẵng vải nhựa mầu lá mạ sẫm, là thứ in rất rõ mọi dẫu chân. Phía đối diện bên kia, có một cửa thông sang căn bếp nhỏ. Ở đó có hai cửa khác, một đi ra phòng ngoài, một dẫn vào phòng ở của Grant. Cửa nách (dành cho người phục vụ) từ ngoài vào, dẫn thẳng tới phòng ngoài. Sau khi xem xét sàn nhà, như thường lệ, Poirot bắt đầu thiên độc thoại của mình, nói nho nhỏ: - Xác chết nằm đây, nơi đánh dấu bằng cái vệt thẫm lớn này và những vệt tung tóe chung quanh. Đây là vết do dép dạ để lại, một số là vết giầy đàn ông... cỡ số bốn mươi hai. Có thể phân biệt rõ, dù có hơi lộn xộn. Hastings, anh cầm chiếc giày đó hả? Đưa tôi. Anh so sánh cẩn thận chiếc giày với các dấu vết. - Đúng, đúng là vết giầy của Robert Grant. Anh ta vào bằng lối này, giết ông chủ rồi quay trở vào gian bếp. Hắn đã dẫm lên máu, hãy nhìn xem những vết hắn để lai lúc đi ra! Trong gian bếp, thì chịu không thể quan sát điều gì, vì cả làng đã kéo đến xem! Grant trở vào phòng mình... Không, hắn đã trở lại nơi án mạng. Có phải để lấy các tượng ngọc thạch? Hay hơn để quên một vật gì có thể tố cáo hắn? - Có thể ở lần trở lại này hắn mới giết ông già? - Không, Hastings, anh không chú ý đến mọi thứ. Trên những vết giày máu hướng về phía bếp, còn có những vết khác đi về phòng này. Tôi tự hỏi tại sao hắn trở lại? Do lúc bây giờ hắn mới nghĩ tới các bức tượng? Không, vô lý! - Thằng cha Grant này ngu ngốc đến mức tự tố cáo mình. - Phải chăng như vậy. Chúng ta bị chìm trong một nghịch lý khó hiểu! Lúc này đang cần lao động của chất xám. Ta hãy vào trong phòng của hung thủ. Đây, vết máu ở trước cửa. Đây một vết chân lẫn máu... Không thể nhầm lẫn, chính Robert Grant và chỉ có hắn, đã tiếp cận người chết. Vả lại chỉ có mình hắn ở nhà. - Nhưng lúc Grant đi lấy sữa, thì bà phục vụ cũng ở nhà một mình? Điều gì chứng minh là trước khi đi ra, bà ta không giết người? Bà ta không để lại dấu chân, vì không đi ra bên ngoài? - Hoan hô Hastings! Tôi đang chờ xem anh có nghĩ thế không. Ý kiến đó đã nẩy ra trong óc tôi, song tôi gạt đi, lý do như sau. Betsy Andrews là người địa phương, dân làng biết rất rõ. Không lý gì bà ta dính dáng đến bọn Bốn người. Vả lại, lão Whalley là người vạm vỡ; phụ nữ không đối đầu nổi. Án mạng này chỉ có thể là tác phẩm của đàn ông. - Tuy nhiên, bọn Bốn ngươi không lẽ đã bố trí giấu trên trần nhà một thiết bị khi cần sẽ tự động lao xuống cắt cổ Whalley? - Nhiều tưởng tượng quá! Hastings, hãy tự kiềm chế. Tôi cụt hứng, không nói. Poirot tiếp tục tha thẩn khắp nơi, hầm hừ lục lọi các phòng, các bàn, tủ. Tôi kêu lên: - Poirot, anh điên rồi sao? - Xin anh hãy nhìn cái đùi gà này, nhìn gần vào. Tôi nhìn thật sát mà chẳng thấy gì đặc biệt; với tôi, đó chỉ là cái đùi gã, một đùi gà hết sức bình thường. Poirot lườm tôi một cái như sét đánh: - Thế anh không nhìn thấy cái này? Cái này? Cái này nữa?... Mỗi lần nhấn như thế là một lần anh đập vào miếng thịt vô tri từ đó rời ra những mảnh nước đá nhỏ. Poirot kêu tôi hay tưởng tượng hão, song lúc này rõ ràng về mặt này, anh bỏ xa tôi đến hàng trăm dặm. Chẳng lẽ anh nghiêm túc nghĩ rằng những mẩu đá vụn này là tinh thể của một độc dược chết người. Tôi bình thản nói: - Đây là thịt gà đông lạnh. Anh nhìn tôi một lát, rồi phá lên cười: - Tuyệt vời! Hastings, được có anh làm cộng sự cũng không uổngl Không gì thoát khỏi con mắt, cái gì cũng biết. Chỉ còn hỏi anh là mọi việc sáng rõ! Poirot quẳng đùi gà lên đĩa, rời khỏi phòng. Nhìn qua cửa sổ, anh nói: - Ông bạn thanh tra kia rồi. Rất tốt, tôi đã xem tất cả những gì cần xem. Anh gõ gõ tay lên bàn, đắm chìm trong suy nghĩ. Rồi đột nhiên: - Hôm nay là thứ mấy? - Thứ hai - tôi hơi ngạc nhiên, đáp. - Thứ hai. Chà, phạm tội vào thứ hai là xui rồi. Quay vào phòng khách, anh nhìn lên phong vũ biểu và nhiệt kế. - Thời tiết tốt. Bảy mươi lăm độ Fahrenheit. Đúng là một ngày hè đẹp! Ingles tiếp tục xem xét một số tượng nhỏ Trung Hoa rải rác trong phòng. Poirot nói: - Xem ra ông chẳng thích thú gì với cuộc điều tra này. - Thú thật đây không phải lĩnh vực của tôi. Tôi hiểu biết nhiều thứ, nhưng mù tịt về nghệ thuật điều tra hình sự. Vì vậy tôi xin đứng ngoài, những năm sống ở phương Đông đã dạy tôi biết kiên nhẫn. Viên thanh tra chạy vào như gió, xin lỗi vì đã vắng mặt lâu, ông khăng khăng xin dẫn chúng tôi đi thăm khắp nhà một lần nữa, rồi tất cả chúng tôi ra về. Trên đường qua làng, Poirot nói: - Tôi rất cảm ơn thịnh tình của ông thanh tra. Tuy nhiên, tôi muốn yêu cầu ông một việc nữa. - Chắc ông muốn nhìn thi thể nạn nhân? - Ồ không! Tôi không quan tâm điều ấy. Điều tôi muốn, là gặp Robert Grant. - Nếu vậy, phải cùng tôi quay trở lại Moreton. - Đồng ý, nhưng tôi muốn nói chuyện riêng với anh ta. - Tôi chưa dám hứa, thưa ông Poirot . - Nếu ông gọi điện hỏi Scotland Yard, tôi tin ở đó sẽ không phản đối. - Ồ, tất nhiên, tôi đã nghe tiếng ông. Tôi biết ông đã nhiều lần giúp đỡ chúng tôi; nhưng đây là vấn đề nguyên tắc. - Có thể, nhưng tôi cần phải nói chuyện với anh ta - Poirot bình tĩnh đáp. Rất cần, ông có biết vì sao? Hừm, đơn giản vì Grant không phải kẻ giết người. - Sao? Vậy thì là ai? - Theo tôi, hung thủ phải là người trẻ, đi xe hơi đến và dừng trước cổng \"Granite Bungalow\". Hắn đi vào giết người rồi lại ra và đi theo lối hắn đã tới. Hắn để đầu trần và quần áo phải có vết máu. - Nhưng... như vậy cả làng sẽ trông thấy hắn. - Điều đó còn tùy. - Có thể không, nếu mọi việc diễn ra ban đêm. Đằng này tội ác xẩy ra giữa ban ngày. Poirot chỉ mỉm cười. - Làm thế não ông lại nghĩ ra chiếc xe hơi, ông Poirot? Chắc phải có khối xe đi qua cổng nhà. Không có xe nào để lại dấu vết đặc biệt nào nhìn thấy được. - Mắt không nhìn thấy, có thể - Poirot đáp - Nhưng trí óc ta nhìn thấy! Viên thanh tra đưa tay lên trán, nhìn tôi, cười. Tôi hoàn toàn hoang mang, nhưng tin ở Poirot. Chúng tôi cùng viên thanh tra lên đường đi Moreton. Poirot và tôi được đưa đến gặp Grant, nhưng có một cảnh sát đứng chứng kiến. Poirot đi thẳng vào đích. - Grant, tôi biết anh vô tội. Hãy nói thật mọi việc với tôi. Người tù vóc tầm thước, bộ mặt đặc biệt xấu xí. Trông mà hãi. Hắn sụt sịt. - Xin thề, tôi không làm việc đó. Một kẻ nào đó đã bỏ các bức tượng lẫn vào đồ đạc của tôi. Một vụ gắp lửa bỏ tay người. Lúc về tôi đi thẳng vào phòng tôi và như tôi đã khai, tôi không biết gì cho đến khi bà Betsy la toáng. Xin làm ơn! Làm ơn! Làm ơn! Tôi không liên quan gì. Poirot đứng dậy. - Nếu anh không nói tôi nghe tất cả sự thật, thì hãy biết vậy. - Nhưng... - Anh đã vào trong phòng. Anh đã biết là ông chủ bị chết, và anh sắp sửa chạy trốn thì bà Betsy phát hiện ra... Grant há hốc miệng. - Não, thú thật đi! Phải thế không? Cách duy nhất để cứu mình, là nói hết sự thật. Tôi cam đoan với anh như thế. - Thôi thì cũng liều! Grant đột nhiên nói. Sự việc diễn ra đúng như ông nói. Lúc về, tôi đi thẳng vào phòng ông chủ và thấy ông nằm chết trên sàn lênh láng máu. Thế là tôi hoảng sợ, người ta sẽ truy ra giờ giấc đi lại của tôi, chắc chắn kết tội tôi là thủ phạm. Ý nghĩ duy nhất lúc bấy giờ là bỏ chạy mau, trước khi mọi người phát hiện ... - Còn những tượng ngọc thạch? Grant ngập ngừng: - À! Vâng, nguyên là... - Do suy nghĩ lại một cách tự nhiên, anh đã lấy chúng đi. Đúng thế không? Bây giờ, hãy trả lời câu hỏi sau: Anh có quay trở lại vào phòng để lấy các tượng? - Tôi không quay trở lại lần thứ hai, chỉ một lần là đủ. - Anh chắc chắn như thế? - Hoàn toàn chắc chắn. - Tốt! Bây giờ tôi hỏi: anh ra tù từ bao giờ? - Cách đây hai tháng. - Anh vào làm việc cho ông Whalley bằng cách nào? - Qua trung gian của một hội giúp đỡ tù nhân. Khi tôi được tha, một người đã lo thu xếp cho tôi. - Người đó như thế nào? - Trông giống một mục sư, nhưng thật ra là không phải! Đội mũ mềm, đen, nói như sách! Răng cửa sứt, đeo kính. Tên là Saunders. Hắn nói nếu tôi biết hối lỗi và quyết tâm tu tỉnh, hắn sẽ tìm việc làm cho. Nhờ hắn môi giới, tôi đã tìm đến ông Whalley. Poirot đứng lên. - Cảm ơn. Tôi đã biết những gì cần biết! Xin hãy kiên nhẫn - Anh dưng lại ở bậc cửa, nói thêm - Saunders có đưa cho anh một đôi giầy? Grant ngạc nhiên: - Vâng, có. Sao ông biết? - Nghề của tôi là phải biết - Poirot nghiêm trang. Sau khi trao đổi vài câu với thanh tra, chúng tôi vào quán \"Hươu trắng\" để vừa bàn luận, vừa thưởng thức món trứng rán nhắm với rượu nho vùng Devonshire. Ingles mỉm cười hỏi: - Bây giờ, ông đã sáng ra những gì rồi? - Vâng, với tôi vụ việc có vẻ rõ ràng, nhưng dẫn chứng ra thì hơi khó. Whalley bị giết do lệnh của lũ Bốn người, nhưng Grant không phải là công cụ của chúng. Một tên ranh ma đã đưa Grant vào làm việc ở đây, tất nhiên nhằm mục đích dùng anh ta làm kẻ bung xung. Rất tiện, anh ta có tiền án mà! Hắn tặng anh ta một đôi giày, còn hắn giữ một đôi y hệt. Rất đơn giản. Lúc Grant đi vắng, bà Betsy thì đang chuyện trò con cà con kê với các bà già ngoài làng (gì chứ việc ấy thì chắc bà ta nói suốt ngày không chán), tên lưu manh kia đến, hắn xỏ đôi giày giống đôi đã cho Grant; hắn vào trong bếp, sang phòng khách, phang ông già một nhát lên đầu rồi cắt cổ. Hắn trở ra bếp, trút giày, đi giày khác vào, cầm đôi giày vẫy máu trong tay, ra cổng, lên xe... và chuồn. Ingles đăm đăm nhìn Poirot : - Tuy nhiên, vẫn có một điều chưa ổn. Ông giải thích thế nào là không ai nhìn ra hắn? - Tất cả sự khôn ngoan của lũ Bốn người là ở chỗ đó! Mọi người đều nhìn thấy mà không nhận ra, ông hiểu không? Hắn đi trong xe hàng thịt! Tôi không kìm được tiếng kêu: - Ra cái đùi gà là thế! - Chính vậy, anh Hastings. Ai cũng cam đoan là không trông thấy ai tới \"Granite Bungalow\" sáng hôm đó; vậy mà tôi tìm thấy ở phòng ngoài một cái đùi gà tươi rói, còn nguyên nước đá. Hôm nay là thứ hai, vậy chuyện cung ứng thực phẩm diễn ra vào đúng sáng nay! Các ông nghĩ xem ... nếu cung ứng từ thứ bảy, thì với trời nóng này, thịt sẽ không giữ được lạnh qua suốt ngày chủ nhật! Vậy có người đã tới Bungalow, và tôi nghĩ phải là người nào mặc trang phục có vết máu mà lại không bị ai để ý vì chuyện đó. - Chúng khôn ngoan kỳ lạ! - Ingles kêu. - Đúng. Bọn Bốn người rất mạnh. - Có mạnh bằng Hercule Poirot không? - Tôi hỏi. Ông bạn ném cho tôi một cái nhìn đầy trách móc, nói trịnh trọng: - Hastings, có những chuyện đùa mà anh không nên nói. Tôi chẳng đã cứu một người vô tội khỏi đoạn đầu đài? Mỗi ngày mỗi việc, thế là đủ. Chương 05: Nhà bác học mất tích Tòa tha bổng cho Robert Grant, tức Biggs, điều đó chưa đủ để thanh tra Meadows tin là anh ta vô tội. Ấy là tôi đoán thế. Bản luận tội mà Meadows lên án Grant (căn cứ vào quá khứ của anh ta, việc đánh cắp tượng ngọc thạch, các dấu chân và các vết máu), ông ta nghĩ rằng quá chặt chẽ để có thể bị đảo ngược như thế. Tuy nhiên, lập luận lôgích của Poirot đã buộc hội đồng xét xử ngã theo quan điểm của anh. Hai nhân chứng đã ra toà khai là đã nhìn thấy xe hãng thịt đi về \"Granite Bungalow\" sáng thứ hai. Song thường lệ ông hàng thịt quen trong vùng chỉ đi giao hàng vào thứ tư và thứ sáu. Một bà người làng khai đã trông thấy cái tên giả làm hàng thịt nọ ra khỏi ngôi nhà có án mạng, nhưng không thể cung cấp chi tiết nào về nhân dạng. Bà chỉ nhớ hắn ta mày râu nhẵn nhụi, người tầm thước, có dáng vẻ bề ngoài đúng là anh hàng thịt. Nghe mô tả sơ sài vậy, Poirot nhún vai ngao ngán. Sau phiên toà, Poirot bảo tôi: - Như tôi đã nói, tên này đóng kịch giỏi, hắn không cải trang, đeo râu giả, đeo kính sẫm, hắn làm hơn thế. \"Số Bốn\" biết thay đổi bộ dạng, đó là một trong những tài lẻ của hắn. Khi cần đóng vai gì, hắn là người ấy, hắn nhập rất tốt vào nhân vật. Qủa thật, cái tên tự xưng là giám thị từ nhà thương điên Hanwell tới hoàn toàn đáp ứng hình ảnh mà tôi nghĩ về giám thị một nhà thương điên. Tôi không thể nghi ngờ là hắn giả danh. Nhận xét đó thật đáng nản lòng và việc can thiệp vào vụ án ở Dartmoor không làm chúng tôi tiến thêm một bước. Tôi ngỏ ý ấy với Poirot, anh không đồng tình. - Không, ta có tiến, có tiến. Mỗi lần tiếp cận mới, làm ta hiểu nhiều hơn về tinh thần và các phương pháp của tên này. Trong khi hắn không biết gì hết về chúng ta và kế hoạch của chúng ta. - Về kế hoạch, thì hắn và chúng ta giống nhau, vì hình như anh cũng chẳng có kế hoạch gì. - Anh bạn thân mến - Poirot mỉm cười - Anh bao giờ cũng thế, chẳng thay đổi gì, vẫn là anh chàng Hastings sẵn sàng lao vào bóp cổ kẻ thù. Có thể anh sắp có dịp! Mà có phải là \"Số Bốn\" lại đang gõ cửa chúng ta? Đõ là thanh tra Japp, cùng đi với một quý ông lịch sự. Sự ngạc nhiên của tôi làm Poirot bật cười. Japp nói: - Cho phép tôi giới thiệu với các vị đại uý Kent, thuộc đội cảnh sát mật vụ Mỹ. Đại uý Kent cao, to, nét mặt thản nhiên cứ như tạc vào gỗ. - Hân hạnh được làm quen - ông ta bắt tay chúng tôi rất mạnh mẽ, nói nhỏ. Poirot chất thêm một khúc gỗ vào lò sưởi, đưa ra hai chiếc ghế. Tôi lo chuẩn bị cốc chén và rượu uýt-ki sô đa. Đại úy dùng rất nhiều uýt-ki và nói nhỏ: - Tốt quá ! Hy vọng rồi ở nước tôi cũng sớm mua được thứ này (chuyện xảy ra thập kỷ 20, lúc đó ở Mỹ cấm bán rượu mạnh (lời người dịch). - Và bây giờ, ta vào việc - Japp nói - Ông Hercule Poirot, người có mặt đây, đã yêu cầu tôi một việc. Ông quan tâm đến bọn Bốn người và yêu cầu tôi khi nào có ai nói đến chúng thì báo cho ông biết. Thú thật là tôi cũng chưa chú ý lắm; nhưng khi ông đại uý đây đến nói với tôi một câu chuyện khá lạ kỳ, tôi nghĩ ngay: Ta hãy đến gặp ông Poirot!\" Poirot nhìn viên đại úy, ông này bắt đầu kể. - Thưa ông Poirot, chắc ông có nhớ đã đọc trên báo chí rằng một số tàu phóng ngư lôi và khu trục hạm đã bị xô vào đá và chìm ở ngoài khơi bờ biển nước Mỹ. Sự kiện này xảy ra ít lâu sau khi ở Nhật Bản có một trận động đất, vả người ta giải thích đợt sóng thần là nguyên nhân của tai hoạ hàng hải nói trên. Song mới đây, ta tóm được nhiều phân tử nghi vấn và khám phá ra một số giấy tờ cung cấp những cách nhìn mới. Từ đó thấy rằng hiện nay trên thế giới tồn tại một tổ chức tên gọi \"Bộ Tứ vĩ đại\" có nhiều phương tiện hoạt động, trong đó có một thiết bị vô tuyến cực mạnh. Đó là một nguồn năng lượng mà sức mạnh vượt xa tất cả những gì đã đạt được tới nay; có vẻ như có thể hội tụ một tia cường độ cực mạnh vào một điểm nhất định. Hiệu quả của phát minh này được đồn thổi ghê gớm đến mức vô lý - là tôi nghĩ thế. Tuy nhiên tôi đã thông báo chuyện này đến đại bản doanh, nơi đây đã giao nó cho một nhà kỹ thuật xuất sắc nhất của chúng tôi nghiên cứu. Đồng thời, có sự trùng hợp kỳ lạ, một nhà bác học của các ông cũng ra một thông báo về vấn đề này cho Viện Hàn lâm Anh quốc. Các đồng nghiệp của ông ta không coi trọng lắm, cho cái gọi là phát minh đó chỉ là huyễn tưởng. Song nhà khoa học kia vẫn kiên trì. Ông tuyên bố: \"Tôi đã tìm hiểu chuyện này, sắp đạt kết quả\". - Rồi sao? - Poirot hỏi, vẻ chăm chú. - Và tôi được phái đến đây để gặp nhà khoa học. Ông ta còn rất trẻ, tên John Halliday. Rất có uy tín trong lĩnh vực này. Rất quan tâm những tài liệu mà tôi cung cấp. Ông ấy sẽ nói cho tôi biết những điều hoang đường ấy là có thật hay không. - Liệu có thật hay không? - tôi vội hỏi. - Chính tôi cũng chưa biết. Tôi không gặp ông Halliday. Và có lẽ không bao giờ gặp được. - Vấn đề là, ông Halliday đã mất tích - Japp nói gọn. - Bao giờ? - Cách đây hai tháng. - Có ai khai báo không? - Tất nhiên. Vợ ông ấy đã lên tìm chúng tôi, tỏ vẻ rất lo lắng. Chúng tôi đã hết sức cố gắng, nhưng tin rằng sẽ không bao giờ tìm ra. - Sao vậy? - Vì với những vụ mất tích loại này thì thường là thế. - Dấu tích bị mất từ đâu? - Ở Paris. - Halliday đã đi Paris? - Vâng, vì công việc khoa học. Ít nhất là ông ấy nói thế. Ông ta không thể viện lý do nào khác. Các ông thừa biết nguyên nhân những vụ mất tích ở Paris là những gì. Một trong hai điều: hoặc tác giả là một tên lưu manh, hoặc đó là sự mất tích tự nguyện: đôi khi như thế đấy. Paris \"vui vẻ trẻ trung\" mà! Có thể Halliday đã ngán cuộc sống gia đình? Có thể ông ta đã cãi nhau với vợ trước khi đi? - Có thể lắm - Poirot nói, vẻ suy tư. Vị người Mỹ, vẫn chăm chú quan sát bạn tôi, đặt câu hỏi: - Thưa ông, ông làm ơn giải thích cho tôi cái vụ Bộ Tứ vĩ đại là thế nào? - Bọn Bốn người, hay \"Bộ Tứ vì đại\" - Poirot đáp - họp thành một tổ chức quốc tế, đứng đầu là một người Tàu, gọi là \"Số Một\". \"Số Hai\" là một người Mỹ. \"Số Ba\" là đàn bà, người Pháp, và \"số Bốn\", biệt danh \"Kẻ Tiêu Diệt\" là một người Anh. - A! Trong bọn lại có một đàn bà người Pháp, mà Halliday mất tích ở Pháp. Hai điều này hẳn không phải không có liên quan. Người đàn bà này tên gì? - Tôi không biết - Về mục này tôi có ít tư liệu hơn cả. - Hừm! Theo tôi nghĩ, vụ này không đơn giản? Poirot gật đầu đồng tình, trong khi anh sắp xếp cẩn thận các cốc vào khay; anh vốn coi trọng trật tự trong mọi thứ. Kent lại hỏi: - Họ đánh đắm những chiến hạm nọ nhằm mục đích gì? Bọn Bốn người phải chăng là tay chân của bọn quân phiệt Đức? - Bọn Bốn người hành động cho bản thân chúng, thưa đại uý, chúng không nhằm mục đích gì ngoài làm bá chủ thế giới. Viên đại úy Mỹ phá lên cười, nhưng ngừng bặt trước thái độ nghiêm chỉnh của Poirot. Bạn tôi chỉ tay vào ông ta nói: - Ông cười ư? Ông không suy nghĩ, nói cách khác, ông không bắt chất xám làm việc! Nào, nào! Những kẻ đã phá huỷ một bộ phận hải quân của các ông chỉ nhằm thử nghiệm sức mạnh của chúng. Không có gì khác hơn là chúng thử ứng dụng cái lực tưương mới mà chúng đang nắm giữ! Japp vui vẻ xen vào: - Thôi, thôi! Tôi thường đọc truyện về những \"siêu tội phạm\", nhưng chưa có dịp đối mặt chúng bao giờ. Giờ đây, ông đã nghe những thông tin của đại uý Kent rồi, vậy tôi còn giúp ông được gì nữa đây? - Nữa chứ, ông cho tôi xin địa chỉ bà Halliday, kèm theo một chữ giới thiệu tôi với bà. Và thế là hôm sau, chúng tôi lên đường đi \"Chetwynd Lodge\", gần làng Chobham, quận Surrey. Bà Halliday sẵn sàng tiếp chúng tôi. Đó là một phu nhân cao lớn, xinh đẹp, cực kỳ cứng cáp. Bên cạnh bà là đứa cháu gái năm tuổi, rất kháu khỉnh. Sau khi nghe bạn tôi trình bày lý do cuộc viếng thăm, bà nói: - Ôi! Ông Poirot, tôi rất biết ơn ông đã quan tâm đến chuyện đau buồn này. Tôi đã nghe nói nhiều về ông, và tôi tin rằng ông sẽ không giống lũ công chức của Scotland Yard, họ chẳng chịu nghe, chịu hiểu gì cả! Còn cảnh sát Pháp, cũng chẳng hơn gì. Họ cho chồng tôi mất tích là vì đi theo một mụ đàn bà khác! Ông ấy không phải loại người như thế. Công việc là trên hết. Phần nửa những trục trặc giữa tôi và ông ấy cũng là vì thế. Ông ấy quan tâm đến công việc hơn cả tôi. Poirot nhỏ nhẹ an ủi: - Người Anh là như thế đấy: với họ, khi không là công việc, thì là thể thao. Đối với việc nào họ cũng nghiêm túc, trừ với những việc thực sự nghiêm túc! Và bây giờ thưa bà, xin bà kể lại chính xác, từng chi tiết, một cách hết sức tuần tự, hoàn cảnh mất tích của ông nhà. - Chồng tôi đi Paris hôm thứ năm 20 tháng Bẩy, nhằm quan hệ với nhiều nhà bác học từng biết về những công trình nghiên cứu của ông ấy. Trong số đó có bà Olivier. Nghe tên nhà nữ hoá học người Pháp nổi tiếng mà sự nghiệp vượt xa bà Curie, Poirot gật gù. Bà được Chính phủ Pháp tặng huân chương, và là một trong những nhân vật xuất chúng của thời đại. Bà Halliday kể tiếp: - Ngay chiều hôm đó, nhà tôi đến Paris, ở khách sạn Castighone. Sáng hôm sau, ông gặp giáo sư Bourgoneau. Họ chuyện trò rất bổ ích, và thống nhất là hôm sau nữa nhà tôi sẽ đến la bô của giáo sư để chúng kiến các thí nghiệm. Nhà tôi đã ăn sáng tại tiệm Royal, đi dạo ở Rừng rồi đến gặp bà Olivier tại nhà riêng ở Paris. Ở đây cũng vậy, mọi việc diễn ra bình thường. Khoảng mười giờ nhà tôi ra về. Không rõ ông ấy dùng bữa tối ở đâu; có lẽ là ăn một mình, tại khách sạn. Rồi ông trở về buồng, sau khi đã hỏi xem có thư từ gì không. Sáng hôm sau, ông ấy lại đi, rồi mất hút. - Ông nhà rời khách sạn lúc mấy giờ? Chắc phải vừa kịp thời gian đến dự đúng hẹn ở phòng thí nghiệm của giáo sư Bourgoneau? - Không ai biết, không ai trông thấy ông đi ra. Tuy nhiên ông ấy không ăn điểm tâm ở khách sạn, không gọi người phục vụ, do đó có thể nói ông đi rất sớm. - Không trông thấy ông ra đi sáng sớm; có thể tối hôm trước ông về rồi lại đi ra lần thứ hai chăng? - Tôi không nghĩ vậy. Giường ông ấy bừa bộn, và người gác cửa nhớ là không nhìn thấy ai ra khỏi khách sạn vào giờ ấy. - Đúng thế, thưa bà. Vậy có thể suy rằng ông nhà đi ra từ sáng sớm, và ta yên tâm về một mặt nào đó, vì giờ ấy ít có khả năng bị trộm cướp tấn công. Hành lý ông nhà vẫn để lại khách sạn? Bà Halliday ngần ngừ một lúc mới trả lời: - Không... Ông ấy mang đi một vali nhỏ. - Hừm! - Poirot nói, giọng hơi nghi ngại - Không hiểu ông nhà đi đâu tối hôm đó nhỉ. Biết điều đó, sẽ gỡ được nhiều chuyện. Ông ấy đi gặp ai? Thật bí ẩn. Thưa bà, xin hãy tin là tôi không nhất thiết đồng tình với cách nhìn của cảnh sát; với họ, bao giờ cũng áp dụng công thức cũ rích: \"Hãy tìm người đàn bà\". Tuy nhiên, rõ ràng là đêm đó đã xẩy ra việc gì làm thay đổi kế hoạch của chồng bà. Bà đã nói là khi trở về khách sạn, ông đã hỏi có thư từ gì không. Bà biết là có thư hay không? - Có một cái, và chắc đó là lá thư tôi viết gửi ông ấy hôm ông ra đi. Poirot lặng yên suy nghĩ chừng một phút, rồi đứng lên: - Được! Lời giải của bí ẩn này là ở Paris, tôi xin tới đó ngay tức khắc để tìm. - Nhưng, những việc vừa rồi xẩy ra cách đây đã hai tháng, thưa ông. - Vâng, tôi biết, song dù sao cũng phải tới đấy mới tìm ra lời giải. Lúc từ biệt, Poirot đặt tay lên nắm cửa rồi còn quay lại: - Một điều nữa, thưa bà! Bà cố nhớ xem ông nhà có bao giờ nói đến bọn \"Bốn Người\", hoặc \"Bộ Tứ vĩ đại\" ? - Bốn Người? Không, tôi không nhớ.",
  "nextChapter": "https://gacsach.top/doc-online/32317/bo-tu-agatha-christie-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/32315/bo-tu-agatha-christie-chuong-03.html"
}