{
  "title": "Truy lùng - Chương 01",
  "url": "https://gacsach.top/doc-online/31158/truy-lung-chuong-01.html",
  "content": "- Cậu uống thêm một chút cà phê nữa nhé? - Đủ rồi. Cảm ơn. Massao Matsumoto vừa ăn sáng xong tại một miền ngoại ô tuyệt đẹp, cách Tokyo bảy ngàn dặm. Anh là một thanh niên đang độ tuổi mười tám, vóc người cân đối tuyệt vời, cao lớn và trông thật tráng kiện, khoẻ mạnh. Anh có gương mặt hấp dẫn, dễ thương, cặp mắt ngời sáng, rất thông minh. Anh được thừa hưởng sức lực cường tráng của cha và sự hiền dịu của mẹ. Mối kết hợp hiền hoà này tôn anh vượt hẳn lớp người bình thường. Massao đã tốt nghiệp xuất sắc trường trung học. Anh là thủ quân đội bóng chày của trường và được bạn bè rất mực yêu mến. Massao rất mê khiêu vũ. Thỉnh thoảng, khi không phải bận rộn với bài vở, anh đến tiệm nhảy Shin Juku. Gia đình Matsumoto là một gia đình giàu có và hùng mạnh nhất thế giới, nhưng không vì thế anh trở nên kiêu căng, ngạo mạn. Anh đánh giá con người theo nhân phẩm, cá tính của họ và anh có rất nhiều bạn. Massao được dạy dỗ theo đức tính coi mực thước và lòng trung thực là thước đo cao nhất những giá trị của cuộc sống. Anh hết lòng ngưỡng mộ các võ sĩ Samurai là những người chiến đấu và sẵn sàng hy sinh cho lý tưởng của mình. Massao đã nghỉ hè và làm việc tại công xưởng Matsumoto ở Tokyo trước khi bước chân vào trường đại học. Anh thừa kế được năng khiếu về ngành điện tử của người cha và có những ý tưởng riêng dự định sẽ thực hiện vào một ngày nào đó. Vừa ăn sáng xong Massao thấy chú Teruo Sato và cô Sachiko bước vào phòng. Anh lễ phép đứng dậy chào: - Cháu kính chào chú Teruo và cô Sachiko. Bà Sachiko vuốt nhẹ cánh tay anh và dịu dàng bảo: - Cháu Massao bé bỏng của cô! Massao mến cô Sachiko, cô là em gái của cha anh. Cô có vẻ mặt không hấp dẫn lắm, nhưng là một người đàn bà biết điều và đáng yêu. Cô tháo vát, nhanh nhẹn và luôn quan tâm đến mọi người. Đã có lúc Massao thầm nghĩ: “Cô Sachiko cần cù và năng động như con ong mật\". Massao không ưa ông chồng cô lắm. Teruo Sato cao lênh khênh, gày đét. Tóc ông ta đen nhánh, người mỏng dính, gương mặt mỏng quẹt, đôi môi mảnh như hai sợi chỉ vắt qua miệng. Massao thầm nghĩ có lẽ tâm hồn ông ta cũng chỉ mỏng không hơn một tờ giấy. Ông chú Massao có cái vẻ lạnh lùng đầy tính toán, gần như tàn nhẫn, khiến anh thấy khó chịu. Anh nghe bàn dân thiên hạ đồn rằng chú Teruo lấy cô Sachiko Matsumoto chỉ với mục đích được gia nhập vào gia đình Matsumoto hùng mạnh. Dần dần, cha Massao đã giao cho ông em rể một vị trí quan trọng là người quản lý tài chính của hãng, song dường như Teruo vẫn chưa mãn nguyện, tham vọng của ông ta như nước đổ vào một chiếc thùng không đáy. Ông ta quả là một người thông minh, nhưng Massao nghi ngờ trí thông minh của ông ta. Cha anh luôn luôn tự hào về chất lượng sản phẩm ông làm ra, còn đầu óc chú Teruo xem ra chỉ tập trung đo đếm những lợi nhuận sản phẩm ấy sẽ đem lại. - Cô chú đã dùng bữa điểm tâm chưa? - Massao hỏi. - Rồi, cháu Massao ạ, - Một nét lo buồn lộ trên nét mặt Teruo - Chú e rằng phải báo với cháu một tin chẳng lành. Massao suy nghĩ một thoáng nhanh, tim anh thắt lại. - Dạ... thưa chú tin gì vậy? - Chú vừa nhận được tin báo cha mẹ cháu đã qua đời trong tai nạn máy bay tối hôm qua. Massao sững sờ nhìn ông ta, anh không tin những lời chú Teruo vừa nói. Một cảm giác hư hư thực thực xâm lấn anh. Cha mẹ anh không thể chết được, không thể! Cả hai vẫn sống! Đó chỉ là một cơn ác mộng mà anh sẽ thoát ra khỏi vào bất cứ giây phút nào. Teruo nói tiếp: - Theo như chú hiểu, cha mẹ cháu đã chết ngay lập tức, không hề cảm thấy đau đớn gì. Nhưng Massao thấy lòng mình xót xa đau đớn. Anh cảm nhận được sự kinh hoàng và sợ hãi mà cha mẹ anh đã trải qua trước khi chết. - Cháu... - Massao suýt ngất xỉu, rồi cố hít mạnh một hơi gắng lấy lại sức: - Chuyện xảy ra ở đâu ạ? - Ở trên vùng Appalache, miền Đông nước Mỹ. Cha cháu đang trên đường bay đến nơi khai trương một công xưởng mới, - Teruo quàng tay lên vai người cháu. - Ngày mai, cháu và cô chú sẽ cùng bay sang Mỹ. Chúng ta sẽ mang di hài cha mẹ cháu về chôn cất cho thật xứng đáng. Massao gật đầu, cổ họng tắc ngẹn không thốt nên lời. Massao không còn nhớ cô chú anh đã ở đấy và thuyết phục anh bao lâu. Họ đã nói biết bao lời yêu thương, an ủi, nhưng Massao chỉ thấy ù cả tai, chẳng hiểu gì. Cha mẹ anh vẫn sống trong trái tim anh, vẫn yêu thương, dìu dắt anh đi như ngày nào. - Con có biết vì sao công việc của chúng ta tiến triển nhanh như thế không, Massao? Vì chúng ta khá hơn tất cả những người khác, công nhân bãi công liên tục. Ở Nhật Bản, tất cả chúng ta là một gia đình, một người được hạnh phúc là tất cả được hạnh phúc. Massao chợt nhớ lại hồi mười hai tuổi, một lần tập chạy với cha, anh đã khoe: - Cha ơi, con có một sáng kiến hay lắm. - Gì thế, con? - Như cha đã biết, một làn gió nhẹ làm chuyển động một cối xay gió và sản sinh ra dòng điện. - Đúng thế! - Vậy thì, nếu một chiếc ô tô chạy với một tốc độ 90 hay 100 km một giờ sao ta không lợi dụng luồng gió tạo ra khi xe chạy để làm quay các bánh răng cưa qua đó mà tiết kiệm xăng? Cha anh chăm chú lắng nghe. - Một ý kiến rất hay đấy! Massao đã kiên nhẫn trình bày các nguyên tắc vật lý: lực nhân với tốc độ, cùng các quy luật cơ học. ý kiến của anh không thực hiện được nhưng cha bảo anh đã nghĩ ra một cái gì đó rất tuyệt diệu. Kunio Hikada là tổng giám đốc điều hành tất cả các công xưởng Matsumoto ở Mỹ. Lúc bấy giờ ông đang ở Tokyo. Trong bữa ăn tối hôm ấy, cha Massao đã kể cho ông nghe sáng kiến của anh. Massao thấy mình đã trưởng thành một bước dài. Vóc người Kunio Hidaka cao lớn, tính hòa nhã, ông luôn quan tâm tới Massao và các ý kiến của anh. Mỗi lần về Tokyo ông đều mang quà về tặng Massao, những món quà hấp dẫn gợi cho anh trí tưởng tượng và những ước mơ đẹp. Ông bỏ hàng giờ nói chuyện với Massao về ngành công nghiệp Matsumoto. - Một ngày kia, hãng này sẽ thuộc về cháu. Cháu phải học để biết tất cả mọi công việc của nó. Nhưng chú Teruo đều gạt đi: - Anh đừng có phỉnh phờ nó. Nó phải học xong đã, nó chỉ có mỗi việc ấy thôi. Cha Massao mỉm cười bảo: - Các anh nói đúng đấy. Trước hết Massao phải học xong đã, sau đó nó sẽ làm việc trong hãng Matsumoto. Ngay trước hôm quay trở lại Mỹ, Kunio Hidaka nói với Yoneo Matsumoto: - Anh chuẩn bị để đưa cả Massao cùng sang Mỹ với nhé. Ông Yoneo Matsumoto gật đầu: - Tôi cũng đã dự định như vậy. Khi cháu mười tám tuổi, tôi sẽ cho cháu sang cùng... Đó là trước đây một năm. Còn giờ đây, Massao cay đắng nghĩ: ta đã tròn mười tám tuổi, vậy mà ta lại sang Mỹ lần đầu tiên để nhận di hài cha mẹ... Anh khóc nức lên... Sáng sớm hôm sau, Massao cùng chú Teruo và cô Sachiko ra sân bay. Mười lăm phút sau, máy bay cất cánh bay sang New York. Lẽ ra Massao đã rất háo hức và vui mừng được thấy nước Mỹ. Cha anh đã kể cho nghe nhiều về xứ sở này: \"Ở đấy có rất nhiều đô thị, nhà máy, núi non, sông, hồ. Con biết không, nó giống như năm mươi châu Âu nhỏ. Mỗi bang có vị trí độc lập riêng và không bang nào giống bang nào\". Nhưng lúc này, khi cuối cùng, Massao lên đường sang Mỹ thì cậu chẳng hề thấy hồi hộp, náo nức. Một nỗi đau buồn, mất mát tràn ngập tâm hồn. Anh chẳng có anh chị em, chẳng có ai gần gũi để chia sẻ nỗi đau này. Anh biết cuộc đời mình sẽ không bao giờ được như trước đây nữa. Anh nhìn lên hàng ghế trước, nơi ông chú, bà cô ngồi. Anh cảm ơn họ đã giúp anh. Ít ra, anh đã hoàn toàn không cô độc. Khi máy bay hạ cánh trên sân bay John F. Kennedy, họ tiến đến bên chỗ hải quan. Một cảnh tượng khác thường đập vào mắt Massao. Toà nhà lớn đầy ắp người, biết bao khách du lịch và người Mỹ đang trở về nhà. Họ ồn ào, huyên náo trao đổi với hau bằng một ngôn ngữ lạ lùng khiến Massao rất ngạc nhiên. Nhưng rồi anh hiểu ra họ nói tiếng Anh. Kể cũng kỳ thật! Ở trường, Massao đã học tiếng Anh, vậy mà anh chẳng hiểu một chữ nào. Họ nói như những tràng súng máy, hỗn loạn khôn tả. Giá mà họ nói chậm lại một tí thì hay biết mấy! Cuối cùng ba người đã vượt qua chỗ hải quan và bước ra ngoài sân bay. Bên lề đường, một chiếc Limousine sang trọng của hãng Matsumoto đang chờ họ. Gã tài xế trông rất lưỡng. Tên gã là Higashi. Gã có thân hình một đô vật. Khi hành lý đã được chuyển vào sau xe, Teruo nhìn cháu và bảo: - Chúng ta sẽ đi xa một chút ra ngoại ô. Ở đó, hãng ta có một biệt thự nhỏ nằm bên hồ, không xa nơi xảy ra tai nạn mấy. Ngày mai chú sẽ làm mọi việc cần thiết để thu lượm di hài cha mẹ cháu. “Di hài cha mẹ cháu”. Mấy tiếng đó thốt ra thật lạnh lùng, đanh gọn. Massao rùng mình. Higashi lái xe qua cái mê cung rộng lớn của sân bay rồi vòng ra xa lộ cho xe chạy về phía Bắc. Đó là một buổi chiều mùa xuân êm dịu, cảnh quan tuyệt đẹp. Không khí thoáng mát, những hàng cây bên đường rực lên một màu xanh mướt điểm nụ hoa đủ màu. Nhưng, tất cả những vẻ đẹp ấy chỉ càng làm Massao thêm trĩu nặng đau buồn. Cuộc sống như ngưng đọng. Dường như hoa vẫn nở, mọi người vẫn cười nói, ca hát trong chính cái chết... Lòng Massao quặn đau. Họ đi khoảng hai tiếng đồng hồ, qua các triền núi đẹp như tranh vẽ, làng mạc, cánh đồng và mấy khu rừng thiêm thiếp ngủ. Khi xe lọt vào một thành phố nhỏ có hàng chữ Wellington nồng nhiệt đón chào, Teruo nói: - Chúng ta sắp đến nơi rồi! Mười lăm phút sau, xe dừng lại. Biệt thự nhỏ của hãng Matsumoto là nơi dành cho các vị khách quan trọng. Đó là một tòa nhà bốn tầng lộng lẫy, nằm lọt trong núi, nhìn ra một vùng hồ nước mênh mông. - Chú sợ rằng chẳng có ai ở đây cả, - Teruo nói, có vẻ có lỗi. - Chúng ta đến đây đột ngột quá. Nhưng có lẽ ta sẽ tự thu xếp lấy được trong vài ngày thôi, phải không cháu? - Dạ thưa chú, vâng ạ. Higashi mang va li vào nhà và dẫn Massao lên phòng anh ở tầng hai. Đó là một biệt phòng rộng thênh thang, có thềm riêng nhìn ra hồ và toàn bộ khung cảnh xung quanh. Trong phòng ngủ có một lò sưởi lớn bằng đá và những đồ gỗ cổ kính. Chiếc giường thật êm và dễ chịu. Khi Massao đang lấy những thứ để trong va li chuẩn bị xếp vào tủ, Teruo và Sachiko đến chúc anh ngủ ngon. Teruo bảo: - Ngày mai chú sẽ giải quyết xong mọi việc, ngày kia chúng ta sẽ quay về Tokyo. - Cảm ơn chú! - Cháu gắng ngủ đi một chút nhé! - Dạ vâng ạ. Sachiko đặt nhẹ tay lên vai Massao dịu dàng nói: - Cha mẹ cháu chắc hẳn đã mong ước sao cháu dũng cảm hơn! - Dạ, thưa cô cháu sẽ cố gắng, - Massao hứa. Anh phải dũng cảm vì cha mẹ. Sachiko dặn lại: - Cháu cần gì thì gọi cô chú ở ngay phòng bên nhé! Nhưng Massao cần lúc này là sự yên tĩnh. Anh muốn để tâm trí được ở gần bên cha mẹ, muốn nhớ lại những kỉ niệm êm đềm đã buột khỏi cuộc đời anh. Anh thức trắng đêm và hồi tưởng. Anh đang ở trên thuyền và đi câu với cha. Đó là một ngày nắng đẹp, bầu trời trong vắt không một gợn mây, một luồng gió nhẹ, mằn mặn, thoảng hương thơm dịu ngọt. Cha kể lại anh nghe những ngày thơ ấu của ông, khi còn là một đứa con trai một gia đình nghèo. Cha quyết chí phải thành đạt, con ạ. Cha không nghĩ đến tiền bạc hay công danh. Cha chỉ nghĩ sẽ những gì có ích nhất cho đời. Trong căn bếp ấm áp, chăm chú xem mẹ chuẩn bị bữa tối. Anh vòi mẹ kể lại câu chuyện anh ưa thích về một cơn bão. Mẹ kể: con ra đời vào giữa trời đông giá lạnh, cha mẹ không có tiền mua than sưởi. Một tối nọ, một trận bão tuyết khủng khiếp nổi lên. Con khóc thét trong nôi. Mẹ đắp thêm chăn cho con, hết chăn, cha mẹ phải dùng thảm. Trời càng trở rét hơn cha mẹ đem tất cả mọi thứ đắp lên người con, nào là áo măng tô, khăn choàng, gối, đủ thứ... mà kể cũng lạ thật, trời thương nên con không bị chết ngạt dưới cái đống ấy. Anh như nghe rõ tiếng cười ấm áp, hiền hậu của mẹ và giọng nói trầm trầm nghiêm nghị của cha. Cha mẹ đã thức trắng đêm bên đứa con trai thân yêu. Anh sẽ chẳng còn bao giờ gặp lại cha mẹ nữa nhưng anh biết rằng cả hai sẽ sống mãi trong lòng anh. Những tia nắng ban mai đầu tiên vừa ló rạng, Sachiko bước vào phòng Massao. Bà thấy chiếc giường vẫn nguyên chăn nệm, nhưng không hề hé răng trách mắng cháu. Bà âu yếm bảo: - Massao thân yêu, cô đã chuẩn bị bữa điểm tâm cho cháu rồi đấy! Massao lắc đầu: - Cảm ơn cô, cháu không thấy đói. - Cháu phải ăn một chút cho khoẻ chứ! - Thôi được, cháu xin nghe lời cô. Massao sang một phòng ăn lớn có Teruo đang ngồi đợi. - Cháu chợp mắt ngủ được chút nào không? - Dạ cảm ơn chú, cháu ngủ được tí chút. Thực ra suốt đêm qua cậu không chợp mắt. Massao ngồi vào bàn. Cô Sachiko đưa cà phê cho anh. Anh ngạc nhiên thấy mình đói như một con sói. Anh cảm thấy có lỗi khi ăn ngon miệng, nhưng biết làm sao được. Teruo nói: - Sáng nay chúng ta sẽ có khách đấy. Massao kinh ngạc hỏi: - Sẽ có khách ạ? Dạ thưa chú, ai sẽ đến thăm chúng ta? - Ông Tadao Watanake. Massao nghe cái tên có vẻ quen quen. Sau đó, anh chợt nhớ ra. Ông Watanabe là trạng sư riêng của cha anh. - Dạ thưa chú, ông ta đến đây để làm gì? - Ông ta mang tới đây di chúc của cha cháu, - thoáng nhận thấy nét mặt Massao để lộ chút vẻ phản đối, Teruo vội nói tiếp: - Chú biết cháu nghĩ gì? Nhưng Matsumoto là một đế chế kinh doanh lớn, cần phải có người đứng đầu. Bản di chúc của cha cháu sẽ cho biết người đó là ai. - Dạ vâng, tất nhiên! Massao cố nắm bắt lời Teruo, nhưng tâm trí của anh không để ý tới đế chế Matsumoto. Anh đang nghĩ tới người đã sáng lập và xây dựng nó, một con người rất đáng tự hào. Đúng mười một giờ, ông Tadao Wanabe tới. Thật khó đoán được ông ta bao nhiêu tuổi. Trông ông khô quắt như một cái xác ướp. Ông trạng sư trông đến là trịnh trọng. Ông nói vài lời chia buồn rồi đi ngay vào việc. Ông mở bản di chúc. Cả bốn người quần tụ trong thư viện. Watanabe bắt đầu đọc di chúc. Massao hiểu rằng anh phải lắng nghe, nhưng sao tâm trí anh vẫn cứ bị mê s ả ng Anh chẳng quan tâm đến di chúc. Giọng nói đều đều của ông trạng sư làm anh mê mụ. Anh díp mắt lại vì cơn mệt rã rời. Bàn tay khô mỏng của ông trạng sư đập mạnh xuống bàn làm anh giật mình choàng tỉnh. - Đó là toàn bộ nội dung. - Ông trạng sư vẫn rành rọt nói tiếp: - Tóm lại, hãng công nghiệp Matsumoto, cùng toàn bộ các công xưởng và phân chi nhánh của nó, thuộc quyền cai quản của Massao Matsumoto. Trong trường hợp Massao qua đời sớm, hãng được chuyển thành sở hữu của Teruo Sato. Massao chợt bừng tỉnh. Anh ngợp thở khi nghe những lời vừa nói. Một trong những đế chế công nghiệp lớn nhất trên thế giới thuộc quyền cai quản của anh. Thật khó tin. Dĩ nhiên là chú Teruo sẽ đảm đương công việc cho đến khi Massao đủ sức tự kiểm soát lấy. Nhưng dù sao thì cũng thật ghê gớm. Lúc này, chú Teruo đang căn dặn cậu điều gì đó, Massao phải ráng hết sức để khỏi sao lãng. Teruo nói: - Cha cháu đã quyết định thật sáng suốt. Cháu sẽ tiếp tạo sự nghiệp của cha cháu. Trong thời gian đó, chú sẽ cố gắng làm tất cả mọi việc thuộc quyền hạn của chú để hướng dẫn và giúp đỡ cháu. Massao gật đầu có vẻ biết ơn: - Cháu cảm ơn chú. Không có chú cháu chắc chẳng thể làm gì nổi. Ngài Watanabe đứng dậy: - Bây giờ tôi phải trở về thành phố. Tôi sẽ cho thực hiện di chúc ngay lập tức. Sachiko nhìn Massao lắc đầu lo lắng: - Trông cháu mệt mỏi quá, cháu có muốn ngủ thêm một chút nữa cho khoẻ không? - Thưa cô, có lẽ cháu xin phép cô về phòng ngủ thêm chút nữa, - Massao đứng dậy. Anh lảo đảo vì quá căng thẳng. Anh từ biệt ông trạng sư rồi về phòng mình. Quá mệt mỏi, Massao cứ để nguyên cả quần áo mà lăn ra giường. Anh chìm ngay vào giấc ngủ. Căn phòng tối như mực khi Massao tỉnh. Anh đã ngủ cả một ngày thì phải. Anh những định gúp chú Teruo chuẩn bị chôn cất cha mẹ. Nhưng lúc này quá muộn rồi, anh muốn gặp Teruo và xin lỗi chú. Massao trườn khỏi giường và mò ra ngoài hành lang. Nửa mê nửa tỉnh, anh lần theo cầu thang đi xuống. Ngày mai, cả ba đã bay về Tokyo rồi. Nếu bạn bè anh hỏi về nước Mỹ, có lẽ anh chỉ có thể kể vỏn vẹn về một sân bay của Mỹ, một tòa nhà và một cái hồ mà thôi. Được rồi, một ngày nào đó, khi đã đứng đầu đế chế Matsumoto, anh sẽ quay trở lại nơi đây và sẽ thực sự tìm hiểu kỹ nước Mỹ, nhưu cha mẹ anh đã từng mong mỏi. Massao chợt nghe có tiếng nói trong thư viện. Anh rón rén đến gần. Anh nghe có tiếng chú Teruo và cô Sachiko đang cao giọng tranh luận một chuyện gì. Massao định bước vào thư viện đúng lúc nghe thấy hai người nhắc đến tên mình. Nhưng anh vội bỏ ngay ý định đó. Lúc này anh không muốn xen vào giữa chuyện hai người. Cô Sachiko nói một câu gì đấy Massao nghe không rõ, rồi giọng chú Teruo tức tối rít lên: - Thật chó đểu! Tôi đã bỏ biết bao công sức xây dựng nên hãng này, tôi đã mất bao năm trời vì nó, chính tôi mới là người có quyền thừa kế nó. - Anh Yoneo đã luôn ưu ái ông, Teruo. Anh ấy đã... - Anh bà chưa bao giờ bằng lòng về tôi đâu, nếu không thì đời nào hắn lại cho Massao thừa kế! - Massao là con trai anh ấy! - Nó còn vắt mũi chưa sạch, cai quản thế quái nào được hãng của ta? - Tất nhiên bây giờ cháu nó chưa đủ khả năng. Nhưng rồi một ngày nào đó cháu nó sẽ đủ sức đảm đương chuyện đó! Với sự giúp đỡ của ông. - Thôi đi, đừng u mê mụ người nữa, Sachiko. Việc quái gì tôi phải giúp Massao để nó nâng mất cái đế chế của tôi? Không thể có chuyện vô lý như thế được. - Nhưng còn vấn đề... - Chẳng còn có vấn đề quái gì cả!",
  "nextChapter": "https://gacsach.top/doc-online/31159/truy-lung-chuong-02.html",
  "prevChapter": "https://gacsach.top/truy-lung_sidney-sheldon.full"
}