{
  "title": "Khuyến học - Phần 05",
  "url": "https://gacsach.top/doc-online/64202/khuyen-hoc-phan-05.html",
  "content": "PHẦN NĂM LÒNG QUẢ CẢM CỦA CON NGƯỜI SINH RA TỪ ĐÂU? Khi viết Khuyến học, tôi vốn có ý định là cung cấp sách nhập môn hoặc sách giáo khoa bậc tiểu học cho độc giả. Cho nên từ Phần một đến Phần ba, tôi chủ tâm dùng nhiều tục ngữ, khẩu ngữ và câu văn cũng gắng viết sao cho độc giả dễ đọc, dễ hiểu. Từ Phần bốn trở đi, tôi thay đổi đôi chút cách hành văn, có đôi chỗ sử dụng những từ ngữ hơi khó hơn. Riêng Phần năm này - ghi lại bài nói của tôi trong buổi họp mặt của hội Keio, nhân dịp ngày đầu năm, mồng một tháng giêng năm Minh Trị thứ bảy - mang văn phong giống như Phần bốn. Và tôi e rằng sẽ khó hiểu hơn đối với bạn đọc. Vì Phần bốn và Phần năm này tôi muốn nhắm tới đối tượng là sinh viên và muốn luận đàm với họ. Trong xã hội, sinh viện nói chung xem ra có vẻ uể oải, thiếu sinh lực. Nhưng họ có năng lực đọc rất tốt. Đối với họ, vấn đề càng khó càng muốn tìm hiểu. Vì vậy, cả hai Phần bốn và năm này, tôi không ngần ngại đưa ra vấn đề khó và nội dung bài viết cũng được nâng lên một cách tự nhiên. Tôi cũng thành thật tạ lỗi với các bạn mới học, vì đã làm sai chủ ý ban đầu của Khuyến học. Từ Phần sáu, tôi sẽ trở về với ý tưởng mục tiêu ban đầu, viết sao cho dễ hiểu, kiên quyết loại bỏ các từ khó, câu khó, nghĩa khó. Mong bạn đọc thông cảm cho ý tôi ở hai Phần bốn và Phần năm này, chứ đừng vì thế mà đánh giá toàn bộ cuốn sách mà tôi đã và đang viết sẽ khó hiểu, xa rời với trình độ người học, người đọc. ĐANG HẠNH PHÚC THÌ CHỚ QUÊN SẼ CÓ LÚC PHẢI ĐỐI MẶT VỚI TỦI NHỤC “Hôm nay, mồng một tháng giêng năm Minh Trị thứ bảy, chúng ta họp mặt tại đây - trường tư thục Keio, để đón chào năm mới. Niên hiệu Minh Trị là niên hiệu Độc lập cho nước ta. Và trường tư thục này cũng là trường Độc lập trong xã hội ta. Sum họp ở trường Độc lập, đón năm mới Độc lập, chúng ta thật vui sướng. Nhưng khi đang hân hoan sống trong niềm vui sướng, chúng ta cũng không được phép quên rằng, sẽ có lúc phải đối mặt với tủi nhục, buồn khổ. Từ xa xưa, nước ta đã bao lần hết lâm vào cảnh hoạn nạn, qua thanh bình, rồi lại loạn lạc. Chính quyền cai trị trên đất nước ta cũng biết bao lần hưng thịnh, suy vong. Nhưng chúng ta chưa bao giờ cảm thấy mất độc lập, mất nước. Vì quốc dân chúng ta đã quen với tập quán, phong tục của một đất nước bế quan tỏa cảng, đất nước đóng cửa với nước ngoài. Đóng cửa với nước ngoài suốt bao đời nay nên đất nước ta chưa từng đứng trước nguy cơ bị nước ngoài xâm lăng, chưa từng rơi vào nguy cơ bị chiến tranh xâm lược. Và một khi đã cắt đứt mọi quan hệ với thế giới bên ngoài thì việc loạn lạc hay thanh bình chỉ là vấn đề trong nhà giữa người dân ta với nhau mà thôi. Dân tộc ta đã từng kinh qua biết bao cuộc chiến tranh, nhưng đó chỉ là nội chiến giữa các thế lực trong nước với nhau. Chính quyền có thay đổi cũng chỉ là thay đổi từ thế lực này qua thế lực khác, và vẫn là thế lực Nhật Bản. Chính vì thế mà chúng ta chưa từng mất nước, mất độc lập dân tộc. Điều này cũng giống như những đứa trẻ sinh ra và được nuôi nấng, chăm bẵm trong vòng tay bảo vệ chặt chẽ của mọi người trong dòng họ, những đứa trẻ đó chưa từng một lần va vấp với cuộc sống bên ngoài gia đình. Những đứa trẻ như vậy chắc hẳn sẽ yếu ớt khi bước ra ngoài xã hội. Hiện nay, việc giao thương với phương Tây ngày một mở rộng. Mọi mối bang giao quốc tế đều ảnh hưởng trực tiếp tới tất cả các lãnh vực trong nước. Chúng ta đang ở trong tình thế tất cả mọi thứ đều phải xử lý trên cơ sở tính toán hơn thiệt với phương Tây. Trình độ của nền văn minh hiện có ở nước ta là kết quả của bao đời ông cha chúng ta tự lực làm nên, nhưng nếu đem so với phương Tây thì rõ ràng “mình mới bước một bước thì người ta đã nhảy ba bước”. Đã chậm hơn phương Tây thì đương nhiên phải học, đàng này trong chúng ta lại nảy sinh tư tưởng chỉ biết ngồi bi quan than thở: vì họ chạy nhanh như vậy, ta có cố mấy cũng chẳng làm sao mà bằng được phương Tây. Và đến bây giờ chúng ta mới cảm nhận được một thực tế là nền độc lập của nước ta sao mà mong manh, yếu ớt đến thế khi đứng trước sức mạnh của phương Tây. TINH THẦN, CHÍ KHÍ ĐỘC LẬP LÀ ĐIỂM XUẤT PHÁT CỦA MỌI VẤN ĐỀ Không thể đánh giá được công cuộc khai hóa văn minh của một nước nếu chỉ nhìn vào diện mạo bề ngoài không thôi. Dù chính phủ Minh Trị có tự mãn đến mấy vì đã xây dựng được rất nhiều trường học, nhà máy xí nghiệp, xây dựng lục quân hải quân, thì tất cả những thứ đó cũng chỉ là cái vỏ ngoài, chỉ là phần xác của một quốc gia văn minh. Để hoàn thiện hình thức bề ngoài thì rất đơn giản. Vì chỉ cần có tiền. Có tiền là xây được trường học, mua được máy móc, dựng được nhà xưởng, trang bị súng ống tàu bè cho quân đội. Nhưng, có một vấn đề không hiện ra thành hình ở đây. Vấn đề này mắt không nhìn thấy, tai không nghe được, không thể mua bán, không thể vay mượn. Nó liên quan tới hết thảy người Nhật Bản chúng ta. Nó ảnh hưởng rất mạnh. Không có nó, thì mọi hình thái của văn minh như những gì mà tôi đã nêu ra ở trên đều không thể phát huy được hiệu quả trong thực tế. Nó phải là cái quan trọng nhất và phải được coi là phần hồn của văn minh. Vậy đó là cái gì? Đó chính là: “Chí khí độc lập của nhân dân, tinh thần độc lập của nhân dân”. Thời gian qua, chính phủ nước ta ra sức xây dựng trường học, chấn hưng xí nghiệp nhà xưởng, cải cách quân đội. Và hầu như đã hoàn tất diện mạo bề ngoài, phần xác của một nước văn minh trên đất Nhật Bản. Thế nhưng, cái quan trọng nhất mà chúng ta thiếu đó là chí khí, tinh thần của nhân dân để đưa đất nước thực sự độc lập, thực sự bình đẳng với phương Tây. Nhân dân ta cũng không có cả chí khí tinh thần quyết không để đất nước thua kém phương Tây. Và không chỉ nhân dân không có chí khí đó, tinh thần đó, mà ngay cả những quan chức chính phủ - những người có trách nhiệm phải tìm hiểu phương Tây - cũng thế, chưa tìm hiểu thì họ đã tặc lưỡi buông xuôi, vì chính họ cũng mang tâm lý tự ti, mặc cảm trước phương Tây. Đã tự ti và mặc cảm như vậy thì còn đầu óc đâu để mà tỉnh táo nắm bắt tình hình được nữa. Vấn đề chính là ở chỗ: Nếu không có chí khí độc lập, tinh thần độc lập thì mọi hình thái của văn minh chỉ còn là hình thức, hoàn toàn vô dụng. VẬN HỘI SẼ HÉ MỞ Ở NHỮNG NƠI PHÁT HUY ĐƯỢC CHÍ KHÍ CỦA MÌNH Cả ngàn năm qua, chính phủ nắm trong tay mọi quyền hành trên khắp đất nước. Từ quân đội, học thuật, công thương nghiệp cho tới cả những điều nhỏ nhặt trong cuộc sống hằng ngày, không cái gì mà chính phủ không nhúng tay vào. Nhân dân chỉ còn biết nhắm mắt tuân theo các chỉ thị của chính phủ. Đất nước ta giống như tài sản riêng của chính phủ, còn nhân dân chẳng khác nào như những người ăn nhờ ở đậu vậy. Đất nước ta như quần đảo không người ở. Nhân dân ta mang tư tưởng như những kẻ ăn nhờ ở đậu trên mảnh đất này. Và thế thì quốc gia cũng chỉ như cái nhà trọ, để người dân tạm dừng chân trong cuộc đời họ mà thôi. Vì thế, đối với người dân, vận mệnh quốc gia không dính dáng gì đến mình cả, không phải là nơi để phát huy chí khí. Tư tưởng này bao trùm khắp mọi miền đất nước. Trên thế gian này, mọi sự vật nếu không tiến bộ ắt sẽ thụt lùi. Còn nếu nỗ lực thì không thể thụt lùi mà chắc chắn sẽ tiến về phía trước. Chẳng có sự vật nào lại không lùi không tiến mà chỉ dậm chân tại chỗ cả. Nhìn vào xã hội nước ta hiện nay, tôi có cảm tưởng như hình thái văn minh đang tiến lên, nhưng phần hồn của văn minh thì ngày càng suy giảm. Tôi muốn nói với các bạn thế này: Ngày xưa, dưới thời phong kiến Mạc phủ, chính quyền chỉ dùng sức mạnh cai trị dân. Nhân dân do yếu thế nên chỉ còn có cách là ngoan ngoãn phục tùng chính quyền, nhưng trong bụng thì không phục chút nào cả. Họ sợ sức mạnh của chính quyền nên phải theo, và bề ngoài phải tỏ ra phục tùng. Hiện nay, chính phủ Minh Trị không những có sức mạnh mà còn có trí tuệ nữa. Chính phủ Minh Trị đang đảm đương, xử lý mọi vấn đề bằng sự mẫn cảm, hết sức nhanh nhạy. Chưa đầy 10 năm sau khi lên nắm quyền, chính phủ đã cải cách toàn bộ hệ thống giáo dục, quân đội, xây dựng hệ thống đường sắt, thành lập mạng lưới bưu điện, điện tín, xây dựng những công trình kiến trúc bằng đá, xây dựng hệ thống cầu cống bằng sắt thép... Tính quyết đoán, năng lực hành động và những kết quả đạt được của chính phủ thu hút sự quan tâm chú ý của dân chúng. Nhưng trường học là trường học của chính phủ, quân đội là quân đội của chính phủ. Đường sắt, bưu điện, điện tín, công trình kiến trúc bằng đá, cầu cống bằng sắt thép cũng như vậy. Tất cả đều của chính phủ. Người dân suy nghĩ về những việc trên như thế nào? Và dân chúng nói với nhau ra sao? Họ bảo rằng: “Chính phủ hiện nay vừa có sức mạnh vừa có đầu óc, nên chẳng ai có thể đọ nổi. Chính phủ ở trên cao trị quốc, mọi thứ đã có chính phủ lo nghĩ và làm cho rồi. Còn chúng ta là loại dân đen ở dưới, cứ có cái ăn để sống là được. Việc nước là chuyện đại sự, là việc của các quan trên, chứ đâu phải là việc của lũ dân đen mình mà lo.” Nhưng tôi xin phân tích thế này: chính quyền phong kiến Mạc phủ trước đây, chỉ biết dùng quyền lực để cai trị, còn chính phủ Minh Trị hiện nay, dùng cả sức và trí để cai trị. Chính quyền cũ không biết thủ thuật để cai trị dân, còn chính phủ mới bây giờ thì ngược lại. Chính quyền cũ dùng mọi cách làm tê liệt, làm rã rời sức dân, chà đạp tới tận chân tơ kẻ tóc của dân, quy định cả cách ăn mặc, đi đứng của mọi thành phần trong xã hội, trừng phạt nghiêm khắc mọi sự lẫn lộn. Còn chính phủ hiện nay thì cai trị khéo léo tới mức người dân bị lấy mất cả hồn lẫn xác mà cũng không hay. Vì thế dân ta thời trước sợ chính quyền như sợ ma quỷ, còn dân ta ngày nay thì tôn chính quyền lên như thần thánh để thờ. Nếu dân ta không tỉnh ngộ, không nhận ra sự lầm tưởng mà cứ thế quen dần với tình trạng như hiện nay, thì chính phủ có đổ công đổ của để hoàn thiện cái vỏ văn minh nhiều đến đâu đi nữa cũng chỉ tổ làm cho khí lực trong dân ngày một mất đi và như thế tinh thần - phần hồn của văn minh - cũng suy yếu theo. Lẽ ra phải tự hào về quân đội thường trực của chính phủ là để bảo vệ đất nước, thì ngược lại dân chúng vẫn nhìn quân đội như một công cụ để chính quyền đe dọa và đàn áp. Lẽ ra phải tự hào về trường học, đường sắt - là bằng chứng tiến bộ của văn minh - thì ngược lại dân chúng coi chúng như vật phẩm được chính phủ ban tặng. Thói ỷ lại vào chính phủ cứ thế mà gia tăng. Tinh thần độc lập trong nhân dân khô héo, teo tóp như thế, cái gì cũng sợ hãi mà trông cậy vào chính phủ của nước mình thì thử hỏi bằng cách nào và làm như thế nào mà Nhật Bản chúng ta có thể đấu tranh để văn minh so với phương Tây được? Vì thế tôi nghĩ: Nếu không vun đắp chí khí độc lập trong nhân dân, mà chỉ lo hoàn thiện cái vỏ bề ngoài của văn minh trên đất nước ta, thì điều đó cũng là vô nghĩa. Ngược lại, cái vỏ văn minh đó chỉ khiến cho lòng dân thêm yếu đuối, hoang mang. KHAI PHÁ VĂN MINH LÀ NHIỆM VỤ CỦA TẦNG LỚP TRÍ THỨC TRUNG LƯU Văn minh của một quốc gia, không phải do chính phủ sáng tạo từ trên xuống và cũng không phải do thường dân làm được từ dưới đưa lên. Văn minh của một quốc gia phải do tầng lớp giữa - giai cấp trung lưu - có tri thức, kiến thức, động não trước thời cuộc, suy nghĩ hợp lòng dân thực hiện. Có như vậy mới mong thành công. Lịch sử của các quốc gia Tây Âu cho thấy sự phát triển công thương nghiệp ở các nước này không phải do chính phủ tạo ra. Mà tất cả đều là thành quả được sinh ra từ sự lao tâm khổ tứ, từ qua trình lao động trí óc cật lực, từ quá trình nghiên cứu tìm tòi đầy gian nan vất vả của các học giả thuộc giai cấp trung lưu. Đầu máy hơi nước là phát minh của Watt. Đường sắt là thành quả công phu của Stevenson. Người nghiên cứu và tìm ra nguyên lý khinh tế là Adam Smith. Họ đều thuộc tầng lớp giữa, không phải bộ trưởng trong nội các chính phủ và cũng không phải là công nhân trực tiếp sản xuất. Họ thuộc giai cấp trung lưu, có tri thức, tìm tòi nghiên cứu, nhờ đó mà làm thay đổi bộ mặt xã hội. Để mọi cá nhân có thể nghiên cứu, phát minh và ứng dụng kết quả rộng rãi trong xã hội, giúp ích cho cuộc sống thì cần phải tổ chức các công ty, phải khởi nghiệp trong khu vực tư nhân. Bảo hộ và tạo mọi điều kiện cho các công ty tư nhân phát triển là nhiệm vụ và trách nhiệm của chính phủ. Khai phá văn minh là công việc của khu vực tư nhân, bảo hộ là công việc của chính phủ. Có như thế thì mọi người dân mới không dửng dưng, mới tự hào “công cuộc văn minh hoá” là công cuộc của chính họ, chứ không phải là vật sở hữu riêng của chính phủ. Có như thế thì nhân dân mới vui sướng đồng cảm với mọi phát minh sáng chế trên đất nước mình và càng muốn đồng lòng hợp sức sao cho mình không thua kém phương Tây. Chỉ có như vậy văn minh mới làm tăng chí khí của dân, mới trở thành sức mạnh hậu thuẫn cho nền độc lập của đất nước. Thử nhìn vào công cuộc văn minh đang diễn ra trên đất nước ta mà xem, tôi chỉ có thể nói rằng chúng ta đang làm ngược với quy luật. Ở nước Nhật chúng ta hiện nay, người chủ trương thúc đẩy văn minh, gìn giữ độc lập trước áp lực phương Tây là những người thuộc tầng lớp giữa trong xã hội, là các nhà trí thức và đơn độc chỉ có họ. Nhưng số đó cũng chỉ là thiểu số ít ỏi. Còn đa phần các trí thức đều thiếu con mắt nhận biết thời cuộc. Họ yêu quý và lo giữ chỗ cho bản thân hơn là lo lắng, ưu tư cho đất nước. Đối với họ, gió chiều nào theo chiều ấy. Đa số các trí thức kiểu này luôn rình rập tìm kiếm lợi ích trước mắt, săn đón cơ hội leo vào hàng quan chức, sa vào các chức vụ quản lý vặt vãnh, tiêu phí thời gian bằng những việc vô bổ, xa rời công việc nghiên cứu, học thuật. Họ thỏa mãn với quyền cao bổng hậu. Tệ hại hơn nữa, họ lại tự cao tự đại: “Uyên bác như chúng tôi đã tập trung hết trong hàng ngũ chính quyền rồi, trong xã hội đâu còn ai?”. Tôi buộc phải nói rằng những người trí thức như vậy là nỗi bất hạnh cho công cuộc văn minh đất nước. Lẽ ra phải đảm nhiệm vai trò mở mang, nuôi dưỡng văn minh với tư cách của người trí thức, thì họ lại vùi đầu vào việc kiếm lợi cho bản thân, họ chẳng bận tâm đến sự thoái hóa của tinh thần học vấn trong xã hội, đất nước ra sao họ cũng mặc. Như thế mà vẫn tự cho mình là trí thức được sao? Đó là một thực tế đáng hổ thẹn. May sao, trường tư thục Keio của chúng ta không có ai chạy theo trào lưu đang thịnh hành nói trên. Kể từ khi sáng lập, dù đơn độc nhưng trường chúng ta chưa bao giờ đánh mất niềm tự hào, dù phải đơn thương độc mã trong xã hội hiện tại, chúng ta đã, đang và vẫn tiếp tục vun xới, nuôi dưỡng tinh thần độc lập. Chúng ta chỉ có một mục đích gánh vai nâng đỡ tinh thần độc lập trong nhân dân. Chúng ta lẻ loi, đang đứng mũi chịu sào trong cơn cuồng phong, trong dòng nước chảy xiết, chúng ta đang phải gồng mình chống chọi với cả một trào lưu đang làm thoái hóa xã hội. Nhiệm vụ của chúng ta thật khó khăn. Nhưng chính lúc này đòi hỏi chúng ta phải có lòng quả cảm và tinh thần cương quyết. Dũng khí của con người không sinh ra từ sách vở. Đọc sách là phương tiện nâng cao học vấn. Học vấn là phương pháp tiến tới thực tiễn. Chính kinh nghiệm, sự từng trải sản sinh ra lòng quả cảm. Hội Keio chúng ta, bất chấp khó khăn, bất chấp gian khổ, nguyện đem hết tri thức kiến thức có được, xây đắp con đường phát triển văn minh. Để đi tới đó, chúng ta không phân biệt, không từ nan bất kỳ lĩnh vực nào, ngành học nào. Chúng ta làm thương nghiệp, chúng ta tranh luận luật pháp, chấn hưng công nghiệp, khuyến nông, viết sách, dịch sách, phát hành báo, tất cả những gì liên quan tới văn minh. Mỗi người chúng ta phải suy nghĩ về vai trò, sự đóng góp của bản thân, phải đi tiên phong trong nhân dân. Chúng ta cùng hợp tác với chính phủ. Sức dân và sức chính quyền có cân bằng thì tiềm lực quốc gia mới gia tăng, nền móng độc lập của quốc gia mới vững chắc, có như vậy nước ta mới mong được bình đẳng với phương Tây. Tôi tin rằng, vài mươi năm sau, cũng trong một dịp đón mừng năm mới, khi nhắc tới buổi sum họp hôm nay, chúng ta chắc sẽ cùng nói với nhau rằng: “Mới chỉ có nền độc lập mong manh như hồi đó mà chúng ta sung sướng đến vậy. Bây giờ đã sánh vai bình đẳng thực sự với phương Tây như thế này thì còn sung sướng đến nhường nào?”. Như thế mới là niềm vui thực sự phải không các bạn. Tôi muốn nói với các bạn trước khi cho phép tôi kết thúc. Các bạn sinh viên. Các bạn hãy tự quyết định tương lai, chí hướng của chính mình theo mục đích của trường tư thục chúng ta từ ngày hôm nay, ngày đón năm mới này. Tháng giêng năm Minh Trị thứ bảy (tức năm 1784)",
  "nextChapter": "https://gacsach.top/doc-online/64203/khuyen-hoc-phan-06.html",
  "prevChapter": "https://gacsach.top/doc-online/64201/khuyen-hoc-phan-04.html"
}