{
  "title": "Khuyến học - Phần 06",
  "url": "https://gacsach.top/doc-online/64203/khuyen-hoc-phan-06.html",
  "content": "PHẦN SÁU LUẬT PHÁP QUÝ GIÁ NHƯ THẾ NÀO? QUỐC DÂN PHẢI LÀM TRÒN BỔN PHẬN“MỘT THÂN HAI VAI” Chính phủ là người đại diện cho dân, làm theo ý nguyện của dân. Nhiệm vụ của chính phủ là trấn áp, bắt giữ kẻ có tội, bảo vệ người vô tội. Nếu mọi sự đều diễn ra trôi chảy như vậy thì trị an, trật tự trong nước tốt đẹp biết bao! Người ta thường gọi kẻ có tội là ác nhân, gọi người vô tội là lương thiện. Giả thử có kẻ xấu định gây nguy hại, chẳng hạn như chúng định hãm hại bố mẹ, vợ con chúng ta. Về lý mà nói, trong trường hợp này người lương thiện hoàn toàn có quyền tự vệ trước bạo lực của kẻ xấu, và còn có quyền “dần cho chúng một trận nhừ tử”. Nhưng không phải lúc nào người lương thiện cũng có thể chống trả nỗi lũ người xấu nếu chỉ biết cậy vào sức mình. Mà cứ cho là có thể tự vệ được đi nữa, thì cũng cần bỏ ra rất nhiều tiền bạc để lo phòng chống tội phạm. Nhưng chẳng phải là chúng ta đã thỏa thuận với chính phủ rằng người dân ủy thác cho chính phủ - với tư cách làm người đại diện cho quốc dân - đứng ra bảo vệ trật tự trị an, đổi lại người dân sẽ đóng thuế đảm bảo cho mọi khoản chi cần thiết của chính phủ, kể cả lương hậu cho các viên chức đó sao? Ngoài ra, chính phủ - với tư cách là tổng đại diện cho người dân - có mọi quyền hành để giải quyết tức thì bất cứ việc gì xảy ra, theo hướng có lợi cho nhân dân. Quốc dân nghe theo chính phủ không có nghĩa là chúng ta tuân theo pháp luật do chính phủ soạn thảo. Cái mà chúng ta tuân theo chính là luật pháp do chính chúng ta lập ra. Chúng ta phá luật tức là chúng ta tự xé bỏ những quy định do bản thân chúng ta đặt ra. Nếu vi phạm luật, chịu sự trừng phạt thì đó không phải là do chính phủ mà theo luật do tự chúng ta quy định. Mỗi người dân chúng ta có hai nhiệm vụ. Thứ nhất là lập ra chính phủ làm đại diện cho chúng ta, để bắt giữ kẻ xấu trong xã hội, bảo vệ dân lành. Thứ hai là thực hiện đúng sự thỏa thuận với chính phủ, tuân thủ pháp luật, và được chính phủ bảo vệ. Theo lẽ đó, một khi chúng ta đã giao phó quyền lực chính trị cho chính phủ thì nhất thiết không được vi phạm thỏa thuận, nhất quyết không được quay lưng lại pháp luật. Bắt giữ lũ sát nhân, xử tử chúng là quyền hạn thuộc chính phủ. Quyền xét xử cũng như hòa giải mọi cuộc tranh chấp không phải là việc để quốc dân chúng ta nhúng tay vào. Nếu chỉ “vì căm thù” mà tự ý phán xử, bằng cách giết bọn ác nhân, hành động như vậy sẽ là phạm tội. Và tội này khó được pháp luật bỏ qua. Không có sai phạm nào lớn như sai phạm này. Ở các quốc gia văn minh phát triển, hành vi “cá nhân tự coi mình có quyền phán quyết, hành xử” bị luật pháp khép tội rất nặng. Còn tại Nhật Bản, người ta lầm tưởng rằng chính phủ rất có uy. Nhưng thật ra nhiều người chỉ biết sợ chính phủ thôi, chứ họ hoàn toàn không am hiểu luật, không biết được luật pháp cao quý ra sao. Bây giờ tôi sẽ giải thích rõ hơn, vì sao bất kỳ cá nhân nào cũng không được “tự ý phán quyết hành xử”, cũng như vì sao luật pháp lại quý giá đến như vậy. Tôi lấy ví dụ thế này. Có một lũ cướp, xông vào nhà mình, đe dọa gia chủ và định thực hiện hành vi cướp tài sản. Theo luật thì chủ nhân phải báo ngay cho nhà chức trách biết. Nhưng thực tế, vì sự việc xảy ra quá bất ngờ, gia chủ luống cuống và cũng chẳng có thời gian để làm việc đó. Trong lúc bọn cướp đã xông vào nhà và bắt đầu cướp đoạt tài sản. Gia chủ muốn ngăn lũ cướp lại, nhưng một mình thì rất nguy hiểm nên hợp sức với mọi người trong nhà chống chọi lại lũ cướp. Nhờ thế mà lũ cướp bị tóm và bị giải tới nhà chức trách. Khi bắt được lũ cướp, gia dình dùng gậy gộc, dao kiếm gây thương tích cho lũ cướp, đánh què chân, có trường hợp vì quá mạnh tay nên đánh chết bọn cướp. Tuy vậy, gia chủ và những người trong nhà không bị khép tội “tự coi mình có quyền phán quyết hành xử”. Vì họ rơi vào hoàn cảnh buộc phải dùng phương tiện tự vệ để bảo vệ tính mạng, bảo vệ tài sản của mình. Trừng phạt tội phạm là quyền hạn của chính phủ, dứt khoát không phải là bổn phận hay trách nhiệm của một cá nhân nào cả. Vì vậy, trường hợp bắt được lũ cướp và cho dù chúng ta chưa bị chúng gây thương tích gì cả, nhưng chỉ vì quá căm tức mà đánh đập hay giết phắt chúng đi là không được. Luật pháp không cho phép, dù chỉ dùng một ngón tay động vào cơ thể chúng. Nhiệm vụ của chúng ta là phải cấp báo ngay cho các nhà đương cục, và chờ đợi sự phán xử của chính phủ. Nếu tóm chúng xong, chúng ta hành động theo cảm tính, tức là “tự cho mình có quyền đánh đập, trả thù”, thì hành động như thế tương đương với tội cố ý giết người vô tội, sẽ bị luật pháp khép vào tội giết người. Luật pháp của một quốc gia nghiêm minh có nghĩa là vậy. “TRUNG THẦN NGHĨA SĨ” DƯỚI GÓC ĐỘ PHÁP LUẬT Nếu xem xét vấn đề như trên, các bạn sẽ hiểu rõ việc “tự cho mình có quyền phán quyết” là nghiêm trọng đến nhường nào? Chúng ta phải hiểu rằng trước khi bị trả thù thì những kẻ hãm hại cha mẹ mình đã phạm tội giết người. Bắt giữ và kết án chúng là trách nhiệm của chính phủ, quốc dân chúng ta không liên quan. Có cái lý nào cho phép tự tiện giết tội phạm thay cho chính phủ với lý do trả thù cho cha mẹ bị hại. Hành động như vậy cũng có nghĩa là quay lưng lại với những thỏa thuận với chính phủ, đi chệch khỏi trách nhiệm của quốc dân, không phải phận sự mà cứ tùy tiện phán xử. Nếu thấy cách xử trí của chính phủ là sai lầm, bao che cho tội phạm thì phải kiện chính phủ vì sự vô lý đó. Giả thử, kẻ thù của cha mẹ có đứng ngay trước mặt cũng không có nguyên tắc nào cho phép con cái được tự động trả thù. Dưới thời Genroku(9) có câu chuyện các võ sĩ thuộc hạ của Asano - lãnh chúa vùng Akou(10) - sát hại sứ thần triều đình là Kira Kozukenosuke(11) để rửa nhục cho chủ. 9. Thời đại Genroku là thời kỳ Shogun Tsunayoshi Tokugawa (đời thứ năm) cai trị, kéo dài từ năm 1646 đến năm 1709. 10. Thành Akou, thuộc tỉnh Hyogo ngày nay. 11. Theo sách sử Nhật Bản ghi lại: Năm 1701, triều đình Kyoto cử sứ thần Kira Kozukenosuke mang chiếu chỉ của Tướng quân đến thànhEdo. Nghênh tiếp sứ thần Kira là Asano lãnh chúa vùng Akou. Trong bàn tiệc, không hiểu sao sứ thần Kira vô cớ mạt sát lãnh chúa Asano. Tức mình, lãnh chúa Asano rút gươm ra doạ chém sứ thần Kira. Sau đó, sự kiện đến tai Tướng quân, và lãnh chúa Asano bị khép tội lâm nhục triều đình và chịu hình phạt tự rạch bụng tự vẫn. Để rửa hận cho chủ, 47 võ sĩ thuộc hạ của Asano đã tổ chức hạ sát và đem thủ cấp của Kira đến dâng trước mộ Asano. Kết cục là cả 47 võ sĩ đều bị triều đình khép tội chết. Người đời ca tụng những người tham gia việc báo thù này, gọi họ là các “Nghĩa sĩ thành Akou”. Lời ca tụng như thế chẳng phải là một lầm lẫn sao? Vào thời đó, chính quyền Nhật Bản là shogun Tokugawa. Lãnh chúa Asano Takuminokami, sứ thần Kira Kozukenosuke, võ sĩ thuộc hạ của nhà Asano.. tất thảy đều là người Nhật Bản. Lẽ đương nhiên mọi người đều thỏa thuận sẽ tuân theo chính phủ và nhận sự bảo hộ của chính phủ. Vậy mà khi xảy ra chuyện sứ thần Kira có điều sai trái, thất lễ với Asano, lẽ ra phải thưa kiện với chính phủ thì lãnh chúa Asano lại nổi trận lôi đình theo cảm tính, rút gươm doạ giết sứ thần. Từ đó, cả hai nhà tìm mọi cách trả thù nhau, buộc shogun Tokugawa phải phán xử. Kết cục là lãnh chúa Ấno bị khép tội giết người, buộc phải tự mổ bụng tự vẫn. Còn phía nhà Kira không phải chịu thêm hình phạt nào hết. Có thể khẳng định rằng kết quả của phiên tòa đó có sự thiên lệch bất chính. Nhưng nếu nhận thấy sự không minh bạch, thiên vị như vậy, tại sao thuộc hạ gia thân của nhà Asano lại không kháng kiện chính phủ. Nếu như cả 47 võ sĩ thuộc hạ nhà Asano, lần lượt khiếu kiện theo đúng quy định, thủ tục của luật pháp thì sự thể sẽ ra sao? Có thể sự khiếu kiện của họ sẽ không được chấp nhận, ngược lại những người tham gia khiếu kiện sẽ bị bắt và bị giết vì bản chất nền chính trị của chính phủ do shogun Tokugawa cầm đầu là độc đoán, bạo ngược. Nhưng chúng ta không sợ, người này bị bắt, bị giết thì người khác tiếp tục tranh đấu. Việc khiếu kiện thấu tình đạt lý thì dù lần lượt cả 47 võ sĩ buộc phải hi sinh mạng sống cũng phải khiếu kiện cho đến cùng. Làm như thế thì chính phủ có tàn bạo độc đoán đến mấy cuối cùng cũng phải thừa nhận đạo lý, phải xử lại phiên tòa, buộc nhà kira cũng phải chịu tội. Có như vậy tôi mới coi họ là những nghĩa sĩ chân chính và mới đáng được ca ngợi. Tiếc thay, họ hoàn toàn không biết tới nguyên tắc đó. Là quốc dân mà không suy tính tới sức nặng của pháp luật. Tự cho mình có quyền trả thù chém giết nhà Kira. Chỉ có thể nói rằng họ đã ngộ nhận về trách nhiệm của quốc dân, phán quyết tội lỗi theo cảm tính cá nhân. Cũng may là chính quyền Mạc phủ Tokugawa thời đó đã trấn áp toàn bộ cuộc bạo hành này, nếu không thì cả hai dòng họ Asano và Kira cùng các thuộc hạ của họ sẽ tiếp tục báo thù, hạ sát lẫn nhau không biết đến khi nào mới chấm dứt cảnh đầu rơi máu chảy. Và kết quả là xã hội sẽ rơi vào tình trạng vô chính phủ, vô luật pháp. Tự cho mình có quyền phán quyết, việc này gây tổn hại cho quốc gia ra sao, bạn đọc chắc đã hiểu. Chúng ta phải cân nhắc trong suy nghĩ và hành động. Đó là điều tôi muốn nói. Ngày xưa, ở Nhật Bản có luật cho phép các Võ sĩ chém đầu bất kỳ một người nông dân nào dám thất lễ với tầng lớp Samurai. Chính phủ đã dung túng, hợp pháp hóa cho tầng lớp Võ sĩ có “quyền được tự ý phán quyết” trong xã hội. Thật đáng lên án. Luật pháp của quốc gia, phải do duy nhất chính phủ nơi đó có quyền thực thi. Nếu không như vậy thì chính phủ sẽ suy yếu. Chính quyền Mạc phủ Tokugawa suy vong cũng vì lẽ đó. “TENCHYU” - THAY TRỜI TRỪNG PHẠT(12) 12. Tenchyu: Thiên tru, tên của một tổ chức chống phương Tây, chống cả những người Nhật ủng hộ việc “mở cửa” giao thương với phương Tây vào thời kỳ “cuối Mạc phủ đầu Minh Trị” tại Nhật Bản. Có một kiểu “tự ý phán xử” hết sức nguy hại, có thể làm nghiêng ngả nền chính trị đất nước, đó là ám sát. Từ xa xưa, các vụ giết người thông thường vì tư thù, hoặc để cướp đoạt của cải. Những kẻ giết người đều thừa hiểu hành động đó là phạm tội, và bản thân sẽ trở thành tội phạm. Và trong xã hội còn có một kiểu giết người khác. Hình thức này không mang tính tư thù. Nó được gọi là hành vi ám sát các địch thủ chính trị. Trong một đất nước, việc có các luồng tư tưởng chính trị khác biệt là lẽ bình thường. Chỉ vì cái gọi là “chống lại hiểm họa của những người có quan điểm, chính kiến khác với mình”, họ căm tức tư tưởng của người khác, họ vi phạm quốc pháp bởi động cơ cá nhân, họ giết người theo cảm tính, họ không những không biết hổ nhục mà lại còn lấy làm đắc ý và dõng dạc tuyên bố: “Đó là hành động thay trời trừng phạt.” Những kẻ ám sát được tâng bốc, được coi là “nghĩa sĩ”. Cái gọi là Tenchyu - Thiên tru, hay thay trời trừng phạt là cái gì vậy? Có thật là họ thực sự chủ trương thay trời trừng phạt? Vậy thì trước đó, hãy tự ngẫm lại xem họ là cái gì trong xã hội đã. Chẳng phải là họ đang sống ở đất nước này và đã thỏa thuận với chính phủ như thế nào với tư cách là một công dân? Đó là nhất định tuân thủ tôn trọng quốc pháp và nhận được sự bảo vệ che chở của chính phủ đó sao? Nếu như có bất mãn với nền chính trị của đất nước, hoặc cảm nhận thấy có nhiều kẻ định xâm phạm thể chế thì bình tĩnh kháng nghị sự tình đó lên chính phủ. Tại sao lại phớt lờ, qua mặt chính phủ, tự cho mình cái quyền được phán quyết như vậy? Những người thuộc loại này thường không có cái nhìn tổng thể, họ vừa cứng nhắc lại vừa nóng vội trước tiền đồ của quốc gia. Họ không nắm được nguyên nhân sâu xa dẫn tới tình trạng như hiện nay của đất nước, nên cũng không biết phải dùng biện pháp nào để đưa đất nước ra khỏi tình cảnh hiện tại. Thử nhìn lại xem, trong lịch sử đông tây cổ kim đã có vụ ám sát chính trị nào làm cho thế giới này tốt hơn, làm cho con người trong xã hội trở nên hạnh phúc hơn chưa? LUẬT CẦN RÕ RÀNG, ĐƠN GIẢN, NHƯNG PHẢI NGHIÊM MINH Những người không tôn trọng phép nước, không thấy sự quý giá của quốc pháp, ngoài mặt luôn tỏ vẻ nghiêm chỉnh, đứng đắn, nể sợ cán bộ công quyền, nhưng bên trong thì ngấm ngầm vi phạm luật pháp mà không chút mảy may hổ thẹn. Họ luôn tìm mọi kẽ hở trong luật để luồn lách, né tránh. Những kẻ giỏi luồn lách luật được dư luận khen ngợi là “tài ba”. Họ rất khoái chí khi khoe khoang cùng đồng bọn về thủ đoạn của mình: “Bề ngoài phải làm như thế này. Muốn tránh được luật thì phải thế kia...” Tệ hại hơn, họ còn bí mật móc ngoặc với các công chức, để tạo lợi thế cho họ trong công việc làm ăn. Đổi lại là hai phía cùng chia chác món hời, cùng tham nhũng và giấu nhẹm tội lỗi. Phải thừa nhận rằng “đại pháp do các đáng bề trên” lập ra có nhiều điểm rất nhiêu khê, phiền phức, thậm chí có khi còn trái hẳn với thực tế, nên mới xảy ra tình trạng như trên. Nhưng, nếu xem xét vấn đề trên góc độ chính trị của một quốc gia thì các vụ việc đó là những tập quán xấu đáng sợ. Một khi coi thường luật pháp, quốc dân đã trở thành những người không trung thực với đất nước, thản nhiên vi phạm, dửng dưng trước mọi tội lỗi. Ví dụ như khi chính quyền đề ra luật “Cấm tiểu tiện không đúng chỗ”. Vậy mà không ít người trong chúng ta lại coi thường lệnh cấm này, thản nhiên tè bậy, miễn sao đừng để cảnh sát trông thấy là được. Bị phát hiện, họ không tỏ ra hối hận nhận mình sai trái, mà lại còn kêu ca “người khác cũng thế sao không bắt, lại chỉ bắt mình tôi”, rồi tự than vãn cho “cái số không may” của mình. Tôi chỉ còn than trời trước tình trạng thản nhiên coi thường phép nước như vậy. Vì thế, chính phủ khi làm luật cần phải đơn giản và rõ ràng. Và luật pháp phải được thực hiện nghiêm minh. Mặt khác, quốc dân chúng ta nếu nhận thấy luật đưa ra còn nhiều điểm bất tiện thì cùng nhau tranh luận và kháng nghị với chính phủ một cách thẳng thắn, không ngần ngại. Và cũng phải hiểu rằng một khi luật đó đang được áp dụng thì trước hết pahỉ chấp hành luật cái đã. Vì đó là nghĩa vụ của quốc dân. BỘ MÁY HÀNH CHÍNH VỚI NHỮNG QUAN CHỨC “ĐẦU GỖ” Mới đây, ở trường Keio chúng tôi có một vụ việc. Số là, từ năm kia trường chúng tôi được nhà quý tộc Ota Sukeyoshi tài trợ cho một khoản tiền để thuê một người Mỹ sang giảng dạy. Hết hạn hợp đồng, ông ta về nước. Chúng tôi tìm được người khác sang dạy thay và đã thỏa thuận xong với người mới về mọi điều khoản. Nhà quý tộc Ota bèn gửi đơn đến Bộ Giáo dục ở Tokyo, đề nghị chấp thuận cho người Mỹ này đang có mặt tại trường giảng dạy về Văn học Mỹ. Thế nhưng, theo quy chế mà Bộ Giáo dục ban hành thì “không chấp nhận cho các giảng viên người Mỹ nếu không xuất trình được bằng tốt nghiệp khoa học tại Mỹ thì dù chi phí thuê là do cá nhân tài trợ cho trường tư thục.” “Người Mỹ này không xuất trình bằng tốt nghiệp nên Bộ không thể cho phép ông ta giảng dạy về Văn học Mỹ. Còn nếu dạy tiếng Anh thì được.” Tokyo đã phúc đáp thư thỉnh cầu của nhà quý tộc Ota như trên. Thấy vậy, tôi bèn viết đơn gởi lên Bộ để trình bày cụ thể hơn. Trong đơn tôi viết: “Quả thật người Mỹ này không có bằng tốt nghiệp theo yêu cầu của Bộ, nhưng chúng tôi xét thấy năng lực của ông ta hoàn toàn đáp ứng được nhu cầu giảng dạy cho học sinh của nhà trường, nên chúng tôi mong Bộ cấp phép. Nếu chúng tôi ghi trong đơn đề nghị “ông ta sang Nhật để dạy ngoại ngữ” thì mọi việc sẽ xong. Nhưng trường chúng tôi vốn có nhu cầu học về Văn học Mỹ, nên chúng tôi mới viết đơn đề nghị chính thức. Vả lại dối trá với quý Bộ bằng cách xin một đằng làm một nẻo thì lương tâm của chúng tôi lại càng không cho phép”. Nhưng Bộ vẫn giữ nguyên tắc của mình và trả lại toàn bộ hồ sơ đề nghị của tôi. Chẳng còn cách nào khác, chúng tôi buộc phải xin lỗi và không thể tuyển dụng người Mỹ ấy. Cuối tháng 12 năm ngoái, ông ta trở về Mỹ. Kế hoạch giúp đỡ nhà trường của nhà quý tộc Ota vì thế cũng tan thành mây khói. Hàng trăm học sinh cũng mất hết hi vọng. Thật ra, không chỉ riêng trường tư thục của chúng tôi bị ảnh hưởng mà phải nói rằng quyết định của Bộ là rào cản nặng nề cho nền giáo dục của cả đất nước. Bao công sức trở nên vô tích sự. Sự tức giận vì những quy định ngu ngốc trào lên trong chúng tôi. Nhưng vì đó là nguyên tắc, luật pháp nên phải tuân thủ, không thể làm khác. Sắp tới, chúng tôi sẽ tiếp tục gởi đơn đề nghị. Chỉ riêng việc này, trường chúng tôi họp đi họp lại cả chục lần. Đa số ý kiến nghiêng về việc xóa chữ Văn học, thay vào đó là chữ Ngoại ngữ. Làm như vậy cũng chỉ vì lợi ích của học sinh thôi chứ có làm gì xấu đâu... Kết cục là trường chúng tôi không thể thuê được giảng viên. Cho dù việc đó có ảnh hưởng nghiêm trọng đến Hội và học sinh nhà trường nhưng không vì thế mà chúng tôi lừa gạt cơ quan công quyền. Để đạt được mục đích mà phải dối trá thì thật đáng hổ thẹn vì chúng ta là những học giả chân chính, những người sống luôn tuân thủ pháp luật. Phương sách tối ưu là không làm sai bổn phận cơ bản của quốc dân một nước. Và cũng vì thế mà dẫn tới quyết định như tôi kể trên. Trên đây là một ví dụ liên quan tới việc giải quyết chuyện học hành ở một trường tư thục. Đọc tới đây, các bạn có thể cho là tưởng chuyện gì ghê gớm chứ sự việc cỏn con thế này không đáng bàn luận. Nhưng nếu chúng ta cùng cảm nhận nguyên nhân của sự việc thì tôi nghĩ là nó hệ trọng tới cả một nền giáo dục quốc gia. Với chủ ý đó tôi xin được kết thúc bài viết này ở đây. Tháng 2 năm Minh Trị thứ bảy (tức năm 1874)",
  "nextChapter": "https://gacsach.top/doc-online/64204/khuyen-hoc-phan-07.html",
  "prevChapter": "https://gacsach.top/doc-online/64202/khuyen-hoc-phan-05.html"
}