{
  "title": "Khuyến học - Phần 01",
  "url": "https://gacsach.top/doc-online/64198/khuyen-hoc-phan-01.html",
  "content": "PHẦN MỘT TRỜI KHÔNG TẠO RA NGƯỜI ĐỨNG TRÊN NGƯỜI MỌI NGƯỜI SINH RA ĐỀU BÌNH ĐẲNG, NẾU CÓ KHÁC BIỆT LÀ DO HỌC VẤN Người ta thường nói: “Trời không tạo ra người đứng trên người và cũng không tạo ra người đứng dưới người.” Kể từ khi tạo hóa làm ra con người thì tất cả sinh ra đều bình đẳng, mọi người đều có tư cách, có địa vị như nhau, không phân biệt đẳng cấp trên dưới, giàu nghèo. Loài người - chúa tể của muôn loài - bằng hoạt động trí óc và hoạt động chân tay mà biến mọi thứ có trên thế gian thành vật có ích cho bản thân mình. Nhờ thế mà thoả mãn được nhu cầu ăn, mặc, ở, sống tự do theo ý muốn và không làm phiền, làm cản trở cuộc sống của đồng loại. Con người có thể sống yên ổn, vui vẻ trên thế gian. Đó là ý Trời, là niềm hi vọng của Trời đối với con người. Vậy mà nhìn rộng ra khắp xã hội, cuộc sống con người luôn có những khoảng cách một trời một vực. Đó là khoảng cách giữa người thông minh và kẻ đần độn; giữa người giàu và người nghèo; giữa tầng lớp quý tộc và tầng lớp hạ đẳng. Như thế là tại làm sao? Nguyên nhân thực ra rất rõ ràng. Cuốn sách dạy tu thân Thực ngữ giáo có câu: “Kẻ vô học là người không có tri thức, kẻ vô tri thức là người ngu dốt.” Câu nói trên cũng có thể hiểu: Sự khác nhau giữa người thông minh và kẻ đần độn là ở chỗ có học hay vô học mà thôi. Trên thế gian có cả việc khó lẫn việc dễ. Người làm việc khó được coi là người quan trọng. Người làm việc dễ thường có địa vị thấp, bị coi thường. Công việc cần sự khổ nhọc về tinh thần được xem là việc khó, còn lao động chân tay là việc dễ. Vì thế, học giả, quan chức chính phủ, giám đốc các công ty lớn, chủ trang trại sử đụng nhiều nhân công... là những người có địa vị cao, quan trọng. Và một khi đã là những người có địa vị, quan trọng thì đương nhiên gia đình họ cũng giàu sang sung túc đến mức tầng lớp hạ đẳng nằm mơ cũng không được. Tuy vậy, nếu suy nghĩ kỹ lưỡng gốc rễ của vấn đề thì chỉ có một nguyên nhân. Đó chẳng qua là do có chịu khó học hay không mà thôi, chứ có người nào được trời phú cho đâu. Ngạn ngữ có câu: “Trời không ban cho con người phú quý. Chính con người tạo ra giàu sang phú quý.” Có nghĩa là Trời nhìn vào kết quả hoạt động, lao động của con người để ban thưởng. Như tôi đã đề cập: Ở con người vốn dĩ không có chênh lệch sang hèn, giàu nghèo. Vì thế, có thể nói rằng: người chịu khó học, hiểu biết nhiều sẽ trở thành người quan trọng, sống sung túc; người vô học sẽ trở thành con người thấp hèn, nghèo khổ. HỌC NHỮNG MÔN THIẾT THỰC CHO CUỘC SỐNG Học vấn là gì? Đó không phải là học chỉ cốt để hiểu câu khó, chữ khó; càng không phải là việc học chỉ để giải nghĩa văn cổ, đọc thơ, vịnh thơ. Học như vậy không có ích gì cho cuộc sống cả. Đọc các tác phẩm văn học cũng là để động viên an ủi lòng người, như thế chảng phải là môn học có ích cho cuộc sống đó sao? Nhưng tôi không nghĩ rằng văn học là môn học quan trọng đến mức “phải thờ phụng nó” như các thầy dạy Hán văn, Cổ văn thường nhấn mạnh. Trong cuộc sống, tôi hầu như không thấy thầy dạy Hán văn nào có được tài sản đáng kể, cũng như các thương gia vừa giỏi thơ phú vừa thành công trong kinh doanh lại càng hiếm. Với lối học như hiện nay, chỉ tăng thêm sự lo lắng trong các bậc phụ huynh, nhà nông... những người hết lòng chăm lo việc học tập của con cái: “Chúng nó cứ học theo kiểu này, chắc có ngày tán gia bại sản mất.” Điều đó đúng. Vì lối học này không thực tế, không thể áp dụng kết quả học tập vào thực tiễn cuộc sống. Vậy thì giờ đây chúng ta phải học cái gì và học như thế nào? Trước hết phải học những môn học thực dụng cần thiết cho cuộc sống hằng ngày. Ví dụ: phải thuộc lòng bảng 47 chữ cái Kana. Học cách soạn thảo thư từ, ghi chép trương mục kế toán. Sử dụng thành thạo bàn tính. Nhớ cách cân đong, đo, đếm. Tiếp đến là phải học các môn như Địa lý để biết được phong thổ Nhật Bản và các nước trên địa cầu. Vật lý là môn học giúp ta phân biệt được tính chất của mọi vật thể trong thiên nhiên, qua đó tìm ra tác dụng của nó. Học Sử vì đây là môn học giúp ta hiểu biết cặn kẽ mọi sự kiện ghi trên niên biểu lịch sử, qua đó chúng ta có thể nghiên cứu quá khứ, hiện tại của mọi quốc gia. Học Kinh tế là môn giải đáp cho chúng ta mọi vấn đề liên quan đến việc chi tiêu trong mỗi gia đình cũng như nền tài chính của cả quốc gia. Học môn Đạo đức, môn này giúp ta hiểu về hành vi, hành động của bản thân, hiểu cách cư xử, cách giao tiếp, cách sinh hoạt giữa người với người. Để học các môn này, cần thiết phải đọc tất cả các quyển sách của châu Âu đã được dịch ra tiếng Nhật. Đối với các bạn trẻ có khả năng thì tôi khuyên nên đọc trực tiếp các nguyên bản bằng tiếng Anh, Pháp, Đức. Khi học phải nắm được nội dung chủ yếu của môn học, trên cơ sở đó phải hiểu được bản chất cơ bản của mọi sự vật. Học như vậy mới có ích cho cuộc sống. Đó là Thực học mà ai cũng phải học, là học vấn mà hết thảy mọi người đều phải tự trang bị, không phân biệt đẳng cấp, khoảng cách giàu nghèo. Chính việc tự trang bị kiến thức này, từng cá nhân trên cơ sở làm trọn trọng trách của mình, sẽ điều hành quản lý tốt gia nghiệp được giao. Cá nhân có độc lập thì gia đình mới độc lập. Và như thế quốc gia cũng độc lập. TỰ DO KHÔNG PHẢI LÀ CHỈ BIẾT CÓ TÔI CHO RIÊNG TÔI Biết đúng vị trí, chỗ đứng của mình là rất quan trọng. Kể từ khi sinh ra, con người không phải chịu sự can thiệp của bất cứ một ai. Nam cũng như nữ đều có quyền tự do sinh ssống. Và đúng là con người có quyền tự do, nhưng lúc nào cũng khăng khăng đòi phải được làm theo ý muốn của riêng mình mà không biết rõ vị trí của mình thì sẽ trở nên chỉ biết có mình, cho riêng mình. Như thế là tự mình làm hỏng mình. Dựa trên đạo lý mà Trời đã định, vị trí của mỗi người là ở chỗ: biết trọng tình người, không làm phiền hay cản trở người khác, biết bảo vệ quyền tự do bản thân. Tự do bản thân không có nghĩa là muốn làm gì thì làm, không có nghĩa là làm phiền hoặc cản trở người khác. Ví dụ như có người nói: “Tiền tôi, thích uống rượu tôi uống, thích mua “hoa” tôi mua. Đó là quyền tự do của tôi, chứ động chạm gì tới ai.” Suy nghĩ như vậy là sai. Ham mê tửu sắc làm ảnh hưởng tới người khác, lại lôi kéo bạn bè, làm hại nền giáo dục xã hội. Cứ cho la tiền tôi tôi xài, nhưng không vì thế mà có thể bỏ qua nhưng hành vi tội lỗi gây ra cho xã hội. Tự do và độc lập không chỉ liên quan tới từng cá nhân mà còn là vấn đề của quốc gia nữa. Nhật Bản chúng ta là một quốc đảo nhỏ nằm ở phía Đông châu Á, cách xa đại lục, lâu nay không giao thương với ngoại quốc, bế quan tỏa cảng, tự cung tự cấp. Mãi tới thời Gia Vĩnh (1848-1854), khi hạm đội Mỹ kéo đến gây áp lực, Nhật Bản mới bắt đầu mở của giao thương với nước ngoài. Thế mà ngay cả khi đã mở cửa, trong nước vẫn chưa hết tranh cãi ồn ào xung quanh việc tiếp tục mở cửa hay đóng cửa, thiếp tục lên án người ngoại quốc là lũ man di mọi rợ... Những cuộc tranh cãi như vậy thật là vô bổ, có khác nào “Ếch ngồi đáy giếng coi trời bằng vung”. Thử nghĩ xem, chẳng phải là người Nhật chúng ta cũng như người dân các nước phương Tây cùng ở trên một quả đất, hưởng chung ánh mặt trời, ánh trăng, thở cùng một không khí, hưởng cùng một đại dương, và đều là con người cả đó sao. Chúng ta thừa sản vật thì chia bớt cho người ta; người ta thừa sản vật thì chia lại cho mình, cùng học hỏi lẫn nhau, không ai tự cao tự đại, không làm nhau hổ thẹn. Dân Nhật ta cũng như dân họ đều cùng mong phát triển, cùng mong hạnh phúc đó sao? Chúng ta phải tận tâm làm hết sức mình trong quan hệ quốc tế sao cho đúng ý trời, hợp lòng người. Nếu đúng đạo lý thì cần chuộc lỗi với người Phi châu cũng phải làm. Còn để bảo vệ lập trường chính nghĩa thì dù là pháo hạm Anh hay Mĩ, chúng ta cũng không sợ. Khi quốc gia chịu nỗi nhục mất nước thì mọi người dân Nhật, không trừ một ai, đều sẵn sàng xả thân để bảo vệ thanh danh của Tổ quốc. Như vậy, đất nước mới tự do, quốc gia mới độc lập. Thế nhưng trên thế gian này, vẫn có quốc gia tự phong cho mình là trung tâm của vũ trụ. Họ nghĩ là ngoài đất nước họ ra không có quốc gia nào tồn tại cả. Hễ cứ nhìn thấy người ngoại quốc thì miệt thị như loài thú hoang, gọi họ là man di mọi rợ. Kết cục là quốc gia đó tự chuốc lấy sự căm ghét của các nước khác. Đó là một kiểu “chỉ biết cái tôi” ở tầm quốc gia, đó là cách ngoại dao không biết mình biết người, không nắm rõ ý nghĩa của từ Tự do. HỌC ĐỂ DÁM NÓI LÊN CHÍNH KIẾN VÀ THỰC HIỆN ĐẦY ĐỦ BỔN PHẬN VỚI ĐẤT NƯỚC Kể từ khi thiết lập chế độ quân chủ(1), nền chính trị Nhật Bản đã có những thay đổ mạnh mẽ. Về mặt đối ngoại, chính phủ đã bang giao với ngoại quốc trên cơ sở công pháp quốc tế. Về đố nội, chính phủ đã mang lại tinh thần “tự do, độc lập” cho dân chúng. Người dân chúng ta đã được phép mang đầy đủ họ và tên; được phép cưỡi ngựa... Đó là sự thay đổi to lớn kể từ thuở lập quốc, tạo cơ sở bình đẳng về địa vị giữa các thành phần Võ sĩ (samurai), Nông, Công, Thương trong xã hội(2). 1. Tức là việc Nhật Hoàng Minh Trị lên cầm quyền, chấm dứt 265 năm cai trị của chính quyền phong kiến Mạc phủ ở Nhật Bản. Chính phủ Minh Trị đã mở ra một chương mới trong lịch sử Nhật Bản với công cuộc Minh Trị Duy tân, hiện đại hóa Nhật Bản. 2. Cho tới thời đó của Nhật Bản, chỉ có các Võ sĩ (samurai) mới có quyền mang đầy đủ họ và tên. Còn mọi thành phần khác trong xã hội chỉ được đặt tên nhưng không được phép mang họ. Nhờ sự thay đổi này, người dân Nhật mới biết được dòng họ, gia phả của mình. Cũng như vậy, ngoài tầng lớp Võ sĩ ra, không một ai được phép cưỡi ngựa - là phương tiện di chuyển duy nhất thời ấy. Chế độ đẳng cấp - địa vị của một người được quy định trước cả khi người đó ra đời - đã hoàn toàn bị xóa bỏ(3). 3. Tiếng Nhật gọi là mibun seido, chính sách do chế độ phong kiến Mạc phủ Tokugawa đề ra. Chính sách này phân chia xã hội thành 4 loại: Võ sĩ (samurai), Nông, Công, Thương hay còn gọi là Tứ giới và cấm không cho Tứ giới được thay đổi nghề nghiệp. Cha là võ sĩ thì con cũng suốt đời là võ sĩ, cha làm ruộng hay làm thợ thì con cháu cứ vĩnh viễn phải theo nghề đấy... Lại cấm không cho người dân dược thay đổi chỗ ở, tự do di cư, ai ở nông thôn cứ phải ở nông thôn, ai ở thành thị cứ phải ở thành thị. Luật lệ của Mạc phủ cực kỳ nghiêm ngặt, người dân nào vì bất kì lý đo gì mà tự động di cư, bắt được thì căng nọc khảo tra, dẫu có được dẫn giải về nguyên cư thì cũng đã khặc khừ gần chết vì roi vọt. Và chính sách này nhằm chủ yếu vào tầng lớp nông dân, buộc họ cứ phải ở nông thôn cày ruộng để cung cấp thóc lúa cho Mạc phủ, nội có được bao nhiêu thóc lúa gặt về thì cũng phải chờ Võ sĩ đến lấy thuế đã, phần còn lại mới được phép xay ăn và làm vốn cho vụ tới. Nếu như không đủ số thóc thuế quy định thì phải bán vợ đợ con đi để đong kỳ đủ thóc thuế. Nông dân thời Mạc phủ chết đói liên miên bởi chế độ đẳng cấp này. (Nhật Bản tư tưởng sử, tập 2, trang 131, Nguyễn Văn Tần dịch.) Từ nay trở đi địa vị xã hội của cá nhân sẽ được quyết định tùy theo tài năng, phẩm cách và vai trò của mỗi người. Quan chức chính quyền được bổ nhiệm theo tài năng và nhân cách, và là người thực thi luật pháp cho chúng ta. Chúng ta kính trọng họ theo lẽ đó, chứ không phải chúng ta kính trọng chức vụ và thành phần xuất thân của họ. Chúng ta không tuân theo con người họ. Chúng ta chỉ tuân thủ Luật pháp (Quốc pháp) mà họ đang thừa nhận. Dưới thời chính quyền phong kiến Mạc phủ, người dân chúng ta luôn phải khiếp sợ, né tránh, cúi rạp mình trước các Tướng quân(4). Ngay cả lũ ngựa của các Tướng quân cũng làm chúng ta hoảng sợ không dám đi chung đường với chúng; bầy chim cắt dùng nhử mồi khi các Tướng quân đi săn bắn, cũng làm chúng ta kiếp đảm, phải cúi lạy phải phủ phục cho đến khi lũ chim bay khuất mới dám ngẩn đầu đứng lên đi tiếp. Người ta đã buộc chúng ta phải quen, phải sợ những thứ được coi là “luật lệ”, “tập quán” hà khắc ấy. Giờ đây nghĩ lại ai ai cũng cảm thấy kinh tởm. 4. Tiếng Nhật là sogun, chỉ người có chức vị và thực quyền cao nhất trong chính quyền Mạc phủ. Nhưng thứ “luật lệ”, “tập quán” đặt ra một cách vô cớ đó, không phải là luật pháp hay quốc pháp để chúng ta phải tuân thủ. Chúng là những thứ đã cướp đoạt mọi quyền tự do của chúng ta. Chúng là những thứ được đặt ra để gieo rắt nỗi sợ hãi trong chúng ta trước uy quyền của chế độ phong kiến Mạc phủ và nhằm để che đậy bản chất lộng hành, không minh bạch của chính chế độ đó. Giờ đây, toàn bộ cái chế độ và luật lệ ngu xuẩn ấy đã bị xóa sổ. Vì thế, không lẽ gì chúng ta cứ phải sợ bóng sợ vía các cấp chính quyền đó mãi. Nếu có gì bất mãn với chính quyền hiện tại, chúng ta phải kháng nghị, tranh luận một cách đường đường chính chính. Tại sao chúng ta chỉ dám nói xấu, kêu ca sau lưng họ mà không dám chỉ mặt vạch tên. Những kháng nghị hợp lòng dân, đúng đạo Trời, dù có phải đổ cả tính mạng chúng ta cũng phải tranh đấu. Đây là bổn phận mà mỗi người dân chúng ta phải thực hiện đối với đất nước. HỌC ĐỂ HIỂU “TRÁCH NHIỆM” CỦA BẢN THÂN Như tôi đã nói ở trên kia, “độc lập và tự do” dựa trên đạo lý của Trời đã trở thành nguyên tắc trong từng người cũng như của cả quốc gia chúng ta. Nếu như có kẻ gây phương hại đến nguyên tắc này thì dù có phải biến cả thế giới thành kẻ thù, chúng ta cũng không sợ, huống hồ chúng ta lại phải sợ một số quan chức chính phủ lộng quyền? Giờ đây, chúng ta đã xác lập được tinh thần cơ bản: mọi người dân đều bình đẳng, vì thế chúng ta hãy yên tâm phát huy mọi khả năng sức lực và trí tuệ của mình. Mỗi người đều có mỗi bổn phận, do đó phải tự vun đắp tài năng, rèn luyện nhân cách sao cho xứng đáng với bổn phận đó. Để làm được điều này, ai ai cũng phải học chữ, học ngôn ngữ. Có chữ, biết ngôn ngữ sẽ lý giải được mọi đạo lý của sự vật. Nói đến đây chắc các bạn sẽ hiểu giúp tôi rằng: Học vấn là vấn đề cấp bách biết nhường nào. Hiện nay, tầng lớp thường dân cũng đã sánh vai ngang hàng với tầng lớp Võ sĩ (samurai), cho nên con đường được lựa chọn vào các chức vụ trong chính quyền cũng mở ra cho chúng ta nếu chúng ta có tài. Chúng ta phải tự giác trước bổn phận của bản thân, không chạy theo những hành động rồ dại, phải cẩn trọng. Tôi chắc rằng không ai đáng thương hại hơn là những người vô tri thức, những người không hiểu lẽ phải, và cũng không ai khó giao tiếp hơn những người ấy. Vì không có tri thức, không có năng lực tự thức tỉnh nên họ căm ghét oán giận những người giàu có chính đáng, đôi khi họ tập hợp thành bầu đoàn đi đánh cướp. Bản thân họ được pháp luật bảo vệ, nhưng hễ cứ cảm thấy bất lợi cho mình thì họ lại thản nhiên vi phạm, ngang nhiên phá luật. Lại không có ít người, có được chút ít tài sản, tiền bạc thì chỉ lo tích trữ, cất giấu, không bao giờ suy nghĩ đầu tư cho con cháu học hành. Vì thế con cháu họ chỉ biết ăn chơi, lêu lổng, dốt nát và cứ thế tiêu pha tàn phá tài sản của ông cha mình. Đối với nhũng người như vậy, không thể mang đạo lý ra để giảng giải mà chỉ có cách là dùng uy lực đe doạ chứ không có cách nào khác. Ám chỉ điều này, người phương Tây có câu tục ngữ: “Dân ngu tự chuốc lấy chính sách bạo tàn.” Người dân tử tế nghiêm túc thì chính phủ cũng buộc phải tử tế nghiêm túc. Nước Nhật chúng ta có dân, trên dân có chính phủ. Phẩm cách của dân rơi vào vòng ngu tối, vô học thì luật pháp của chính phủ cũng trở nên hà khắc. Nhưng nếu quốc dân có chí học hành, tiếp thu văn minh thì không có cách nào khác, chính phủ cũng sẽ quảng đại, nhân đạo. Luật nước hà khắc hay quảng đại hoàn toàn tuỳ thuộc vào thái độ, phẩm cách của quốc dân. Có người dân nào lại mong muốn một chế độ chính trị tàn bạo? Có người dân nào lại mong muốn cho đất nước kém phát triển? Có người dân nào lại mong cho nước mình bị ngoại bang khinh miệt? Không và không thể có. Đó chính là tình con người trong mỗi chúng ta. Nếu như ai ai cũng một lòng một dạ báo đáp cho Tổ quốc, nơi mình sinh thành thì chúng ta không bao giờ phải lo nghĩ hay bất an đến tương lai, đến tiền đồ của Nhật Bản. Mục đích của chúng ta chỉ có một: giữ gìn hòa bình cho đất nước. Do vậy, điều quan trọng hơn bất kỳ điều gì khác là mỗi người chúng ta ai ai cũng phải học hành, mở mang kiến thức, mài giũa tài năng, nhân cách sao cho xứng đáng với bổn phận của mình. Ngược lại, chính phủ phải có trách nhiệm soạn thảo và thông báo đến mọi người dân những chính sách dễ hiểu. Mục tiêu duy nhất cho chính phủ là phải mang lại cuộc sống ấm no yên ổn cho dân. Những lời về học vấn mà tôi khuyên nhủ các bạn cũng chỉ nhằm tới điều này. Nhân dịp khai trương Keio Nghĩa thục tại quê tôi, huyện Nakatsu tỉnh Oita, tôi chấp bút viết chương này đưa cho bạn bè, đồng hương xem. Nhiều bạn hữu, sau khi đọc xong, nói với tôi rằng: Bài này không chỉ cho bạn bè, đồng hương mà nên gởi tới bạn đọc gần xa nữa, như vậy sẽ có hiệu quả hơn, nên tôi đã cho in thành nhiều bản để các bạn cùng đọc. Tháng 2 năm Minh Trị thứ năm (tức năm 1871)",
  "nextChapter": "https://gacsach.top/doc-online/64199/khuyen-hoc-phan-02.html",
  "prevChapter": "https://gacsach.top/khuyen-hoc_fukuzawa-yukichi.full"
}