{
  "title": "Trâm 3: Tình Lang Hờ - Chương 06",
  "url": "https://gacsach.top/doc-online/tram-3-tinh-lang-ho-chuong-06",
  "content": "Trâm 3: Tình Lang Hờ Chương 6: Băng tuyết dung nhan gacsach.com Chu Tử Tần chưa bao giờ thấy đời viên mãn như thế, đi trên đường mà cảm giác như tỏa hào quang vạn trượng, chói lọi lóa mắt. Bởi lần này, cùng gã cưỡi ngựa đi tuần, bên trái là Dương Sùng Cổ nổi danh khắp kinh thành về tài phá án, bên phải còn oách hơn, chính là Quỳ vương Lý Thư Bạch đang hờ hững ngắm cảnh phố phường. Dẫn hai người này ra ngoài công cán, đúng là thắng lợi lớn trên đời! Có điều... việc công cán hình như hơi vặt vãnh... \"Đại nương à, đống gương sen này vừa tươi vừa ngon, nhưng hình như sạp hàng lấn cả ra đường rồi, nếu có kẻ phi ngựa phóng nhanh va phải thì làm thế nào đây?... Mau mau, ta giúp đại nương bê nó lùi lại nhé...\" \"Chà chà, đại ca thổi kẹo khéo quá, nhưng bày sạp ngoài phố thế này thì bụi lắm nhỉ? Ta bảo này, huynh ra chỗ gốc đa kia mà ngồi có phải sạch sẽ mát mẻ không, nào nào, để ta giúp huynh khiêng ra đó...\" \"Nhị cô nương ơi, không phải ta nói cô đây, nhưng cô xinh xắn thế này, sao lại chường mặt ra đường bán thịt dê chứ? Phải phải, luật pháp Đại Đường không cấm đàn bà con gái bán thịt dê, nhưng cô nhìn xem, cả đám choai choai cứ xúm lấy mua thịt của cô, làm tắc cả đường kìa...\" Nhị cô nương nọ tay lăm lăm con dao, lườm Chu Tử Tần một cái sắc lẻm: \"Thì làm sao? Đường đường Chu thiếu bổ đầu mà cũng nhúng mũi vào mấy chuyện vặt vãnh này à? Có giỏi thì lên núi tìm Quỳ vương về đi, chừng đó muôn dân thiên hạ đều phải cảm tạ đại nhân đó!\" Chu Tử Tần tay trái cầm gương sen, tay phải cầm kẹo thổi, lúng búng phân trần: \"Chuyện đó... Binh mã đã lên núi rồi, ta có đi cũng chẳng giúp được gì...\" Nhị cô nương tay chặt sườn, miệng đốp lại: \"Nếu rảnh thì bổ đầu đại nhân ra bãi tha ma đi dạo đi, vừa mát vừa có bao nhiêu thi thể chết oan đang chờ đại nhân trổ tài đấy.\" Hoàng Tử Hà đứng sau vừa hào hứng xem hai bên đấu khẩu, vừa quan sát Nhị cô nương. Chỉ thấy cô ta dáng người nhỏ nhắn, gương mặt bầu bĩnh có duyên, tuổi chưa đến đôi mươi, da trắng nón như đa số con gái Thục, hết sức khả ái. Chu Tử Tần cứng họng, đành ấm ức quay người lên ngựa, rồi kể với Hoàng Tử Hà: \"Cô ấy nói đến bãi tha ma, ta lại nhớ ra một chuyện. Sùng Cổ này... ừm... chuyện này ta thấy hình như có vấn đề, nhưng hình như cũng không có... Tóm lại chẳng có manh mối gì cả, đang đợi công công giúp một tay đấy!\" \"Ta với công tử đến đó xem đi.\" Đoạn cô ngoái lại nhìn Lý Thư Bạch, nói khẽ: \"Giờ gia còn chưa bình phục, không nên gắng sức quá, huống hồ việc nghiệm thi để ta và Tử Tần đi cũng đủ.\" Lý Thư Bạch gật đầu: \"Ngươi cũng đừng lao lực quá, mấy ngày nay vất vả rồi, nên nghỉ ngơi cho khỏe là hơn.\" Nghe y dặn dò, Hoàng Tử Hà thấy ấm cả lòng, ngoan ngoãn gật đầu: \"Vâng.\" \"Còn nữa... Thay ta bái tế Kỳ Lạc quận chúa.\" Chu Tử Tần xưa nay vẫn phải cạy cửa lẻn vào nghĩa địa nghiệm thi, giờ đã coi như nở mày nở mặt, có thể đường hoàng thúc ngựa đi vào từ cửa chính, còn gọi thẳng người quản trang đến hỏi: \"Bác Khương, ta đến xem cái xác đẹp nhất quận Thục đây!\" Lão Khương niềm nở ra đón, cười gượng: \"Ôi chao, thiếu bổ đầu mẫn cán quá! Lại, lại đến xem ư?\" Chu Tử Tần nhảy xuống ngựa: \"Lần này ta không đến một mình. Vị này là... ừm... bổ khoái mới của chúng ta, rất giỏi phá án, ta dẫn huynh ấy đến xem thử.\" Lão Khương vội khom người chào hỏi cả hai, nhìn Hoàng Tử Hà rồi nhíu mày nghi hoặc hỏi: \"Vị tiểu ca này... hình như lão gặp ở đâu rồi thì phải?\" Hoàng Tử Hà trước đây từng gặp lão không ít, giờ chỉ biết cười cười, không nói năng gì, e lại rầy rà thêm. Lão Khương đang cau mày nhớ lại, chợt thấy Chu Tử Tần xăm xăm dẫn Hoàng Tử Hà đi vào, vội gọi giật lại: \"Thiếu bổ đầu, thiếu bổ đầu...\" Chu Tử Tần ngoái lại: \"Sao thế?\" \"Cái... cái xác đó...\" Lão Khương ấp úng vẻ khó xử. \"Hỏng rồi à? Không phải chứ?\" Chu Tử Tần cuống lên, \"Không thể nào! Đặt trong hầm băng lạnh như vậy sao thối nhanh thế được?\" \"Không phải không phải, có điều...\" Lão Khương chột dạ, suýt cắn phải lưỡi: \"Ban nãy có một nữ tử tìm đến, nói là chị em với người đã khuất, muốn nhìn mặt tiểu muội lần cuối. Lão thấy có vẻ không phải người xấu, bèn... bèn dẫn cô ta vào.\" \"Giờ cô ta đâu rồi?\" Chu Tử Tần hỏi. \"Đang bái tế bên trong.\" Lão Khương vừa nói vừa lần lần cục cộm lên trong tay áo, chẳng biết người kia đã cho lão bao nhiêu nữa. Một trong những nơi Hoàng Tử Hà thông thuộc nhất, là nghĩa địa quận Thục. Trước hết, cô lục tủ hồ sơ, tìm bản sao biên bản nghiệm thi rồi mở ra xem kỹ. Biên bản mới nhất ghi: \"Vụ hai người tự tử vì tình, nhà họ Phó, phố Tùng Hoa.\" Người khám nghiệm: Tưởng Tùng Lâm, ngỗ tác già trong quận. Nghiệm: một xác nam, một xác nữ. Xác nam cao 6 thước, 37 tuổi, hơi béo, mặc áo xô trắng, đi giày vải trắng, nằm ngửa trên cái sập nữ tử họ Phó vẫn ngủ hằng ngày, hơi nhăn mặt, người duỗi thẳng, có triệu chứng tiêu chảy nhẹ. Xác nữ cao 5 thước 2, khoảng 30 tuổi, thon thả, vấn tóc vòng, mặc áo xám, váy xanh, đi hài tơ trắng, nằm ngửa bên phải xác nam. Tay trái nắm lấy tay phải xác nam, mười ngón tay đan vào nhau đã cứng lại, khó gỡ ra. Đầu các ngón bàn tay phải hơi đen, như bị dính phẩm màu. Qua khám nghiệm cho thấy xác nam và xác nữ đều không có dấu hiệu bị ngoại lực tác động, chết do trúng độc. Thời gian trúng độc từ giờ Dậu đến giờ Tuất ngày hôm trước. Phán đoán: trúng độc tỳ sương. Cô xem kỹ một lượt, rồi theo Chu Tử Tần vào nhà xác. Bên trong chỏng chơ mấy cái giường không, có cửa ngách dẫn xuống hầm. Hai người theo bậc thang đi xuống, càng xuống càng sâu, càng sâu càng lạnh. Mùa hè ở Thục nóng nực, thi thể rất khó bảo quản, nên 2 năm trước khi trùng tu nghĩa địa, Vũ Tuyên và cô đã tìm ra một cách: cho đào mất căn hầm bên dưới nhà xác, tường ốp đá xanh thật dày, mùa đông trữ thật nhiều băng bên trong, đến mùa hạ, nếu không ra vào liên tục thì số băng trong đó có thể giữ được khá lâu, rất tiện bảo tồn thi thể. Càng đi xuống, hơi lạnh càng phả vào mặt. Ánh sáng leo lét từ ngọn đèn nhỏ trong tay họ chập chờn giữa bốn bề tường đá vây bọc, càng làm nổi bật khung cảnh lạnh lẽo. Chu Tử Tần dẫn hai người vào phòng chữ Huyền, thấy bên trong thấp thoáng ánh nến, một nữ tử đang đứng bất động trước thi thể. Kẻ nọ ăn mặc rất giản dị, áo vải thô, tóc cũng vấn đơn giản, nhưng nhìn vóc dáng thon thả ấy, hai người nhận ra ngay. Chính là Công Tôn Diên, Công Tôn đại nương nổi danh. Hoàng Tử Hà lập tức đoán ra cái xác đẹp nhất quận Thục là ai. Nghe tiếng hai người đến gần, Công Tôn Diên quay lại, ánh nến lập lòe được những khối băng xung quanh phản chiếu thành vô số ánh cầu vồng lấp lánh dập dờn bao quanh giai nhân, lộng lẫy không thể nhìn gần, hàng lệ lăn dài trên má cũng trở nên trong suốt long lanh. Công Tôn Diên lau nước mắt, khom người hành lễ rồi nghẹn ngào nói: \"Chu bổ đầu thứ tội! Ta lặn lội từ Dương Châu đến đây mà không thể gặp mặt tiểu muội lần cuối thì ân hận cả đời nên mới cầu khẩn Khương lão ca cho vào, xin Chu bổ đầu bỏ qua cho.\" Chu Tử Tần vội đáp: \"Không sao không sao, miễn đại nương đừng động chạm vào là được.\" \"Ta biết... Ta chỉ đứng nhìn, chưa hề lại gần động chạm...\" Nói đến đây, Công Tôn Diên lại ứa nước mắt, \"A Nguyễn nằm đây, hẳn là lạnh lắm...\" \"Vụ này coi như kết thúc rồi, Phó nương tử được xác định là tự tử cùng tình nhân. Họ hàng xa của Ôn Dương cũng bằng lòng chôn họ chung một huyệt, không lâu sẽ an táng, chẳng hay ý đại nương thế nào?\" Công Tôn Diên nhìn thi thế Phó Tân Nguyễn, miễn cưỡng gật đầu: \"Có lẽ... đợi mấy tỉ muội ta tới đã, ít ra cũng để tất cả gặp mặt A Nguyễn lần cuối...\" Chu Tử Tần gật đầu: \"Cũng được.\" Công Tôn Diên lại cảm tạ gã lần nữa. Hoàng Tử Hà cầm đèn đi đến trước thi thể, rồi vẫy Chu Tử Tần lại. Thấy tấm vải trắng phủ bên trên đã bị Công Tôn Diên kéo xuống đến cổ, lộ ra gương mặt người chết, gã liền bỏ luôn ra, phơi bày toàn bộ thi thể. Hoàng Tử Hà giơ đèn soi từ trên xuống dưới thi thể Phó Tân Nguyễn một lượt. Quần áo vẫn chỉnh tề, áo xám, váy xanh, hài tơ trắng, đúng như biên bản nghiệm thi ghi chép. Chu Tử Tần nói không sai, đây là một cái xác hoàn mỹ hiếm thấy. Tuy đã lạnh buốt cứng đờ, nhưng thân hình vẫn mịn màng thon thả, hẳn lúc sống là một mỹ nhân giảm một phân thì thiếu, tăng một phân thì thừa, thoa son thì quá đỏ, đánh phấn lại quá trắng. Sau khi xem xét, cô đặc biệt chú ý đến hai tay Phó Tân Nguyễn, ngón tay họ Phó thon dài, đầu các ngón bàn tay phải quả nhiên lem luốc vết đen, nổi bật trên làn da trắng nõn. Hoàng Tử Hà chăm chú quan sát rồi giơ tay lau đi, chỉ thấy lạnh ngắt, không lau sạch được. Cô lại cúi đầu ngửi, nhưng thi thể đặt trong hầm băng đã lâu, không còn mùi gì nữa. Cô nhíu mày, đặt tay Phó Tân Nguyễn xuống, rà soát toàn thân họ Phó một lượt. Chu Tử Tần nói thêm: \"Ta đã kiểm tra 2 lần rồi, đúng là trúng độc chết.\" \"Ừm... quả vậy.\" Cô gật đầu rồi kéo nhẹ tấm vải trắng lên che kín thi thể. Trong hầm băng lạnh buốt, 3 người mặc ảo mỏng đứng nói chuyện nghiệm thi, tay chân đã lạnh ngắt, thấy không có phát hiện gì mới, Hoàng Tử Hà bèn bảo Công Tôn Diên: \"Thắp đèn nến trong này lâu e rằng băng chảy hết mất, chi bằng đại nương lên trên trước đi.\" Công Tôn Diên gật đầu, lặng lẽ nhìn Phó Tân Nguyễn im lìm nằm đó rồi theo bậc thang đi lên. Hoàng Tử Hà lại sang phòng chữ Thiên đặt thi thể Kỳ Lạc quận chúa. Trên khuôn mặt bầu bĩnh, đôi mắt hạnh sáng rực đã khép lại vĩnh viễn. Độc châm trên xác nàng đã được rút ra, song thi thể đen bầm, đủ thấy độc tính mạnh cỡ nào. Chu Tử Tần đứng sau nói: \"Khỏi cần xem nữa, là trúng độc chết.\" Hoàng Tử Hà kéo cổ áo quận chúa xuống, thấy lỗ châm ở cổ và ngực đều đã thâm đen lại. Chu Tử Tần quan sát kỹ rồi nhận xét: \"Mấy cây châm này vừa nhanh vừa nhiều, hẳn là có chốt lẫy bắn ra, không phải do người phóng.\" Hoàng Tử Hà gật đầu, nghĩ bụng, bấy giờ Lý Thư Bạch tránh được đám châm đó, quả là lợi hại. Cũng có thể, đó là nhờ bản năng được tôi rèn qua bao nhiêu sóng gió. Cứ lan man, cô lại nghĩ đến tên thích khách, nhưng chẳng có manh mối gì, Lý Thư Bạch biết hắn, hẳn là y đã nắm được sự việc này rồi, cô không nghĩ thêm nữa, kéo tấm vải trắng lên che thi thể Kỳ Lạc quận chúa lại. Lão Khương hôm nay phạm lỗi, bị bắt quả tang, rắp tâm lập công chuộc tội nên đã chuẩn bị sẵn nước rửa tay và trà bánh cho họ. Hoàng Tử Hà rửa tay xong, liền giữ Công Tôn Diên lại: \"Đại nương ngồi đây uống trà với chúng tôi đã. Còn vài chuyện liên quan đến cái chết của Phó nương tử, xin đại nương chỉ giáo cho.\" Công Tôn Diên gật đầu, gập gối ngồi xuống bên bàn. Chu Tử Tần rót trà rồi ân cần lấy điểm tâm cho hai người. Công Tôn Diên chẳng có lòng dạ dùng điểm tâm, chỉ bưng chén trà lên kể: \"18 năm trước, chúng ta có 6 người, mộ tài nhau mà kết bái thành tỷ muội, đã hứa cả đời giúp đỡ, nương tựa lẫn nhau. Bấy giờ ta có một người bạn cũ bỏ ngàn vàng ra xây dựng Vân Thiều Uyển cho chúng ta làm chỗ trú thân, nên người trong giáo phường cũng gọi chúng ta là Vân Thiều Lục Nữ.\" Chu Tử Tần góp lời: \"Chuyện này ta từng nghe Cẩm Nô nhắc đến.\" \"À phải, Cẩm Nô là đệ tử của nhị muội Mai Vãn Trí, từ sau khi nhị muội mất tích, luận về tỳ bà ở Dương Châu, nó đáng xếp hàng đầu.\" Hoàng Tử Hà chẳng rõ Công Tôn Diên đã nghe tin Cẩm Nô qua đời hay chưa, nhưng có lẽ Công Tôn Diên nằm mơ cũng không tưởng tượng được, Cẩm Nô lại chết trong tay nhị muội Vãn Trí đã mất tích bao năm qua. \"Bọn chúng ta mỗi người một sở trường, như ta thiên về những điệu múa mạnh mẽ, tam muội Lan Đại chuyên về những điệu uyển chuyển, tứ muội Ân Lộ Y năm xưa từng được gọi là tuyệt thế ca nữ... Còn A Nguyễn, lại không phải chường mặt ra biểu diễn như chúng ta, chỉ chuyên dựng vở múa.\" Công Tôn Diên thở dài kể tiếp, \"Mấy năm trước, A Nguyễn được mấy kỹ viện ca múa ở Thục mời đến giúp dàn dựng một vở lớn. Vốn bảo là 2 tháng sẽ về, ai ngờ lại quen Ôn Dương, rồi lần nữa hết tháng này sang tháng khác. Chúng ta nghe A Nguyễn kể trong thư rằng nương tử hắn mất sớm, cảm thấy A Nguyễn gả cho hắn cũng tốt, nên không giục về nữa. Sau này cha mẹ Ôn Dương không chấp nhận một nàng dâu trong làng ca múa, nên A Nguyễn quay về Dương Châu mấy năm, mãi đến mùa thu năm ngoái gặp lại Ôn Dương ở nơi khác, hay tin cha mẹ y đều đã qua đời, nên lại theo y về Thục. Tháng trước A Nguyễn viết thư báo Ôn Dương đã mãn tang, hai người chuẩn bị thành thân. Mấy người chúng ta bèn liên lạc với nhau, tam muội ở Bồ Châu và tứ muội ở Tô Châu cũng hẹn sẽ cùng đến dự. Ta là đại tỷ nên tới sớm hơn, định giúp A Nguyễn thu xếp việc hôn sự, nào ngờ vừa đến Thục lại nhận được tin dữ...\" Kể đến đây, Công Tôn Diên không kìm được xúc động, rưng rưng nước mắt, song vẫn gắng nén không rơi lệ, nhìn Chu Tử Tần kể tiếp: \"Nghe nói Chu công tử là tổng bổ đầu quận Thục được hoàng thượng khâm điểm, trộm nghĩ chắc công tử cũng thấy vô lý. Tiểu muội A Nguyễn chờ đợi bấy nhiêu năm, cuối cùng sắp đến ngày được chắp cánh liền cành với tình nhân. Giờ họ đã chẳng còn ai ngăn cản, lại yêu thương nhau sâu nặng, hà cớ gì trước ngày thành thân lại cùng uống thuốc độc tự vẫn? Ta cảm thấy bên trong ắt có ẩn tình!\" Chu Tử Tần gật đầu: \"Quả là vô lý!\" Hoàng Tử Hà lại hỏi: \"Ôn Dương ở bên ngoài có chuyện gì không được như ý không?\" \"Không hề có. Ta đã hỏi thăm láng giềng quanh nhà họ Ôn, nghe nói sau khi cha mẹ và nương tử y qua đời, y cũng ít khi ra ngoài, càng không va chạm với ai. Nhà y có sản nghiệp trong rừng, thu hoạch hằng năm không tệ, nên thường ngày chỉ ở nhà đọc sách vẽ tranh, tính tình rất ôn hòa. Điểm này cũng phù hợp với những gì A Nguyễn kể trong thư.\" \"Vậy lục muội của đại nương trước lúc tự vẫn có biểu hiện gì lạ không?\" \"Ta không biết... A Nguyễn sở trường dựng vở và viết nhạc nên hằng ngày cũng ít ra ngoài, ở Thành Đô chỉ thuê một gian nhà nhỏ và một u già hầu hạ. Gần đây chuẩn bị gả về nhà họ Ôn nên đã cho u già về quê. ta không tìm được bà ấy.\" Công Tôn Diên nuốt lệ lắc đầu, \"Mấy kỹ viện ca múa thường nhờ A Nguyễn dựng vở chỉ kể rằng, trước hôm tự vẫn 2 ngày, A Nguyễn còn tới chỗ họ từ biệt, bấy giờ trông rất tươi tắn vui vẻ, thật chẳng ai ngờ mấy hôm sau lại tự vẫn cùng tình nhân...\" Hoàng Tử Hà trầm ngâm gật đầu: \"Nói vậy thì thật lạ lùng. Chờ đợi suốt 10 năm, vượt qua bấy nhiêu trở ngại, thế mà trước ngày thành thân lại cùng tự vẫn, thật khiến người ta không tưởng tượng nổi.\" \"Bởi thế mong Chu công tử tra xét lại vụ này thật kỹ, Công Tôn Diên cảm kích vô cùng!\" Cặp mắt rưng rưng của nàng nhìn Chu Tử Tần đầy khẩn cầu, khiến họ Chu bất giác gật đầu: \"Đại nương yên tâm đi, ta thân là tổng bổ đầu quận Thục, nhất định không bỏ qua vụ này đâu!\" Hoàng Tử Hà tức anh ách. Dọc đường từ nghĩa địa trở về, nhìn gương mặt nhăn nhó vì phải cố giấu vẻ hớn hở của Chu Tử Tần, cô tức gần chết, chỉ muốn đá cho gã nhào xuống ngựa, để bản mặt đắc ý ngầm kia sưng vù lên mới hả. Đợi Công Tôn Diên đi rồi, chỉ còn hai người trong nha môn, Hoàng Tử Hà lườm gã: \"Công tử đã nắm được gì rồi?\" Chu Tử Tần vừa đắc ý, vừa phục lăn nhìn cô: \"Sùng Cổ đúng là liệu sự như thần! Sao lại biết ta đã có manh mối?\" \"Vớ vẩn, nhìn mặt công tử là biết.\" Đoạn cô xòe tay ra trước mặt gã. Chu Tử Tần vội lấy trong ống tay áo ra một mớ tóc đặt vào tay Hoàng Tử Hà rồi xun xoe cười: \"Ôi chao, ta vẫn thấy có gì đó bất thường mà, tuy nhìn bên ngoài rất giống trúng độc tỳ sương, nhưng Sùng Cổ không thấy màu đen trên đầu ngón tay thi thể rất lạ ư?\" Hoàng Tử Hà nhìn mớ tóc, thở hắt ra rồi ném trả lại gã: \"Ta tưởng công tử lén xẻo một miếng thịt cơ chứ.\" Chu Tử Tần giật nảy mình: \"Sùng Cổ tàn nhẫn thế? Người thiện lương thật thà như ta sao có thể làm chuyện như vậy? Huống hồ thi thể đã đông cứng như đá, dễ gì xẻo được.\" Nếu dễ xẻo chắc công tử đã xẻo rồi nhỉ? Hoàng Tử Hà chẳng biết nói sao, đành chuyển chủ đề: \"Kiểm nghiệm tóc cũng được ư?\" \"Miễn cưỡng thôi... Phải trông vào may mắn nữa.\" Nói rồi, gã nhét mớ tóc vào ngực áo. Hoàng Tử Hà sực nhớ ra một chuyện, liền hỏi: \"Lúc trước công tử có nói đã tìm được Na Phất Sa ư?\" \"Đúng thế, vết thương ở chân nó không nặng, có điều ngã vào bụi gai, bị đói mấy ngày, lúc tìm được chỉ còn thoi thóp.\" Chu Tử Tần dắt cô đến tàu ngựa. Tuy Hoàng Tử Hà đã hóa trang, nhưng Na Phất Sa vừa thấy bóng cô đã mừng rỡ lết đến, cọ đầu vào người cô, thân thiết vô cùng. Hoàng Tử Hà ôm đầu nó vỗ về, lòng cũng 10 phần hoan hỉ. Có điều thấy nó gầy giơ xương, cô không nén được tiếng thở dài, vội xúc thêm cho nó mấy thăng đậu, đổ vào máng cỏ. Tiểu Hà của Chu Tử Tần cũng lân la lại gần ăn ké mấy miếng. Chu Tử Tần bịt mũi nó lại rồi đẩy ra, mắng: \"May mà Na Phất Sa hiền, chứ nếu là Địch Ác, xem nó có đá văng mày ra không?\" \"Nếu là Địch Ách thì không dám cho nhốt chung với ngựa khác đâu.\" Nghĩ đến đó, Hoàng Tử Hà mỉm cười rồi nói: \"Công tử mau đi kiểm nghiệm mớ tóc của Phó Tân Nguyễn đi, may ra lại có phát hiện mới.\" \"Được được, ta đi ngay.\" Chu Tử Tần vội vàng đi thẳng ra sau. Hoàng Tử Hà đứng ngoài cửa ngó vào, thấy A Bút và A Nghiễn vẫn thản nhiên ngồi trong sân chơi móc dây, hai pho tượng đồng dựng dưới hành lang, trên bậu cửa sổ xếp một hàng xương đầu lợn, đầu dê, đầu bò, xem ra Chu Tử Tần sau khi đến Thục ngày càng táo tợn. Nhớ đến Lý Thư Bạch, cô bèn rời phủ quận thú, đi về quán trọ. Thành Đô địa thế thấp, bốn bề có núi bao quanh, quanh năm ít khi nhìn thấy mặt trời. Giờ đang mùa hạ, khí hậu có phần ngột ngạt ẩm ướt. Nhưng Hoàng Tử Hà đã quen, còn cảm thấy ngọn gió thổi cũng thân thuộc vô cùng. Cô thông thuộc đường ngang ngõ tắt ở Thành Đô như lòng bàn tay, qua 7 chỗ rẽ 8 chỗ vòng là tới con ngõ quán trọ. Về phòng thay đồ xong xuôi, cô lập tức qua phòng bên nghe ngóng xem Lý Thư Bạch ngủ hay thức. Nào ngờ vừa đến cửa, bên trong đã vang lên tiếng y: \"Vào đi.\" Hoàng Tử Hà đẩy cửa bước vào bắt gặp Lý Thư Bạch đang ngồi bên cửa sổ uống trà. Thấy cô, y bèn ra hiệu cho cô ngồi xuống chiếc ghế trước mặt. Hoàng Tử Hà thoáng ngập ngừng rồi cũng ngồi xuống, rót thêm trà vào chén cho y: \"Gia có biết cái xác chúng ta đến xem là ai không?\" Ánh mắt Lý Thư Bạch vẫn không rời những căn nhà ngoài cửa sổ, lạnh nhạt đáp: \"Phó Tân Nguyễn trong Vân Thiều Lục Nữ hả?\" Hoàng Tử Hà phục sát đất: \"Sao gia đoán được thế?\" \"Phó Tân Nguyễn mới qua đời ở Thành Đô, cái chết rất đáng ngờ, lẽ nào Tử Tần không biết? Rõ ràng hắn chưa lần ra manh mối, nên cậy ngươi đến giúp.\" Cô gật đầu: \"Chuyện này rất đáng nghi. Các ngón bàn tay phải của Phó Tân Nguyễn có vết đen rất lạ, Tử Tần định bắt tay từ đó, tra xem chất độc này có vấn đề hay không.\" Y không đáp lời, chỉ trầm ngâm nhìn khung cảnh ngoài cửa sổ. Hoàng Tử Hà cũng ngồi ngắm cảnh cùng y. Ráng chiều xuyên qua tầng mây, phủ lên cảnh vật một tấm màn vàng nhàn nhạt. Trong thành nhà nào cũng có hoa thục quỳ, hoa phù dung rực rỡ khoe sắc, ngay cả bầu không khí vừa nóng vừa ẩm cũng sáng lên. \"Phủ Thành Đô đẹp nhỉ?\" Đang trầm tư, cô bỗng nghe y nói, theo phản xạ bèn gật đầu ngay. Lý Thư Bạch thình lình đứng dậy: \"Đi thôi, dẫn ta đi xem chỗ này.\" Hoàng Tử Hà ngạc nhiên hỏi: \"Gia nghĩ ngơi thêm đã?\" Y lắc đầu: \"Ta muốn đến nơi ngươi trước đây thường tới.\" Cô ồ lên, nghĩ ngợi một lát rồi hỏi: \"Xem nơi... trước đây ta thường tới ư?\" Lý Thư Bạch gật đầu: \"Biết đâu... lại giúp ích được cho vụ án gia đình ngươi.\" Hoàng Tử Hà cảm thấy y chỉ viện cớ, xong cũng chẳng tiện gặng hỏi, bèn theo y ra ngoài, đi tới khu vực náo nhiệt nhất Thành Đô. Trời đã ngả bóng, ánh hoàng hôn rọi chiếu khắp phố lớn ngõ nhỏ Thành Đô. Trên những con đường lát đá xanh, có tiệm đóng cửa, có tiệm thắp thêm đèn, ánh đèn hắt bóng xuống con đường phía trước, quanh co lập loè. Theo luật bản triều, phủ Thành Đô cũng phải đặt giờ giới nghiêm. Nhưng từ sau loạn An Sử đến nay, luật lệ lỏng lẻo, ngay lệnh giới nghiêm ở kinh thành cũng chẳng lấy gì làm nghiêm ngặt, quanh chợ Đông chợ Tây Trường An thường có người đến đêm mới về, Thành Đô cách kinh thành rất xa, nên giới nghiêm chỉ gọi là cho có. Hai người đi mãi, dọc đường ngang qua cả phường thêu và phường dệt gấm, gấm vóc vải thêu treo đầy đường, dưới ánh đèn càng thêm rực rỡ. Gấm vóc và đồ thêu đất Thục đứng đầu Đại Đường một thời, được người đời đua nhau ca tụng. Ánh mắt cô dừng trên hàng dãy túi hương thêu hoa văn cát tường ngũ sắc, thầm nghĩ mình cũng định thêu một cái túi đẹp như thế để người đó đeo vào thắt lưng, nhưng sau cùng vừa bận bịu lại vụng về, vẫn để trong hộc tủ ở nhà... Giờ đây, chắc chiếc túi hương thêu dở ấy đã bị người chuyển vào sau này dọn dẹp vứt đi rồi. Phố đêm Thành Đô nhiều nhất là đồ ăn vặt. Hoàng Tử Hà dùng tiền lấy được từ tên thích khách mua ít cánh và chân ngỗng nướng, nghĩ ngợi rồi đưa cánh cho Lý Thư Bạch: \"Gia chắp cánh bay cao, nên phần gia chỗ cánh; còn ta hai chân giẫm đất, nên ăn phần chân.\" Lý Thư Bạch cúi đầu nhìn cô, giữa dòng người huyên náo, ánh đèn lập loè trên phố soi sáng cặp mắt cô, long lanh trong suốt. Như sao sáng trên trời, như minh châu biển biếc, ánh sáng lung linh lần đầu tiên rọi vào cuộc đời ảm đạm của y. Y chậm rãi nhận lấy hai chiếc cánh ngỗng, lại xé thêm một mảnh giấy dầu trong quầy, chia cho cô một cái, cũng lấy một cái chân từ tay cô. Hoàng Tử Hà cầm phần mới được chia, còn đang ngơ ngác thì nghe thấy giọng Lý Thư Bạch khẽ khàng, tựa như từ rất xa truyền đến, văng vẳng vọng vào lòng cô, làm gợn lên muôn vàn xao xuyến. \"Trên trời dưới đất, đều quá xa xôi.\" Cô đứng đó, bỗng thấy sóng lòng cuộn lên từng đợt, chẳng hiểu sao mình lại luống cuống, cũng chẳng biết phải làm thế nào mới đúng. Lâu thật lâu, thấy Lý Thư Bạch đã đi tiếp, cô mới định thần đuổi theo sau, lặng lẽ ăn ngỗng nướng. Hàng đồ nướng này nổi tiếng nhất Thành Đô, ngoài giòn trong mềm, nướng vừa đủ độ, mùi thơm ngào ngạt, là một trong những quán ăn vặt cô ưa thích nhất ở đây. Hoàng Tử Hà cắn thêm một miếng, lại lo không biết Lý Thư Bạch có nuốt trôi mấy món quà vặt ngoài đường thế này không, len lén nhìn lên thì bắt gặp y đang đứng giữa đám đông, ngoái đầu nhìn mình. Cô len qua đám đông đến cạnh y, ngẩng đầu hỏi: \"Gia thấy ngon không?\" Nhìn đôi môi đỏ mọng của cô, lại cúi đầu nhìn cánh và chân ngỗng trong tay mình, lần đầu tiên trong đời, ngay giữa phố, Lý Thư Bạch xé lớp giấy dầu, cắn một miếng nếm thử rồi gật đầu: \"Không tệ.\" Ngắm gương mặt y sáng bừng lên dưới ánh đèn, Hoàng Tử Hà bỗng thấy hơi hồi hộp, rồi như để lấp liếm, cô vội chuyển chủ đề: \"Chúng ta đang bị truy sát, liệu kẻ kia có hạ độc vào mấy thứ này không?\" \"Không đâu.\" Lý Thư Bạch thản nhiên đáp, \"Kẻ dịch chưa chắc đã biết thân phận chúng ta, sao có thể dùng biện pháp vừa hú hoạ vừa mạo hiểm thế chứ?\" \"Ừm, thà phóng hoả đốt chỗ trọ của chúng ta có lẽ còn tiện hơn hạ độc ngoài phố.\" Lý Thư Bạch gật đầu, \"Đúng vậy, bởi thế kể từ thời khắc bộc lộ thân phận, chúng ta phải hết sức thận trọng từng đường đi nước bước.\" Hoàng Tử Hà hiểu ý, bèn tiếp lời ngay: \"Tiếp theo đây, những người chúng ta sẽ gặp, hay nói chính xác hơn là những người chúng ta sẽ gặp từ bây giờ cho tới lần bị phục kích tiếp theo, là rất quan trọng.\" Lý Thư Bạch gật đầu nhìn cô, không nói thêm gì nữa. Hai người hoà vào dòng người hối hả xuôi ngược trên đường. Chẳng ai để ý tới họ, đương nhiên cũng chẳng ai chú ý, hai người đi giữa đám đông, lúc thì bị xô vai vào nhau, lúc thì lại bị gió thổi tung mái tóc quấn quýt vào nhau. Cuối phố là một tiệm giấy mực. Trong tủ có giấy trắng, giấy vàng, giấy màu đủ loại, cả giấy hoa tiên rắc nhũ. Giấy dó Ích Châu được triều đình khâm định là giấy tiêu chuẩn, Lý Thư Bạch thường ngày cũng hay dùng, có điều loại bán trong dân gian dù sao cũng không bì được loại giấy tiến cống nên y chỉ cầm lên xem rồi lại đặt xuống. Hoàng Tử Hà mân mê một tờ giấy dó vàng trong tay, lại nhớ đến bức di bút của tiên hoàng cũng được vẽ trên giấy dó vàng đất Thục, song đến giờ ý nghĩa của ba hình vẽ vẫn chưa suy đoán được, càng không sao hiểu nổi nguyên nhân bên trong. Lý Thư Bạch đương nhiên cũng đang nghĩ tới chuyện này, ngoái lại nhìn cô nói khẽ: \"Phụ hoàng vẽ tranh xưa nay vẫn dùng giấy dó trắng. Giấy dó vàng... chỉ để viết chữ.\" Hoàng Tử Hà ngạc nhiên tròn mắt nhìn y. Y chăm chú nhìn cô. Bên trong tiệm rất hẹp, hai người đứng quá gần, giọng y vang lên ngay bên tai, khiến cô cơ hồ cảm nhận được cả hơi thở y phả nhẹ vào dái tai mình, ánh hồng tức thì loang ra má. \"Bởi thế, bấy giờ là phụ hoàng viết chữ, chứ không phải vẽ tranh... càng không phải vẽ ra mấy thứ không biết là gì ấy.\" Giọng nói khẽ khàng, hơi thở vương vấn, khiến cô thấy căng thẳng cực độ. Xúc cảm khiến cô hồi hộp đỏ bừng mặt lại dâng lên trong lòng một lần nữa. Hai người rời tiệm giấy mực thì đêm đã về khuya, lúc đi giữa con đường vắng tanh, Hoàng Tử Hà không nhịn được hỏi: \"Gia... hẳn đã nghĩ đến việc này từ lâu?\" Y khẽ ừm một tiếng, đôi mắt sâu thăm thẳm dưới hàng mi hơi đảo qua cô. Hoàng Tử Hà ngập ngừng: \"Tại sao... giờ lại nói với ta?\" \"Vì bây giờ chúng ta khác rồi.\" Cô ngỡ ngàng nhìn y. Trăng vừa mọc, nền trời xanh thẳm, dưới vòm trời đêm, giữa ánh trăng vằng vặc, y chăm chú nhìn cô, không nói một lời, nhưng lại khiến cô hiểu những điều y muốn nói. Đúng thế, bây giờ đã khác. Cô nhớ mình từng ôm chặt thân thể nóng giãy của y trong đêm, áp má vào gáy; từng rạch áo y, ấn lên làn da trần, giúp y băng bó; từng trông y suốt đêm rồi mệt mỏi thiếp đi, đến tảng sáng mới mơ màng mở mắt ra, trông thấy đôi mắt trong suốt đang lặng lẽ ngắm mình. Giống như y đang nhìn cô bây giờ vậy. Giờ đây, y tiết lộ bí mật ấy cho cô, cũng tức là cuốn cô vào xoáy âm mưu trùng trùng cạnh mình. Từ nay, dù phá xong vụ huyết án gia đình, lấy lại thanh danh cho mình, cô cũng phải sánh vai cùng y đi tiếp, không thể tách rời nữa. Bởi vì, mọi chuyện đã khác rồi. Y và cô, đã khác. \"Quỳ... Vương huynh! Dương tiểu đệ!\" Về đến cửa quán trọ, họ chợt nghe thấy một tiếng gọi hối hả vang lên, phá tan không khí im lặng giữa đôi bên nãy giờ. Hoàng Tử Hà trông thấy Chu Tử Tần giơ cao một cái lọ nhỏ đang lật đật chạy lại, vẻ mặt vừa đắc ý, vừa cao hứng, vừa kinh hoàng, trông vô cùng quái dị. Cô hỏi ngay: \"Kiểm nghiệm nhanh thế ư?\" \"Đúng thế, ta thật không ngờ...\" Nói đến đây, gã bỗng đảo mắt nhìn quanh rồi úp mở kéo họ vào trong: \"Chuyện này đúng là quái dị, mau mau, cho các vị xem cái này!\" Quen thói úp mở câu giờ, Chu Tử Tần đóng cửa sổ xong còn săm soi nhìn khắp các khe kẽ xung quanh một lượt, xác định không có ai nghe lén, mới đặt cái lọ lên bàn hạ giọng hỏi: \"Các vị có biết đây là gì không?\" Hoàng Tử Hà cần lên ngắm nghía, thấy bên trong chứa một thứ chất lỏng không màu không mùi, nhìn hệt như nước, chẳng có gì lạ. \"Cẩn thận! Kịch độc đấy!\" Chu Tử Tần vội nhắc. \"Gì cơ? Ở đâu ra đấy?\" \"Đương nhiên là từ mớ tóc kia rồi. Phó Tân Nguyễn uống thuốc độc vào là chết ngay, nhưng độc tính vẫn lan ra đến đầu tóc, ta chỉ đốt mấy sợi hoà tro vào nước, lọc qua một lượt là được lọ thuốc độc này.\" Chu Tử Tần dương dương tự đắc chìa lọ thuốc ra cho hai người xem, \"Nhưng phải cẩn thận đấy, ta nhúng đầu đũa vào đó rồi nhúng vào bể cá, thế là lũ cá trong bể chết cả.\" Hoàng Tử Hà bất giác sinh lòng thương xót lũ cá nhà họ Chu. Lý Thư Bạch nhíu mày, cầm chiếc lọ săm soi hồi lâu, rồi trầm tư hỏi: \"Trẩm độc à?\" \"Đúng thế! Đúng là trẩm độc!\" Chu Tử Tần đang phấn khích như điên, lại phải nén không thể reo ầm lên, nên rất ấm ức, \"Chỉ cần chấm lông chim trẩm vào rượu là thành rượu độc.\" \"Đấy là người ta đồn đại thế thôi.\" Lý Thư Bạch hờ hững nói, \"Trên đời làm gì có chim trẩm, chỉ là người chết vì trúng loại độc này, toàn thân đến cả thịt da lông tóc đều sẽ chứa chất độc, chim trúng độc chết thì đến lông vũ cũng có độc. Chỉ cần lấy tóc người hoặc lông chim trúng độc cũng đủ tái chế thành kịch độc, nên mới có truyền thuyết ấy.\" Chu Tử Tần lè lưỡi nhận xét: \"May mà người đời không biết cách chế loại độc này, bằng không chẳng phải thiên hạ đại loạn rồi ư?\" Lý Thư Bạch gật đầu: \"Trong cung vốn có loại độc này, từ triều trước để lại. Nghe nói nguyên liệu chủ yếu là tỳ sương, ngoài ra còn bỏ thêm phụ tử, đậu đỏ, cỏ đoạn trường, câu vẫn, mấy loại độc kiến huyết phong hầu vào luyện chế thành. Năm xưa sau khi Tuỳ Dạng Đế qua đời, Vũ Văn Hoá Cập thu được trong hành cung ở Dương Tông hoàng đế. Thái Tông cho rằng loại độc này quá nguy hiểm, bèn huỷ công thức đi, chỉ giữ lại một lọ nhỏ, đến nay gần như đã tuyệt tích rồi.\" \"Không thể nào, chỉ cần sau khi hạ độc hại chết một người, rồi lấy da tóc người đó chế thành thuốc, chẳng phải lại có thuốc độc mới ư?\" Lý Thư Bạch lắc đầu: \"Trẩm độc tuy lợi hại, nhưng độc tính cũng sẽ mất dần qua quá trình sử dụng. Thí dụ lượt dùng đầu tiên sau khi chế luyện thì chỉ chạm vào môi đã phát huy tác dụng, đừng hòng thoát chết. Nhưng sau khi lấy máu hoặc da tóc người trúng độc chế luyện thành thuốc độc lượt hai thì thời gian phác tác sẽ chậm hơn, sau khi trúng độc có thể phải một hai canh giờ mới phát, một khi phát tác ắt chết ngay, thậm chí không kịp kêu cứu hay phản ứng gì. Song độc dược luyện chế từ người chết lần này, tuy vẫn là kịch độc, nhưng phát tác rất chậm, kẻ trúng độc phải bị giày vò đến mấy canh giờ, cũng không thể chế luyện ra thuốc độc nữa, chẳng khác gì những loại độc bình thường.\" Chu Tử Tần lại hỏi: \"Vậy biểu hiện bên ngoài của người chết vì trẩm độc, có phải rất giống trúng độc tỳ sương không?\" \"Đương nhiên, dù sao nguyên liệu chủ yếu vẫn là tỳ sương, những thứ khác chỉ là phụ thôi. Có điều độc tính mạnh hơn tỳ sương bội phần. Uống lầm lượng nhỏ tỳ sương cũng không sao, còn trẩm độc chỉ cần một giọt là đủ lấy mạng cả trăm người.\" Nói đoạn, Lý Thư Bạch lại nhìn lọ thuốc độc Chu Tử Tần mới chế, \"Xem ra Phó Tân Nguyễn và Ôn Dương chết vì trẩm độc lượt hai.\" Hoàng Tử Hà bèn hỏi: \"Vấn đề là, một người xuất thân từ làng ca múa, lại ở tít quận Thục, tự vẫn cùng tình lang chưa hề làm quan, tại sao lại dùng trẩm độc từ đại nội hoàng cung?\" \"Hơn nữa, theo lời vương gia nói thì trẩm độc hiện giờ cũng gần như tuyệt tích trong cung, họ lấy đâu ra được nhỉ?\" Nói đến đây, Chu Tử Tần bỗng sáng mắt lên, nhìn Hoàng Tử Hà, nói như reo, \"Này Sùng Cổ! Không chừng lần này chúng ta gặp một vụ kinh thiên động địa rồi!\" Hoàng Tử Hà ngán ngẩm gật đầu, \"Ừm, xem ra... đằng sau nhất định còn ẩn giấu bí mật chúng ta chưa biết!\"",
  "nextChapter": "https://gacsach.top/doc-online/tram-3-tinh-lang-ho-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tram-3-tinh-lang-ho-chuong-05"
}