{
  "title": "Trâm 3: Tình Lang Hờ - Chương 04",
  "url": "https://gacsach.top/doc-online/tram-3-tinh-lang-ho-chuong-04",
  "content": "Trâm 3: Tình Lang Hờ Chương 4: Cùng nhau hái đậu gacsach.com Hôm nay Lý Thư Bạch đã nhúc nhắc đi lại được, xách một con gà lôi đang vùng vẫy, thấy cô bước vào bèn hỏi: \"Ngươi biết giết gà không?\" \"Quỳ vương không gì không làm được, lại không biết giết gà ư?\" \"Lười.\" Nói rồi y ném con gà sang cô, chợt trông thấy Vũ Tuyên đứng phía sau thì khựng lại một thoáng mới tiếp: \"Dù sao còn có ngươi nữa.\" \"À vâng.\" Cô thuận miệng đáp rồi tóm lấy cánh gà, lôi nó ra phía sau. Lý Thư Bạch ngồi xuống bóng râm dưới hành lang, Vũ Tuyên đứng trước bụi lau trong sân, khom người hành lễ với y: \"Tham kiến vương gia.\" Lý Thư Bạch giơ tay ra hiệu cho hắn bình thân. Hai người cũng chẳng có chuyện gì để nói với nhau, cứ thế lặng thinh, người ngồi kẻ đứng. Đột nhiên có tiếng gà ré lên quang quác, sau đó một cái bóng sặc sỡ bổ ra, chạy lung tung khắp nơi, kéo theo máu me be bét. Vũ Tuyên nhanh mắt nhanh tay chạy tới giữ chặt lấy nó. Bấy giớ mới thấy Hoàng Tử Hà xách kiếm Ngư Trường nhớn nhác lao ra: \"Dạ, lần đầu ra tay, còn thiếu kinh nghiệm...\" Lý Thư Bạch dựa vào lan can nhận xét: \"Vừa nãy trông ngươi tự tin lắm mà.\" \"Ta mới chỉ quan sát thím đầu bếp làm 2 lần thôi...\" Cô lè lưỡi đáp, rồi tóm lấy con gà trong tay Vũ Tuyên. Con gà lôi sống dai như thế giờ chỉ còn thoi thóp, cô nhanh nhẹn bẻ ngoẻo cổ nó, rồi bồi thêm một dao, cuối cùng mới ngồi xuống hành lang lau sạch chỗ máu be bét. Lý Thư Bạch nhìn vết máu vương vãi suốt đại điện và hậu điện, đột nhiên nói: \"Nếu Tử Tần đến đây trông thấy, không chừng lại phá được một vụ thảm sát tất cả tăng nhân trong chùa cũng nên.\" Tưởng tượng ra cảnh Chu Tử Tần sục sạo khắp chùa tìm vết máu, Hoàng Tử Hà phì cười, xách con gà quay vào trong: \"Ta đi đun nước làm lông.\" Vũ Tuyên lưỡng lự một thoáng rồi đứng dậy theo cô ra đằng sau: \"Để ta giúp muội.\" Hoàng Tử Hà cũng chẳng từ chối, để hắn giúp trông bếp, còn cô nấu cơm. Ánh lửa bập bùng hắt lên gương mặt Vũ Tuyên, ánh vàng, ánh đỏ và ánh cam cứ luân phiên lưu chuyển trên mặt hắn, đẹp đến mê người. Hoàng Tử Hà đang nấu cơm đột nhiên ngẩng lên, trông thấy gương mặt rực hồng dưới ánh lửa của hắn, bỗng thấy ấm lòng. Được cùng người này đi qua thuở thiếu thời rực rỡ như hoa, quả là rất đáng, tiếc rằng... Vũ Tuyên cũng ngước nhìn cô, ánh mắt đôi bên gặp nhau trong một thoáng. Hắn khựng lại giây lát, rồi hạ giọng hỏi: \"Muội định bắt tay từ đâu?\" Hoàng Tử Hà hiểu ý hắn muốn hỏi mình định lật lại vụ án của gia đình thế nào, bèn đáp ngay: \"Tất cả mọi người trong phủ quận thú.\" \"Muội nghĩ là giặc trong nhà à?\" \"Người nhà gây án dễ dàng hơn người ngoài, nên tra xét trước.\" Đoạn cô ngước nhìn hắn, thong thả tiếp, \"Đến lúc đó nhất định phải điều tra tất cả mọi người một lượt, gồm cả huynh.\" Hắn gật đầu, nhìn ngọn lửa trong lò, trầm ngâm hỏi: \"Còn muội?\" Hoàng Tử Hà lặng lẽ cúi đầu nêm nếm canh: \"Huynh vẫn không tin muội.\" Hắn lắc đầu: \"Ta không thể buộc bản thân quên đi những gì tận mắt chứng kiến được.\" Hoàng Tử Hà thầm run lên, hiểu rằng hắn đang nhắc tới chuyện trước khi cha mẹ qua đời, cô từng lấy gói tỳ sương ra, nhìn bằng ánh mắt lạ lùng. Cô thái nhỏ củ mài, thả vào mảnh ngói trên bếp đậy lại rồi nói: \"Đã vậy thì chúng ta lần lượt thuật lại mọi chuyện mình làm trong ngày hôm đó, đối chiếu với nhau đi.\" Vũ Tuyên gật đầu, lại bỏ thêm hai cành tùng vào bếp lửa, phủi than trên tro áo rồi đứng dậy. Hoàng Tử Hà giơ tay lên đầu, lấy làm ngạc nhiên vì cây trâm Lý Thư Bạch tặng trải mấy ngày bôn ba vất vả như thế vẫn còn nguyên chưa rơi mất, bèn ấn hoa văn cỏ lá cuốn, rút thân trâm ngọc bên trong ra. \"Ngày 25 tháng 1, muội kết thúc vụ án cô con gái hạ độc giết cả gia đình, từ Long Châu quay về, đến nhà thì đã tối, nên tối hôm ấy chúng ta không gặp nhau, đúng không?\" Vũ Tuyên gật đầu xác nhận. \"Ngày 26, muội ngủ đến cuối giờ Mão thì nghe thấy tiếng huynh gõ cửa vào cửa sổ.\" Đó là thói quen nhiều năm nay của họ. Mỗi lần nghe tiếng Vũ Tuyên gõ vào song, cô lại hé cửa sổ ra, để hắn đưa cành hoa tặng cho mình vào. Hôm ấy, Vũ Tuyên tặng cho cô một nhành mai lục ngạc. Nhìn 3 chữ \"cuối giờ Mão\" cô vạch lên đất, Vũ Tuyên bèn trỏ chỗ trống bên cạnh nói: \"Ngày 26, đầu giờ Mão, ta đi ngang vườn Tình, được thợ làm vườn cắt cho một cành mai lục ngạc.\" Hoàng Tử Hà lại chấm một chấm nông ở phía trước, ý là đầu giờ Mão. \"Cuối giờ Mão, ta gõ vào song cửa, không thấy muội đáp. Ta đợi một lát, lại gõ thêm mấy lần nữa, nhưng chẳng thấy động tĩnh gì, bèn nghĩ không biết có phải muội đã dậy ra ngoài rồi không. Chợt ta phát hiện ra cửa sổ chỉ khép hờ, liền hỏi vọng vào: 'A Hà, muội có trong đó không? Ta mở cửa nhé, ' đoạn hé cửa sổ ra nhìn vào...\" Kể đến đây, ánh mắt Vũ Tuyên đầy nghi hoặc, \"Ta thấy... muội đã trở dậy, đang đứng thần người ra trước bàn trang điểm, tay cầm một gói gì đó. Nhìn tờ giấy bọc bên ngoài, ta nhận ra đó là gói tỳ sương chúng ta mua lúc trước.\" Hoàng Tử Hà đánh 1 dấu chéo vào cuối giờ Mão rồi thở hắt ra, \"Từ sau lần gặp trước, muội cứ nghĩ đi nghĩ lại về ngày hôm ấy. Hình như ký ức của muội và huynh không khớp nhau.\" Vũ Tuyên gật đầu hỏi lại: \"Ngày hôm ấy của muội thế nào?\" \"Cuối giờ Mão, muội nghe tiếng huynh gõ vào song cửa, bèn khoác áo ngồi dậy nói vọng ra: 'Chờ muội một chút. ' Đến khi muội mặc xong quần áo, cũng là lúc huynh gõ song cửa lần nữa. Muội bèn mở cửa ra, nhận lấy nhành mai.\" Vũ Tuyên nhíu mày: \"Cành mai ấy có mấy bông?\" Hoàng Tử Hà ngẩn ra, nghĩ ngợi một lúc mới đáp: \"Hình như là 4 bông, cũng có thể là 5... Cành mai quá dài nên muội chỉ ngắt bông dưới cùng cài lên tóc.\" \"4 bông, 2 nụ. Ta nhớ rõ.\" Thấy hắn nói chắc như đinh đóng cột, Hoàng Tử Hà không giấu nổi vẻ kinh hãi. Ảo tưởng cô xây đắp bấy lâu nay bỗng sụp đổ trong khoảnh khắc. Ký ức cứ ngỡ là tuyệt đối đáng tin, trong nháy mắt ngay bản thân cũng không tin nổi. Tất cả dường như đều mờ mịt méo mó hẳn đi, không cách nào phân biệt nữa. Cố gắng trấn tĩnh lại, dùng mũi trâm vẽ một vòng tròn cạnh dấu gạch chéo rồi nói tiếp: \"Sau đó, muội rửa mặt chải đầu. Hôm ấy muội cài cây trâm đồi mồi thường dùng, lại giắt thêm một đóa mai lục ngạc huynh tặng, tay đeo chiếc vòng ngọc chạm đôi cá mà chúng ta vẽ mẫu rồi nhờ thợ khéo làm, áo khoác ngoài bằng gấm Thục màu tùng hương thêu hải đường liền cành, dưới là váy màu ngà.\" Vũ Tuyên hồi tưởng lại rồi gật đầu bổ sung: \"Đúng thế, còn kết một dải đồng tâm màu tím.\" Hoàng Tử Hà xác nhận: \"Màu tím hồng.\" \"Sau đó Mi Vu đưa bữa sáng tới, nhưng muội nói giờ dùng bữa sáng cũng dở dang rồi, chi bằng đưa thêm mấy món nữa, chúng ta ăn cả bữa trưa luôn.\" \"Ăn xong bữa là giờ Thìn hai khắc. Hai ta bèn ra vườn hái hoa mai. Đến cuối giờ Ngọ thì bà nội và chú muội đến.\" \"Ừ, dù sao ta cũng là người ngoài, nên kiếm cớ tránh đi. Sau đó lúc đi ngang qua vườn Tình, ta gặp mấy người bạn, bị họ kéo đi bàn luận chuyện trên trời dưới bể, đến chiều muộn tất cả lại kéo đến Hạnh Hoa trang ăn cơm, về đến nhà thì đã canh hai, qua giờ giới nghiêm lâu rồi. Ta bị chuốc nhiều quá, còn gặp phải binh lính đi tuần tra, may mà họ nhận ra, bèn đưa ta về tận cửa.\" Hoàng Tử Hà lần lượt ghi lại, sắp xếp mọi việc xảy ra vào ngày hôm đó thật rành mạch. Vũ Tuyên ngồi trước bếp lửa, lặng lẽ nhìn cô, như hàng bao nhiêu lần trước đây, hắn đã ngồi ngắm cô chăm chú suy luận. Hàng mi dài che rợp đôi mắt sáng long lanh, nhưng không giấu nổi ánh nhìn sắc sảo. Đột nhiên, ánh mắt ấy nhìn thẳng vào hắn. Bấy giờ Vũ Tuyên mới sực nhận ra, đã không phải trước kia, không phải năm xưa nữa. Sau biến động lớn khiến quỹ đạo cuộc đời cả hai thay đổi vĩnh viễn, họ lại cùng nhau ngồi phía sau ngôi chùa này, tựa hồ tất cả vẫn như thuở trước, nhưng rõ ràng không cách nào quay lại nữa. Hoàng Tử Hà đưa mũi trâm rà lại một lượt những việc làm trong ngày hôm đó, rồi lau sạch cây trâm, thong thả cài lại lên đầu, \"Xem ra các việc huynh làm trong ngày hôm đó rõ ràng hơn muội nhiều. Từ giờ Ngọ đến sáng hôm sau, muội chỉ có một mình, muốn tìm một nhân chứng cũng khó.\" Vũ Tuyên cụp mắt nhìn xuống, im lặng. \"Có vẻ khả năng gây án của muội rất lớn...\" Cô trầm ngâm nhận xét, rồi cắn môi đứng dậy, di chân xóa hết mọi vết tích trên nền đất. Vũ Tuyên chậm rãi nói: \"Trong tất cả mọi người, khả năng của muội là lớn nhất.\" Hoàng Tử Hà im lặng nhìn nền đất đầy tàn tro vừa bị mình di chân, hồi lâu mới nói: \"Dù mọi chứng cứ đều nhằm vào muội, dù cả huynh cũng cho rằng muội là hung thủ, muội sẽ chứng minh cho huynh thấy, bất luận thế nào, Hoàng Tử Hà này vô tội. Để cha mẹ và người thân của muội dưới suối vàng được ngậm cười nhắm mắt!\" Canh gà hầm củ mài đã chín, mùi thơm ngào ngạt. Cô rửa sạch bát gỗ, múc một bát đầy bưng đến chỗ Lý Thư Bạch. Vũ Tuyên nói từ phía sau: \"Ta về trước đây.\" Hoàng Tử Hà ngoái đầu nhìn hắn, lặng thinh. Vũ Tuyên cũng chăm chú nhìn cô. Hắn đứng trong căn bếp tối tăm, còn cô đứng trên hàng lang đầy nắng, ánh nắng soi vào mắt khiến hắn không sao nhìn rõ gương mặt cô, chỉ thấy đôi mắt vẫn trong suốt sáng ngời như thuở ấy, chẳng khác hai viên đá đen đặt giữa lớp thủy ngân lóng lánh. Cuối cùng hắn nói: \"Giờ muội còn phải chăm sóc Quỳ vương đang bị thương, ta ở lại rất bất tiện.\" Cô cụp mắt: \"Hay là chúng ta cùng về?\" Vũ Tuyên tròn mắt ngạc nhiên, bước ra khỏi gian bếp tối tăm: \"Muội... đi cùng ta bây giờ, để Quỳ vương ở lại ư?\" Cô bưng bát canh nhìn hắn: \"Ý muội là, huynh đợi mấy hôm nữa, để gia khỏe lên, chúng ta... 3 người cùng về.\" Ánh sáng trong mắt vụt tắt lịm, Vũ Tuyên quay mặt nhìn ra dải núi trùng điệp ngoài xa: \"Quỳ vương gia và ta chẳng qua lại gì, hơn nữa muội cũng biết, ta xuất thân hèn kém, không dám với cao.\" Hoàng Tử Hà ngẩn ra, không hiểu sao hắn bỗng dưng phản ứng mạnh như thế. Nhìn vẻ ngạc nhiên của cô, hắn lại nhớ đến những chuyện trước đây, ngập ngừng thật lâu mới lên tiếng: \"Ta và Đồng Xương công chúa... không có gì cả.\" Hoàng Tử Hà gật đầu, định hỏi chuyện khác, nhưng rồi lại mím môi cúi đầu quay đi. Nào ngờ, hắn lại nói khẽ: \"Với muội, với y, với bất cứ ai, cũng không có liên quan gì cả.\" Cô không kìm được, buột miệng: \"Thế còn Quách thục phi?\" Lần này đến lượt hắn ngạc nhiên, ngẩng phắt lên nhìn cô. Đã nói thì nói cho hết, cô cũng chẳng lấy làm thất vọng, chỉ đọc: \"Cùng nghe ngóng lúc nay chẳng thấy, muốn theo trăng trôi chảy đến chàng.\" Vũ Tuyên kinh ngạc tột cùng, lúng túng một hồi mới giải thích: \"Ừm... nương nương từng viết cho ta một lá thư, ghi đôi câu thơ này. Nhưng giữa ta và nương nương thực sự không có quan hệ gì cả.\" Hoàng Tử Hà đáp khẽ: \"Muội cũng tin huynh không tùy tiện qua lại với người khác.\" \"Bấy giờ ta được mời tới Quốc Tử Giám làm học chính, tình cờ, vào ngày Thanh minh mùng 3 tháng 3 lại gặp Đồng Xương công chúa và Quách thục phi. Hôm ấy trời đổ mưa rào, họ không kịp tìm chỗ trú, lại không đem theo ô, mấy thị nữ bèn cởi áo ngoài ra che mưa cho họ. Ta đi ngang qua, cũng chẳng biết họ là ai, tiện thể cho họ mượn ô mà thôi...\" Nói đến đây, hắn cũng thở dài, \"Ai ngờ mấy hôm sau, lúc ta đang giảng bài thì Đồng Xương công chúa thình lình xuất hiện...\" Đám thị vệ gạt hết học trò ra, rồi Đồng Xương công chúa dẫn theo mấy thị vệ nữ xăm xăm đi thẳng đến bàn đầu. Nàng chỉ đưa mắt liếc mấy học trò ngồi đó, họ liền hối hả thu dọn sách vở chạy xuống dưới. Đồng Xương công chúa thản nhiên như không, ngồi ngay xuống bàn đầu tiên. Lớp học đang yên lặng đột nhiên thị vệ thị nữ rầm rập kéo vào, còn cả một công chúa chống cằm ngồi ngay bàn đầu nghe giảng, khiến Vũ Tuyên buộc phải ngừng bài giảng: \"Chư vị đến đây không báo trước, có gì chỉ giáo?\" Đồng Xương công chúa cười quan sát hắn, nụ cười sâu xa khôn tả: \"Vũ học chính quên ta rồi ư?\" Nhìn phục sức của mấy thị nữ phía sau, Vũ Tuyên mới sực nhớ ra cô gái mượn ô hôm trước. Quốc Tử Giám tế tửu nhăn nhó chạy vào, luôn miệng nhận tội: \"Kẻ nào ở Quốc Tử Giám đắc tội với công chúa điện hạ, xin điện hạ cứ nói, bọn chúng thần nhất định sẽ xử trị thật nghiêm, để điện hạ vừa lòng.\" \"Thế ư?\" Cặp mắt phượng sắc xảo của Đồng Xương công chúa nhìn Vũ Tuyên từ trên xuống dưới, rồi lại nhìn sang Cốc tế tửu, giơ cả hai tay lên trỏ thẳng vào Vũ Tuyên, khoé môi nhếch lên nụ cười kỳ dị: \"Chính là hắn, rất đáng ghét.\" Cốc tế tửu ngạc nhiên: \"Đó là cử nhân từ quận Thục, vừa đến kinh thành làm học chính được mấy hôm, chủ yếu giảng về Chu lễ, chẳng hay đã đắc tội công chúa lúc nào?\" \"Ngươi nói xem?\" Nàng đứng dậy, đi vòng quanh Vũ Tuyên một vòng, săm soi dáng đứng thẳng như cán bút của hắn, nụ cười càng thêm ranh mãnh: \"Gần đây ta cũng muốn học Chu lễ, tiếc rằng tìm mấy người đều già lụ khụ, nhìn mà chẳng muốn giở sách ra nữa. Quốc Tử Giám các ngươi có một vị học chính thân thiện dễ gần thế này, lại chuyên giảng Chu lễ, mà giấu biệt không cho gặp ta, ngươi nói xem Quốc Tử Giám các ngươi, cả vị tiểu học chính này nữa, có đáng phạt hay không?\" Cốc tế tửu vốn đã nhăn nhó, nghe vậy càng như khỉ ăn gừng, luôn miệng vâng dạ, còn khuyên Vũ Tuyên đi giảng bài cho công chúa. Về phần mình, Vũ Tuyên nào biết nàng là Đồng Xương công chúa, viên ngọc trên tay hoàng thượng, còn định từ chối. Nào ngờ Đồng Xương công chúa bèn ra tay khuấy đảo cuộc sống của hắn. Không chỉ mỗi lần Vũ Tuyên lên lớp đều bị thị vệ phủ công chúa chặn cửa không cho học trò vào học, mà ngay cả các vị tế tửu, giám thừa, chủ bộ... bàn luận, cũng bị họ quấy nhiễu không cất lời được. Cuối cùng tất cả giảng sư và học trò ở Quốc Tử Giám oán thán vang trời, vật nài hắn mau nhận lời, hắn mới bất đắc dĩ phải thu dọn sách vở, bước vào phủ công chúa. Hắn từng thắc mắc, vì sao mỗi khi mình giảng bài cho Đồng Xương công chúa, Quách thục phi lại đến dự thính, nhưng về sau cũng chẳng lấy làm lạ nữa. Bởi một lần, hắn đã gặp phò mã Vi Bảo Hoành ở ngay cửa phủ. Việc Đồng Xương công chúa ép hắn vào phủ giảng bài, cả kinh thành đã đồn ầm lên, nhưng hắn thật không ngờ Vi Bảo Hoành không hề để bụng chuyện này, còn thỉnh giáo hắn vài vấn đề trong Chu lễ, than rằng gần đây học vấn của công chúa tiến bộ không ngờ, nói năng ngày càng thâm sâu khó hiểu, nhờ hắn giải đáp cho vài điều. Vũ Tuyên cũng vui vẻ chuyện trò, mãi đến khi người ở vườn Tri Cẩm chạy đến báo công chúa đã đợi hồi lâu, hắn mới cáo từ phò mã, nhờ một thị nữ ở vườn Túc Vi dẫn đường. Trong vườn Tri Cẩm, ngoài rặng chuối, cạnh hồ nước. Đang đi trên cầu, hắn chợt nghe loáng thoáng có tiếng Đồng Xương công chúa và Quách thục phi rì rầm trò chuyện. Câu cầu khúc khuỷu quanh co, tuy hắn nghe thấy tiếng, nhưng đi mãi chưa đến cửa. \"Mẫu phi, giờ đang lúc rối ren, còn chưa giải quyết được kẻ trong cung Thái Cực, tội gì lại sinh sự thêm?\" \"Con sợ gì chứ? Từ khi ả chuyển đến cung Thái Cực, phụ hoàng con ngày nào cũng rầu rĩ không vui, mấy hôm nay lại bãi triều đến cung Kiến Bật rồi. Nghe nói ở đó mới tuyển 500 dân nữ, chỉ đợi hoàng thượng tới.\" \"Mẫu phi sao phải lo? Đừng nói 500, dù có 5 vạn, cũng chẳng đẹp bằng ả. Vậy mà phụ hoàng còn vứt bỏ ả, chọn mẫu phi.\" \"Cả con cũng cho rằng việc đó là do ta làm ư? Thật ra ta cũng chẳng hiểu sao hoàng thượng đột nhiên đưa ả tới cung Thái Cực dưỡng bệnh nữa, chẳng lẽ... ả quá sợ hãi trước cái chết của em họ đến sinh bệnh ư?\" \"Bất kể thế nào thì mẫu phi cũng được lợi mà. Có lẽ kỳ vọng nửa đời của người, chỉ trông vào dịp này thôi.\" \"Đúng thế... Giờ đang là lúc mấu chốt, đáng lẽ ta phải tĩnh tâm lo liệu việc trong cung. Nhưng Linh Huy à, thực tình ta cũng chẳng dám mơ mộng, trong ngoài cung tai vách mạch rừng, bên cạnh ta lại luôn có thị vệ thị nữ kè kè, muốn cách 5 ngày gặp hắn 1 lần đã khó, còn làm được gì nữa chứ? Huống hồ tuổi của hắn chỉ sàn sàn con, mụ già như ta nào dám mơ tưởng?\" Nói đến đây, Quách thục phi thở dài, giọng càng nghẹn ngào, \"Linh Huy, ta ở bên phụ hoàng con hơn 20 năm, nhưng chỉ như cái xác không hồn. Ta biết mình vô duyên với hắn, đời này kiếp này, chỉ có thể xa cách đôi đàng ngóng vọng về nhau. Ta chỉ muốn... nhìn hắn lâu thêm một chút, nghe giọng hắn lâu thêm một chút cũng đủ rồi...\" Thị nữ dẫn đường cho hắn nghe đến đây thì tái mặt, hiểu rằng mình đã vô tình nghe được một bí mật vô cùng đáng sợ. Ả dừng lại, nhìn hắn nài nỉ. Hắn cũng kinh ngạc đến thần người ra, thấy đã đi gần hết cầu, sắp đến cửa, bèn gật đầu với ả, ra ý bảo ả mau đi đi. Nào ngờ ả bước quá vội, để Đồng Xương công chúa nghe được. Nàng đột nhiên đứng dậy đi đến cửa ngôi đình giữa hồ, thoáng nhìn đã thấy hắn đứng trên cầu, cũng thấy ả thị nữ đang hấp tấp bỏ đi. Sắc mặt Đồng Xương công chúa tái nhợt đi, nàng cao giọng quát: \"Đậu Khấu!\" Ra ả thị nữ ngoài 30 tuổi nọ tên là Đậu Khấu, cái tên thật chẳng hợp với tuổi tác chút nào. Nhưng hắn cũng chẳng để tâm, chỉ thấy lòng hoang mang vô hạn. Cứ ngỡ Đồng Xương công chúa đã khó đối phó lắm rồi, giờ mới biết thì ra Quách thục phi có ý với mình, hắn càng thấy kinh ngạc hết sức, lòng rối như tơ vò. Hắn đứng trên cầu, trông thấy ngôi đình thấp thoáng dưới rặng chuối, Quách thục phi ngồi trước chiếc bàn bên cửa sổ, vừa gác bút, vo viên tờ giấy trong tay vứt xuống đất. Hắn bèn hành lễ với hai người rồi lẳng lặng quay người bỏ đi. Đậu Khấu cũng lật đật theo sau hắn, nhưng khi ra đến cổng thì Đồng Xương công chúa đuổi kịp, Đậu Khấu bị dẫn vào. Ba người đều hiểu rõ, không nhắc lại chuyện đó nữa. Hôm đó sau khi quay về, hắn cũng đệ đơn lên Quốc Tử Giám, xin được từ chức quay về Thục. Về sau, hắn nghe được ở phủ công chúa chuyện vườn Tri Cẩm bị niêm phong, lại nghe đồn, một thị nữ tên Đậu Khấu bị oan hồn đòi mạng, chết tại đó. Điều hối tiếc nhất trong thời gian ở kinh thành là hôm ấy, lúc đến cổng vườn Tri Cẩm, hắn đã không bảo Đậu Khấu quay về. Tuy ả và hắn chẳng hề quen biết, nhưng hắn luôn cảm thấy chính mình đã hại chết ả. Sau này, lúc rời kinh, hắn từng gặp một cô gái tên Tích Thuý. Thấy vẻ kinh hoàng và luống cuống của nàng, hắn sực nhớ đến Đậu Khấu. Thế nên, hắn lừa quan binh, cứu nàng. Tích Thuý chạy thoát, Đồng Xương công chúa qua đời, hắn cũng rời xa kinh thành. Dường như tất cả đã kết thúc. Nhưng lúc này, nghe thấy câu nói ấy buột ra từ miệng Hoàng Tử Hà, hắn chợt hiểu ra, chuyện đó vĩnh viễn không thể nào giải quyết, cũng không thể quên đi. Lòng rối bời, Vũ Tuyên nhìn Hoàng Tử Hà, thật lâu sau mới nói khẽ: \"Muội tin hay không thì tuỳ, nhưng ta trước giờ...\" Trước giờ thế nào, hắn không nói. Lặng lẽ lê bước quay về căn bếp tối tăm, hắn nhìn theo Hoàng Tử Hà hối hả bưng bát canh đi, chỉ sợ canh nguội. Cuối hạ, tiết trời nóng nực, lại đã gần trưa, ngọn gió hầm hập thổi qua mảnh sân đầy cỏ, phả vào phòng. Lý Thư Bạch đóng cửa sổ, ngủ thiếp đi. Hoàng Tử Hà ở bên ngoài gõ cửa khe khẽ rồi bước vào: \"Gia dậy ăn chút gì đi.\" Lý Thư Bạch vẫn chưa dứt sốt, lừ đừ nhỏm người dậy dựa vào tường, lim dim mắt nhìn cô: \"Giờ nào rồi?\" \"Giờ Ngọ một khắc. Nô tài chậm chạp, giờ mới nấu xong, xin gia tha tội.\" Cô mỉm cười bưng bát canh cho y ăn, còn cẩn thận dặn, \"Canh hơi nóng, gia thổi đi đã.\" Thấy Lý Thư Bạch cầm đôi đũa bằng thân cây lau săm soi, Hoàng Tử Hà vội phân bua: \"Ta đã rửa sạch rồi.\" Y ừm một tiếng, thong thả hớp một ngụm, lại dùng đũa gắp thêm một miếng củ mài nếm thử rồi nhận xét, \"Không sao, đã đến nước này còn kén chọn làm gì? Ta chỉ thấy ngươi dùng lau sậy làm đũa quả là mới mẻ.\" \"Thế sao? Nô tài còn sợ nó trơn quá khó gắp. Nhưng nếu dùng cành cây lại thô quá, xin gia thứ lỗi.\" Cô ngồi bên mép giường, vừa đỡ bát canh cho y vừa nói. Lý Thư Bạch đang sốt nên thần trí có hơi mơ hồ, ngoan ngoãn để cô cho uống canh. Xong xuôi mọi việc, Hoàng Tử Hà đang chuẩn bị đứng dậy thì y hỏi: \"Vũ Tuyên còn ở đây không?\" Hoàng Tử Hà gật đầu: \"Thưa còn.\" Y chăm chú quan sát vẻ mặt cô, như muốn tìm kiếm gì đó, nhưng chẳng thấy. Cặp mắt cô vẫn sáng trong, phẳng lặng như khe suối giữa rừng. Hồi lâu, y rời mắt đi, giọng nói thường lạnh lùng cũng dịu dàng hẳn: \"Hắn còn cho rằng ngươi là hung thủ không?\" \"Chúng tôi vừa đối chiếu lại những chuyện đã xảy ra hôm đó, tiếc rằng chẳng có tiến triển gì.\" Cô thở dài, hạ giọng: \"Có điều ta cũng biết sự việc đâu có đơn giản như thế, đành chịu vậy.\" \"Cứ thong thả, nhất định sẽ có ngày lộ rõ trắng đen thôi.\" Nói rồi y tựa người vào tường nhìn cô, không bảo cô đi, cũng không giữ cô lại. Hoàng Tử Hà bưng bát, ngập ngừng hỏi: \"Lá bùa của gia thế nào rồi?\" Lý Thư Bạch rút lá bùa ra, nhìn vòng tròn đỏ thắm cùng chữ \"tàn\" bị khoanh rõ, đoạn chia cho cô: \"Có lẽ giờ ta cũng coi như tàn phế rồi.\" Hoàng Tử Hà đón lấy xem xét, không quên kiếm lời an ủi: \"Gia vẫn cử động được như thường, thân thể đang dần bình phục, đâu ra chuyện tàn phế? Xem ra điềm báo này sai rồi.\" \"Ngươi không biết trên đời, trừ tồn tại ra, còn phải sống sao?\" Lý Thư Bạch nhìn lá bùa, thở dài thật khẽ: \"Mà cuộc sống của ta, có lẽ đã bị cắt đứt rồi.\" Nghe y nói, lại nghĩ đến thế lực ẩn hiện đằng sau lá bùa, Hoàng Tử Hà bất giác rợn tóc gáy. Nhưng ngước lên trông thấy vẻ mặt trầm tĩnh mà lạnh lùng của y, bàn tay phải đặt lên lá bùa bỗng đờ ra như bị đóng băng, không cử động được cũng không rút về được. Cô lặng lẽ nhìn y hồi lâu, mới nhẹ giọng nói: \"Gia yên tâm đi, bất luận là người hay ma, chúng ta cũng phải lôi bằng được kẻ đứng đằng sau ra.\" Cô quay lại bếp thì Vũ Tuyên đã đi mất. Hắn chỉ để lại một hàng chữ trên nền đất đầy tàn tro: \"Ta đợi muội ở phủ Thành Đô.\" Cô múc một bát canh gà thong thả uống, dựa vào bếp lò nhìn hàng chữ, lẩm bẩm: \"Sao không phải là về lấy ít thuốc rồi sẽ quay lại nhỉ? Bệnh của gia chẳng biết bao giờ mới đỡ nữa...\" Nói đến đây, cô lại tự thấy mình đã đòi hỏi quá nhiều. Vũ Tuyên và Quỳ vương chẳng liên quan gì tới nhau, cô dựa vào cái gì mà bắt hắn giúp? Huống hồ giờ đây, ngay hắn với cô cũng đã thành kẻ thù. Hoặc là, thành người xa lạ. Sau khi dứt sốt, vết thương sau lưng Lý Thư Bạch tuy chưa thuyên giảm, nhưng cũng đã đóng vảy. Tĩnh dưỡng thêm vài hôm bữa thì các binh sĩ chia ra lục soát trong núi cũng có vài kẻ tìm đến gần ngôi chùa. Lý Thư Bạch và Hoàng Tử Hà đang chụm đầu nghiên cứu một quả bưởi xanh vừa mới hái, bàn cãi xem phải nhìn vỏ ngoài hay cuống quả để phân biệt bưởi chín bưởi xanh. Tranh cãi mà chẳng đi đến đâu, Hoàng Tử Hà nhìn sắc trời rồi bổ luôn quả bưởi thành 8 miếng: \"Theo ta thấy cách hay nhất là bổ ra xem!\" Bưởi cuối hè, dĩ nhiên là chua loét. Lý Thư Bạch ghét ăn chua nên nhường cả cho Hoàng Tử Hà. Cô ngồi dưới hành lang nhẩn nha ăn, chợt nghe thấy tiếng xào xạc trong bụi cỏ ngoài cửa. Cô giật thót mình, vội ra hiệu cho Lý Thư Bạch, nhưng người bệnh vừa đỡ phản ứng vẫn nhanh, vươn tay ra nắm lấy tay áo cô, rồi cả hai lẩn vào nấp trong nhà. Người tới là hai kẻ vận trang phục binh lính Tây Xuyên, một già một trẻ, đi thẳng vào lục soát khắp các phòng, song hai người Lý Hoàng hết sức nhanh nhẹn, mấy lần chúng đến gần, họ đều nấp vào góc tường hay bụi cỏ mà tránh. May mà đã thả Địch Ác vào khu rừng bên cạnh ăn cỏ, nếu không bị đám lính trông thấy lại thêm phiền phức. Sau khi tra soát một vòng, hai tên nọ bèn ngồi trong đại điện giở lương khô ra ăn. Hoàng Tử Hà và Lý Thư Bạch nấp trong góc tường ở nhà sau, thấy chúng không hề phát hiện ra thì nhìn nhau cười đắc ý. Bấy giờ cô mới nhận ra mình và y đang áp sát vào nhau. Giữa bầu không khí im phăng phắc ấy, hơi ấm từ cánh tay y âm thầm thấm qua lớp áo, lan sang da thịt cô, rồi chảy hết vào huyết mạch, tràn đến căng đầy trong ngực, khiến mặt cô đỏ bừng. Cô hơi dịch vai đi, ngoảnh mặt sang hướng khác. Xung quang im phắc như tờ, tiếng ve cuối hạ lúc khoan lúc nhặt, tán lá trên đầu xào xạc, ánh mặt trời chiếu xuống người họ lúc tụ lúc toan. Hoàng Tử Hà bất giác quay đầu nhìn Lý Thư Bạch, ngắm những giọt nắng nhảy nhót trên người y. Bệnh y vừa đỡ, sắc mặt tái nhợt có phần yếu ớt, khiến cô cảm thấy hơi thở y nhẹ hơn hẳn mọi khi, duy có đường nét trên gương mặt nghiêng vẫn đẹp đẽ tao nhã như một bức tranh thuỷ mặc. Lý Thư Bạch cũng đang nhìn cô, khẽ thì thầm: \"Xin lỗi, ta quên mất.\" Cô gật đầu, rồi quay đi nhìn rặng núi xa xa, im lặng. Giọng y lại vang lên bên tai: \"Xem ra hai tên kia đúng là quân Tây Xuyên.\" \"Vâng.\" Ai lại phái kẻ già yếu bệnh tật thế kia đi làm thích khách chứ? \"Chúng ta có theo chúng xuống núi không?\" Lý Thư Bạch dựa vào bức tường phía sau, ngẩng đầu nhìn trời, lạnh nhạt nói: \"Ta không muốn chịu ơn Phạm Ứng Tích.\" Hoàng Tử Hà hiểu chuyện này không chỉ là chịu ơn, mà có thể gọi là nhận đại ơn đại đức. Quỳ vương xưa nay lạnh lùng thờ ơ, đời nào chịu nhận. Nhìn theo bóng hai tên lính đã rời đi, y đứng thẳng dậy, ra lệnh: \"Đi thôi, chúng ta tự xuống núi.\" Hoàng Tử Hà gật đầu, nhặt nhạnh mấy thứ quả hôm qua vừa hái, đi ra tìm khoác lên lưng Địch Ác. Lý Thư Bạch lên ngựa trước, rồi chìa tay cho cô. Qua mấy ngày cùng trải nguy nan, hai người đã cưỡi chung ngựa mấy lần nên cô cũng chẳng ngại ngùng gì nữa, điềm nhiên nắm tay y leo lên ngựa, ngồi sau lưng, vòng tay ôm lấy y, cảm thấy thân hình y gầy hẳn so với lần trước, đường nét từ vai đến eo gầy gò mà vẫn rắn rỏi. Gần đây ngày đêm bôn ba mệt mỏi, y vừa gượng dậy sau trọng thương, rõ ràng có thể biếng nhác một chút, ỷ lại một chút, vậy mà vẫn cao ngạo lạnh lùng như vậy, không chút nhận mảy may ơn huệ từ người khác. Vậy thì, y lặn lội ngàn dặm đưa cô đến Thục, có lẽ chỉ là nể tình cô từng giúp y trước đây... Cô nhìn ra rặng núi trải dài ngút ngát, chợt thấy con đường phía trước mờ mịt hẳn. Cảm nhận cánh tay vòng qua eo mình bỗng cứng lại, Lý Thư Bạch ngoái đầu nhìn cô. Hai người ngồi sát, gió thổi tung đôi mái tóc quấn quýt vào nhau, cơ hồ không thể tách rời. Thấy cô ngẩn ngơ, y liền nhắc nhở: \"Cẩn thận đấy.\" Cô gật đầu, lại phóng mắt nhìn ra những bờ ruộng dọc ngang bắt đầu lộ ra đằng xa, thầm nhủ, vậy đã làm sao, bất luận y đưa mình đến đây vì lí do gì, thì mục đích duy nhất của mình cũng là rửa oan và báo thù cho người nhà. Sau khi trắng đen rõ ràng, thì một cô gái mồ côi không nơi nương tựa còn liên quan gì tới một vương gia cao quý nữa đâu. Ra khỏi vùng lam sơn chướng khí, trông thấy bầy dê đang nhởn nhơ gặm cỏ trên sườn núi, thấy những thửa ruộng vuông chằn chặn, dăm mái nhà thưa thớt, thấy cả con đường cái chạy dọc theo bờ sông, cả hai mới thở phào nhẹ nhõm. Cứ đi dọc theo đường cái, cuối cùng cũng trông thấy một ngôi làng nhỏ đằng trước. Giờ đã ngả chiều, khói lam bảng lảng từ mái tranh bốc lên, cảnh vật nhuốm màu u tĩnh. Lý Thư Bạch là vương gia cao quý, đi đâu cũng có người hầu hạ, dĩ nhiên không mang theo tiền. Hoàng Tử Hà nghèo rớt mồng tơi, đương nhiên càng không xu dính túi. May sao họ có mấy quan tiền lấy từ tên thích khách, bèn vào làng mua ít đồ ăn, tiện thể mua thêm mấy bộ đồ cũ để thay. Nơi này rất gần phủ Thành Đô, đi thêm nửa ngày nữa thì đến nơi. Lúc vào cổng thành, thấy rất nhiều bổ đầu tập trung ở cổng, kẻ nào kẻ nấy trông nhếch nhác hết sức, lá cây vụn cỏ bám đầy người, rõ ràng là vừa xuống núi. Dân chúng quanh đó quan sát toán người vừa quay về, xôn xao bàn tán. Một kẻ có vẻ thạo tin oang oang nói: \"Nghe đồn Quỳ vương gia mất tích trên đường từ Hán Châu đến phủ Thành Đô! Sáng sớm hôm qua, có mấy thị vệ hầu cận vương gia chạy thoát về, kể dọc đường họ gặp phải thích khách, đến giờ vẫn chưa tìm được vương gia!\" Người nghe tức thì ồ lên: \"Gì cơ? Kẻ nào lớn mật đến thế, dám hành thích cả Quỳ vương gia?\" Thấy mọi người hỏi dồn, kẻ kia càng dương dương tự đắc: \"Hôm trước ta đến phủ quận thú giao củi, nghe người dưới bếp kể, thích khách nói giọng Từ Châu! Các vị bảo, còn kẻ nào nói giọng Từ Châu nữa chứ? Dĩ nhiên là Bàng Huân rồi!\" \"Bàng Huân đã chết từ lâu, mấy kẻ cùng hội cùng thuyền cũng gần như bị quét sạch, chẳng lẽ còn hành thích được vương gia?\" \"Ôi chao, ông không nghe chuyện mấy tháng trước ở kinh thành, oan hồn Bàng Huân đã giết chết con gái nhà họ Vương Lang Gia ư? Nghe đâu cô gái ấy biến mất rất thần bí trong cung Đại Minh, rồi mấy ngày sau, thi thể đột ngột xuất hiện đúng chỗ cũ, quái đản hết sức!\" Trong đám đông cũng có những kẻ nhàn rỗi, tức thì liến thoắng kết hợp cả những tin thất thiệt mà mình thu lượm được, thả sức tưởng tượng ra đủ chuyện, \"Các vị có biết cô nương bị oan hồn Bàng Huân giết là ai không? Chính là vương phi tương lai của Quỳ vương đấy!\" Đám đông nhao nhao phản đối: \"Vụ án đó chẳng phải đã tra rõ rồi sao? Nghe nói Dương công công ở phủ Quỳ phá giải, là hai thị nữ bên cạnh vương phi tương lai ra tay, liên quan gì đến oan hồn Bàng Huân?\" Thấy mộ người không tin, kẻ kia gân cổ lên cãi cố: \"Chuyện trong cung Đại Minh có ma, hơn nữa còn là hồn ma phản tặc Bàng Huân sao có thể truyền ra ngoài chứ? Hai ả thị nữ kia chắc chắn là bị lôi ra chết thay thôi!\" Hoàng Tử Hà và Lý Thư Bạch nhìn nhau, đều thấy vẻ phức tạp trong mắt người kia, chẳng biết có nên khen kẻ nọ tinh tường nhìn thấu chân tướng không nữa. Lại có người hỏi: \"Nói vậy thì lần này Quỳ vương bị hành thích, cũng do oan hồn Bàng Huân tác quái ư?\" \"Chứ gì nữa! Quỳ vương anh minh thần võ, không ai bì kịp, thích khách bình thường làm sao động được vào sợi tóc vương gia?\" Thấy có người tán thành, kẻ kia càng thêm hào hứng, như thể chính mình là người trong cuộc, \"Đương nhiên là oan hồn Bàng Huân làm loạn, Quỳ vương nhất thời sơ suất, để cho chúng đắc thủ!\" \"Hiện giờ cả phủ Thành Đô cùng các châu phủ xung quanh đang dốc sức sục sạo trong khu vực xảy ra chuyện, tiết độ sứ đại nhân cũng phái đi mấy nghìn người, nghe nói định rà soát khắp núi rừng một lượt, nếu Quỳ vương còn sống thì chẳng bao lâu nữa sẽ tìm thấy thôi.\" Lại có kẻ lắc đầu than thở: \"Quỳ vương xảy ra chuyện trong địa giới quận Thục chúng ta, đừng nói là Chu sứ quân vừa nhậm chức, mà cả quận Thục cũng không tránh khỏi liên can.\" \"Đừng nói là quận Thục. Hiện nay cả triều đình đều phải dựa vào Quỳ vương gánh vác, bằng không đã rơi vào tay bọn hoạn quan rồi. Giờ vương gia xảy ra chuyện, kẻ duy nhất được lợi, hẳn là...\" Nói đến đây, kẻ đó rụt đầu, nhìn quanh: \"Sắp tối rồi, xem ra họ sẽ tìm kiếm suốt đêm đấy.\" \"Hy vọng sáng mai sẽ có tin tốt... Nếu Quỳ vương yên ổn quay về được thì mừng quá.\" Trong tiếng xì xầm bàn tán, đám đông cũng tản dần đi. Hoàng Tử Hà ngẩng đầu nhìn Lý Thư Bạch hỏi khẽ: \"Chúng ta tới phủ Chu sứ quân trước chứ?\" Lý Thư Bạch lắc đầu: \"Ta nghĩ nhất định có kẻ lấy làm mừng vì ta mất tích. Chúng ta cứ tìm một quán trọ nghỉ lại, để chúng vui mừng mấy hôm đã.\"",
  "nextChapter": "https://gacsach.top/doc-online/tram-3-tinh-lang-ho-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tram-3-tinh-lang-ho-chuong-03"
}