{
  "title": "Liệt Diễm - Chương 06",
  "url": "https://gacsach.top/doc-online/liet-diem-chuong-06",
  "content": "Liệt Diễm Chương 6 gacsach.com Đại Liệt năm Thái Bình thứ bốn mươi bảy, mùa đông. Ngày sáu tháng chạp. Kinh thành Đại Liệt đầy hoa lệ giờ bầu trời u ám, cũng như bầu không khí đang bao trùm cả tòa thành Cửa lớn từng nhà đều đóng chặt. Ngày thường ngã tư đường ngựa xe như nước giờ không có một tia nhân khí, chỉ có bông tuyết bay theo gió bắc đang gào thét từng hồi, giống như báo trước cho một màn mưa giông bão nổi phía trước. “Tướng quân, đã công phá Tây Môn, bắc môn cũng sắp trụ không nổi.” Một tên lính quèn chạy đến trước ngựa Giản Vinh, quỳ gối nói. “Hảo, xuất phát về phía cửa tây hoàng cung.” Một nam tử cạnh Giản Vinh vung tay nói với Giản Vinh. “Vâng, Tông Vương gia.” Giản Vinh nhìn như lễ độ cung kính cúi đầu đáp lại nam tử trước mặt. con lớn nhất của Thái Bình đế, ca ca của Liệt Nguyên Điển, Liệt Nguyên Tông. Đại Liệt năm Thái Bình thứ bốn mươi bảy, mùa đông. Ngày bảy tháng chạp Tuyết ngừng. Gió bắc vẫn gào thét từng hồi cắt da cắt thịt, những vuốt gió tàn nhẫn lạnh lùng quét qua ngã tư đường trống trải, cái rét căm căm không hề thuyên giảm, chỉ càng ngày càng đậm Đại Liệt đảo chính. Đại hoàng tử bức vua thoái vị, lão hoàng đế bị vây ở Di Tâm điện, buộc hạ chiếu thoái vị. Lão hoàng đế thoái vị, đương nhiên có tân đế lên ngôi. Nước không thể một ngày không vua. Trên mặt Liệt Nguyên Tông đã lộ ra tươi cười đắc ý. Ngay khi Thái Bình đế đang viết chiếu thoái vị, sự tình lại biến đổi đầy bất ngờ mà có phần đùa cợt. “Bệ hạ, ngài thật sự tính đem giang sơn Đại Liệt truyền cho Tông Vương gia sao?” Một lão ông đầu bạc đột nhiên đứng dậy nói. “Văn Thái sư, đây không phải là ý của ngươi sao?” Lên ngôi bốn mươi bảy năm, lão hoàng đế đã tạo nên vô số huy hoàng cho vương triều Đại Liệt lại chỉ có thể bất lực mặc cho người định đoạt. “Bệ hạ, lời ấy không đúng, nếu ai muốn để Tông vương gia lên ngôi, cựu thần là người thứ nhất phản đối.” Lời vừa nói ra, bên dươi lập tức rối loạn. Ai cũng không thể tưởng được, Văn thái sư Văn Cát Nhược lại tại thời điểm này nói ra những lời như vậy. “Bá...” Liệt Nguyên Tông đưa mắt ra hiệu, một võ tướng gần Văn Cát Nhược nhất rút đao ra kề trên cổ Văn Cát Nhược. Liệt Nguyên Tông nhìn lão thai sư, ngoài cười nhưng trong không cười nói: “Lão thái sư, chẳng lẽ giờ ngươi còn muốn đổi ý sao? Nói cho ngươi biết, đã muộn!” “Vậy sao?” Văn Cát Nhược lạnh lùng cười, nói: “Vương gia, ngươi vẫn là mau bỏ xuống đồ đao(*), thỉnh tội với bệ hạ, có lẽ còn được tha chết.” (*)ý chỉ đầu hàng “Lão già kia.” Vừa nghe Văn thái sư nói như vậy, cơ mặt Liệt Nguyên Tông co rút, quát lên với võ tướng: “Giết!” “Ô...” Một mũi kiếm màu trắng xuyên qua thân thể võ tướng, võ tướng ngã trên mặt đất, mở to mắt, vẫn không rõ chuyện gì xảy ra. Một nhóm quân đội lấy khí thế sét đánh không kịp bưng tai(*) nhảy vào trong điện, bao vậy chặt chẽ không một khe hở. (*)mãnh liệt, nhanh chóng, chớp nhoáng “Giản Vinh! Ngươi...” Liệt Nguyên Tông cực kỳ hoảng sợ, thấy một bóng người từ phía sau đội quân của Giản Vinh đi đến, nhàn nhã bước chân vào đại điện – Liệt Nguyên Điển: “Ngươi...” lời còn chưa dứt, thân thể đã bị mấy lưỡi đao sắc bén đâm chết “Phụ hoàng, tắc tử phản bội đã bị xử tử, đám người còn lại xử trí như thế nào, thỉnh phụ hoàng ra lệnh.” Liệt Nguyên Điển đi đến trước Thái Bình đế, lão hoàng đế giờ đã muốn sợ ngay người giương giọng nói. Trải qua cuộc đảo chính này, Thái Bình đế như già hơn chục tuổi chỉ qua một đêm, nhìn nhi tử hừng hừng khí thế bên dưới, biết rõ không thể cứu vãn, chỉ thở dài một hơi: “Giao do ngươi xử trí đi. Trẫm... già rồi.” Đại Liệt năm Thái Bình thứ bốn mươi bảy, mùa đông. Ngày tám tháng chạp Thái Bình đế thoái vị Vi đệ đệ là Liệt Duy lên ngôi, thay niên hiệu thành Khánh Thiên. Điển hoàng thân Liệt Nguyên Điển có công hộ giá, phong là “Nhiếp chính vương” nắm giữ triều chính, trở thành người cầm quyền thực tế của vương triều Đại Liệt. Giản Vinh trở thành Binh Bộ Thượng Thư. Liệt Trung phong làm Binh Bộ Thị Lang, còn An Bình Tướng quân của kinh thành phụng mệnh phụ trách phòng vệ của kinh thành. Liệt Trung ngoài mặt là cấp dưới của Giản Vinh, thật ra lại có đặc quyền được dâng mật tấu, cũng chính là thanh kiếm sắc Liệt Nguyên Điển dùng để kềm chế Giản Vinh. Đương nhiên, đây đều là những việc bí mật, Giản Vinh đương nhiên sẽ không biết. Đại Liệt sơ biến, các phiên vương không phục quản chế của triều đình, tập hợp binh mã, vọng tưởng chinh phạt thiên hạ Đại Liệt Khánh Thiên năm đầu tiên, Giản Vinh được phong là Bình Loạn đại nguyên soái, chinh phạt các phiên vương chiến loạn. Năm Khánh Thiên thứ năm, xuân, vương của Đồ Lan qua đời, con trai cả lên ngôi kế vị Đại Liệt năm Khánh Thiên thứ năm, phiên vương Khương địch tộc chiến bại, lại cự tuyệt đầu hàng, thừa dịp binh sĩ của Giản Vinh lơi lỏng cả bộ tộc chạy khỏi Đại Liệt. Cùng cường quốc Bắc Phương – Đồ Lan cấu kết. Đồ Lan tân vương vốn là một kẻ kiêu hùng, vốn nuôi ý định với Đại Liệt, hiện giờ lại có Khương Địch tương trợ, lòng xưng bá lại càng mãnh liệt, dẫn ba mươi vạn đại quân chỉ huy xuôi nam. Tin tức truyền ra, cả nước khiếp sợ. Khánh Thiên đế không chút dũng khi đối mặt cùng Liệt Nguyên Điển, Liệt Nguyên Điển chỉ có thể nổi trận lôi đình “Hảo, ta vốn nghĩ ngươi chỉ là một tân vương, muốn ngươi ngồi lâu thêm vài năm, không ngờ ngươi lại tự tìm đường chết.” Liệt Nguyên Điển cắn răng, giậm chân bước vào nơi Liệt Viêm ở “Phụ vương!” Liệt Viêm lúc này đã là một thiếu niên mười hai tuổi, hãm sâu vào tình yêu với Liệt Nguyên Điển. Vừa thấy Liệt Nguyên Điển đến, Liệt Viêm lập tức buông kiếm trong tay nhào vào lòng Liệt Nguyên Điển: “Phụ vương — ngươi thấy bộ kiếm pháp kia ta học thế nào?” Liệt Nguyên Điển nhìn chằm chằm Liệt Viêm luyện kiếm, trong lòng lại muôn loại mùi vị quyện chặt với nhau, rốt cục thở dài, gì nên tới cuối cùng vẫn tới. “Viêm Nhi, lại đây!” nói xong phất tay để những nha hoàn hầu hạ xung quanh rời đi. Liệt Viêm thấy hắn cho mấy người kia đi, biết ý tứ của hắn, đỏ mặt, mà lòng cũng có chút vui mừng, khẽ gọi một tiếng “Phụ vương...” Tựa vào lòng Liệt Nguyên Điển. “Viêm Nhi...” Liệt Nguyên Điển ôm siết Liệt Viêm, giống như Liệt Viêm ngay sau đó sẽ biến mất vậy. “Phụ vương?” Cảm nhận được sự khác thường của Liệt Nguyên Điển, Liệt Viêm ngẩng đầu lại thấy Liệt Nguyên Điển đang chăm chú nhìn mình, lại càng mờ mịt hỏi lại: “Làm sao vậy?” “Viêm Nhi...” Không nên hỏi...! Liệt Nguyên Điển cũng không biết bản thân mình làm sao vậy, thương y? Không, ta coi y như con cờ của ta. Nhưng hiện tại, sao lòng lại đau như vậy, rất đau! Mạnh mẽ hôn đôi môi mượt mà của Liệt Viêm, ôm Liệt Viêm đi vào trong phòng: “Hôm nay, để phụ vương hảo hảo yêu ngươi.” “Phụ vương...” Y sam Liệt Viêm bị cởi ra, cầm lòng không nổi hôn trả Liệt Nguyên Điển: “Không cần...” “Không cần gì...?” Liệt Nguyên Điển dường như đã muốn quên hết thảy, hung ác hôn Liệt Viêm, đầu lưỡi xâm nhập vào miệng Liệt Viêm, một bàn tay dừng trước ngực y, dùng sức xoa nắn vuốt ve như muốn phát tiết lửa giận. “Không cần... A...” Tay Liệt Nguyên Điển đã vươn đến sống lưng trơn nhẵn của Liệt Viêm, ngón tay thon dài khe khẽ di động. Từng đợt tê dại run rẩy truyền đến, phân thân thanh tú của Liệt Viêm lặng lẽ cương “Phụ vương...” đôi mắt mê ly mờ mịt cầu xin nhìn Liệt Nguyên Điển, hi vọng hắn có thể giải cứu y: “Phụ...” lời chưa nói hết đã chìm trong nụ hôn của Liệt Nguyên Điển. “Đừng nói chuyện... Hảo hảo cảm thụ hết thảy những gì ta cho ngươi.” Liệt Nguyên Điển một mặt hôn hắn, một mặt đưa ngón tay vuốt ve an ủi từ trên xuống dưới. Đầu ngón tay đi đến đâu nơi đó lại ửng lên màu hồng nhạt đầy mê hoặc Đôi môi nóng ẩm của Liệt Nguyên Điển trượt trên người Liệt Viêm, lưu lại những dấu hôn nho nhỏ đầy ướt át mà diễm lệ Nhịn không được, Liệt Viêm vươn tay ôm chặt lưng Liệt Nguyên Điển, để bản thân vùi sâu vào thân thể nóng bỏng của người bên trên “A...” Liệt Nguyên Điển một lần thẳng tiến, Liệt Viêm gắt gao cắn môi, cố gắng nhịn tiếng rên rỉ phát ra trong miệng Nóng quá: “Phụ vương...” Liệt Viêm khẽ run rẩy, cảm thụ kích thích Liệt Nguyên Điển đưa đến. Dưới ánh đèn nhu hòa, hai thân thể trần trụi dây dưa trên giường, nương theo luật động của người bên trên, thân ảnh nho nhỏ phía dưới cũng bật thốt lên khi thì rên rỉ yêu kiều, khi thì hét lên phóng đãng “Phụ vương... A...” Dục vọng giải thoát ra... Như núi lửa phun trào, dung nham nóng bỏng tràn vào trong thân thể người bên dưới, Liệt Viêm trong cực độ khoái cảm nhịn không nổi rên rỉ không ngừng, sống lưng run rẩy, cánh tay mảnh khảnh ôm chắn người phía trên, hai mắt nhiễm tầng sương mù nhìn Liệt Nguyên Điển, sâu trong con ngươi là sùng bái và yêu say đắm. “Nga! Ngô... không cần... Không cần...!” người bên trên rạm thời rút dục vọng ra khỏi cơ thể Liệt Viêm, thu binh chốc lát. Liệt Viêm không tự giác giãy dụa thân thể, vì cơ thể trống rỗng mà buồn bực bất an rên rỉ lên, lại vùi sâu vào lồng ngực Liệt Nguyên Điển. Xuân sắc lại tràn ngập. Liệt Nguyên Điển Liệt Viêm mệt đến té xỉu trong lòng, vì sao lại thống khổ, ta không phải nên cao hứng sao? Để con trai ruột của mình đi mạo hiểm, chỉ sợ Giản Vinh vĩnh viễn cũng không nghĩ ra đi! Ta vì sao tức giận khi nghe đề nghị này, cùng hài tử này nói chuyện. Cả lũ đại thần kia, bình thường đều mang điệu bộ ôn văn nho sĩ, khi nguy cấp lại đẩy một hài tử mười hai tuổi ra mạo hiểm, Liệt Nguyên Điển lại suy nghĩ lung tung, không tự giác kề hai má bản thân một lần một lần sủng nịch nhẹ nhàng mơn trớn hai má của Liệt Viêm, dùng tâm tình mà bản thân cũng không hiểu rõ nói nhỏ: “Viêm Nhi, đừng trách ta.” ... Các tềnh iu! Do ảnh hưởng bởi bão nên khu nhà ta thường xuyên mất điện kiêm rớt mạng do đó hôm qua không post chương mới được! *dập đầu tạ lỗi*",
  "nextChapter": "https://gacsach.top/doc-online/liet-diem-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/liet-diem-chuong-05"
}