{
  "title": "Liệt Diễm - Chương 03",
  "url": "https://gacsach.top/doc-online/liet-diem-chuong-03",
  "content": "Liệt Diễm Chương 3 gacsach.com Ta làm sao vậy? Liệt Nguyên Điển trong giây lát bừng tỉnh, căm giận ngút trời mạnh mẽ tràn ngập toàn thân. Vì sao lại như vậy? Vì sao lại hôn hài tử này? Nghiệt chủng này, từ bảy năm trước nên giết y, vì cái gì nhất định phải lưu lại y, vì trả thù? Vâng, trả thù! Vậy hôm nay hôn y chẳng lẽ cũng là trả thù? Không, nhất định là y, là y dụ dỗ ta, bảy năm trước liền dụ dỗ ta. Để cho ta lưu lại y. Xương cốt cùng thân thể y đều đang chảy dòng máu dơ bẩn của đôi cẩu nam nữ *** tiện kia. Y là yêu ma, để cho ta cũng gặp ma, nhất định là như vậy! Vân Trinh, ngươi cho là đem dòng máu dơ bẩn của ngươi truyền cho hài tử này là có thể dụ dỗ ta sao? Liệt Nguyên Điển lạnh lùng nhìn chằm chằm Liệt Viêm, ánh mắt như hầm băng, hừ, hài tử các ngươi lưu thì phải làm thế nào đây, tiện chủng này hóa ra còn có tác dụng này. Liệt Nguyên Điển lộ ra lười biếng, tà ác tươi cười, chậm thanh nói: “Viêm Nhi... Lại đây.” Giọng nói dụ dỗ mơ hồ quyện với ham muốn khó có thể bỏ qua, cùng với đôi mắt tà dị ánh lên từng tia yêu mị. “Phụ vương.” Liệt Viêm tuy rằng sợ hãi, nhưng vẫn chậm rãi lại gần, sợ hãi đến bên Liệt Nguyên Điển. “Nghĩ muốn ta thật sự yêu thương ngươi sao, ôm ngươi và Nhị nương giống nhau?” Liệt Nguyên Điển giờ phút này không biết mình làm như vậy là đúng là sai, tình cảm mơ hồ cùng hận ý mãnh liệt đã che mờ lí trí hắn. Ôm chặt Liệt Viêm, tay nhẹ nhàng vuốt ve làn da phấn nộn mềm mại của hài tử. “Đúng... đúng vậy!” ngón tay thon dài lướt qua làn da, Liệt Viêm kỳ thật cũng không có cảm giác gì khác thường, tuy rằng kỳ quái phụ vương vì sao phải sờ mình như vậy, nhưng cảm giác này cũng không xấu. Còn hơn cảm giác này, Liệt Viêm mà càng để ý câu hỏi của Liệt Nguyên Điển: “Phụ vương, Viêm Nhi muốn phụ vương yêu Viêm Nhi.” “Chính là, sẽ rất đau nga, Viêm Nhi không sợ sao?” “Không sợ!” Cuối cùng vẫn là hài tử, bị khiếu khích như vậy, lập tức đáp: “Chỉ cần phụ vương thật sự yêu Viêm Nhi, dù đau Viêm Nhi cũng không sợ.” “Không sợ... Là tốt rồi..!” Lộ ra nụ cười tà ác, Liệt Nguyên Điển mạnh mẽ cúi xuống đem Liệt Viêm áp dưới thân. (Author: Yên Hoa thật sự không viết ra được H, huống chi là một hài tử7 tuổi. Hài tử, là hài tử nha! Yên Hoa cũng cảm giác mình quá phận, nhỏ như vậy đã hạ độc thủ, 55555555555555555555555555.) (Ly: 5=oa/hu, tóm lại là tiếng khóc, ai mong chờ Luyến đồng giơ tay nào! Ai mong chờ a? Ha há! Ly cũng mừng hụt đoạn này nè! Chương này có H như đã hứa nhé, cơ mà là H... tắt đèn. Ly không thất hứa nhé! Hô hô, không được chọi dép ta nha) **** “Vương gia..!” Liệt Trung mang theo hai nha đầu ở ngoài cửa khẩn trương gọi người trong phòng. “Tiến vào.” Thanh âm hòa nhã mang chút lười nhác khi trước giờ trở nên trầm thấp mà khàn khàn, mang theo chút tình tự khó có thể phân biệt. “ Mấy người chứng kiến tình hình trong phòng, không khỏi ngẩn người. “Chuyện gì?” Liệt Nguyên Điển nhìn mấy người, không thèm để ý buông người đã bất tỉnh trong lòng ra, xoay người xuống giường. Mấy người kia đều là tâm phúc của Liệt Nguyên Điển, lập tức phục hồi tinh thần. Hai nha hoàn chốc lát bắt tay vào hầu hạ Liệt Nguyên Điển thay y sam. “Vương gia, đột nhiên nhận được tin tức, Đại hoàng tử cùng sứ giả Đồ Lan đêm nay đã bí mật kí hiệp nghị. Mọi người đều đang đợi ngài.” Liệt Trung khẩn trương nói. “Nga, đây cũng trong dự đoán của ta. Không cần khẩn trương như thế!” Một mặt thay y sam, một mặt Liệt Nguyên Điển thản nhiên nói. “Chính là...” “Là sao..?” “Mấy người Đồ Lan quốc vu tội Vương gia ngài là...” “Là gì?” Tình thế có vẻ không tầm thường, Liệt Nguyên Điển hơi hơi nhíu mày. “Là... là Yêu Tinh hạ phàm.” Ở thời đại này, mỗi người đều đối thần linh thập phần cung kính, nói một người là yêu Tinh không thể nghi ngờ sẽ làm người này bị mọi người phỉ nhổ, lòng dân tự nhiên cũng đánh mất hầu như không còn. “Yêu Tinh hạ phàm? Ha ha ha ha ha...” Liệt Nguyên Điển thì thào thì thầm, tiếng cuồng tiếu tuôn ra không dứt. Thâm ý nhìn về phía Liệt Viêm, trong mắt Liệt Nguyên Điển lóe lên tia điên cuồng: “Hảo! Hảo! Yêu Tinh hạ phàm. Đại hoàng huynh, lần này ngươi vậy mà nói trúng, chính là yêu Tinh này không phải ta, ta chỉ là trúng “ma” mà thôi.” Ánh mắt mạnh mẽ nhìn về phía Liệt Trung, Liệt Nguyên Điển lạnh lùng nói: “Lập tức đưa thư đến nam đô của Đồ Lan, nói Đại thế tử bệnh nặng, thỉnh Vương Phi mau chóng hồi phủ.” Liệt Trung lập tức hiểu được dụng ý của chủ tử. Đích xác, chỉ cần Vân Trinh công chúa tới Đại Liệt, Đồ Lan bên kia cũng không dám tùy tiện dụng binh với Đại Liệt, lão vua kia vẫn còn rất thương yêu đại nữ nhi của mình. “Nếu Vương Phi nương nương đi vắng thì sao?” Nếu ở Bắc Đô thì sao? Dù sao hiện tại đang là mùa hạ” Liệt Trung lo lắng nói tiếp: “Hơn nữa nương nương cũng không nhất định sẽ trở về nha?” Loại sinh bệnh này, người nào cũng biết đây chỉ là một cái cớ. Liệt Nguyên Điển nhỏ nhẹ nói: “Sẽ không, nàng sẽ không đi vắng đâu. Hơn nữa nàng nhất định sẽ trở lại, chỉ cần nàng có cơ hội nhìn lại hài tử thân sinh của mình, nàng nhất định sẽ trở lại!” Nói xong, Liệt Nguyên Điển bỗng nhiên lạnh lùng nở nụ cười: “Ta không chỉ mời nàng trở về, ta còn muốn nàng ở lại để dự lễ “Nguyệt Thần hội” vào tết trung thu kia!” “Nguyệt Thần hội?” Liệt Trung bội phục nhìn chủ tử: “Kể từ đó, mấy lời đồn vu cho ngài không phải...” Mỗi năm một lần “Nguyệt Thần hội” chính là duy nhất một sự kiện chung vui của hoàng tộc cùng vạn dân, đến lúc đó sẽ có rất nhiều nhân vật đức cao vọng trọng trong nhân gian đến tham gia. Khi đó nếu Liệt Nguyên Điển cùng Đồ Lan Vân Trinh công chúa cùng tham dự sẽ khiến lời đồn nhảm của sứ giả Đồ Lan nói Liệt Nguyên Điển là yêu tinh chưa đánh đã tan. “Ta chính là muốn bọn họ gậy ông đập lưng ông.” “Ân...” Ánh mắt đột nhiên chạm đến thân ảnh nho nhỏ đang mê man trên giường, Liệt Nguyên Điển đang muốn xuất môn lại dừng cước bộ, đột nhiên đối một nha đầu bên người nói: “Tiểu Tuyết! Từ giờ trở đi, ngươi liền lưu lại chiếu cố Đại thế tử!” Nha đầu kêu Tiểu Tuyết kia tâm lý run lên, chủ tử này xem ra vô cùng để ý vị Đại thế nga, hơn nữa người biết chuyện này đương nhiên càng ít càng tốt, để mình hầu hạ đại thế tử cũng giảm đi rất nhiều phiền toái. Vào thư phòng, bên trong sớm đã có mấy phụ tá đang chờ, vừa thấy Liệt Nguyên Điển lập tức đều đứng lên. “Vương gia! Đại hoàng tử hiện giờ lén hoạt động, trong triều đại đa số các đại thần tựa hồ cũng hướng về bên kia nha!” Một vị ăn mặc như thư sinh phe phẩy cây quạt, chậm rãi nói: “Chỉ có vài vị hoàng thúc cùng Văn thái sư thái độ còn chưa rõ ràng” “Đó là tự nhiên, dù ai là thái tử thì cũng không thay đổi địa vị của họ, vài vị hoàng thúc đã hơn năm mươi, ai không muốn an hưởng tuổi già khoái hoạt chứ? Tội gì dính thân vào vũng nước đục này?” Một vị hoàng y tú sĩ cũng mở miệng nói: “Văn lão thái sư là cữu phụ(*) của nhị hoàng tử đã qua đời, Nhị hoàng tử vừa chết dụng tâm của lão già đó cũng tựa tro tàn, đương nhiên sẽ bo bo giữ mình.” (*)cậu “Dụng tâm cũng tựa tro tàn? Ta xem chưa chắc là vậy đâu..!” Liệt Nguyên Điển cười lạnh nói. Tú sĩ kia bỗng nhiên linh quang chợt lóe: “Vương gia hay là muốn mượn sức những người này?” “Theo tiên sinh thấy thế nào?” Liệt Nguyên Điển miễn cưỡng cười, hỏi ngược lại. “Kế này rất tốt, chính là... Vương gia hay là đã quên, mấy người... kia hoàng thúc đều là gần đất xa trời, có tác dụng gì? Vả lại kia Văn thái sư năm đó đối ngài... đối ngài... cùng tranh cãi với Nhị hoàng tử lòng còn khúc mắc, sao lại sẽ giúp ngài?” Người này vốn định nói Liệt Nguyên Điển bày mưu giết Nhị hoàng tử, chính là nói ra đến miệng lập tức cảnh giác, nuốt hết thảy những lời còn lại vào, việc như vậy sao có thể nói thẳng. “Ta không phải muốn bọn họ giúp ta, ta chỉ muốn bọn họ giúp chính mình.” Ai không muốn vinh hoa phú quý, ai không muốn tiếng lưu hậu thế, có cơ hội ai lại chịu bỏ qua? Liệt Nguyên Điển hàn quang chợt lóe lên trong mắt: “Bọn họ đều là người thông minh. Biết nên làm như thế nào. Hơn nữa việc nhị ca lão thái sư cũng sẽ không cùng ta tính toán chi li. Dù sao, tể tướng cũng có năng lực chống đỡ mà.” Nói xong, hướng về phía cánh cửa thư phòng tối đen, giương giọng hỏi: “Ngài nói đúng không? Thất hoàng thúc, lão thái sư” Hai thân ảnh lão nhân chậm rãi vào phòng, một người là lão nhân quắc thước với chòm râu bạc, tràn đầy vẻ thông minh cơ trí của kẻ sĩ, một người hơi gầy, lại lộ ra phong độ bất phàm. Phía sau hai người còn có một hán tử, đúng là vị đại hiệp hôm kia Liệt Nguyên Điển thiết yến mời – Phong Vân, Phong đại hiệp. Lão nhân đầu bạc im lặng nhìn chăm chú Liệt Nguyên Điển, thử như đang cân nhắc nặng nhẹ, sau một lúc lâu mới nói: “Hảo! Vương gia bất kể hiềm khích trước kia, lão phu cũng tự nhiên vì Vương gia dốc công góp sức.” “Hảo! Như thế Nguyên Điển còn phải nhờ thái sư nhiều!” Liệt Nguyên Điển ha ha cười, vươn người đứng dậy, chắp tay nói. “Vương gia không cần phải như thế, lão phu nhất định cố hết sức!” Kia Văn thái sư đột nhiên lại lạnh lùng nói: “Chính là, việc vương gia muốn đăng cơ là không thể được!” “Lời này của ngươi có ý tứ gì? Chẳng lẽ nói vương gia nhà ta không có đủ tư cách ngồi lên ngôi vị kia hay sao” Mấy phụ tá đồng thời mãnh liệt đứng lên, la to. Giờ phút này: “Bang bang bang bang —– bang bang bang bang...” bất tri bất giác, trống canh tư đã vang lên bên ngoài Liệt Nguyên Điển nhìn ngoài cửa sổ xa xăm, tâm tư đột nhiên bay đi, không biết tới phương nào. Văn thái sư thản nhiên cười, lạnh lùng nói: “Nếu bàn về tư cách, Vương gia tự nhiên nhân đức có thừa không kém ai, dù cháu ngoại trai đã chết của ta cũng cản không nổi Vương gia, chính là...” Văn thái sư dừng một chút, giương mắt nhìn nhìn Liệt Nguyên Điển, thấy hắn đang nhìn ngoài cửa sổ, trên mặt cũng không chút hờn giận mới nói tiếp: “Chính là có cường địch, đặc biệt là Vân Trinh công chúa của Đồ Lan quốc...” Mọi người đều biết, Vân Trinh công chúa này dĩ nhiên trở thành một nhân vật mấu chốt cản trở Liệt Nguyên Điển lên ngôi vị hoàng đế, với lời nói của lão thái sư cũng có vài phần hiểu rõ. Chỉ có Liệt Trung nhịn không được nói: “Nếu đem công chúa mời về vương phủ không phải hết thảy đều giải quyết sao?” “Không, nhìn bên ngoài, Đồ Lan vì Vân Trinh công chúa mới xuất binh cản trở, kì thực bằng không. Vương gia hùng tài, mười lăm tuổi dương danh khắp thiên hạ, mấy quốc gia xung quanh sao lại có thể an tâm, ngồi xem Vương gia đăng cơ? Đây mới là nguyên nhân thực sự mà Đồ Lan xuất binh. Vân Trinh công chúa chỉ là một cái cớ hợp tình hợp lí cho việc này thôi!” “Vậy theo ý của đại nhân lại nên như thế nào?” Lúc này, mọi người đã là vui lòng phục tùng. Trời đã sắp sáng, sau đó phải lên triều, không biết Viêm Nhi hiện tại ra sao? Đêm qua rất thô bạo, y nhất định mệt muốn chết rồi. Nghĩ đến đây, Liệt Nguyên Điển khóe miệng bất giác lộ ra mỉm cười. (nhớ người ta thì nói hẳn ra, còn bày đặt. Em nó mới 7 tuổi, 7 tuổi ah!) Văn thái sư nhìn thấy Liệt Nguyên Điển, thấy khóe miệng hắn cong cong thành nụ cười, bội phục nói: “Vương gia, ngài mời thất hoàng thúc tới, tin tưởng đối với việc lần này sớm có suy tính.”",
  "nextChapter": "https://gacsach.top/doc-online/liet-diem-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/liet-diem-chuong-02"
}