{
  "title": "Liệt Diễm - Chương 01",
  "url": "https://gacsach.top/doc-online/liet-diem-chuong-01",
  "content": "Liệt Diễm Chương 1 gacsach.com Đại Liệt vương triều, là một vương triều mạnh mẽ và thần bí trên đại lục. Phương bắc Đại Liệt, vương quốc của dân du mục dũng mãnh trên thảo nguyên – Đồ Lan, cùng với Đại Liệt xưng bá cả đại lục này. Đêm khuya, trong Điển vuơng phủ là bầu không khí khẩn trương xơ xác tiêu điều. “Vương gia.” Liệt Trung ngừng lại một chút, lén liếc nhìn chủ tử của mình, nuốt nước bọt nói: “Vương Phi nàng — sắp sinh.” Liệt Nguyên Điển đang ngồi trong đại sảnh, dung nhan vô cùng tuấn mỹ dưới ánh nến khi sáng khi tối lại mang thêm một phần tái nhợt, bốn phía tản ra áp lực quỷ dị. “Sinh xong, lập tức đem hài tử mang lại đây.” Liệt Nguyên Điển ức chế lửa giận, nghiến răng nghiến lợi nói. “Dạ.” Liệt Trung toàn thân run lên, lập tức đoán ra chủ tử tà mị này muốn làm cái gì, lại cũng chỉ có thể thuận theo mà lo liệu. “Rắc!” Ngọc Như Ý bị nắm trong tay Liệt Nguyên Điển vỡ tan, “Tiện nhân này, lại dám không tuân thủ nữ tắc, bổn vương muốn ngươi sống không bằng chết.” Nữ nhân kia, Đồ Lan quốc Vân Trinh công chúa, hòn ngọc quý trên tay Đồ Lan Vương, vương phi của Đại Liệt hoàng triều Tam hoàng tử Điển hoàng thân, lại dám cắm sừng Tam hoàng tử Đại Liệt hoàng triều, làm hổ thẹn cả hoàng thất Đại Liệt. Tuyệt đối không được, không ai có thể làm nhục nhã bổn vương như vậy, sỉ nhục hôm nay, bổn vương chắc chắn sẽ trả đủ cho ngươi. Bổn vương muốn ngươi chịu thống khổ gấp trăm ngàn lần. Khuôn mặt tuyệt mỹ diễm lệ của Liệt Nguyên Điển bất giác lộ ra nụ cười dữ tợn. Âm thanh khóc nỉ non vang lên, Liệt Trung ôm một đứa trẻ quấn trong vải đen tiến vào đại sảnh “Chính là hài tử này sao?” Liệt Nguyên Điển lạnh lùng cười, nhìn chằm chằm hài tử kia, “Đưa cho ta.” “Vương gia...” Liệt Trung dù không đành lòng, nhưng chứng kiến khuôn mặt chủ tử đang tươi cười đầy quỷ dị và dữ tợn, tâm lý cam chịu cũng chẳng nói gì thêm, đem hài tử đưa lên. Liệt Trung hiểu rất rõ vị chủ tử này, từ lần theo người thiết kế mượn đao giết chết Nhị hoàng tử Liệt Trung liền minh bạch, chủ tử không phải thường nhân, chỉ là nếu chủ tử muốn gì đó, không ai có thể ngăn cản hắn. Huống chi Liệt Trung chỉ là một môn nhân nho nhỏ. “Hài tử của đôi cẩu nam nữ kia quả nhiên là xinh đẹp đáng yêu nha!” Liệt Nguyên Điển ha ha cười nói, “Chỉ tiếc hài tử đáng yêu như thế vừa ra đời đã phải chết!” Nhẹ tay vuốt khuôn mặt hài tử hồng nhuận đáng yêu như quả táo, cuối cùng chuyển qua cổ của y.”Chớ có trách ta, muốn trách thì trách phụ mẫu ngươi, không nên sinh ngươi ra.” “Không...” một thanh âm thảm thiết đến tê tâm liệt phế truyền đến, khuôn mặt kiều mỵ, nữ tử dung mạo chim sa cá lặn nghiêng nghiêng ngả ngả xông vào trong phòng. Y sam trên người tuy rằng hỗn độn, khuôn mặt cũng thập phần tiều tụy nhưng không thể che dấu mỹ mạo cùng tư sắc của nàng. “Vương gia, van cầu ngài, van ngài buông tha hài tử của ta, buông tha hài tử của ta, ngài muốn giết cứ giết ta, buông tha hài tử của ta đi!” Nàng quỳ trước mặt Liệt Nguyên Điển, ôm lấy chân của hắn, hết lời cầu xin: “Van cầu ngài, Vương gia, phản bội ngài chính là ta, hài tử của ta vô tội, chỉ cầu ngài buông tha hài tử, tiện thiếp nguyện lấy cái chết tạ tội.” Liệt Nguyên Điển lạnh lùng nhìn thấy nữ tử này, trong lòng dù giận dữ ngoài lại ôn nhu cười nói: “Ái phi quá lời, ngươi đường đường là công chúa Đồ Lan quốc, là thê tử danh chính ngôn thuận của ta, ta sao có thể làm việc đại nghịch bất đạo như giết chết thê tử của mình đâu? Ái phi mau mau đứng lên, ngươi là cành vàng lá ngọc, vi phu không dám để ngươi quỳ đâu?” Khi nói chuyện Liệt Nguyên Điển lại kéo toạc vết thương lòng của Vân Trinh công chúa... Vân Trinh công chúa mở to mắt, sợ hãi nhìn hắn, mấy câu nói kia ôn nhu như xuân phong lướt nhẹ, nhưng đến nàng nghe lại như sét đánh bên tai, ngây người một lúc lâu mới run giọng nói: “Ngươi... rốt cuộc... định làm gì... hài tử kia?” “Hài tử?” Liệt Nguyên Điển kinh ngạc nhìn một chút chung quanh, hướng Liệt Trung hỏi: “Hài tử nào đâu? Liệt Trung, ngươi nói hài tử kia ở nơi nào.” Liệt Trung đồng tình nhìn thoáng qua Vân Trinh công chúa, cứng rắn đáp: “Bẩm Vương gia, hài tử Vương Phi sở sinh chết đã lâu.” “Ái phi, nghe rõ chứ, hài tử kia khi sinh thời đã là một tử anh(*).” Liệt Nguyên Điển bên tai Vân Trinh công chúa ôn nhu an ủi nói: “Công chúa, ngươi sinh xong thể nhược, lại nghe tin đau buồn như thế, thần chí tự nhiên khác thường.” Tiếp theo hướng hạ nhân đứng một bên quát to: “Người đâu, nương nương đau đớn mất con, thần chí không rõ, mau đỡ nương nương về phòng nghỉ tạm. Đồng thời bẩm với người trong cung, Điển Vương Phi sinh một tử anh.” (*)đứa trẻ chết non Vân Trinh công chúa vừa nghe xong, chỉ cảm thấy trước mắt tối sầm, lập tức ngất đi. Liệt Nguyên Điển ngồi ngắm hài tử phấn trang ngọc tạc(*) kia. Hài tử này dường như cảm nhận được nguy hiểm tiến đến, đã ngừng khóc nỉ non, chỉ thấy đôi con ngươi như hắc thủy ngân nhìn chằm chằm Liệt Nguyên Điển. Ngũ quan xinh xắn là tác phẩm kiệt xuất nhất của trời cao, làn da phấn nộn như chảy ra nước. Cái miệng nhỏ nhắn không ngừng mở ra ngậm lại, nhìn qua ôn nhuận kiều diễm và lộng lẫy. Liệt Nguyên Điển nhịn không được vươn tay vuốt ve khuôn mặt của hài tử này, ngón tay nhẹ nhàng ma xát trên cái miệng nhỏ của y. (*)xinh đẹp, như trát phấn (phấn trang) và tạc từ ngọc (ngọc tạc) Bỗng nhiên, hài tử vươn cái lưỡi phấn phấn nộn nộn mà ẩm ướt ra, liếm ngón tay của Liệt Nguyên Điển, sau đó hơi hơi hé miệng, ngậm ngón tay kia vào nhẹ nhàng liếm mút. (Trời ui, đây là dụ thụ có tiềm năng sao?) Tức khắc, Liệt Nguyên Điển ngẩn ra, một loại cảm giác chưa bao giờ có từ đầu ngón tay truyền đến, một loại nhu tình chưa bao giờ thể nghiệm truyền khắp toàn thân. Giống như thật lâu trước kia đã biết rõ hài tử này. Giờ đây, bao nhiêu lỗi lầm của hài tử này cũng chỉ là gió thổi thoáng qua vậy. Cúi nhìn hài tử, liền nghĩ đến chắc là đói bụng đến phải luống cuống, nghĩ như vậy, cảm thấy không khỏi mềm nhũn. “Liệt Trung.” “Có thuộc hạ.” Mới vừa đi vào hoa viên Liệt Trung lập tức quay lại đại sảnh. “Nói cho người trong cung, rằng... Vương Phi sinh hạ một nam hài — mẫu tử bình an.” “Ngài...” Liệt Trung trừng to mắt nhìn chủ tử. “Ta?” Liệt Nguyên Điển bỗng nhiên cười, nói “Để hài tử này còn sống càng hữu dụng so với giết chết nó. Nhanh đi lo liệu đi!” Hài tử nha hài tử, cũng may mạng ngươi còn chưa đến đường cùng, Liệt Nguyên Điển thầm nghĩ, nếu ngươi chết, ai trừng phạt đôi cẩu nam nữ kia cho ta đây? Ta nhất định phải để cẩu nam nhân kia nếm thử mùi vị bị chính nhi tử mình giết chết, còn tiện nhân kia tận mắt thấy cảnh phu tử tương tàn(*). (*) Chồng (phu) và con (tử) giết nhau. Liệt Nguyên Điển nở nụ cười, cười quỷ dị vô cùng, nhưng cũng diễm lệ vô song. Cùng lúc đó, Đông viện. “Liệt Nguyên Điển, ngươi vì sao phải giết hài tử của ta, vì sao phải giết hài tử của ta. Nhĩ hảo ngoan tâm(*), có thể hạ sát thủ với một hài tử mới sinh. Vâng, là ta bất trinh, là ta đã yêu nam nhân khác, chính là... Ngươi muốn hận liền hận ta nha, muốn giết cũng tới giết ta nha, vì sao phải giết hài tử của ta, vì sao phải giết hài tử của ta...?” Trong phòng Vân Trinh công chúa, nữ nhân ngồi trước bàn, đối mặt với gương đồng khóc lóc thương tâm kể lể, thanh âm dần dần trầm thấp, cuối cùng không nghe rõ nữa. (*) Ngươi thực độc ác “Chính là ” thanh âm kia rồi đột nhiên tăng lớn, mang theo lửa giận không thể đè nén được, “Là ngươi... là ngươi bức ta! Là ngươi... để cho ta đường đường là Đồ Lan quốc trưởng công chúa, gả cho ngươi – một hoàng tử ngoại bang! Là ngươi... khiến ta phải ly khai cố hương mà ta sinh ra cùng khôn lớn, ly khai nơi bạch sơn hắc thuỷ tuyết phủ quanh năm, ly khai vô số thảo nguyên chăn dê xanh mướt, ly khai sa mạc Gobi Tuoling Sheng(1), để đến quốc gia của kẻ ngoại bang như ngươi. Nguyên bản, ta nghĩ làm một hảo Vương Phi, làm một hảo thê tử, một hảo nữ nhân. Là ngươi... là ngươi tổn thương lòng ta, mười bốn tuổi về Đại Liệt, suốt bốn năm hôn nhân, ngươi cho ta cái gì? Số lần ngươi đến phòng ta có thể đếm không sai, cũng chưa một lần nói cùng ta vài câu tri kỉ. Ngươi thú ta (thú=cưới), nhưng ngươi không thú Vân Trinh của Đồ Lan, người ngươi thú chẳng qua chỉ là nữ nhân có thân phận trưởng công chúa của Đồ Lan quốc, làm như vậy chẳng qua là vì long ỷ của lão phụ thân ngươi. Một nữ nhân, có thể bao nhiêu lần mười tám tuổi? Trên thảo nguyên cô nương mười tám tuổi đã cùng các chàng trai cưỡi ngựa chăn dê dạo chơi dưới trời xanh mây trắng, hay dưới ánh trăng bạc bên đống lửa đàn khúc ca tình ái bằng Đông bất lạp(2), xướng khúc tình ca đến chim chóc phải say lòng. Nhưng ta thì sao, chẳng lẽ ta phải chết trong chiếc lồng sắt ngoại bang này hay sao? Ta hận, ta hận bản thân vì sao phải sinh ra ở Vương tộc, ta chỉ muốn làm một nữ nhân, một nữ nhân chân chính. Ngươi không đáp ứng được ta, chẳng lẽ ta không thể tìm người khác sao? Ta bất quá là tìm được ái nhân của ta, ngươi lại chặt đứt tình của, ái của ta, đem hài tử mới sinh giết chết. Ngươi hận thật sâu, mà cũng thật tàn nhẫn, ta quyết không buông tha ngươi, coi như thành quỷ ta cũng sẽ không bỏ qua ngươi. Ngươi không phải rất muốn ngôi vị hoàng đế của phụ hoàng ngươi hay sao, ta quyết không cho ngươi như nguyện, ta muốn ngươi cũng nếm thử, mất đi thứ mình yêu nhất có mùi vị gì.” Khuôn mặt Vân Trinh tái nhợt nhưng lại lộ ra vẻ kiên quyết, thật sâu trong con ngươi lóe ra hàn quang. Đây là kiêu ngạo của Đồ Lan quốc công chúa, càng là cái kiên quyết của một nữ nhân. “Hài tử, đừng sợ, nương sẽ lập tức đi gặp ngươi, lập tức đi gặp ngươi. Giản đại ca, thực xin lỗi, ta không thể bảo vệ tốt hài tử của chúng ta, Vân Trinh thực xin lỗi ngươi, kiếp này ta thiếu ngươi, chỉ xin kiếp sau báo đáp..!” Một chiếc khăn trắng vòng qua xà nhà, đôi tay trắng ngần thắt nút lại, đầu đưa vào nút thắt, chân đạp ghế... Chiếc chậu trong tay đột nhiên rơi loảng xoảng trên mặt đất, sau đó là một tiếng thét chói tai: “Vương Phi nương nương tự sát...! “ ... (1)Trong Raw là Đà Linh thanh thanh sa mạc, tra google ra Gobi Tuoling Sheng. Sa mạc Gobi là sa mạc lớn thứ tư thế giới, ở khu vực lãnh thổ Trung Quốc và nam Mông Cổ (2)Đàn “Đông bất lạp” là đàn Dombra của người Kazakhstan",
  "nextChapter": "https://gacsach.top/doc-online/liet-diem-chuong-02",
  "prevChapter": "https://gacsach.top/liet-diem_ngo-da-yen-hoa.full"
}