{
  "title": "Kỵ sỹ không đầu -  Lời Mở đầu",
  "url": "https://gacsach.top/doc-online/44630/ky-sy-khong-dau-loi-mo-dau.html",
  "content": "Lời giới thiệu Main Rid sinh năm 1818 tại Bắc Ailen và mất năm 1883 tại Luân Đôn. Từ nhỏ ông đã tỏ ra là một cậu bé rất có cá tính, can đảm, ưa thể thao, thích đi đây đi đó mặc dù xuất thân trong một gia đình đã mấy đời làm linh mục. Vào năm hai mươi tuổi, ông bỏ nhà, vượt Đại Tây Dương sang chây Mỹ. Tuy nhiên khác với những kẻ hướng về vùng đất mới với ước mong khi trở về nặng túi, Main Rid ra đi với lòng khao khát tự do và khám phá những thế giới mới. Ở Mỹ Châu, dấu chân ông ngang dọc khắp nơi, ông làm đủ nghề: giáo viên, buôn bán, săn bắn, đồng thời còn là phóng viên chuyên viết phóng sự, làm thơ, làm nghệ sỹ, viết văn. Năm 1847 cuộc chiến tranh giữa Hoa kỳ và Mếch-xích bùng nổ, ông gia nhập đội quan những người tình nguyện, nhưng sau đó ông đã nhận ra đây chỉ là một cuộc chiến tranh ăn cướp. Rồi ông bị thương nặng. Chính trong thời gian chữa vết thương ông đã viết cuốn tiểu thuyết đầu tay của mình “Những mũi tên tự do” được in ở Anh năm 1849. Và từ đó, tức là khi quay về lại châu Âu ông đã lần lượt cho ra đời một loạt các tiểu thuyết đặc sắc “Những kẻ săn da đầu” “Ôxkêôla thủ lĩnh bộ lạc Xêminol” “Những người Kvaterôn”. Tiểu thuyết “Kỵ sỹ không đầu” ra đời năm 1865 là quyển tiểu thuyết nổi tiếng nhất của Main Rid, được đông đảo bạn đọc trên nhiều nước nhiệt liệt hoan nghênh. KỴ SỸ KHÔNG ĐẦU mở ra cho bạn đọc thấy một chương bi thảm và hùng tráng trong lịch sử của mảnh đất Tếchdơt hoang sơ ngày đó. Đó là câu chuyện về mối tình nồng cháy giữa chàng trai săn ngựa hoang Moric Gieran dũng cảm, hào hiệp và nàng Luiza kiều diễu khao khát tự do. Biết bao hoạn nạn đã đến với đôi trai tài gái sắc này, song tình yêu của họ đã vượt lên hết thảy. Đó cũng là câu chuyện kể về mối xung đột dữ đội giữa một bên là những kẻ đầy dã tâm xâm chiếm đất đai, phá hoại hạnh phúc lứa đôi và sẵn sàng giết người như đại úy giải ngũ Kôlhaun, bọn “Mèo rừng” “Sói đồng” ... với một bên là những con người trung thực, giàu nghị lực, biết tôn trọng nhân phẩm và sự công bằng như già Zep Xtump, chàng trai Henri... Qua câu chuyện rùng rơn, khốc liệt mang màu sắc phiêu lưu hoang dã, hấp dẫn bạn đọc này, Main Rid giúp chúng ta thấy rõ quá trình xâm nhập của các địa chủ Mỹ tới các vùng đất Mếchxich, cho thấy sự phân hóa của xã hội và ngay cả trong từng gia đình thời bấy giờ, cho thấy quan hệ người với người căng thẳng và thù địch trên mỗi bước đi. Cũng qua đó ông khẳng định quyền tự do, quyền bình đẳng cho mọi màu da, lên án chế độ nô lệ và coi đó là một vết nhơ làm ô nhục nước Mỹ, đồng thời ông cũng nói về những người da trắng nghèo khổ mà địa vị xã hội của họ cũng chẳng khác gì so với những người nô lệ. Vào cuối đời, Main Rid còn đến châu Mỹ một lần nữa. Lúc này Châu Mỹ đã hoàn toàn biến đổi. Nó không còn là đất nước của những người khai phá gan dạ mà là đất nước của sự kinh doanh, cạnh tranh gay gắt. Song những trang sách thời ấy của ông vốn thắm đượm tình yêu con người. lòng dũng cảm, tính cao thương vẫn mãi mãi truyền thêm sức mạnh và niềm tin cho những trái tim trẻ tuổi tiếp tục làm những điều thiện cho đời. Xin trân trọng giới thiệu tác phẩm KỴ SỸ KHÔNG ĐẦU với bạn đọc",
  "nextChapter": "https://gacsach.top/doc-online/44631/ky-sy-khong-dau-nhap-de.html",
  "prevChapter": "https://gacsach.top/ky-sy-khong-dau_main-rid.full"
}