{
  "title": "Nhật Ký Mang Thai Khi 17 - Chương 04",
  "url": "https://gacsach.top/doc-online/37358/nhat-ky-mang-thai-khi-17-chuong-04.html",
  "content": "Ngày 23 tháng 01. Hữu thù bất báo phi quân tử. Màu đen. Có lông. Hôi rình. Cắn đau. Tinh ranh. Phá phách. Đó là con chuột. Và điều cực kỳ kinh khủng ở đây: cái con vật rùng rợn ấy đang ở ngay trong cặp tôi. Đánh chết thằng nào bố láo dám chơi xỏ lá tôi như vậy! Cũng may tôi chưa kịp ôm cặp lên là đã cảm giác hình như có thứ gì ngọ ngoạy ở trỏng. Mau chóng đưa mắt nhìn vô thì ông bà ông vãi ơi, nguyên con chuột nhắt đen xì nằm chình ình giữa mấy cuốn tập. Hành động đầu tiên của tôi là... Ném cặp đi. Nhảy lên băng ghế. Hét lớn. Tôi không nghĩ là những kẻ sợ chết khiếp con vật này còn có thể có những hành động khác khi thấy nó “tương thân tương ái” ngay trong đồ vật mình. Ố la la! Chưa dừng ở đó, đúng lúc trời cao “thương tình” hay sao mà cho kẻ-bẻ-trộm-cành-mai hôm trước đột ngột xuất hiện và hiển nhiên, cậu ta đã mở to mắt nhìn tôi trong bộ dạng: đu cả tứ chi trên thành ghế đá và ngồi chết dí đấy như bị dán keo ngay mông. Tôi đoán khi ấy hẳn mình chả khác nào một con khỉ. Ngay cả ánh mắt ngơ ngác của Chan Chan cũng hằn rõ điều này. Vậy thì, tôi biết giấu cái bản mặt này đi đâu đây? “Đằng ấy bị vọp bẻ hay sao mà nhảy như cóc thế?” – Chan Chan đi lại hỏi. Dù hơi quê nhưng tôi không còn cách khác đành trả lời thành thật về sự việc: “Có con chuột trong cặp. Tớ sợ chuột.” Nghe xong, Chan Chan đảo mắt một hồi rồi đi lại chỗ chiếc cặp bị chính chủ nhân của nó ném đi không thương tiếc, chậm rãi cúi xuống cầm lên xem. Tôi thấy cậu ta từ từ thò tay vào rồi rất nhanh sau đó lôi ra con chuột nhắt. Chan Chan quẳng nó đi thật xa vào lùm cây. Còn tôi thở phào nhẹ nhõm hệt như cái lần mẹ tưởng thằng Vinh biến mái tóc giả thành đồ giẻ lau nhà trong khi thủ phạm thật sự mới chính là tôi. “Nè, cặp của đằng ấy.” – Chan Chan trao vật về chủ – “Đằng ấy dữ thế mà lại sợ chuột.” Nhảy xuống đất, tôi vừa đưa tay đón lấy cặp từ Chan Chan vừa thút thít: “Tớ từng bị chuột cắn nên rất sợ. Ừm... cám ơn cậu nhiều.” “Không có gì. Cơ mà trông đằng ấy vậy mới dễ thương. Hiền hiền sợ con này con kia í.” Tôi liền đưa mắt nhìn Chan Chan và thấy tên đáng ghét ấy mỉm cười, hai lúm đồng tiền sâu hoắm trông duyên cực. Phải thừa nhận, nhà nào có phúc mới sinh ra thằng cu này! Nghĩ bản thân cũng nên đền đáp người ta nên tôi đánh bạo đề nghị: “Nếu cậu không bận thì tớ mời đi ăn chè. Xem như là để cám ơn.” “Ok. Đằng ấy đã mời thì đây không từ chối.” – Chan Chan cười nhe răng. ... Thế là sau đó, Chan Chan chở tôi trên chiếc xe đạp martin màu xám đến chỗ quán chè mà tôi ăn quen. Cậu ta có vẻ rất thích, còn thích ăn chè hay thích... tôi thì chả rõ (^O^) “Cậu muốn ăn chè gì?” – Tôi hỏi thân thiện khi cả hai vừa ngồi vô bàn. “Gì cũng được. Đằng ấy cứ chọn.” Tôi gật đầu cầm tờ thực đơn lên xem xong gọi một lèo mười món: chè đậu xanh, chè thái, sâm bổ lượng, gỏi khô bò, bánh flan, cotail, bánh bò, súp cua, bánh tráng, đĩa trái cây. “Đằng ấy gọi nhiều vậy?” – Chan Chan nuốt nước bọt nhìn mặt bàn đầy ắp thức ăn. “Đừng lo, chỗ này rẻ lắm tớ ăn hoài. Nhiêu đây hơn năm mươi à. Tớ vừa có tiền tháng nên bao cậu ăn chơi. Với lại, tớ cũng đang đói.” “Nhưng như vậy thì đằng này ngại lắm.” “Ngại ngùng gì. Khi nãy cậu giúp tớ nên giờ tớ cám ơn. Nào ăn đi!” Dù hơi lưỡng lự nhưng sau đó Chan Chan cũng bắt đầu cầm muỗng múc chè lên. Tôi cũng thế. Hai chúng tôi vừa ăn vừa nói chuyện khá vui vẻ. Không ngờ tên Chan Chan háu ăn gớm, ban đầu còn e dè ấy vậy càng về sau càng ăn hăng say đến nỗi tôi có cảm giác cậu ta bị bỏ đói mấy tuần liền. Chỉ hơn một tiếng sau là hai chúng tôi chén sạch bách chỗ khổng lồ này. Nếu mà bụng còn chứa được nữa là tôi đã kêu thêm chầu mới. “Cậu ăn ngon chứ?” – Tôi hỏi khi trông Chan Chan vỗ vỗ bụng. “Tuyệt! Chỗ này vừa rẻ vừa ngon, mốt đằng này dẫn bạn bè đến đây ăn.” “Ừ, ý hay đó.” – Tôi gật đầu xong tự dưng thấy mắc tiểu – “Tớ đi vệ sinh một lát. Cậu ngồi chờ rồi lát chúng ta cùng về.” Thấy Chan Chan gật gật liên tục, tôi liền mau chóng đứng dậy rời bàn đi về phía phòng vệ sinh và... nở nụ cười cực kỳ ranh ma! Tất nhiên Chan Chan đã ngồi chờ tôi trong tâm trạng vô cùng vui vẻ và thoả mãn vì được ăn no. Dẫu không có mặt ở đó nhưng tôi vẫn hình dung rõ dáng vẻ thích thú của cậu ta. Năm phút. Mười phút. Hai mươi phút. Và hơn ba mươi phút sau. Tôi vẫn không trở lại. Chan Chan bắt đầu sốt ruột đồng thời đưa mắt về phía phòng vệ sinh cửa đóng im lìm. Đúng lúc bà chủ quán chè đi lại rồi đưa một tờ giấy cho cậu ta, bảo rõ ràng: “Cháu ăn xong thì thanh toán tiền cho dì. Đây là hoá đơn của mười món.” “Dạ, dì chờ chút xíu. Bạn cháu đi vệ sinh sắp ra, bạn ấy nói bao chầu này.” “Cô bé ngồi cùng cháu hả? Nó đi rồi. Ban nãy, nó từ cửa sau phòng vệ sinh bước ra ngoài và nói với dì có chuyện gấp nên về trước. Còn tiền thanh toán thì cháu trả.” “Dạ?!” – Chan Chan kinh ngạc – “Dì nói... Min Min về rồi ư?” Đối diện người phụ nữ trung niên mập ú gật đầu. Còn Chan Chan, cậu ta há hốc mắt mở to trân trối và cả người gần như bại liệt trên ghế ngồi. “Giờ cô bé đó về rồi thì cháu trả tiền đi. Tổng cộng là hai trăm chẵn.” “Cái gì?” – Chan Chan dựng người dậy, cầm lấy tờ thanh toán và nhìn như muốn dính chặt con ngươi vào đó. Lát sau, cậu ta gào lên – “MIN MIN!” Tôi – đứng phía bên kia đường nhìn qua quán chè – bụm miệng cười khúc khích. Kỳ này thì trả sạt túi em trai nhé. Tưởng chị quên vụ cây mai hả cưng? Còn khuya! Hữu thù bất báo phi quân tử. Có thù mà không báo thì… chị đây làm con mày! Ban nãy khi Chan Chan giúp tôi lấy con chuột kinh tởm kia ra thì đúng lúc ý nghĩa trả đũa chợt nhiên xuất hiện mau chóng. Tôi giả vờ mời Chan Chan đi ăn chè và cậu ta “dính bẫy” thật! Ai biểu cái tội háu ăn làm chi! Thú thật tuy sợ chuột nhưng tôi lại cũng là một “con tí” tinh ranh vì tôi sinh 96, tức năm con chuột mà.",
  "nextChapter": "https://gacsach.top/doc-online/37359/nhat-ky-mang-thai-khi-17-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/37357/nhat-ky-mang-thai-khi-17-chuong-03.html"
}