{
  "title": "Nhật Ký Mang Thai Khi 17 - Chương 06",
  "url": "https://gacsach.top/doc-online/38167/nhat-ky-mang-thai-khi-17-chuong-06.html",
  "content": "Ngày 25 tháng 01. Sáng sớm tỉnh dậy rồi... khóc thét! BỐP! Bàn tay ai đó đập mạnh vào mặt làm tôi giật mình tỉnh giấc. Đau quá đi! Tiên sư cái thằng nào mất dạy dám đập vô mặt bà muốn vỡ mồm! Bà thề làm cho mày đến cháo cũng không húp nổi! Mắng khốc liệt cái tên kia xong, tôi mau chóng mở mắt ngồi bật dậy. Đầu đau như búa bổ. Chợt nhớ đêm qua uống rượu. Tôi đưa mắt nhìn xung quanh. Thấy căn phòng nửa lạ nửa quen. Đúng lúc có người ngồi dậy ngay bên cạnh. Tiếp đến, tôi nghe giọng Chan Chan vang lên vẻ ngái ngủ: “Sáng rồi sao?” Tôi liền quay qua. Tỉnh ngủ và mắt mở thao láo khi thấy Chan Chan ở trần, quấn tấm chăn ngang hông đang ngồi gãi đầu soàn soạt cùng gương mặt mơ mơ màng màng. Chuyện gì thế này? Sao cậu ấy lại ngủ kế bên tôi? Không nghĩ nhiều, tôi mau chóng chuyển hướng nhìn xuống người mình... Khóc thét! Tôi không mặc gì hết và cũng quấn chăn ngang ngực. Vậy nghĩa là đêm qua, tôi với tên Chan Chan đã cùng nhau ư? “ÔI MÁ ƠI!” – Tôi hét lên thật to, thiếu điều lên tận thiên giới. Chan Chan giật bắn mình, lật đật xoay sang bên hỏi tôi với kiểu chưa hề hay biết chuyện kinh khủng gì vừa xảy ra đêm qua: “Cái... cái gì vậy? Đằng ấy thét kinh thế?” “Tớ không biết đâu! Tối qua cậu làm gì tớ rồi?” “Làm gì là làm gì?” Mím môi vì tức giận, tôi liền kéo phăng tấm chăn trên người Chan Chan ra để cậu ta nhìn cho rõ thiệt rõ cái tấm thân “mỹ miều” của mình ngay lúc này. À đấy! Tôi nghĩ có sai đâu nào. Chan Chan hoàn toàn trần như nhộng. Trông cậu ta chẳng khác nào thằng cu bị mẹ lột hết quần áo để bắt đi tắm. Sau vài phút ngỡ ngàng và đầu óc bắt đầu định thần lại thì Chan Chan mới đưa mắt nhìn tôi cũng đang trong bộ dạng thảm thương chẳng kém. “ÔI CHÚA ƠI!” – Chan Chan gào lên, lần này thì ra khỏi vũ trụ. Đến nỗi, con Thuý Nga còn ngủ với nước dãi chảy đầy cũng phải hết hồn bật người dậy. Hình như chưa tỉnh ngủ hẳn, nó hoang mang hỏi trong bấn loạn: “Gì? Gì? Gì? Có cướp của giết người hả? Hay bọn khủng bố bỏ bom?” Đang ngu ngơ ngớ ngẩn thì chợt Thuý Nga ngừng lại vì đã thấy tôi và Chan Chan ngồi trên chiếc giường, hiển nhiên trong tình trạng cực kỳ tệ hại. “Á! Á! Á! Á! Á! Á! Á! Á! Á! Á!” Công nhận, tôi muốn vả cho con Thuý Nga mười cái bạt tai để trả đũa lại mười tiếng kêu khủng khiếp dã man của nó dễ sợ. ... Ba chúng tôi ngồi thành vòng tròn, đứa này đối diện đứa kia, im thin thít. Hiển nhiên là ba đứa đang cố lấy bình tĩnh đồng thời nhớ lại đêm qua đã xảy ra chuyện gì. Có ai đó cho tôi biết việc này là thế nào không chứ? “Hôm qua chúng ta uống nhầm rượu nho của cha tớ, sau đó tớ chả nhớ gì nữa. Còn hai cậu, tại sao lại nằm chung giường và không mặc quần áo?” Nghe câu “hỏi cũng như không” của Thuý Nga là tôi bực bội. Tôi mà biết cái quái gì diễn ra đêm qua giữa mình với Chan Chan là tôi nguyện làm cháu nó! Con này tào lao! Nếu mọi thứ đều rõ ràng thì tôi đau cần khổ sở như hiện giờ. “Chà, không hay rồi. Lỡ hai cậu đã... đã cùng nhau làm chuyện ấy thì mệt đấy.” Thuý Nga nhìn tôi với cả Chan Chan bằng ánh mắt như muốn báo không khéo sắp tới sẽ xảy ra một viễn cảnh vô cùng tệ hại! “Đằng này thật sự không nhớ mình đã làm gì Min Min. Đằng này say quá thì phải.” Câu nói buồn bã từ phía Chan Chan khiến tôi muốn khóc. Ngay cả cậu ta cũng chẳng nhớ bản thân có “đụng chạm” gì đến tôi hay không thì biết làm sao đây? Nhưng với tình trạng “thời tiền sử” ban nãy của hai đứa, nguy cơ cả hai đã quan hệ là chiếm hơn 90% rồi. Còn 10% còn lại thì hên xui. Trời đất ơi! “Giả sử cả hai đã quan hệ thì điều lo lắng nhất chính là mang thai ngoài ý muốn. Eo ơi!” – Thuý Nga nói câu chí lý ghê. “Hả? Mang thai ư?” – Tôi nuốt nước bọt nhìn qua Chan Chan, cậu ta cũng đang nhăn mặt khi nghĩ về việc phải làm cha khi mới mười bảy tuổi. “Giờ có ngồi đây suy đoán cũng bằng không, cách tốt nhất là Min Min nên đến bệnh viện kiểm tra xem màng trinh còn hay mất.” “Lỡ... tớ mất thì sao?” – Tim tôi đập dữ dội khi hỏi câu ấy. “Thì đơn giản, nghĩa là hai cậu quan hệ rồi.” – Con Thuý Nga tỉnh bơ – “Tiếp, bồ nên chuẩn bị chờ xem mình có mang thai không.” “Bằng cách nào?” “Trời ơi, sao bồ ngu vậy? Thì dùng que thử thai.” Nếu không phải vì đang khổ sở vật vã với hai từ mang thai kia thì tôi đã cho con bạn mất nết Trần Thuý Nga méo mặt vì dám chửi tôi ngu. Không an ủi bạn thì thôi, nó còn thừa cơ hội trèo lên đầu lên cổ tôi mắng sa sả thế à? “Chắc đành vậy.” Tôi vừa buông xong câu não nề thì bên cạnh, tên Chan Chan vò đầu soàn soạt rồi thở ra một tiếng thật mạnh lẫn sầu thảm: “Haizzz!” Sau khi bàn bạc xong, ba chúng tôi thống nhất đưa ra quyết định: hôm nay nghỉ học để cùng đến bệnh viện. Tôi cần phải kiểm tra màng trinh... Dẫu tự bản thân có thể đoán được kết quả nhưng tôi vẫn hy vọng lắm lắm. Nếu có ông bác sĩ nào bảo với tôi rằng màng trinh vẫn còn thì tôi xin nguyện làm thân trâu ngựa báo đáp ổng. Trong lúc chờ mà tim tôi đập thình thịch thình thịch như muốn nhảy vọt ra ngoài. Mồ hôi tuôn trào mặc tôi không ngừng lau. Bao tử khó chịu vô cùng vì hồi hộp. Căng thẳng lẫn sợ hãi, tôi ghét cái cảm giác này quá. Rồi lúc cô y tá gọi trúng tên thì tôi đứng bật dậy hệt như robot. Đôi chân siêu vẹo, tôi bước chậm rãi vào bên trong phòng. Cả người tôi run lên khi thấy chiếc giường trắng hoát cùng mấy dụng cụ y tế lạnh tanh. Cuộc kiểm tra không kéo dài quá lâu. Kết quả cuối cùng là... À, tôi luôn cảm thấy cuộc sống của mình thật nhàm chán vì thế bản thân không ngừng muốn nó thay đổi. Một bước ngoặc thật lớn. Và giờ thì lời cầu nguyện đó ứng nghiệm. Thứ đổi thay đầu tiên vào năm tôi mười bảy đó là tôi thật sự đã quan hệ với một thằng con trai trong một đêm say rượu.",
  "nextChapter": "https://gacsach.top/doc-online/38168/nhat-ky-mang-thai-khi-17-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/37359/nhat-ky-mang-thai-khi-17-chuong-05.html"
}