{
  "title": "Khuynh Thành Lạc Cửu Tiêu - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/khuynh-thanh-lac-cuu-tieu-quyen-1-chuong-02",
  "content": "Khuynh Thành Lạc Cửu Tiêu Quyển 1 - Chương 2 gacsach.com “Chưởng môn Đồng Không phái, Trương đại hiệp đến!” “Nam Hải Vô Cực cung, Lý Cung chủ đến!” “Tuyền Cơ phường, Lý đại nương đến! Thập Toàn Trang liên tiếp có khách tiến đến, trước đại môn được trang trí bằng những mảnh lụa đỏ đã sớm có quản gia cung nghênh từng người, chiêng trống vang trời, khách khứa đông đúc, tiếng pháo rộn rã hòa cùng tiếng người huyên náo, không khí thập phần vui vẻ. Nhưng hôm nay không phải là sinh thần của Trang chủ Tần Chiến, cũng không phải để chúc mừng chuyện gì khác. Trong tiếng leng keng của ngọc bội, từng kiện lễ vật được đưa lên đại đường, mọi người đều thấy được nơi đây đang diễn ra một buổi hỉ yến. Bọn nha hoàn nét mặt vui mừng, tay cầm trà bánh rượu nước, không ngừng tới lui giữa các gian phòng, thần sắc đều là tươi tắn vui vẻ. Tiểu thư của các nàng hôm nay sẽ xuất giá, gả cho thiếu hiệp đương thời, môn đăng hộ đối, trai tài gái sắc, làm sao không khiến người ta hoan hỷ, đối với tân lang tân nương sắp sửa bái đường thì sẽ càng cao hứng như thế nào, hôm nay thật sự là một ngày lành! Khăn lụa đỏ thẫm, trướng mạn đỏ thẫm, những cây nến đỏ thẫm được bài trí trên hương án, ngọn lửa cháy sáng một cách diễm lệ, nến là loại thượng hạng, trong đó còn mang theo hương thơm ngọt ngào. Khăn lụa cho ngày hỉ sự đều là những vật phẩm quý báu được cầu từ Tuyền Cơ phường, uyên ương cẩm là do Lý đại nương tự tay dùng những sợi tơ tuyết để thêu lên, một vò rượu ‘Giai Nhân Túy’ trăm tuổi được người mang đến, hương thơm ngào ngạt khắp nơi. (hương án = bàn thờ) Trong bầu không khí náo nhiệt vui vẻ, những người được mời đến trong phòng đều là khách quý. Vô luận như thế nào cũng không tìm được một điểm bất mãn, mọi người đều chờ đợi xem tân lang và tân nương bái đường. “Khách nhân đều đến đông đủ?” Hôm nay Tần Chiến xuyên trên người một thân cẩm bào, nụ cười trên mặt đã cương cứng nhưng vẫn cố duy trì để đáp lễ, quản gia tiến đến bẩm báo, hắn lo lắng nên hỏi lại một lần nữa. “Bẩm Trang chủ, khách mời đã đến đông đủ.” Nói cách khác, những người không được mời vẫn tiến đến, còn đợi không ít ở bên ngoài. “Chiêu đãi khách khứa, thỉnh bọn họ đến Thập Toàn Lâu dùng bữa.” Hắn đang nói đến Thập Toàn Lâu, đây là tửu lâu tốt nhất trong thành, tất nhiên cũng thuộc về Tần Chiến. Tiếp đón từng vị tân khách, đợi hắn nói xong thì tân nương đã được nha hoàn dìu ra, tân lang đã sớm chờ đợi, có thể xem là mi thanh mục tú, là một nhân tài. Đôi tân lang tân nương trong tiếng nhạc reo mừng đang chuẩn bị quỳ bái thì bỗng nhiên xảy ra việc ngoài ý muốn. “Ta không xuất giá, muốn gả thì ta phải được gả cho hắn!” Tân nương tháo xuống hỉ khăn trên đầu, nâng một ngón tay, không phải chỉ vào tân lang đang đứng bên cạnh mà lại là một chỗ trong những vị khách mời. Người ngồi ở nơi đó không có một sợi tóc trên đầu, tất cả thức ăn trên bàn đều là đồ chay, người ngồi chính là Môn chủ Bà La Môn và thủ hạ của hắn. Bà La Môn là một môn phái tu hành, ở đây mọi người đều biết rõ, nhìn thấy phương hướng mà nàng chỉ đến thì vẫn nhịn không được mà bật cười ra tiếng, cảm thấy không thể ngờ được. Môn chủ Bà La Môn kinh ngạc ngẩng đầu, niệm một câu a di đà phật, “Tại hạ là người xuất gia...” “Ai nói ngươi, ta đang nói hắn–” Tân nương giẫm chân xuống đất, phương hướng chỉ đến vẫn không thay đổi, bên cạnh bàn tiệc chay là một nhã cư, chưa từng có một buổi hỷ yến nào lại an bài như vậy, đây không phải đang ở tửu lâu dùng bữa nhưng lại có người muốn ngồi cách xa những người khác. (nhã cư = gian phòng tao nhã, cái này ta xóa mất phần bàn gốc nên không nhớ nghĩa chính xác =.=) Theo ngón tay của nàng, mọi người lại phát hiện bên cạnh bàn tiệc chay, trong nhã cư quả thật có người?! Cách rèm cửa có thể nhìn thấy một góc trang phục màu xanh và mặt nghiêng của bóng người, rõ ràng chỉ cách một tấm mành treo nhưng dường như hoàn toàn không nghe thấy âm thanh ồn ào náo nhiệt ở bên ngoài, người ngồi trong đó không hề có một chút phản ứng, ngay cả y mệ cũng không thấy có một chút nếp nhăn. Người nọ là ai? Người ngồi bên trong đẩy ra bức rèm, tiểu đồng mặc y phục màu trắng cúi đầu đứng thẳng một bên, chỉ nhìn thấy một nam nhân mặc thanh y đang ngồi bên cạnh bàn, niên kỷ khoảng độ hơn hai mươi, nhìn không rõ nhưng dường như khuôn mặt nhìn nghiêng của hắn có một khí chất trầm ổn không tương xứng với niên kỷ. Mới vừa rồi bức rèm được đẩy ra một nửa, trước đó cũng không phải hoàn toàn che kín nhưng không ai lưu ý đến hắn, đến khi mành treo được xốc lên thì không người nào lại có thể xem nhẹ sự tồn tại của hắn. Mặc dù chỉ là ngồi, chỉ lộ ra hình dáng nhìn nghiêng, nhưng so với bất cứ người nào đứng thẳng thì vẫn làm người khác chú ý hơn hẳn, thậm chí ngay cả chủ nhân Tần Chiến, còn có tân nương cũng bị thân hình nhìn nghiêng của hắn hấp dẫn. Có thể thu lại hơi thở của bản thân, làm cho nhiều người ở đây không để ý đến nơi này, nhưng chỉ trong khoảnh khắc vén rèm lại biểu hiện một cảm giác mãnh liệt như thế, sự tương phản này làm cho người ta bất giác cả kinh trong lòng. Tựa hồ hoàn toàn không bị không khí ở hiện trường ảnh hưởng, hắn lẳng lặng nâng ly rượu, chậm rãi quay đầu lại, “Cô nương đang nói đến ta?” Không ai trả lời, tân nương chỉ vào hắn, xuất thần ngắm nhìn, đúng là ngay cả trả lời cũng đã quên mất, nhưng lúc này cũng không ai trách nàng, không có người nào vì phản ứng của nàng mà cảm thấy kỳ lạ, chỉ vì tất cả đều giống như nhau. Nhìn thấy người nam nhân đang ngồi ngay ngắn, bất giác đều tự tán dương, thần trí trong lòng dao động mạnh mẽ, đột nhiên nhớ đến một người. Đàn Y công tử! Ngoại trừ Đàn Y công tử thì còn ai chỉ bằng ngôn ngữ mà có thể khiến cho người ta mở miệng xuất thần như vậy? Ngoại trừ hắn thì trên đời này còn có người nào có được hơi thở ấm áp nhẹ nhàng mà lại thanh khiết như thế? Một đôi mắt trong veo ôn hòa, mỗi một phần trên ngũ quan đều hoàn mỹ, nếu tách ra từng phần riêng lẽ thì cũng chỉ là tuấn tú mà thôi, nhưng nếu hợp lại cùng nhau thì sẽ có một hàm súc khó nói nên lời. Ánh mắt như nước hồ chảy xuôi lộ ra hào quang sáng ngời nhu hòa, hàng lông mày lưỡi mác không đậm cũng không nhạt, khóe miệng cho dù không mang theo ý cười nhưng lại có ba phần tuấn nhã ôn hòa, thanh y hào hoa lộng lẫy nhưng không khiến người ta có cảm giác khoe khoang, hơi thở thanh thoát thản nhiên như đang lặng yên đứng bên cạnh ao sen nhìn ánh trăng uống rượu ngon, làm cho người khác nhìn thấy hắn cũng không khỏi bị một thân thanh nhã ôn hòa cuốn hút, quên mất hết thảy mọi thứ. Hắn là thanh liên trong nước, cũng là minh nguyệt giữa không trung, thậm chí là mây trôi trên trời. (minh nguyệt = trăng sáng) Có người bỗng nhiên nhớ đến câu này, không biết là từ trong miệng của ai lưu truyền, mỗi một câu đều là cầu mà không được. Thanh liên khó hái, minh nguyệt có thể ngắm nhìn nhưng không có cách nào với tới, mây hững hờ trôi lại có khi không thể nhìn đến. Hôm nay tiểu thư của Thập Toàn Trang xuất giá, ngay trong lễ bái đường lại vén lên hỉ khăn của chính mình, chỉ vào vị Đàn Y công tử giống như thanh liên lại giống như minh nguyệt, nàng đòi hủy hôn, nói rằng muốn gả cho hắn?! Dù tự xưng là có năng lực ứng biến không tồi nhưng nhóm người từng trải này vẫn ngây ngẩn cả người, lúc này mới lấy lại tinh thần. “Thập Toàn Trang không hổ là mạnh thường quân, Tần Trang chủ từ khi nào lại thỉnh được Đàn Y công tử, vì sao lại không sớm giới thiệu để được diện kiến một chút? Tại hà là Trương Liêm của Đồng Không phái.” Lập tức ôm quyền, chưởng môn Đồng Không phái đứng dậy, nửa thật nửa giả oán trách Tần Chiến một câu, nói như thế đối với nam tử trẻ tuổi ở phía sau rèm che. Hơi thoáng gật đầu, ly rượu được bàn tay thon dài đẹp mắt nâng lên, có ý đáp lễ, không trả lời dù chỉ nửa câu, nhưng mọi người lại không cảm thấy hắn thất lễ. Luận về địa vị giang hồ, Đàn Y công tử đáp lễ như vậy có thể xem như đã nể mặt Trương Liêm. Trương Liêm vừa cười vừa ngồi xuống, cảm thấy tự đắc, sau đó lại có người nói tiếp, “Quả thực danh bất hư truyền, cũng không uổng phí bảo bối Kha Vũ của chúng ta chỉ nghe danh của Các chủ liền động tâm, so với bất cứ thiếu hiệp nào khác thì quả thực...” Tiếng cười mềm nhẹ từ một bàn khác truyền đến, người nói chuyện xem ra là một nữ tử hơn ba mươi, có bộ dạng thùy mị của một thiếu phụ, rất có phong tình, nhìn kỹ một chút thì có thể phát hiện phía dưới cổ y phục là hầu kết được che giấu, trước ngực hơi bẳng phẳng một chút, ngón tay khẽ vểnh lên như hoa lan, tuy rằng vừa dài vừa nhỏ nhưng khớp xương lại lớn hơn một ít so với nữ tử tầm thường. (hầu kết=trái khế/trái cổ của con trai) “Lý đại nương!” Tân nương cuối cùng cũng bị tiếng cười kéo lại tinh thần, nàng hạ tay xuống, lại nhìn nam nhân ở phía sau bức rèm, ánh mắt có một chút cổ quái, quay đầu trừng mắt đối với Lý đại nương mà không biết là nam hay là nữ. “Hảo hảo, ta không nói nữa.” Vẫy vẫy chiếc khăn ở đầu ngón tay, Lý đại nương vẫn đang cười, tuy rằng tiếng cười trầm thấp nhưng cũng không tính là khó nghe. Lý đại nương Tuyền Cơ phường có thiên phú về thêu thùa, mặc dù hắn là nam nhân nhưng những vật phẩm được may thêu từ chính tay của hắn đều là vật rất khó cầu, ngay cả trong hoàng cung cũng có rất nhiều người âm thầm đến thỉnh cầu chỉ vì nhận được một chút ít hầu bao. Lý đại nương như vậy, không còn người nào dám hồ nghi hắn là nam hay là nữ. “Nguyên lai Đàn Y công tử cũng đến đây...” “Tần Trang chủ lúc này phô trương thanh thế, ngay cả hắn cũng mời được?!” “... Đó là Các chủ Thiên Cơ Các...” Những lời thì thầm khe khẽ dần dần trở nên xôn xao, trong lúc nhất thời đều sửng sốt nhìn tân nương, chẳng thấy vị Các chủ của Thiên Cơ Các có một chút rung động nào cả, hiện trường rối loạn, mọi người đều nhìn vào bên trong nhã cư. Nam nhân bị những ánh mắt chăm chú ngắm nhìn vẫn bình yên ngồi một chỗ, ngẫu nhiên nâng chén theo lễ nghi. Hắn vốn không muốn để nhiều người biết hắn đến đây dự tiệc, xem ra lúc này thật khó để làm được. Nhìn ly rượu bạch ngọc trong tay, hắn chậm rãi nâng lên, lại nhấp một ngụm, “Tiểu Trúc, châm rượu.” Đặt xuống ly rượu, tiểu đồng mặc bạch y lập tức cầm lấy bầu rượu rót vào, cử chỉ cung kính, ánh mắt lại thoáng liếc nhìn bên ngoài. Thiếu gia ghét nhất bị người khác nhìn như vậy, Tần Trang chủ có lẽ sẽ gặp chuyện không lấy gì làm hay ho cho lắm, sau này mặc kệ hắn muốn tìm bảo vật gì thì sẽ rất khó có được tin tức từ Thiên Cơ Các. “Kha Vũ ngươi...” Tân nương hủy hôn ngay tại chỗ, tân lang làm sao lại không phản ứng, sắc mặt của tân lang xem ra thật tệ, vừa nói xong ba chữ thì liền dừng lại. Nghe thấy giọng nói của hắn, mọi người mới nhớ đến màn náo nhiệt này, rốt cục thu hồi tầm mắt, không ngừng quay đầu lại nhìn sang hướng bên đây. Vừa quay đầu lại thì nhìn thấy một chuyện cổ quái, sắc mặt của tân lang không chỉ rất tệ, mà quả thực không còn một chút máu, từ trắng bệch đến tái mét, cuối cùng đỏ sẫm như máu, rồi phịch một tiếng, ngã xuống đất, ôm chặt cổ họng giống như đang nắm lấy thứ gì đó, một bóng dáng chợt lóe lên, Tần Chiến xuất hiện ngay bên cạnh, ngón tay của hắn thăm dò ngay bên cổ của tân lang. “Hắn đã chết!” Ngắn ngủi vài chữ nhưng lại vô cùng kinh ngạc, nụ cười đang ở trên mặt của Tần Chiến lập tức trở nên cương cứng.",
  "nextChapter": "https://gacsach.top/doc-online/khuynh-thanh-lac-cuu-tieu-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/khuynh-thanh-lac-cuu-tieu-quyen-1-chuong-01"
}