{
  "title": "Khuynh Thành Lạc Cửu Tiêu - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/khuynh-thanh-lac-cuu-tieu-quyen-1-chuong-04",
  "content": "Khuynh Thành Lạc Cửu Tiêu Quyển 1 - Chương 4 gacsach.com Thiên Thần Hai chữ này đã rất nhiều năm không ai gọi. Nắm trong tay ly ngọc vỡ vụn, tầm mắt của hắn từ cỗ kiệu rơi xuống lòng bàn tay, những mảnh vỡ của bạch ngọc lấp lánh dưới ánh nắng, không còn nhu hòa như xưa mà lại chói mắt sắc bén. Thiên Thần, Thiên Thần, vì sao hắn cảm thấy cái tên này lại xa lạ như thế. “Đàn Y” Thở ra một hơi, tiếng thở dài dường như mang theo một chút cảm xúc khác mà không ai có thể nghe ra, đem những mạnh vụn đặt ở một bên, hắn tiếp nhận khăn tay do tiểu đồng chuyền sang, “Ngươi có thể gọi ta là Đàn Y” “Vì sao không phải Thiên Thần?” Câu này rõ ràng là nghi vấn nhưng âm điệu lại giống như một trận gió lạnh, cỗ kiệu đỏ sẫm như máu tươi đứng ngay trước cửa, dưới ánh mặt trời, nhan sắc đỏ rực không thuộc về bầu không khí vui mừng mà lại lộ ra điềm xấu, tản ra một không khí lạnh lẽo. Khăn lụa trắng như tuyết mang theo dấu vết của rượu, như một giọt máu hạ xuống mảnh vải thuần bạch mềm mại, rồi lại nhẹ nhàng rơi xuống đất, “Thiên Thần không còn, chỉ có Đàn Y.” Trên đời này không còn người tên Thiên Thần, đã mười mấy năm, ai còn nhớ rõ cái tên này, những gì nên quên thì đều đã quên, tựa như cái tên Cửu Tiêu, hắn cũng đã quên từ rất lâu. Đàn Y công tử lại khôi phục tư thái ôn hòa ấm áp như ban đầu, không tiếp tục nhìn cỗ kiệu hồng, cũng không nhìn bất luận kẻ nào mà chỉ nhìn ra một nơi xa xa, đôi mắt nhu hòa như đang phản chiếu ánh nước lại lộ ra thần sắc khó hiểu, hắn lặng yên không tiếp tục mở miệng. “Huyết Ma Y?” Mọi người tự kêu lên sợ hãi, không biết là kinh ngạc hay là kinh hỉ. Huyết Ma Y ở Hách cốc, bình thường muốn thỉnh hắn thì cho dù đích thân đến đó cũng không nhất định có thể được diện kiến, bây giờ bọn họ lại gặp vận may như thế, Huyết Ma Y xuất hiện trước mặt bọn họ?! Bọn họ đương nhiên nghe được hai người đối thoại nhưng không người nào có thể hiểu được ý tứ trong đó. Thiên Thần chẳng lẽ là đích danh của Đàn Y công tử? Mọi người chỉ biết Đàn Y nhưng lại không biết kỳ danh, nên chỉ có thể xưng hô như thế, nếu thật sự là đích danh của Đàn Y Công tử thì vì sao hắn lại không tiếp nhận? Bất quá người trong giang hồ ít nhiều đều có chuyện cổ quái, Đàn Y công tử cho dù có nhiều điểm thần bí hơn kẻ khác nhưng mọi người cũng không cảm thấy quá mức lạ lùng, bọn họ chỉ cảm thấy kỳ quái chính là hai người này lại nhận thức nhau, nếu là quen biết, giả sử là có giao tình thì có thể hy vọng thỉnh được Huyết Ma Y giải độc. “Các ngươi muốn thỉnh Huyết Ma Y? Các ngươi thỉnh được Huyết Ma Y hay sao?” Vẫn là một trận cười quái dị, giống như thế cục ở trước mắt chưa hề thay đổi, vẫn có lợi đối với hắn, giọng nói từ trong chỗ tối hỏi ra hai câu với ngữ thanh lạnh lẽo, nhưng một khi đã nghe qua giọng nói của Huyết Ma Y thì mọi người lại cảm thấy ngữ thanh của kẻ hạ độc không còn âm u lạnh lẽo như trước, tựa hồ so sánh với người nọ thì mặc kệ kẻ hạ độc đang nói cái gì cũng không thể ảnh hưởng bầu không khí trong nội đường. Dù sao khi đang ở trong một mùa đông khắc nghiệt thì còn người nào có thể cảm giác được cơn gió thu hiu quạnh? Huyết Ma Y xuất hiện, ngay cả ánh mặt trời ấm áp cũng bị hấp thu, rèm kiệu vẫn chưa được kéo lên nhưng dường như đã đóng băng hết thảy, đỉnh kiệu tựa hồ được tô phủ bằng máu tươi với lớp lụa mỏng buông xuống ở phía trước, loáng thoáng có thể nhìn thấy một bóng người. “Băng Ngự.” Hai chữ không mang theo một chút cảm tình từ bên trong truyền ra, giống như một bóng ma từ nơi nào bỗng nhiên xuất hiện, một nam tử trẻ tuổi có lẽ là người hầu cúi đầu đứng bên cạnh, “Dạ” “Xem ra nơi này không có thứ ta muốn, quay về.” Vừa dứt lời đã khiến mọi người hoảng loạn, kịch độc trong người, Huyết Ma Y ở ngay trước mắt, làm sao có thể để cho hắn nói đi là đi. “Đợi đã! Tại hạ Tần Chiến là Trang chủ nơi đây, muốn thỉnh... Huyết Ma Y giải độc cho các vị ở đây, bất luận thứ gì bên trong gia trang đều có thể làm vật trao đổi để chẩn bệnh.” Tần Chiến lo lắng bị người cản trở, hướng ra sau lướt nhìn một vòng, đương nhiên vẫn không thể tìm ra người hạ độc. “Quả thật là một cơ hội tốt hiếm có a, Tần Trang chủ.” Ngữ thanh cổ quái lại vang lên, hiển nhiên là đang châm chọc Tần Chiến, “Hảo, hảo, cứ đi đi, đi giải độc, trúng độc chỉ có chết, thỉnh Huyết Ma Y thì sẽ như thế nào? Hắc hắc hắc hắc, hôm nay ta chờ không kịp kết cục của Tần Trang chủ Thập Toàn Trang...” Giống như thực hưng phấn, cũng trách không được người hạ độc không hề khẩn trương, thậm chí còn muốn thúc giục, mọi người nghe được những lời này của hắn thì trong lòng cũng trở nên bất an, đúng vậy, thỉnh Huyết Ma Y thì sẽ như thế nào... Năm đó La Thắng đường chủ luyện công bị tẩu hỏa nhập ma rồi được đưa đến Hách cốc để cứu chữa, đến khi đi ra thì võ công một ngày tiến ngàn dặm, nhưng tâm tính cũng đại biến, đem toàn bộ thủ hạ giết sạch, từ đó về sau bế quan không bước ra khỏi cửa. Ngay cả nhân tính cũng có thể thay đổi thì còn chuyện gì mà Huyết Ma Y không làm được? Thiếu bảo chủ của Triệu gia bảo bị bệnh ho ra máu, những người khác đều trị không được, bảo chủ bỏ ra một số vàng lớn để mời Huyết Ma Y cứu chữa, vàng bạc chẳng qua chỉ là phí chẩn bệnh, còn muốn cứu người thì phải đáp ứng điều kiện mà Huyết Ma Y đưa ra. Bảo chủ có thể chịu đựng bỏ qua những thứ yêu thích như Minh Hồ Đông Châu, Huyết Ngọc Lưu Ly, ngay cả Lệ Thành Châu nước thấm không ướt trong truyền thuyết dùng da cá mập để đan dệt cũng giao ra. Cho đến khi Huyết Ma Y muốn một chén máu người thì Triệu bảo chủ rốt cục do dự. Huyết Ma Y muốn chính là máu từ trong ngực ái thiếp của Triệu bảo chủ, một đao khoét vào thì nàng có thể không chết nhưng trên ngực sẽ lưu lại một vết sẹo, thân là nữ tử thì làm sao có thể chịu được, hắn là bảo chủ thì như thế nào có thể làm như vậy, còn chưa nói đến chuyện thể diện. Chỉ là một lúc do dự như thế, nhưng Huyết Ma Y đã động thủ, bắt đầu chữa trị cho vị thiếu bảo chủ kia. Vốn tưởng rằng cứ như vậy rồi quên đi, không ngờ chờ đến khi thiếu bảo chủ tỉnh lại thì mới phát hiện bệnh tình đã khỏi hẳn, không còn ho ra máu nhưng lại có tật xấu muốn uống máu người, mà phải là máu của ái thiếp Triệu bảo chủ. Không nhiều cũng không ít, mỗi một lần phát bệnh đều muốn một chén, ngoại trừ những lúc phát bệnh thì ngày thường vẫn không có gì khác biệt. Kết quả cứu chữa khiến người ta sởn gai ốc, không thể tưởng tượng được. Triệu bảo chủ không ngừng hối hận, nhưng mặc dù hắn có dâng tặng bao nhiêu kỳ trân dị bảo thì Huyết Ma Y cũng không hề để mắt đến. Những việc này chỉ là đương cử, còn rất nhiều trường hợp. Muốn thỉnh Huyết Ma Y trị bệnh thì phải hảo hảo chuẩn bị lấy mạng đền mạng, càng phải xem tâm tình của hắn, nếu tâm tình của hắn tốt thì những người khổ hạnh không cần phải trả giá cũng được chữa khỏi bệnh tật, thậm chí ngay cả khất cái đầu đường cũng từng có người được cứu chữa. Nhưng nếu hắn không muốn động thủ, cho dù có uy hiếp hắn thì cứ chờ đợi Ngưu Đầu Mã Diện tiến đến gõ cửa. Dưới ánh mặt trời, từng cơn gió mát thổi qua, rèm kiệu đỏ như máu tươi tạo nên những gợn sóng âm u lạnh lẽo. Không người nào biết tâm tình của Huyết Ma Y đang ngồi trong kiệu giờ khắc này là như thế nào, Tần Chiến mở miệng muốn nhờ hắn nhưng hắn không trả lời, người hầu cúi đầu đứng bên cạnh, Huyết Ma Y không lên tiếng, Tần Chiến cũng vẫn đứng yên không nhúc nhích. Bóng người và bóng kiệu dưới tiết trời ấm áp lại lan tỏa một sự quỷ bí, chỉ là lặng yên liền làm cho người ta có loại ảo giác hít thở không thông. Xưng hắn là Huyết Y không bằng xưng hắn là Ma Y, vị Huyết Ma Y này nếu đáp ứng cứu người thì lúc này sẽ đưa ra điều kiện gì? Bên trong kiệu vẫn không có phản ứng, mọi người đều thấp thỏm sốt ruột chờ hắn trả lời, một khi độc phát thì không biết còn cứu kịp hay không, đang suy nghĩ có thể sử dụng thứ gì trao đổi để được chữa trị thì bên kia đã có người ngã xuống. “Kha Vũ!” Người ngã xuống không phải là ai khác mà là tiểu thư Tần gia vốn sẽ xuất giá trong ngày hôm nay, cuống quýt đỡ lấy nàng, Tần Chiến nhìn thấy bảo bối nữ nhi tái xanh cả mặt, nhất thời hoảng sợ. “Huyết Ma Y mau mau cứu nàng, bằng không–” Hắn quay đầu nhìn xung quanh, tìm kiếm bóng người không biết đang trốn ở nơi nào, “Ngươi nói ta giữ bảo vật của ngươi, là thứ gì mà lão phu không biết, nhưng ngươi muốn cái gì thì cứ lấy đi, chỉ cần cho ta một phần thuốc giải cũng được...” “Thuốc giải cái gì, ngươi đã từng nghe thực tâm hủ cốt có thuốc giải hay sao? Tần Trang chủ bị hồ đồ rồi.” Chờ đợi đám người bọn họ đi tìm cái chết, đứng ở một nơi bí mật nào đó đứng xem trò hay, lời nói của người nọ vừa trào phúng vừa âm thầm đắc ý. “Ngươi tới là vì oán thù, nói là bị mất đi bảo vật, thực chất chỉ là lấy cớ.” Đàn Y công tử không biết từ khi nào đã ngồi xuống, trong đám người hỗn loạn chỉ có một mình hắn vẫn an tọa như ban đầu, đột nhiên lên tiếng nói như vậy. “Cái gì?” Ngữ thanh của người nọ đột nhiên cất cao, sắc bén đến mức làm cho màng nhĩ của người ta cảm thấy đau đớn, “Ngươi không cầu tài, cũng không đòi vật, bảo rằng Tần Trang chủ đoạt lấy thứ gì của ngươi nên ngươi mới hạ độc, qua một lúc lâu như vậy nhưng cũng không thấy ngươi mở miệng nói về thứ ngươi muốn, thậm chí nhắc cũng chưa nhắc, cố ý ở trước mặt đồng đạo võ lâm làm ra chuyện như vậy, ngươi không chỉ âm hiểm ác độc mà còn rắp tâm hại người, ngươi muốn hắn thân bại danh liệt, mang tiếng liên lụy đồng đạo phải chết, muốn nhiều người chôn cùng như vậy.” Đưa lưng về phía bên ngoài, đôi đũa bạch ngọc trắng ngần đươc tiểu đồng thu hồi, thức ăn trên đĩa xem ra cũng không còn cần, người nói chuyện đã thay một ly rượu khác, tự châm tự uống, chậm rãi nói xong, một sợi tóc đen rơi xuống trước trán, hắn nâng tay vén sang một bên. Bàn tay thon dài không một chút tỳ vết cũng như màu bạch ngọc, khớp xương cân xứng, tóc đen làm nổi bật đôi tay cùng y mệ màu thanh lam, hình như có ánh mặt trời chiếu vào, một tia nắng vàng ôn nhu ấm áp lóe lên trong chớp mắt. Vèo—bỗng nhiên kim quang lướt qua, y mệ thanh lam như phượng hoàng bay lượn, tia nắng kia lại là một thực thể đang ở trong tay của Đàn Y công tử! Y mệ tung bay như áng mây, lặng yên không một tiếng động, mọi người chỉ nghe thấy một tiếng vèo vang lên, hương án được bài trí trái cây và nến đỏ bị nhấc bổng, chiếc bàn được làm bằng gỗ tử đàn không biết chạm phải cái gì mà lại nứt ra làm đôi, một bóng người ở phía dưới bàn như yêu quái quỷ ảnh bị ném lên giữa không trung. Phịch, rơi xuống đất thật mạnh. Động tác như mây bay nước chảy làm cho người ta căn bản không kịp phản ứng, lúc trước nghe xong lời nói của Đàn Y công tử, không đợi bọn họ thóa mạ kẻ hạ độc có dụng tâm ác độc, than thở vận khí của mình không tốt thì đã nhìn thấy Đàn Y công tử lướt tay qua mái tóc đen mướt, vẫn còn ngẩn ngơ ngắm nhìn, tiếp theo là bóng người bay lên, bàn gỗ nổ tung, chỉ trong nháy mắt công phu, chờ bọn hắn phục hồi tinh thần thì bên cạnh thi thể của tân lang đã có thêm một người. Ngửa đầu ôm lấy cổ họng của chính mình, tướng mạo của người nọ rất hèn mọn, một thân hắc y, trang phục bó sát trên thân thể vô cùng gầy bé, chiều cao chỉ bằng một nửa thường nhân, thậm chí một nửa cũng chưa đến, dáng người bé nhỏ như hài đồng, tứ chi thấp lùn, trên mặt lại đầy nếp nhăn, ánh mắt ác độc, xem ra làm cho người ta kinh tởm.",
  "nextChapter": "https://gacsach.top/doc-online/khuynh-thanh-lac-cuu-tieu-quyen-1-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/khuynh-thanh-lac-cuu-tieu-quyen-1-chuong-03"
}