{
  "title": "Khuynh Thành Lạc Cửu Tiêu - Quyển 1 - Chương 06",
  "url": "https://gacsach.top/doc-online/khuynh-thanh-lac-cuu-tieu-quyen-1-chuong-06",
  "content": "Khuynh Thành Lạc Cửu Tiêu Quyển 1 - Chương 6 gacsach.com Từng bước như từ địa phủ đặt chân lên trần gian, hắn chậm rãi đi ra, giống như có làn hơi thở huyết sát cùng điềm xấu theo gió bay đến, đem hàn ý âm u tĩnh mịch của địa phủ đến nhân thế, ánh nắng ấm áp dưới chân làm cho người ta hoảng hốt nghĩ rằng đó là một vũng máu tươi, mỗi bước chân của hắn làm tất cả ngưng tụ đóng băng. Hắn xuyên trên người một bộ cẩm y, màu sắc hoa lệ cho dù rất đậm nhưng vẫn không thể vượt khỏi sự lạnh lùng lạnh nhạt tản mát trên người của hắn, hàng lông mày như lưỡi đao sắc bén, đôi môi mỏng nhưng lại lộ ra màu đỏ sẫm như nữ tử, màu đỏ sẫm cũng không phải tươi rói mà lại âm trầm, cùng với một thân băng lãnh lộ ra mị sắc như máu. (cẩm y = trang phục màu tía) Những người ở đây chưa có ai nhìn thấy bộ dáng của Huyết Ma Y, chỉ biết thanh danh của hắn, cũng chỉ hiểu được hắn rất nguy hiểm, nghe qua vô số lời đồn đãi, nhưng vẫn chưa có người nào nghe nói hóa ra Huyết Ma Y ngoại trừ có y thuật khiến người ta sợ hãi, cư nhiên còn có một tướng mạo dị thường tuấn mỹ. Vì sao lại nói là dị thường, là vì trên khuôn mặt lạnh như băng của hắn thế nhưng lại tản mát ra một loại... gần giống như yêu lực hấp dẫn, làm cho người ta bỗng nhiên nhớ đến Yểu Nương của Cận Họa các, bọn họ bây giờ mới hiểu được vì sao nàng giả bệnh để thỉnh Huyết Ma Y, biết rõ nguy hiểm nhưng vẫn không thể kháng cự lại sức quyến rũ của người nam nhân này. “Ngươi có thứ gì có thể trao đổi?” Đứng trước cửa, hắn bình thản hỏi, đôi môi đỏ sẫm như uống qua máu tươi, làm cho người ta nghĩ rằng chỉ cần đến gần có thể ngửi được hơi thở huyết tinh. “Huyết Ma Y muốn cái gì?” Tần Chiến mở miệng hứa hẹn nhưng không muốn đem tất cả bảo vật giao ra, vạn nhất Ma Y với hơi thở yêu tà đầy người muốn toàn bộ gia tài của hắn thì hắn phải làm thế nào cho phải. “Ta muốn cái gì, ngươi có thể đáp ứng?” Câu hỏi của Hách Cửu Tiêu không giống như muốn người ta trả lời, dừng một chút rồi tiếp tục nói, “Trước tiên ta muốn một quả Độc Nhân Tâm.” (độc nhân tâm= quả tim người hiểm độc) Mở miệng lại là tim người, đứng dưới những tia nắng ấm áp giống như đứng trên đỉnh tuyết phong không người, từ ánh mắt như sương tuyết lạnh thấu xương của hắn, mọi người có thể nhìn thấy không phải là lãnh khốc cũng không phải là tiêu đìu hung ác, mà lại giống như Diêm La đang hờ hững phán định sinh tử của nhân loại. “Độc Nhân Tâm?” Có ai đã từng nghe qua thứ này hay chưa? Kinh ngạc, mọi người xôn xao, phía trước cỗ kiệu bên ngoài, bóng dáng cao lớn dường như không nghe thấy đủ loại nghị luận, mang theo huyết sắc băng hàn từng bước tiến vào bên trong. Hắn vẫn còn cách một khoảng với đám người đang tụ tập, nhìn thấy hắn bước vào cửa, rất nhiều người đều có loại ảo tưởng xúc động muốn hô to, hô to hắn không cần lại đây, rõ ràng có một tướng mạo tuấn mỹ vô song như vậy nhưng bọn họ không dám nhìn nhiều vào khuôn mặt kia, chỉ có người không biết mới có thể bị tướng mạo như vậy mê hoặc. Người trong giang hồ như bọn họ chỉ cảm thấy Huyết Ma Y vừa xuất hiện liền mang đến một bầu không khí tử vong dày đặc, làm cho người ta phi thường bất an. Dường như cảm giác được tâm tình của bọn họ, hắn dừng cước bộ ngay tại chỗ Đàn Y công tử đang ngồi ở cách đó không xa. Sau đó, ánh mắt lướt qua bóng dáng màu xanh ở phía sau bức rèm, rồi lại liếc nhìn đám người. Một cái liếc mắt nhìn không ra hỷ giận, mọi người lại đột nhiên sực tỉnh, nếu bởi vì tâm tư này bị nhìn thấu khiến cho hắn không vui thì bọn họ phải thỉnh ai để giải độc? Tuy rằng tỉnh ngộ nhưng vẫn có người lại nhịn không được mà so sánh hắn với Đàn Y công tử đang ngồi ở một bên. Một người như minh nguyệt mây trôi, khoan thai thản nhiên, người còn lại thật xứng với cái tên của hắn, giống như gió lạnh thấu xương trên chín tầng mây, lạnh lùng như ma mỵ mang đến huyết sắc và điềm xấu. (chín tầng mây = cửu tiêu, tên của anh ấy) Cho đến lúc này mới biết, quá mức tuấn mỹ thì không chỉ làm cho người ta ái mộ, còn có thể khiến kẻ khác khiếp sợ. Nhìn không được tình cảm dưới đáy mắt của hắn, cũng tìm không thấy suy nghĩ trong lòng của hắn, bị đôi mắt kia nhìn lại sẽ nhịn không được mà trở nên run rẩy. “Độc Nhân Tâm là cái gì vậy?” Lý đại nương bất giác xoa xoa cánh tay của mình, giống như đang mở miệng một cách sợ hãi, cho đến lúc này hắn cũng mới phát hiện hóa ra ở trên đời thực sự có người có thể đẹp đến mức khiến người ta sởn gai ốc. Bình thường nghe mọi người xưng Đàn Y công tử có thể xem là hoàn mỹ, hôm nay rốt cục hiểu được lời này thực sự rất đúng. Cho dù Huyết Ma Y có bộ dáng như vậy nhưng không có được hơi thở ôn hòa ấm áp như Đàn Y công tử, từ võ công mưu trí đến dung mạo và cách nói năng hành xử, thân là Các chủ Thiên Cơ các lại đối với mọi người vừa ôn hòa lại hữu lễ, Đàn Y công tử quả thật rất xứng với hai chữ này. “Độc Nhân Tâm đã có.” Người nói tiếp không phải là Huyết Ma Y mà lại chính là Các chủ Thiên Cơ các đang ngồi ở một bên, chỉ thấy trường bào màu thanh lam nâng lên, ngón tay lại chỉ vào bên trong đám người. Tần Chiến dường như hiểu được, ý bảo mọi người tránh ra, ngay phương hướng mà Đàn Y công tử chỉ đến lại chính là quái nhân đang nằm trên mặt đất, ánh mắt bình tĩnh như độc xà hướng đến xung quanh, tựa hồ không e sợ tử vong, bị quản gia điểm huyệt rồi sau đó bị đám người dùng quyền cước đánh đá, giờ khắc này mũi miệng của hắn đều là máu tươi, ánh mắt càng có vẻ oán độc. “Đây là Độc Nhân Tâm? Ngươi... ngươi cứ cầm lấy đi.” Lời nói của Tần Chiến ngắt quãng một chút, không phải bởi vì do dự hay e ngại, mà bởi vì khó thở cùng lo âu, thời gian càng dài thì đối với bọn họ càng bất lợi. “Hắn có một quả Độc Nhân Tâm.” Không nghe rõ ý tứ của lời này có phải tỏ vẻ hài lòng hay không, chỉ thấy Huyết Ma Y đứng tại chỗ, duỗi thẳng cánh tay, cũng không thấy dáng vẻ như thế nào, thậm chí không thể cảm giác không khí đang dao động, chưởng phong sắc bén, quái nhân ngay cả tiếng kêu thảm thiết cũng không kịp cất lên, trước ngực bất thình lình bị xé ra. Trước lồng ngực bị mở rộng lộ ra bạch cốt đầy máu, quả tim sống ở trước mặt mọi người, có thể nghe thấy tiếng đập thình thịch của nó, bị người rút sống ra ngoài, bay lên cao, một dòng máu tươi nhiễu xuống, quả tim rơi xuống một đôi tay vô cùng trầm ổn, đó là tay của Huyết Ma Y, đôi tay dính máu nâng lên quả tim, hắn có vẻ rất hài lòng, nhưng hai mắt nhìn quả tim vẫn không hề có một chút độ ấm. Bầu không khí lúc này tràn ngập mùi máu tươi, thi thể nằm trên đất lộ ra một lỗ thủng, ngay cả một chút tiếng vang cũng không kịp phát ra, quái nhân cứ như vậy mà chết, bị móc sống quả tim, quả tim kia vẫn còn đập trên tay của Huyết Ma Y. “Linh Lung Chi.” Giọng nói không hề nghe thấy có nửa điểm phập phồng, Hách Cửu Tiêu nói ra điều kiện thứ hai. Tần Chiến ngây người, hắn không nghĩ rằng Huyết Ma Y lại biết hắn có thứ đó, “Đi lấy nhanh lên.” Hắn phân phó quản gia đi mở ra Cửu Chuyển Trân Bảo lâu, tất cả bảo bối mà hắn sở hữu đều nằm trong đó, thủ hạ mà hắn sở hữu đều là cao thủ cũng ở nơi đó, nếu không phải như vậy thì hôm nay sẽ không chật vật như thế. Nghe Hách Cửu Tiêu nói ra thứ đó, tiểu Trúc ở bên cạnh Hách Thiên Thần cũng ngây người. Hắn cảm thấy rất kỳ quái, lúc trước có người tìm đến Thiên Cơ các để tìm hiểu tin tức của Linh Lung Chi, trên thư viết rõ ủy thác, là thiếu gia tự mình xem qua, điểm kỳ lạ chính là thiếu gia cầm trong tay lá thư mà bình thường có thể xử lý chỉ xong trong nháy mắt, nhưng lúc ấy lại nhìn đến bốn năm lần, như là thất thần, một lúc lâu sau mới giao cho thủ hạ đi xử lý. Chẳng lẽ thiếu gia và Huyết Ma Y là có quen biết? Lặng lẽ đánh giá khuôn mặt nhìn nghiêng của thanh y nam nhân, tiểu Trúc chỉ nhìn thấy một cảm giác thâm trầm khó có thể phân biệt, không biết là hồi ức hay là lạnh nhạt, là vui sướng hay là chán ghét, thần sắc quá mức hời hợt, ngay cả người tự nhận là có khả năng quan sát nét mặt và lời nói cũng không thể giải thích được, nhưng nếu không phải có quen biết thì làm sao Huyết Ma Y biết đích danh của thiếu gia? Cái tên đó thật ra hắn rất vất vả mới có vận may nghe được từ miệng của một trong những vị Các lão. Tiểu Trúc nhìn không ra hắn đang suy nghĩ cái gì, mà ngay cả bản thân của Hách Thiên Thần cũng không rõ. Vô thức vuốt chén ngọc trong tay, hắn tận lực làm cho mình không đi để ý đến người không nên xuất hiện, hắn không biết đến tột cùng là chính mình một lần nữa đang vùi lấp ký ức phủ đầy bụi bậm, hay là đang nhớ lại những năm tháng đã qua, chỉ vài năm ngắn ngủi, có người gọi hắn Thiên Thần. Đang chờ đợi trong yên lặng, không ai nhìn đến vẻ mặt của Đàn Y công tử, hiển nhiên càng không có người nào lưu ý ánh mắt của Huyết Ma Y, quả tim người đang đập trên tay của hắn được người hầu tiếp nhận rồi đặt vào một chiếc hộp gấm kỳ dị. Khi chiếc hộp được mở ra, một làn khói bốc lên, sau khi làn khói tản đi thì mọi người lại cảm giác lạnh lẽo giá rét, tựa hồ ngay cả độ ấm trong không khí cũng bị hạ thấp vài phần. Hách Cửu Tiêu không nhìn quả tim người được đặt vào hộp gấm, ánh mắt của hắn dừng trên bóng dáng màu xanh đang đưa lưng về phía hắn ở sau bức rèm kia, tuy rằng nhiều năm không gặp nhưng lần đầu tiên nhìn thấy thì hắn chỉ biết người này quả thật chính là đệ đệ Hách Thiên Thần của hắn. Không phải chưa từng hoài nghi Thiên Thần đã chết, mãi cho đến ngày hôm nay đi ngang Thập Toàn Trang, trong lúc vô ý nhìn thấy thanh y trong đám người, lúc ấy rèm kiệu bị gió thổi bay lên, hắn nhìn ra ngoài thì đập vào mắt chính là bóng dáng này, rồi nghe được một câu nói chuyện. Hách Thiên Thần đối với tiểu đồng mặc bạch y, “Còn không mau đi theo?” Hàm chứa vài phần ý cười, một chút tức giận, chỉ trong giây lát làm cho hắn nhớ lại cũng từng có người nói như vậy với hắn. Lúc đó Thiên Thần mới năm tuổi, hắn chín tuổi. Khi ấy hắn đã hiểu được chết là cảm giác gì, để cho người khác chết lại là cảm giác gì. Mà Thiên Thần... “Huyết Ma Y, Linh Lung Chi đây.” Cuối cùng quản gia của Tần Chiến cũng đem ra vật nọ, đó là một chiếc hộp gỗ thật dài, ở trên vẫn còn bị khóa. Tần Chiến từ trên người lấy ra một chiếc chìa khóa để mở nắp hộp, mọi người hiếu kỳ nhìn chăm chú, chỉ thấy trong hộp được mở ra là... Một cánh tay người?! Vốn không có ai lại cảm thấy ngạc nhiên đối với một cánh tay bị chặt đứt, nhưng trường hợp ở trước mắt lại thật sự kỳ quái, không ai lại ngờ rằng Tần Chiến sẽ cất giữ thứ này làm bảo vật, còn trịnh trọng để vào trong một chiếc hộp được khóa cẩn thận, và đặt cùng với các loại kỳ trân dị bảo nổi danh ở trong giang hồ tại một nơi mà mọi người chỉ nghe qua lời đồn nhưng không biết là ở đâu, Cửu Chuyển Trân Bảo lâu. Cánh tay kia không giống với tay của người chết, cũng không khô héo, nhìn không ra nguyên bản là thuộc về nam nhân hay là nữ nhân, không quá nhỏ nhắn cũng không tráng kiện, đường cong cân xứng mà lại có vẻ rất xinh đẹp, nhìn thấy cánh tay này, có người không khỏi hướng ánh mắt đến Lý đại nương. “Nhìn cái gì, tay của đại nương ta so với nó vẫn đẹp hơn, tay của ta hảo hảo thế này.” Lý đại nương nâng lên ngón tay thon dài của hắn, có một chút giận dữ, làm sao có thể lấy một cánh tay của người chết so sánh với hắn? Không thể trách được ánh mắt kỳ quái của người khác, ở trên đời này có rất nhiều người có bàn tay nhìn không ra nam hay nữ, nhưng trước mắt chỉ có tay của hắn so với Linh Lung Chi là tương đối giống, thoạt nhìn vừa thon dài tinh tế làm cho người ta bất giác bắt đầu tưởng tượng chủ nhân của phần cánh tay bị chặt là người như thế nào, vừa nghĩ vừa hiếu kỳ đánh giá, ngay lúc này lại có người bắt đầu kinh hô. “Nó—nó động!” Trương Liêm của Đồng Không phái rút lui từng bước, khi đệ tử của hắn bị chết cũng không thấy hắn kinh hãi dị thường như vậy, hắn run run chỉ vào bàn tay trong chiếc hộp.",
  "nextChapter": "https://gacsach.top/doc-online/khuynh-thanh-lac-cuu-tieu-quyen-1-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/khuynh-thanh-lac-cuu-tieu-quyen-1-chuong-05"
}