{
  "title": "Một Cái Quần Lót Tạo Nên Sóng Gió - Chương 04",
  "url": "https://gacsach.top/doc-online/mot-cai-quan-lot-tao-nen-song-gio-chuong-04",
  "content": "Một Cái Quần Lót Tạo Nên Sóng Gió Chương 4 gacsach.com Người dịch: Fu Beta: Bạch Nhật Mộng Tết trung thu đến rồi. Lúc lên lớp, hoa khôi của hệ bước đến cạnh Đường Văn Minh, cho hắn một chiếc bánh trung thu. Chính chiếc bánh đó đã dẫn đến biết bao ánh nhìn sắc hơn dao cạo của các nam sinh ở xung quanh. Duẫn Húc ngồi bên cạnh cũng chảy nước miếng buồn buồn than ngắn thở dài, hơn cả bánh trung thu, cái anh mong ước là hoa khôi kìa. Đường Văn Minh nhìn một cái, nhân trứng với hạt sen. Ngọt lắm, hắn nghĩ. Hắn không thích ăn đồ ngọt. Vậy nên chiếc bánh cứ thế nằm yên trên bàn cho đến giờ nghỉ giải lao. Kết quả là chủ nhân hiện tại của nó – bạn Đường Văn Minh, lại gặp thêm càng nhiều ánh mắt bất mãn. Tiếng chuông chuyển tiết vang lên, vị giáo sư già hãy còn một đống đề tích phân chưa nói xong, ngay lúc đó có kẻ khom người từ cửa sau lướt vào. Mạc Mặc lần mò đến chỗ kế bên Đường Văn Minh ở hàng thứ hai từ dưới đếm lên, yên tâm ngồi xuống. Đường Văn Minh thích ngồi ở cuối lớp, ngồi cách thầy giáo cùng các bạn học khác khá xa. Hắn luôn ngồi ở chỗ thứ hai của hàng thứ hai đếm ngược từ dưới lên, chỗ ngoài cùng cứ để trống vậy, hắn ghét chật. Mai phục đã lâu, Mạc Mặc sớm đã nắm rõ qui luật chỗ ngồi của hắn, nên lúc tìm cũng thuận tiện hơn. “A, đói chết tôi rồi!” Cậu vừa ngồi xuống đã càu nhàu. Đang lúc lải nhải thì đột nhiên mắt cậu vụt sáng: “Ya! Có bánh trung thu này!” Dứt lời bèn cầm lên, gỡ bỏ bao cho thẳng vào miệng. Đường Văn Minh ớn lạnh, mắt cậu ta cứ tinh như chuột vậy. Duẫn Húc ở kế bên sầu não nhìn Mạc Mặc ngồi ngấu nghiến một cách không thương tiếc chiếc bánh của cô nàng ‘hoa khôi của hệ’ ấy, anh lắc đầu thầm nhủ: “Đúng là giống sinh vật tàn bạo.” Lời này Mạc Mặc không nghe thấy, mà cậu cũng chả quan tâm làm chi. Trong miệng nhồi đầy bánh trung thu, trên môi còn dính lại cặn bánh, vẻ mặt say mê hạnh phúc, không ngừng lặp lại một câu nói: “Ngon thật, tôi thích nhất là ăn hạt sen.” Đường Văn Minh đã thay đổi quan điểm rồi, cậu ta không phải chuột, mà giống như một con chó ngốc nghếch, hễ có ăn là đuôi vẫy tít lên. Có thể là vì không hài lòng với việc có người đi trễ, lén vào lớp lại còn nghênh ngang ngồi ăn, vũ trụ bé nhỏ của vị giáo sư già rốt cuộc cũng bùng nổ. Ông vuốt vuốt mấy dúm tóc ít đến đáng thương trên đỉnh đầu, màu tóc đen do nhuộm trông không thật tí nào. Ông hướng về phía cuối lớp học nói: “Cái bạn đang ngồi ăn kia, phiền em nói cho mọi người biết kết quả của đề tích phân này là gì?” Giọng nói nhỏ nhẹ mang phong vị phương nam căn bản không che đậy được tiếng vận động miệng của Mạc Mặc. Ba giây sau, Đường Văn Minh thật sự không thể chịu được nữa, hắn nhéo tay Mạc Mặc một cái thật mạnh. Nhưng lần này có vẻ hơi quá, Mạc Mặc hét lên một tiếng rồi đứng bật cả người dậy. Lần này, cậu đã thành công thu hút ánh nhìn của cả lớp. Ngay cả cô nàng hoa khôi ở hàng trước cũng hứng thú quay đầu lại. Nhưng ngay lúc cô nhìn thấy nửa miếng bánh Mạc Mặc đang ngậm trong miệng và cái gói giấy quen thuộc cậu cầm trong tay thì dứt khoát quay phắt đi, ngồi ngay ngắn, mặt hướng thẳng về trước. Mạc Mặc đứng sững ra đó, nhưng miệng thì vẫn nhanh chóng nhai nuốt thức ăn. Vị giáo sư già lắc đầu, lặp lại vấn đề một lần nữa. Lần này Mạc Mặc nghe rõ rồi, cũng biết đã có chuyện xảy ra, thế là cậu càng dùng sức nhai hơn. Sự nhẫn nại của vị giáo sư già chỉ duy trì được đúng bảy giây, cuối cùng ông cũng hết cách, đành vẫy tay cho Mạc Mặc ngồi xuống. Đến giờ ra chơi, bước đi trên con đường lớn hai bên rợp bóng cây, tâm trạng của Đường Văn Minh đặc biệt tốt. Đoàn người xung quanh vẫn nhộn nhịp như thường làm hắn cảm thấy hưng phấn, hôm nay nhìn gì cũng thấy thoải mái hơn hẳn. Duẫn Húc nhịn cười vỗ vai Mạc Mặc: “Nhóc con, cậu cũng giỏi đấy chứ! Người xếp thứ ba trong khoa chúng ta cậu cũng chẳng để vào mắt. Ăn trông mới thật ngon lành làm sao!” Mạc Mặc hất cái tay đang lân la đến gần của Duẫn Húc ra rồi tặng thêm cho anh một ánh nhìn khinh bỉ: “Anh tưởng tôi muốn chắc? Cũng phải để tôi nhai xong mới trả lời được chứ, nhét đầy cả miệng thì nói cách nào? Muốn trách thì trách sự nhẫn nại của ông già kia không tốt!” Không giải thích còn tốt, giải thích kiểu này lại dẫn đến một trận cười của Duẫn Húc với Đường Văn Minh. Cười đủ rồi, Duẫn Húc chớp mắt hỏi: “Thế cái bánh trung thu này vị ra sao? Có ngon hơn so với bình thường không?” “Xì... Bánh trung thu nhân hạt sen với trứng cái nào chẳng giống nhau, bình thường thôi.” Lúc này Mạc Mặc đã quên mất khi nãy cậu đã nhai lấy nhai để cái bánh như thế nào rồi. Duẫn Húc làm ra gương mặt với vẻ thương tiếc, vẫy vẫy tay bảo: “Ôi chài, cậu đem tín vật định tình của hệ hoa cho lão đại cứ thế mà hủy không thương tiếc, còn ăn không thấy ngon?” “Hệ hoa tặng hả? Sao anh không nói sớm? Biết vậy tôi đã không ăn! Lần này thì hay rồi, đến lúc anh việc làm không thành nhất định sẽ đổ lên đầu tôi.” Mạc Mặc càu nhàu chỉ trích. Đường Văn Minh cười cam chịu: tốc độ đó của cậu, tôi nói kịp sao? Nhưng mà hắn thật cũng không quan tâm miếng bánh trung thu đó. “Không quan trọng”. Hắn nói: “mà cậu chạy qua bên đây làm gì? Đừng bảo với tôi là vì ngưỡng mộ nên mới đến nghe lão già đó giảng bài nhé!” “Đúng rồi, anh không nhắc tôi cũng quên mất!” Cảm xúc của Mạc Mặc lập tức dâng trào. “Hôm nay quán bar chỗ tôi làm có tổ chức hoạt động mừng Trung Thu, còn tặng phiếu ăn uống miễn phí nữa. Tôi giúp hai người lấy được hai tấm vé ưu đãi này.” “Tối nay cậu vẫn đi làm à?” Duẫn Húc thành thật không khách khí cầm lấy tấm vé ưu đãi: “nhà cậu chẳng phải ở trong thành phố này sao? Sao không về đón lễ?” “Không về nữa, ngày lễ đi làm được nhận thêm tiền tăng ca.” Mạc Mặc đắc ý cười cười. Đường Văn Minh chau mày nhìn cậu một cái: “Cậu thiếu tiền đến vậy à? Không thì tôi mượn cho cậu trước.” Mạc Mặc lắc đầu: “Không được, phải do tôi tự kiếm mới có ý nghĩa chứ.” Chuông vào học vang lên, Mạc Mặc kêu thảm một tiếng “tôi còn có lớp!”, sau đó co chân chạy thẳng về hướng dãy lầu của hệ mà cậu học. Buổi tối lúc Đường Văn Minh và Duẫn Húc đến quán bar thì trong đó đã ngồi đầy người rồi. Duẫn Húc ngạc nhiên: “Tết Trung Thu không phải nên ở nhà sao? Người đâu ra mà lắm thế này?” Đường Văn Minh muốn nói rằng đâu phải ai cũng có nhà để về, nhưng nghĩ lại cảm thấy lời này nghe sao sao ấy thế nên cũng không lên tiếng. Một chốc sau, Đường Văn Minh cảm thấy ồn ào đến mức phiền phức, bèn từ cửa sau lẻn ra ngoài. Chưa đi được vài bước đã bị ai đó gọi lại. “Này! Anh một mình ở trong hẻm đó lén lén lút lút làm gì vậy?” Mạc Mặc ném túi rác lớn màu đen trong tay, chạy bước nhỏ đuổi theo. “Bên trong phiền lắm, tôi ra đây dạo chút.” Đường Văn Minh lấy từ trong túi áo ra gói thuốc, rút một điếu để lên miệng, nhưng tìm khắp người cũng không thấy cái quẹt ga đâu cả. “Anh tìm bọ chét à?” Mạc Mặc cười cười rồi từ trong túi quần lấy ra cái quẹt ga phía trên có in tên quán bar, ném cho hắn. Đường Văn Minh châm điếu thuốc, chau mày hít một hơi. “Nhớ nhà rồi à?” Mạc Mặc đưa mặt lại gần hỏi. Đường Văn Minh không đáp, chỉ im lặng nhìn cậu. Mạc Mặc ngẩn ra nhìn đôi mắt đen thẳm in sắc vàng bàng bạc của ánh trăng. Giây tiếp theo thì ai đó phả ra một miệng lớn khói thuốc khiến cậu ho sặc sụa cả nửa ngày trời. Còn Đường Văn Minh thì chỉ cười khẽ. “Anh, khục, anh sao lại, khục khục, nham hiểm quá vậy?” Mạc Mặc bị sặc đến mặt cũng đỏ rần lên: “người ta có lòng tốt quan tâm anh, sao anh lại không biết tốt xấu thế?” Đường Văn Minh căn bản là không quan tâm đến lời cằn nhằn của cậu mà chỉ lo bước về trước. Lúc sắp đi đến đầu hẻm, hắn quay người lại hỏi một câu: “Gần đây, ở đâu thì trông thấy được mặt trăng?” Mạc Mặc ngồi trên mái hiên, hai chân đong đưa trong không trung, đưa qua đưa lại trông vẻ rất tự tại. Đường Văn Minh nằm xuống kế bên, ngẩng mặt chán nản nhìn mặt trăng vừa to vừa tròn trên đỉnh đầu. Mạc Mặc một lát thì cằn nhằn sao không đem đồ ăn lên, một lát thì làu bàu bảo rời khỏi lâu quá sẽ bị chủ quán mắng, một lát thì lẩm bẩm tính xem bản thân còn phải để dành bao nhiêu tiền nữa mới đủ. “Này! Tôi bảo này, ai đã đặt tên cho cậu vậy?” Đường Văn Minh nằm trên đất, lười biếng hỏi. “Mẹ tôi! Sao?” Mạc Mặc nghiêng đầu nhìn hắn. “Mặc (yên tĩnh)? Thật sự tôi chẳng nhìn ra được cậu thì yên tĩnh chỗ nào. Ồn chết được!” Mạc Mặc liếc hắn một cái: “Bộ nghe hai lúa lắm sao? Phiền anh đem cả tên họ ra mà cùng phân tích nhé. Mạc Mặc chính là không yên tĩnh, vậy chẳng phải là ồn sao? Tên này đặt rất hay đấy chứ!” Cậu nói thế ngược lại làm Đường Văn Minh cười ồ lên: “Mạc Mặc, tôi cứ cảm thấy tên này dùng cho động vật sẽ thích hợp hơn. Ừhm, ví dụ như khỉ hoang. Khá thích hợp với cậu, đúng không?” Nói rồi hắn càng cười tợn hơn. Mạc Mặc không tức giận mà chỉ ‘hứ’ một tiếng: “Anh cũng có tốt hơn tôi là bao? Đường Văn Minh? Tôi thật không nhìn ra anh văn minh chỗ nào? Trông cứ như lưu manh!” Từ đấy, Mạc Mặc có biệt danh mới — khỉ hoang, Đường Văn Minh cũng có cái xưng hô đầu tiên không được hay cho lắm. Thực ra vốn dĩ gọi là lưu manh, nhưng do đám Duẫn Húc luôn gọi hắn là lão đại, đã vậy Mạc Mặc rất hào phóng nâng cấp cho hắn, nâng thành “lưu manh trưởng”.",
  "nextChapter": "https://gacsach.top/doc-online/mot-cai-quan-lot-tao-nen-song-gio-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/mot-cai-quan-lot-tao-nen-song-gio-chuong-03"
}