{
  "title": "Đại Sư Huynh Chỉ Biết Soi Gương Trang Điểm - Chương 05",
  "url": "https://gacsach.top/doc-online/dai-su-huynh-chi-biet-soi-guong-trang-diem-chuong-05",
  "content": "Đại Sư Huynh Chỉ Biết Soi Gương Trang Điểm Chương 5: Tân nương không đầu Đến chạng vạng, người Lâm gia đang ăn cơm. Nhà của bọn họ là một gian nhà có phần cũ nát, bên trong có khoảng bảy người ở, cha mẹ Lâm gia, tổ mẫu, còn có bốn đứa trẻ. Lâm Kiến cầm một chiếc màn thầu rúc vào trong góc, không dám phát ra tiếng động. Sáu người còn lại thì đang nói về chuyện gần đây số người đến thôn càng ngày càng ít, cũng càng ngày càng khó lừa được cái gì. “Cứ tiếp tục thế này thì có thể sẽ bán một trong số chúng mày đi.” Lâm phụ nhân nói với mấy đứa trẻ, hoàn toàn không cảm thấy có bất kỳ vấn đề gì. Thân thể Lâm Kiến run lên. “Mày sợ cái gì? Dù chúng ta có muốn bán mày cũng không có ai muốn mua mày đâu.” Lâm Thụ cười nhạo Lâm Kiến. Lâm Kiến nghe vậy, theo bản năng vươn tay sờ lên băng vải che mắt phải của y, sau đó không nói gì. Mọi người trong nhà cười vang. Lâm Kiến cũng không đau lòng vì chuyện này, y đã quen rồi. Buổi tối, khi người Lâm gia ngủ hết, Lâm Kiến chuồn ra khỏi nhà, đi lên rừng rậm trên sườn núi. “Thật là lạ, rõ ràng lúc trước cái này là lá vàng, bên trong cái túi tiền kia cũng nên đựng tiền mới phải.” Y đổ hết đồ trong túi tiền ra. Ngoài trừ mấy trang giấy và một hòn đá bẩn thỉu ra thì chẳng còn gì khác. Lâm Kiến lén la lén lút nhìn ngó xung quanh, sau khi chắc chắn gần đó không có ai, y tháo miếng vải bố quấn ở trên mắt xuống. Mắt trái của y vốn là màu đen, nhưng mắt phải của y lại là màu vàng. Dưới ánh trăng nhìn quỷ mị, con mắt màu vàng kia của y còn sáng hơn so với bình thường. Lá cây vẫn là lá cây, người giấy vẫn là người giấy, nhưng cục đá kia đột nhiên biến thành thứ lấp lánh ánh vàng. Đây không phải một hòn đá mà là đá quý quý giá. Lâm Kiến lộ ra vẻ mặt kinh ngạc, y che mắt phải lại, trong mắt y cục đá kia đã biến trở lại dáng vẻ ban đầu, nhưng khi y che mắt trái lại, hòn đá kia lại biến thành đá quý. “Oa!” Y cầm đá quý lên soi dưới ánh trăng, trên khuôn mặt còn vết máu bầm lại hiện lên nét cười. Gió thổi, người giấy vốn đang nằm im trên mặt đất chợt động. Gió lốc nổi lên xoành xoạch, người giấy bị thổi bay lên. Lâm Kiến hồn nhiên chưa phát hiện ra, y ngắm vẻ đẹp của hòn đá dưới ánh trăng, đột nhiên, một người giấy theo gió bay lên, dính lên mặt hòn đá. Người giấy có tay có chân, trong nháy mắt người giấy ôm lấy hòn đá. Ngay lúc Lâm Kiến còn chưa kịp phản ứng lại, người giấy đã ôm hòn đá chạy trốn khỏi bàn tay y. Một người giấy vừa chạy, ba người giấy còn lại cũng bỏ chạy theo, một trong số đó còn ôm cái túi tiền trống không đi mất. Bốn người giấy nho nhỏ chân ngắn bước nhỏ, chạy biến theo gió. “Đứng lại!” Lâm Kiến đã không thể hiểu nổi những gì đang xảy ra trước mắt, y chỉ biết, không thể để hòn đá kia rời tay. Lâm Kiến chạy đuổi theo những người giấy đó. Chân người giấy ngắn, theo lẽ thường chúng nó hẳn không thể chạy thắng Lâm Kiến, nhưng hiện tại lại nổi gió lớn, người giấy được thổi, tốc độ dần dần nhanh hơn, ném Lâm Kiến lại phía sau. Lâm Kiến thất tha thất thểu, tóc rối loạn bị gió thổi về sau, lộ ra khuôn mặt thanh tú. Y không ngừng vươn tay muốn bắt lấy người giấy. Nhưng người giấy vẫn luôn thoát được vào lúc Lâm Kiến sắp bắt được chúng, khi Lâm Kiến sắp không theo kịp thì lại thả chậm bước chân. Trong lúc không để ý, Lâm Kiến đã bị chúng nó dẫn vào chỗ sâu trong rừng rậm. Đến khi Lâm Kiến lấy lại tinh thần đã không còn thấy tung tích người giấy đâu, bản thân cũng không biết đang ở chỗ nào. Tối nay không có sao, chỉ có một vầng trăng tròn. Dưới ánh trăng, Lâm Kiến nhìn ngó xung quanh, gió thổi qua mặt cỏ, xung quanh ngoại trừ tiếng gió thổi thì không còn gì khác. Vù. Gió mang theo bụi đất thổi đến. Lâm Kiến buộc phải nhắm mắt lại để cản bụi đất, đến khi y nhận thấy được gió đã ngừng mới mở mắt ra. Một ngọn lửa màu xanh lục bốc cháy giữa không trung, sau đó, chậm rãi chiếu sáng đồ vật trong bóng đêm. “Hì hì.” Tiếng cười sung sướng quỷ dị truyền đến. Một thiếu nữ ăn mặc vừa hở hang vừa yêu dị cầm đèn đứng trong bóng đêm, sau lưng nàng ta kéo theo chín cái đuôi cáo to thật là to, lắc đến lắc đi. “Xì.” Một con rắn khổng lồ bò từ sau lưng đến, sau đó biến thành một nam nhân mặt mang vảy rắn, miệng phun đầu lưỡi dài. Những nơi được ánh đèn chiếu đến đều sẽ xuất hiện một con yêu quái. Chỉ sau chốc lát, đối diện Lâm Kiến đã có trăm quái xếp hàng. “Hì hì.” Bọn chúng cùng nhìn Lâm Kiến chằm chằm, như là thấy được đồ ăn thèm nhỏ dãi. Lâm Kiến lui về sau một bước. Những yêu quái đó lại tiến về phía y. “Các ngươi… đều là giả.” Lâm Kiến nuốt một ngụm nước bọt, nói ra những gì mình nhìn thấy: “Hoàn toàn chẳng có yêu quái nào cả.” Mắt trái của y đúng là có thể nhìn thấy đám yêu quái kia, nhưng mắt phải của y lại chẳng nhìn thấy gì cả. “Hì hì.” Nghe y nói vậy, những yêu quái kia lập tức cười, sau đó tiêu tán mất. Chúng yêu quái đã biến mất, thay vào đó Lâm Kiến thấy trước mặt xuất hiện một quái thú thật lớn màu đen. Yêu quái này rất lớn, cả người nó đều màu đen, diện mạo có phần giống sư tử cũng có phần giống chó, bốn chân nó chống đất, đồng tử màu vàng sáng quắc. Nó rũ người, mở một đôi cánh thật lớn màu đen ra. Ánh trăng bị nó che khuất, tựa như giây tiếp theo thôi sẽ bị nó nuốt mất. Thân thể nó cực lớn, tạo ra cảm giác uy hiếp. Thế gian này không có thú lớn đáng sợ như vậy, cũng không có sinh vật đẹp như thế. “Grào!” Nó mở miệng về phía Lâm Kiến, hàm răng sắc bén cắn vào nhau. “Ngươi… không phải giả!” Lâm Kiến ngã ngồi trên đất, hai mắt trừng lớn, sau đó y xoay người bò dậy, cố sức chạy về phía trước. Con thú lớn ngẩng đầu, lông bờm rung lên, lập tức đuổi theo. “Hộc… hộc…” Lâm Kiến dốc toàn lực chạy, sau đó quay đầu lại. Con thú lớn kia vẫn còn chạy đuổi theo phía sau y. “Cứu mạng!” Lâm Kiến giơ tay quẹt mặt, nước mắt tuôn như mưa. Y thật sự quá sợ hãi. Vì sao trong rừng này lại xuất hiện yêu quái chứ! Con quái vật kia vẫn cứ đuổi theo Lâm Kiến, thỉnh thoảng sẽ vào lúc Lâm Kiến hơi chậm lại, đột nhiên dịch chuyển tức thời đến phía trước y. Lâm Kiến kịp thời dừng bước, sau đó chọn một hướng khác tiếp tục chạy. Bời vì sợ hãi khiến Lâm Kiến mất đi khả năng phán đoán. Nếu y suy nghĩ lại cẩn thận sẽ nảy sinh nghi vấn, vì sao con thú kia lại to lớn như vậy, động tác nhanh nhẹn lại vẫn luôn không đuổi kịp y, ngược lại còn luôn giữ khoảng cách nhất định với y, chỉ mãi đuổi theo y. Lâm Kiến kiệt sức, rốt cuộc vào lúc chạy đến một đoạn đường nào đó thì liên tục vấp ngã trên mặt đất đầy bùn. “Hi hi.” Có người cười khẽ. Lâm Kiến đột nhiên quay đầu lại. Cuối cùng đã không thấy con thú lớn nữa. Trăng tròn sáng rọi, trên một thân cây cách Lâm Kiến không xa, y phục màu trắng như ẩn như hiện giữa tán lá cây màu xanh lục. Lâm Kiến nhìn một mảnh vải trắng bị gió thổi bay lên, nghi thần nghi quỷ ngó khắp xung quanh. “Grào!” Tiếng dã thú truyền đến từ nơi xa xa. Thân thể Lâm Kiến run lên. Âm thanh kia biến mất, toàn bộ đất trời lại khôi phục yên tĩnh. Lâm Kiến run rẩy đứng lên, y đáng thương nhìn nơi này. Đây là con đường y quen thuộc, y chỉ cần đi ngược lại dọc theo con đường này là có thể về nhà. Nhưng vào lúc y muốn chạy đi, người giấy màu trắng lại chợt lóe trước mặt y, hoàn toàn mất hút trong tán cây kia. Cân nhắc hồi lâu, Lâm Kiến không nhịn được đi về phía cái cây. Dọc theo đường đi, y rẽ bụi cỏ, vất vả đi đến bên cạnh cái cây. Đứng vững dưới tàng cây, Lâm Kiến lấy hết can đảm ngẩng đầu lên. Chỉ một cái liếc mắt này đã khiến y nín thở ngưng thần, quên cả hô hấp. Tiên nhân áo bào trắng với vẻ đẹp và khí chất xuất chúng ngồi dựa trên cành cây, một tay hắn rũ xuống, một tay khác dùng cây quạt xếp chưa được mở ra che đi khóe miệng hơi nhếch lên. Gió nổi lên, thổi tung áo bào của hắn, sợi vàng rũ từ hoa tai xuống hơi lay động càng tôn khuôn mặt trắng nõn của hắn lên. Lâm Kiến nhìn đến ngây ngẩn. Trò đùa dai này đương nhiên do Hạ Trường Sinh bày ra. Ngay vào lúc hắn định mở miệng cười nhạo Lâm Kiến, gió thổi đến một luồng khí yêu tà. Hạ Trường Sinh nhíu mày, sau đó hắn nhảy xuống, đứng bên cạnh Lâm Kiến. Lâm Kiến vừa há miệng muốn nói chuyện, Hạ Trường Sinh đã nhận ra, vươn tay che miệng y lại, kế tiếp kéo hắn nằm bò xuống. Vì tránh để y phục của mình bị bẩn, Hạ Trường Sinh cố ý đè lên trên người Lâm Kiến. Lâm Kiến rên lên một tiếng: “Ưm.” Y sắp bị đè chết rồi. “Hừ.” Hạ Trường Sinh giơ tay đặt lên môi ra hiệu, ý bảo y không được lên tiếng. Khí yêu tà càng nồng đậm. Hạ Trường Sinh và Lâm Kiến đồng thời thấy… tân nương mặc áo cưới màu đỏ. Giữa rừng cây, có một vị nữ tử đang mặc y phục đỏ đứng đó, trên đầu nàng ta trùm khăn voan đỏ, trong tay cầm khăn tay đỏ, lẳng lặng đứng dưới ánh trăng. Thật sự khiếp người. Lâm Kiến nổi da gà khắp người. Sao lại có tân nương đến chỗ thế này vào ban đêm chứ. Hơn nữa, y là người địa phương, gần đây không hề nghe nói có ai sắp thành thân, sao lại có tân nương? Tân nương chậm rãi cất bước đi. Động tác của nàng ta cứng ngắc, đi đến dưới một gốc cây. Nàng vuốt dọc theo thân cây, giống như đang tìm thứ gì. Hô hấp của Lâm Kiến trở nên dồn dập, y há miệng muốn hít thở nhưng bị Hạ Trường Sinh dùng tay che quá chặt. Y tăng nhanh tần suất hô hấp, nhưng chui vào trong mũi y lại là mùi hương thanh nhã hợp lòng người của Hạ Trường Sinh. Hạ Trường Sinh không để ý đến Lâm Kiến, hắn chuyên tâm nhìn xem tân nương kia muốn làm gì. Tóc Hạ Trường Sinh rũ xuống bên người Lâm Kiến, thật sự rất ngứa. “Ngươi dám nắm tóc ta, ta sẽ ném ngươi đi ngay lập tức, cho ả quỷ kia ăn luôn ngươi.” Hạ Trường Sinh đoán được Lâm Kiến muốn làm gì, trước tiên cảnh cáo y. Lâm Kiến không dám động nữa. “Nhìn.” Hạ Trường Sinh phát hiện tân nương có động tác. Hắn kêu y xem, Lâm Kiến lập tức nhìn sang. Chỉ một cái nhìn đã khiến y gần như muốn ngất đi. Gió thổi qua, thổi rơi khăn voan đỏ trên đầu tân nương. Lúc này bọn họ mới thấy được, tân nương này vậy mà… không có đầu! Trên cổ tân nương bị chặt đầu vẫn còn đang chảy máu, nhuộm cho áo cưới vốn đã đỏ nay càng thêm đậm màu, càng thêm bi tình. Nàng ta lấy từ trên thân cây ra một thứ, sau đó xoay người, đi vào trong rừng sâu. Chờ nàng ta đi rồi, Hạ Trường Sinh mới đứng lên khỏi người Lâm Kiến. Lâm Kiến vội vàng ra sức hít thở. Hạ Trường Sinh có phần ghét bỏ mà đưa cho y một chiếc khăn tay. “Ngươi… ngươi ngươi ngươi!” Sự kinh ngạc và sợ hãi khi Lâm Kiến thấy Hạ Trường Sinh không hề ít hơn so với khi nhìn thấy tân nương không đầu. Hạ Trường Sinh mở quạt ra, che đi nửa khuôn mặt mình. Hắn vốn còn đang nhìn theo tân nương không đầu rời đi, sau khi nghe được tiếng Lâm Kiến mới quay đầu lại nhìn y. Lúc này hắn mới nhìn rõ, Lâm Kiến thế mà lại có một đôi con ngươi khác màu, khó trách y phải che đi một con mắt. “Sao ngươi lại ở đây?” Cuối cùng Lâm Kiến cũng nói được một câu hoàn chỉnh. Hạ Trường Sinh nhìn y một cái, sau một hồi đánh giá, hai tay vòng trước ngực, giơ chân lên đạp xuống ngực y, giẫm Lâm Kiến đang bò dậy xuống đất. Lâm Kiến theo bản năng muốn nắm lấy chân hắn. “Ngươi dám làm bẩn y phục của ta, ta sẽ giẫm mạnh xuống.” Thấy bàn tay bẩn của y đang vươn về hướng y phục mình, Hạ Trường Sinh lập tức uy hiếp. Lâm Kiến sợ hãi buông tay xuống. Hạ Trường Sinh khom lưng, nheo hai mắt nhìn y, dáng vẻ hệt như một con hồ ly giảo hoạt. “Vậy mà dám trộm đồ của ta, đúng là thiên đường có lối ngươi không đi, địa ngục không cửa ngươi lại cứ đâm đầu vào!” Hạ Trường Sinh vén tay áo lên, bày ra tư thế chuẩn bị đánh người. Lâm Kiến thấy vậy khóe miệng giật giật, cũng bất chấp sợ hãi mắng: “Yêu đạo!” Hạ Trường Sinh kinh ngạc, sau đó hiểu ra: “Bởi vì mỹ mạo của ta, đúng là thường xuyên có người coi ta là yêu tinh.” “Đạo sĩ chơi đùa yêu thuật!” Lâm Kiến bổ sung thêm, không cho hắn có cơ hội hiểu lầm. “Ngươi nói ai là yêu đạo?” Hạ Trường Sinh nghiêng đầu nhìn y, dưới chân dùng sức. Lâm Kiến bị hắn giẫm đến mức liên tục kêu thảm. “Mắng một câu nữa xem nào!” “Đại ca ca… ta sai rồi…” “Hừ…” Về sau, Đường Trĩ đã biết toàn bộ câu chuyện cũ này đã lộ ra vẻ mặt hâm mộ. Lâm Kiến: “...” Vở kịch nhỏ: Đường Trĩ: Đại sư huynh, vì sao huynh không mắng ta! Vì sao không giẫm ta! Vì sao chứ! Lâm Kiến: Ta càng muốn hỏi vì sao ngươi không thể bình thường hơn một chút hả.",
  "nextChapter": "https://gacsach.top/doc-online/dai-su-huynh-chi-biet-soi-guong-trang-diem-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dai-su-huynh-chi-biet-soi-guong-trang-diem-chuong-04"
}