{
  "title": "Đại Sư Huynh Chỉ Biết Soi Gương Trang Điểm - Chương 01",
  "url": "https://gacsach.top/doc-online/dai-su-huynh-chi-biet-soi-guong-trang-diem-chuong-01",
  "content": "Đại Sư Huynh Chỉ Biết Soi Gương Trang Điểm Chương 1: Phục Hy viện xuất hiện lớp lớp nhân tài Ban đầu Hạ Trường Sinh không gọi là Hạ Trường Sinh mà gọi là Hạ Quân, là con trai độc nhất của phú thương Cù Châu. Sức khoẻ của mẹ Hạ không tốt, hắn là đứa trẻ chưa đủ tháng đã được sinh ra. Nghe nói bởi vì sinh non, khi hắn mới sinh, thân thể rất nhỏ gầy, đầu trông khá to. Người mẹ đầu óc đơn giản của hắn hy vọng thể tích đầu của hắn có thể chia một ít cho những bộ phận khác, cho nên muốn đặt tên hắn là Hạ Quân. Nhưng người cha keo kiệt của hắn lại thấy chữ “Quân” này không được hay, chữ này có ý công bằng, bọn họ làm ăn buôn bán nên nhất thiết không thể chú trọng công bằng, cho nên họ mới đổi thành Hạ Quân.[*] [*] 匀: chia đều, 昀: Bình minh. Đây không phải là lần đầu bà đỡ nhìn thấy trẻ sinh non thế này, bà ta đoán trước, có lẽ Hạ Quân không sống quá một tuổi. Hạ phu nhân nghe vậy thì khóc đến long trời lở đất, dọa cho Hạ Quân vốn đang gào khóc cũng không dám hó hé gì nữa. Hạ Quân trở thành một đứa trẻ cực kỳ im lặng. Thân thể hắn đúng là không tốt thật nhưng Hạ lão gia rất giàu, vì thế, Hạ lão gia mời rất nhiều đại phu nổi danh về thay phiên chăm sóc Hạ Quân, kéo dài mạng cho hắn. Dưới sự chăm sóc của sáu vị đại phu, Hạ Quân kéo thêm được một năm, thành công đón được sinh nhật lần thứ hai. Vừa qua sinh nhật năm thứ hai, hắn giống như đã đổi vận, thân thể khá hơn nhiều. Hắn lớn lên từng chút một, nhưng vẫn không thoát khỏi được bệnh tật quấn thân, rất nhiều lần dạo bước trước quỷ môn quan. Bởi vì Hạ Quân, phu thê Hạ gia đúng là đã cầu hết thần y khắp đại giang Nam Bắc, thậm chí còn cầu thần bái Phật. “Đứa bé này sinh ra ngoài ý muốn, bên phía Địa Phủ chưa chuẩn bị xong mệnh cách cho nó, cho nên nó không thuộc về nhân gian này.” Thầy bói nhận tiền, truyền cho Hạ gia ý tứ của thần tiên mà bà ta nhìn thấy: “Đầu trâu mặt ngựa dưới Địa Phủ sẽ luôn không ngừng triệu hồi hồn phách của nó, nó sẽ mãi bệnh tật, sớm rời khỏi nhân gian này. Các vị vẫn nên nhân lúc còn sớm từ bỏ đứa bé này đi, sinh một đứa khác.” Khi đó Hạ Quân bảy tuổi, tuy sức khoẻ của hắn không tốt nhưng đã hiểu biết từ sớm. Hắn nghe hiểu ý của thầy bói, cúi đầu khóc nức nở. “Ta đánh chết cái loại quái lực loạn thần nhà ngươi!” Hạ lão gia thấy con trai độc nhất của mình chịu ấm ức, nhấc cây gậy ở bên cạnh lên, lập tức chạy theo thầy bói, đuổi bà ta ra khỏi cửa. Hạ lão gia vẫn dùng tiền duy trì mạng của Hạ Quân như trước. Vì thế dưới tình trạng sốt cao không giảm, nôn ra máu, té xỉu, mất đi ý thức hắn vẫn mạnh mẽ sống đến mười lăm tuổi. Đại phu đến bắt mạch cho hắn, thầy tướng số đến đoán mệnh cho hắn, nhìn một cái đã nói Hạ Quân là người có tướng đoản mệnh. “Ngươi có mắt không, con trai ta như hoa như ngọc, nhìn đâu ra đoản mệnh hả!” Hạ lão gia nổi nóng, lại cầm vũ khí gần nhất lên, đuổi theo người nói Hạ Quân đoản mệnh. Hạ Quân ở bên cạnh cười đến dịu dàng, tiếp đó mở cây quạt trong tay ra, che miệng ho khan. Thân thể hắn như thế, đương nhiên cũng không có người chơi với hắn, cũng không có người chấp nhận gả cho hắn. Thỉnh thoảng có một số người vì tài sản của Hạ gia mà đến, đều bị Hạ Quân khuyên cho bỏ cuộc. Năm mười bảy tuổi ấy, Hạ Quân lại ngã bệnh, lần này dù là đại phu hay đạo sĩ, hòa thượng hay thầy bói đều nói đã hết cách. Phu thê Hạ gia khóc đến thở hổn hển, cầm tay con trai. Nhà dột còn gặp mưa suốt đêm. Thời tiết đêm đó cực kỳ ác liệt, sấm sét lấp lóe, trời u đất ám, không trung dường như có thể sụp xuống bất kỳ lúc nào, làm người ta thấy cực kỳ áp lực. Phu thê Hạ gia thật sự không đành lòng, bọn họ đứng trước cửa phòng Hạ Quân, đợi sang hôm sau để nhặt xác. Bọn họ quá vất vả. Chủ yếu là, đứa bé của bọn họ đã quá khổ sở rồi. Vốn tính toán như vậy. Nhưng kỳ lạ chính là, ngày hôm sau, Hạ Quân sinh long hoạt hổ mở cửa ra. Đúng, là sinh long hoạt hổ. Từ trước đến nay Hạ Quân chưa từng có thần thái sáng láng như vậy. Tất cả người ở Cù Châu đều không dám tin, họ nghẹn họng nhìn trân trối, chấn động trời đất, thậm chí còn có người nghi ngờ Hạ Quân bị tà ma bám lên người. Mãi cho đến một ngày nọ, có một đạo sĩ tu hành đi ngang qua Cù Châu, người đó nói mình đến từ một môn phái tu chân, gọi là Phục Hy viện. Mọi người lắc đầu, tỏ vẻ: “Không biết đâu.” Đạo sĩ nói: “Các vị chỉ cần biết là một môn phái tu chân rất trâu bò là đủ rồi, đừng ngắt lời ta, ta muốn nói tiếp.” Ông nói Hạ Quân thân mang khí vận cho nên phải chịu kiếp nạn lớn, đây là thể chất tu đạo trời sinh. Nếu Hạ Quân tiếp tục tu hành thì có thể thoát khỏi trói buộc của bệnh tật ốm yếu, nói không chừng còn có thể trường sinh bất lão. “Không mong đứa bé này trường sinh bất lão, chỉ cần nó khỏe mạnh, bình an sống hết đời là được.” Hạ phu nhân vuốt ve tay Hạ Quân, không dám cầu mong quá xa vời. Đạo sĩ rất cảm động, nói tiếp: “Tình mẫu tử cảm động trời xanh, ta tự nguyện truyền thụ một bộ tâm pháp tu đạo cho Hạ công tử, chỉ cần cậu ấy chăm chỉ khổ luyện, nhất định có thể sống sót… sống lâu dài.” Nói xong, đạo sĩ nhìn Hạ Quân bằng ánh mắt ẩn ý sâu xa. Hạ Quân cầm cây quạt, che đi nửa khuôn mặt của mình, không nói lời nào mà chỉ nhìn chằm chằm đạo sĩ trước mặt. Đạo sĩ mỉm cười với Hạ Quân. Thế là vào ngày hôm đó, phu thê Hạ gia đã chọn cho Hạ Quân một cái tên khác, là Hạ Trường Sinh. Bọn họ cũng không phải muốn Hạ Trường Sinh trường sinh bất lão, chỉ hy vọng hắn có thể nhiễm chút ánh sáng của “trường sinh”, sống đến trăm năm là đủ rồi. Cái tên này là thỉnh cầu hèn mọn nhất của một đôi cha mẹ đối với trời xanh. Đạo sĩ ở lại Hạ gia mười ngày, truyền cho Hạ Trường Sinh một bộ tâm pháp, sau đó lập tức rời khỏi Cù Châu. Ngày ông đi, phu thê Hạ gia gửi tặng vạn lượng vàng, đạo sĩ uyển chuyển từ chối, sau đó chợt lóe, biến mất giữa trời đất. Đạo sĩ không hề lừa người, thân thể Hạ Trường Sinh đúng là tốt lên qua từng ngày, tuy hắn vẫn ho khan, gặp ác mộng, ăn không béo, nhưng đã không còn đổ bệnh nặng. Thần kỳ nhất chính là khuôn mặt của Hạ Trường Sinh, dường như đã dừng lại ở năm mười bảy tuổi ấy. Thật ra hắn vẫn còn lớn lên nhưng tốc độ rất chậm, thời gian không để lại dấu vết rõ ràng trên người hắn như với người khác. Sau khi khỏe lại Hạ Trường Sinh vẫn không cưới vợ sinh con, không kế thừa gia nghiệp, mỗi ngày nếu không phải luyện tập tâm pháp đạo thuật thì là ở bên cạnh cha mẹ hắn. Vào hai mươi năm sau, ngược lại là hắn đưa tiễn người mẹ ốm yếu. Sau khi mẹ Hạ đi, Hạ lão gia nhớ thê tử thành bệnh, hai năm sau cũng đi theo. Năm xưa mọi người đều cho rằng phu thê Hạ gia sẽ người đầu bạc tiễn kẻ đầu xanh, không ngờ thực tế lại ngược lại. Sau khi cha qua đời, Hạ Trường Sinh bán toàn bộ tài sản của Hạ gia rồi mang đi cứu tế cho người nghèo ở Cù Châu. Gia tài tan hết, hai bàn tay trắng. Hắn chỉ còn hai bàn tay trắng, rời khỏi Cù Châu. Sau đó, theo lời kể của những người biết chuyện, hắn đã đến Phục Hy viện, trở thành một đệ tử bình thường ở đó. Câu chuyện này ẩn chứa tình thân, tiếc nuối cho một ít tình yêu và tình bạn chưa từng xuất hiện, đạt đến hiệu quả giúp đỡ thiên hạ, mọi người vì ta, ta vì mọi người, vận mệnh và giáo dục gộp lại với nhau, nhưng những tu chân giả nghe được câu chuyện này thì lại hò hét ầm ĩ: “Cái gì! Ngươi nói là Phục Hy viện hả! Nơi đó chuyên tạo ra quái nhân, đệ tử trong đó chẳng có một ai bình thường, từ khi ra đời đã chú định là để dằn vặt chúng ta, nhưng nhờ có thực lực siêu mạnh, chúng ta chẳng có cách nào làm gì được Phục Hy viện bọn họ! Hắn thành đệ tử ở đó? Trời ạ! Đây đúng là một câu chuyện ma không hơn không kém!” Người kể chuyện: “Chậc!” Sơ suất rồi, lần sau nhất định phải sửa câu chuyện này, kéo sự tồn tại của Phục Hy viện xuống kể phía sau. Bên ngoài sôi nổi hỗn loạn, trong Phục Hy viện, Hạ Trường Sinh đã trở thành đại đệ tử của Chưởng môn, đại sư huynh đệ tử thủ tịch, giây phút này đang… trang điểm trước gương. Trong gương xuất hiện một khuôn mặt xinh đẹp, tuấn tú, Hạ Trường Sinh vừa chải đầu vừa tự thưởng thức bản thân. Làn da này, bóng loáng. Sợi tóc này, mượt mà. Thật tốt, thật tốt. Trong khi Hạ Trường Sinh đắm chìm trong thế giới tự luyến của mình, cửa sổ phòng hắn bị đẩy ra, một thiếu nữ chải kiểu tóc của đạo sĩ, mặc đạo phục màu xanh lơ ghé vào cửa sổ nhìn hắn. Hạ Trường Sinh hoàn toàn không để ý đến nàng. Cố Phương đành phải lên tiếng: “Đại sư huynh, đừng chải đầu nữa, đến giờ họp rồi. Bên phía tài vụ nói vì tốn một số tiền lớn mua một bộ ngọc khí cho huynh, hiện tại thu chi không cân bằng, chúng ta sắp nghèo chết rồi. Sư bá nói, lần này nhất định phải trừng trị huynh trước mặt mọi người.” Thiếu niên nghe vậy, ngẩng đầu khỏi gương. Hắn mặc trường bào trắng như tuyết, kim quan buộc một phần mái tóc đen như mực lên, phần còn lại xoã xuống sau lưng. Trên người hắn có rất nhiều thứ bằng vàng, hai cổ tay đeo vòng vàng, cổ đeo mặt dây bằng vàng, đai lưng cũng là màu vàng, kỳ lạ nhất chính là, thân là nam tử, vậy mà hắn lại đeo một đôi hoa tai có sợi vàng rủ xuống. Mặt mày thiếu niên như vẽ, có thể nói là như hoa như ngọc, dát vàng lên người không hề mang vẻ thô tục, ngược lại lộ ra nét cao quý ưu nhã. Diện mạo của hắn trang điểm thành như vậy, nói kỳ lạ thì không hẳn nhưng nói không kỳ lạ thì thật sự là kỳ lạ cực kỳ. “Đừng ồn, nếu khiến ta sợ mà rụng mất một sợi tóc, ta sẽ treo ngược muội trên cây ba ngày ba đêm rồi mới thả xuống đấy.” Hạ Trường Sinh nhíu mày, soi gương chải tóc trước ngực. Dạo này là vì thời tiết hả? Sao tóc hắn lại thắt vào nhau thế này? Hạ Trường Sinh cực kỳ phiền não. “Ôi!” Cố Phương thở dài. Thấy Cố Phương ghé lên cửa sổ phòng Hạ Trường Sinh, Đường Trĩ đi ngang qua lập tức hiểu ra đã xảy ra chuyện gì, hắn ta chạy đến trước cửa sổ, gọi với vào trong phòng: “Ẻo lả! Đừng có lãng phí thời gian! Ngươi mau ra đây cho ta!” Vừa dứt lời, một trận tiếng sấm oanh động vang lên. Nóc nhà bị xốc lên, Đường Trĩ bị một luồng lực đánh ngã nằm trên cỏ. Hắn ta che ngực, từ từ ngồi dậy, thở hổn hển nhìn về phía trước. Hạ Trường Sinh trầm mặt, đi đôi giày trắng như tuyết thêu chỉ vàng bước ra từ trong phòng. Trong tay hắn cầm chắc một cây quạt xếp, bên hông đeo một thanh trường kiếm, hoàn toàn vào trạng thái chuẩn bị chiến đấu. Lúc này nổi lên một trận gió, hất tung ba ngàn sợi tóc đen của hắn. Hạ Trường Sinh bày ra một bộ mặt đáng sợ khác thường, sau đó bay nhanh đến trước mặt Đường Trĩ, một chân đá thẳng vào ngực hắn ta. Đường Trĩ lập tức nằm thẳng đơ trên mặt đất. “Vừa rồi ngươi gọi thế nào? Hửm?” Hạ Trường Sinh nghiến răng nghiến lợi, giẫm một chân lên ngực hắn ta. “Lại…” Mặt Đường Trĩ vặn vẹo. Mặt Hạ Trường Sinh không cảm xúc. “Giẫm ta mạnh thêm một chút đi, đại sư huynh mỹ nhân!” Hạ Trường Sinh đột nhiên cảm thấy giày của hắn ô uế rồi. Cố Phương ở bên cạnh xem thế là đủ rồi. Phục Hy viện đúng là xuất hiện lớp lớp nhân tài.",
  "nextChapter": "https://gacsach.top/doc-online/dai-su-huynh-chi-biet-soi-guong-trang-diem-chuong-02",
  "prevChapter": "https://gacsach.top/dai-su-huynh-chi-biet-soi-guong-trang-diem_co-mac-mac.full"
}