{
  "title": "Tuyệt Sắc Quyến Rũ: Quỷ Y Chí Tôn - Chương 01",
  "url": "https://gacsach.top/doc-online/tuyet-sac-quyen-ru-quy-y-chi-ton-chuong-01",
  "content": "Tuyệt Sắc Quyến Rũ: Quỷ Y Chí Tôn (Thiên Y Phượng Cửu) Chương 1: Âm mưu trong rừng gacsach.com Diệu Nhật Quốc. Vân Nguyệt thành. Núi cao trùng trùng điệp điệp bao phủ bởi mây mù quấn quanh. Trong núi từng đợt nhó nhẹ lay động, rừng cây tươi tốt, thanh nhã u tĩnh... Tuy nhiên, tại nơi hẻo lánh sâu thẳm trong núi rừng không người, lúc này lại diễn ra một màn huyết tinh tàn nhẫn. Thiếu nữ một thân tơ lụa thượng đẳng lúc này bị hai gã hán tử tinh tráng xoắn cánh tay ấn quỳ trên mặt đất. Hơi thở thoi thóp rũ thấp đầu, sợi tóc hỗn loạn buông xuống trên mặt rất nhanh bị máu trên mặt chảy ra tẩm ướt. Máu tươi từng giọt nhỏ xuống, thấm vào bùn đất. Thiếu nữ hơi thở cực yếu khi nghe thấy tiếng bước chân đến gần, cắn răng ngẩng đầu lên, lộ ra một mảng vết máu loang lổ trên mặt. Đó là một mảng mặt bị hủy dung, làn da trên mặt bị lưỡi đao khai hoa, huyết nhục mơ hồ, làm cho người thập phần sợ hãi. \"Ngươi là ai? Vì cái gì muốn hại ta?\" Âm thanh của thiếu nữ cực yếu, hữu khí vô lực (còn thở nhưng không có khí lực) truyền ra, cố gắng chống lại sự ngất đi vì mất máu quá nhiều, gắt gao nhìn chằm chằm gương mặt được che lụa mỏng kia, có dáng người cực kỳ duyên dáng của nữ tử. Nữ tử không nhìn thấy dung nhan kia mặc một bộ váy thủy vân màu lam nhạt, núm tua bên hông cùng tông màu buông xuống, theo bước chân nhẹ nhàng của nàng ta uyển chuyển mà nhẹ đong đưa trông rất đẹp mắt. Nàng ta dừng lại bước chân trước mặt thiếu nữ đang bị ấn quỳ trên đất, lúc này từ trên cao liếc nhìn thiếu nữ dung nhan bị phế, mang theo mắt đẹp cong cong cười nói: \"Ta là Phượng Thanh Ca, đại tiểu thư Hộ Quốc Công phủ, là hòn ngọc quý trên tay Uy Vũ Đại tướng quân Phượng Tiêu, nữ thiếu chủ Phượng gia, tương lai là người thừa kế Phượng gia, đồng thời, là vị hôn thê của thiên chi kiêu tử Tam vương gia Diệu Nhật Quốc.\" Thanh âm quen thuộc cùng với lời nói của nữ tử trước mặt, làm thiếu nữ khiếp sợ mở to hai mắt: \"Ngươi! Ngươi là ai? Ngươi rốt cuộc là ai! Ta mới là Phượng Thanh Ca! Ta mới là Phượng Thanh Ca!\" Thân thể nhỏ yếu run nhè nhẹ, một ý niệm ở trong đầu hình thành, trong mắt tràn ngập ý không thể tin nổi. Ngón tay trắng nõn mảnh khảnh nhẹ nhàng giật mạnh, khăn che mặt nhẹ nhàng rơi xuống. Một dung nhan tuyệt mỹ mang theo thanh nhã cứ như vậy ánh vào trong mắt thiếu nữ trên mặt đất. Khi nhìn đến dung nhan quen thuộc đến không thể quen hơn, nàng khiếp sợ nói không ra lời. Dung nhan tuyệt mỹ nhẹ ngẩng lên, liếc nhìn khuôn mặt thiếu nữ chấm đất làm cho người ta sợ hãi, thanh âm của nàng ta mang theo vô hạn chờ mong cùng khó kiềm chế sự hưng phấn: \"Phượng Thanh Ca, từ hôm nay trở đi ta sẽ thay thế thân phận của ngươi, vị trí của ngươi, đương nhiên có được hết thảy những gì mà ngươi từng có, còn ngươi...\" Thanh âm ngừng một lát, nàng ta cười nhẹ: \"Bằng sự thông minh của ngươi, sao không ngẫm lại ta sẽ đối phó ngươi như thế nào?\" Nghe nguyên bản thanh âm của người trước mắt truyền ra, thân thể Phượng Thanh Ca run lên, mở to hai mắt không thể tin nhìn nàng ta: \"Nhược... Nhược Vân? Ngươi, ngươi là Tô Nhược Vân!\" Tô Nhược Vân, từ một tiểu cô nhi cùng nàng cùng nhau lớn lên, là nàng đem nàng ta từ trên đường cái mang về Hộ Quốc Công phủ, là nàng đem nàng ta lưu tại bên người làm bạn gắn bó, là nàng không có bí mật gì giấu nàng ta, là nàng coi nàng ta là thân nhân tỷ muội... Nhưng, nàng như thế nào cũng sẽ không nghĩ đến, người huỷ hoại dung nhan nàng, người muốn cướp lấy thân phận địa vị nàng, thế nhưng là nàng ta... \"Vì cái gì? Ta đối đãi với ngươi tốt như vậy, vì cái gì ngươi muốn làm như vậy?\" Bị phản bội tâm đau như đao cắt, nghĩ đến dung nhan chính mình bị hủy, thân phận bị thay thế, mà không người nào có thể biết, hận ý không khỏi ập vào trong lòng. \"Vì cái gì? A, đương nhiên là vì ngươi có được hết thảy, gia gia cùng phụ thân coi ngươi như châu báu, yêu ngươi như \"thiên chi kiêu tử\"(*), bất quá...\" Mắt đẹp của nàng cong cong cười nhìn Phượng Thanh Ca trên mặt đất: \"Này hết thảy, đều sẽ là của ta, yêu thương cùng sủng nịch của gia gia và phụ thân, sự ôn nhu cùng thâm tình của Mộ Dung ca ca, đều sẽ là của ta.\" (*) Thiên chi kiêu tử: Con cưng - Đứa con được cha mẹ cưng chiều quá sinh kiêu. Đứa con cưng của ông trời.",
  "nextChapter": "https://gacsach.top/doc-online/tuyet-sac-quyen-ru-quy-y-chi-ton-chuong-02",
  "prevChapter": "https://gacsach.top/tuyet-sac-quyen-ru-quy-y-chi-ton_phuong-quynh.full"
}