{
  "title": "Anh Dám Lấy Tôi Dám Gả! - Chương 03",
  "url": "https://gacsach.top/doc-online/anh-dam-lay-toi-dam-ga-chuong-03",
  "content": "Anh Dám Lấy Tôi Dám Gả! Chương 3 Hồ Quân tựa như bà vợ ngu ngốc chờ cHoành, ngồi trong xe đợi cả tiếng đồng hồ, ngay cả một cọng lông của Tả Hoành cũng không thấy. Tây Tử gõ lên kính chắn gió hai lần, ánh mắt nhìn anh với vẻ giễu cợt: \"Nam đồng chí, bằng lái xe của anh đâu? Nếu có làm giả cũng phải xong rồi chứ, hay bạn anh gặp cướp trên đường khi mang giấy phép lái xe đến?\" Cúi đầu nhìn đồng hồ: \"Mặc dù nhân viên công vụ chúng tôi là đầy tớ của nhân dân, nhưng đầy tớ cũng có lúc mệt mỏi, cũng phải ăn cơm, đi ngủ, đại tiện, tiểu tiện. Bây giờ cũng đã ba giờ rồi, anh định làm thế nào đây? Theo tôi về đội, hay là tiếp tục ở đây chờ. Nếu không thì giữ xe lại, tôi về đội khai báo, anh đi về mang giấy phép lái xe đến đồn công an nộp phạt rồi lấy xe về. Còn chuyện anh uống rượu, tôi không truy cứu nữa.\" Hồ Quân bị vẻ hớn hở của cô chọc tức. Cô bé này miệng lưỡi lưu loát, răng rắc cứ như nhai đậu phộng. Hồ Quân nhìn chăm chú vào cảnh hiệu của cô, vui vẻ mở cửa xe bước xuống, ném chìa khóa xe cho cô: \"Tôi mới mua chiếc xe này được hai tháng, nếu bị đụng xe, chút tiền lương của cô liệu có đền nổi không?\" Tây Tử nhận lấy chìa khóa, ngồi lên xe, ló đầu ra ngoài cửa: \"Yên tâm, nếu có đụng xe, tôi sẽ bán thân trả nợ cho anh.\" Nói xong, vặn chìa khóa, thắt dây an toàn, nhấn ga, động tác thông thạo nhanh nhẹn, xe gầm lên một tiếng rồi chạy vụt đi. Đừng nói nữ cảnh sát này lái Hummer, thực sự có độ chất nóng bỏng khác biệt, trong lòng Hồ Quân bắt đầu thấy ngứa ngáy. Cô nhóc này không chỉ mồm mép nhanh nhẹn, mà hành động cũng mạnh bạo như vậy, không phải là người dễ trêu chọc, hơn nữa nói thế nào thì vẫn cùng đơn vị, còn quá non nớt, nhìn cũng biết không phải là cô nhóc có thể chơi đùa, có điều trêu chọc chút thì vẫn vui. Hồ Quân mặc áo ngắn tay đứng trên đường cái. Đã là tháng tư, quá nửa đêm còn hơi se se lạnh, hơn nữa Hồ Quân không có gì trong bụng thì lại càng cảm thấy đói khổ lạnh lẽo. Đội kiểm tra nồng độ cồn vừa rời khỏi, số người trên đường cũng ít đi, chứ đừng nói đến taxi. Đợi mãi mới thấy một chiếc xe lái đến từ xa, đèn trong xe cũng không sáng, vừa dừng lại hỏi, nghe anh muốn ra ngoại thành thì đều từ chối. Hồ Quân bực mình! Đợi bốn chiếc xe đi qua, đến chiếc thứ năm, cửa vừa mở đã len người vào, nói địa chỉ, trừng mắt nhìn lái xe, ra vẻ nếu ông không chở, tôi sẽ không xuống xe. Là một tài xế già đã hơn năm mươi tuổi, nhưng rất có đạo đức nghề nghiệp, hoặc là bị ánh mắt của Hồ Quân làm cho sợ hãi, cuối cùng phải chở anh đi. Hồ Quân không đến chỗ Cẩm Thành, mà đến thẳng khu biệt thự của Tả Hoành. Đến nơi, anh đuổi lái xe đi, đứng trước cổng nhà Tả Hoành, trên miệng ngậm một điếu thuốc, vươn ngón trỏ nhấn chuông, ghì chặt lấy không chịu buông tay. Tả Hoành hoàn thành công việc mỹ mãn, lại hầu hạ vợ mình thoải mái, vừa nhắm mắt lại chưa được bao lâu đã nghe thấy tiếng chuông cửa inh ỏi. Đây là căn nhà cũ của bố vợ đã mất của anh. Thời điểm kết hôn, nhà họ Mạc đã chọn một khu vực hoàng kim tĩnh lặng trong trung tâm thành phố náo nhiệt, mua một căn biệt thự khác làm đồ cưới cho vợ cHoành son. Lúc Quyên Tử bận rộn, hai người ở thành phố, nhưng Tả Hoành lại rất thích ở đây. Chỗ ở xa sẽ không bị ai làm loạn, anh không thể chịu nổi việc mỗi ngày về nhà lại nhìn thấy người nhà họ Mạc. Nói đúng ra thì bố vợ đã mất rồi, nhưng ông cụ bên nhà họ Mạc còn khó hầu hạ hơn ba của Quyên Tử, lại còn ba ông anh vợ yêu thương em gái mình quá đáng, thay phiên tới nhà giám sát anh. Khó khăn lắm người nhà họ Mạc mới ít đến chút, thì lại đến lượt Tiểu Quyên Nhi phá phách. Khiến Tả Hoành muốn được làm chuyện phòng the, lại phải cứ vụng trộm như gian phu dâm phụ. Xét thấy đủ loại cản trở, vừa hết năm nay, Tả Hoành vừa đấm vừa xoa dỗ dành mãi, lừa Quyên Tử đến ở biệt thự vùng ngoại ô. Tiểu Quyên Nhi vì mới đi nhà trẻ nên phải ở lại thành phố, không cần hai vợ cHoành. Mạc gia không có trẻ con, nên Tiểu Quyên Nhi là hạt mầm duy nhất, hận không thể nâng lên tận trời, thậm chí giành được đón đi. Tả Hoành dứt khoát đưa Tiểu Quyên Nhi tới ở nhà họ Mạc ở luôn. Không có Tiểu Quyên Nhi, cũng bớt người tranh giành vợ với anh, lúc này mới có cuộc sống bình thường, ngoại trừ vợ anh quá bận, thường đi công tác phỏng vấn ở nước ngoài, Tả Hoành rất hài lòng với cuộc sống này. Hôm nay thật sự không thể trách Tả Hoành trọng sắc khinh bạn. Quyên Tử nhận cuộc phỏng vấn ở nước ngoài, một lần đi đã mất nửa tháng, khuya hôm nay mới về tới nhà. Các bạn cứ suy nghĩ thử xem, Tả Hoành còn có thể không bổ nhào như con sói đói sao? Giữa chừng bị Hồ Quân cắt ngang chuyện tốt, thậm chí anh còn muốn giết người, nào đâu còn nhớ tới chuyện giấy phép lái xe. Lúc này tiếng chuông cửa vang lên, Tả Hoành mới giật mình nhớ tới chuyện Hồ Quân, vội lục đục bò dậy, vỗ nhè nhẹ nịnh nọt Quyên Tử bị chuông cửa đánh thức: \"Chắc là tên nhóc Hồ Quân, em ngủ đi, để anh ra ngoài xem.\" Một hơi không dài dòng mà hôn vợ anh một cái, bị Quyên Tử ghét bỏ đẩy ra: \"Đi nhanh đi, ầm ĩ chết đi được, sáng mai gỡ chuông cửa luôn đi.\" \"Được, được, sáng mai anh sẽ gỡ chuông cửa...\" Tả Hoành mở cửa, Hồ Quân mới buông ngón tay ra, Tả Hoành tức giận: \"Cậu chạy tới nhà mình luyện nhất chỉ thiên, có bệnh à!\" Hồ Quân nhấc chân đạp anh, Tả Hoành nhanh chóng lùi lại, cười ha ha hai tiếng: \"Được rồi, được rồi, giận thật à? Bạn thân này không phải quên chuyện của cậu, vả lại cậu là cục phó cục quản lý giao thông, bên dưới không phải tất ca đều là lính của cậu sao, ai dám giữ cậu thật. Không phải chỉ là hình thức thôi sao, chỉ cần cậu nói thân phận của cậu là được.\" Hồ Quân mặc kệ anh ta, đẩy anh ta bước vào: \"Hôm nay mình đi có mang theo giấy tờ, lúc đầu gặp phải tên điên Cẩm Thành, lúc sau gặp phải em cảnh sát không biết ứng biến, thêm người trọng sắc khinh bạn như cậu, đêm nay mình đã được nếm đủ các thể loại rồi.\" Hồ Quân tựa như vào nhà mình, ngựa quen đường cũ ngồi vào quầy bar trong bếp, sai khiến Tả Hoành: \"Nhanh lên, mau lấp đầy bao tử cho mình đi. Mẹ nó chứ, cả đêm chưa có nước gạo giắt răng, mà phải chăm sóc cậu bạn tri kỷ. Nghe Cẩm Thành lải nhải về vợ hắn, còn phải cản nó uống rượu, kiếm được hai cô bé mà chẳng làm ăn được gì, hôm nay lỗ to rồi.\" Tả Hoành nhìn chằm chằm vào anh, nở nụ cười xấu xa. Nói thật, đây là lần đầu tiên anh thấy Hồ Quân chật vật vò đầu bứt tóc như vậy, cũng hơi cảm thấy áy náy với bạn thân. Tả Hoành lấy canh gà trong tủ lạnh, đặt bát mì chỉ bạc(*) trước mặt anh. Đây là món vợ anh tâm đắc nhất. Hồ Quân bắt chéo hai chân, nhìn Tả Hoành vô cùng thành thạo mà phấn chấn chan nước canh, thật ra hơi khó chịu. Trước kia Tả Hoành là người đàn ông như thế nào? Sau khi kết hôn lại hoàn toàn thay đổi, nói chính xác, từ lúc vào cái lồng của Quyên Tử thì bị vợ quản lý triệt để. Nước mì cũng đủ tiêu chuẩn, sôi sùng sục. Hồ Quân ăn hết một bát to, còn ăn liền mấy cái bánh hấp vừa mới lấy từ lò vi sóng ra, bụng mới được lấp đầy. Anh đẩy bát đi, lấy thuốc ra còn chưa định hút, đã bị Tả Hoành giật lấy, kéo tay đi. Ra ban công bên ngoài mới trả thuốc lại cho anh: \"Hút thuốc ở đây.\" Hồ Quân cười xòa một tiếng vui vẻ, đặt mông ngồi xuống ghế mấy đặt bên, nhìn Tả Hoành với vẻ khinh bỉ: \"Hoành, cậu nói cậu còn giống đàn ông không? Không tán gái còn có thể cho qua, dù sao cũng đã kết hôn, lại cưới phải cô vợ có một không hai, đây chính là vấn đề nguyên tắc. Nhưng không hút thuốc, không uống rượu, mình không biết cậu sống còn có niềm vui thích gì.\" Tà Hoành liếc nhìn anh: \"Mình sống rất tốt, cậu ít quan tâm hộ mình đi. Cậu cũng không phải không biết tính tình của Quyên Tử, mình hút một điếu, cô ấy hút một hộp, mình uống một ngụm, cô ấy dám cạn một chai. Cho nên, vì Quyên Tử nhà mình, mình cai rồi.\" Hồ Quân cũng không thèm nói anh nữa. Mấy người bạn thân phải kể đến Tả Hoành là người rất sợ vợ, vừa thấy Quyên Tử, bắp chân đã run lên. Nếu là vợ của Hồ Quân anh, dám làm như vậy, không chỉnh đến chết cô ấy mới lạ. Tả Hoành ngồi đối diện liếc mắt nhìn anh, có phần tò mò ghé đến hỏi: \"Sao vậy? Có thật là tên cảnh sát quèn dám kiểm tra cậu không? Không muốn sống nữa rồi, là ai thế? Mình phải biết nhân vật này mới được.\" Hồ Quân nhớ tới Tây Tử, cười cười mập mờ: \"Là một nữ cảnh sát, nhìn giống tân sinh viên đại học mới vào làm, không nhận ra mình, tính tình ngay thẳng, có nề nếp, rõ ràng là bị lãnh đạo trong đội gây khó dễ, đêm khuya còn bị cử tới trạm chốt bên ngoài kiểm tra nồng độ cồn.\" \"Nữ?\" Mắt Tả Hoành sáng lên: \"Được đấy, cậu thật có diễm phúc, vậy cậu còn tới nhà mình làm gì, kéo thẳng vào ổ của cậu đi, đảm bảo sau này sẽ một lòng với cậu.\" Hồ Quân tức giận trợn mắt nhìn anh ta: \"Cậu cho rằng mình là cướp à!\" Tả Hoành mỉm cười: \"Trách sao Diệp Trì lại nói câu kia. Đúng, nói cướp còn đề cao cậu, cậu là một tên háo sắc, danh sách phong lưu của cậu hợp lại có thể vây thành ba vòng tường thành.\" \"Bịa đặt! Hai cậu có tư cách nói mình sao, năm đó...\" Hồ Quân còn chưa nói dứt lời, đã bị Tả Hoành che miệng lại: \"Suỵt! Đừng nói bừa, tai Quyên Tử nhà mình rất thính, bị cô ấy nghe thấy sẽ phiền phức.\" Hồ Quân cạy mở tay anh ta ra, tức giận nói: \"Cậu đến nỗi như vậy sao, nếu là vợ mình, đóng cửa lại, xem mình có chỉnh đốn cô ta hay không, chỉnh đốn đến khi cô ta phục tùng mới thôi.\" (hớ hớ…hãy đợi đấy anh bạn ợ) Tả Hoành chen ngang: \"Được, Quân nhà chúng ta rất đàn ông, mình sẽ chờ xem, tương lai cậu chỉnh đốn vợ như thế nào. Thấy Cẩm Thành không? Lúc trước rất cố chấp, cờ đỏ trong nhà không đổ, màu cờ bên ngoài tung bay phất phới. Bây giờ sao đây? Cờ đỏ trong nhà ngã xuống, màu cờ bên ngoài cũng không vực dậy nổi đấy thôi! Quân à, cậu đừng mạnh miệng, lúc mình chưa gặp được Quyên Tử nhà mình thì còn cứng đầu hơn cậu. Đừng nói mình, Diệp Trì rất đàn ông, đủ bá đạo, giờ lại thua một con bé yếu ớt. Thế nào đây? Diệp Trì đầu gấu một thời giờ cũng ngoan ngoãn biết điều, Thôi, trời sắp sáng rồi, mình không dạy dỗ cậu nữa, nếu cậu muốn đi ngủ thì vào phòng khách tầng một nằm nghỉ, mình phải về với vợ, không có mình, cô ấy sẽ lại đạp chăn...\" Nói xong, không để ý tới Hồ Quân, một mình lên lầu. Hồ Quân suýt chút nữa nôn ngay tại trận. Quyên Tử nhà Tả Hoành là người đàn bà đanh đá, lại còn đạp chăn, Tả Hoành chịu thiệt thòi mà vẫn nâng niu hầu hạ như bảo bối. Hồ Quân vò nát điếu thuốc trong tay, đi thẳng vào phòng khách ở tầng một, thay quần áo tắm rửa,nằm một lúc rồi thiếp đi. Mặc kệ xe đi, dù sao đội giao thông cũng không chạy đi đâu được. *Mì chỉ bạc: là đặc sản khu vực Giang Tô và Thượng Hải. Sợi mì mảnh như tơ, màu trắng như bạc, dai nhưng mềm, để lâu không bị nát.",
  "nextChapter": "https://gacsach.top/doc-online/anh-dam-lay-toi-dam-ga-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/anh-dam-lay-toi-dam-ga-chuong-02"
}