{
  "title": "Anh Dám Lấy Tôi Dám Gả! - Chương 05",
  "url": "https://gacsach.top/doc-online/anh-dam-lay-toi-dam-ga-chuong-05",
  "content": "Anh Dám Lấy Tôi Dám Gả! Chương 5: Trở Về Hồi bé Hồ Quân có một sở thích cổ quái, thích nhất nhìn mèo bắt chuột. Khi đó bà nội của anh vẫn còn sống, trong nhà có nuôi con mèo đốm, lông màu trắng xám, đôi mắt mèo sáng long lanh màu xanh dương nhạt, nhìn rất ngoan hiền, tiếng kêu cũng không to nhưng rất lợi hại. Nếu nó nhìn thấy chuột, lập tức sẽ dựng ngược lông lên, từ từ đuổi theo, móng vuốt chộp tới gặm cắn ngay nhưng không cắn chết, mà chỉ ngặm trong miệng rồi dùng móng vuốt đùa giỡn. Theo dõi con chuột kia giả chết, sau đó nhân lúc nó không chú ý mà chạy trốn. Nó cũng không để ý, chỉ chờ chuột chạy trốn, nó hưng phấn vọt lên vồ con chuột trở về. Cứ như thế mấy lần, cho đến khi con chuột không còn hơi sức để chạy, cũng làm hao mòn ý chí của con chuột, cuối cùng mới bắt đầu nhấm nháp từ từ. Không phải hôm nào cũng có chuột cho con mèo đốm chơi đùa, Hồ Quân nhìn chưa đã nghiền, làm sao bây giờ? Chẳng lẽ mình phải ra tay đi bắt chuột, đặt trước mặt con mèo đốm. Vì thấy chuyện này nên mấy người Diệp Trì đều mắng anh biến thái, nhưng anh thấy thích thú. Tây Tử là một con chuột nhỏ trong mắt anh, có điều anh vẫn chưa đến mức đối xử với cô như con mèo đốm giày vò con chuột. Anh chỉ điều cô đến bên cạnh mình. Ngay từ đầu Hồ Quân đã muốn xả giận, nhìn con bé mạnh miệng không chịu buông tha cho người khác ngày hôm đó, dưới mắt anh, vẻ thấp thỏm không yên, hoang mang sợ hãi chiếm trọn suốt cả ngày. Gần đây, Hồ Quân rất muốn tìm thú vui tiêu khiển, quá nhàm chán, cho nên mới nói lúc đó Diệp Trì rất khôn ngoan. Thằng nhóc Hồ Quân này hơi biến thái, nhưng bây giờ anh vẫn chưa tìm ra được niềm vui từ sự biến thái đó, bởi vì Tây Tử hoàn toàn không cho anh cơ hội này. Ngày đầu tiên sau khi Tây Tử làm thủ tục nhậm chức, đã đứng trước mặt Hồ Quân. Bây giờ cô là nhân viên ở văn phòng cục trưởng, cụ thể là phụ trách lịch trình trình công việc mỗi ngày của cục phó, đi xuống các cơ sở phía dưới, hoặc tổ chức hội nghị, cũng có thể xuống huyện khảo sát công việc….Nói tóm lại, chính là một bảo mẫu kiêm thư ký để Hồ Quân sai bảo. Tây Tử không biết trước kia rốt cuộc đã từng có chức vụ này chưa, nhưng trưởng văn phòng đã giao phó như vậy, mà cô cũng không phải là người lạ, ngày đó từng gặp Tiểu Triệu trong đội giao thông một lần. Triệu Thụ Nam, tên rất mới mẻ, làm cho Tây Tử nghi ngờ không biết cậu ta có quan hệ gì với Triệu Thụ Lý, người chuyên viết đề tài nông thôn, khai sáng văn học \"phái khoai tây\" không. Dĩ nhiên chuyện này hoàn toàn vô lý, cách xa cả thời đại mà. Tiểu Triệu là người rất tốt, nhiệt tình, lịch sự, lễ độ, nhưng Tây Tử vẫn có cảm giác trong ánh mắt của anh ta mang vẻ hưng phấn xem trò vui, cũng chính là vẻ hưng phấn thấy vở kịch hằng năm diễn ra ngay trước mắt mình. \"Tây Tử, bắt đầu từ ngày mai, cục phó Hồ và lãnh đạo ở Cục Quản lý Giao thông chuẩn bị xuống các đội giao thông ở cơ sở phía dưới để kiểm tra công tác quản lý giao thông của họ. Ngày mai kiểm tra đúng đội giao thông cô từng làm. Tôi sẽ không đi, cô đi theo đi, dẫn cô theo nửa tháng, chắc cô cũng rèn luyện khá khẩm rồi!\" Tiểu Triệu cười híp mắt, nói với Tây Tử. Tây Tử vô cùng khinh thường. Kiểm tra gì chứ, chỉ xuống nói vài lời xã giao, sau đó tập hợp mọi người tại phòng họp, mở cuộc hội đàm, nói là báo cáo công việc nhưng đều là tốt khoe xấu che, có gì đó tốt đẹp nói cái đó, có cái gì tiến bộ thì khoe thật lực. Cục trưởng nói một câu, phía dưới vỗ tay đôm đốp, ra vẻ như nhìn thấy vị lãnh tụ vĩ đại - Chủ tịch Mao. Vô cùng nhàm chán. Tây Tử thực sự cảm thấy công việc bây giờ còn chẳng đứng đường kiểm tra nồng độ cồn như lúc ở đội giao thông. Dù có phơi nắng phơi gió cả ngày nhưng vẫn thoải mái. Cho nên mới nói có những người không thích hợp để sống an nhàn, giống như Tây Tử. Từ lúc được điều tới cục giao thông thành phố, cô không sao nâng tinh thần lên được. Từ đầu đã phải cảnh giác từng phút từng giây, đề phòng Hồ Quân gây sự với mình cứ như đề phòng chuột hoang. Nhưng trải qua vài ngày, cũng không thân cận gì mấy, Hồ Quân đối xử với cô chẳng khác gì một cảnh sát bình thường. Từ từ, Tây Tử chẳng thèm phòng bị nữa, dù sao thì cùng lắm là về nhà. Châm ngôn của Tây Tử chính là vô dục mới bền, tôi không ham thì anh có thể gây khó dễ cho tôi thế nào. Vì vậy, sau khi hai người bắt đầu đối đầu nhau, cũng không có sấm chớp đùng đùng như Tiểu Triệu nghĩ, mà lại vô cùng bình thản. Có thể giác quan thứ sáu của Tiểu Triệu linh nghiệm hơn thường, đã cảm thấy sự bất thường của hai người này, ít nhất không nên bình tĩnh như vậy. Ngày hôm sau, Tây Tử đi theo Hồ Quân, quay trở lại đội giao thông lúc trước. Vừa xuống xe đã được hoan nghênh long trọng, chưa ai từng được hưởng quyền lợi này. Ánh mắt của đội trưởng Phùng và vài lãnh đạo không tự chủ mà liếc nhìn Tây Tử. Hơn nữa đội trưởng Phùng chỉ muốn dụi mắt. Ban đầu cho rằng cô bé này đi nhất định sẽ không có chuyện tốt, dù sao cô cũng đắc tội với cục phó Hồ, nếu như cục phó Hồ muốn bỏ qua cho cô thì cứ hờ hững cho qua thôi. Vậy mà lại cố ý điều cô đến cục giao thông thành phố, nhất định vì muốn trừng trị cô, dạy dỗ cô đâu ra đấy. Mỗi lần nghĩ đến dáng vẻ thê thảm của Tây Tử, đội trưởng Phùng lại thấy hơi áy náy. Vì sự áy náy ít ỏi đột nhiền trào dâng, chợt biến thành nỗi buồn phiền của đội trưởng Phùng, xáo trộn ngày tháng khô khan của hắn. Nhưng đội trưởng Phùngnằm mơ cũng không ngờ, nửa tháng sau, Tây Tử người ta đã đường đường chính chính theo cục phó Hồ xuống thị sát công việc. Nhìn gương mặt nhỏ non nớt, không phải phơi nắng phơi gió, mới nửa tháng đã trắng như sứ, cứ như trứng gà vừa bóc vỏ, dễ thương ngọt ngào như vậy, đứng nghiêm thẳng tắp sau lưng cục phó Hồ, dường như có cảm giác như ‘áo gấm về làng’. Hồ Quân liếc nhìn đội trưởng Phùng, lại hơi quay về phía Tây Tử bên cạnh, khóe miệng mỉm cười. \"Hoan nghênh cục phó Hồ và các vị lãnh đạo Cục Quản lý Giao thông tới thị sát công việc. Hoan nghênh, hoan nghênh...\" Sau một hồi xã giao, mấy người theo các vị đại đội trưởng trung đội trưởng đi thăm quan cơ sở, sau đó trở lại phòng ăn, ăn bữa trưa đơn giản, buổi chiều tổ chức tọa đàm. Tây Tử ngồi sau lưng Hồ Quân, trên đầu gối đặt quyển sổ nhỏ, tay nắm chặt bút, nghe mọi người bắt đầu dông dài, liên miên bất tận. Cô cảm thấy hơi mệt, cúi đầu làm bộ nhớ nội dung chủ yếu của hội nghị, thật ra thì nhắm hai mắt ngủ gà ngủ gật. Hồ Quân khẽ nghiêng đầu, cô ngồi dựa vào cửa sổ, chỗ bên cạnh cô đặt một chậu cây xanh mướt to đùng, chiếc lá dang rộng như quạt ba tiêu, sức sống dào dạt. Thân thể của cô dường như ẩn sau lá xanh, liếc nhìn thấy cô vô cùng nghiêm túc, đầu không nhìn lên, nhưng Hồ Quân hiểu rõ cô đang ngủ gật, đây là mánh khóe mà cô thường sử dụng. Từ góc độ của anh, có thể nhìn thấy mắt cô khẽ nheo lại, lông mi rất dài, thỉnh thoảng choàng mở mắt, nhắc nhở mình không thể ngủ quên. Nhìn gần như vậy mới thấy da cô bé này thật sự rất đẹp, dường như có thể nhìn thấy mạch máu màu xanh dưới da, sau tai có một chấm đỏ nhỏ...Anh đang muốn nhìn rõ hơn thì đúng lúc lão Phương của Cục Quản lý Giao thông vừa nói xong, tiếng vỗ tay nhiệt liệt vang lên một hồi, Tây Tử giật mình ngẩng đầu lên. Tây Tử lắc lắc đầu, suýt nữa ngủ gật mất, nghiêng đầu nhìn Hồ Quân, Hồ Quân vẫn giữ vững tư thế lúc trước. So với các lãnh đạo nghiêm chỉnh kia, tư thế ngồi của anh có vẻ hơi tùy tiện, nhưng càng thể hiện sức uy hiếp chỉ thuộc về các vị lãnh đạo cấp cao. Hồ Quân khi làm việc hoàn toàn khác hẳn tên lưu manh đêm đó. Nếu bỏ qua được ấn tượng ban đầu, chỉ bằng ấn tượng sau này, Tây Tử sẽ cho rằng Hồ Quân là một vị lãnh đạo có năng lực làm người ta tin phục, mặc dù anh còn rất trẻ. Dĩ nhiên, nhưng chuyện này hoàn toàn không thể xảy ra. Tên này chỉ là một tên lưu manh không hơn không kém. Từ đội giao thông quay về cục thành phố, Tây Tử bắt đầu sửa sang lại tư liệu hội nghị, để post lên trang web của Cục Quản lý Đối ngoại, đây là một phần công việc của Tây Tử. Ngày nay, phải công khai và công bằng chịu sự giám sát của nhân dân. Sửa sang rất lâu, dù sao thì nhiều năm không động đến những việc chỉnh sửa câu chữ tỉ mỉ thế này, có chút không quen tay, làm mãi mới xong. Tây Tử đứng lên, quay đầu nhìn, phòng làm việc đã không còn ai. Lúc hơn năm rưỡi chiều, cả tòa nhà đã không còn một bóng người. Tây Tử cúi đầu nhìn đồng hồ, đã sáu rưỡi rồi, nhấc chân lên, gác lên bàn làm việc. Cô cảm thấy xương cốt toàn thân như thể gỉ sắt, co rút khó chịu. Nhìn khắp nơi, cởi cúc tay áo sơ mi, xắn lên, cũng cởi chiếc cúc trên cô, nhanh nhẹn đẩy bàn làm việc sang một bên, dọn sạch một khoảng trống giữa phòng. Cô đan tay vào nhau vươn vai, đi tới khoảng trống rồi vặn người, vào tư thế chuẩn bị ra đòn. Sau đó, tay đấm chân đá, động tác rất mạnh cũng rất liền mạch, sức lực và tư thế đều rất chuẩn. Cô thực hiện lần lượt mười sáu thế võ của quân đội. Đánh thỏa thích rồi, Tây Tử thu thế đứng ngay ngắn, vừa ngước mắt vừa đúng lúc thấy Hồ Quân tựa mình trên cạnh cửa. Còn phải nói, Hồ Quân đã bị cô bé này làm kinh ngạc một phen. Từng chiêu võ đều tri triển nhanh nhẹn, lưu loát tiêu chuẩn. Có câu nói người ngoài xem náo nhiệt, người trong nghề xem cách thức. Hồ Quân cũng đã đi lính, hiểu rõ nếu không khổ luyện, cô không thể thực hiện mấy chiêu võ đó đến mức độ như vậy. Những động tác võ mạnh mẽ này khiến cô gái yểu điệu như cô toát ra hương vị không thể nói nên lời, dương cương, âm nhu, lực và mỹ kết hợp với nhau, anh không ngạc nhiên thì anh đúng là không bình thường. Cô đã bỏ mũ xuống, tóc ngắn ngang tai, mồ hôi ướt đẫm dính vào sau gáy, mồ hôi làm làn da vốn sáng bóng trở nên óng ánh trong suốt, tựa như ngọc bích, toát nên sự dịu dàng khiến người ta yêu thích không buông tay. Hồ Quân cũng không muốn liên hệ Tây Tử lúc này và lúc đó, nhưng đầu óc không chịu theo khống chế của anh, không tự chủ được mà nghĩ: Nếu ở trên giường, sau cao trào, cả người ướt đẫm mồ hôi...Cô bé này hại nước hại dân đến mức nào... Mắt Hồ Quân toát ra ánh xanh, đầu óc trở nên rối rắm vì vẻ hại nước hại dân này. Rối rắm không biết có nên phá vỡ nguyên tắc của mình, nuốt ngọn cỏ non cạnh hang này vào bụng không?",
  "nextChapter": "https://gacsach.top/doc-online/anh-dam-lay-toi-dam-ga-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/anh-dam-lay-toi-dam-ga-chuong-04"
}