{
  "title": "Anh Dám Lấy Tôi Dám Gả! - Chương 06",
  "url": "https://gacsach.top/doc-online/anh-dam-lay-toi-dam-ga-chuong-06",
  "content": "Anh Dám Lấy Tôi Dám Gả! Chương 6 Khi Hồ Quân lóe sắc tâm, trong đầu vẫn còn đang rối rắm, rốt cuộc có nên ăn ngọn cỏ gần hang này không, lập tức bị Tây Tử trừng mắt nhìn chặn ngang họng. Ánh mắt kiểu gì thế kia! Năng lực chịu đựng của Hồ Quân không thật sự mạnh, nói không chừng lại thật sự bị cô bé này đả kích, chán ghét, thậm chí căm thù đến tận xương tuỷ. Cô nhìn anh với vẻ khinh thường không hề giấu diếm, cứ như nhìn ngựa đực đang động dục. Hơn nữa, còn đứng theo tư thế phòng vệ theo bản năng. Hồ Quân dám cam đoan, chỉ cần anh nhào tới, nhất định sẽ bị cô đánh nát đầu dê. Theo lí mà nói Hồ Quân cũng đã đánh lộn nhiều năm, lại trải qua hai năm quy củ trong quân doanh, nếu đánh cũng không thua cô bé này. Nhưng, đàn ông tốt không đánh phụ nữ, đánh thắng một cô bé, cũng không coi là anh hùng gì. Hơn nữa, cũng không đáng. Vừa rồi thần trí anh còn mơ hồ nhưng bây giờ đã bị ánh mắt của cô bé làm cho tỉnh táo hoàn toàn. Quan sát đánh giá cẩn thận, cô bé này kém xa những cô em trong quá khứ của em. Bộ dáng hung hăng như cọp mẹ, tính tình cứng rắn lại như khúc gỗ, không thể mê nổi. Hồ Quân vẫn còn đang tức giận bất bình suy nghĩ, nhóc con đối diện đã nhanh nhẹn trả đồ vật về vị trí cũ, đội mũ xách túi, chào qua loa ròi đi lướt qua anh. Khỏi phải nói, Hồ Quân vô cùng bực bội. Từ nhỏ đến lớn, cô bé này là người đầu tiên không nể mặt anh. Dù thế nào đi nữa, anh vẫn là lãnh đạo của cô. Những người có chút hiểu biết về thế thái nhân tình đều biết, mặc dù không nịnh nọt, cũng không thể đối chọi với lãnh đạo, nếu vậy thì cô có thể yên bình sao? Cô bé này sao lại không hiểu chứ, cũng không biết có phải khờ thật hay giả bộ ngu nữa? Chuông điện thoại di động vang lên vài tiếng, Hồ Quân mới gạt tóc, lấy điện thoại di động từ túi quần ra nghe: \"Mẹ, có chuyện vậy?” Từ khi bà Hồ còn là con gái thì chưa từng phải lo lắng chuyện gì, kết hôn rồi sinh con đều diễn ra trôi chảy thuận lợi, công việc của chồng cũng thuận buồm xuôi gió. Sinh một đứa con trai, một con gái. Hai năm trước, bởi vì hôn sự của con gái mà buồn mấy ngày, về sau mọi chuyện lại không được tốt lắm. Cũng chỉ vì đứa con trai Hồ Quân này thực sự khiến bà lo lắng. Mấy năm trước, có mấy vị phu nhân đến nhà chơi, cho dù đánh bài hay nói chuyện phiếm, khi nhắc tới mấy thằng nhóc lêu lổng đều chau mày lo lắng. Mấy năm trước bà Hồ thật sự không cảm thấy phải lo lắng cho Hồ Quân nhà bà. Lại nói, Diệp Trì, Tả Hoành và cả Cẩm Thành, khi đó không ai bừa bãi như Hồ Quân nhà bà. Nhưng so với ba người kia, con trai bà vẫn còn vài điểm tốt trong cái xấu xa. Vài năm sau, tên Diệp Trì bỗng dưng kết hôn chớp nhoáng, lấy một cô dâu ngây thơ trong trắng về nhà, một năm sau đã bồng một bé trai mập mạp. Người ta nhìn thấy mỗi lần bà Diệp mừng rỡ, mở miệng một tiếng Hồng Kỳ cháu tôi thế này, hai tiếng Hồng Kỳ cháu tôi thế kia. Mà nghe nói lại mang bầu đứa nữa rồi. Tả Hoành bên kia thì khỏi nói, cưới một cô vợ trẻ xinh đẹp, tài giỏi lại môn đăng hộ đối. Mạc gia nhà cao cửa rộng, dù sao cũng cho thằng nhóc Tả Hoành bước vào rồi. Còn có Cẩm Thành, haizzz! Lòng của bà Hồ cứ như bị mèo cào, vô cùng khó chịu. Gọi điện bảo Hồ Quân về nhà, suy nghĩ lần này phải sắp xếp cho con trai đi xem mắt, không đi, lấy tư cách làm mẹ để ép buộc anh, cho dù thế nào đi nữa, năm nay bà phải nhìn thấy con dâu vào cửa, sang năm cũng phải có một đứa cháu trai. Vì vậy Hồ Quân vừa mới bước chân vào nhà, ‘Thái hậu’ đã hạ 'tử lệnh': \"Ba giờ chiều mai, xem mắt ở Starbucks bên cạnh Cẩm Giang. Nói chuyện một chút, buổi tối thì nhân dịp mời người ta về ăn bữa cơm, đi sâu tìm hiểu một chút.\" \"Mẹ, nếu mẹ thật sự không có việc gì làm thì cứ vào ban hội họa lão niên gì đó, học vẽ tranh, còn có thể bồi dưỡng trình độ nghệ thuật của mẹ, nuôi dưỡng tình cảm, tăng thêm cấp độ. Không thích vẽ tranh, mẹ có thể vào công viên luyện Thái Cực kiếm Hình Ý quyền gì đó, không cần trở thành cao thủ võ lâm như Trương Tam Phong, ít nhất có thể rèn luyện thân thể. Nếu hai thứ này đều không thích, mẹ có thể tìm người vài người bạn già đi mát-xa. Cả ngày mẹ cứ nhìn con chằm chằm làm cái gì, mẹ không thấy phiền hả?” Bà Hồ bị con trai chọc giận: \"Mẹ cũng phiền lắm, nhưng con xem Diệp Trì đi, con trai có rồi, con gái cũng sắp có rồi. Tiểu Quyên nhà Tả Hoành cũng có đứa bé lanh lợi, đáng yêu hết mức. Cẩm Thành người ta cũng sắp có! Chỉ còn con, cho tới bây giờ vẫn cô đơn một mình, ngay cả bóng dáng của cô vợ cũng không nhìn thấy, con muốn sống cô đơn cả đời cũng được, nhưng sinh cháu cho mẹ trước đã!\" \"Mẹ, tư tưởng của mẹ cũ rồi, chút nữa con phải bảo ba làm công tác tư tưởng cho mẹ, kế hoạch hoá gia đình, kết hôn và sinh con muộn là chính sách quốc gia cơ bản của nước ta. Dù sao con cũng là cán bộ lãnh đạo, mọi việc con không đi đầu, cũng không thể tụt lùi ở phía sau chứ?\" \"Ít lý sự với mẹ đi, con cũng bôn ba khắp nơi, chẳng lẽ không phải kết hôn sinh con muộn! Kế hoạch hoá gia đình, cũng phải sinh trước một đứa rồi kế hoạch, không phải nói vậy dể đối phó với mẹ, ngày mai mẹ đi theo dõi, nếu con dám không đi, từ nay về sau cũng đừng nhận người mẹ này nữa.\" Bà Hồ đã phải cất lời tàn ác, lần này Hồ Quân không thể không đi. Trong lòng buồn bực, cơm cũng không ăn mà đi luôn. Hồ Quân lái xe càng nghĩ càng giận, vì tên Diệp Trì mà mấy lần anh bị liên lụy rồi. Đánh tay lái, quẹo qua khúc quanh đi đến nhà Diệp Trì, vừa vào cửa thì nhìn thấy Diệp Trì đang cho cô vợ nhỏ của anh ta ăn cơm. Thấy anh tới, cũng rất có lòng anh em: \"Quân tới, ngồi xuống đây, cùng ăn cơm, cùng ăn nào...\" Lời nói thì hay đấy, Hồ Quân liếc thấy mấy đĩa rau dưa xanh biếc trong suốt trên bàn, vui không còn gì vui bằng: \"Nhà các cậu cũng bảo vệ môi trường thật, ngay cả thức ăn mặn cũng không có, không sợ Hồng Kỳ nhà cậu bị suy dinh dưỡng sao...\" Quân Tử còn chưa dứt lời, thì thấy Thời Tiêu ngồi bên bàn che miệng nôn khan, tên Diệp Trì tay mắt lanh lẹ, nhanh chóng đỡ cô vợ đi thẳng vào toilet, chỉ nghe thấy vài tiếng nôn, mãi sau mới ôm ra. Diệp Trì vô cùng đau lòng, gắp một miếng dưa chuột trộn đưa tới bên miệng vợ: \"Ăn miếng dưa chuột anh trộn, không có pha gia vị khác, chỉ cho một chút muối và một chút dầu vừng, không phải mẹ anh nói em có thể ăn cái này sao?\" Giọng nói dịu dàng phát ngấy, Hồ Quân thấy vậy thì hoảng hồn, nổi hết da gà, đứng lên đi ra ngoài, tới bên cửa thì nói một câu: \"Diệp Trì, nhà cậu cần phải thực hiện tốt kế hoạch hóa gia đình, chứ đừng sinh vô tội vạ từng đứa rồi lại từng đứa như vậy.\" Đôi đũa trong tay Diệp Trì ném phăng ra ngoài: \"Tên kia, cậu mới là từng đứa từng đứa, đây là công chúa nhỏ nhà mình, cậu cút ngay!\" Hồ Quân cười hì hì rồi chạy. Lên xe nhớ tới dáng dấp vừa rồi của Diệp Trì, còn hơi giật mình, định đi tìm Cẩm Thành uống hai chén, cân nhắc một chút thì thấy bây giờ Cẩm Thành đã như vậy, anh cũng không đỡ nổi. Đi bộ một vòng, ăn linh tinh một chút về cái ổ của mình ngủ ngon lành. Ngày mai là thứ bảy, buổi chiều anh có hẹn đánh golf với Tả Hoành tại hội quán ở ngoại ô, Thái hậu ở nhà đã điện thoại tới: \"Bây giờ đã hai rưỡi rồi, con đang ở đâu vậy?\" Lúc này Hồ Quân mới nhớ ra, hôm nay còn có buổi xem mắt. Bình thường anh chỉ chống chế thôi, nhưng hôm nay Thái hậu đích thân áp trận, anh không đi, về sau coi như xong. Hồ Quân đưa quả bóng trong tay cho Tả Hoành: \"Mình có việc, phai đi trước đây, cậu đánh một mình đi!\" Tả Hoành hết sức tức giận, chính anh ta kêu mình ra ngoài, bây giờ lại chạy trước: \"Quân, con mẹ nó cậu tốt thế nhỉ? Đánh một mình thì đánh cái rắm.\" Hồ Quân cười: \"Tốt? Tối thiểu, mình không để cậu mặc áo ngắn tay chờ đến nửa đêm trên đường cái.\" Tả Hoành cười ha ha hai tiếng: \"Còn nhắc lại chuyện này mấy lần nữa, cậu còn nhỏ nhen hơn cả đàn bà.\" Hồ Quân nghe lời này, ánh mắt chợt lóe lên, vỗ vai Tả Hoành: \"Hoành Tử, còn cậu thì thật rộng rãi. Tối hôm trước ăn cơm ở Cẩm Giang, mình lại thấy Tiểu Quyên nhà cậu ngồi cùng một người đàn ông. Chậc! Chậc! Này, thân thiết lắm đó... Hồ Quân nhìn bộ mặt xanh lét của Tả Hoành nhanh chóng tối sầm lại, mới vui sướng cười hai tiếng rồi chạy. Đoạn đường này vui mừng cực kỳ, anh cũng không tung tin vịt. Người đàn ông mà Quyên Tử cùng ăn cơm đó cũng thật sự rất thân thiết, có điều anh quên nói cho Tả Hoành biết người đàn ông kia là anh vợ của anh ta, Mạc lão tam, ha ha! Tâm trạng của Hồ Quân bỗng tốt hẳn lên, thậm chí còn không ghét xem mắt như vậy nữa. Trong tay cầm chìa khóa xe, vừa vào Starbucks đã nhìn thấy lão phật gia của Hồ gia đang ẩn nấp bên cạnh chậu cây xanh mơn mởn, cách đó không xa, một cô gái đang ngồi gần cửa sổ. Cô ấy ngồi đưa lưng về phía anh. Trong muôn hoa hỗn độn, vừa liếc mắt đã có thể nhận ra. Không biết khuôn mặt thế nào nhỉ? Ít nhất vóc người khá đẹp, từ góc độ Hồ Quân, có thể nhìn thấy thân hình cô từ phía bên. Khi quan sát phụ nữ, Hồ Quân quen nhìn từ chân lên. Đập vào mắt chính là đôi bàn chân đi đôi giày màu bạc, gót nhọn bảy tấc, mu bàn chân cong xuống vô cùng tinh xảo và xinh xắn, để lộ ngón chân xinh xắn như châu ngọc, không sơn màu loè loẹt. Móng chân rất sạch sẽ, mang theo màu hồng tự nhiên, kết hợp với bàn chân trắng noãn. Chỉ xét đôi chân, Hồ Quân sẽ cho điểm cao nhất. Đai mỏng màu bạc quấn quanh cổ chân mảnh khảnh, đôi chân quyến rũ hoàn hảo. Tiếp tục đi lên, chiếc váy voan màu trắng bao phủ bắp đùi rủ xuống đầu gối. Đi lên nữa, eo rất thon, mặc dù ngồi, ước chừng từ vòng eo có thể khẳng định mông cô không nhỏ. Trên thắt lưng to bản màu bạc là phần vai được may béo, là nổi bật bộ ngực hoàn mỹ, đi lên nữa... Đường cong xương quai xanh đẹp đẽ, không chút tỳ vết. Bả va hơi thô, nhưng đi với chiếc cổ nhỏ dài thẳng tắp của cô, thật sự cũng không khó coi. Hồ Quân chợt cảm thấy hăng hái hơn chút. Nếu như đây là đối tượng hẹn hò, anh cũng có thể tiêu chút thời gian, nếu như khuôn mặt của người đócũng được. Hồ Quân nở một nụ cười lưu manh, đi tới. Cô gái ý thức được có người đi tới, cũng quay đầu lại. Khi hai người đối mặt, nụ cười của Hồ Quân cứng ngắc: \"Tây Tử, sao lại là cô?\"",
  "nextChapter": "https://gacsach.top/doc-online/anh-dam-lay-toi-dam-ga-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/anh-dam-lay-toi-dam-ga-chuong-05"
}