{
  "title": "Trùng Sinh Chi Lãnh Quân Noãn Tâm - Chương 02",
  "url": "https://gacsach.top/doc-online/trung-sinh-chi-lanh-quan-noan-tam-chuong-02",
  "content": "Trùng Sinh Chi Lãnh Quân Noãn Tâm Chương 2 gacsach.com “Tiêu bảo chủ, dậy đi.” Bên tai truyền đến thanh âm quen thuộc, Tiêu Lạc Ngọc chỉ cảm thấy đầu có chút đau, hắn giật giật ngón tay. Mở mắt ra. Ánh nắng lọt vào trong tầm mắt cực kì chói chang, hắn vươn tay ngăn trở ánh sáng, qua thật lâu sau rốt cục thích ứng. Buông xuống ngón tay, phát hiện mình thế nhưng thân tại hậu hoa viên Tiêu gia bảo, phía sau là thị nữ đứng thẳng, trước người là Phượng Nhan vẻ mặt đạm mạc nhưng trong mắt đã có chút thân thiết. Tiêu Lạc Ngọc có chút khó tin đứng lên, nhìn quanh bốn phía. Không sai, nơi này là Tiêu gia bảo, hắn ở trong này sống hai mươi mấy năm, tuyệt đối sẽ không nhận sai. Trên người ánh nắng ấm áp cũng nói cho hắn biết, đây không phải là mộng. “Tiêu bảo chủ, ngươi làm sao vậy?” Nhìn bộ dáng hắn có chút ngốc lăng, Phượng Nhan nhịn không được hỏi. Tiêu Lạc Ngọc nhìn Phượng Nhan, thật lâu sau mới chậm rãi nói “Không sao, khiến ngươi lo lắng.” Nghe vậy, Phượng Nhan mới thu hồi thân thiết trong mắt, thản nhiên nói “Tiêu bảo chủ có phải quá mức mệt nhọc hay không, không bằng về phòng nghỉ ngơi đi?” Nếu là dĩ vãng, Tiêu Lạc Ngọc chắc chắn nói “Không sao, muốn bồi Phượng tiên tử một hồi” Chính là hôm nay hắn thật sự là không có tâm tình kia, liền gật đầu nói “Được, ngươi cũng về nghỉ ngơi đi.” Dứt lời, không để ý tới Phượng Nhan chợt lóe lên kinh ngạc, xoay người rời đi. Dọc theo đường, Tiêu Lạc Ngọc ngăn cản bất luận kẻ nào đi theo. Chẳng lẽ — đó là một giấc mộng? Tiêu Lạc Ngọc nhịn không được hoài nghi, bằng không hắn hiện tại vì sao còn có thể xuất hiện ở nơi này? Trong mộng, hắn bị Phượng Nhan khống chế giết người vô số, bị bằng hữu tốt nhất bán đứng, bị người từng có giao tình vây công. Trong mộng, Tiêu gia bảo bị hủy mà địch nhân hắn vẫn không rõ ràng lắm là ai. Nếu đây là một giấc mộng, vậy tại sao cảm giác chân thực như vậy? Vì cái gì? Người kia cười tuyệt vọng như vậy, khắc ở đáy lòng như vậy, một câu “Nguyện đời đời kiếp kiếp, vĩnh viễn không gặp” cũng rõ ràng như thế. Hắn nhớ mang máng trong kí ức, hắn đúng là có một lần ở hậu hoa viên cùng Phượng Nhan đánh đàn, sau đó hôn mê bất tỉnh, đó là chuyện năm năm trước khi hắn chết. Cũng là sự tình hai năm sau khi người kia vào trong phủ hắn. Hắn nhớ rõ chuyện này, là bởi vì đối với bất cứ chuyện gì của Phượng Nhan, hắn đều nhớ rõ. Nghĩ đến đây, Tiêu Lạc Ngọc đột nhiên nghĩ tới, nếu hắn nhớ không lầm, mấy ngày nữa chính là sinh thần của hắn, mà vài bằng hữu tương đối tốt đều sẽ tới nơi này. Bao gồm cả Lâm Dương. “Thiếu gia, Quách đại hiệp hôm nay đưa thư tới.” Một người dáng vẻ như quản gia xuất hiện, đây là quản gia của Tiêu phủ – Tiêu Mạc, Tiêu Lạc Ngọc nhớ rõ toàn bộ người trong phủ, chỉ có ông ôn hòa nhất với Hoa Diệc Khê, bởi vì ông nhìn hai người cùng lớn lên, là người hắn tín nhiệm nhất. Cũng là người sau khi mình tẩu hỏa nhập ma giết đầu tiên. Trong trí nhớ, thiếp mời của Quách Thủ Dạ nói chính là có việc không thể đến chúc thọ, cùng một đôi vòng ngọc thượng hạng, ngàn vàng cũng khó cầu. Sau đó hắn đã đưa chúng cho Phượng Nhan. Thân hình Tiêu Lạc Ngọc dừng một chút, chậm rãi nói: “Thật không, Quách đại ca nói gì trong thiếp?” Không cảm giác được Tiêu Lạc Ngọc có gì kỳ lạ, Tiêu Mạc cười ha ha mở ra thiếp mời. “Quách đại hiệp nói có việc không thể tới chúc thọ Bảo chủ, cho nên đưa tới một đôi vòng ngọc.” Tiêu Mạc đưa ra hộp đựng vòng ngọc. “Thiếu gia, vòng ngọc này lão thấy, chất ngọc không tồi.” Tiêu Mạc cười vui vẻ. Tiêu Lạc Ngọc bình thường đối với hạ nhân vốn là hiền hòa, huống chi Tiêu Mạc trông nóm hắn từ nhỏ đến lớn, hai người bình thường nếu nói là chủ tớ, không bằng nói là thúc chất. (chú-cháu) Ngón tay Tiêu Lạc Ngọc siết chặt, chậm rãi nói: “Thế sao? Cất vào khố phòng (nhà kho) đi.” “Vâng, phỏng chừng Lâm công tử ngày mai sẽ tới, lão đã cho chuẩn bị khách phòng.” Tiêu Mạc nói tiếp, “Vị trí chỗ ngồi buổi thọ yến lão cũng đã nghĩ xong, thiếu gia muốn xem qua hay không?” Tiêu Lạc Ngọc cười cười, lắc đầu, “Mấy chuyện này Mạc thúc xem rồi làm là được.” Nghĩ nghĩ lại nói “Thêm một cái tên nữa đi?” Phỏng chừng Mạc thúc sẽ không ghi tên Hoa Diệc Khê. Bởi vì nếu mình trông thấy Hoa Diệc Khê, khẳng định sẽ nhịn không được giận dữ. “Vâng, thiếu gia muốn thêm tên ai?” Tiêu Mạc hỏi. “Thêm... cho Hoa Diệc Khê một chỗ.” Tiêu Lạc Ngọc nói. Nụ cười trên mặt Tiêu Mạc nhất thời vụt tắt, nhịn không được nói, “Thiếu gia, có phải Phượng tiên tử lại có chuyện gì hay không? Hoa thiếu gia tuy rằng... chính là... ai, thiếu gia cậu không cần lại làm khó y.” Tiêu Lạc Ngọc biết mình đối xử với Hoa Diệc Khê rất tệ, trước kia cũng không ít lần nghe Tiêu Mạc oán giận, nhưng hiện giờ nghe tới, thật là có một phen tư vị khác. Có điều đối với người vẫn luôn trung thành và tận tâm này, Tiêu Lạc Ngọc cũng không đành lòng nói gì. “Thêm vị trí ở bên cạnh ta thì tốt rồi.” Dứt lời, cũng mặc kệ Tiêu Mạc kinh ngạc, đi về nơi sót lại trong trí nhớ. Hiện tại thông suốt, kia quả thật không phải là một giấc mộng. Tiêu Lạc Ngọc lắc đầu, tựa hồ muốn đuổi hết muộn phiền trong lòng ra. Lại có chút may mắn, hiện giờ xem như lần nữa sống lại sao? Dựa theo ký ức, hướng mục đích đi đến. Đời trước hắn rất ít khi đến nơi ở của Hoa Diệc Khê, trừ bỏ ngày đó Hoa Diệc Khê cam nguyện làm nam thiếp gả đến Tiêu gia bảo, cùng thời điểm yêu cầu chữa bệnh cho Phượng Nhan, hắn tuyệt đối sẽ không tới nơi này. Chỗ ở của Hoa Diệc Khê tại Tiêu gia bảo rất hẻo lánh, không có một hạ nhân nào, Tiêu Lạc Ngọc sẽ không bố trí hạ nhân cho y, tự nhiên cũng không cho phép người Hoa các tiến đến, không cho phép y ngày thường xuất môn. Hoa Diệc Khê liền chính mình một người, ngây người trong viện kia bảy năm. Bất luận là thời điểm nào, Tiêu Lạc Ngọc đều không rõ, Hoa Diệc Khê vì cái gì lại yêu thương mình, yêu thương một người đồng dạng là nam nhân. Trước kia loại chuyện này khiến hắn ghê tởm, nhưng hiện tại lại làm cho hắn cảm thấy may mắn. Ít nhất hắn biết người này tuyệt đối sẽ không phản bội hắn, cũng tuyệt đối sẽ không vứt bỏ hắn. Đi vào chỗ ở của Hoa Diệc Khê, từ xa chợt truyền đến tiếng đàn. Không thể không nói, tiếng đàn này so với tiên tử Phượng Nhan được công nhận trong chốn võ lâm còn muốn vượt trội vài phần, chính là trong tiếng đàn Phượng Nhan có hơn vài phần uyển chuyển. Mà tiếng đàn này lại chất chứa nỗi sầu bi, cùng tuyệt vọng. Tiêu Lạc Ngọc vẫn luôn cho rằng nam nhân thích nam nhân đều là vẻ gượng ép, nhưng bề ngoài Hoa Diệc Khê lại hoàn toàn không như vậy, y vô cùng thanh tú, thoạt nhìn tựa như một thư sinh, thích mặc bạch y, phong thái vô cùng tự tại thanh thoát. Hơn nữa thân là Hoa các Các chủ, một thân nội lực thần quỷ khó dò, là thần y nổi danh trên giang hồ, cũng mang danh độc y. Một người như vậy, như thế nào cũng đoán không ra, sẽ thích nam nhân. Tiêu Lạc Ngọc kỳ thật cũng không ghét nam tử yêu nhau, nhưng hắn không thể tiếp thu người này là mình. Càng không thể tiếp nhận Hoa Diệc Khê sẽ yêu thương hắn. Bởi vì ở trong lòng hắn, từ nhỏ hai người cùng lớn lên, phải là huynh đệ tốt nhất mới đúng. Như thế nào cũng sẽ không là loại tình cảm này, cũng không cách nào tiếp thu Hoa Diệc Khê ôm loại ý tưởng này với hắn. Cho nên lúc hắn biết Hoa Diệc Khê có loại tình cảm này với hắn, hắn liền không còn cười với y nữa. Đẩy ra cửa viện, trong sân tuy rằng hiu quạnh, nhưng lại hết sức sạch sẽ, một người ngồi đánh đàn đưa lưng về phía cửa. Đúng rồi, Hoa Diệc Khê đã mất đi nội lực, năm năm sau còn sẽ bởi vì mạnh mẽ cưỡng chế kinh mạch mà chết. Hiện tại y tất nhiên không nghe được tiếng bước chân của mình. Trong lòng Tiêu Lạc Ngọc hiện ra áy náy, khổ sở, tự trách, rất nhiều cảm xúc, nhưng đều nhất nhất đè nén xuống. Đời này, hắn sẽ nhớ rõ điều mình hứa hẹn ở kiếp trước. Chỉ biết đối tốt với một mình y, y muốn cái gì muốn điều gì, đều sẽ cho y. Một con mãng xà thân có đốm hoa lớn nằm ở bên chân Hoa Diệc Khê, ngẩng đầu nhìn hắn. Tiêu Lạc Ngọc biết đây là độc mãng Hoa Diệc Khê vẫn luôn nuôi dưỡng. Nhìn thấy cự mãng ngẩng đầu còn phun lưỡi, Hoa Diệc Khê có chút nghi hoặc quay đầu lại. Nhìn đến kinh ngạc trong mắt Hoa Diệc Khê, trong lòng Tiêu Lạc Ngọc nhịn không được cười khổ. Xem ra hắn thật sự đối xử với y rất tồi tệ, chỉ đến nhìn y một cái cũng có thể kiến y kinh ngạc như vậy. “Ngươi...” Hoa Diệc Khê đứng lên, sau đó tựa hồ là hiểu ra hỏi, “Có phải Phượng Nhan có hay không?” Tiêu Lạc Ngọc lần này ngay cả khí lực cười khổ đều không có, thản nhiên lắc đầu. “Ta... ta là tới xem ngươi một chút?” “Xem ta, ta có cái gì mà xem chứ?” Nghe vậy Hoa Diệc Khê lại ngồi xuống, tiếp tục đánh đàn, chính là tiếng đàn không ổn định giống vừa rồi. Nếu là kiếp trước, Tiêu Lạc Ngọc nhất định sẽ cười lạnh xoay người bước đi, người này nếu thật sự không để ý mình như vậy, hà tất vì mình làm những việc này nọ, còn cam nguyện tự hủy nội lực bị nhốt ở chỗ này. Chính là hiện tại hắn không có cách nào rời đi. Tiêu Lạc Ngọc hiểu rõ bản thân, hắn đối với người khác luôn luôn ôn hòa, nếu kiếp trước Hoa Diệc Khê đồng ý chịu thua, đồng ý giống một số người luôn luôn yếu thế, nói không chừng giữa bọn họ sẽ không gay go như vậy. Nhưng Hoa Diệc Khê kể cả thời điểm tự hủy nội lực, đều đứng thẳng tắp, một chưởng hạ xuống nhưng cũng cường ngạnh đem máu tươi nuốt vào. Sau đó thản nhiên nói: “Như vậy vừa lòng?” Tiêu Lạc Ngọc đi đến đối diện y ngồi xuống, không biết phải nói gì. Hoa Diệc Khê rõ ràng ngưng đánh đàn, nhìn cự mãng bên chân chờ đợi Tiêu Lạc Ngọc mở miệng. “Ngươi...” Muốn hỏi y có tốt không sao? Chính là hắn cũng biết y quá không tốt, còn muốn như thế nào hỏi ra. Tiêu Lạc Ngọc cười khổ, cuối cùng chỉ có thể vươn tay giữ chặt tay Hoa Diệc Khê. “Thực xin lỗi.” Hắn không biết mình muốn nói gì, chỉ là trải qua một phen sinh tử, hắn tựa hồ cái gì cũng nhìn thấu. Trước kia hắn vẫn luôn cho rằng tuy vẻ mặt Phượng Nhan đạm mạc nhưng trong mắt có chút quan tâm, nhưng hiện tại mới biết được, chỉ có người này đối với mình mới là vẫn luôn không hề che giấu. Không che giấu thái đối với sinh mệnh, không che giấu yêu thương đối với hắn, cũng không che giấu oán hận dành cho hắn. Có thể cảm giác được thân mình Hoa Diệc Khê chấn động, sau đó không thể tin nhìn Tiêu Lạc Ngọc, tựa hồ là đang nhìn trước mắt chính là có phải thật sự là Tiêu Lạc Ngọc không, hay là một người khác giả trang. “Thật là ta, không phải giả.” Tiêu Lạc Ngọc nói. Hoa Diệc Khê rút tay mình về, nửa ngày mới trả lời, “Ngươi... rốt cuộc có chuyện gì?” Hết thảy một câu “Thực xin lỗi” trở nên không quá quan trọng. Hoa Diệc Khê đứng dậy, lạnh nhạt nói, “Nếu Phượng Nhan có chuyện, không cần hạ mình như thế, ngươi biết ta sẽ không cự tuyệt ngươi.” Tiêu Lạc Ngọc sẽ không bởi vì chuyện của hắn mà cầu xin y, Hoa Diệc Khê rõ ràng. Vừa rồi trong nháy mắt nắm chặt tay, Tiêu Lạc Ngọc có thể cảm giác được rõ ràng kinh mạch người này đã trở nên mỏng manh. Trong lòng chua xót, chính là có nhiều bực bội hơn nữa cũng không thể phát ra. Hắn nợ người này, qua một lần chết đi mới dần dần sáng tỏ. “Ta thật sự là tới thăm ngươi một chút.” Tiêu Lạc Ngọc thở dài, “Bên ngoài gió lớn, chúng ta vào nhà nói tiếp.” Hoàn chương 2.",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-chi-lanh-quan-noan-tam-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-chi-lanh-quan-noan-tam-chuong-01"
}