{
  "title": "Trùng Sinh Chi Lãnh Quân Noãn Tâm - Chương 04",
  "url": "https://gacsach.top/doc-online/trung-sinh-chi-lanh-quan-noan-tam-chuong-04",
  "content": "Trùng Sinh Chi Lãnh Quân Noãn Tâm Chương 4 gacsach.com Hoa Diệc Khê ngồi ở bàn đá trong viện, trước mặt bày rất nhiều hộp, bên trong là nhiều loại thuốc bột, trong tay y là một bình sứ thoạt nhìn có chút tinh xảo. Y đeo bao tay tơ tằm cầm một cái muỗng bạc để phối dược. “Diệc Khê thiếu gia.” Tiêu Mạc đi đến, phía sau ông vài người hầu bưng khay đi theo. Tiêu Mạc phất tay để mấy người đứng ở ngoài viện chờ, một mình đi vào. Nhìn thấy Tiêu Mạc, Hoa Diệc Khê dừng động tác “Sao vậy?” “Thiếu gia nói muốn đến dùng cơm chiều cùng cậu, hạ nhân đã chờ ở ngoài cửa, ta gọi bọn họ tiến vào nhé?” Tiêu Mạc hỏi ý kiến. Hoa Diệc Khê ngược lại ngẩn người, thu hồi thuốc bột trên bàn, sau đó nói “Vào đi.” Tiêu Mạc vội chạy ra bên ngoài gọi người hầu tiến vào, ông mới vừa ra khỏi cửa viện, liền nhìn thấy Tiêu Lạc Ngọc ngoài cửa. “Thiếu gia, cậu đã đến rồi?” Trong viện Hoa Diệc Khê đang muốn dọn thuốc bột vào nhà, nghe vậy tay khẽ dừng một chút. Tiêu Lạc Ngọc gật gật đầu, kiên trì đi vào sân. Thấy Hoa Diệc Khê đang dọn đồ vật, nhân tiện nói “Cái kia... ta giúp ngươi dọn.” Nói xong vươn tay lấy vài cái hộp trong ngực Hoa Diệc Khê, “Để ở chỗ nào?” “Trong phòng ta là được.” “Ách...” Tiêu Lạc Ngọc ôm một đống hộp này vào phòng, Hoa Diệc Khê suy nghĩ một chút, cũng theo vào. Tiêu Lạc Ngọc đi thẳng vào phòng ngủ của Hoa Diệc Khê, phòng ngủ không lớn, đặt hai giá đồ cổ, mặt trên đều là bình bình lọ lọ, hắn nhìn sơ qua một chút, đại khái có hơn trăm cái. Trừ thứ này ra, trong phòng cũng không có nhiều đồ. Tiêu Lạc Ngọc dạo qua một vòng, không biết phải để ở đâu. Hắn nhìn Hoa Diệc Khê cầu cứu, Hoa Diệc Khê nhìn hắn ở nơi đó xoay quanh, trong mắt hiện lên chút ý cười. Đi qua nhận đồ từ trên tay hắn, xếp kỹ từng cái một. “Không cần dọn xuống sao? Nhiều như vậy ngày mai lấy qua không hết...” Tiêu Lạc Ngọc nói. Hoa Diệc Khê nghe vậy, mỉm cười đáp, “Không cần lấy qua toàn bộ, chỉ lấy một hai loại là đủ. Những thứ khác vẫn đặt ở nơi này. Đưa đến dọn đi phiền toái.” Biết y là nghĩ sau còn muốn trở về, nhìn đến loại biểu tình như quá quen thuộc này của Hoa Diệc Khê, Tiêu Lạc Ngọc có chút xót xa trong lòng, cũng có chút áy náy. “Ra ngoài ăn cơm đi, đói bụng rồi phải không?” Trong viện, Tiêu Mạc dọn xong đồ ăn rồi lui ra ngoài. Tiêu Lạc Ngọc nhìn Hoa Diệc Khê ngồi đối diện mình, đây là lần đầu tiên trong năm năm hai người cùng nhau dùng cơm. Hắn hiện tại càng phát hiện đời trước mình là một tên vô liêm sỉ cỡ nào. Vươn tay múc thêm một chén canh đặt ở trước mặt Hoa Diệc Khê, “Uống nhiều canh một chút... ta nhớ rõ ngươi thích ăn canh.” Hoa Diệc Khê nhìn chằm chằm chén canh, sau đó để đũa xuống, bưng chén lên bắt đầu ăn. Hai ba miếng đã uống xong, y tiếp tục ăn cơm. Giữa chừng không liếc hắn dù chỉ một cái. Tiêu Lạc Ngọc dõi theo y, trong năm năm này dáng vẻ Hoa Diệc Khê cũng không có thay đổi gì, chính là quanh thân thêm vài phần áp lực. Tiêu Lạc Ngọc thấy y vẫn luôn không để ý tới mình, nhịn không được nắm tay cầm đũa của Hoa Diệc Khê. Kinh ngạc phát hiện tay y đặc biệt gầy, cơ hồ đều là xương cốt. “Diệc Khê... ta, sự tình không phải như ngươi nghĩ... không xảy ra chuyện gì hết, ta chỉ là... chỉ là...” Tiêu Lạc Ngọc không biết sau đó phải nói gì, chỉ là cái gì? Đột nhiên lương tâm cắn rứt sao? “Ta biết.” Hoa Diệc Khê nói. Rút tay mình về. Nếu Tiêu Lạc Ngọc thật sự có chuyện rồi đến lấy lòng y, vậy không còn là Tiêu Lạc Ngọc. Tiêu Lạc Ngọc sờ sờ cái mũi, trong lòng áy náy càng dày đặc. Giữa không khí trầm mặc ăn cơm chiều, khi bọn họ để đũa xuống, Tiêu Mạc tựa hồ tính đúng thời gian xuất hiện, phía sau đi theo một tên tiểu tư tuổi không lớn lắm. “Thiếu gia, nó gọi là Tiêu Vân, là cháu phương xa của ta, cậu không phải muốn một tiểu tư sao, đứa nhỏ này rất lanh lợi, để cho nó theo cậu đi.” Tiêu Mạc nói. Tiêu Lạc Ngọc gật gật đầu, ý bảo đem thức ăn dọn đi. Tiêu Vân nhanh chóng thu dọn xong, rồi sau đó lại pha trà bưng lên. Lẳng lặng đứng ở phía sau Tiêu Lạc Ngọc. “Ngươi lui xuống đi, sáng mai lại đến.” Hắn phân phó. Bên này không có phòng dư, Tiêu Vân dù sao cũng là hài tử, nghe đến đó cười gật đầu chạy ra. Quay đầu nhìn Hoa Diệc Khê, Tiêu Lạc Ngọc lại nhịn không được đi sờ cái mũi “Ta đêm nay ngủ nơi này...” Nói xong bản thân hắn cũng cảm thấy có chút ngại ngùng. Ngược lại Hoa Diệc Khê không phản ứng gì, chỉ thản nhiên nói “Nơi này không có đệm chăn dư.” “Chúng ta cùng ngủ thì tốt rồi, dù sao cũng là phu thê.” Tiêu Lạc Ngọc nhỏ giọng đáp. Hoa Diệc Khê cười lạnh “Phu thê? Ta chỉ là nam thiếp, sao có thể nói là phu thê được.” “Chúng ta đương nhiên là phu thê, ta không có thê thiếp khác, hiện tại ngươi mặc dù là thiếp, nhưng cũng giống thê tử cả thôi.” Tiêu Lạc Ngọc nói vô cùng đúng lý hợp tình. Mặt Hoa Diệc Khê một trân xanh một trận trắng, sau đó phất tay áo, “Tùy ngươi.” Liền đi vào trong phòng, không tiếp tục để ý tới hắn. Tiêu Lạc Ngọc tất nhiên là đuổi theo, hắn kiêu ngạo hiệp nghĩa cả đời, cho dù là khi theo đuổi Phượng Nhan đều là phong độ nhẹ nhàng tao nhã hữu lễ, nhưng đối mặt Hoa Diệc Khê, hắn không nghĩ xuất ra bộ dáng quân tử khiêm nhường này. Hoa Diệc Khê oán giận hắn, Tiêu Lạc Ngọc biết, nếu đổi lại là ai phỏng chừng cũng không có cách nào tiêu tan quãng thời gian năm năm này. Vì để Hoa Diệc Khê hết giận, Tiêu Lạc Ngọc lúc này đã nghĩ thông, liền mặt dày mày dạn một lần đi. Toàn bộ phòng ngủ chỉ đốt một ngọn nến, có vẻ hết sức hôn ám. Hoa Diệc Khê đùa nghịch mấy bình dược của mình, Tiêu Lạc Ngọc đi trải chăn. Đường đường Tiêu gia bảo Bảo chủ trải đệm chăn cũng coi như là lần đầu tiên được thấy. Chạm tay vào liền phát hiện này đệm chăn rất thô ráp, đồ thứ phẩm như vậy, tại Tiêu gia bảo chỉ có hạ nhân mới dùng. Tiêu Lạc Ngọc giận dữ trong lòng, những hạ nhân đó bởi vì hắn mà dĩ nhiên sẽ không để Hoa Diệc Khê vào mắt. Cho dù Tiêu Mạc che chở, nhưng cũng không có khả năng mọi chuyện đều quản đến. “Diệc Khê, sắc trời không còn sớm, chúng ta nghỉ ngơi sớm một chút đi.” Tiêu Lạc Ngọc nói, chỉ thấy Hoa Diệc Khê không cầm chắc bình sứ trong tay, bình sứ rời tay rơi xuống. Chính là không có thanh âm rơi vỡ, ngay sau đó Tiêu Lạc Ngọc đã đứng ở cạnh Hoa Diệc Khê, tay đón được bình sứ. Hoa Diệc Khê tiếp nhận, nói một tiếng cám ơn. “Được rồi, chúng ta đi nghỉ!” Tiêu Lạc Ngọc tùy tay đặt bình sứ xuống, lôi kéo Hoa Diệc Khê đi tới giường, hai ba cái cởi ngoại sam của mình, nằm lên trước. “Ngủ đi, sáng sớm ngày mai ta giúp ngươi dọn đồ.” Hoa Diệc Khê nhận mệnh bắt đầu cởi áo, đi qua thổi tắt nến trên giá, sau đó mò mẫm lên giường. Nghe được tiếng động mò mẫm của Hoa Diệc Khê, Tiêu Lạc Ngọc thiếu chút nữa liền vươn tay cho mình hai cái tát, nghĩ đến một thân công phu của y, nghĩ đến thời gian y trải qua. Hết thảy là bởi vì y yêu đồ hỗn đản mình đây. Hoa Diệc Khê mới vừa nằm xuống, đã bị Tiêu Lạc Ngọc ôm lấy. Tiêu Lạc Ngọc hốc mắt đỏ lên, tựa đầu chôn ở cổ y. Hắn cảm giác thân thể y có chút cứng ngắc, sau đó mới chậm rãi thả lỏng. Kỳ thật tại thời điểm hai người cùng bước chân vào giang hồ, thường xuyên ngủ chung như vậy, chính là hiện giờ tình cảnh cùng tâm tình, so với khi đó kém rất nhiều. Hoa Diệc Khê đặc biệt gầy, nghĩ đến nguyên nhân hai năm nay mất đi nội lực hơn nữa sinh hoạt cũng không phải thực tốt. Tiêu Lạc Ngọc phát hiện, thật sự thời điểm ôm nam tử, cũng không khó chịu như tưởng tượng. Có thể bởi vì người này là Hoa Diệc Khê, khí tức người trong ngực cho hắn một loại cảm giác an ổn chưa từng có. Một đêm tĩnh lặng, Hoa Diệc Khê không có nội lực chống đỡ, qua một ngày dễ dàng mệt mỏi, thực nhanh liền ngủ. Ngược lại Tiêu Lạc Ngọc không cách nào đi vào giấc ngủ. Hắn suy nghĩ rất nhiều, chuyện đời trước, và đời này. Hắn đột nhiên nghĩ, có khi nào giờ ngủ say, rồi sau khi tỉnh thì lại phát hiện vẫn là căn hầm ẩm ướt kia, hoặc tỉnh lại phát hiện mình đã ở địa phủ, mà người trong ngực không ở đó. Tiêu Lạc Ngọc không sợ chết, nhưng hắn hiện tại thành tâm khẩn cầu ông trời, cho hắn một cơ hội bồi thường Hoa Diệc Khê. Mơ mơ màng màng chìm vào giấc ngủ, sau khi tỉnh lại sắc trời vừa mới sáng, Tiêu Lạc Ngọc nhìn cảnh sắc lạ lẫm trước mắt, lúc này mới có một loại cảm giác chân thực rằng mình đã sống lại. Người trong ngực không ở bên, y phục của hắn chỉnh tề đặt bên cạnh. Tiêu Lạc Ngọc nhíu mày, rất nhanh mặc y phục tử tế. Dạo qua một vòng trước sau phòng ốc, mới phát hiện không thấy Hoa Diệc Khê đâu. “Sớm như vậy đã dậy?” Tiêu Lạc Ngọc mạnh mẽ xoay người, phát hiện Hoa Diệc Khê bưng chậu đồng đứng ở cửa viện. Thực hiển nhiên, phải đi múc nước. “Rửa mặt đi.” Hoa Diệc Khê đặt chậu đồng trên bàn đá. Tiêu Lạc Ngọc nhịn không được nhíu mày, kéo y qua nói “Về sau mấy việc này đều có hạ nhân làm, ngươi nếu không thích người Tiêu gia bảo có thể cho người Hoa các lại đây.” “Như vậy cũng rất tốt, trước kia khi bước chân vào giang hồ ăn ngủ dã ngoại đều là chuyện thường. Tiêu đại hiệp thực ra cũng rất hưởng thụ mà?” Hoa Diệc Khê không nhẹ không nặng châm chọc hắn một câu. Tuy rằng bị châm chọc, nhưng cảm giác được thái độ Hoa Diệc Khê so với ngày hôm qua tốt hơn rất nhiều, Tiêu Lạc Ngọc nhịn không được mỉm cười, cầm lấy khăn lau mặt cạnh chậu đồng. “Thời gian còn sớm, chúng ta đem đồ vật dọn đến Thính Tiêu các, thuận tiện ăn điểm tâm ngay tại đó.” Nói xong kéo Hoa Diệc Khê lại, hôn một cái lên trán y. Hoa Diệc Khê ngây ngẩn cả người, Tiêu Lạc Ngọc thấp giọng cười “Nếu là phu thê liền phải làm một ít chuyện phu thê, chúng ta từ từ sẽ đến.” Nụ hôn này hắn cũng nổi lên ý định đã lâu, nói xong nhịn không được đỏ mặt. Ho khan một tiếng “Được rồi, dọn đồ đi. Ngươi ở một bên nhìn là được, ta làm.” Đồ dùng của Hoa Diệc Khê cũng không nhiều, đa số đều là những cái bình lọ này nọ, Tiêu Lạc Ngọc biết y thích phối dược, cũng không hỏi y bên trong là độc dược hay là cái gì. Cả đời này, bất luận Hoa Diệc Khê muốn làm gì hắn đều sẽ ủng hộ vô điều kiện. Hoa Diệc Khê đơn giản chỉ cầm mấy thứ, Tiêu Lạc Ngọc không đồng ý. “Diệc Khê, qua lại lấy thực phiền toái, đều dọn hết đi.” Dưới kiên trì của Tiêu Lạc Ngọc, đồ vật trên giá có một nửa đều vào trong tay của hắn. hộp xếp cao hơn nửa người, cơ hồ chặn tầm mắt Tiêu Lạc Ngọc, nhưng lại kiên quyết không cho Hoa Diệc Khê hỗ trợ. Hoa Diệc Khê nhịn không được mở miệng “Cẩn thận chút, đồ này có độc.” “Không sao, chờ dùng điểm tâm xong ta lại đến một lần, đều mang hết qua.” Nếu là dọn đồ vật có thể làm cho Hoa Diệc Khê tha thứ hắn, Tiêu Lạc Ngọc không ngại mỗi ngày đều dọn. Hoa Diệc Khê bất đắc dĩ “Mấy thứ còn lại không có độc, gọi hạ nhân đến dọn là được.” “Ừ!” Tiêu Lạc Ngọc vui mừng, hai người sóng vai đi về hướng Thính Tiêu các. Trước kia Hoa Diệc Khê là khách quen nơi này, nhìn cảnh sắc không biến đổi nhiều, y đột nhiên nói “Ngươi yêu thích vẫn chẳng thay đổi.” Tiêu Lạc Ngọc là một kẻ chung tình, thích đồ vật, khẩu vị, yêu người nào, thực khó thay đổi. “Nhưng mà, con người rồi sẽ đổi thay.” Tiêu Lạc Ngọc đáp, “Về sau trong phòng không bày đồ cổ nữa, toàn bộ đều để mấy thứ dược này của ngươi, được không?” Hoàn chương 4.",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-chi-lanh-quan-noan-tam-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-chi-lanh-quan-noan-tam-chuong-03"
}