{
  "title": "Trùng Sinh Chi Lãnh Quân Noãn Tâm - Chương 01",
  "url": "https://gacsach.top/doc-online/trung-sinh-chi-lanh-quan-noan-tam-chuong-01",
  "content": "Trùng Sinh Chi Lãnh Quân Noãn Tâm Chương 1 gacsach.com Tiêu Lạc Ngọc từ trên không trung nhìn người phía dưới. Một đám gương mặt đều quen thuộc như vậy. Người từng nhận ân huệ của hắn, đại hiệp chính phái, kẻ cùng nhau nâng cốc hân hoan, đếm sơ sơ, tổng cộng có hơn một trăm người. Mà đứng trước những người này, là một nữ tử xinh đẹp tựa như tiên nữ. Một khi chưa thấy qua nhan sắc nữ tử này, ngươi căn bản không thể tưởng được trên thế gian còn có một người xinh đẹp như vậy, dung mạo như ngọc da thịt như tuyết, tĩnh thì như dương liễu mà động thì tựa phù phong, chưa cần mở miệng chỉ cần là đứng ở nơi đó, cũng đã hấp dẫn phần lớn ánh mắt. Nữ tử này là người hắn dành tình cảm chân thành cả đời, hắn dụng hết tâm tư cũng chỉ vì một nụ cười của nàng. Chính là nàng rất ít khi cười với hắn, càng nhiều thời điểm là đạm mạc xa cách. Nàng là mỹ nữ đệ nhất võ lâm, Phượng Nhan. Mà lúc này cũng chính nàng, trên tay cầm một thanh trường kiếm. Tất cả đám người này, đều chỉ kiếm vào một người. Tiêu Lạc Ngọc nhìn một người duy nhất đứng đối diện với mọi người, bạch y thắng tuyết phong độ dứt khoát. Người kia hắn cũng nhận thức, hai người từ nhỏ lớn lên cùng nhau, hắn tiếp nhận Tiêu gia bảo, bạch y nhân sáng lập ra Hoa các. Rồi sau đó bạch y nhân lại trở thành nam thiếp của hắn. Trong tay Hoa Diệc Khê ôm một hắc y nam tử, nhẹ nhàng lau vết máu trên mặt hắn. Không để ý ống tay áo vốn trắng ngần bị nhiễm bẩn. Ánh mắt của y ôn nhu như nước, tựa hồ những người trước mắt không hề tồn tại. Sau đó đặt nam tử tựa vào một gốc cây. Ngón tay chuyển dịch xuống bên hông hắc y nam tử. Y rút ra thanh nhuyễn kiếm từ đai lưng hắc y nam tử, thân kiếm trong trẻo, khi rút ra tựa như có tiếng rồng ngâm, vừa thoáng qua đã biết là một thanh tuyệt thế hảo kiếm. “Ngươi quả nhiên mang theo vật này, xem ra trong số lễ vật ngươi thích nhất vẫn là nó, sớm biết vậy lúc trước ta đã sớm đi giành lấy.” Hoa Diệc Khê cười nói. “Hôm nay, ta liền dùng Minh Sương kiếm này báo thù cho ngươi.” Ánh mắt Tiêu Lạc Ngọc chớp động, nghĩ muốn ngăn cản hành động Hoa Diệc Khê, cuối cùng cái gì cũng không làm. “Thì ra quả như lời đồn đại, Hoa các Các chủ thần bí thế nhưng thích một người nam nhân.” Một đại hán cười nói, thanh âm ở trong rừng quanh quẩn kéo dài không dứt. Hoa Diệc Khê khẽ cười, mũi kiếm đưa ra, chỉ vào mọi người, “Là kẻ nào thương tổn hắn?” Mọi người ngươi nhìn ta ta nhìn ngươi, thế nhưng không ai dám mở miệng. Khắp trong rừng chỉ còn lại tiếng hít thở, cùng tiếng ve râm ran. Nụ cười của Hoa Diệc Khê càng xán lạn, “Nếu như vậy, ta coi như tất cả các ngươi đều đả thương hắn, hôm nay — ai cũng đừng nghĩ ra khỏi nơi này.” “Hoa các chủ, Tiêu bảo chủ tẩu hỏa nhập ma đã tàn sát rất nhiều người, chúng ta cũng không còn cách nào, không thể nhìn hắn giết người như vậy, phải giết hắn, trong lòng ta cũng rất khó chịu.” Một nam tử cầm phiến quạt trong tay lên tiếng, “Ta là bằng hữu tốt nhất của hắn, làm như vậy, cũng là chuyện bất đắc dĩ.” “Vả lại, chúng ta cũng là vì võ lâm cùng dân chúng vô tội.” Ngón tay Hoa Diệc Khê nắm trường kiếm càng siết chặt, cúi đầu khẽ cười, nụ cười này vô cùng mị hoặc, vốn dĩ là gương mặt thanh tú bình thường không biết vì cái gì mang đến một chút cảm giác mê người, không ít kẻ cũng nhịn không được phải cúi đầu. Chỉ là lời nói ra, lại vạn phần lãnh khốc: “Hắn muốn giết, thì để hắn vui vẻ giết.” Tiêu Lạc Ngọc chấn động, hắn vẫn biết Hoa Diệc Khê là kẻ nửa chính nửa tà, mà lại có chút lãnh khốc, cũng không đem mạng người để ở trong mắt. “Hoa Diệc Khê, ngươi chớ làm càn, mọi người kính trọng ngươi là Hoa các Các chủ mới cho ngươi chút mặt mũi, ngươi cho là một mình ngươi có thể đấu lại nhiều người như vậy sao?” Một nam tử khác nói. Chẳng qua là nhìn đến sắc mặt có chút trắng bệch của gã thì biết gã không thoải mái như lời nói. “Mọi người đừng khẩn trương, xin nghe tiểu nữ nói một câu.” Phượng Nhan đúng lúc lên tiếng. “Hoa các chủ, hiện tại cục diện như vậy, Phượng Nhan cũng vạn phần đau xót, dù sao hắn vốn là phu quân đáng giá Phượng Nhan phó thác cả đời. Chính là vì an ổn võ lâm, cũng không khỏi vì đại nghĩa diệt thân, mong rằng Hoa các chủ thứ lỗi, huống chi Phượng Nhan biết, Hoa các chủ đã mất hết nội lực, này...” Tiêu Lạc Ngọc muốn cười lại hoàn toàn cười không nổi. Hoa Diệc Khê mất hết nội lực, hắn đương nhiên biết rõ nguyên cớ, chính là do hắn phế bỏ nội lực của y. Lúc trước một trong những điều kiện để Hoa Diệc Khê trở thành nam thiếp của hắn, đó là tự hủy nội lực. Chỉ là vì không muốn khiến cho Phượng Nhan cảm thấy bất an. Nghe nói Hoa Diệc Khê mất hết nội lực, biểu tình mọi người thay đổi, từ cẩn cẩn dực dực e ngại ban đầu biến thành khinh thường. Tiếp đó, Hoa Diệc Khê thật sự cười lớn, “Nếu như vậy, không bằng các ngươi cứ thử xem.” Dứt lời vung kiếm tiến nhập đám người. Người từng xem qua Hoa Diệc Khê múa kiếm, tuyệt đối sẽ không quên cảnh tượng lúc đó, đích xác là cái được gọi một màn múa kiếm, khí động bốn phương. Cho dù là kiếm mang theo sát khí, cũng đủ để cho người ta thất thần. Chiến đấu giằng co không đến nửa canh giờ, nguyên bản trăm người còn lại không đến một nửa, mà trên người Hoa Diệc Khê cũng có vô số vết thương. Máu tươi từ trên người y chảy xuống, từng giọt tích tích rơi xuống mặt đất. Dần dần, bắt đầu có kẻ sợ hãi. Bọn họ nghe nói Hoa các Các chủ võ công cao cường, nhưng không nghĩ tới cường đại đến mức này, nơi này đã tính là cao thủ trong chốn võ lâm, lại chỉ có thể không ngừng tử vong. “Phượng cô nương, chuyện này... Ngươi không phải nói nội lực của y mất hết rồi sao?” Một người nhịn không được hỏi Phượng Nhan đứng bên. “Ta cũng không rõ, lúc trước ta xác thực nhìn y tự hủy nội lực, chẳng lẽ là gạt người?” Phượng Nhan tự nói, nhìn Hoa Diệc Khê vung kiếm sát phạt mạng người. Lúc này, đột nhiên có người cảm giác choáng váng, hét to một tiếng, “Không xong, chúng ta trúng độc.” Những người còn lại khủng hoảng, dù sao Hoa các vẫn luôn nổi tiếng y độc trong giang hồ. “Hoa Diệc Khê, ngươi vì một người đã chết đáng giá sao?” Có người hô lớn. Mới vừa hét xong đã bị Hoa Diệc Khê một kiếm xuyên tim. “Hắn đã chết những lời này ngươi có thể nói sao?” Hoa Diệc Khê nói, “Nghe đây, hôm nay toàn bộ người ở chỗ này, chỉ cần Hoa các ta còn sống một ngày, ta sẽ khiến cho kẻ đó, kể cả môn phái, người thân của hắn chôn cùng, các ngươi, thân nhân liên quan của các ngươi, một người ta cũng sẽ không buông tha.” Nói xong, y cười lớn, trong tiếng cười mang theo vài tia điên cuồng. Tôn thêm một thân đầy máu hết sức yêu diễm. “Người này điên rồi...” Không biết ai nói một câu. “Ta điên rồi, ta muốn tất cả các ngươi chôn cùng hắn.” Kiếm trong tay Hoa Diệc Khê chỉ vào mọi người, giữa lúc mọi người không biết làm sao, liền chứng kiến vài kẻ bị thương nhẹ đột nhiên ngã xuống. “Trong máu của y có độc.” Người cầm quạt vừa rồi nói, mới phát hiện nội lực của mình đều biến mất hoàn toàn. Hoa Diệc Khê cười có chút tà mị, ném kiếm xoay người ôm lấy người ngồi dưới tàng cây, nhìn những người khác đều tiến tới rồi lui xuống. “Ngươi không phải rất yêu Phượng Nhan sao, nàng sẽ đi cùng ngươi. Còn có những người này, cũng sẽ theo bồi ngươi. Tới dưới đó ngươi muốn giết hay là muốn róc xương róc thịt đều được.” Hoa Diệc Khê vuốt ve mặt nam tử, lộ ra khuôn mặt tuấn lãng. “Đời này, Hoa Diệc Khê ta chỉ có tâm với mình ngươi. Có lẽ là kiếp trước ta nợ ngươi, cả đời này ta hoàn trả toàn bộ. Người thương tổn ngươi, một kẻ ta cũng không tha, ta đã phái thuộc hạ Hoa các tới môn phái của chúng. Bọn chúng rất nhanh có thể đi tìm ngươi.” Hoa Diệc Khê nói xong, bên khóe miệng cũng không ngừng có máu tươi chảy xuống. “Xem ra cưỡng chế kinh mạch quả nhiên là không được rồi.” Hoa Diệc Khê mỉm cười. Đây là tươi cười Tiêu Lạc Ngọc chưa từng thấy qua, rất đẹp cũng rất tuyệt vọng. “Nếu có kiếp sau, ta hy vọng chúng ta không bao giờ gặp lại nữa. Như vậy thì tốt rồi, từ nay về sau đời đời kiếp kiếp, vĩnh viễn không gặp.” Hoa Diệc Khê cười thê lương.” Ngươi chắc cũng không muốn nhìn thấy ta.” Đặt một nụ hôn bên khóe miệng nam tử. “Tạm biệt, Lạc Ngọc.” Ho khan vài tiếng từng ngụm từng ngụm máu tươi chảy ra. Tiêu Lạc Ngọc muốn đi tới nâng y dậy, nhưng hắn tuyệt vọng phát hiện tay mình xuyên qua thân thể Hoa Diệc Khê. “Tiêu Lạc Ngọc, chúng ta rốt cục kết thúc rồi.” Hoa Diệc Khê nói. Lá cây rơi rụng dừng ở trên thân hai người, một đen một trắng, lại có vẻ hết sức hòa hợp. Mà Hoa Diệc Khê rốt cục cũng trong lá rụng, khép lại hai mắt. Tiêu Lạc Ngọc nhắm mắt lại, chỉ cảm thấy trong thiên địa đột nhiên bắt đầu xoay tròn. Trong lúc hắn luyện công có người đánh lén, rồi sau đó tẩu hỏa nhập ma. Nguyên bản đại hiệp người người kính ngưỡng biến thành ác ma không kìm nén được năng lực. Giết người vô số. Chính là sau khi tẩu hỏa nhập ma hắn biết mình bị người khống chế, biến thành công cụ giết người. Mà người khống chế hắn, chính là Phượng Nhan hắn vẫn xem như trân bảo. Cuối cùng, rốt cục đưa tới nhân sĩ võ lâm vây công. Mà kẻ khởi xướng, chính là nam tử tay cầm phiến quạt, cũng là huynh đệ hắn cho rằng tốt nhất, Lâm Dương. Hắn cả đời này, không phụ người trong thiên hạ, duy nhất phụ Hoa Diệc Khê. Hắn tình nghĩa với huynh đệ, ôn hòa với thủ hạ, đủ cách yêu thương đối với Phượng Nhan, với bất luận kẻ nào, cho dù là nữ tử quý mến hắn, hắn đều ôn nhu chu toàn. Duy chỉ đối Hoa Diệc Khê, lại là lãnh khốc. Mà Hoa Diệc Khê phụ hết thảy người trong thiên hạ, duy chỉ không phụ hắn. Trên giang hồ Hoa Diệc Khê nổi danh vừa chính vừa tà, y thuật cao siêu, muốn y cứu người, hoặc là toàn bộ gia sản, hoặc chỉ cần một câu của Tiêu Lạc Ngọc. Lời của Tiêu Lạc Ngọc so với cái gì cũng hơn hết, Hoa Diệc Khê sẽ vì một câu của hắn đi cứu người, cũng sẽ bởi vì một câu của hắn mà giết người. Hắn nói muốn xem Thiên Sơn tuyết liên nở rộ, Hoa Diệc Khê sẽ đi Thiên Sơn lấy tuyết liên, còn nghĩ mọi biện pháp mang về. Hắn nói muốn Minh Sương kiếm, Hoa Diệc Khê dùng thời gian vài năm mới có thể lấy ra thanh kiếm này từ hoàng cung đại nội. Chính là Tiêu Lạc Ngọc vẫn không thích Hoa Diệc Khê, bởi vì y là nam tử, sẽ bị người đời đàm tiếu. Bởi vì y nửa chính nửa tà, tính mệnh trong tay vô số. Cho dù Hoa Diệc Khê vì hắn làm nhiều hơn nữa, hắn cũng sẽ không động dung. Cuối cùng, Phượng Nhan bệnh nặng chỉ Hoa Diệc Khê có thể cứu. Hoa Diệc Khê cũng lần đầu tiên ở trong yêu cầu của Tiêu Lạc Ngọc mà đưa ra yêu cầu của mình. Y muốn Tiêu Lạc Ngọc lấy y làm thiếp. Y không vọng tưởng làm chính thê, chỉ làm thiếp. Tiêu Lạc Ngọc đồng ý, lại đòi y tự hủy nội lực, từ nay về sau không được bước chân vào giang hồ. Từ đó Tiêu gia bảo có hơn một nam thiếp không được sủng ái, trong chốn giang hồ thiếu đi một Hoa các Các chủ. Hoa Diệc Khê cả đời này, chỉ vì Tiêu Lạc Ngọc mà sống. Cuối cùng cũng vì hắn mà chết. Tiêu Lạc Ngọc không phụ người trong thiên hạ, người trong thiên hạ lại phụ hắn. Hắn chỉ phụ Hoa Diệc Khê, cuối cùng lại chỉ có Hoa Diệc Khê không phụ hắn. Mà Tiêu Lạc Ngọc hiện giờ mới biết được, cái gì đại hiệp, cái gì võ lâm công lý, cuối cùng thực sự cái gì cũng không phải. Nếu, có kiếp sau, nếu hắn còn nhớ rõ Hoa Diệc Khê, hắn sẽ chỉ đối tốt với người này. Bất luận y muốn cái gì, muốn đoạt được điều gì, hắn đều sẽ cho y. Hoàn chương 1.",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-chi-lanh-quan-noan-tam-chuong-02",
  "prevChapter": "https://gacsach.top/trung-sinh-chi-lanh-quan-noan-tam_hien-vien-quy-ho.full"
}