{
  "title": "Đế hoàng phi - Tập 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/66051/de-hoang-phi-tap-1-chuong-05.html",
  "content": "Chương 5 Trong căn phòng tịch mịch, bức rèm châu đột nhiên vang lên những tiếng va chạm giòn tan. Đoan phi vội vàng kéo bóng người nhỏ xíu đó lại, giận dữ quát: “Chiêu Nhi, không được nghịch ngợm!” Bàn tay nhỏ xíu của Chiêu Nhi vẫn nắm chặt bức rèm được làm từ những viên mã não màu đỏ sậm, miệng cất tiếng cười non nớt: “Mẫu phi, bức rèm châu đẹp thế này chỉ có thể nhìn thấy ở chỗ hoàng cô tổ mẫu thôi, Chiêu Nhi thích lắm!” Lệnh Viên ngả người tựa vào chiếc sạp quý phi, đưa mắt liếc nhìn chú bé, nghe thấy giọng nói non nớt đó liền bật cười: “Nếu Chiêu Nhi thích, cô tổ mẫu sẽ sai người mang nó đến cung của mẫu phi con, vậy có được không?” “Hay quá!” Chiêu Nhi vui vẻ reo lên. Đoan phi vội ôm con trai vào lòng, áy náy nói: “Công chúa, người không thể làm như vậy được.” Đỏ sậm là màu sắc mà chỉ Trung cung[1] mới được dùng, bức rèm châu này ngày trước từng được treo ở tẩm cung của Thái hoàng thái hậu khi bà còn tại thế, là vật mà Thái hoàng thái hậu vô cùng yêu thích. Về sau, Thái hoàng thái hậu qua đời, Đại trưởng công chúa bèn sai người mang đến đây làm kỷ niệm. Vì thân phận đặc biệt của Đại trưởng công chúa, việc này đã được Hoàng thượng ngầm ưng thuận, nhưng người ngoài nào có ai dám dùng màu sắc này? [1] Trung cung là từ dùng để chỉ nơi ở của hoàng hậu, cũng là một cách xưng hô khác đối với hoàng hậu. “Chiêu Nhi còn nhỏ, không hiểu chuyện, mong Công chúa đừng trách phạt.” Đoan phi cúi đầu, giọng nhún nhường. Bao nhiêu năm nay, thực ra Đoan phi cũng không rõ tại sao Thái hoàng thái hậu lại chọn mình. Tuy nàng là phi tần duy nhất đã có con trai, nhưng dù sao Hoàng thượng vẫn còn trẻ, sau này nhất định sẽ còn có những người con trai khác. Vậy mà Thái hoàng thái hậu lại dặn dò Đại trưởng công chúa nhất quyết phải đưa con trai nàng lên làm thái tử. Đoan phi đã mấy lần giật mình tỉnh mộng, sợ chuyện này không phải là sự thực. Bây giờ, tuy nàng đã yên tâm hơn, nhưng dù sao cũng vẫn phải cẩn thận, chỉ sợ mình sẽ để xảy ra sai sót trước mặt Đại trưởng công chúa. Lệnh Viên không trả lời, chỉ đưa tay vẫy vẫy Chiêu Nhi. Đứa bé bước lại gần, nàng đưa tay cầm lấy bàn tay nhỏ xíu, tròn xoe của nó, nhìn kỹ. Chiêu Nhi tuy vẫn còn nhỏ, nhưng gương mặt đã thấp thoáng những đường nét khiến Lệnh Viên cảm thấy quen thuộc vô cùng. “Ngày càng giống Tiên hoàng.” Tính cách của Thánh Vũ Đế ôn hòa, là người rất dễ gần gũi. Chiêu Nhi cũng rất ngoan ngoãn, không ương bướng, nghịch ngợm chút nào. Đoan phi đứng cách đó chừng nửa trượng khẽ thở phào, chậm rãi cất bước đi tới, dịu dàng nói: “Đúng thế, Tiên hoàng ôn hòa, Thiếu đế sắc bén…” Lời vừa dứt, nàng lập tức ý thức được mình nói sai điều gì, bèn cắn chặt môi, nhất thời không biết phải làm sao. Lệnh Viên vẫn đang tươi cười rạng rỡ, dường như không nghe thấy câu nói của Đoan phi. Nàng đưa tay xoa nhẹ khuôn mặt bầu bĩnh, hồng hào của Chiêu Nhi, khẽ nói: “Chiêu Nhi cũng sắp bốn tuổi rồi nhỉ?” Đoan phi sợ hãi đáp “vâng” một tiếng. Lén đưa mắt quan sát nữ tử xinh đẹp trước mặt, trong lòng Đoan phi thầm cảm thấy tiếc nuối. Đại trưởng công chúa chỉ lớn hơn nàng hai tuổi, nếu Phò mã gia vẫn còn sống, chắc bây giờ Đại trưởng công chúa cũng có con rồi. Tuy Lệnh Viên đang là Giám quốc Đại trưởng công chúa, bề ngoài oai phong vô hạn, nhưng xét trên thân phận một nữ nhân thì quả thực, nàng thê thảm vô cùng. Chiêu Nhi có Đoan phi, Đoan phi cũng còn có Đại trưởng công chúa, nhưng bản thân Đại trưởng công chúa thì sao? Chẳng qua chỉ là một nửa giang sơn như đang ở trong tay, cùng với một cuộc đời ảm đạm! Bên ngoài chợt vang lên tiếng: “Thái hậu” đầy vẻ nôn nóng, kéo Đoan phi trở về thực tại, nàng lập tức đưa mắt nhìn theo bản năng. Thôi Thái hậu gạt bức rèm châu, loạng choạng bước vào, Ngọc Trí và Anh Tịch đang vội vàng đuổi theo phía sau, nhưng lại không dám dùng sức kéo bà ta lại. Nữ tử đang ngồi trên sạp mềm chậm rãi đứng dậy. Thôi Thái hậu từ ngày phát điên đến giờ luôn ở trong cung Chung Trữ tĩnh dưỡng, sao hôm nay lại đột nhiên đến đây? Đoan phi vội vàng khom người thỉnh an Thái hậu. Bà ta cũng chẳng thèm nhìn nàng, ánh mắt nhìn chằm chằm vào Lệnh Viên, trầm giọng chất vất: “Sao Công chúa lại ở đây? Hoàng thượng đã đồng ý cho Công chúa ở lại kinh thành không cần về Hàm Lăng sao?” Lệnh Viên hơi cau mày. Người trước mặt bỗng lao về phía trước, ánh mắt vô tình liếc qua Chiêu Nhi. Chiêu Nhi bị nhìn như thế không khỏi cảm thấy sợ hãi, liền nắm chặt lấy ống tay áo của Lệnh Viên, nép sát vào phía sau nàng. Lồng ngực phập phồng dữ dội, Thôi Thái hậu giận dữ nói: “Đây là con trai của cô và Thẩm Ngọc Trì? Hoàng thượng hồ đồ rồi sao, người quên mất lời dạy dỗ của Tiên hoàng rồi sao?” Bà ta vừa nói vừa bước tới định kéo Chiêu Nhi: “Các người nhất định phải rời khỏi Thịnh Kinh, lập tức quay về Hàm Lăng!” “Thái hậu!” Sắc mặt Đoan phi trắng bệch, nàng bước tới khuyên can, không ngờ Thôi Thái hậu lại hằn học trừng mắt, lườm nàng một cái, mắng: “Ngươi là người của Thái tử, ở đây làm gì! Cẩn thận bản cung bảo Thái tử phế ngươi, mau cút đi!” Bà ta đẩy mạnh Đoan phi một cái, Lệnh Viên cau mày, bước tới định đỡ Đoan Phi, không ngờ Thôi Thái hậu chợt đẩy thêm cái nữa khiến Lệnh Viên đứng không vững, Chiêu Nhi đang ôm nàng cũng theo đó ngã nhào. Cái đầu non nớt va phải chiếc bàn vuông làm bằng gỗ trầm hương, máu tươi lập tức chảy đầm đìa, lênh láng. Từng làn khói mỏng vấn vít bay lên từ chiếc lò hương mạ vàng. Trong phòng, bóng người thấp thoáng, tiếng bước chân không ngớt vang lên. Sắc mặt Lệnh Viên nặng nề, nàng đi vòng qua thái y ra ngoài. “Công chúa, Điện hạ sao rồi?” Anh Tịch vội vàng bước tới, khẽ hỏi, Ngọc Trí cũng nắm chặt hai bàn tay, nơi đáy mắt tràn ngập vẻ lo lắng. Tình cảnh vừa rồi khiến tất cả mọi người đều vô cùng sợ hãi, lúc này, thỉnh thoảng vẫn nghe thấy những tiếng thút thít nghẹn ngào của Đoan phi ở trong phòng. Lệnh Viên không trả lời, chỉ lẳng lặng bước qua bậu cửa. Sắc trời dần tối, mưa băng đã ngừng rơi, những hạt băng đã tan chảy trên mặt đất. Ngoài hành lang, mấy chiếc đèn lồng lắc lư theo gió, trên bãi đất trống bên ngoài, một bóng người gầy gò, nhỏ bé đang cúi đầu quỳ trong im lặng. Nghe tiếng bước chân nhè nhẹ đó, Oanh Hoan đột ngột ngước lên, nhìn thấy Lệnh Viên liền khóc lóc, nói: “Xin Công chúa tha mạng, là nô tì không trông được Thái hậu, sau này nô tì không dám nữa! Xin Công chúa tha cho nô tì!” Vầng trán không ngừng đập mạnh xuống nền đất lạnh băng, Oanh Hoan run rẩy, khóc lóc không ngừng. Nàng ta mới chỉ ngủ gật một lát, vậy mà Thôi Thái hậu đã biến mất, nàng ta hoảng hốt chạy ra ngoài tìm kiếm, lật tung cả cung Chung Trữ, nhưng không ngờ lại hay tin Hoàng trưởng tử[2] xảy ra chuyện ở cung Thịnh Diên! Tuy nàng ta là người của Thái hậu, nhưng sau lưng Hoàng trưởng tử còn có Đại trưởng công chúa… [2] Hoàng trưởng tử: con trai trưởng của vua. Oanh Hoan sợ đến nỗi sắc mặt trắng bệch. Lúc này, chợt nghe gã thái giám bên ngoài hô lên bằng giọng the thé: “Hoàng thượng giá lâm!” Oanh Hoan kinh hãi ngoảnh đầu nhìn lại. Chiếc cẩm bào thêu hình rồng vờn mây chậm rãi tiến lại gần giữa ánh đèn lồng dịu nhẹ. Trên khuôn mặt Thiếu đế chất chứa vẻ giận dữ, cặp mắt không liếc nhìn ả cung nữ trên mặt đất lấy một cái. Đến khi Oanh Hoan khẽ gọi một tiếng: “Hoàng thượng” đầy thê lương, đôi hàng lông mày của y mới hơi cau lại. Mọi người trong sân đều vội vàng quỳ xuống hành lễ. Cặp mắt Thế Huyền vô cùng ảm đạm, khi y nhìn về phía Lệnh Viên, nàng có thể thấy rõ sự căng thẳng và âu lo trong mắt y. Trung thường thị thấy y muốn bước vào phòng, liền chạy tới định giúp y cởi chiếc áo choàng, nhưng vừa đưa tay lên thì đã nghe bên trong vọng ra những tiếng bước chân dồn dập. Thái y Trần Miêu rảo bước đi ra, nhìn thấy nam tử trước mặt liền vội vàng quỳ xuống. Không đợi hắn mở miệng, Thế Huyền đã hỏi: “Chiêu Nhi sao rồi?” “Bẩm Hoàng thượng, vết thương của Điện hạ khá sâu, hiện giờ đã cầm được máu, chỉ cần nghỉ ngơi vài ngày thì sẽ không có vấn đề gì.” Bàn tay đang nắm chặt chiếc khăn tay của Lệnh Viên hơi buông lỏng, không khí nặng nề xung quanh dường như đã tan biến hoàn toàn. Thế Huyền khoát tay, lệnh cho thái y đi bốc thuốc, ánh mắt chăm chú nhìn vào bên trong, vừa nhấc chân định bước vào phòng thì chợt dừng lại, quay người nói với ả cung nữ đang quỳ giữa sân: “Ngươi quay về trước đi!” Oanh Hoan nghĩ mình vừa nghe nhầm, thấy Thiếu đế thật sự đang nhìn mình thì giống như nhận được một ân huệ vô cùng to lớn, vội vàng tạ ơn rồi hoang mang bò dậy. Nhưng hai tay vừa chạm xuống mặt đất lạnh băng, thị đã nghe Đại trưởng công chúa trầm giọng, nói: “Hoàng thượng đúng là có lòng nhân từ, vì sự sơ suất của ả cung nữ này nên mới dẫn đến việc Hoàng trưởng tử bị thương, vậy mà người cũng không phạt!” Oanh Hoan thầm kinh hãi, toàn thân mềm nhũn, phủ phục xuống đất. Vẻ lo lắng nơi đáy mắt đã tan biến, giọng của Thế Huyền vô cùng bình thản: “Chẳng phải là không xảy ra chuyện gì lớn sao, cô cô còn muốn phạt thế nào nữa? Chẳng qua chỉ là một ả cung nữ mà thôi, hơn nữa người gây ra tai họa cũng không phải là ả, lẽ nào cô cô muốn phạt cả Hoàng thái hậu?” Y nhìn thẳng vào mắt nàng, trong lời nói còn mang theo chút uy hiếp. Giữa bầu không khí lạnh lẽo vang vọng tiếng cười cợt nhả của nam tử, nhưng lúc này, Lệnh Viên lại đang chấn động. Y lập tức đến cung Thịnh Diên mà không đến cung Chung Trữ trước, vậy mà y còn nói trong lòng không có Chiêu Nhi! Cố đè nén nỗi mừng vui trong lòng, giọng nói của Lệnh Viên vẫn ung dung: “Đáng phạt thì phải phạt, ta đã sai người canh chừng nghiêm ngặt cung Chung Trữ rồi, Thái hậu chỉ cần an tâm dưỡng bệnh là được. Người đâu, bắt Oanh Hoan lại.” Những lời nói hờ hững ấy như lưỡi dao sắc đâm thẳng vào trái tim Thế Huyền, cặp mắt sâu thẳm của y bỗng mở to, một hồi lâu sau mới lạnh lùng cất tiếng: “Cô cô muốn cấm túc mẫu hậu của trẫm sao?” Cơn giận dữ như bao trùm khắp cung Thịnh Diên, nhưng Lệnh Viên vẫn tỏ ra không hay biết: “Nói là cấm túc thì hơi quá, một phần cũng là vì sự an toàn của Thái hậu thôi.” Đám thị vệ lập tức bước vào, nhưng vừa định áp giải Oanh Hoan đi, bên cạnh chợt có một bóng người lao tới, ống tay áo rộng vung lên, một gã thị vệ lập tức bị đẩy ngã, cặp mắt Thiếu đế trợn trừng, hằn học: “Ai dám động thủ?” Đám thị vệ cả kinh, vội vàng quỳ xuống, ánh mắt lại lén liếc về phía Lệnh Viên. Gió lớn dần, thổi tà váy dài bay lất phất. Lệnh Viên thản nhiên cười, nói: “Chẳng qua chỉ là một ả cung nữ, lại đáng để Hoàng thượng phải như vậy hay sao?” “Bao nhiêu năm nay, mẫu hậu của trẫm chỉ quen để ả hầu hạ!” Thế Huyền vẫn còn nhớ rõ năm Oanh Hoan bị bệnh, y sai người của mình đến cung Chung Trữ hầu hạ, nhưng Thôi Thái hậu vì không tìm thấy Oanh Hoan mà sợ hãi khóc lóc thảm thiết. Cả cuộc đời này, e là mẫu hậu không thể rời cung nữ này rồi. Thần thái lo âu của Thiếu đế hoàn toàn lọt vào mắt Lệnh Viên, nàng chỉ hơi dời ánh mắt đi một chút, rồi hờ hững nói: “Hoàng thượng cũng có người cần phải bảo vệ, vậy mà lại không hiểu được tâm tư của cô cô.” Hai bàn tay Thế Huyền đột nhiên nắm chặt, ý của Lệnh Viên là gì, y lại còn chẳng rõ hay sao? Vương Đức Hỷ cả kinh ngước lên, thấy lồng ngực Thiếu đế phập phồng dữ dội, khuôn mặt tuấn tú dần trở nên tái xanh. Mọi người trong sân không ai dám nói câu nào, tất cả đều cảm thấy run rẩy, sợ hãi. Một làn gió lạnh đột nhiên thổi tới, ngọn đèn lồng trong tay một ả cung nữ bị thổi tắt, thị bất giác khẽ kêu lên một tiếng, rồi vội vàng đưa tay lên che miệng, lùi về phía sau. Những chiếc đèn lồng ngoài hành lang đung đưa bất định, từ đầu chí cuối, Thiếu đế vẫn lặng im, ánh mắt Lệnh Viên trở nên lạnh lẽo, rồi nàng nói thẳng: “Đã như vậy, Hoàng thượng cũng không có gì phải nói nữa rồi. Các ngươi đừng ngây ra đó nữa, mau áp giải ả đi!” “Cô cô!” Hai chữ chất chứa nỗi căm phẫn ấy bật ra từ trong lồng ngực y, rồi ngay sau đó, một tiếng “bộp” giòn tan vang lên, có thứ gì đó lăn tới bên cạnh chân Ngọc Trí. Thị bất giác cúi xuống nhìn, thấy đó là một viên trân châu tuyệt thế, tròn xoe. Trái tim Ngọc Trí như thắt lại, thấy bờ môi Thiếu đế đang mím chặt, bàn tay còn đang kéo sợi dây trên cổ chiếc áo choàng. Phải dùng sức đến mức nào mà có thể giật đứt viên trân châu trên cổ áo xuống? Tất cả những người có mặt sau nháy mắt đều quỳ cả xuống, quan hệ giữa Thiếu đế và Đại trưởng công chúa xưa nay luôn không tốt, nhưng đối đầu trực diện như hôm hay thì mới là lần đầu. Từ bên trong, một bóng người vội vã chạy ra, mang theo một mùi thơm thoang thoảng. Đoan phi quỳ xuống, nói: “Hoàng thượng bớt giận!”, ngay sau đó lại quay sang phía Lệnh Viên, giọng nói trở nên run rẩy: “Công chúa, Chiêu Nhi cũng không xảy ra chuyện gì quá nghiêm trọng, chuyện này… hay là thôi đi!” Tính tình Đoan phi vốn yếu đuối, trước đó thấy Thiếu đế tức giận thì không dám ra ngoài, không ngờ sự việc càng lúc càng nghiêm trọng. Đoan phi sợ việc này không thể kết thúc êm xuôi, mà căn nguyên của sự việc dù sao cũng có liên quan tới Chiêu Nhi, nếu nàng còn tiếp tục né tránh thì thật thiếu trách nhiệm. Lệnh Viên cúi đầu, đưa mắt nhìn nàng ta, trên khuôn mặt xinh đẹp của Đoan phi vẫn còn ngấn nước mắt. Thế Huyền cất tiếng cười lạnh lùng: “Đoan phi là mẫu thân của Chiêu Nhi, nàng đã nói là không muốn tính toán rồi, cô cô cũng nên có chút lòng nhân từ mới đúng.” Rồi y bước tới, kéo Oanh Hoan đứng dậy, cất bước đi thẳng ra ngoài cung Thịnh Diên. Mọi người đều mở to mắt nhìn, nhưng không ai dám ngăn cản. Đôi ủng thêu hình rồng ngũ sắc vờn mây vừa bước tới cửa, phía sau lại vang lên tiếng của Lệnh Viên: “Đã đến đây rồi, sao không vào thăm Chiêu Nhi một lát?” Bước chân của Thiếu đế không hề dừng lại, trong bầu không khí tịch mịch vang lên giọng nói giễu cợt của Thế Huyền: “Chiêu Nhi đã có cô cô chăm sóc, so với phụ hoàng là trẫm đây còn an toàn hơn nhiều!” “Hoàng thượng…” Lệnh Viên còn định nói nữa, nhưng bóng người ngoài cửa đã biến mất. Trung thường thị khom người hành lễ, rồi vội vàng cáo lui, đuổi theo. Xung quanh vang lên những tiếng thở phào. Đoan phi cũng thế. Có cung nữ bước tới dìu đỡ, nàng phải cố gắng mấy lần mới đứng lên được, ánh mắt vẫn nhìn đăm đăm về hướng Thiếu đế vừa rời đi, đáy mắt chứa chan vẻ thất vọng. Vì di nguyện của Thái hoàng thái hậu trước lúc qua đời, Hoàng thượng trước giờ không hề quan tâm đến Chiêu Nhi dù chỉ một chút. Nàng là mẫu thân của Chiêu Nhi, nỗi đau khổ trong lòng cũng chẳng biết nói với ai. Phàm là phi tần ở hậu cung, có ai mà không mong con trai mình tương lai sẽ trở thành thái tử, thậm chí là hoàng đế? Chỉ là… Đôi tay đang buông thõng đột nhiên nắm chặt lấy tà váy dài, trong lòng Đoan phi vô cùng bức bối, chẳng biết đối với mẹ con nàng, lời của Thái hoàng thái hậu năm xưa rốt cuộc là phúc hay là họa. Anh Tịch bước lên phía trước, cau mày gọi khẽ: “Công chúa!” Lệnh Viên nhìn Anh Tịch, thấy thị tỏ ra vô cùng lo âu. Nàng đột nhiên cười khẽ, trong nụ cười thấp thoáng nét thê lương. Nàng và y rốt cuộc lại đối địch rồi. Chuyện đã được đưa ra ánh sáng, không làm sao thu hồi lại được. Bước chân đưa nhẹ, chiếc trâm ngọc trên đầu khẽ đung đưa, như không ngừng va vào lòng người. Đại trưởng công chúa bỗng xoay người, buồn bã nói: “Bản cung vào trong thăm Chiêu Nhi.” Hoàng trưởng tử bị thương, Oanh Hoan không bị phạt, nhưng Thôi Thái hậu rốt cuộc vẫn bị Đại trưởng công chúa giam lỏng trong cung Chung Trữ. Hôn sự giữa Dương Ngự thừa và Công chúa Vĩnh Huy được định vào mùa xuân năm sau. Sau ngày đó, nghe nói Thiếu đế bị nhiễm phong hàn, bệnh mất mấy ngày, mấy hôm liền không thể thiết triều. Có bóng người vội vã đi trên hành lang. Một trận gió thổi tới, chỉ nghe “bộp” một tiếng, ụ tuyết trên cành cây trong sân rơi xuống mặt đất, khiến cành cây không ngừng rung rinh. Trong sân có mấy gã thái giám đang cầm chổi dọn tuyết, thỉnh thoảng còn rì rầm nói chuyện, đều là những chuyện mà bình thường không tiện nói tới. Anh Tịch bưng trà nóng đi đến trước cửa phòng, chợt thấy từ bên trong có mấy quan viên mặt mày ảo não bước ra. Thị vội vàng lùi sang một bên hành lễ, đợi bọn họ đi qua liền đứng thẳng người, đi vào phòng. Khói thơm từ phía sau bức rèm châu màu đỏ sẫm vấn vít bay ra, bóng dáng Lệnh Viên thấp thoáng. Anh Tịch bước tới dâng trà, khẽ hỏi: “Các vị đại nhân… vẫn vì chuyện của Hoàng thượng sao ạ?” Nước pha trà hôm nay rất nóng, dù cầm ở mép chén trà cũng mang lại cảm giác bỏng rát. Đầu ngón tay Lệnh Viên đưa qua đưa lại, cặp mắt khép hờ nhưng không nói năng gì. Hoàng thượng không thiết triều, còn nàng là Công chúa Giám quốc, những đại thần đó không tới tìm nàng thì còn tìm ai? Thiếu đế đang ép nàng. Tiếng bước chân bỗng vang lên, kèm theo tiếng bức rèm châu va vào nhau rất mạnh. Ngọc Trí chạy vào, vừa thở hổn hển vừa cau mày, nói: “Công chúa, Thụy Vương tới rồi.” Anh Tịch mở to đôi mắt, thấy bên khóe miệng Lệnh Viên nở một nụ cười nhạt, đôi mắt cũng dần mở ra, tràn ngập vẻ lạnh lùng. “Cho hắn vào.” Ba chữ hờ hững thốt ra, Lệnh Viên đặt chén trà trong tay xuống, nhẹ nhàng đứng dậy. Nàng thầm nghĩ, Thừa tướng vừa mới rời đi mà Thụy Vương đã tới. Thụy Vương không mặc triều phục, hắn mặc một bộ đồ màu đen ngồi nghiêm trang trên ghế, chén trà trước mặt, hắn chẳng động đến. “Lục ca.” Một giọng nữ dịu dàng vọng ra từ phòng trong, tiếng những bước chân thật nhẹ, từng làn hương khinh la thoang thoảng bay ra. Thụy Vương quay người nhìn, dù đã ở tuổi bốn mươi nhưng nhờ nhiều năm luyện võ nên trông hắn vẫn tráng kiện. Hắn khẽ mỉm cười, nơi đuôi mắt hiện ra mấy nếp nhăn: “Viên muội càng ngày càng đẹp, thực không biết sau này ai có phúc được nên duyên với một mỹ nhân như muội.” Lệnh Viên cũng cười, nói: “Lục ca hôm nay đến đây, chắc không phải để nói những lời này chứ?” Nàng bước tới, ngồi xuống, nơi đáy mắt Thụy Vương thấp thoáng nét cười, hắn khoát tay lệnh cho đám người dưới lui ra: “Bản vương có lời muốn nói riêng với Công chúa.” Ngọc Trí và Anh Tịch lén đưa mắt nhìn Lệnh Viên, thấy nàng khẽ gật đầu, hai người mới rời đi. Cánh cửa được đóng lại, ánh sáng từ bên ngoài chiếu vào cũng dần biến mất theo khe cửa. Lệnh Viên búng nhẹ mấy chiếc móng tay, nghe vậy liền nói khẽ: “Lục ca thực hiếm khi đến tìm tiểu muội nói chuyện đấy!” Năm Càn Ninh thứ sáu, khi Thái hoàng thái hậu qua đời, Thụy Vương không về chịu tang. Nhiều năm sau đó, Thụy Vương cũng chưa từng liên lạc với Lệnh Viên, thậm chí thân phận Giám quốc Đại trưởng công chúa của nàng cũng khiến hắn không phục. Đôi hàng lông mày của Thụy Vương nhướng lên, hắn khẽ cười, nói: “Lục ca nghe nói Hoàng thượng không hiểu chuyện, xúc phạm đến Viên muội đúng không?” Hắn thấy nàng không lên tiếng, liền nói tiếp: “Con trai của Thôi thị dù sao cũng không chung một lòng với muội, nhưng lục ca thì khác, muội và lục ca có tình thân cốt nhục, bây giờ Hoàng thượng đã không chịu lên triều, chi bằng Viên muội hãy thành toàn cho y. Sau này lục ca được ngồi lên ngôi báu, việc phải để mắt đến đầu tiên chính là chuyện đại sự của Viên muội. Bây giờ muội hãy còn trẻ, chẳng lẽ định lãng phí cả cuộc đời ở đây sao?\"",
  "nextChapter": "https://gacsach.top/doc-online/66167/de-hoang-phi-tap-1-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/66050/de-hoang-phi-tap-1-chuong-04.html"
}