{
  "title": "Đế hoàng phi - Tập 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/66048/de-hoang-phi-tap-1-chuong-02.html",
  "content": "Chương 2 Ngoài điện bông liễu bay, trong điện vang đàn sáo. Giữa ánh đèn đan xen, bóng người hòa trộn, rượu ngon tỏa hương thơm nồng nàn, chỉ ngửi thôi e cũng đã say. Đêm nay, Hoàng đế triệu kiến tân khoa Trạng nguyên, Bảng nhãn, Thám hoa, đồng thời còn phá lệ gọi các công chúa cùng tới tham dự yến tiệc. Hoàng đế, Hoàng hậu ngồi bên trên khẽ trò chuyện, thỉnh thoảng lại cười nói với các tuấn kiệt tân khoa phía dưới vài câu. Vì người chủ trì bữa tiệc này là Thiên tử nên khi trả lời, mọi người đều tỏ ra lúng túng. Tiếng đàn sáo lúc trầm lúc bổng, tràn ngập khắp đại điện, xen lẫn với những tiếng cười nói vui vẻ. Chợt nghe Hoàng thái hậu ngồi ngay phía trên Hoàng đế cất tiếng: “Từ lâu đã nghe nói biểu tỷ[1] của Hoàng hậu có vị trưởng tử[2] tài hoa xuất chúng, đẹp tựa Phan An[3], hôm nay ai gia nhìn thấy, quả không sai chút nào.” [1] Biểu tỷ: chị họ bên ngoại. [2] Trưởng tử: con trưởng. [3] Phan Nhạc (247-300), tự An Nhân, thường gọi Phan An, cùng với Tống Ngọc là hai đại mỹ nam của Trung Hoa thời cổ. Ông là thi nhân nổi tiếng thời Tây Tấn, từ khi còn nhỏ đã được coi là “kỳ đồng”. Ông có qua lại với đại phú gia thời Tấn là Thạch Sùng. Sau này, khi Triệu vương Tư Mã Luân và Tôn Tú làm phản, ông cũng bị loạn đảng sát hại. Thôi Hoàng hậu vốn đang bần thần liền tỉnh táo trở lại, ánh mắt dịu dàng bất giác nhìn về phía cậu thiếu niên ngồi ở ghế dưới cùng. Cậu thiếu niên đó chỉ cúi đầu lắc nhẹ chén rượu trong tay, thỉnh thoảng lại nhấp một ngụm, thần thái ung dung, tựa như đang ở ngoài bữa tiệc náo nhiệt này. Thôi Hoàng hậu khẽ mỉm cười, giọng nói hờ hững mang đầy ý vị sâu xa: “Được mẫu hậu tán thưởng như vậy là phúc phận của nó.” Người phía dưới kia lại khoan thai mỉm cười. Biểu tỷ của Hoàng hậu từng vô cùng tự tin nói rằng, dựa vào tài học của Ngọc Trì, trong cuộc thi Đình năm nay, danh hiệu Trạng nguyên ắt sẽ thuộc về y, đến lúc đó sẽ có thể giúp đỡ Hoàng hậu. Ai ngờ đến vị trí thám hoa y cũng không giành được. Lúc này, cái câu “tài hoa xuất chúng” của Hoàng thái hậu thực chẳng biết từ đâu ra? Mà trong bữa tiệc đêm nay, y có thể xuất hiện ở đây, quả thực khiến Thôi Hoàng hậu cảm thấy hết sức kỳ lạ. Hoàng thái hậu khẽ nở nụ cười, ống tay áo rộng khẽ đưa lên, tiếng nhạc trong đại điện bỗng dừng lại. Mọi người đều cảm thấy ngạc nhiên, chợt nghe thấy giọng nói của Hoàng thái hậu: “Hôm nay, Bắc Hán lại có thêm rường cột, Hoàng thượng vui mừng, ai gia cũng cảm thấy vô cùng hãnh diện. Phàm là chuyện vui, thực không gì hơn song hỷ lâm môn. Nay ai gia đã nhìn trúng một vị phò mã, mà mấy vị công chúa chưa xuất giá của Hoàng thượng và Tiên hoàng cũng đều ở đây, vừa hay có thể nhìn xem, chỉ cần chọn được ai thì cứ nói ra, đừng ngại.” Thánh Vũ Đế thần sắc ôn hòa, nụ cười vẫn giữ nguyên vẻ khoan dung như thường lệ: “Thực không biết người mà mẫu hậu chọn trúng là ai?” Mọi người đều nghĩ đó là một trong số các tuấn kiệt tân khoa. Trên khóe miệng Trạng nguyên đã thoáng nét cười, trên khuôn mặt Bảng nhãn và Thám hoa cũng không giấu nổi vẻ vui tươi. Chỉ có Thôi Hoàng hậu là dần thu lại nụ cười trên khuôn mặt, móng tay dường như cắm ngập trong lòng bàn tay, đôi mắt thấp thoáng sự phẫn nộ hơi liếc xuống dưới, lại một lần nữa nhìn về phía cậu thiếu niên kia. Hoàng thái hậu khẽ nở nụ cười: “Thẩm Ngọc Trì.” Vừa dứt lời, lập tức có những tiếng xôn xao. Đám quan viên rì rầm bàn tán, trên mặt lộ vẻ nghi hoặc. Ba vị tuấn kiệt tân khoa lại càng ngạc nhiên, nháo nhác ngoảnh đầu nhìn về phía sau. Thánh Vũ Đế cũng tỏ ra khó hiểu, nhưng lại im lặng không nói gì. Lúc này cậu thiếu niên mới vuốt áo đứng dậy, cung kính quỳ xuống ở chính giữa đại điện. Trong điện không có gió, ánh nến rạng rỡ khẽ đung đưa làm bóng người lay động. Tới lúc này, quần thần và các công chúa mới chú ý vào người vừa đứng lên. Y còn chưa đến hai mươi tuổi, mặt mày thanh tú nhưng lại thiếu một chút chín chắn. Trên người y chỉ có một bộ đồ gấm hạng trung, ngoài ra không thể nhìn thấy điều gì đặc biệt. Các công chúa đều thầm kinh hãi, tiền đồ của người này không rõ ràng, được gả cho y thực không phải chuyện hay. Nhưng ngay sau đó, mấy công chúa có xuất thân cao quý lại yên tâm cười khẽ, nâng chén rượu trước mặt lên, chậm rãi nhâm nhi, thầm nghĩ chuyện này hẳn không liên quan đến mình. Còn mấy công chúa có thân phận thấp kém hơn thì thầm cảm thấy hoang mang, lo lắng. Đám quần thần ai cũng nghi hoặc, không hiểu Hoàng thái hậu nhìn thấy điểm gì ở người này, chắc hẳn bởi vì có công chúa nào đó đã thầm có tình cảm với y, Hoàng thái hậu vì thể diện của hoàng gia nên mới bày trò như vậy. Một lát sau, tất cả vẫn lặng im quan sát. “Đã là người mẫu hậu chọn, ắt phải có chỗ hơn người. Ngươi ưng công chúa nào, cứ nói ra đi, đừng ngại!” Thánh Vũ Đế nói với giọng nhẹ nhàng, trầm thấp, khó có thể phân biệt là mừng hay giận. Thẩm Ngọc Trì vốn đang ngẩn ngơ quỳ trên điện, lúc này mới tỉnh táo trở lại. Kỳ thi Đình năm nay, có thể nói là y tràn đầy tự tin, cho rằng đã nắm chắc danh hiệu trạng nguyên trong tay, ai ngờ cuối cùng lại thành ra như vậy. Khi thái giám đến mời y tham gia yến tiệc, y chỉ nghĩ rằng kết quả thi Đình thật bất công, và mình sắp được minh oan, nào ngờ Hoàng thái hậu lại muốn y làm phò mã. Lúc này, Hoàng thái hậu và Hoàng thượng đều đã lên tiếng, nếu y nói không cần, ắt sẽ làm mất thể diện của hoàng gia, mà đó là tội đáng chém đầu, nhưng nếu chọn, y phải chọn thế nào đây? Y không phải người trong vương tộc, cũng chẳng phải quan viên, các công chúa dù xuất thân có cao quý hay không thì đối với y, đều không thể với. Trán y lấm tấm mồ hôi, bàn tay đang chống trên mặt đất cũng hơi lành lạnh. Y lẳng lặng đưa mắt liếc nhìn các nữ tử đẹp như tiên nữ giáng trần, trong lòng thoáng qua muôn vàn suy nghĩ. Đương kim Hoàng thượng có tất cả chín công chúa, trong đó ba công chúa đã xuất giá, sáu công chúa còn lại ở đây dù không được sủng ái, nhưng phụ hoàng, mẫu phi đều vẫn còn, không đến lượt y càn rỡ. Tiên đế thì có hai tiểu công chúa chưa xuất giá, trong đó có một vị là Trưởng công chúa Ninh An, con ruột của đương kim Hoàng thái hậu, vị còn lại là Công chúa Lâm An, mẫu thân là bà Mã Chiêu nghi đã qua đời. Sau một hồi cân nhắc, rốt cuộc y cũng chậm rãi cất tiếng: “Bẩm Hoàng thượng, thảo dân vừa ý Công chúa Lâm An.” Lòng bàn tay Thôi Hoàng hậu sớm đã đẫm mồ hôi, lúc này nghe y nói là Công chúa Lâm An, trái tim vốn đang thấp thỏm rốt cuộc cũng yên tâm trở lại. Tên Thẩm Ngọc Trì này tuy không đoạt được danh hiệu trạng nguyên nhưng xem ra cũng không phải kẻ ngốc, coi như không uổng công dạy dỗ của biểu tỷ. Thánh Vũ Đế hơi cau mày, khẽ hỏi: “Lâm An?” Hoàng thái hậu chợt cười, nói: “Hoàng thượng nghe nhầm rồi, là Ninh An.” Đôi hàng mi hơi run rẩy, cặp mắt trong veo rốt cuộc cũng mở ra. Khung cảnh xa hoa, diễm lệ trong ký ức đã biến mất sau nháy mắt, trước mắt chỉ còn nấm mồ thê lương, cô quạnh. Trên bia có khắc hàng chữ: “Vong phu Thẩm Ngọc Trì chi mộ.” Tất cả mọi người đều không ngờ Hoàng thái hậu lại bằng lòng gả đứa con gái nhỏ của mình cho một người rớt bảng trong cuộc thi Đình, hơn nữa, đó còn chẳng phải người giàu sang, phú quý. Nàng chỉ nhớ đêm hôm ấy, tất cả những người có mặt ở đó đều xôn xao, nháo nhác, nhưng khuôn mặt vốn luôn mang vẻ khoan dung, điềm đạm của hoàng huynh lại thoáng nét cười. Đến bây giờ nàng vẫn còn nhớ rõ, đó là một vẻ thư thái như buông được tảng đá nặng trong lòng. Năm đó là năm Thánh Vũ thứ mười hai, nàng mới mười ba tuổi. Mặc kệ nàng có bằng lòng hay không, rốt cuộc vẫn chẳng thể thoái thác, hôn ước giữa nàng và Thẩm Ngọc Trì đã được định đoạt. Hoàng thái hậu đặc biệt ân điển, gia phong cho Phò mã tương lai làm Hàm Lăng Quận thú. Năm Thánh Vũ thứ mười bốn, Thánh Vũ Đế băng hà, Thái tử lên kế vị. Năm đó, Thái tử mới chín tuổi, đổi niên hiệu thành Càn Ninh. Cùng năm, Trưởng công chúa Ninh An được gả cho Hàm Lăng Quận thú. Bây giờ đã là năm Càn Ninh thứ mười, lại bốn năm trôi qua. Gió lạnh bỗng rít gào, mây trên trời ngợp một màu ảm đạm, chẳng bao lâu sau, tuyết bắt đầu lất phất rơi. So với trận tuyết khi nàng về kinh trong năm Càn Ninh thứ sáu đó, tuyết lần này còn lớn hơn, dày hơn. “Công chúa, gió tuyết lớn quá, có nên quay về không?” Từ phía sau vang tới giọng nói của thị nữ Ngọc Trí. Lệnh Viên không xoay người lại, những ngón tay thon giữ chặt chiếc áo choàng, hồi lâu sau mới chậm rãi cất tiếng: “Ngọc Trí, thắp nén hương cho ca ca của muội đi!” Khói thơm lất phất tỏa ra từ chiếc lư hương có khắc hoa văn hình bông sen, ô cửa sổ sơn son mở rộng, từ chỗ mộ phần của Phò mã quay về cũng đã được nửa canh giờ rồi, vậy mà tuyết vẫn rơi dày. Bầu trời u ám, những bông tuyết lững lờ bay vào phòng, gặp hơi nóng liền nhanh chóng tan chảy. Đại trưởng công chúa đã đứng trước cửa sổ rất lâu, mái tóc bị bao phủ bởi một tầng mỏng manh màu trắng bạc. Suốt thời gian đó, thị nữ Anh Tịch có đến khuyên bảo mấy câu, nhưng Lệnh Viên đều không lên tiếng trả lời. Anh Tịch cũng không dám nói thêm, đành cúi đầu lùi về phía sau bức bình phong chờ đợi. Trong sân, một bóng dáng nhỏ bé vội vã chạy qua, còn chưa bẩm báo đã đẩy cửa bước thẳng vào phòng. Trên khuôn mặt xinh đẹp vẫn thấp thoáng hơi lạnh, Ngọc Trí cũng không bước lên phía trước, chỉ đứng sau bức bình phong, khẽ nói: “Công chúa, đã sắp xếp ổn thỏa cả rồi.” Một hồi lâu sau, nữ tử phía trong rốt cuộc cũng khẽ “ừm” một tiếng, ngay sau đó là một câu: “Hồi kinh” lạnh lùng. Những người bên ngoài nghe thấy vậy liền vội vàng lui ra chuẩn bị. Nàng thu lại ánh mắt, xoay người bước ra ngoài, thị nữ không kịp nhìn thấy nét bi ai vừa thoáng hiện trên khuôn mặt nàng. Phò mã đã qua đời bốn năm. Hằng năm, chỉ vào ngày giỗ nàng mới về đây. Nàng không nói gì nhiều, chỉ đứng ngẩn ngơ, lặng lẽ, sau đó, nàng sẽ ân chuẩn cho Thẩm Ngọc Trí đi trò chuyện với ca ca vài câu, đợi sau khi Ngọc Trí quay về liền lập tức hồi kinh. Mỗi năm đều như vậy. Anh Tịch mở ô che cho Đại trưởng công chúa, sau đó liền cúi gằm mặt, không dám nhìn thẳng vào mắt nàng. Tình cảm của Đại trưởng công chúa với Phò mã, e là chẳng ai có thể nói rõ ràng. Thị thường xuyên nhìn thấy Đại trưởng công chúa cầm chiếc khăn tay Phò mã để lại rồi ngơ ngẩn, nhưng mỗi lần trở về đây tế bái, nàng lại chẳng nói gì nhiều. Ngọc Trí đỡ nàng lên xe, trong khoảnh khắc rèm xe buông xuống, đột nhiên nhìn thấy một nét thê lương thoáng qua nơi đáy mắt nàng. Ngọc Trí thầm kinh hãi, hoang mang ngoảnh mặt sang hướng khác. Nàng từng là Ninh An Công chúa, hồi nhỏ bị bỏ quên, khi trở thành thiếu nữ liền bị ép gả đi xa nhà, còn giờ đây lại bất ngờ trở thành Giám quốc Đại trưởng công chúa khiến người người kính sợ, ngay đến Hoàng thượng khi nhìn thấy cũng phải kính nể. Đã bốn năm rồi, Bắc Hán mưa thuận gió hòa, quốc thái dân an, có thể nói là một thời thái bình thịnh thế hiếm có. Lệnh Viên nhắm hờ hai mắt, tựa vào tấm đệm sau lưng. Xung quanh nàng tịch mịch, chỉ có tiếng bánh xe lộc cộc lăn và tiếng gió tuyết rít gào dữ dội. Trong ánh nến đung đưa, bức màn lụa thêu hình phù dung bị gió thổi phất phơ. Phía sau tấm bình phong bằng gấm, trên chiếc sạp mềm, dường như có bóng người thấp thoáng. Ống tay áo rộng rủ xuống vẻ thảnh thơi, để lộ ra cánh tay trắng nõn như ngó sen của người con gái. Chiếc chén ngọc được đưa tới bờ môi mỏng, nữ tử mỉm cười: “Ca ca của thần thiếp nói, trà Bích Loa Xuân này được làm từ những nõn trà non nhất, lại pha bằng nước tuyết cất đủ ba năm, Hoàng thượng hãy nếm thử xem mùi vị thế nào!” Những ngón tay thon dài khẽ vuốt ve khuôn mặt xinh đẹp của người con gái, y khẽ hé môi nhấp một ngụm trà, rồi điềm đạm nói: “Quả nhiên là trà ngon, không ngờ Dương Ngự thừa cũng là một người biết hưởng thụ như vậy.” Đôi mắt trong veo ánh lên những tia sáng nhu hòa, khiến trái tim Dương phi bỗng trở nên an định. Chiếc chén ngọc được đặt sang một bên, tấm thân yểu điệu nép sát vào lồng ngực nam tử, cặp môi hồng khẽ mở: “Ca ca của thần thiếp cũng không còn trẻ nữa, nay thần thiếp cả gan xin một mối hôn sự cho ca ca.” Thiếu đế hơi ngước mắt lên, trong cặp mắt sâu thẳm lấp lánh những tia sáng hiền hòa, chiếc áo bào màu trắng hơi lay động, miệng cười, nói khẽ: “Dương Ngự thừa đã phò tá trẫm nhiều năm, trẫm thực rất muốn tìm cho y một người vợ hiền lương thục đức, vừa khéo bây giờ nàng cũng nghĩ đến chuyện này. Không biết trong lòng y đã có người nào chưa?” Ngón tay y lướt nhẹ trên gò má mịn màng như ngọc của Dương phi, rồi dừng lại bên chiếc miệng nhỏ xinh của nàng, cọ qua cọ lại. Trong lòng Dương phi khẽ xao động, đứng dậy quỳ xuống trước mặt y, cúi đầu nói: “Thần thiếp cả gan thay ca ca xin được cầu thân Công chúa Vĩnh Huy.” Bên ngoài, tiếng gió càng lớn hơn, gió lạnh thổi vào qua ô cửa sổ khép hờ, làm tấm rèm châu trong phòng phát ra những âm thanh vô cùng êm tai. Ánh nến lập lòe khiến chiếc bóng của nữ tử cũng lay động. Nét xao động nơi đáy mắt Thiếu đế đã thu lại, giọng nói vang lên vô cùng bình tĩnh, không biết là mừng hay giận: “Tứ muội của trẫm cũng đến tuổi xuất giá rồi.” Hôm sau, Hoàng đế triệu kiến Dương Ngự thừa vào ngự thư phòng. Chỉ sau một tuần hương, một đám thị vệ đã nối đuôi nhau đi vào rồi áp giải Dương Ngự thừa vào thẳng thiên lao. Dương phi vừa hay tin này, sợ hãi đến hoa dung[4] thất sắc. [4] Hoa dung: khuôn mặt xinh đẹp như hoa. Nghe đồn Dương Ngự thừa kháng chỉ, không nghe lệnh ban hôn. Dương phi muốn đi cầu xin nhưng lại bị Trung thường thị[5] cho hay, Hoàng đế không gặp ai hết. [5] Một chức quan thời Tây Hán, đa phần là do hoạn quan đảm nhiệm, chuyên việc hầu hạ bên cạnh hoàng thượng – DG. Lệnh Viên vừa về đến cung Thịnh Diên, thái giám Trương Thạch đã hoang mang chạy ra bẩm báo, Đoan phi đã chờ trong cung rất lâu rồi. Thị nữ đi tới vén bức rèm châu sang một bên, Lệnh Viên mặc chiếc váy gấm màu trắng dài chấm đất nhẹ nhàng bước vào. Phía sau bức bình phong, Đoan phi nhìn thấy Đại trưởng công chúa tới, vội vàng đứng dậy, bước lên phía trước: “Công chúa, xảy ra chuyện lớn rồi, Hoàng thượng nhốt Dương Ngự thừa vào thiên lao rồi.” Lệnh Viên hơi cau mày, bình tĩnh hỏi: “Chuyện là thế nào?” Đoan phi từ từ kể lại việc Dương phi thay Dương Ngự thừa cầu thân Công chúa Vĩnh Huy. Hai hàng lông mày của Lệnh Viên dần dãn ra, hồi lâu sau, nàng bỗng cười nhạt một tiếng. Phía bên ngoài, tiếng bước chân đột ngột vang lên, sắc mặt Dương phi trắng bệch, vừa nhìn thấy Lệnh Viên liền khóc sướt mướt, nói: “Công chúa, xin người hãy cứu ca ca của thần thiếp!” Gót sen nhẹ nhàng bước tới, Lệnh Viên vung tay đánh mạnh, một cái tát giòn tan giáng xuống mặt Dương phi. Cặp mắt Dương phi bỗng mở to, nhưng không dám nói năng gì, chỉ nghe giọng nói lạnh lùng của nữ tử kia vang lên: “Ngươi cho rằng ngươi có bao nhiêu bản lĩnh, lại dám mưu đồ cướp người bên cạnh bản cung?” Dương phi loạng choạng bám lấy chiếc bàn được điêu khắc tinh tế từ gỗ lê phía sau lưng, hoảng sợ nói: “Công chúa hiểu lầm rồi, thần thiếp chỉ muốn xin một mối nhân duyên tốt cho ca ca mà thôi!” Lồng ngực nàng ta phập phồng dữ dội, mặt cúi gằm, không dám nhìn thẳng vào nữ tử trước mặt. Lệnh Viên khẽ cười lạnh lùng, lời nói trúng ngay vào tâm tư Dương phi: “Ngươi xưa nay có quan hệ rất tốt với Công chúa Vĩnh Huy, muốn Dương Ngự thừa cưới nó chẳng qua là để lôi kéo một chỗ dựa, ngươi cho rằng bản cung không biết hay sao?” Dương Ngự thừa là người của nàng, y và Dương phi trước giờ chưa từng đi chung một con đường. Dương phi nhập cung đã mấy năm nay, luôn mong vị ca ca tay nắm trọng quyền kia có thể làm việc cho mình. Gương mặt Dương phi như tro tàn, không thốt ra được câu nào nữa. Đoan phi đứng phía sau không nói một lời, chẳng bao lâu sau đã thấy Đại trưởng công chúa diện một bộ váy lộng lẫy, lẳng lặng cất bước ra ngoài. Dây thường xuân rủ xuống hai bên dãy hành lang vắng vẻ, bên cạnh là một hồ nước trong veo với những gợn sóng lăn tăn. Thỉnh thoảng có mấy con cá nổi lên mặt nước, nghe thấy tiếng người đi tới, chúng lại vội vã lặn xuống đáy nước sâu. Thân thể của đương kim Hoàng thượng yếu đuối, xung quanh tẩm cung phải đặt lò sưởi quanh năm nên bốn mùa đều ấm áp, dù là ở trong cung thì đây cũng có thể coi là một chốn xa hoa đặc biệt. Điện Tuyên Thất này, trước giờ Lệnh Viên chỉ đến hai lần. Lần đầu tiên là vào năm Thánh Vũ thứ mười bốn, nàng được gả cho Thẩm Ngọc Trì, đến đây để tạ ơn. Khi đó, bệnh tình của hoàng huynh đã hết sức nguy kịch, khi nàng vào trong, chỉ thấy y yếu ớt nằm trên long sàng[6], Thôi Hoàng hậu bầu bạn bên cạnh, khuôn mặt tràn đầy vẻ bi thương. Nàng bước đến khấu đầu tạ ơn, ngoài ra không nói thêm gì khác. Từ đầu đến cuối, hoàng huynh chỉ đưa bàn tay gầy khô của y lên một chút, sau đó Thôi Hoàng hậu liền lên tiếng mời nàng ra ngoài. [6] Long sàng: giường của vua. Lần thứ hai là vào năm Càn Ninh thứ sáu, nàng từ Hàm Lăng trở về, được phong làm Ngự hoàng Giám quốc Đại trưởng công chúa, nhận sự triều bái của trăm quan. Thiếu đế xưng bệnh không ra, nàng từ trên triều trở về, hay tin liền tới thăm bệnh. Cậu thiếu niên yếu ớt đó mới mười lăm tuổi, trên người mặc chiếc áo gấm thêu hình rồng vờn mây, ánh mắt mỏi mệt hơi ngước lên, lọt vào đáy mắt nàng, bên trong tràn đầy vẻ hoài nghi và xa cách…",
  "nextChapter": "https://gacsach.top/doc-online/66049/de-hoang-phi-tap-1-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/66047/de-hoang-phi-tap-1-chuong-01.html"
}