{
  "title": "Kẻ May Mắn - Chương 02 - Part 02",
  "url": "https://gacsach.top/doc-online/47426/ke-may-man-chuong-02-part-02.html",
  "content": "Chương 2 Tối hôm đó, Victor, bạn thân nhất của Thibault trong tổ - họ đã cùng nhau trải qua khóa huấn luyện cơ bản - rủ anh chơi poker bất chấp thái độ của anh. Với lưng vốn ít ỏi, Thibault bắt đầu cuộc chơi một cách dè dặt và không cho là mình có thể ngồi lại quá nửa tiếng. Ba ván đầu anh bỏ bài, rồi bốc được một bộ sảnh ở ván thứ tư cùng một bộ cù lũ trong ván thứ sáu. Các quân bài liên tục đẹp như mơ - thùng, phá, sảnh, cù lũ. Chừng giữa cuộc chơi lúc nửa đêm, anh đã gỡ lại toàn bộ số tiền thua lúc trước. Người trước bỏ cuộc, kẻ sau thế chỗ. Thibault chơi tiếp. Đến lượt họ ra đi, anh vẫn ở lại. Vận may liên tục mỉm cười, và khi bình minh ló dạng, anh đã thắng được số tiền còn nhiều hơn cả sáu tháng lương lính đầu tiên của mình. Mãi tới khi cùng Victor rời khỏi bàn, Thibault mới chợt nhận ra là suốt từ đầu cuộc chơi đến giờ, bức ảnh vẫn đang nằm trong túi anh. Khi về tới lều, anh cho Victor xem bức ảnh và chỉ vào dòng chữ trên áo cô gái. Bố mẹ Victor là dân nhập cư trái phép sống gần Bakersfield, bang California, anh chàng không chỉ theo đạo mà còn tin vào các thể loại điềm báo. Sấm chớp, đường ngã ba và mèo đen là những thứ linh ứng nhất Trước khi tới đây, có lần Victor đã kể cho Thibault nghe về một ông chú có đôi mắt quỷ: \"Khi chú ấy nhìn cậu theo một kiểu nào đấy thì chuyện cậu chết chỉ còn là vấn đề thời gian mà thôi.” Vẻ nghiêm túc của Victor khiến cho Thibault cảm thấy như được trở về tuổi lên mười, say sưa nghe Victor kể chuyện với một cái đèn pin chống dưới cằm. Khi đó anh không bình luận gì cả. Mỗi người mỗi kiểu. Victor muốn tin vào điềm báo à? Tốt thôi. Điều quan trọng là tài bắn súng của Victor đủ siêu để được chọn vào đội bắn tỉa, và anh thì tin cậu chàng đủ để phó thác cuộc đời mình cho bạn. Victor nhìn chằm chằm vào bức ảnh trước khi trả lại nó. “Cậu bảo cậu tìm thấy thứ này lúc bình minh hả?” “Ừ.” “Khi mặt trời lên là quãng thời gian mạnh nhất trong ngày đấy.” “Cái đấy cậu đã nói rồi.” “Đó là dấu hiệu,” Victor nói. “Cô ấy là bùa may mắn của cậu. Thấy cái áo cô ấy đang mặc chứ?” “Chắc chỉ may mắn đêm nay thôi.” “Không chỉ đêm nay đâu. Cậu tìm thấy bức ảnh là có lý của nó. Không ai nhận bức ảnh cũng có lý của nó. Và rồi cậu quyết định lấy lại cũng có lý của nó nốt. Có nghĩa là chỉ duy nhất cậu mới có được bức ảnh mà thôi.” Thibault muốn nói gì đó về người đánh mất bức ảnh và anh cảm thấy thế nào về chuyện này, nhưng rồi anh quyết định im lặng. Anh nằm xuống giường và đan hai bàn tay kê dưới đầu. Victor cũng làm như Thibault rồi bổ sung, “Tớ mừng cho cậu. Từ giờ trở đi, may mắn sẽ luôn ở bên cậu.” “Tớ cũng mong là thế.” “Nhưng cậu đừng bao giờ để mất bức ảnh.” “Sao?” “Nếu mất thì sau đó cái bùa sẽ gây tác dụng ngược.” “Nghĩa là sao?” “Nghĩa là cậu sẽ gặp rủi ro. Mà trong chiến tranh, rủi ro là gì thì cậu cũng biết rồi đấy.” * * * Mọi thứ bên trong phòng nghỉ cũng xấu xí y hệt vẻ bề ngoài của nhà trọ: gỗ ván ốp tường, bóng đèn thòng xuống từ trần nhà bằng dây xích, thảm trải sàn dệt từ loại sợi thô lởm chởm, một chiếc ti vi được bắt chặt vào đế. Có vẻ như căn phòng đã được trang trí từ giữa những năm bảy mươi rồi từ đó đến nay chưa bao giờ được nâng cấp, và nó gợi cho Thibault nhớ đến những chỗ mà bố anh đã chọn làm nơi dừng chân trong chuyến đi nghỉ xuyên vùng Tây Nam của gia đình, khi anh còn nhỏ. Cả nhà thường ngủ qua đêm trong những nhà nghỉ ngay sát đường cao tốc, và miễn sao chúng tương đối sạch sẽ thì ông đều duyệt hết. Mẹ anh không nghĩ thế, nhưng bà có thể làm gì chứ? Xung quanh đấy chẳng có cái khách sạn Bốn Mùa nào, mà kể cả có đi nữa thì họ cũng đâu đủ tiền thuê. Thibault có một thói quen giống bố mỗi khi bước vào phòng trọ: anh kéo tấm phủ giường ra để chắc chắn rằng vải lót nệm sạch sẽ, rồi kiểm tra tấm che bồn tắm xem có mốc meo không, có tóc ở trong bồn rửa không. Mặc dù có những chỗ bị ố bẩn, vòi nước hơi bị rỏ giọt, phảng phất mùi thuốc lá, nhưng nơi này vẫn sạch sẽ hơn anh tưởng. Lại còn không đắt nữa. Thibault đã trả trước tiền thuê một tuần, không bị hỏi câu nào, không tiền thêm cho chó. Gì thì gì, thế là hời rồi. Anh không có thẻ tín dụng, không có thẻ ghi nợ, không có cả thẻ ATM, không có địa chỉ email và không có cả điện thoại di động. Anh đã mang theo gần như tất cả những gì mình có. Anh có tài khoản ngân hàng, nơi có thể chuyển tiền cho anh khi cần. Nó được đăng ký dưới tên một công ty chứ không phải tên anh. Anh chẳng giàu có gì. Thậm chí còn không thuộc diện trung lưu nữa. Cái công ty đó thực chất chả làm gì cả. Chỉ đơn giản là anh thích sự riêng tư. Anh dẫn Zeus đến bồn, tắm rửa cho nó bằng chai dầu gội để trong ba lô. Rồi đến lượt anh tắm và tròng vào người bộ quần áo sạch cuối cùng. Ngồi trên giường, anh mở lật hết một lượt cuốn danh bạ điện thoại, tìm kiếm một điều gì đó đặc biệt nhưng không gặp may. Rồi anh viết một tờ giấy nhắc mang đồ đi giặt là khi nào có thời gian, sau đó quyết định kiếm cái gì bỏ bụng tại một nhà hàng nhỏ mà anh đã nhìn thấy ngay dưới phố. Khi anh tới đó, họ không cho Zeus vào, việc này không có gì bất ngờ. Thế là cu cậu đành phải nằm ở ngoài cửa rồi ngủ mất. Thibault gọi bánh kẹp pho mát và thịt rán, tráng miệng bằng sữa sô cô la, cuối cùng anh gọi thêm một bánh kẹp pho mát cho Zeus. Trở ra, Thibault nhìn Zeus ngoạm sạch cái bánh trong chưa đến hai mươi giây rồi lại ngó lên nhìn anh. “Rất vui khi thấy mày khoái nó. Đi nào.”[ Bạn đang đọc truyện tại alobooks.vn ] Thibault mua bản đồ thị trấn ở một cửa hàng tạp hóa rồi tới ngồi trên một băng ghế gần quảng trường thị trấn - một trong những công viên kiểu cổ bao quanh bốn mặt là những con phố san sát các cửa hàng cửa hiệu. Với những hàng cây cổ thụ, một sân chơi cho trẻ em và rất nhiều hoa, nom công không được đông vui cho lắm: có mấy bà mẹ đứng tám chuyện với nhau trong khi trẻ con thì chơi cầu trượt hay lượn tới lượn lui trên xích đu. Thibault dòm kỹ mặt đám phụ nữ, rồi khi chắc chắn rằng cô không có trong số ấy thì anh quay lại trải tấm bản đồ ra, trước khi họ bắt đầu lo lắng về sự có mặt của anh. Những bà mẹ có con nhỏ lúc nào cũng lo lắng khi thấy một gã đơn độc lảng vảng xung quanh mà chẳng chủ định làm gì hết. Anh không trách họ. Xã hội giờ đầy rẫy bọn điên mà. Vừa nghiên cứu bản đồ, anh vừa định hướng xem mình đang ở đâu và vạch ra bước đi tiếp theo. Anh không hề ảo tưởng rằng chuyện này sẽ dễ dàng. Xét cho cùng thì anh đâu biết gì nhiều. Tất cả những gì anh có là một bức ảnh - không họ tên hay địa chỉ. Không thông tin về nghề nghiệp. Không số điện thoại. Không đề ngày tháng. Không có gì ngoài một khuôn mặt trong đám đông. Nhưng cũng có một vài manh mối. Anh đã nhiều lần nghiên cứu kỹ các chi tiết trên bức ảnh, và anh bắt đầu bằng những gì mình biết. Bức ảnh được chụp ở Hampton. Nom cô gái trong ảnh khoảng chừng hai mươi hai mốt tuổi. Cô rất cuốn hút. Cô có một con chó béc giê, hoặc là quen chủ của nó. Tên cô bắt đầu bằng chữ E. Emma, Elaine, Elise, Eileen, Ellen, Emily, Erin, Erica... đó là những cái tên phổ biến nhất, mặc dù anh biết ở miền Nam còn có những cái tên như là Erdine hay Elspe. Cô gái đã đến một hội chợ với một người sau này sang Iraq. Cô ấy đưa cho người này bức ảnh, và Thibault tìm thấy nó vào tháng Hai năm 2003, có nghĩa là bức ảnh phải được chụp từ trước đấy nữa. Như vậy thì giờ người phụ nữ này phải gần ba mươi rồi. Đằng xa xa có một hàng ba cây thường xanh. Đó là tất cả những gì anh biết. Dữ kiện anh có. Rồi anh xây dựng các giả thiết, bắt đầu là với Hampton. Hampton là địa danh khá phổ biến. Chỉ cần gõ từ khóa lên mạng là sẽ cho ra rất nhiều kết quả. Các hạt và thị trấn: Nam Carolina, Virginia, New Hampshire, Iowa, Nebraska, Georgia. Còn những nơi khác nữa. Rất nhiều. Và tất nhiên, còn một Hampton là hạt Hampton ở Bắc Carolina. Mặc dù không có cột mốc nào rõ ràng trong khung cảnh phía sau người phụ nữ trong ảnh - chẳng hạn hình ảnh Monticello cho biết đang ở bang Virginia, hay một tấm biển CHÀO MỪNG TỚI IOWA! - nhưng cũng có đươc chút thông tin. Không phải từ người phụ nữ, mà là từ mấy thanh niên phía sau đang đứng xếp hàng mua vé. Hai người trong số họ mặc áo có in logo. Một cái in hình Homer Simpson, chả có ý nghĩa gì. Cái kia có từ “DAVIDSON” ngang ngực áo, lúc đầu tưởng cũng chẳng có ý nghĩa gì, kể cả khi Thibault suy ngẫm về nó. Thoạt tiên anh cứ nghĩ rằng đây là từ viết t của Harley Davidson, tên một loại mô tô. Nhưng một thao tác trên Google đã làm vấn đề sáng tỏ. Anh biết được Davidson cũng là tên của một trường đại học danh tiếng gần Charlotte, Bắc Carolina. Chọn lọc và đầy thử thách, trọng tâm là liberal arts[3]. Lướt qua cẩm nang của trường này, anh tìm thấy mẫu áo y hệt như vậy. [3]. Liberal Arts: chương trình đại học truyền đạt kiến thúc tổng hợp về toán, khoa học, ngôn ngữ, lịch sử, triết học; phát triển khả năng tư duy, sáng tạo, tổng hợp kiến thức. Liberal Arts không đi sâu vào một ngành nghề nào mà chú trọng đào tạo phương pháp tư duy cho học sinh. Tuy nhiên anh hiểu cái áo không thể đảm bảo rằng bức ảnh được chụp ở Bắc Carolina. Biết đâu ai đó học trường này đã cho anh chàng trong bức ảnh cái áo; biết đâu anh ta là học sinh ngoài bang, biết đâu anh ta chỉ thích màu sắc của chiếc áo, biết đâu anh ta đã tốt nghiệp và chuyển đến nơi khác. Nhưng ngoài chi tiết này ra thì chẳng còn manh mối nào nữa, thế là trước khi rời Colorado, Thibault đã gọi điện đến Phòng Thương mại Hampton và được họ xác nhận rằng hạt có tổ chức hội chợ thường niên vào mùa hè. Thêm một tín hiệu tốt. Anh đã có một đích đến, nhưng vẫn chưa chắc là đúng. Anh chỉ giả định rằng đó là nơi mình đang tìm mà thôi. Tuy nhiên, vì một lý do nào đó không thể giải thích nổi, anh cảm chấy chính là nó. Còn vài giả định khác nữa, nhưng anh sẽ trở lại với chúng sau. Việc đầu tiên phải làm là tìm đến nơi hội chợ đó đã diễn ra. Hy vọng rằng hội chợ của hạt này được tổ chức ở một địa điểm cố định; anh mong người nào có thể chỉ đường cho anh thì cũng có thể giải đáp luôn khúc mắc. Nơi tốt nhất để tìm một người như vậy là trong các cửa hàng quanh đây. Không phải cửa hàng quà lưu niệm hay cửa hàng đồ cổ - những chỗ đó thường là của những người mới dọn đến, những người từ miền Bắc đi tìm một cuộc sống yên tĩnh với khí hậu ấm áp hơn. Thay vào đó, theo anh, khả dĩ nhất chỉ có thể là một nơi như cửa hàng đồ ngũ kim địa phương, một quán bar, hoặc một văn phòng nhà đất. Anh cho rằng mình sẽ nhận ra chỗ đó khi nhìn thấy nó.[ Bạn đang đọc truyện tại alobooks.vn ] Thibault muốn biết chính xác địa điểm nơi bức ảnh được chụp. Không phải là để hình dung rõ hơn người phụ nữ đó là ai. Nơi diễn ra hội chợ có lẽ cũng chẳng giúp gì Anh muốn biết có phải ở chỗ đó có ba cái cây thường xanh cao vút mọc sát nhau hay không, loài cây lá kim này có thể mọc hầu như ở bất cứ đâu.",
  "nextChapter": "https://gacsach.top/doc-online/47427/ke-may-man-chuong-03-part-01.html",
  "prevChapter": "https://gacsach.top/doc-online/47425/ke-may-man-chuong-02-part-01.html"
}