{
  "title": "Kẻ May Mắn - Chương 01",
  "url": "https://gacsach.top/doc-online/47424/ke-may-man-chuong-01.html",
  "content": "Chương 1 Clayton và Thibault Đội phó Keith Clayton không hề nghe thấy tiếng họ tiến lại, và khi nhìn gần, vẻ ngoài của họ cũng chẳng làm gã thích thú hơn chút nào so với lúc mới nhìn thấy. Một phần là do con chó. Gã không thích béc giê Đức, mà con này dù đang đứng yên nhưng vẫn nhắc gã nhớ tới Panther, con chó cảnh sát đi cùng gã đội phó Kenny Moore, vốn chỉ cần thoáng nhìn thấy hiệu lệnh là nhanh như cắt cắn vào đũng quần kẻ tình nghi. Clayton thường coi Moore như một gã ngớ ngẩn, nhưng dù sao thì đó cũng là người duy nhất trong đội gã có thể tạm coi là bạn, và phải thừa nhận là Moore có cách tường thuật mấy vụ ngoạm đũng quần khiến gã phải cười vỡ bụng. Và chắc chắn là Moore sẽ đánh giá cao cái bữa tiệc tắm tiên nho nhỏ mà gã vừa phá ngang khi bí mật theo dõi hai cô nữ sinh nằm tắm nắng bên lạch nước trong vẻ đẹp mơn mởn tuổi thanh xuân. Gã mới ở đó chừng vài phút và chỉ vừa giơ cái máy ảnh kỹ thuật số lên bấm được hai pô thì thấy cô thứ ba xuất hiện sau bụi tú cầu. Giấu vội chiếc máy ảnh vào bụi cây, gã bước ra từ sau cái cây và ngay lập tức mặt đối mặt với cô nữ sinh. “Chà, chúng ta có gì ở đây thế này?” gã dài giọng, cố gắng dồn cô gái vào thế bị động. Gã không thích bị bắt quả tang, và cũng chẳng hài lòng với kiểu mở màn chán ngắt thế này của mình. Bình thường miệng lưỡi gã dẻo hơn cơ. Dẻo hơn nhiều. May thay, cô gái quá bối rối đến độ không để ý đến cái gì nữa, thậm chí còn suýt bị vấp khi cố gắng lùi lại. Vừa lắp bắp trả lời gì đó, cô vừa cố gắng lấy tay che thân. Cứ nh được xem cô nàng chơi trò Twister[1] một mình vậy. [1] Twister: một trò chơi phổ biến ở Mỹ, trong đó hai người chơi đặt cả hai tay và hai chân vào các vòng tròn màu trên sân chơi, sau đó theo lệnh của người điều khiển, ví dụ “chân trái vàng; tay phải đỏ\", hai người chơi phải dùng đúng tay hoặc chân theo lệnh để chạm được vào vòng tròn có màu như hiệu lệnh. (Các chú thích trong sách đều là của người dịch.) Clayton chẳng buồn nhìn đi chỗ khác. Thay vào đó gã cười cười, làm bộ không để ý đến cơ thể của cô gái, cứ như thể đối với gã, tình cờ bắt gặp các cô gái khỏa thân trong rừng là chuyện thường ngày ở huyện vậy. Gã dám chắc cô gái không biết gì về cái máy ảnh. “Bình tĩnh nào. Chuyện gì đang diễn ra ở đây vậy?” gã hỏi. Dù gã biết thừa là chuyện gì. Hè nào mà trò này chẳng diễn ra vài lần, nhưng nhiều nhất là vào tháng Tám: các nữ sinh từ Chapel Hill hoặc NC State đều đổ về bãi tắm ở Emerald Isle để tận hưởng kỳ nghỉ cuối tuần dài cuối cùng trước khi vào học kỳ mùa thu, thường thì bọn họ đi vòng theo con đường chở gỗ hồi xưa, chạy quanh co khúc khuỷu chừng gần hai ki lô mét thì tới rừng quốc gia rồi tiếp tục đâm ra chỗ con lạch Swan thình lình ngoặt về phía sông South. Ở đấy có một bãi tắm phủ đầy đá cuội, địa điểm tắm nắng “nude” nổi tiếng - vì sao lại thế thì Clayton cũng không rõ - và gã thường cố tình đảo qua đảo lại nơi đó, biết đâu lại gặp may. Hai tuần trước gã nhìn thấy sáu cô nàng cực xinh; nhưng hôm nay chỉ có ba cô, mà hai cô nằm trên khăn tắm thì đang lấy áo rồi. Một cô trong nhóm trông có hơi nặng nề chút nhưng hai cô còn lại - tính cả cô gái tóc đen đang đứng trước mặt gã - thì sở hữu thân hình có thể khiến cả lũ con trai phát điên. Đội phó cảnh sát cũng không phải ngoại lệ. “Bọn em không biết có người ở đây! Bọn em cứ tưởng không vấn đề gì chứ.” Gương mặt cô gái toát lên vẻ ngây thơ vô tội đủ để khiến gã tự hỏi, Chắc bố cô sẽ chẳng mấy tự hào nếu biết con gái bé bỏng của mìàm gì đâu nhỉ? Gã thấy buồn cười khi tưởng tượng xem cô gái sẽ trả lời như thế nào, nhưng vì đang mặc đồng phục nên gã hiểu mình phải nói gì đó ra dáng một chút. Thêm nữa, Clayton cũng biết rằng gã đang mạo hiểm với vận may của mình: nếu chuyện cảnh sát đi tuần khu vực này mà lan rộng ra thì sẽ chẳng cô nữ sinh nào dám đến đây nữa, mà gã thì không thích viễn cảnh ấy tẹo nào. “Đi nói chuyện với các bạn cô xem nào.” Gã theo cô nữ sinh đi về phía bãi tắm, thích thú thưởng thức màn trình diễn nho nhỏ khi cô cố gắng che tấm lưng trần một cách vô vọng. Lúc họ ra khỏi đám cây cối bước tới bãi trống bên bờ sông thì các bạn cô đã mặc xong áo. Cô gái tóc đen chạy tới chỗ các bạn mình, làm đổ vài lon bia trong khi vội vã quơ chiếc khăn tắm. Clayton ra hiệu về phía một cái cây gần đó. “Các cô không nhìn thấy cái biển à?” Ba cô gái nhìn theo tay gã. Hệt mấy con cừu đang chờ mệnh lệnh tiếp theo, gã nghĩ thầm. Cái biển báo, nhỏ xíu và bị khuất một phần sau những cành sồi già sà thấp, được treo ở đó theo lệnh của thẩm phán Kendrick Clayton, người tình cờ lại là chú của gã. Chính Keith đề xuất ý tưởng biển bọt này; gã biết việc ngăn cấm công khai chỉ càng làm tăng sức hấp dẫn của nơi này mà thôi. “Bọn em không nhìn thấy nó!” cô gái tóc đen kêu lên, quay lại nhìn gã. “Bọn em không biết! Bọn em mới nghe đến chỗ này vài ngày trước!” Cô tiếp tục phản kháng trong lúc đánh vật với cái khăn tắm; còn hai cô kia thì quá sợ đến nỗi chẳng làm được gì ngoài chuyện cố gắng xỏ chân vào chiếc quần bikini. “Đây là lần đầu tiên bọn em tới đây!” Câu nói bật ra như một tiếng rên, khiến giọng cô nghe chẳng khác nào một nữ sinh trường dòng hư hỏng. Mà có lẽ cả ba cô này đều thế thật. Bọn họ có cái dáng vẻ đó mà. “Các cô có biết ở quốc gia này khỏa thân nơi công cộng là phạm luật không?” Nhìn những khuôn mặt trẻ trung càng lúc càng tái mét, gã biết bọn họ đang tưởng tượng ra cái tội nho nhỏ ấy sẽ bị ghi trong lý lịch. Cảnh này cũng thú vị ra phết, nhưng gã tự nhắc mình không nên để chuyện đi quá xa. “Tên cô là gì?” “Amy.” Cô gái tóc đen nuốt nước bọt. “Amy White.” “Cô từ đâu tới?” “Chapel Hill. Nhưng quê em ở Charlotte.” “Tôi thấy ở kia có chất cồn. Các cô đã hai mươi mốt tuổi hết rồi chứ?” Lần đầu tiên cả hai cô kia cũng đồng thanh lên tiếng. “Vâng, thưa ngài.” “Được rồi Amy. Giờ tôi sẽ cho cô biết tôi định làm gì. Tôi sẽ tin lời cô là các cô không nhìn thấy biển báo kia, và các cô đã đủ tuổi để được phép uống rượu, vậy nên tôi sẽ không làm chuyện này nghiêm trọng hơn. Tôi sẽ giả vờ như không ở đây. Miễn là ba cô hứa sẽ không nói với sếp tôi là tôi đã thả các cô đi.” Họ không chắc có nên tin gã hay không. “Thật chứ?” “Thật,” gã nói. “Tôi cũng từng học đại học mà.” Thực ra là Clayton chưa từng, nhưng gã biết nói thế nghe có vẻ oách. “Và có lẽ các cô muốn mặc quần áo vào. Các cô không biết đấy thôi - không chừng có kẻ đang rình rập quanh đây cũng nên.” Rồi gã thoáng mỉm cười. “Hãy đảm bảo là các cô sẽ dọn sạch đống lon kia, được chứ?” “Vâng, thưa ngài.” “Tôi đánh giá cao điều đó.” Gã quay đi. “Thế thôi ư? Ngoái đầu lại, gã nở một nụ cười nữa. “Thế thôi. Các cô cẩn trọng nhé.” Clayton lách qua bụi cây, thỉnh thoảng cúi thấp tránh mấy cành cây trên đường trở về chỗ xe tuần tra, tự nhủ mình đã xử lý ngon vụ này. Quá ngon là đằng khác. Rõ ràng Amy đã cười với gã, và khi quay đi, gã còn thoáng nghĩ đến chuyện quay lại xin số của cô nàng. Nhưng rồi gã quyết định là không nên, có lẽ tốt hơn hết cứ để mọi chuyện dừng ở mức êm đẹp thế này được rồi. Chắc chắn khi trở về, họ sẽ kể cho bạn bè rằng mặc dù bị một sĩ quan cảnh sát bắt quả tang đang tắm tiên nhưng vẫn không sao. Rồi tiếng lành đồn xa, thiên hạ sẽ biết những cảnh sát ở vùng này rất thoáng. Dẫu sao, trong khi len lỏi qua đám cây cối, gã vẫn thầm hy vọng những bức ảnh được rõ nét. Chúng sẽ là thứ bổ sung tuyệt vời cho bộ sưu tập nho nhỏ của gã. Nói chung thì hôm nay là một ngày tuyệt vời. Vừa định quay lại lấy cái máy ảnh thì gã nghe thấy tiếng huýt sáo. Lần theo hướng phát ra tiếng động, gã đi về phía con đường chở gỗ và nhìn thấy một kẻ lạ mặt dắt con chó đang bước chậm rãi, nom giống một gã hippie những năm sáu mươi. Kẻ lạ mặt đó không đi cùng ba cô gái kia. Clayton tin chắc như vậy. Trước hết anh ta quá già so với một sinh viên; ít nhất cũng phải gần ba mươi rồi. Mái tóc dài kia khiến Clayton liên tưởng tới một cái ổ chuột; còn trên lưng anh ta, Clayton có thể nhìn thấy mép cái túi ngủ gồ lên chỗ đáy chiếc ba lô. Đây không thể nào là một người đi dã ngoại một ngày tới bãi tắm này; nhìn anh ta giống một người đi bộ đường trường, thậm chí có thể cắm trại ngoài trời nữa. Không biết anh ta đã ở đây bao lâu và đã thấy những gì rồi. Ví dụ như việc Clayton chụp lén? Không thể nào. Không thể thấy được. Chỗ gã nấp cách xa con đường chính, toàn bụi cây rậm rạp, và nếu có người đi qua cánh rừng thì gã phải nghe thấy chứ. Đúng không? Hơn nữa, chỗ này chẳng có gì hay ho để mà lang thang. Họ đang ở giữa một nơi hoang vu hẻo lánh, và gã không hề muốn một đám hippie hãm tài lập dị phá hỏng nơi dành cho mấy cô nữ sinh này một chút nào. Đúng lúc đó, kẻ lạ mặt đi ngang qua Clayton. Anh ta đang ở gần xe tuần tra và đang hướng về phía chiếc Jeep của ba cô gái. Clayton bước lên mặt đường và hắng giọng. Kẻ lạ mặt và con chó liền quay sang phía có tiếng động. Đứng từ xa, Clayton tiếp tục đánh giá họ. Dường như kẻ lạ mặt lẫn con chó đều không bất ngờ trước sự xuất hiện đột ngột của Clayton, và cái nhìn của anh ta có vẻ gì đó khiến Clayton cảm thấy bối rối. Cứ như là anh ta đang chờ gã lộ diện vậy. Con chó béc giê cũng thế. Thái độ của nó vừa thờ ơ vừa cảnh giác - và rất thông minh - giống y như con Panther mỗi khi chực chờ được Moore thả ra. Clayton chột dạ. Tự chủ lắm gã mới không đưa tay phòng thủ chỗ kín. Suốt một phút dài dằng dặc, hai bên cứ thế nhìn nhau chằm chặp. Từ lâu Clayton đã biết rằng bộ đồng phục của gã làm cho khối kẻ phải sợ. Mọi người, kể cả vô tội đi nữa, đều thấy lo lắng khi đụng đến pháp luật, và gã cho rằng anh chàng này cũng không phải ngoại lệ. Đó chính là một trong những lý do khiến gã yêu cái nghề này. “Anh có dây xích cho con chó chứ?” gã cất giọng giống kiểu ra lệnh hơn là hỏi. “Trong ba lô của tôi.” Clayton không hề nghe ra thổ âm. “Tiếng Anh kiểu Johnny Carson[2],” như mẹ gã từng gọi. “Vậy thì lấy ra tròng cho nó đi.” [2] John Carson (1925-2005): người Mỹ, diễn viên, người dẫn chương trình truyền hình nổi tiếng. “Đừng lo. Nó sẽ không nhúc nhích trừ phi tôi ra lệnh.” “Cứ tròng vào.” Kẻ lạ mặt hạ cái ba lô xuống và bắt đầu lục lọi; Clayton rướn cổ hòng liếc xem trong đó có gì giống như ma túy hay vũ khí không. Một lúc sau, cái xích đã được buộc vào cổ con chó và kẻ lạ mặt nhìn Clayton vẻ muốn hỏi, “Giờ “Anh đang làm gì ở đây?” Clayton lên tiếng. “Đi bộ đường trường.” “Cái ba lô đó mà vác đi đường trường cũng mệt đấy nhỉ.” Kẻ lạ mặt không nói gì. “Hay anh đang rình rập dòm ngó gì ở đây?” “Đó là những gì mà mọi người tới đây hay làm hả?” Clayton không thích giọng điệu cũng như ẩn ý của anh ta. “Tôi muốn xem giấy tờ của anh.” Kẻ lạ mặt lại cúi xuống ba lô rồi lấy cuốn hộ chiếu ra. Sau khi giơ tay ra hiệu cho con chó đứng yên, anh ta tiến tới trước Clayton đưa hộ chiếu cho gã. “Không có bằng lái xe hả?” Clayton hỏi. “Tôi không có.” Clayton xem xét tên của kẻ lạ mặt, môi gã mấp máy. “Logan Thibault.” Người kia gật đầu. “Anh từ đâu tới?” “Colorado.” “Một hành trình dài đấy nhỉ.” Kẻ lạ mặt im lặng. “Cụ thể là anh định đi đâu “Đến Arden.” “Có cái gì ở Arden?” “Tôi không biết. Tôi chưa đến đó bao giờ.” Clayton nhíu mày trước câu trả lời đó. Quá trơn tru? Quá... thách thức? Quá gì đó. Mà cái quái gì cũng được. Dù sao thì gã cũng không hề thích tay này. “Anh đợi ở đây,” gã nói. “Anh không phiền nếu tôi kiểm tra lại cái này chứ?” “Xin cứ tự nhiên.” Trong khi quay về xe tuần tra, Clayton ngoái đầu lại và thấy Thibault đang mở ba lô lấy ra một cái bát nhỏ rồi rót hết phần nước còn trong một cái chai vào đó. Nom như anh ta chẳng hề lo nghĩ cái gì trên đời này cả. Bọn tao sẽ tìm ra cái gì đó chứ hả? Ngồi trong xe tuần tra, Clayton đang hì hục đánh vần cái tên “Thibault” qua bộ đàm thì đồng nghiệp ở đầu dây kia ngắt lời. “Là Thibault, phát âm như T-bow, không phải Thigh-bolt. Đó là một cái tên Pháp.” “Sao tôi lại phải quan tâm nó phát âm thế nào chứ hả?” “Tôi chỉ định nói...” “Sao cũng được, Marge. Cứ kiểm tra nó được chứ?” “Trông hắn có giống người Pháp không?” “Thế quái nào mà tôi biết được một gã người Pháp trông như thế nào?” “Tôi chỉ tò mò thôi. Đừng có cáu kỉ như thế. Tôi đang hơi bận.” Phải rồi, bận lắm luôn, Clayton nghĩ. Chắc là bận ăn bánh rán như mọi khi chứ gì. Marge có thể chén hết ít nhất là một tá bánh Krispy Kremes một ngày. Cô ta phải nặng tạ rưỡi là ít. Qua cửa bên của xe, gã thấy tay Thibault đang ngồi xổm bên cạnh con chó mà thầm thì với nó trong khi nó uống nước. Clayton lắc đầu: nói chuyện với loài vật à? Thật vớ vẩn. Làm như chó có thể hiểu được cái gì khác ngoài mấy câu mệnh lệnh căn bản nhất vậy. Vợ cũ của Clayton cũng từng làm thế. Cô ta đối xử với chó như với con người, đáng ra gã phải nhìn vào đó mà tránh xa cô ta ngay từ đầu mới phải. “Tôi không tìm thấy gì cả,” có tiếng Marge nói. Nghe như cô ta đang nhai cái gì đó. “Không thấy trát tòa chưa giải tỏa nào liên quan tới cái tên Thibault này.” “Cô chắc chứ?” “Chắc chắn. Công việc của tôi tôi phải biết chứ.” Clayton vẫn còn nói chuyện qua bộ đàm thì kẻ lạ mặt đã cất cái bát vào ba lô rồi lẳng ba lô lên vai. “Sáng nay có cuộc gọi nào bất thường không? Như là có người lảng vảng đâu đó chẳng hạn?” Clayton hỏi. “Không. Sáng nay khá yên tĩnh. À mà anh đang ở đâu vậy? Bố anh đang tìm anh đấy.” Bố của Clayton là cảnh sát trưởng hạt này. “Bảo ông ấy là tôi sẽ về ngay.” Ông ấy có vẻ tức giận. “Cứ bảo ông ấy tôi đang đi tuần tra, được Để ông ấy biết tôi đang làm việc và không nói gì nữa. “Được rồi.” Có thế chứ. “Thôi, tôi phải đi đây.” Gã cất bộ đàm và ngồi im, cảm thấy hơi thất vọng một chút. Kể mà được thấy tên đó xoay xở trong khám với mái tóc kiểu con gái và tất tần tật mấy thứ kia thì sẽ vui lắm. Nếu thế thì anh em nhà Landry sẽ có một ngày thỏa thích với hắn. Chúng là “khách quen” ở phòng tạm giam vào các tối thứ Bảy: uống rượu và phá phách, gây mất trật tự, đánh lộn, mà lúc nào cũng là chúng tự đánh nhau. Trừ phi bị nhốt vào khám. Khi đó thì chúng đánh người khác. Clayton nghịch cái tay nắm cửa xe. Mà lần này thì ông già giận dữ vì điều gì nhỉ? Chàng công tử bột thấy chột dạ... Làm cái này đi. Làm cái kia đi. Con đã xử lý mớ giấy tờ đó chưa? Tại sao lại đến muộn? Con vừa ở đâu về? Đã rất nhiều lần gã chỉ muốn nói lão đi mà lo cái công việc khốn kiếp của lão ấy. Lão vẫn tưởng lão đang điều hành mọi thứ ở đây cơ đấy. Nhưng thôi, không sao. Sớm muộn gì thì gã cũng sẽ biết thôi. Giờ là lúc tống khứ tên hippie quái đản kia khỏi đây, trước khi đám nữ sinh đi tới. Mấy cô nàng đó nghĩ đây là chỗ riêng tư, đúng chứ? Bọn hippie như thế kia có thể phá hỏng chốn này mất. Clayton ra khỏi xe, đóng cửa lại. Con chó ngỏng đầu về phía Clayton đang tiến đến. Gã đưa trả hộ chiếu. “Xin lỗi đã làm phiền, anh Thibault.” Lần này thì gã cố tình phát âm sai cái tên. “Tôi chỉ làm công việc của mình. Tất nhiên, trừ phi anh có thuốc phiện hay súng ở trong ba lô.” “Tôi không có.” “Anh có đồng ý để tôi kiểm tra không?” “Không hẳn. Luật sửa đổi lần thứ tư và các luật khác.” “Tôi thấy trong đó có túi ngủ. Anh cắm trại à?” “Tối qua tôi ngủ ở hạt Burke.” Clayton dò xét kẻ lạ mặt, ngẫm nghĩ về câu trả lời. “Quanh đây không có khu cắm trại nào hết.” Anh ta im lặng. Bây giờ thì Clayton là người nhìn đi chỗ khác. “Có lẽ anh nên xích con chó này lại.” “Tôi không nghĩ là hạt này có luật phải xích chó.” “Đúng. Để an toàn cho con chó của anh thôi. Trên đường cái có rất nhiều xe cộ.” “Tôi sẽ để ý.” “Được rồi.” Clayton dợm quay người nhưng rồi khựng lại lần nữa. “Nếu không phiền thì cho tôi hỏi anh đã ở đây được bao lâu?” “Tôi vừa mới tới. Sao vậy?” Cách trả lời của Thibault có gì đó khiến Clayton phân vân, và gã lưỡng lự trước khi tự trấn an rằng không thể nào có chuyện tên này biết gã đã làm gì được. “Không có gì,” Clayton đáp. “Tôi có thể đi được chưa?” “Ừ. Được rồi. Clayton quan sát kẻ lạ mặt và con chó của anh ta bước tới con đường chở gỗ rồi rẽ sang đường mòn dẫn vào rừng. Khi anh ta đi khuất, Clayton quay lại chỗ nấp ban đầu để tìm cái máy ảnh. Gã thò tay vào bụi rậm, đá đá mấy đống lá thông khô cố dò đi dò lại dấu chân của mình để chắc chắn gã đang ở đúng chỗ. Cuối cùng, gã khuỵu xuống và bắt đầu hoảng sợ. Cái máy ảnh đó là của văn phòng cảnh sát trưởng. Gã chỉ mượn nó cho những chuyến đi chơi đặc biệt như thế này, và bố gã sẽ tra hỏi bằng chết nếu cái máy ảnh đó mất thật. Tệ hơn nữa là nếu nó lại được tìm thấy với cái thẻ nhớ đầy nhóc hình khỏa thân. Bố gã là người triệt để tuân thủ lễ giáo và trách nhiệm. Vài phút trôi qua. Gã nghe thấy tiếng khởi động xe ở đằng xa. Chắc là mấy cô nữ sinh chuẩn bị rời đi; gã chỉ hơi lăn tăn chuyện họ sẽ nghĩ gì nếu thấy xe của gã vẫn còn ở đó. Vấn đề chính lúc này là: cái máy ảnh đã biến mất. Không phải bị mất. Mà là biến mất. Và gã chắc chắn một điều là cái máy không tự chạy đâu được. Cũng không thể có chuyện lũ con gái phát hiện ra nó. Thế tức là Thigh-bolt đã chơi xỏ gã. Thigh-bolt. Đang chơi gã. Thật không thể tin nổi. Gã biết tên đó đóng kịch quá trơn tru mà, quá giống cái kiểu “Tôi biết anh đã làm gì vào mùa hè năm ngoái”[3] mà. [3] . Tên một bộ phim kinh dị của Mỹ. Không thể để cho hắn mang thứ đó đi trót lọt được. Không một tên hippie bẩn thỉu, đồng bóng, thích nói chuyện với chó nào được qua mặt Keith Clayton này. Ít nhất là chừng nào gã còn sống trên đời. Vừa len lỏi lách qua những cành cây để trở ra đường cái, Clayton vừa tưởng tượng cảnh bắt được tên Logan Thigh-bolt kia và tiến hành một cuộc lục soát nho nhỏ. Mà đó mới chỉ là bắt đầu thôi. Tiếp theo sẽ còn những thứ khác nữa, chác chắn là vậy. Tên đó dám chơi gã à? Không xong đâu. Dù sao cũng không phải ở thị trấn này. Gã đếch thèm lo tới con chó. Nó làm càn ư? thì bái bai, cún con. Đơn giản là vậy. Chó béc giê Đức cũng là một loại vũ khí - trong vùng không có tòa án nào là không chấp nhận lý lẽ này. Dù sao thì việc đầu tiên cần làm là phải tìm tên Thibault. Lấy lại cái máy ảnh. Rồi vạch ra bước tiếp theo. Ấy thế nhưng khi tới gần chiếc xe của mình, Clayton mới nhận ra rằng hai bánh sau đã xẹp lép. “Anh nói tên anh là gì nhỉ?” Vài phút sau, Thibault nhoài người qua ghế trước của chiếc Jeep, gào át tiếng gió vù vù. “Logan Thibault.” Anh giơ ngón tay cái chỉ ngược ra sau. “Còn đây là Zeus.” Zeus ngồi ở đuôi xe, lưỡi thè lè, hếch mũi lên hứng gió khi chiếc Jeep phóng vèo vèo trên đường cao tốc. “Con chó đẹp thật. Em là Amy. Đây là Jennifer và Lori.” Thibault ngoái lại phía sau. “Xin chào.” “Chào.” Hai cô có vẻ lơ đãng. Cũng không có gì đáng ngạc nhiên, Thibault nghĩ, nếu xét đến những gì họ vừa phải trải qua. “Cảm ơn vì đã cho tôi đi nhờ.” “Có gì đâu. Anh nói là anh định đi Hampton?” “Nếu nơi đó không quá xa!” “Ngay trên đường chúng ta đi đó.” Sau khi rời khỏi con đường chở gỗ và kiểm tra một số thứ, Thibault đã lén ngược trở lại con đường đó vừa đúng lúc xe của các cô gái đi tới. Anh giơ ngón cái ra hiệu, thầm cảm thấy may mắn là có Zeus đi cùng, và gần như ngay lập tức, chiếc xe đỗ lại bên vệ đường. Đôi khi mọi việc diễn ra suôn sẻ như thể được sắp đặt sẵn vậy. Tuy nhiên Thibault đã giả vờ, thực ra anh nhìn thấy ba cô gái từ sáng sớm, khi họ mới đến - anh cắm trại ở ngay sau một gò đất cạnh bãi tắm - nhưng đã cho họ sự riêng tư mà họ đáng được hưởng ngay khi họ bắt đầu cởi quần áo. Đối với anh, cái việc họ làm là vô hại và chẳng xấu xa gì; ngoài anh ra thì chỉ có mỗi mình họ ở đấy, mà anh cũng chẳng có ý định nấn ná gần đó để nhìn lén. Ai quan tâm họ cởi hết quần áo hay là mặc đồ hóa trang gà con cơ chứ? Đó không phải là việc của anh, và anh đã định cứ để mặc họ thoải mái, nhưng rồi anh chợt nhìn thấy gã cảnh sát lái chiếc xe của Văn phòng Cảnh sát trưởng quận Hampton trườn tới. Qua kính chắn gió của chiếc xe, Thibault nhìn thấy gã cảnh sát rõ mồn một và nhận ra có gì đó không ổn trên nét mặt gã. Khó mà nói chính xác đó là gì, nhưng anh không định tốn thời gian mà phân với chả tích. Anh vòng lại, cắt ngang qua khu rừng và tới nơi vừa kịp lúc nhìn thấy tay cảnh sát kiểm tra thẻ nhớ trong cái máy ảnh trên tay trước khi lặng lẽ đóng cửa xe lại. Anh quan sát gã lén lút đi tới một gò đất. Anh thừa biết là có thể tay cảnh sát này đang thực thi nhiệm vụ, nhưng sao trông gã cứ như kiểu con Zeus mỗi khi chờ miếng thịt bò vậy. Hơi quá phấn khích hơn bình thường. Thibault để Zeus ở nguyên tại chỗ, còn anh thì đi theo gã cảnh sát, cố giữ khoảng cách để gã không phát hiện ra. Và toàn bộ phần còn lại của kế hoạch phát sinh ngoài dự kiến. Anh biết rằng việc bắt tận tay day tận mặt là không thể - tay cảnh sát có thể tuyên bố là đang thu thập chứng cứ, và lời nói của gã chống lại một kẻ lạ mặt như anh sẽ rất khó mà phản bác. Bất cứ sự động thủ nào cũng vô nghĩa, chỉ tổ gây thêm rắc rối mà thôi, dù rằng trong lòng anh rất muốn đấu tay đôi với gã này. Thật may thay - hoặc thật rủi thay, anh tự nhủ, cũng còn tùy vào cách nhìn nhận vấn đề - cô gái đó xuất hiện, tay cảnh sát hoảng sợ, và rồi Thibault đã nhìn thấy chỗ gã giấu máy ảnh. Khi Clayton cùng cô gái đi về phía các bạn của cô, Thibault nhặt lấy chiếc máy ảnh. Đáng lẽ cứ thế mà bỏ đi cũng được nhưng anh lại quyết định phải cho gã này một bài học. Chẳng phải đao to búa lớn gì, chỉ là một bài học nhằm đảm bảo danh dự của ba cô gái không bị tổn hại, để anh tiếp tục hành trình và phá hỏng luôn ngày hôm nay của tay cảnh sát. Nghĩ thế nên anh quay lại xì le của gã. “Ồ, suýt nữa thì quên,” Thibault mở lời. “Tôi tìm thấy cái máy ảnh của các cô trong bụi rậm.” “Không phải của tôi. Lori, Jen... các cậu có mất máy ảnh không?” Cả hai lắc đầu. “Thôi các cô cứ giữ nó đi,” Thibault vừa nói vừa để máy xuống ghế. “Và cảm ơn đã cho đi nhờ. Tôi có một cái rồi.” “Anh chắc chứ? Chắc đắt phết đấy.” “Chắc mà.” “Cảm ơn anh.” Thibault để ý bóng nắng nhảy nhót trên gương mặt Amy, cô có sức hấp dẫn của một tiểu thư thành thị với đường nét sắc sảo, nước da màu ô liu và đôi mắt nâu ánh vàng. Anh tưởng tượng có thể ngắm Amy hàng giờ không chán. “Này... cuối tuần này anh có bận việc gì không?” Amy hỏi. “Chúng tôi định đi biển chơi.” “Cảm ơn cô đã mời, nhưng tôi không thể.” “Tôi cá là anh có hẹn với bạn gái chứ gì.” “Điều gì khiến cô nghĩ thế?” “Nhìn anh tôi đoán thế.” Thibault ép mình phải quay đi. “Đại loại vậy.”",
  "nextChapter": "https://gacsach.top/doc-online/47425/ke-may-man-chuong-02-part-01.html",
  "prevChapter": "https://gacsach.top/ke-may-man_nicholas-sparks.full"
}