{
  "title": "Yêu lầm giận vội - Chương 04",
  "url": "https://gacsach.top/doc-online/97827/yeu-lam-gian-voi-chuong-04.html",
  "content": "Lizzie kinh ngạc nhìn chị. Jane vốn tính kín đáo e thẹn. Phải mất hàng tuần chị ấy mới có thể cảm thấy thoải mái trước người lạ (năm thứ nhất đại học, suốt mười ngày đầu, cứ vài giờ chị ấy lại gọi điện về nhà khóc). Thế mà giờ chính chị ấy đề nghị đi câu lạc bộ với những người xa lạ. “Em sẽ đi cùng xe với anh”, Caroline nói, tiến lại phía James. “Nhưng mình phải về sớm nhé. Em phải dậy lúc 6 giờ sáng để chuẩn bị mấy bài đua cho Gigi” “Em cưỡi ngựa à?” Jane kinh ngạc, mắt cô sáng lên. “Em có ngựa riêng cơ à?” “Nhà tôi có ba con ngựa”, Charlie gật đầu. “À, thực ra thì một con vẫn còn nhỏ, nhưng bọn tôi không thể chia tay nó được! bọn tôi gởi nó ở trường. Các sinh viên tham gia Hiệp hội ngựa của Anh được cưỡi nó và bọn tôi chỉ phải trả một phần phí thôi. Sao cô hỏi thế? Cô thích ngựa à?” “Ồ, tôi thích lắm”, Jane sôi nổi. “Hồi còn nhỏ, tuần nào tôi cũng cưỡi ngựa, nhưng sau đó thì đắt quá, tôi không có đủ tiền.” “Caro, em nghe chứ?” Charlie phấn khích. “Lúc nào đó Jane có thể đưa con Nutmeg đi chơi đấy nhỉ. Cô ấy sẽ lại được cưỡi ngựa.” Lizzie ngạc nhiên thấy Caroline cười rất tươi với Jane. “Vâng, tất nhiên rồi”, cô nói. “Bất cứ khi nào chị thích. Em rất vui nếu được giúp ai.” “Này, mọi người ơi!”, Lizzie, trong khi vẫn cố gọi Lydia, bỗng cứng đờ người khi thấy mẹ đi qua thảm cỏ về phía họ. “Các con vui chứ? Mẹ nghĩ mẹ hơi chuếch choáng vì mấy ly Pimm rồi. Chúng ta không thể biết là chúng ta đã uống bao nhiêu đúng không? Cho đến khi…” James và Caroline không nhịn được cười khi thấy bà Bennet liêu xiêu đến nỗi phải dựa vào thành bàn. “Các con đã làm quen được nhiều bạn bè lắm phải không, các thiên thần của mẹ?”, bà tiếp tục, nháy mắt với mấy cô con gái. “Ở đây rất có phong cách phải không? Mà mẹ vừa được cử vào hội đồng đấy, để phản … phản đối…” “Này, bà ấy có phải người thật không thế, hay là một thứ phụ trang trong mấy vở kịch ủy mị rẻ tiền?” Những câu nhận xét mà James thì thầm với Caroline to đến mức Lizzie cũng nghe thấy. “Lại còn cái mũ nữa chứ?” “Mẹ, con cần nói chuyện với mẹ”, Lizzie năm tay bà Alice và kéo ra xe đám bạn. “Mẹ say rồi”, cô thì thầm đầy trách móc. “Mẹ biết là mẹ không thể uống hơn một ly bia mà. Mẹ đang nghĩ gì thế?” “Đừng ngốc thế chứ Lizzie”, mẹ cô càu nhàu. “Mẹ say như… như…” “Như gì cũng được”, Lizzie cắt ngang. “Có việc với Lydia rồi mẹ ạ. Nó…” “Em nó sẽ đi chơi cùng bọn con một chút mẹ ạ, mẹ đồng ý chứ?” Jane xen vào, rồi liếc Lizzie vẻ cảnh cáo. “Chúng con sẽ đi Meryton với Charlie” “Cậu ấy dễ thương phải không?” Jane rúm cả người khi tiếng mẹ cô vang khắp vườn. “Rất dễ thương. Giá mẹ trẻ khoảng ba mươi tuổi thì…” Bà Alice cười khúc khích rồi nấc to khi thấy ông Bennet xuất hiện ngay bên cạnh. “Anh nghĩ là anh và em bê ở bên nhau”, ông nói, nắm lấy tay vợ rồi nhìn về phía các vị khách đang sửng sốt với vẻ biện hộ. “Bố?” “Lát nữa, Lizzi”, bố cô đáp. “Bố nghĩ bây giờ việc đưa mẹ về nhà và quẳng mẹ vào giường là quan trọng nhất.” Lizzie biết là đáng lẽ cô phải lấy làm mừng vì chính nhờ mẹ cô say rượu mà bố cô không nhận ra là Lydia đã chuồn mất. Nhưng nhìn dáng bố đỡ mẹ đi qua vườn, lại thêm bao nhiêu cặp mắt của khách khứa đổ dồn vào bước đi lảo đảo của mẹ, Lizzie xấu hổ đến mức chỉ mong có một cái lỗ nẻ cho cô chui xuống hoặc chết quách đi cho xong. “Sao chị lại phải che giấu cho Lydia?”, cô thì thầm với Jane, khi hai chị em theo mọi người đi về phía tiền sảnh. Thể nào Katie cũng đòi đi cùng cho mà xem.” “Không đâu”, Jane nói, hướng về phía cổng trước. “Nó gục rồi. Đang nằm trên cái thảm hoa” “Trời ơi, không phải thế chứ”, Lizzie rên rĩ. “Có chuyện quái gì với cái gia đình này thế không biết?” “Ôi, em đừng lo, không ai biết cả, à, chưa”, Jane cười. “Chị sẽ đi tìm nó và bảo nó về nhà.” “Mình cũng có thể là thế mà? Chị cũng có thích đến câu lạc bộ đâu, phải không?” “Ồ, có thể sẽ vui chứ”, Jane nói, tránh ánh mắt của Lizzie. “Em luôn nói rằng, chị phải sống và quên, phải, quên quá khứ. Với lại, mình cũng muốn chắc là Lydia ổn mà, phải không? Nhưng em đi chị mới đi” Ánh mắt Jane cứ chuyển từ cô em sang Charlie rồi ngược laik “Chị xin mà.” “Thôi được”, Lizzie mỉm cười. “Vì chị năn nỉ đấy nhé. Nhưng không đi lâu đâu. Cái đám người này khiến em chán quá rồi.” “Thành ý của tôi một khi đã mất là mất đi vĩnh viễn” Được xây trên nền nhà máy giày cũ của thị trấn, Clickers là tụ điểm vui chơi ban đêm mới nhất và cao cấp nhất, mặc dù như nhận xét khô khan của James thì căn cứ vào tiêu chuẩn của các câu lạc bộ trên thế đời, chỗ này khó có thể gọi là xuất sắc. Khi họ đến nơi, anh ta bước qua quầy bar và tỏ ra cau có hơn bao giờ hết. Khi mắt đã quen với thứ ánh sáng lờ mờ nơi đây, Lizzie đưa mắt khắp phòng để tìm Lydia “Ê, lại đây, nhảy đi nào!” Charile xuất hiện và nắm lấy tay Jane. “Anh đã nói James gọi đồ uống, nhưng mọi người còn phải xếp hàng dài, vì thế mình cứ nhảy đi đã!” Vừa nói, anh vừa kéo chị cô đi về phía cầu thang xoắn dẫn đến tầng dưới sân khấu. “Ồ, chỗ này hay quá”, Emily háo hức thốt lên rồi nhún nhảy nhưng chẳng theo nhạc gì cả. “Này, cậu nghĩ sao, anh chàng kia đang cô đơn hay sao ấy nhỉ? Liệu đã có ai chưa chẳng biết?” Cô ngó về phía một anh chàng vận quần jeans tơi tả, tóc dài, cao lêu nghêu, đang tựa lưng vào quầy bar và trân trối nhìn chai bia trước mặt. “Emily, trông anh ta kinh quá.” Lizzie nghệt mặt. “Cứ như cả tuần rồi chưa tắm ấy. Cậu bị hấp dẫn cái gì thế?” Emily nhún vai “Anh ta là đàn ông, chỉ có một mình, và nếu đủ khả năng chi trả vào đây, có nghĩa anh ta có tiền”, cô đáp. “Và hơn nữa, mình rất hay bị hấp dẫn bởi những thứ ẩn giấu đằng sau vẻ bẩn thỉu nhếch nhác” “Thôi nào, cậu có thể kiếm được ai đó khá hơn anh chàng này nhiều”, Lizzie quả quyết với bạn, rồi cố vượt qua những người đang nhảy, tiến về một nhóm các cô gái đang cười khúc khích ở một góc xa. “Cậu nói thì dễ rồi, vì cuộc sống tình yêu của cậu đã được anh bài cả”, bạn cô cất lời. “Cậu có mọi thứ: vóc dàng, trí tuệ, khuôn mặt. Còn những người như mình thì không thể kén chọn được đâu.” “Ồ, thôi cái bài than thân trách phận đó đi, Emily, vì Chúa”, Lizzie cắt ngang. “Chỉ cần cậu để ý một chút là…” “Là sao? Tiếp đi, cậu nói tiếp đi. Là giống cậu hơn phải không?” Emily òa lên khóc, Lizzie đâm hoảng. “Emily, mình xin lỗi, thành thực đấy, mình không có ý như thế, không bao giờ.” Cô chạm vào tay bạn, thấy mình thật tồi tệ vì đã quá vô tâm. “Chỉ vì mình đang có tâm trạng... những gì cậu nói... thế này, Toby và mình... bọn mình chia tay rồi. Cậu thấy không, giờ mình có đôi có cặp gì đâu. Đúng, mình đã từng nhưng.” Emily ngừng khóc. “Cậu và Toby chia tay ư? Mình không thể tin được điều đó.” Cô sửng sốt nhìn Lizzie. “Làm sao anh ấy dám bỏ cậu? Mình không tưởng nổi anh ấy dám làm thế” Emily, mình bỏ anh ấy” Lizzie thú nhận. “Cậu loạn trí rồi, đúng không? Hay cậu tìm thấy ai khác?” “Thực lòng”, Lizzie nói “Ngay bây giờ mình chẳng muốn dính đến bất kỳ ai cả. Với mình lúc này, dính với ai cũng giống như tự sát.” “Thế... thế là Toby giờ cũng chưa có ai à?” Mặt Emily bừng sáng. “Mình đoán thế.” Lizzie mỉm cười. “Tuyệt”, Emily đáp. “Vậy mình sẽ mời anh ấy” Đến đâu? “Sinh nhật lần thứ mười tám của mình, cậu ngốc ạ” Emily nói. “Cậu phải ghi vào nhật ký đi.” “Ồ, phải rồi, nhưng.” “Điều đó với cậu cũng chẳng sao mà”, Emily nhanh nhẹn cắt ngang. Lúc nào cậu chả có cả tá bọn con trai lẵng nhẵng bám theo. Mà bữa tiệc của mình, có vẻ mình không có nhiều bạn trai, nếu Toby đến, mình có thể.” “Tất nhiên rồi”, Lizzie nói, dù biết rõ là vào ngày đó thì Toby cũng đã đi du thuyền ở Hy Lạp. Nhưng cô quyết định tốt nhất là không nên nói gì cả. “Giờ chúng ta có thể bỏ qua chủ đề này và đi tìm em mình được không?” “Cậu tìm nó đi nhé.” Emily nói. “Mình phải vào nhà vệ sinh. À, gửi cho mình số điện thoại của Toby, được chứ?” “Emily Lucas, cậu cứ như một người khác ấy”, Lizzie quay đi về phía cầu thang xoắn. Cô phát hiện ra Amber, váy tốc lên tận đùi, đang ngồi rất hoang dã và mắt thì đờ đẫn, ở đầu kia căn phòng, cô nhìn thấy Lydia, vây quanh là một đám con trai đầy vẻ ngưỡng mộ. Cô em cô đang nhún nhảy theo điệu gõ của ban nhạc sống với tất cả sự lọc lõi của một người đã từng lọt vào vòng chung kết của cuộc thi Chỉ nhảy mà thôi. Nhìn cô em đá chân vào không khí, lắc hông và cong môi đấy khêu gợi với hết cậu này đến cậu kia, Lizzie bị giằng xé giữa một bên là cảm giác ghen tỵ với sự tự tin của em gái, còn bên kia là sự giật mình vì những tín hiệu mà em mình đang phát đi. Nhìn cái cách cô em biểu diễn, không hỏi cũng biết tại sao các vệ sỹ gác cửa câu lạc bộ không thèm hỏi thẻ căn cước của nó khi qua cửa. “Lydia” Nhìn thấy chị của mình, cô em cười toe toét, vừa tiếp tục nhún nhảy theo điệu nhạc vừa di chuyển đến chỗ cô chị, kéo theo Denny và một chàng nữa. “Xin chào”, cô hoan hỉ nói. “Thế là chị đã đến. Nơi này hay đấy chứ. À mà đây là Zak. Ai nữa kia? Jane à? Anh chàng Charlie đó đâu rồi?” “Em mà về nhà là gặp rắc rối đấy”, Lizzie nói, cố tình lờ câu hỏi của em. “Bố sẽ cho em một trận nên thân.” “Vâng, chắc chắn là thế rồi”, Lydia phá lên cười. “Nhưng bố chẳng làm gì cả. Bố sẽ chỉ lên lớp cho em thôi.” Cô quay lại với Denny và khúc khích cười. “Song không ngăn được em đâu. Dù sao thì em cũng phải có niềm vui của em chứ. Bố mẹ không thể lấy hết mọi niềm vui của em phải không?” Nói đến đó, cô nắm tay Denny. “Đi nào, đi mua cho em đồ uống đi. Em sắp chết khô vì khát rồi.” Nhìn cách hai đứa vừa đi vừa huyên thuyên trên cầu thang, theo sau là cả đám đông, Lizzie chợt thấy sao mình ngốc thế. Cô cũng gần mười tám tuổi rồi, lạy Chúa, đáng lẽ cô cũng phải tham gia tiệc tùng chứ không phải chỉ suốt ngày lo lắng cho cô em mà giờ nó cũng thừa khả năng tự lo lắng cho mình rồi. Cô chạy trở lại phía cầu thang, đúng lúc giai điệu bản Purle Pigeon mà cô yêu thích cất lên trong khi ban nhạc tạm nghỉ. Đến cuối bản nhạc, khi âm nhạc tắt dần cũng là lúc cô nghe thấy ai đó nhắc tên mình. “Mình với Lizzie Bennet ấy à? Vì Chúa, Charlie, hẳn là cậu đang đùa ấy chứ!” Cái giọng đứt quãng không lẫn vào đâu được chính là giọng James. Lizzie nhẹ nhàng lùi lại, ngồi ngay bậc thang và cố đoán xem họ đang nói về chuyện gì. “Lizzie thì sao nào?” Charlie hỏi. “Được rồi, đúng là cô ấy không gây ấn tượng mạnh như Jane. Quả thật Jane đẹp tuyệt nhưng.” “Charlie, cô nào mỉm cười với cậu cậu chẳng thấy tuyệt đẹp”, James nói. “Được, mình đồng ý là Jane xinh đẹp kiểu không màu mè, kiểu dễ thương của các cô công chúa trong phim hoạt hình Disney. Nhưng còn Lizzie? Sao mình phải phí thời gian cho cô ta chứ?” “Mình muốn đưa Jane đi đâu đó, cậu biết đấy, mình muốn tìm hiểu thêm về cô ấy”, Lizzie nghe Charlie nhẹ nhàng nói ngượng ngùng. “Và chúng ta không thể để mặc Lizzie một mình được.” “Cứ như là việc của mình ấy nhỉ?” James cắt ngang. “Thôi đi, Charlie. Mình nói với cậu rồi mà, mình đến đây để khuấy động bản thân một chút. Mình đã có một năm quá kinh khủng rồi.” “Chính xác! Nhưng cậu phải đi tiếp, phải sống vui vẻ chứ.” “Và mình làm thế bằng cách tiêu phí thời gian vào một cô học sinh ngạo mạn à, đó là còn chưa kể cái bà mẹ kinh khủng nữa.” “Mình không đề nghị cậu làm vui lòng bà mẹ đâu nhé?” Charlie trả đũa. “Và dù sao, nếu có ai đó ngạo mạn, thì chính là cậu đấy. Cái kiểu cậu nói về các trường công giống hệt một kẻ tự cao tự đại.” “Chính Lizzie bắt đầu trước khi hết lời khen ngợi cái học viện chết tiệt đó đấy chứ”, James nhún vai. “Chẳng đời nào mình nghĩ như thế. Và chúa ơi, lại còn cô em gái nữa? Một kiểu Dấu ấn thể kỷ chắc? “Cậu biết không? Mình phát mệt vị lúc nào cậu cũng tìm thấy đủ khiếm khuyết của mọi người, mọi vật quanh cậu.” “Mình chỉ sống trong thế giới thực và nhìn mọi thứ đúng như chúng có mà thôi”, James đáp. “Đó mới là thái độ của người trưởng thành.” Charlie thở dài lắc đầu. “Đó là thái độ một chiều, lúc nào cậu cũng chỉ thấy mặt trái của sự vật”, Charlie nói, “Nhưng tùy cậu thôi, dù sao thì mình cũng sẽ đề nghị Jane và nếu Lizzie.” Đúng lúc đó, Lizzie bị một nhóm các cô gái đẩy bật ra khỏi chỗ náu và Charlie bắt gặp ánh mắt cô. “Lizzie!” Mặt Charlie tái đi. Hẳn anh ta đang mong mặt đất nứt ra và chôn sống mình luôn. Trong khoảnh khắc, lúc bước đi, Lizzie thấy ái ngại cho Charlie. Nhưng khi James quay mặt về phía cô với nụ cười nhạo báng trên môi, thì cô quyết định là, nếu Charlie ngu ngốc đến mức làm bạn với một kẻ ngạo mạn như James, thì chính anh ta cũng có vấn đề. “Jane vừa đi vào nhà vệ sinh và bọn anh...Ồ! Cô ấy đây rồi.” Sự nhẹ nhõm tỏa ra trên gương mặt Charlie, rõ rệt như thể sờ thấy được. “Lizzie, có chuyện gì thế em?” Jane luôn nhận ra ngay sự tức giận hay buồn bã của cô em mà không cần nói lời nào. “Em về đây”, Lizzie nói. “Về ư?” Charlie thốt lên. “Nhưng không cần phải...Ý anh là, chúng ta có thể đi ăn pizza chẳng hạn?” “Ôi, xin anh!” Lizzie cắt ngang. “Em sẽ căm ghét chính mình vì làm tốn thời gian của bạn anh.” Cô nhìn chằm chằm vào James “Chỉ cần nghĩ anh ta đã xấu hổ thế nào vì phải tốn thêm thời giờ cho mấy đứa học sinh trường công ngạo mạn cũng đủ lắm rồi!” Cô đi qua họ về phía một cái bàn ở góc, nơi cả Amber và Lydia đang la hét, cười ầm ĩ và quay tít những chiếc ô giấy trong các ly cocktail trên đầu Tim và Denny. “Có hai lựa chọn” Lizzie cắt ngang. “Về nhà ngay bây giờ và chị sẽ cố gắng che giấu mọi việc cho em, hoặc ở lại đây và hứng lấy mọi bài ca ở nhà!” “Chúa ơi, có việc gì với cái kiểu đàn chị vĩ đại gắt gỏng khó chịu thế nhỉ?” Amber cười khấy. “Lydia, cậu nói đúng, chị cậu cần phải học cách hưởng thụ cuộc sống!” “Lydia, lần cuối cùng đấy”, Lizzie bắt đầu, nhưng cô chưa kịp kết thúc thì Jane đã đến đứng bên cạnh. “Có chuyện gì thế? Đừng đi mà em. Charlie nói.” “Em không quan tâm Charlie nói gì cả”, Lizzie đáp rồi kéo chị sang một bên. Nhưng nhìn vẻ mặt buồn phiền trên mặt chị, cô đành cố nở nụ cười nhăn nhó. “Charlie rất tốt, thật sự là thế nhưng cái cách anh ấy chọn bạn thì... chị có biết James gọi em là gì không? “Là gì?” “Anh ta bảo... Mà thôi, chị để ý làm gì, em sẽ nói với chị sau. Giờ em không muốn làm hỏng cả buổi tối của chị. Em gọi taxi về được mà.” Thành thực mà nói, Lizzie thấy mình hình như cũng hơi ngu ngốc. Tại sao cô không thể lờ tịt cái gã James ấy đi, hoặc tốt hơn là gặp thẳng anh ta? Nói toẹt vào mặt anh ta rằng anh ta là một kẻ ngu ngốc, kiêu căng, ngạo mạn như thế nào? Tại sao cô không làm thế...? “Charlie nói nếu em có thể ở đây thêm một chút nữa, anh ấy sẽ đưa tất cả chúng ta về nhà.” Jane đặt tay lên vai em gái và nhìn có vẻ nôn nóng. “Cả Lydia nữa, được không em?” “Và cái gã James kia chứ gì? Em phải ngồi chung xe với anh ta à?” “Lizzie” “Được rồi, được rồi”, Lizzie giơ hai tay lên đầu hàng. “Nhưng đừng hy vọng em mở mồm nói gì đấy nhé? Chừng nào em còn sống, đừng hòng em nói một từ nào với anh ta.” *** Hai giờ sau Lizzie buông mình xuống giường của Jane, và trút hết nỗi bực dọc vào chị trong mười phút liên tục. “Được rồi, chị đồng ý, dùng những lời lẽ như thế thì thật quá đáng”, Jane đành nhượng bộ. “Nhưng thành thực mà nói, em đừng đánh giá anh ấy khắc nghiệt quá. Charlie kể với chị là, James vừa phải trải qua mấy năm cực kỳ khó khăn.” “Ồ, phải rồi, nên anh ta nghĩ là bình thường khi trút nỗi thống khổ của mình lên cả những người khác”, Lizzie đáp. “Và buộc tội cho tất cả chúng ta nữa chứ.” “Thôi nào, em phải thừa nhận là.” “Em biết, em biết”, Lizzie thở dài. “Đúng là mẹ đã cư xử thật kinh khủng, và Lydia, thì vẫn là Lydia. Nhưng em không phải là kẻ ngạo mạn. Em chỉ nghĩ về bản thân thôi. Và không giống cái gã James Darcy Tôi – chỉ - tin tôi đó. Em không gắn cả cuộc đời mình vào những định kiến hẹp hòi, lỗi thời của tầng lớp quý tộc đó!” Jane phá lên cười. “Sao em không quên chuyện đó và đi ngủ đi nhỉ?” cô khuyên. “Nếu nó khiến em khó chịu đến thế, thì đừng nghĩ về nó nữa.” “Quá đúng”, Lizzie gật đầu. “Em chắc là anh ta cũng chẳng mất ăn mất ngủ vì những thói xấu của mình đâu. Vì thế tại sao em phải hành hạ bản thân chứ? Hơn nữa em biết thừa là bây giờ chị cũng muốn được yên để đắm chìm vào những giấc mơ hấp dẫn về anh chàng Charlie đó rồi.” Lizzie cười phá lên, tránh cái gối mà Jane cố ném về phía mình, rồi đi về phòng ngủ. Giá cô có thể nghe thấy cuộc đối thoại đang diễn ra trong phòng bếp nhà Netherfield khi Caroline, James, Charlie dọn dẹp đồ thừa trong cái tủ lạnh ngoại cỡ, hẳn cô sẽ không ngủ dễ thế. *** “Cậu nhận ra rồi chứ”, Charlie nói, nhìn James giận giữ, “lý do duy nhất khiến buổi tối đột ngột bị rút ngắn là vì Lizzie nghe thấy những lời dằn hắt của cậu. Thế nên cảm ơn cậu, cảm ơn cậu một triệu lần.” “Nghe này, tất cả những gì mình muốn nhấn mạnh, đó là cái nhà Bennet ấy không thuộc về tầng lớp chúng ta. Rõ như ban ngày vậy; họ là những kẻ mới phất, họ chẳng thuộc về tầng lớp nào cả. Cậu nghĩ họ sẽ có thể hòa nhập vào thế giới của chúng ta ư? Mình không nghĩ thế đâu” “Tuyệt đối đúng”, Caroline xen vào, nhón một miếng pate cá hồi với bánh quy bỏ vào mồm. “Dẫu sao, em thấy chị Jane cũng có vẻ khá dễ thương nhưng Lizzie thì, Charlie, làm sao anh nghĩ James sẽ có thể hợp với một cô gái như thế nhỉ?” “Lạy chúa, anh không yêu cầu cậu ấy cặp kè với Lizzie, mà chỉ là xử sự một cách văn hóa thôi. Anh thấy nhà Bennet cũng được. Việc họ thiếu những đặc quyền mà chúng ta có, không có nghĩa họ là tầng lớp hạ đẳng.” “Cùng lắm, cậu cũng mới biết Jane được năm tiếng”, James lập luận. “ Đúng là tật cũ khó bỏ, cậu gặp một cô gái và ngay lập tức não cậu tê liệt.” “Ngừng lại đi.” “Thôi được, thế chúng ta đánh cuộc nhé?” James cắt ngang, rồi mỉm cười. “Cứ cho là mình sai đi. Có thể, mình thừa nhận là đáng lẽ mình chỉ nên giữ những ý nghĩ của mình trong đầu thôi, nhưng mình không phải loại người như thế.” “Cho cậu nói lại lần nữa đấy”, Charlie lẩm bẩm. “Thôi được, mình sẽ không nói gì nữa. Nhưng ví dụ trong ba tuần nữa, khi mình rời đây đi, mình cược 100 bảng với cậu là đến lúc đó, cậu sẽ nhìn ra lẽ phải và bỏ Jane như vứt bỏ một cái đĩa đựng một món không nuốt nổi, giống như cậu đã làm với Claudia và Pandora mà thôi.” “Claudia lừa dối mình, còn Pandora hóa ra là một người ái nữ.” Charlie vặn lại. “Được. Vậy từ giờ cậu đừng có chỉ trích nhà Bennet nữa nhé. Nếu cậu đúng, và Jane không giống bề ngoài của cô ấy, mình sẽ trả tiền cho cậu. Thỏa thuận thế nhé?” “Nhất trí!”, James đập tay với Charlie. “Mình rất thích những vụ kiếm tiền dễ dàng như thế này.” Với Meredith, Katia và Lydia thì còn cả tuần nữa các cô mới được nghỉ hè. Lizzie thì quá bận, không chỉ giúp các công việc ở trường, cô còn tham gia luyện tập cho một buổi hòa nhạc cỉa nhóm nhạc khí trong dàn nhạc Thanh niên trung du miền đông và cho kì thi hát thứ 8 của cô nữa. Nhưng với Jane, giờ đang là cuối năm thứ nhất đại học Luân Đôn, có thể coi như kì nghỉ hè đã bắt đầu rồi. Thế nên khi nhìn thấy chị mình đang vội vàng ăn một bát ngũ cốc to và hoa quả khô lúc 7 giờ rưỡi sáng thứ hai, Lizzie hơi ngạc nhiên. “Chị đang làm gì thế?” Cô vừa hỏi vừa đánh bóng cái đèn co Pháp của mình. “Hôm thứ sáu, chị còn nói rằng chị muốn được ngủ nướng cả tuần cơ mà.” “Ừ, đúng là chị nói thế”, Jane lẩm bẩm, tránh ánh mắt Lizzie. “Có điều, tối qua chị nhận được tin nhắn của Caroline. Cô ấy mời chị đi cưỡi ngựa. Và Charlie.” Cô ngừng lại, hé mắt nhìn Lizzie. “À, có thể anh ấy cũng đến”, cô nói nốt, hơi đỏ mặt. “Anh ấy thực sự dễ thương, em cũng nghĩ thế mà phải không? Khá nhạy cảm và.” “Dễ thương, rõ rồi. Nhưng nhạy cảm? Em không nghĩ thé đâu”, Lizzie đáo. “Ít nhất không phải thế trong việc chọn bạn. Cái gã James tự phụ đó.” “Ồ, Lizzie, em vẫn chưa bỏ qua cho anh ấy à”, Jane trêu. “Em lúc nào cũng thế, cứ khăng khăng theo ý mình thôi! Dù sao, nếu Charlie thích anh ta, hẳn anh ta không thể tồi đến thế được.” “Jane, em biết là chị nhân từ với cả vũ trụ, thậm chí còn có thể tha thứ cho Osama Bin Laden nếu cần, nhưng trừ cái gã đó ra nhé!” Lizzie mở tủ lấy một hũ sữa chua. “Dù sao thì đừng phí thời gian nói về gã James Darcy đó nữa. Chị và Charlie thì sao? Ý em là.” “Đừng vội thế em” Jane cười phá lên. “Anh ấy đơn thuần là một anh chàng dễ thương, cô em gái anh ấy lại có mấy con ngựa. Thật may mắn là chị vẫn chưa quẳng mấy cái quần cưỡi ngựa của chị đi, có thể hơi chật, nhưng vẫn mặc được Cô liếc nhìn đồng hồ trong bếp. “Chị phải đi thôi”, cô nói. “Caroline dặn chị phải có mặt ở đó lúc 8 giờ. Cô ấy thật tử tế vì đã mời chị phải không?” “Ừm” “Ý em là gì?” Jane hỏi, bỏ bát vào máy rửa bát và ăn vội thêm vài miếng trái cây nữa. “Ồ, không có gì.” Lizzie thở dài. “Chỉ có điều, sao nhỉ, cô ấy kiêu căng quá. Chị không thấy sao? Chị biết đấy, cái kiểu nói về trường công và tất cả thứ, chẳng lẽ chị không thấy thế là hơi quá à?” “Không, chị không thấy thế”, Jane nhấn mạnh. “Nếu có ai đó hơi quá thì đó là mẹ, và Lydia.” “Chị không phải nhắc em đâu”, Lizzie rên rỉ. “Em cứ nghĩ là mẹ mong muốn một cuộc sống yên bình sau khi đã hành động lố bịch ở bữa tiệc? Nhưng nhìn cái cách mẹ cư xử hôm qua ở nhà thờ thì.” “Chị đoán là mẹ quá quen với vai trò của mẹ ở nhà thờ thánh Peter rồi, nên giờ mẹ cũng muốn ghi dấu ấn gì đó ở nơi mới này”, Jane giải thích, “và suy cho cùng thì mẹ cũng chỉ nói sự thật về chất giọng cao tuyệt với của em và cố gắng kêu gọi thêm sự ủng hộ cho chiến dịch xây dựng cột điện thoại thôi mà” Cô rón rén đưa tay nới lỏng thắt lưng quần cưỡi ngựa và tháo nút trên cùng. “Hơn nữa, khi uống cà phê, mẹ đã nghĩ ra một ý tưởng là chiến dịch nên tập trung vào điểm là cột điện thoại đặt quá gần trường tiểu học, Jane thêm vào. “Đó là một ý hay đấy chứ.” “Mẹ lấy ý tưởng đó từ em mà”, Lizzie mỉm cười. “Nhưng đúng rồi, mẹ bắt đầu bằng việc chỉ ra một việc hiển nhiên như thế cũng tốt lắm rồi. Em chỉ ước giá mẹ đừng ầm ĩ quá về việc này, lại còn trước mặt toàn những người như James nữa chứ.” “Chị tưởng em không muốn nhắc đến tên anh ta cơ đấy”, Jane nhận xét. “Chẳng lẽ việc anh ta nghĩ thế nào lại quan trọng đến thế?” Lizzie định đáp lại nhưng rồi lại thôi. Rõ ràng là chẳng có gì quan trọng cả. Tại sao ý kiến của một kẻ khó chịu nhất thế giới mà cô đen đủi gặp phải lại khiến cô quan tâm cơ chứ? ***",
  "nextChapter": "https://gacsach.top/doc-online/97828/yeu-lam-gian-voi-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/97826/yeu-lam-gian-voi-chuong-03.html"
}