{
  "title": "Yêu lầm giận vội - Chương 02",
  "url": "https://gacsach.top/doc-online/97825/yeu-lam-gian-voi-chuong-02.html",
  "content": "“Hừm, đồ bò cái! Chị chỉ biết đi chơi một mình thôi!” Katie hét lên, đẩy Lizzie ra và túm lấy tay Lydia. “Chị đã hứa là nếu em làm bài địa cho chị, chị sẽ cho em đi cùng. Thế mà…” “Ôi, im miệng đi! Dễ chị phải làm bảo mẫu cho em trong suốt phần đời còn lại ấy”, Lydia vặn. Đến đó thì Katie òa khóc. Katie rất mau nước mắt. Mặt dù cặp sinh đôi này chỉ ra đời cách nhau bảy phút, nhưng lại khác nhau một trời một vực. Lydia, mười lăm tuổi nhưng cứ như đã hai mươi lăm tuổi, là một trong số các cô gái lúc nào cũng nghĩ rằng thế giới nợ mình một cuộc sống. Cô chẳng bao giờ để tâm đến trường lớp, hay bất cứ thứ luật lệ quy tắc gì. Cô thay đổi màu tóc hàng tháng, gần đây nó có màu táo đỏ đậm với dải “hight - light” kiểu lõi ngô. Cô vốn có năng khiếu bẩm sinh về phong cách, lại thêm tự tin không chút nao núng về vẻ duyên dáng có sức hút chết người của mình. Mẹ cô nhận xét, trong tất cả các cô con gái, Lydia sẽ là đứa tiến xa nhất. Bố cô cũng nói ông tin là mẹ đánh giá đúng, có điều ông không biết tiến theo hướng nào thôi. “Lúc nào chị cũng cư xử tệ với em!” Katie than vãn, còn Lydia nôn nóng nhún vai. Tất nhiên Katie cũng đã mười lăm tuổi. Và đó là điểm chung duy nhất giữa hai cô bé. Trong khi Lydia cực kỳ liều lĩnh thì Katie lại sợ sệt tất cả mọi thứ. Lydia to khỏe như có thể ăn cả nước Anh vào bụng, với gò má bầu bĩnh hồng hào của mẹ, còn Katie lại gầy giơ xương, xanh rớt và kén ăn kinh khủng, cứ như thể mỗi hạt đậu đều có thể đầu độc mình vậy. Katie chỉ có mỗi một tham vọng trong cuộc sống đó là được cô chị sinh đôi ủng hộ về mọi chuyện. Song Lydia hiếm khi ủng hộ em gái, và cô chỉ làm khi điều đó nó có lợi cho chính cô mà thôi. “Thôi nào, giữ sức mà thổi cháo, cái đồ ủy mị.” Lydia ngắt lời. “Em trẻ con quá đấy!” “Này! Cả hai có thôi đi không?” Meredith gào lên từ phòng khách. “Chị đang phải nghe bản tin về đồng hồ sinh thái.” Meredith lại càng chẳng giống ai trong số các chị em của mình. Cô không có những nét thanh tú với mái tóc vàng tung bay của Jane hay nước da ngăm ngăm và mái tóc màu hạt dẻ ngỗ ngược của Lizzie. Cô chẳng thích tụ tập quảng giao như Lydia. Cô càng không bao giờ lấy lòng người khác như kiểu Katie. Điều duy nhất mà cô thừa hưởng tyử bộ gen di truyền của gia đình là Bennet là chiều cao cũng như cái vẻ lỗi mốt của bố. Cho dù yêu bố bao nhiêu đi nữa, Lizzie vẫn phải thừa nhận rằng, ngay cả khi đóng bộ đến văn phòng, thì ông Harry, với chiều cao 1m92, cũng giống hệt cái giá treo mũ. Trên đó, một kẻ cẩu thả đã treo lên đủ loại trang phục, chẳng có cái nào hợp với cái nào, mà cuối cùng chúng sẽ được quẳng cho một cửa hàng bán đồ tạp nham. Meredith thì luôn mò mẫm ở các cửa hàng quần áo từ thiện, và giống như bà cô khó tính - cô giám sát việc tái chế đồ dùng, rầy la mẹ mỗi khi mẹ mua chuối với giá cao hơn bình thường, và liên tục giảm nhiệt độ lò sưởi phòng khách đồng thời luôn miệng giảng giải cho các chị em gái về hiện tượng khí hậu nóng lên. Thực ra những điều đó đều tốt cả, Lizzie cũng rất ngưỡng mộ em mình về điều đó. Cô chỉ mong cô em vui vẻ hơn một chút. “Ơ, chị Lizzie, chị về rồi à”, Meredith nói, cố sức xóa vết nhọ trên cánh mũi. “Thật là tốt. Em cần chị và chị Jane ký vào bản kiến nghị mà em vừa mới tạo ra.” Cô chợt ngừng lại, vì đúng lúc đó, căn bếp đằng sau cánh cửa đóng bỗng rung lên như sắp vỡ. “Không hiểu sao anh có thể nghĩ tới điều đó được? Nó ư? Ở đây ư? Sau tất cả những gì đã xảy ra?” Giọng bà Bennet rít lên the thé, mỗi lúc một to. “Alice, em hãy vừa phải chứ, chỉ là…” Lizzie nghe thấy bố cô lẩm bẩm. “Em ư? Anh mới là người quá đáng. Anh chỉ việc nói không, nói với nó như thế…” “Anh sẽ nói là cả nhà mình đón chào cậu ấy!” Lizzie và Jane liếc mắt với nhau. Hiếm khi bố cô quả quyết như thế. Thường thì ông chọn giải pháp hòa bình chứ chưa bao giờ trực tiếp đối mặt với bà vợ đáo để của mình. “Có chuyện gì thế chị?” Lydia thầm thì với Lizzie. “Chị nghĩ mình sẽ biết ngay thôi.” Lizzie nói, khi cánh cửa bếp bật mở, và mẹ cô, mặt tím tái, lao về phía sảnh. “Các con muốn biết cái gì đang xảy ra hả?”, bà Alice gào lên, đẩy ông chồng đang đứng ở bậu cửa ra và ném cho ông một cái nhìn tóe lửa. “Hỏi bố các con ấy! Trời ơi!” Bà ngừng lại, nhìn Lizzie một cách ngạc nhiên. “Con về rồi à. Tốt! May ra con có thể giúp bố con nhìn ra lẽ phải.” “Vâng, cám ơn mẹ, con đã có một kỳ nghỉ tuyệt vời”, Lizzie nói giọng chua chát. “Nhưng cụ thể là hỏi bố cái gì bây giờ?” “Ồ, chào con yêu, cả nhà đều nhớ con”, bố cô hôn gió cô. “Chẳng có việc gì đâu. Sáng nay ở văn phòng, bố nhận được một cái thư điện tử. Thế thôi. Thư điện tử của Drew ấy mà.” “À”, Lizzie thở dài. Mọi thứ bắt đầu trở về đúng chỗ của mình rồi. “Drew? Drew là ai?” Lydia ngay lập tức trở nên hoạt bát khi nghe nhắc đến một câu con trai. “Em biết mà”, Jane nhắc em. “Drew, con đỡ đầu của bố, sống ở Mỹ.” “Ồ, là anh ấy hả? Em tưởng anh ấy tên là Andy mà” “Đó là tên hồi nhỏ”, bố cô giải thích, một nụ cười thoáng qua trên mặt ông. “Nó tự xưng là Drew kể từ khi nó bắt đầu phải cạo râu.” “Thế cuối cùng thì có việc gì với anh ấy ạ?” Lizzie hỏi. “Bố các con sẽ nói cho các con biết có chuyện gì với cậu ta!” Mẹ cô lại bùng lên. “Cậu ấy tự cho mình cái quyền đến ăn bám chúng ta đến hai tuần liền. Và bố các con đồng ý để cậu ta làm thế.” “Alice, vì Chúa!”, ông Harry hét lên. “Nó không ăn bám, nó…” “Thật thế ư? À, thì bố mẹ nó suốt đời ăn bám nên em chắc là cái tính đó cũng ăn vào máu nó rồi”, bà Alice đáp trả lại. “Nhưng anh thì tất nhiên chẳng biết gì rồi, cho dù mọi thứ có sờ sờ ra trước mắt anh…” Bà Bennet ngừng lại đột ngột vì cái chuông cửa điện tử mới đang réo rắt những âm thanh đầu tiên của bản “Lễ rước các thánh”, Lizzie, hãi hùng vì thứ nhạc chuông mẹ cô chọn, nhẹ nhàng né người đi về phía cầu thang, trong bụng mừng thầm, may nhờ thế mà cô trốn về phòng ngủ của mình. “Ôi, lạy Chúa, nếu đó là Denny thì sao nhỉ?” Lydia òa lên. “Con vẫn chưa sẵn sàng. Con còn chưa kịp ngó lại mặt con nữa!” “Mẹ thì không thể gặp ai”, mẹ cô hét lên. “Mẹ lú lẫn hết cả rồi…ôi trời!” Đúng lúc đó thì Katie, rõ ràng là muốn làm cái gì đó để ngừng cuộc cãi cọ đang đi chệch hướng, bèn chạy ra mở cửa trước. Đứng ở bậu cửa là một người đàn bà cao lớn, mặc quần bằng cái linen trắng và áo sơ mi bằng tơ tằm màu anh đào, bà cầm trong tay một bó giấy, và khuôn mặt hình hư hơi sửng sốt. “Ồ, vậy là tôi tìm đúng nhà rồi”, bà nói. “Vì nghe như trong nhà có tiếng cãi cọ, nên lúc đầu tôi cứ nghĩ là tôi đi nhầm.” “Ôi, bà Bingley!” Nếu Lizzie hiểu mẹ hơn, hẳn cô đã không qúa sửng sốt vì sự thay đổi tức thì của mẹ: đang rít lên như một nữa thánh tử vì đạo, bà bỗng trở thành một quý phu nhân vô cùng lịch thiệp. “Bà đến đúng lúc cả nhà tôi đang chơi một trò nho nhỏ vui vui để giúp Katie và Lydia dượt trước bài tập kịch ở trường.” Jane lẳng lặng úp hai bàn tay khịt mũi, trong khi Lizzie, để cố tỏ ra bình thản, cứ phải dán mắt vào mấy chi tiết trên bức tranh màu nước vẽ cối xay gió Clayton treo trên tường. “Không biết ai mà làm mẹ im lặng được thế nhỉ? Bây giờ ấy”, Lydia lẩm bẩm, và nhún nhảy đi lên cầu thang. “Ồ, hóa ra thế! Thật thú vị.” Nhưng giọng bà Bingley chẳng có vẻ gì chứng tỏ bà thấy thú vị cả. “Có việc này…” “Các con ơi, đây là bà Bingley”, bà mẹ giới thiệu. “Bà ấy sống ở tòa nhà Netherfield.” Lizze lại thở dài vì cái kiểu mẹ cô nhấn mạnh vào từ cuối cùng. “Dạ, chào bà”, Lizzie và Jane đồng loạt vâng lời một cách ngoan ngoãn. “Ồ Chúa lòng lành, các con gái bà mới dễ thương làm sao, mà bà đông con nhỉ!” Bà Bingley lẩm bẩm, liếc mắt vào sảnh. “Nhưng giờ thì tôi không thể vào được, bà Alice ạ. Hôm trước khi bà mời tôi đến chơi, tôi đang vướng mấy việc chuẩn bị cho hoạt động gây quỹ của nhà hát Barn khu chúng ta, vì thế tôi quên mất không mời bà đến tham dự một buổi gặp vào tối mai. Cũng chẳng có gì đặc biệt đâu - chỉ có rượu Pimm, và bánh mỳ cắt lát dùng với phomát thôi. Tôi muốn mời được càng nhiều người trong làng càng tốt vì… À, thôi, tôi sẽ giải thích lại sau. Bà sẽ đến chứ? Đúng 7 giờ đấy nhé.” “Ôi bà Bingley, tất nhiên là tôi sẽ đến rồi.” Mẹ Lizzie run lên. “Ồ, cứ gọi tôi là Vanessa.” Bà Bingley lịch thiệp nói. “Và đừng ngại đưa cả gia đình tới nhé. Hai đứa con tôi cũng ở nhà. Cháu Charlie còn rủ thêm một người bạn nữa đến chơi nhân dịp hè. Vì thế thật tuyệt nếu tất cả chúng ta được gặp nhau. Caroline luôn rên rỉ là chẳng có việc gì làm vì chúng tôi đã bán mất con ngựa Chelsea của nó! Vậy nhé!” Nói rồi bà Vanessa quay đi, gõ gót giày cao đóng đinh vàng đi về phía ô tô. “Thế nào bây giờ đây!”, bà Alice nói, rồi khép cánh cửa lại. “Thật tuyệt phải không? Pimm và phomát - Rất thôn dã nhé!” Bà quay về phía chồng. “Bà ấy thật tốt bụng vì đã mời mình phải không?” “À, cứ nhìn cái kiểu em liên tục quấy rầy bà ta gần đây mỗi ngày, anh đoán bà ấy nghĩ đây là cách duy nhất để thoát khỏi em”, ông chồng nói. Lizzie cười toe toét. Cô và bố mình cũng có khiếu hài hước, và điều đó khiến mẹ cô vô cùng khó chịu. Khi bà Alice quay vào phòng bếp, ông bố ôm lấy Lizzie. “Chí ít thì sự kiện này cũng giúp mẹ tạm quên việc Drew sẽ đến thăm nhà mình”, ông cười. “Con không tin là thế đâu”, Lizzie trả lời. “Bố biết mẹ rồi đấy, mẹ mới chỉ bắt đầu thôi.” “Cuối cùng thì cũng được yên!” Mười phút sau Lizzie tự nhủ, sau khi đóng chặt cửa phòng ngủ, và nằm dài trên giường (cái giường bị đặt ở một vị trí hoàn toàn sai lầm, và vì thế, mỗi sáng mai thức dậy, cô luôn bị chói mắt bởi ánh sáng của ngày mới). Dù cô vẫn chưa cảm thấy hoàn toàn thoải mái với ngôi nhà mới như là nhà của mình, nhưng ít ra nó cũng có một lợi thế rõ rệt. Đó là cô có một căn phòng của riêng mình. Tất nhiên, hồi chưa chuyển nhà, cô vẫn ở một mình trong suốt học kỳ. Song, vào những các kỳ nghỉ, khi Jane từ trường Goldsmiths về, hai cô buộc phải ở chung như hồi còn bé. Trong tất cả các chị em, Lizzie thân với Jane nhất, nhưng chia sẻ phòng với một người mà một đôi tất lộ ra ở dưới giường cũng gây căng thẳng cho người đó thì quả là quá sức. Từ giờ trở đi, cô có thể làm bất cứ điều gì cô muốn, bất cứ khi nào cô thích. “Em ơi, chị vào được không?” Jane ló vào. “Chị cần một chỗ trú ẩn!” Lizzie thầm rên lên và cắn lưỡi. “Vâng, được chứ”, cô nói, vỗ nhẹ giường. “Có chuyện gì thế chị?” “Katie thì khóc vì Lydia cứ trêu chọc nó, Meredith thì đang đề ra các bảng về mục tiêu tái sinh, mẹ thì mải cãi nhau với bố về Drew nên đã làm cháy cả nửa bữa tối, còn Lydia mượn cái áo sơ mi màu hồng của chị là làm dính hết đồ trang điểm lên cổ áo. Phù, chị có cần kể nữa không?” Lizzie mỉm cười đầy cảm thông. “Em tự hỏi không biết cuộc sống sẽ thế nào nếu bố mẹ để tâm hơn một chút đến việc tổ chức lại trật tự gia đình nhỉ”, cô trầm ngâm. “Ý em là, em yêu bố mẹ nhưng…” “… chỉ từng lúc thôi và không phải tất cả mọi lúc chứ gì”, Jane vừa kết thúc vừa cười phá lên. “Chị hiểu ý em mà.” Cô đột ngột ngừng lại vì tiếng đóng sầm dưới nhà. “Hẳn đây là vì Drew rồi”, cô tiếp tục. “Chị thực sự không hiểu. Ý chị là, có phải bố dành hết thời gian cho anh ấy đâu. Lần gần đây nhất bố gặp anh ấy khi anh ấy mười tuổi, và giờ thì sao? Anh ấy đã hai mươi hai tuổi rồi. Có gì quá lắm đâu nhỉ?” “Vấn đề là”, Lizzie nhắc chị, “anh ấy là con trai của cô Felicity.” Hồi bố Lizzie còn học đại học, ông và Felicity như hình với bóng. Đó là một khoảng thời gian đáng nhớ. Lizzie được anh của bố, bác Guy, kể cho nghe một số chuyện. Ông nói cô Felicity cực kỳ thông minh, tham vọng và giàu có. “Tất cả chúng ta đều nghĩ rằng khi nào tốt nghiệp hai người sẽ đính hôn”, bác Guy thuật lại, “nhưng rồi mẹ cháu xuất hiện” Đó chỉ là một phần nhỏ trong câu chuyện mà các cô gái rất thích nghe từ khi còn nhỏ. Một chiều thứ bảy, mẹ các cô lúc ấy là sinh viên một trường nghệ thuật gần Meryton đang ngồi ở vỉa hè trung tâm thị trấn vẽ tranh bằng phấn, còn một số bạn khác của bà chơi nhạc bên ngoài thư viện để kiếm ít tiền phụ thêm vào khoản học bổng ít ỏi. Điều xảy ra tiếp theo đã làm thay đổi mãi mãi cuộc đời của ít nhất ba người này. Mẹ Lizzie kết luận là vì khi đó sao Thủy đang suy, còn sao Kim đang vượng. Bố các cô thì nhận xét đó là bàn tay của định mệnh. Còn những gì Felicity nói thì không thể nhắc lại ở đây được. Chỉ biết là một buổi chiều nọ, vào lúc ba giờ, khi Harry và Felicity đang vội vã hòa cùng dòng người sôi nổi đi về phía phố Hight, Felicity la hét hết cỡ, còn Harry, người không bao giờ muốn thể hiện bản thân thì vờ như mình không có mặt bên cô bạn. Felicity đang rẽ vào góc phố thì đâm vào Jo, một người bạn của Alice, lúc đó đang thổi bài “The Entertainer” bằng kèn clarinet. Rõ ràng Felicity không nhìn thấy Alice đang ngồi xổm trên mặt đất ngay cạnh mình. Cái gót giày đinh của Felicity đâm phập vào chính giữa tay Alice. Còn Alice, vốn là một người yếu bóng vía, ngay lập tức ngã ngất vào giữa bức tranh cô đang vẽ chuột Mickey trong một quả khinh khí cầu. “Đó là lúc bố đem lòng yêu mẹ”, bố Lizzie thích thú nhớ lại. “Khi đó mẹ con thật xanh xao và nhỏ bé.” (Cứ đến đoạn này là mấy cô gái lại cười khúc khích, vì sau khi sinh liền năm cô con gái, mẹ các cô đã trở thành một quý bà phốp pháp, má phúng phính và sức khỏe thì khó ai địch nổi) Chính Harry là người gọi xe cấp cứu, rồi ngồi đợi trong phòng cấp cứu khi bác sĩ băng bó cái tay cho Alice. Cũng chính Harry đã nín nhịn dùng giấy ăn lau chiếc quần bò của mình khi Felicity đổ cả một lon Coca - Cola vào ông và đùng đùng bỏ đi vì giận dữ. “Ngay tối hôm đó, bố đã rủ mẹ đi chơi”, bà Alice kể lại đầy tự hào, “mặc dù mẹ còn đau chết được và người thì toàn mùi bệnh viện.” “Quá nhiều thông tin không cần thiết”, Meredith càu nhàu. Những ai chưa biết Meredith có thể sẽ gọi cô là Merry. Nhưng những ai đã biết rồi thì chẳng bao giờ gọi thế vì thành thực mà nói, cô chẳng bao giờ vui vẻ cả. Lizzie liên tục nhắc cô em phải vui tươi lên. Jane cố tỏ ra không khắt khe mà bảo rằng Meredith thấy cuộc sống quá khắc nghiệt. Nhưng Meredith phủ nhận ngay, rằng cuộc sống của cô chẳng có vấn đề gì cả, chỉ là mọi người trong gia đình có vấn đề thôi. “Bác nghĩ”, bác Guy khi kể lại câu chuyện lần thứ mấy chục, thầm thì với Lizzie vào ngày sinh nhật lần thứ mười sáu của cô rằng, “chính việc bố mẹ cháu yêu nhau là lý do khiến ông bà nội cháu quyết định bán căn nhà và mua một căn hộ ở khu Porto Banus. Ông bà cứ đinh ninh bố cháu sẽ lấy cô Felicity, nhưng mẹ cháu điệu kinh khủng và bác nghĩ bố cháu choáng ngợp vì điều đó” Nói rồi ông đánh mắt về phía bà Alice - người vốn thừa biết rằng mình có thể địch nổi bất cứ ai về sự màu mè. “Chị phải thừa nhận”, Lizzie bảo Jane, đang ôm một cái gối ôm và nằm duỗi ra giường, “hẳn là mẹ sẽ dễ chịu hơn nhiều nếu cô Felicity tự nhiên biến đi, thay vì lẵng nhẵng bám theo bố hàng tháng trời. Rồi sau đó đột nhiên cưới người bạn thân nhất của bố, bố nói về việc đó ra sao nhỉ? À, là điều kì quặc.” “Cưới chú Ambrose”, Jane đáp. “Quả là quái gở.” “Chính thế”, Lizzie cười phá lên. “Rồi sau đó, tất cả bọn họ lại còn quyết định làm ăn cùng nhau nữa chứ. Thế là lúc nào cô Felicity cũng sững sờ trước mắt mẹ.” “Và quan trọng hơn là trước mắt bố nữa chứ”, Jane thêm vào. “Nhưng em phải thừa nhận là bố chẳng khéo léo và khôn ngoan chút nào, đúng không?” “Đáng lẽ bố không nên nhận lời là cha đỡ đầu cho con cô ấy”, Lizzie gật đầu. “Điều đó khiến mẹ phát điên lên.” “Sự việc có thể cũng không đến nỗi quá tệ nếu chú Ambrose không nhờ bố làm người đồng bảo trợ cho đứa trẻ khi chú qua đời”, Jane nhận xét, “rồi chú bỏ đi và cuối cùng là chết. Nhưng công bằng mà nói, chị nghĩ chú Ambrose không mảy may dự tính những việc xảy ra sau khi chú ấy nhắm mắt xuôi tay và cũng không chủ ý bỏ dở việc kinh doanh trong lúc rối bời như thế.” “Đúng vậy.” Lizzie gật đầu. “Nhưng em vẫn không hiểu tại sao Andy à, Drew lại chọn đến nhà ta vào thời điểm này nhỉ? Em đã từng nghĩ tới việc đó khi mẹ anh ấy tái hôn và sang sống ở Mỹ, lúc ấy mới là thời điểm thích hợp chứ. Bố đã gởi quà sinh nhật và Giáng sinh. Chu đáo quá còn gì.” “Chị chẳng rõ”, Jane nhún vai. “Chị đoán mình sẽ biết trong bữa ăn muộn. Hy vọng là đồ ăn chưa bị cháy hết và vẫn còn đủ cho chúng ta *** “Con không ăn đâu ạ.” Nửa giờ sau, Lydia thông báo. “Con ra ngoài đây.” “Con yêu, nhưng con đã ở ngoài cả ngày rồi”, mẹ cô nói, tháo cái tạp dề để sang một bên. “Con đã ở đâu thế? Con đi mua đồ á?” “Ôi, làm gì có hả mẹ. Con chỉ ra ngoài để tập thể thao thôi”, Lydia cười phá lên. “Còn gì nữa nhỉ, à con đã thắng đấy!” “Con đúng là con khỉ nhỏ”, mẹ cô thở dài vẻ trìu mến rồi vuốt mớ tóc của Lydia. Jane và Lizzie đưa mắt nhìn nhau tức tối. Lúc nào hai cô cũng sửng sốt vì cái cách cô em khéo léo lách được những lời khiển trách. Nếu hai cô mà làm thể nào cũng bị lên lớp cả tuần rồi. Nhưng Lydia lại là con gái yêu nhất của mẹ. Thường thì các bậc cha mẹ khác luôn tỏ ra công bằng với con cái, nhưng bà Alice lại chẳng buồn che giấu rằng bà yêu quý Lydia nhất. Thay vì chê trách cái cách xử sự kiểu trẻ con của cô bé, bà lại tự hào vì điều đó. “Bố nghĩ con không nên đi đâu cả, Lydia”, bố cô xen vào. “Ngồi xuống và ăn đi.” “Ngồi thể thế được! Con có hẹn. Con đã nói với Denny rồi.” “Vậy hẹn lại đi”, bố cô đáp. “Bạn học thì ngày nào mà chẳng gặp được.” “Bạn học đâu mà bạn học? Nói thực nhé, chẳng đời nào con đi chơi với ai trong số những đứa chán ngắt ấy cả”, Lydia gay gắt trả lời. “Denny không học cùng trường với con. Anh ấy học đại học, đến hè còn đi làm thêm và cho bố anh ấy nữa” “Cho dù anh chàng đó có tuyển vào làm phục vụ cấp cao ở cung điện Buckingham thì bố cũng chẳng quan tâm”, ông Harry thở dài. “Nào, ngồi xuống đi!” “Nếu bố không cho con đi, con sẽ chết đấy”, Lydia rên rỉ. “Mẹ, mẹ xin hộ con đi”, Lydia van nài mẹ, rồi thè lưỡi về phía cô chị. “À, mẹ nghĩ nếu bố đã có ý kiến.” Bà Alice bắt đầu. “Còn nữa”, ông Bennet tiếp tục, vẻ khá thận trọng, “chừng nào Drew đến, chúng ta sẽ có những bữa tối gia đình đúng nghĩa, đầm ấm, không điệu bộ, không cãi vã ẩm ương.” “Tất nhiên là con được đi, con yêu ạ.” Ngay lập tức, bà Bennet nói, trừng mắt nhìn chồng và quay sang phía Lydia. “Con cứ mặc sức vui vẻ nhưng phải ăn chút gì đã chứ.” “Denny sẽ mua đồ ăn ở quầy bar cho con, mẹ ạ”, Lydia vui vẻ đáp “Lydia, em không thể để cậu ấy trả tiền được. Em nói cậu ấy là sinh viên cơ mà”, Jane xen vào. “Tin chị đi, sinh viên chẳng lấy gì làm dư dả đâu.” Lydia nhăn nhó một chút rồi hào hứng ngay. “Vâng, thế là con có thể xin tiền tiêu vặt sớm phải không ạ?”, cô quay về phía mẹ hỏi (kinh nghiệm dạy cô rằng, bố chẳng có chút khái niệm rằng một cô bé mười lăm tuổi thì cũng phải tiêu tiền). Và nhiều hơn bình thường chứ mẹ nhỉ, giờ nhà mình giàu rồi mà?” “Chắc chắn là không rồi”, bố cô trách, trong khi bà Alice đứng dậy đi về phía tủ nơi bà để ví. “Hôm nay mới là 25/7. Giờ là lúc con cần phải học để biết rằng tiền rất.” “Ôi, con cưng của mẹ, con hư quá cơ”, mẹ cô càng trêu tức, cắt ngang lời chồng. “Nhưng chỉ lần này thôi đấy.” Bà với lấy cái ví. “Phải rồi. Giờ thì ý kiến của tôi chẳng còn chút giá trị nào trong cái nhà này nữa. Tôi mang đồ ăn vào phòng làm việc đây.” Ông Harry giận dữ nghiến răng, đứng dậy bê theo đĩa. “Bố đừng đi, bố” Lizzie kêu lên, phát cáu vì sự nuông chiều của mẹ với Lydia. “Bố cho chúng con biết đi, chừng nào thì Drew đến?” “Một tuần nữa tính từ ngày mai”, bố cô nói giọng sắt lại, trong khi vẫn chằm chằm theo dõi bà vơ đang lục túi xách để tìm ví. “Khi đó tất cả các con sẽ nghĩ hè và có thời gian chơi với cậu ấy.” Bố nhấp thêm một ngụm nhỏ rượu, chấm chấm miệng rồi phấn chấn nói tiếp, dù vẫn không chịu ngồi xuống ghế. “Cậu ấy đến Anh theo chương trình đào tạo về quản lý khách sạn. Nghe có vẻ rất thú vị.” “Không đâu”, Lydia lẩm bẩm. “Dù sao thì cậu ấy cũng muốn đi thăm nơi này nơi kia và xem vài trận đấu crikê. Bố nghĩ Toby có thể đưa cậu ấy đi xem.” “Ôi”, Lizzie bắt gặp ánh mắt Jane, mặt cô dài ra. “Ồ thôi nào Elizabeth”, bố cô vỗ về. “Không gặp Toby một buổi thứ 7 con cũng chẳng chết đâu. Hai đứa gặp nhau suốt còn gì. Mà.” “Ồ, không, bọn con không gặp nhau nữa”, Lizzie cắt ngang. “Chúng con chia tay rồi.” “Các con đã làm gì cơ? Mẹ Lizzie sửng sốt đến mức đánh rơi cả ví, bao nhiêu xu lăn hết ra sàn nhà gỗ. “Con đã làm gì thế? Sao con lại để điều đó xảy ra cơ chứ?” “Con đã làm gì à?” Lizzie giận bừng bừng. “Con làm điều phải làm, mẹ à. Mẹ, con chưa đến mười tám tuổi. Con không muốn cặp kè với một người mà thậm chí từ giờ đã lập kế hoạch sẽ có bao nhiêu đứa con với con.” “Tốt đấy, Lizzie”, bố cô lẩm bẩm. “Nhưng cậu ấy đã như một thành viên của gia đình mình”, bà Alice rên rỉ, ném cho chồng một cái nhìn chết người. “Cậu ấy giống như một đứa con trai mà bố mẹ chưa bao giờ có, và hai con thì thật là một nữa hoàn hảo của nhau. Thế ngài Bộ trưởng nói gì?” Thay vì gọi tên, bà Bennet toàn gọi bố Toby bằng một chức vụ hoàn toàn sai. Song Lizzie chẳng bao giờ biết mẹ làm thế vì cái thói trưởng giả học làm sang hay chỉ là vì không thể tỏ ra bình thản nhắc đến một người luôn hãnh diện vì cái họ Xenophon. “Và tôi phải làm gì với thằng Drew bây giờ?”- Bà Bennet tiếp tục, trước khi Lizzie kịp trả lời. “Nếu không có Toby giúp chúng ta việc đó.” Đến đây thì chồng bà đang đứng phía cửa ra, dằn mạnh cái đĩa xuống bàn và giận dữ nhìn bà. “Đừng có nói kiểu đấy về con trai người bạn thân nhất của tôi”, ông vặn lại. “Ambrose và tôi từng sát cánh bên nhau.” “Và vì nghe theo những ý tưởng ngu ngốc của ông bạn đó nên anh đã mất hàng đống tiền phải không”, Alice đấp trả, dằn cái ví xuống bàn. “Số tiền ấy đáng lẽ là dành cho con gái chúng ta đi học trường tư và.” “Drew chẳng có lỗi gì ở đây cả”, ông Harry trả đũa. “Thêm nữa, cậu ấy cũng chẳng cần Toby mới có thể đi chơi hay giải trí được. Anh sẽ nghĩ việc vài hôm, còn nữa, các con mình cũng sẽ thích đưa cậu ấy đi chơi và thăm thú quanh đây.” “Con có thể đưa anh ấy đi nhặt rác trong rừng Rockingham, Meredith đề xuất. “Ôi, anh ấy sẽ chế vì xướng điên lên mất”, Lydia lẩm bẩm rồi vươn tay lấy tờ 20 bảng mẹ cô tìm thấy trên sàn. “Anh ấy... phong độ chứ bố?” “Phong độ hả? Ờ, bố chưa thấy nói cậu ấy ốm bao giờ”, bố cô đáp “Bố! Phong độ là hấp dẫn, đầy sức sông hay có sức quyến rũ ấy” Bố cô thở dài. “Bố không biết đâu”, ông nói. “Nhưng cậu ấy nói cậu ấy rất thích trò ghép chữ “Ôi trời”, Lydia lẩm bẩm, “cái đó thì chẳng có gì hấp dẫn cả? Tin nhắn! Lizzie định đi tắm thì điện thoại cô rung lên. Cậu về rồi hả? Mong gặp cậu quá! Cuộc sống ở đây thật chán. Mai gặp nhau nhé? Tớ yêu cậu. Emily Mấy ngón tay của Lizzie lướt trên bàn phím. Cô rất quý Emily, nhưng giờ không phải để nghe cô ấy than thở, ví dụ như “Mãi tớ chẳng có anh chàng nào cả, tớ quá vô dụng, cuộc sống của tớ thật buồn tẻ, tớ lại xấu xí.” Sự tự ti đó không hoàn toàn là lỗi của cô ấy. Bố mẹ Emily lúc nào cũng so sánh cô với cô em gái Maria, một kiểu sinh viên mẫu mực với toàn điểm A và khá xinh. Còn Emily phải vất vả lắm cô mới theo được hai năm cuối ở trườn trung học. Bạn bè cô, ai tốt tính một chút thì bảo, cô có một khuôn mặt thú vị, nhưng chính bố cô cũng bảo khuôn mặt cô tẻ nhạt hết chỗ nói. Lizzie đang tiến hành một chiến dịch nằm thay đổi bộ mặt cho bạn mình, nhưng không phải tối nay. Trước khi cô kịp nhắn tin trả lời, điện thoại lại vang lên những nhịp đầu tiên của bản Ecstatics kỷ lục mới nhất. Toby gọi. Lizzie nhắm mắt, để điện thoại chuyển sang chế độ trả lời tự động. Từ lúc họ chia tay nhau đến giờ, Toby gọi và nhắn tin gần như từng giờ. Cô biết là cô nên nói chuyện với cậu ấy. Nhưng để làm gì chứ? Cậu ấy chẳng có gì mới mẻ để nói cả. Đấy chính là vấn đề của Toby, lúc nào cô cũng đoán trước được mọi điều về cậu. Lizzie biết cô chẳng thế tránh mặt cậu ta mãi. Mặc dù cả hai đã thi xong bằng A và chính thức rời trường, song giống như rất nhiều học sinh đã học xong. Toby được trả tiền để làm huấn luyện viên thể thao cho đọi tennis hầu hết các buổi sáng, còn Lizzie thì tham gia các buổi tập chuẩn bị cho buổi hòa nhạc cuối kỳ của hệ 3.",
  "nextChapter": "https://gacsach.top/doc-online/97826/yeu-lam-gian-voi-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/97824/yeu-lam-gian-voi-chuong-01.html"
}