{
  "title": "Yêu lầm giận vội - Chương 01",
  "url": "https://gacsach.top/doc-online/97824/yeu-lam-gian-voi-chuong-01.html",
  "content": "“Lần đầu đặt chân đến một vùng trời mới…” “Em bỏ cậu ta thật hả? Đơn giản thế thôi à? Ngay trong chuyến đi tham quan ở trường ư? Em có điên không?” “Trái lại, giờ em thấy thoải mái hơn bao giờ hết chị à.” Lizzie vừa nói vừa kéo chiếc vali qua sân tennis của trường đi về phía bãi đỗ xe. “Đơn giản là bọn em chẳng còn điểm gì chung nữa.” “Nhưng Toby dễ thương thế cơ mà”, Jane, chị cưa Lizzie phản đối. “Cậu ta rất lịch sự, khiêm tốn và…” “Chán ngắt!” Lizzie cắt ngang, nhét chiếc vali vào thùng xe hiệu Polo của mẹ, liếc nhìn cái biển chữ “P” gắn vào cái ba - đờ - sốc phía sau. Cô mới lấy bằng lái được hai tuần và đến giờ vẫn chưa tin là mình đã đỗ. “Lizze, nhưng cậu ta yêu em đến phát điên lên cơ mà!”, Jane vừa nói vừa ngồi vào tay lái và khởi động xe. “Vâng, cái đó thì rõ rồi. Anh ta si mê em đúng kiểu một gã rỗng tuếch, suốt ngày xum xoe sướt mướt.” Lizzie nhún vai, tháo dây buột tóc và lắc người để xõa mái tóc dày màu hạt dẻ của mình. “Vấn đề là em không giống chị, chị Jane ạ. Em không thuộc tuýp người yếu đuối, lãng mạn.” “Em nói lại lần nữa xem nào”, chị cô nói. “Người em cần không phải là một anh chàng chỉ biết đồng ý với những gì em làm, đi bất cứ đâu em muốn, và suốt ngày rên rỉ là không thể sống thiếu em...” Jane thở dài và lắc đầu. “Ấy thế mà có nhiều người sẵn sàng vượt hàng ngàn dặm chỉ để tìm ra một người bạn trai như thế đấy”, cô nhấn mạnh, vén gọn mái tóc vàng vào phía sau tai và chỉnh gương chiếu hậu. “Còn em, có một anh chàng như thế thì em lại bỏ rơi anh ta.” “Ôi, em xin lỗi chị.” Nhìn gò má tái nhợt của Jane bỗng ửng lên, Lizzie đóan là chị cô đang nhớ đến Simon, người bạn trai thực sự duy nhất của chị cô trong suốt mười chín năm trời, ngừơi mà chị cô yêu hết lòng, người mà mới cách đây sáu tuần đã bị chị cô phát hiện ra rằng, không những đã cắm sừng chị cô mà còn liên tục cập nhật những chuyện vui vẻ của anh ta lên trang web cá nhân. “Em không có ý…” “Không sao, chị cũng quên chuyện đó rồi.” Jane quả quyết, dù không mấy thuyết phục. “Này, em có muốn lái xe không?” Lizzie lắc đầu. “Em không tự tin lắm”, Lizze thú nhận. “Mà giờ cao điểm ngày thứ sáu có vẻ không phải là thời điểm để bắt đầu lái, chị à.” “Không sao đâu”, chị cô trả lời. “Thế em định khi nào nói cho mẹ biết?” “Nói cho mẹ biết cái gì cơ?” “Nói cho mẹ biết là em và Toby đã chia tay, ngốc ạ.” Jane trả lời, tăng ga ra khỏi bãi đổ xe của trường, lao xuống con đồi hướng về đường vành đai Meryton chật ních xe cộ. “Em biết là mẹ quý cậu ấy thế nào mà.” “Chẳng qua là mẹ qúy cái họ danh giá của cậu ấy, với một ông bố nghị sĩ thôi”, Lizzie nở một nụ cười gượng gạo. “Chị biết tính mẹ mà.” “Em lại thế rồi”, Jane thở dài. “Từ ngày mình chuyển nhà tật đấy của mẹ càng trầm trọng hơn. Em không thể đoán được là có chuyện gì vừa xảy ra đâu.” “Chị kể đi”, Lizzie nài nỉ. “À, hai ngày sau khi chị từ trường về, đúng ngày em theo trường đi chơi, mẹ bắt đầu đi khắp làng, gõ cửa từng nhà tự giới thiệu mình. Em có thể tin được điều đó không? Thể mà chị cứ nghĩ mẹ không muốn giao tiếp với ai cơ đấy.” “Không muốn giao tiếp ư?” Lizzie cười phá lên, mừng rỡ vì có cơ hội đổi chủ đề. “Mẹ mà chịu được một cuộc sống phẳng lặng ấy à? Chà, điều đó cũng hệt như chị nghĩ bố có thể trở thành một người suốt ngày tiệc tùng ấy!” Bố cô thuộc tuýp người sẵn sàng đánh đổi mọi thứ chỉ để có nửa cơ hội sống một cuộc sống bình lặng. “Ừ, nói về bố thì…ôi em thân yêu, chị đi sai đường mất rồi. Chị nghĩ mình vẫn còn ở chỗ nhà cũ.” “Thật là kỳ lạ chị nhỉ?” Lizzie thở dài. “Đến bây giờ em vẫn không hiểu chuyện gì đã xảy ra nữa” [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Những gì hai chị em nhớ là một ngôi nhà ba tầng, hơi đổ nát, tồn tại từ đầu thế kỷ, ở phía đông Meryton. Mẹ Lizzie lúc nào cũng cằn nhằn mã bưu điện của ngôi nhà bị sai. Mỗi lần gió bắc thổi là y như rằng ngôi nhà phải hứng trọn thứ không khí bốc lên từ hệ thống thóat nước ở vùng Eckford gần đó. Đó là ngôi nhà mà ông bà nội để lại. Nói nó có vẻ tồi tàn thì còn nhẹ. Bao năm trời, mẹ Lizzie, một người luôn có tham vọng vươn lên trong xã hội, cứ cuối tuần lại dán mắt vào mục quảng cáo nhà ở tất cả các khu làng mới trong vòng bán kính 20 dặm của thị trấn. Thậm chí bà còn cam đoan với đại ly buôn bán bất động sản rằng, bà là một khách hàng tiềm năng chính cống chứ không phải người chỉ xem để giết thời gian. “Anh không hiểu sao em cứ hành hạ mình bằng những việc như thế này nhỉ”, mỗi lần thấy vợ mình hết lời ca tụng các nhà kính trong những ngôi biệt thự kiểu Georgia ở công viên Hunters, hay những nền nhà lát đá và những phòng bếp mênh mông trong những căn hộ làm bằng gỗ sồi ở các khu nhà ven hồ vùng Lower Grendon, ông Bennet lại cằn nhằn. “Nếu em có quên thì để anh nhắc cho em nhớ là mình còn phải nuôi nấng và lo cho năm cô con gái học đại học đấy. Em đừng phung phí thời gian vào những việc vô bổ như thế nữa được không?” “Anh phải có ước mơ chứ. Nếu anh không mơ, làm sao anh có thể biến giấc mơ trở thành sự thật được?” Mẹ Lizzie thế nào cũng gằn giọng. Ngoài tật nghiện săng lùng nhà, bà Bennet còn mê mẩn nhạc kịch. Song, giọng hát của bà Bennet thật tồi tệ, trong khi đó, Lizzie được thừa hưởng giọng hát tuyệt vời từ bà ngoại. Cứ mỗi buổi chiều khi vợ miệt mài săn lùng nhà, ông Bennet lại thở dài, nhíu lông mày và tự thư giãn trong phòng nghỉ của mình (trước kia vốn là một cái nhà để xe), đắm chìm trong các tập thơ ông sưu tập được, và chơi to hết cỡ các bản nhạc cảu Wagner. Nhưng rồi hai ngày sau lễ Phục Sinh, mọi thứ đã hòan toàn thay đổi. Bỗng nhiên, một người tên là Aloysius Hull qua đời và để lại cho bà Bennet toàn bộ gia sản của ông, một số tiền gần 2 triệu bảng. Trước đó, mẹ Lizzie chẳng hề biết ông Aloysius Hull là ai cho đến khi vị luật sư quản lý gia sản của ông thông báo với bà rằng, ông ấy chính là người anh họ thứ hai, họ hàng ba đời của bà (hay người anh họ thứ ba, họ hàng hai đời - không ai biết rõ). Ông chín mươi tuổi, độc thân, sống ẩn dật một mình trong một ngôi nhà ở vùng hoang dã của Scotland. Thế nhưng ông vẫn nhớ đến bà Bennet khi bà còn là cô bé Alice Frognall, năm tuổi - “một cô bé vô cùng dịu dàng” như ông viết trong di chúc. Cô đã chia cho ông một phần túi kẹo thạch bé xíu của mình khi cũng gia đình đến thăm ông. Trừ cô ra, tất cả những người khác trong gia đình đều là những kẻ ngốc cả. Vị luật sư xin lỗi vì đã trích dẫn câu cuối cùng này. Song như ông Hall giải thích, luật pháp đòi hỏi phải thông báo công khai và đầy đủ những lời nói và ý nguyện của người đã mất. Thực ra ông chẳng cần phải lo lắng thế vì Alice cũng hòan toàn đồng ý với suy nghĩ của ông anh họ về họ hàng của mình. “Thế là giấc mơ đã trở thành hiện thực, cuối cùng thì chúng ta cũng làm được điều đó!” Mẹ Lizzie mừng phát khóc, sau khi ngừng la hét, nhảy múa khắp bếp và chìa lá thư của vị luật sư vào mặt từng người. “Ôi, anh Harry, giờ thì mình có thể làm được việc đó rồi!” Bà lao vào vòng tay của ông ông chồng đang vô cùng kinh ngạc và ôm lấy ông “Có việc gì thế?”, ông hỏi, dù có hào hứng đến mấy thì ông cũng chỉ hơi mỉm cười. “Mua xe ô tô mới? Hay sắm bộ dàn mới? Cái bộ dàn Sony đó?” “Ồ, tất nhiên là mua ngôi nhà ở khu Longbourn Oaks rồi!” Alice vội vàng nói, gò má bà ửng đỏ đầy phấn khích. “Thật hoàn hảo, khoản tiền này dành cho việc đó, em biết thế!” “Tuyệt!” Katie hét lên. Cô bé mới mười lăm tuổi, cái tuổi mà câu nói nào cũng cộc lốc - một phần vì cô nghĩ như thế mới sành điệu, một phần vì cô chị sinh đôi của cô, Lydia hiếm khi cho cô xen vào được lấy một lời. “Tuyệt cái gì? Sống trong một ngôi làng tồi tàn ở một nơi không có ngừơi à? Lydia lập tức phản ứng. “Lạy Chúa, Katie, em thật hết thuốc chữa. Còn lâu chị mới chịu đi về một chỗ nhà quê nhé, thế thì còn gì là cuộc sống với những buổi tiệc tùng bạn bè của chị nữa?” “Thật ra là thú vị đấy chứ, mình có thể trồng rau này, nuôi ong này, và thế là có được thực phẩm an toàn” Meredith, mười bảy tuổi, tuyên bố. “Em thích thế” “Ừ, chị thích thì phải rồi”, Lydia ngáp dài. “Chị có hiểu gì về cuộc sống đâu. Thế nên chị mới thấy việc tái sử dụng một cái túi giấy là đỉnh cao của sự sung sướng.” “Lạy Chúa lòng lanh, các con có thể ngừng cuộc cãi cọ vô nghĩa này không?” Ông Harry ngắt lời. “Chắc chắn chúng ta không thể hoang phí cái món gia sản từ trên trời rơi xuống này vào một túp lều đổ nát và mục ruỗng ở một vùng thôn quê nào đó và …” “Rõ ngốc, nhà nào mà tồn tàn cũ nát?” Bà Alice Bennet phản đối. “Đó là một ngôi nhà ở khu định cư mới, công viên Priory, nằm ngay sau sân gôn. Vừa nhìn thấy ngôi nhà đó, mẹ đã biết là nó dành cho chúng ta.” “Thế còn tệ hơn”, ông Harry vặn lại. “Giá quá cao, lại còn phô trương…” Ông ngừng lại, ngước nhìn vợ có vẻ suy nghĩ. “Em bảo ngay khi nhìn thấy nó, em đã biết. Ý em là gì thế?” Hoan hỉ vì chiến thắng, bà Alice lôi từ ngăn kéo ra một cuốn quảng cáo bóng lộn và mở nó ra trước mặt chồng. “Đẹp phải không? Mà chỉ có 900 ngàn bảng thôi nhé, ta hòan toàn có thể mua nú mà vẫn còn ối tiền vào những việc khác nữa” “Hả? 900 ngàn bảng! Không thể được!”, Ông Harry nổi giận, liếc nhanh qua một chuỗi những bức ảnh đầy màu sắc. “Ta chẳng hợp với ngôi nhà kiểu này đâu.” “Trái lại, nó chính là để dành cho chúng ta”, bà Alice đáp trả. “Có bảy phòng ngủ và bốn phòng tiếp khách” “Ai mà cần đến bốn phòng tiếp khách chứ?” “Anh đấy, anh yêu”, mẹ Lizzie ngọt ngào “Anh có thể cách âm một phòng và biến nó thành phòng chơi nhạc cho riêng mình” Chỉ khi nào muốn chiều chồng theo ý mình, bà Alice Bennet mới dùng đến những lời nói “tinh tế và ngọt ngào” như vậy. “Hừm…anh…” trong giây lát, chồng bà lưỡng lự. Rõ ràng, ông đang nghĩ đên bản Ring Cycle chơi to hết cỡ, át hết tiếng líu lo của mấy cô con gái đang tuổi “teen” của mình. “Anh nghĩ đi, ở đó mình cũng chỉ cách gia đình Lucas có vài dặm thôi”, vợ ông hân hoan giải thích. Hai gia đinh Lucas và Bennet đã thân thiết với nhau nhiều năm rồi. Emily lại là bạn gái thân nhất của Lizzie. “Anh đừng quên Geoff là thành viên câu lạc bộ bộ golf “Những cây sồi”, anh ấy có thể giúp anh gia nhập câu lạc bộ Giá như biết dừng lại ở đó thì hẳn là Alice đã thuyết phục được chồng mình rồi. Nhưng khổ nỗi, bà chẳng bao giờ biết thế nào là đủ. “Mình còn có không gian cho các con gái mời bạn bè đến chơi qua đêm không cần phải ngủ trên sàn”, bà kết luận đầy hạnh phúc. “Ôi Chúa ơi, chẳng lẽ em nghĩ anh vẫn còn chịu đựng được vài đứa tuổi “teen” nữa trong nhà hay sao?”, ông chồng rên rỉ. “Alice, đây là một ý tướng điên rồ, không thể nào trở thành hiện thực được đâu. Một ngôi nhà ở tít tận đầu kia của thành phố, quá xa chỗ anh làm.” “Nơi đó mới là chỗ phù hợp cho địa vị mới của chúng ta anh ạ”, bà Bennet bác bỏ. “Phụ san về địa ốc của “Thời báo chủ nhật” đã đưa Longbourn Oaks vào danh sách mười địa điểm thôn quê lý tưởng nhất đấy.” “Điều đó chẳng gây ấn tượng gì cho anh cả” “Tạp chí “Săn lùng nhà” còn gọi nó là “một không gian sống hiện đại, với vẻ thanh tao của một thời đã xa” Alice phấn chấn nhấn mạnh. “Sống ớ đó, mình được toàn quyền sử dụng các cơ sở vật chất của câu lạc bộ khu Longbourn gồm bể bơi, bồn tắm massage và tất cả mọi thứ khác. Cạnh sân gôn mới, còn có những dấu tích đổ nát của Tu việc Longbourn giờ vẫn còn lưu giữ đấy anh. Anh sẽ tìm hiều nó, anh vốn thích lịch sử còn gì…” “Ồ, nghe có vẻ lãng mạn mẹ nhỉ.” Lydia phấn chấn, quên phắt là mới vài phút trước đây, chính cô là người kịch liệt phản đối việc đi khỏi thị trấn. “Có phải chính mẹ kể rằng, khu vực đó đầy những hồn ma vốn là các bà xơ chết trong tuyệt vọng vì không gặp được người đàn ông nào phải không mẹ?” “Em thì chẳng đời nào để điều đó xảy ra đâu nhỉ”, Meredith càu nhàu, nhìn cô em một cách dữ tợn, hai hàng lông mày rậm và châu cả vào nhau. “Cứ nhìn cái kiểu em lao vào Jack Martin tối hôm trước là đủ biết!” “À, đơn giản là em có sự quyến rũ mà chị không bao giờ có” “Ồ, chị thà đổi lấy trí tuệ còn hơn! Em thì chắc là chẳng có tí khái niệm nào về trí với óc!” “Ái chà, thế cái bộ óc tán tỉnh của chị có dạy chị cách tán tỉnh một chàng trai không?” “Hai đứa thôi ngay đi!” Dù Alice Bennet không phải là một kẻ cổ hủ” (mẹ của năm đứa con gái thì hẳn là có cả một bể kiến thức về những vấn đề liên quan đến tình dục rồi), nhưng bà cứ thích giả vờ là ngây thơ trong các mối quan hệ của con người. Điều này đúng với Meredith. Cô quả quyết rằng cô chưa gặp một cậu con trai nào đáng để cô nhìn đến lần thứ hai. Song với Lydia thì hòan tòan sai. Câu đầu tiên cô nói khi bước sang tuổi mười bốn là “Hôn em đi.” Đến giờ cô vẫn chẳng thấy có lý do nào đáng để thay đổi phong cách sống trong vài năm tới cả. “Phải rồi, dừng ngay cuộc cãi cọ ngớ ngẩn này lại”, bố các cô thêm vào, “và nói chuyện nghiêm chỉnh về những gì cần thay đổi. Mình hoàn toàn có thể sơn lại nhà, mua một vài đồ gỗ mới, thậm chí, cả nhà có thể đi nghỉ một chuyến, ở Ý chẳng hạn, hay đi thăm một số nhà hát…” “Này, anh nhớ lại đi”, mẹ Lizzie lạnh lùng đáp “Chính nhờ em đã chia se phần kẹo thạch của em cho ông Hull mà mình có được tài sản này. Vì số tiền này được để lại cho riêng em, em nghĩ em có quyền quyết định nó sẽ sử dụng như thế nào chứ, phải không anh yêu?” Bốn tháng sau, mọi thủ tục giấy tờ được hoàn tất, ngôi nhà chính thức trở thành tài sản của họ. Cả gia đình chuyển nhà vào cái ngày Lizzie kết thúc chương trình học hệ A ở trường trung học. “Cuối cùng thì chuyến đi của đội hợp xướng thế nào, em?” Một lát sau, Jane cắt ngang suy nghĩ của Lizzie, khi họ đang đi về làng. “Ngoài việc em làm tan vỡ trái tim anh chàng Toby tội nghiệp thì chuyến đi thế nào?” “Chuyến đi ổn chị à”, Lizzie trả lời, lờ đi câu nói cuối cùng của chị cô, và cô cố xóa khỏi đầu những kỷ niệm vẫn còn rõ mồn một về anh bạn trai cũ của mình ngay trước chuyến biểu diễn kết thúc. “Năm buổi hòa nhạc trong vòng bảy ngày là hơi căng. Em đơn ca ba bài và giờ thì giọng em khản đặc rồi.” “Thật là xấu hổ”, Jane nói. “Chưa gì mẹ đã xoắn xuýt lấy cha xứ mới và nói em sẽ hát trong dàn đồng ca của nhà thờ.” “Ứớc gì mẹ đừng can thiệp vào cuộc đời em nữa.” Lizzie la lên. “Mẹ cứ muốn kiểm sóat tất cả mọi thứ là sao nhỉ, cứ làm như em sẽ từ bỏ dàn đồng ca ở nhà thờ Thánh Peter để chuyển sang sinh hoạt ở đây luôn ấy” Lizzie không chỉ là giọng nữ cao nổi tiếng ở trường mà còn là giọng ca hàng đầu trong dàn đồng ca “Cất cao tiếng hát”, dàn đồng ca dành cho thanh thiếu niên mà cô tham gia từ khi mười lăm tuổi. Vì như cô nói với Đức cha, có phải ai cũng muốn nghe những bài thánh ca cổ mà người xưa hát bằng chất giọng run run đâu. Khi cô nhớ đến ngôi nhà thờ ở trung tâm Meryton, cái kế hoạch đã ăn sâu vào óc cô cả tuần nay, một lần nữa, lại bùng lên như muốn làm nổ tung cái đầu cô. “Nói thật nhé chị Jane, chị thật may mắn vì đi học đại học, không có mẹ kè kè ở bên, suốt ngày nhắc nhở chị đủ thứ.” Vừa thốt ra lời đó, Lizzie lập tức hối hận. “Nào, chính em cũng có thể đi học vào tháng 10 nếu em không bỏ cách đây một năm đấy chứ.” Jane nói, cho xe chạy chậm, rẽ về con đường trơn dẫn vào làng. “Em đã quyết định em sẽ làm gì trong tháng 12 tới chưa?” “Ừm, chưa chị ạ. Nhưng chị cũng phải thừa nhận ngôi làng này đẹp đấy chứ, phải không?” Lizzie lẩm bẩm, chỉ tay về phía những ngôi lều mái chạy dọc con đường dẫn ra một cái ao thả vịt “Em lại lảng tráng rồi”, Jane nói phật lòng. “Và cá mũi của em thì nhăn lại, nghĩa là em đang buồn. Nào, chuyện gì vậy?” “Chẳng có gì”, Lizzie nói, cố tỏ ra vui vẻ, cô chẳng buồn nói lên những suy nghĩ cũng như tình cảm rối bời của mình lúc này. “Em chỉ mệt thôi. Em nghĩ…này, có phải Lydia không?” Jane cho xe chạy cậm lại và nhìn qua kính chắn gió. “Nó đang làm cái quái gì thế?” Jane kinh ngạc. Cô em mười lăm tuổi của học, diện một cái quần sóoc bằng vải bông ngắn cũn cỡn, một cái áo hai dây có hình đồng xu, đang ngồi vắt vẻo trên một bức tượng thấp gần lối vào sân nhà thờ. Tay cô vòng qua cổ một chàng trai da rám nắng, tóc húi cua. Môi cô nàng dính chặt vào môi anh chàng như dính keo vậy. “Anh chàng đó là ai thế?” Lizzie hỏi Jane khi cô chị đỗ xe vào vệ đường. “Chị chưa bao giờ gặp” chị cô trả lời. “Em thấy sao, mình có nên gọi nó không?” “Dĩ nhiên rồi.” Lizzie gật đầu, rồi hạ cửa kính. “Lydia! Lydia ơi!” Cô em quay đầu lại, nhảy xuống, nắm tay chàng trai và kéo cậu ta về phía xe ô tô. “Chào các chị”, cô nói vui vẻ. “Thật đúng lúc! Bọn em đang cần đi nhờ xe.” “Bọn em cái gì cơ? “Muốn đi nhờ xe”, Lydia thản nhiên nói. “Chúng em cần vào thị trấn mà chỉ có mỗi xe đạp của Denny. À, đây là Denny.” “Mẹ có biết em làm thế này không?” Lizzie gặng hỏi. “Lizzie!” Lydia đổi giọng, ném cho chị một cái nhìn tóe lửa. “Em không phải là trẻ con. Mà điều đó thì có nghĩa gì? Chị có cho bọn em đi nhờ không nào?” “Không”, Jane xen vào. “Lizzie vừa mới về đến nơi.” “Thì sao? Chị chờ chị ấy về nhà rồi ra đón bọn em và…” “Lydia! Không là không!” Jane nhấn mạnh. “Chẳng sao cả”, Denny thản nhiên nói rồi liếc đồng hồ. Cậu ta quay về phía Lydia. “Lát nữa anh sẽ gặp bé ở câu lạc bộ bể bơi nhé, bé nghĩ sao? Bảy giờ được không?” “Chắc rồi! em muốn được ngắm anh trong bộ đồ bơi lắm!” Lydia khúc khích, hôn gió cậu chàng một cái và mở cửa xe ô tô. “Này, anh chàng đó là ai thế?” Lizzie hỏi, đúng lúc Jane lái xe đi. “Cậu ta có vẻ lớn hơn em nhiều quá.” “Ôi, Chúa ơi, Lizzie, không phải chị lại bắt đầu đấy chứ!”, Lydia nói, mặt dài ra. “Anh ấy mười chín tuổi, được chưa?” “Thế em biết cậu ta bao lâu rồi? Em gặp cậu ấy ở đâu?” Jane hỏi. “Tất cả những câu hỏi này là gì?” Lydia ngắt lời, buộc gọn lại mớ tóc dài bằng một cái dây thun. “Cứ làm như đấy là việc của bọn chị không bằng.” Cô boc vỏ một mẩu kẹo cao su bỏ vào mồm. “Nếu các chị nhất định muốn biết thì em xin thông báo là em vừa gặp anh ấy hôm qua:, Lydia nói vẻ thách thức. “Anh ấy sống ở…” “Hôm qua hả?” Lizzie thốt lên, đúng lúc Jane lái xe rẽ vào đường về nhà. “Thế mà hôm nay em đã ôm ấp và hôn hít cậu ta rồi. Lydia, em thật là hư hỏng.” “Ồ không, không phải thế đâu. Em chỉ không thể cưỡng lại thôi”, em cô cười phá lên, chẳng thèm đếm xỉa gì đến lời trách cứ của bà chị. “Denny nói nụ hôn của em giống như…” “Ôi chị chẳng thèm nghe đâu”, Lizzie ngắt lời. “Chị lại khó ở rồi”, Lydia trêu chọc chị gái. “Không phải chị đang héo hon vì cái anh chàng Toby thánh tướng đấy chứ? Chà, tình cảm gớm!” “Lydia?” “Sao ạ?” “Im đi!” “Trong các chị em, Lizzie là người thẳng thắn nhất” Làng Longbourn Oaks hình thành từ thế kỉ thứ X, nằm cách thị trấn Meryton mở rộng khoảng 8 dặm. Làng rất tự hào vì có một nhà thờ Saxon, hai quán rượu (quán “Anh em nhà Gardiner”, địa điểm yêu thích của dân địa phương, và quán “A-ti-sô”, một nơi ai cũng tránh xa như bệnh dịch hạch), một bưu điện, một cửa hàng tổng hợp và nhà hát Barn nổi tiếng khắp vùng (vốn được cải tạo từ một cái chuồng bò, là mái ấm của tất cả các diễn viên nhà hát Longbourn) Với Lydia Bennet, những chi tiết này chẳng có gì hấp dẫn. Nhưng có hai sự việc khác đã khiến cô rũ bỏ hoàn toàn cái vẻ ủ rũ, cáu kỉnh, và quên cả phản đối việc cả nhà chuyển sống cái nơi mà cô gọi là tận cùng thế giới. Sự việc đầu tiên là mẹ đứa bạn thân nhất của cô, Amber Forster, vừa qua đêm với người tình mới của bà ở ngay làng bên. Sự việc thứ hai là cách làng chỉ nửa dặm, trên đường đến Pitswell, có trường Longbourn chuyên nghiên cứu về ngựa. Chẳng phải mấy con ngựa đó có gì hay ho, cái hấp dẫn Lydia nhất là tối thiểu hai phần ba sinh viên đó là nam. “Bố Denny là Hiệu trưởng”, cô nói với hai chị trên đường về nhà. “Họ sống trong một căn nhà gỗ rộng mênh mông. Denny kể rất nhiều sinh viên năm cuối thường tụ tập ở đây để tham gia các cuộc phỏng vấn xin việc vào kỳ nghỉ hè, tham gia đua ngựa trong các cuộc trình diễn và các việc tương tự. Tối qua em còn gặp một anh chàng nữa tên là Zak, anh ấy có một cái xe máy kiểu quad và anh ấy bảo sẽ chở em đi chơi vào tuần tới. Rồi còn có Tim, bạn thân nhất của Denny. Tim có ngựa riêng, anh ấy cưỡi ngựa rất cừ. Anh ấy còn ở đây suốt mùa hè, giúp thiết kế khóa học xuyên quốc gia và Amber rất quý anh ấy, nhưng em nghĩ...” Lydia còn tiếp tục lảm nhảm không biết mệt cho đến khi Jane rẽ vào đường để xe trong ngôi nhà mới ở khu công viên Priory. Khu này gồm chín tòa nhà, trước đây nó là khu trang trại gia đình Priory, về sau gia chủ nhận ra rằng xây nhà cho những người khao khát có nhà riêng có thể kiếm lời hơn nhiều lại không phải vất vả đối phó với việc chính phủ cắt giảm chi tiêu, thế là họ biến khu đất thành một khu biệt thự. Thực ra ban đầu, người ta chỉ định xây tám ngôi nhà thôi, để khu vườn của nhà này không phải ở sau vườn của nhà khác, tất cả đều hướng ra sân golf mười tám lỗ mới thiết kế ở phía Tây, hoặc rừng sồi Longbourn ở phía Bắc và phía Đông hoặc sông Mere ở phía Nam. Ngôi nhà hai mặt tiền của gia đinh Bennet được xây bằng đá màu kem, nó tọa lạc ở cuối con đường. Ngôi nhà có hình chữ L với những cửa sổ lớn, ống khói to, có không phải một mà đến hai nhà kính. Nhà kính nhỏ nằm bên hông nhà chính, và nhà kính to ở phía đằng sau, bà Bennet nhất định gọi chúng là phòng Ban man. Chẳng phải vì mỗi ngày bà dùng bữa sáng ở đó, mà vì Geneve Jevington từng viết một bài báo trên tờ Độc lập nhấn mạnh rằng, kiểu phòng này đang sống dậy trong giới thượng lưu, được coi như biểu tượng của lối sống thanh tao. Song khi Lizzie kéo cái vali của mình qua cánh cửa trước bằng gỗ sồi nặng nề để vào sảnh, cô vẫn còn ngửi thấy mùi sơn mới và không khí chẳng có vẻ gì là thanh tao cả. Cô chưa kịp thở thì thấy cô em bé nhất của mình, Katie, lao từ cầu thang xuống, mặt hầm hầm như sắp nổ tung đến nơi.",
  "nextChapter": "https://gacsach.top/doc-online/97825/yeu-lam-gian-voi-chuong-02.html",
  "prevChapter": "https://gacsach.top/yeu-lam-gian-voi_rosie-rushton.full"
}