{
  "title": "Bộ sưu tập tội ác - Chương 04",
  "url": "https://gacsach.top/doc-online/26643/bo-suu-tap-toi-ac-chuong-04.html",
  "content": "Roger Seagraves nhìn qua bàn hội thảo thấy đôi mắt sưng húp của một người đàn ông và những món tóc đen bóng dầu được chải ngang để che lấp phần da đầu bong vảy một cách vô vọng. Vai và chân người ấy ốm khẳng khiu nhưng lại béo phần bụng và mông. Dù vẫn còn ở độ tuổi bốn mươi nhưng có lẽ hắn ta vẫn có thể chạy bộ gần hai mươi yards1trong những tình huống nguy khốn mà không vấp ngã. Nhấc một giỏ rau quả lên chắc chắn sẽ là một hạn chế với sức mạnh phần thân gầy ốm của hắn ta.Hắn ta cũng có thể là một tấm áp phích quảng cáo cho sự giảm sút thể chất của phái mạnh thế kỷ 21, Seagrave nghĩ. Hắn cảm thấy khó chịu về ý nghĩ đó vì thể hình cân đối luôn luôn đóng vai trò hết sức quan trọng trong cuộc đời hắn. Mỗi ngày hắn chạy năm dặm2, kết thúc phần luyện tập trước lúc mặt trời lên cao. Hắn có thể hít đất chống đẩy một tay và đưa một chân lên bằng ghế đá để gập người, số lần gấp đôi trọng lượng cơ thể của mình. Hắn có thể giữ hơi thở dưới nước trong bốn phút và thỉnh thoảng chơi với đội bóng đá trung học gần nhà ở phía tây hạt Fairfax. Không một ai ở tuổi bốn mươi như hắn có thể đuổi kịp những thằng nhóc ‘mười bảy tuổi bẻ gãy sừng trâu’ thế mà hắn chưa bao giờ rớt lại phía sau bọn nhỏ. Đối với công việc trước kia của hắn, tất cả những kỹ năng này được dùng để phục vụ cho một mục đích duy nhất: giữ mạng sống cho mình. Hắn trở lại chú ý người đàn ông phía bên kia bàn. Mỗi lần hắn thấycái sinh vật ấy, một phần trong hắn muốn bắn thẳng vào trán tên đó một phát cho hắn ta phải sống đời thực vật. Nhưng không có một người tỉnh táo nào lại giết con ngỗng vàng hoặc, trong trường hợp này là con chuột vàng của mình cả. Seagrave thấy tên đồng bọn thể hình xấu xí nhưng dù sao hắn vẫn đang cần gã. Sinh vật ấytên Albert Trent, một kẻ có đầu óc thông minh dù bộ dạng khốn khổ. Trent là một nhân tố quan trọng trong kế hoạch, có lẽ những chi tiết tối quan trọng - thật sự mà nói - là ý tưởng của tên này hết. Chính vì vậy, Seagraves mới chấp nhận hợp tác với hắn ta. Hai người đàn ông này từng nói chuyện với nhau một lần nhân dịp lễ kỷ niệm của các đại diện CIA đến Ủy ban Tình báo thường trực mà Albert Trent đang là một thành viên nổi bật. Sau đó bọn chúng kiểm soát những mẩu tin tình báo thu nhặt được từ khu mật thám ở Langley và các cơ quan thuộckho thuốc nổ ma quỷcủa chính quyền Mỹ. Những thiết bị này dò xét bạn từ trên vũ trụ, thông qua điện thoại, fax, thư điện tử và thỉnh thoảng ngay trên vai bạn. Tiệc tàn, hai người đàn ông ngồi lại và uống cạn cốc cà phê. Seagraves vẫn chưa tìm được người nhân viên nào có thể pha một tách cà phê ngon theo đúng ý mình. Có lẽ tại loại nước uống dùng để pha cà phê ở đây. “Ngoài trời gió thổi mạnh lắm”, Trent nói, mắt dán chặt vào cuốn chỉ thị chiến thuật trước mặt mình. Hắn ta vuốt phẳng cái cà-vạt đỏ nằm phía trên thân thể nhão nhoẹt và chà mũi. Seagraves đưa mắt nhìn ra cửa sổ.Được thôi, đến lúc rồi,phòng trường hợp ai đó đang nghe trộm. Ngày nay không có nơi nào vắng những đôi tai tọc mạch, nhất là ở điện Capitol. “Gió đang tràn vào, tôi đọc báo thấy thế. Có lẽ trời sẽ mưa chút ít, mà cũng có thể là không mưa”. “Tôi lại nghe là có thể có bão”. Seagraves hoạt bát hơn khi đề cập đến vấn đề này. Một cơn bão luôn thu hút sự chú ý của hắn. Chủ tịch Hạ viện Bob Bradley đã từng là một cơn bão đấy thôi. Giờ ông ta đang nằm dưới ba tấc đất ở quê hương Kansas của mình với một bó hoa héo rũ trên bia mộ. Seagraves cười, “Anh biết họ nói sao về thời tiết đấy: mọi người bàn tán về thời tiết, nhưng chẳng ai làm được gì với thời tiết cả”. Trent cũng cười lớn, “Ở đây mọi việc có vẻ rất yên ổn. Chúng ta luôn cảm kích sự hợp tác của Cơ quan Tình báo Trung ương”. “Anh không biết à? Chữ ‘C’ tượng trưng cho sự hợp tác”. “Chúng ta vẫn dự tiệc buổi chứng nhận vào thứ Sáu hả?”, Trent hỏi, ý muốn nói đến phó giám đốc mật vụ của CIA. “Vâng. Và phía sau những cánh cửa đóng kínchúng ta có thể rất thật thà nữa là”. Trent gật đầu tán thành, “Ông tân chủ tịch ủy ban biết cách chơi theo luật. Họ đã sắp xếp một cuộc bỏ phiếu qua điện thoại để khép lại phiên tòa”. “Chúng ta đang đấu tranh với bọn khủng bố, thế nên đó sẽ là một trận cầu hoàn toàn mới mẻ. Kẻ thù của nước ta có mặt khắp mọi nơi. Chúng ta phải hành động sao cho phù hợp với tình hình. Khử chúng trước khi chúng tóm được ta”. “Chính xác”, Trent hưởng ứng. “Thời đại mới, cuộc chiến mới. Hoàn toàn hợp pháp”. “Làm mà chẳng cần báo trước”, Seagrave kiềm một cơn ngáp. Nếu ai đóđanglắng nghe, thì hắn hy vọng kẻ đó sẽ hài lòng với cuộc nói chuyện yêu nước này. Hắn đã khao khát điều này kể từ khi hắn ngừng quan tâm đến tổ quốc của mình. Hắn đơn độc trong việc quan tâm đến bản thân: một đất nước độc lập của Seagraves. Và hắn có kỹ năng, thần kinh thép và khả năng tiếp cận những thứ vô cùng giá trị để có thể làm điều gì đó cho đất nước. “Được rồi, nếu không có gì nữa thì tôi về đây. Thời điểm này hay xảy ra kẹt xe lắm”. “Tất nhiên có bao giờ không xảy ra kẹt xe đâu nhỉ?”. Trent gõ gõ tay trên cuốn sách chỉ đạo chiến thuật. Seagraves vẫn nhìn quyển sách đã trao cho Trent và cầm lấy một tập hồ sơ Trent vừa đẩy qua phía hắn. Tập hồ sơ bao gồm những câu hỏi chất vấn chi tiết để khai thác và làm rõ thông tin về vài vụ điều tra giám sát của cơ quan tình báo. Cuốn sách chỉ đạo chiến thuật to tổ chảng hắn để lại cho Trent chẳng có gì thú vị ngoài phần phân tích quá phức tạp và ngớ ngẩn như thường lệ mà cơ quan hắn thường phát cho ủy ban giám sát. Đó là một kiệt tác được diễn đạt rối rắm trong một nghìn chữ hoặc hơn nhưng chẳng nói được gì cho ra hồn. Tuy nhiên, nếu ai đó hiểu được ẩn ý của những từ ngữ trong sách, mà Seagraves biết chắc rằng Trent sẽ hiểu, thì những trang sách ấy cũng lộ ra một điều: bốn tên tay trong người Mỹ rất năng động và địa điểm trú ngụ hiện thời của chúng ở nước ngoài tất cả đều được viết dưới dạng mật mã. Thông tin về những cái tên và địa chỉ này đã được bán cho một tổ chức khủng bố có tiềm lực tài chính để tổ chức này sẽ đi gõ cửa nhà của bọn chúng ở ba nước Trung Đông và cắt cổ bọn ấy. Hai triệu đôla Mỹ đã được chuyển vào một tài khoản mà không một ngân hàng điều tiết nào ở Mỹ có thể kiểm toán được. Giờ là lúc Trent làm công việc chuyển những cái tên ‘bị đánh cắp’ đó cho một mắt xích khác trong dây chuyền làm ăn. Seagrave đang làm ăn phát đạt. Khi số kẻ thù của Mỹ trên toàn cầu tiếp tục tăng lên, hắn bán bí mật cho bọn khủng bố đạo Hồi, bọn cộng sản ở Nam Mỹ, bọn độc tài ở Châu Á và thậm chí những nước thành viên của Cộng đồng chung Châu Âu. “Đọc đi nhé”, Trent nhắc đến tập hồ sơ hắn ta vừa trao cho Seagraves. Chính ở chỗ này mà việc giải mã‘cơn bão’vừa đề cập lúc nãy được tiết lộ với Seagraves cùng với những câu hỏi tại sao và vì lý do gì. Tối hôm đó ở nhà, Seagraves nhìn chằm chằm vào một cái tên và bắt đầu bày mưu tính kế theo lối suy nghĩ thường lệ của mình. Chỉ có thời điểm này mới cần một điều gì đó tinh tế hơn là khẩu súng trường và ống ngắm. Trent đi xuyên suốt từ đầu đến cuối kế hoạch như một viên đá quý nhờ trí thông minh của hắn, làm mọi việc trở nên đơn giản đến không ngờ. Seagraves biết mình cần lợi dụng ai. Chú thích 1. Yards: đơn vị đo chiều dài (1 yards = 91,438 cm = 0,9144 m ). 2. Dặm: đơn vị đo chiều dài (1 dặm = 1,6093 km).",
  "nextChapter": "https://gacsach.top/doc-online/26645/bo-suu-tap-toi-ac-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/26642/bo-suu-tap-toi-ac-chuong-03.html"
}