{
  "title": "Bộ sưu tập tội ác - Chương 02",
  "url": "https://gacsach.top/doc-online/26641/bo-suu-tap-toi-ac-chuong-02.html",
  "content": "Những cột khói đen ngòm, có lẽ chứa hàm lượng chất gây ung thư đủ để giết một hay hai thế hệ không biết ngờ vực từ các nhà máy sản xuất gạch cũ kỹ thải vào bầu trời vốn đã tối đi vì mây đen sắp mưa. Trong một con hẻm của khu công nghiệp đang chết dần chết mòn vì những đồng tiền lương rẻ mạt ở các thành phố ô nhiễm của Trung Quốc, một đám đông nhỏ đang tụ tập xung quanh người đàn ông. Đây không phải là một cảnh phạm tội có xác người chết, hay một gã Sheakspears đường phố nào đó đang mài dũa khả năng diễn xuất của mình, thậm chí không phải là một nhà thuyết giáocó lá phổi tođang rao giảng về Chúa Giê-su và sự cứu rỗi của Người. Người đàn ông này được dân trong nghề biết đến như gã chuyên chơi bài sấp ngửa, và hắn ta đang cố gắng hết sức để làm đám đông an lòng về số tiền họ bỏ vào cuộc chơi may rủi gọi là “bài ba lá”. Bọn “cò mồi” hỗ trợ cho \"nhà cái\" khá tốt khi chúng vờ thắng cược vài lần trong những khoảng thời gian đã định trước để giữ số điểm đầy hứa hẹn cho vận đỏ của riêng chúng. Tên “cảnh giới” thì lim dim ngủ. Ít nhất đó là điều người phụ nữ đang theo dõi chúng từ bên kia đường nhận ra nhờ thân hình và đôi mắt lờ đờ của gã. Cô gái biết rằng cái gã “cơ bắp” cũng là một phần của nhóm lừa bịp này, mặc dù gã ấy không có vẻ vai u thịt bắp lắm, chỉ nhìn hơi đần và chậm chạp. Hai tên “chăn dắt” thì trẻ và năng động; đúng như tên gọi ám chỉ, nhiệm vụ của chúng là giữ được nguồn cung cấp là những người ngây thơ tham gia vào trò bài bạc mà họ sẽ không bao giờ thắng cả. Cô ta di chuyển đến gần hơn, mắt vẫn theo dõi đám đông hào hứng luân phiên nhau vỗ tay và xuýt xoa rên rỉ mỗi khi ai đó được hoặc thua cược. Cô ta cũng đã bắt đầu hành nghề \"cò mồi\" cho một trong những tay bạc khét tiếng trong nước mình. Nhóm lừa đảo kia có thể bày bàn đánh bạc gần như ở bất cứ thành phố nào rồi một giờ sau bỏ đi với ít nhất hai đống giấy bạc trong túi, còn những người tham gia thì cứ nghĩ rằng số mình “đen” quá chứ chẳng biết mình là nạn nhân của chúng. Tên “nhà cái” kia rất xuất sắc vì một lý do: hắn ta đã được huấn luyện bởi cùng một người với cô ta. Cô ta nhìn bằng con mắt thuần thục của mình, gã kia đang sử dụng kỹ thuật hai quân bài đầm ở phía trước để thay quân bài phía sau thành quân đầm vào một thời điểm quyết định khi chia bài; và đây cũng là mấu chốt của trò chơi lừa lọc này. Mục tiêu đơn giản của trò “bài ba lá” giống như trò “bầu cua”, là bốc được quân đầm từ bộ ba quân bài trên bàn sau khi \"nhà cái\" đã nhanh tay xáo trộn thứ tự. Khó mà nhanh mắt đoán được vì cái quân đầm ấy thậm chí đâu có ở trên bàn vào thời điểm người chơi đưa ra phỏng đoán của mình. Rồi một giây trước khi vị trí “đúng” của quân đầm được giở lên, \"nhà cái\" sẽ nhẹ nhàng thay một trong ba lá bài trên bàn bằng quân đầm và cho mọi người thấy rằng quân đầm này đã ở trên bàn suốt khoảng thời gian trên. Trò lừa đơn giản này đã lấy được tiền của biết bao nhiêu người miễn là trò chơi bài còn tồn tại. Cô ta len lỏi ra phía sau thùng đựng rác, giao tiếp bằng mắt với một ai đó trong đám đông rồi đeo đôi kính mát to bản màu nhẹ. Một lát sau, tên “cảnh giới” hoàn toàn bị phân tâm bởi một người đang chơi cược váy ngắn xinh đẹp. Cô gái cúi người ngay trước mặt gã nhặt mấy tờ tiền, phô cặp mông săn chắc và nội y màu đỏ nhỏ xíu. Tên cảnh giới không mảy may nghi ngờ, nghĩ rằng gã thật quá may mắn khi được chiêm ngưỡng cảnh này. Tuy nhiên, cũng giống như trò \"bài ba lá\" kia, không có vận may nào ở đây hết. Cô ta đã mua chuộc “váy ngắn” để cô nàng ấy trình diễn tròrớt tiền cúi xuống nhặt,khi cô ta ra hiệu cho “váy ngắn” bằng cách đeo kính mát vào. Mẹo gây phân tâm đơn giản này luôn có tác dụng với bọn đàn ông kể từ khi đàn bà bắt đầu mặc quần áo . Bốn sải chân nhanh và cô ta đã nhanh chóng ở ngay giữa đám bài bạc với dáng điệu nghênh ngang, đám đông tản ra ngay tức thì còn tên \"cảnh giới\" vẫn đang sững sờ nhìn theo bất lực. Rồi cô ta lớn tiếng, giơ thẻ viên chức lên, “Tôi muốn kiểm tra chứng minh thư của tất cả mọi người”, cô ta nói một cách cáu kỉnh, chỉ thẳng vào tên \"nhà cái\" - béo lùn, trung niên, bộ râu quai nón đen, mắt xanh lá cây và đôi bàn tay nhanh nhẹn. Cặp mắt phía dưới chiếc mũ lưỡi trai của gã soi xét cô gái, ngay cả lúc gã chầm chậm với tay lấy áo khoác và móc bóp tiền ra. “Được rồi đấy, buổi tiệc đến đây là kết thúc”, cô ta nói, vén áo khoác để mọi người thấy huy hiệu bạc đính trên thắt lưng của mình. Nhiều người trong đám đông bắt đầu lùi lại. Kẻ không mời mà đến khoảng độ hơn ba mươi tuổi, cao, vai rộng, hông đẫy đà và tóc dài màu đỏ, mặc quần jean đen, áo cổ lọ xanh lá cây và áo khoác da ngắn. Cơ thịt ở cổ nổi hằn lên khi cô ta nói chuyện. Một vết sẹo nhỏ màu đỏ nhạt hình lưỡi câu phía dưới mắt phải nhưng vẫn còn bị che dưới chiếc kính mát. “Tôi nói buổi tiệc kết thúc. Nhặt tiền lẻ của quý vị rồi biến đi”, cô nói với cái giọng cáu kỉnh. Cô ta nhận thấy rằng tiền cược để trên bàn đã biến mất ngay lúc mình bắt đầu cất giọng. Và cô ta cũng biết chính xác tiền bay đi đâu. Tên bạc bịp rấtgiỏi, phản ứng tức thời và kiểm soát thứ duy nhất quan trọng: số tiền. Đám đông lảng đi không hề đôi co số tiền bị mất. Gã “cơ bắp” ngập ngừng tiến về phía kẻkhông mời mà đếnnhưng sau đó lại đứng im như trời trồng khi ánh nhìn của cô ta lướt ngang hắn. “Đừng có nghĩ đến chuyện đó nhé, bởi vì họ chỉ thích những thằng béo ú thế này trong nhà tù liên bang thôi”. Cô ta nhìn hắn từ trên xuống dưới một cách đầy chế giễu, “Họ sẽ có nhiều thịt hơn cho bữa ăn tối”. Môi gã “cơ bắp” mấp máy, hắn lùi lại như thể cố biến vào bức tường. Cô ta bước đến bên cạnh hắn. “Ừ, cậu trai. Khi tôi nói “biến đi”, có ý bao gồm cả cậu nữa đấy”. Gã “cơ bắp” lo lắng liếc mắt nhìn tên “bạc bịp”, hắn trả lời, “Cút đi! Tao sẽ tìm mày sau”. Sau khi gã “cơ bắp” trốn mất, cô ta kiểm tra chứng minh thư của tên “bạc bịp”, cười mỉa khi đưa trả chứng minh thư lại cho hắn rồi bắt hắn đứng quay mặt vào tường. Nhặt một quân bài lên, cô ta xoay ngược quân bài lại để hắn nhìn thấy quân đầm đen. “Có vẻ như tôi thắng rồi”. Tên bạc bịp nhìn chằm chằm vào quân bài mà không một chút bối rối. “Từ khi nào mà nhân viên FBI lại quan tâm đến một trò chơi may rủi vô hại như thế này?”. Cô ta đặt quân bài trở lại bàn. “Điều hay ho là bọn con bạc không biết trò may rủi này thật sự ‘may rủi’ cỡ nào. Có lẽ tôi nên đi tìm xem có đứa cờ bạc bự xác nào có nhã ý quay lại để nện cho ông một trận hay không”. Gã nhìn xuống quân đầm đen, “Như cô nói, cô thắng rồi. Sao cô không đề nghị số tiền thắng cược đi?”. Gã lấy ra khỏi túi một cuộn giấy bạc. Đáp lại cô ta lấy thẻ ra, tháo huy hiệu khỏi thắt lưng bỏ hết lên bàn. Gã nhìn xuống hai thứ ấy. “Coi đi”, cô ta nói một cách hững hờ. “Tôi chẳng có bí mật nào hết”. Gã cầm hai thứ đó lên. Không có gì xác thực cô ả là nhân viên thi hành pháp luật. Phía sau miếng nhựa plastic là một thẻ thành viên của Hội Cotsco Warehouse. Huy hiệu thì bằng thiếc khắc tên một nhãn hiệu bia Đức. Mắt gã mở to khi cô ả tháo mắt kính và nhận ra cô ả ngay tức thì. “Annabelle sao?” Annabelle Conroy trả lời, “Leo, anh làm cái quái gì xào nấu trò “bài ba lá” với một bọn ngu đần ở cái xó xỉnh này vậy?”. Leo Richter nhún vai nhưng mở miệng cười thật rộng, “Thời buổi khó khăn ấy mà. Bọn ấy cũng được lắm, hơi non tay, nhưng chúng đang học nghề đấy. Mà trò này chưa bao giờ làm bất cứ ai trong số chúng ta thất vọng cả, đúng không?”. Gã vẫy vẫy nắm giấy bạc trước khi nhét lại vào ba lô. “Một kẻ bạc bịp giở giọng cảnh sát”, gã chửi rủa nhẹ nhàng. “Tôi chưa bao giờ bảo mình là cớm, mọi người tự tưởng tượng thế đấy chứ. Đó là lý do chúng ta có việc để làm, Leo ạ, bởi vì, nếu anh có đủ những thứ thuyết phục, người ta sẽ lầm tưởng. Nhưng trong khi chúng ta nói về chuyện đó, anh đang cố hối lộ cảnh sát à?”. “Theo như chút kinh nghiệm khiêm tốn của tôi thì việc hối lộ thường được việc hơn là không”, Leo đáp, rút một điếu thuốc lá ra khỏi túi áo sơ mi mời Annabelle. Cô ta từ chối. “Anh kiếm được bao nhiêu từ trò bợm này?”. Cô ta hỏi thực tế. Leo nhìn cô ả đầy nghi ngờ khi gã đốt điếu Winston, rít một hơi dài và thở khói ra lỗ mũi, luồng khói gần như tiệp màu với bức tiểu họa những đám mây hôi hám bốc ra từ ống khói phía trên đầu, “Miếng bánh cũng chia đủ cho mọi người. Tôi còn phải chăm sóc đám nhân viên của mình nữa chứ”. “Nhân viên! Đừng bảo tôi rằng anh đang làm cái việc kê khai thuế cho bọn người làm ấy vào lúc này nhé!”. Trước khi gã nói điều gì, cô ta nói thêm, “Trò “bài ba lá” không nằm ngoài tầm kiểm soát của tôi, Leo à. Vậy bao nhiêu hả? Tôi đang chờ nghe một lý do hợp lý”. Cô nàng khoanh tay trước ngực và dựa lưng vào tường chờ đợi. Gã lại nhún vai, “Bọn này thường hoạt động ở năm địa điểm xoay vòng, khoảng sáu giờ một ngày. Nhiều thằng con trai lảng vảng quanh đây lắm, chúng luôn ngứa ngáy chân tay muốn tiêu tiền. Nhưng bọn này sẽ sớm dọn đi thôi. Một vòng thời gian nhàn rỗi của các nhà máy lại đến, và bọn này cũng chẳng muốn bị nhớ rõ mặt. Có lẽ tôi không cần kể lại cho cô nghe kỹ thuật làm gì nữa. Tôi lấy sáu mươi phần trăm số tiền kiếm được, nhưng thời buổi này chi phí cao quá. Tiết kiệm được khoảng ba mươi phần trăm thôi. Tôi đang muốn kiếm gấp đôi số ấy trước mùa đông. Cũng sẽ sống được tạm thời đó”. “Nhưng chỉtạm thời, anh cũng biết mà”, Annabelle Conroy nhặt huy hiệu khắc nhãn hiệu bia hơi và thẻ Hội Costco lên, “Có hứng thú với một mớ tiền thật không?”. “Lần trước cô hỏi tôi câu này, tôi đã bị bắn”. “Chúng tabị bắn vìanhquá tham lam”. Giờ thì không ai cười cả. “Vậy thỏa thuận sao đây?”. Leo hỏi. “Tôi sẽ kể anh nghe sau khi chúng ta tìm gặp đủ người. Tôi cần nhân lực cho cuộc chơi dài”. “Một nhóm ư? Trời ạ, ai còn làm thế nữa?” Cô ả vênh mặt nhìn xuống gã. Với đôi giầy bốt cao gót này, cô ta trông khá cao. “Tôi muốn thế. Thật sự thì tôi cũng sẽ không bao giờ ngừng làm chuyện ấy”. Gã để ý mái tóc đỏ của cô ta “Chẳng phải cô để tóc nâu lần tôi gặp cô sao?” “Tôi cần thay đổi bất cứ cái gì”. Gã nhe răng cười đến tận mang tai, “Annabelle vẫn cứ là Annabelle”. Ánh mắt cô ả trở nên nghiêm nghị, “Không, chẳng phải là con Annabelle ngày xưa nữa. Khá hơn ngày trước đấy. Anh tham gia không?”. “Nguy cơ thế nào?”. “Cao, nhưng chiến lợi phẩm cũng cao”. Có tiếng còi xe với độ lớn muốn xé toạt màng nhĩ. Không ai trong số hai người nao núng. Những nhóm bịp bợm có đẳng cấp thông thường là đã mất đi sự nhát gan, rụt rè vì trong bất cứ hoàn cảnh nào hoặc là bị xử tội, hoặc là chết. Cuối cùng, Leo nháy mắt. “OK, tôi tham gia. Giờ sao đây?”. “Giờ ta đi tìm một vài đứa nữa”. “Ta thu gom toàn ‘ngôi sao’ vào vụ này hả?” Hắn chớp chớp mắt mường tượng viễn cảnh trước mắt. “Chuyện làm ăn lâu dài cần phải có những kẻ giỏi nhất”, Annabelle nhặt quân đầm đen lên. “Tối nay tôi bao anh ăn tối vì đã rút con bài này ra khỏi bộ bài ‘ma thuật’ của anh”. “E là quanh đây chẳng có mấy nhà hàng đáng thưởng thức đâu”. “Không phải ở đây. Chúng ta sẽ bay đến Los Angeles trong ba giờ nữa”. “Đến L.A. trong ba giờ nữa sao? Tôi còn chưa chuẩn bị hành lý nữa là. Mà tôi cũng chưa mua vé”. “Vé ở trong túi trái áo khoác của anh đấy. Tôi đã lén nhét khi tôi khám xét người anh ban nãy”. Cô ả nhìn trừng trừng vào phần thân giữa nhũn nhẽo của hắn, “Anh mập lên đó Leo”. Cô ả quay gót và sải bước trong khi Leo kiểm tra túi tiền và thấy tấm vé máy bay. Gã chộp lấy bộ bài rồi chạy vội theo bỏ cái bàn chơi bài lại chỏng chơ. Nhóm “bài ba lá” đi du lịch một khoảng thời gian. Trò bịp bợm mới đang vẫy gọi.",
  "nextChapter": "https://gacsach.top/doc-online/26642/bo-suu-tap-toi-ac-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/26638/bo-suu-tap-toi-ac-chuong-01.html"
}