{
  "title": "Freud Thân Yêu - Chương 01-5",
  "url": "https://gacsach.top/doc-online/freud-than-yeu-chuong-01-5",
  "content": "Freud Thân Yêu Chương 1-5 gacsach.com Năm nay thành phố K mưa nhiều hơn những năm trước. Đầu tháng Năm, bầu trời xanh thẳm bất ngờ. Mưa phùn như chốn Giang Nam, hoa anh đào trong vườn lìa cành phủ đầy mặt đất. Pha một ấm trà, Chân Ý ôm máy tính bảng ngồi trên chiếc ghế mây trước cửa sổ bằng gỗ. Dù có căn hộ riêng, nhưng mỗi khi gặp phải vấn đề khó giải quyết cô đều tới căn nhà nhỏ của ông nội theo thói quen, hoặc nghe ông nội nói mấy lời sáng suốt, hoặc cứ lặng thing ngồi tại nơi sâu thẳm mang màu xanh biếc giữa trường học này, rời xa ồn ào náo động. Hôm nay thím Trương đưa ông nội đi kiểm tra sức khỏe rồi, chỉ còn một mình cô. Cô tra google từ khóa “Ngôn Cách”, hơi giật mình. Những từ gợi ý tra cứu lộn xộn đủ thể loại: nhân cách, trị liệu, tâm thần, y học, thần kinh, lâm sàng, cố vấn, sinh lý, thôi miên, thuật, học... Cô không tài nào hiểu hết được. Mà kỳ lạ thay, có N gợi ý tra cứu trên mạng nhưng không hề có thông tin chính thức. Có trang Wikipedia viết bằng giọng điệu vô cùng bình dân. Họ miêu tả anh thiên phú dị bẩm thế nào với thái độ ngưỡng mộ và chủ quan, nói rằng từ thời niên thiếu anh đã nuôi chí làm bác sĩ ngoại khoa não, đi Mỹ học y. Không chỉ nghiên cứu học tập về Y học thần kinh, anh còn học thêm Triết, điểm bài tập toàn A. Còn nói Triết học đã giúp anh ngẫm lại về sự đời, quyết định đào sâu tiềm thức con người, đào sâu mối quan hệ thần bí giữa sinh lý và tâm lý. Hơn nữa, nhờ nền tảng Y học xuất sắc của mình, anh đã nghiên cứu mối liên hệ giữa thần kinh và tâm thần, tâm lý và hành vi từ cả hai góc độ sinh lý và tâm lý, có đóng góp lớn trong phương diện thôi miên chữa bệnh tâm thần. Sau khi nhẫn nại đọc hết cả một trang tiếng Anh kiểu Trung tồi tệ, Chân Ý á khẩu: Đang viết tiểu thuyết đó hả? Vậy mà cô lại đọc cả đống truyện cười và mấy điều lý thú trái ngược với tính cách của anh này. Quả nhiên là thời đại ai ai cũng có thể thao túng bách khoa toàn thư. Chiếc điện thoại cũ kỹ đổ chuông réo rắt. Cô xỏ dép đứng dậy khỏi ghế mây, trong tay cầm máy tính bảng, cô nhấc điện thoại nghiêng đầu kẹp bên tai, giọng thờ ơ: “Xin chào?” Bên kia ngập ngừng một lát, tiếng nói rất nhẹ: “Chân Ý?” Tim cô đập thót, có lẽ vì trong điện thoại nên giọng anh cực kỳ trầm ấm êm ái, gọi tên cô. Ngoài cánh cửa sổ gỗ, cơn gió thổi qua ngọn cây anh đào. Cô cất giọng đều đều: “Anh tìm ông nội em à?” “Ừ, tôi hẹn ba giờ sang thăm hỏi giáo sư Chân, không biết giáo sư có nhà không?” Chân Ý nhíu mày, ông nội chưa bao giờ lỡ hẹn, sao lần này lại quên mất nhỉ. “Có nhà.” Cô không chút nghĩ ngợi, nhanh chóng nói dối. “Cảm ơn.” Anh không nghi ngờ, cúp điện thoại. Hôm đó ở Cục cảnh sát anh đã tặng cô một bất ngờ, ít nhất cô nên mời anh uống ly trà đáp lễ mới phải. Chân Ý lấy thêm gỗ chống cửa sổ, mang dụng cụ pha trà từ trong phòng sách của ông nội ra, đặt trước cửa sổ, thay nước trong ấm trà rồi đun lại. Bố trí xong xuôi hết thảy, kim đồng hồ chỉ 2 giờ 50 phút. Nước trong ấm yên phận mà thong thả ấm lên, trong sân thoảng đưa mùi hương dìu dịu sau cơn mưa. Cô ngồi trên ghế mây chờ đợi, mở máy tính bảng tắt tất cả trang web liên quan đến “Ngôn Cách”, mở tập tin đề tên “Lâm Tử Dực và Đường Thường.” Hôm đó rời khỏi Cục Cảnh sát, Chân Ý đã mắng Tống Y. Cô ta che giấu sự thật khiến họ không kịp trở tay trước mặt Ngôn Cách. Chân Ý cảnh cáo cô ta, không thể phó thác toàn bộ thì dứt khoát giải tán. Hiện giờ Tống Y vẫn chưa thẳng thắn với Chân Ý, nhưng cũng không nói đổi luật sư. Vì thế Chân Ý vẫn phải chuẩn bị ứng đối màn thẩm vấn tiếp theo của cảnh sát. Cô đoán rằng, đầu mối của cảnh sát cũng không nhiều, nếu không họ đâu cần níu lấy Tống Y trong khi vẫn chưa đưa ra được chứng cứ. Hoàn cảnh ở chốn ăn chơi phức tạp, bao nhiêu người ra ra vào vào, có lẽ nhân viên pháp chứng không tìm ra đầu mối. Nhưng lần kiểm tra nói dối này tiết lộ quá nhiều, mức độ nghi ngờ đối với cô ta tăng vọt. Mặc dù Chân Ý vẫn chưa biết chi tiết cái chết của Lâm Tử Dực, nhưng trực giác cho thấy có liên quan đến vụ kiện vừa chấm dứt. Hiện tại những người còn sống và có mối liên quan trực tiếp đến vụ án Lâm Tử Dực và Đường Thường gồm có: Ba tên đồng phạm, Ngô Triết (bạn trai), Đường Vũ (em gái) và bố mẹ của Đường Thường. Chân Ý không thể tiếp xúc với ba tên con ông cháu cha kia. Mà bây giờ cô không thể tới nơi Ngô Triết đang ở... Phải bắt tay từ Ngôn Cách thôi. Đồng hồ quả lắc dậy tiếng “bíng boong”, âm thanh vang vọng trong căn nhà nhỏ. Chân Ý hoàn hồn, ba giờ rồi. Tiếng chuông vừa dứt, ngoài cửa sổ vang tiếng “kẽo kẹt” trầm bổng, có người đẩy cánh cổng ngoài sân. Chân Ý ló đầu ra nhìn. Ngôn Cách vào sân, đứng bên song cửa cầm khăn lau tay. Người tùy tùng che ô đen đứng ngoài ngõ chứ không theo vào. Mưa bụi rơi lất phất trên người anh. Anh mặc chiếc áo khoác mỏng kiểu hải quân, cổ áo dựng thẳng, trông anh càng cao lớn. Anh lau khô tay, đi về phía căn nhà nhỏ. Chân Ý đứng dậy, khi cô kéo cửa ra, anh vừa lúc bước lên thềm đá tới cửa. Đối diện nhau, Chân Ý bỗng chốc bị bóng dáng cao cao của anh bao phủ. Hai người đứng quá gần, mặt đối mặt nhìn nhau nửa giây, Chân Ý lúng túng vội tránh ra: “Mời vào.” “Cảm ơn.” Hôm nay anh không đeo kính, lại trở về với phong thái vốn lành lạnh của mình. Anh ngồi trước cửa thay giày, vừa ngước mắt lên, ánh mắt dừng ở đôi dép vải bông màu đen giặt tới bạc màu, đó là dép của ông nội. Chân Ý thầm than không ổn. Anh ngẩng đầu lên, lẳng lặng nhìn cô, ánh mắt rất hờ hững, thậm chí không thể nhìn ra vẻ chất vấn. Chân Ý cườ tươi rói, để lộ hàm răng trắng sáng: “Ông nội ra ngoài rồi, anh uống trà đợi chút nhé.” “Ừ.” Anh đi dép, đứng dậy vào nhà. Anh cảm thấy hình như cô không hề thay đổi, nói dối trước giờ không đỏ mặt, luôn nở nụ cười tươi sáng, dáng vẻ thoải mái, vô tư, khẩn thiết, chân thành. Ngôn Cách cởi nút áo khoác, ngồi thẳng tắp bên cửa sổ, Chân Ý đến ngồi đối diện anh. Trên chiếc bàn mây bày khay trà gỗ hương, đầy đủ dụng cụ xúc trà, gấp trà, rót trà, hãm trà, phẩm trà, tráng trà; không có cảm giác hoa mắt, gọn gàng ngăn nắp, tinh tế tao nhã. “Nghe nói anh rất sành, không dễ uống trà.” Cô nhìn xuống, bàn tay trắng nõn thon dài cầm thìa, gẩy lá trà từ ống tre lấy trà vào phễu hứng trà. Câu “nghe nói” của cô mang vẻ xa lạ, mà nghe nói ở đâu chứ? Rõ ràng là hiểu được. Anh không nói câu nào. Gia tộc của anh quá nhiều phép tắc, từ nhỏ đã nghiên cứu học tập, nghiêm cẩn tuân thủ lễ nghi và lễ giáo, truyền thống và khí khái của gia tộc quyền quý đã ăn sâu vào cốt tủy. Ra ngoài luôn toát lên vẻ cổ xưa không hợp thời. Anh không nhắc đến với cô, cũng không giải thích vẻ quái gở của anh. Đối với cô mà nói, anh vốn phải khô khan tẻ ngắt. Anh không nói tiếp, cô cũng không để ý. Ngồi đối diện một lúc lâu, anh vẫn cất lời mà người khách nên có: “Vẫn chưa kịp hỏi, em sống có tốt không?” “Không thể tốt hơn được nữa.” Cô đáp cực nhanh. Lại im lặng. Anh đợi một lát: “Không hỏi tôi à?” “Nếu anh vẫn bình an, vậy có còn phải hỏi không?” Không biết cô đang nói vui hay là gì. Anh không nghĩ ngợi gì thêm, cô cũng chỉ mỉm cười; chuyện hỏi han này quả thật không hợp với anh. Nước trong ấm đun đã sôi, hơi nước vấn vít giữa hai người. Cơn gió sau mưa thổi tới làm hơi nước tản đi. Mùi hương của lá cây anh đào trong sân hòa với hơi mát lành của nước mưa len lỏi vào phòng qua cửa sổ. “Học từ bao giờ thế?” Ngôn Cách hỏi. Cô quá hoạt bát ồn ã. Trong ấn tượng của anh, cô không chịu nổi bất cứ thứ gì thanh tịnh, duy chỉ chịu được anh. “Sau khi tới thành phố K em học từ ông nội. Nhưng em không thích uống trà, lá trà quý giá, pha trà phải chú trọng nhiều thứ... em đều không thích. Thế nên em không chuyên tâm, học cũng không tốt.” Lời nói mang ý cười không hề giả dối. Cô hơi cúi đầu, khóe môi cong cong như đang tự tìm trò vui với món đồ chơi không thích nhưng không ghét lắm. Cô hãm trà, châm trà, tráng trà, rót trà vô cùng thành thạo, cuối cùng bưng một ly trà nhỏ màu hổ phách óng ánh trong suốt đặt trước mặt anh. “Học không tốt cho lắm.” Từ ánh nhìn của anh, kỹ năng của cô còn xa mới gọi là đạt, nhưng anh vẫn cầm ly trà nhỏ kia trong lòng bàn tay, nhâm nhi chậm rãi. Cô cười vô tư lự, để lộ lúm đồng tiền nhạt, rót nước lọc đun sôi vào cốc sứ cho mình. Buổi chiều, trường học rất yên tĩnh, căn nhà nhỏ hai tầng xây bằng gạch đỏ càng tĩnh mịch. Trước nay Ngôn Cách luôn là người lạnh nhạt an tĩnh đến cùng cực, uống trà cũng im lặng. Không giống Chân Ý, luôn cường điệu phát ra tiếng uống nước sảng khoái vui tươi. Trong phòng nghi ngút hương trà, ngoài cửa sổ loáng thoáng truyền đến tiếng chuông hết tiết ở trường đại học đằng xa, nhẹ nhàng chậm rãi mà ngắn ngủi. Chân Ý đặt chén xuống, tiếng sứ và gỗ chạm nhau khẽ vang. “Gặp nhau mấy lần vẫn chưa biết rõ nghề nghiệp của anh.” “Một lời khó nói hết.” Vẫn là câu nói ấy, hình như anh không có ý để người khác hiểu rõ ham muốn của mình. “Tư Côi nói anh làm nghiên cứu thì phải?” “Ừ.” “Thần kinh lâm sàng, chữa bệnh tâm thần?” “Ừ.” “Vậy chắc là bác sĩ phải không? Nhưng không theo cách hiểu thông thường, là bác sĩ nghiên cứu?” “Ừ.” Anh nhấp một hớp trà. Chân Ý xoay ly trà, ngẫm nghĩ kỹ lưỡng. Mấy đầu đề nghiên cứu sâu xa liệt kê trên Wikipedia đó không thể khái quát bằng từ bác sĩ được: “Ồ, chắc là nhà khoa học.” “Bác sĩ.” Anh khiêm tốn từ cốt tủy. Cánh hoa anh đào nho nhỏ bay vào qua cửa sổ, rơi vào ly trà của Ngôn Cách, gợn sóng lăn tăn. Xưa nay tư thế ngồi của anh luôn thẳng tắp, sống lưng như chiếc thước kẻ, mi mắt cụp xuống, nhìn cánh hoa kia chăm chú, ngữ điệu chậm rãi: “Em muốn hỏi gì?” “Thầy Ngôn đã biết chuyện của Tống Y từ đầu rồi sao? Cô ấy biết hung thủ, cô ấy có quá khứ khủng khiếp.” “Không biết.” “Suy luận trong quá trình à? Sao làm được vậy?” Đôi mắt cô sáng rực: “Lúc luật sư hình sự đưa ra câu hỏi trên phiên tòa xét xử, cần nhìn thấu lời bịa đặt của nhân chứng đối phương, và cả kỹ năng đặt câu hỏi logic nữa, em muốn học.” “Em không làm công việc này, tôi sẽ không dạy em.” “Ồ, bây giờ đạo đức của anh trói buộc anh rồi đấy. Hôm qua vạch trần việc riêng tư nhục nhã của Tống Y, anh không nhận thấy không thỏa đáng sao?” Giọng cô nhẹ tênh, nhưng ý giễu cợt lại rõ mồn một. Đôi mắt đen của Ngôn Cách sâu thẳm, nhìn cô nửa giây rồi hờ hững nói: “Sự thật luôn luôn thỏa đáng.” “Ừ, thầy giáo bắt đầu lôi Triết học ra rồi.” Chân Ý khẽ nhướng mày, mỉm cười. Thấy cánh hoa trong ly trà của anh, cô hâm nóng một chén khác đưa tới, bưng bằng hai tay. Ngôn Cách nhận lấy ly trà, không nói gì thêm. Chân Ý chống cằm nhìn anh, rất “tốt bụng” nhắc nhở: “Bởi vì anh mà cô ấy trở thành nghi phạm rồi. Anh đã từng nghĩ bởi vì đủ loại áp lực mà cảnh sát nóng lòng muốn có kết quả, chứ không phải sự thật không? Chắc anh từng thấy nhiều vụ án oan hay án sai rồi, phía sau vụ án này có dây mơ rễ má phức tạp, anh có thể bảo đảm cô ấy không “bị trở thành hung thủ” không?” “Không thể.” Anh nhìn cô: “Cho nên?” “Tôi lo lắng chuyện này sẽ ảnh hưởng đến danh dự của thầy Ngôn đấy!” Lúc nói lời này cô còn thật sự nhíu mày, ra vẻ dốc lòng suy nghĩ cho anh, lo âu cất lời than thở: “Nếu tôi đi tìm chân tướng cũng có lợi cho thầy, thầy Ngôn nên tạo điều kiện thuận lợi cho tôi mới phải.” Anh chậm rãi hớp một ngụm trà: “Em đã nói như vậy, hình như thật sự không thể khước từ.” “Vậy là đồng ý phải không?” Cô kiềm chế niềm hân hoan mỉm cười vừa phải như chuyên gia đàm phán. “Nếu là tài liệu nội bộ của cảnh sát thì không có đâu.” Anh sẽ không làm chuyện trái với nguyên tắc. “Không phải.” Chân Ý rất ân cần đưa cho anh một tấm thẻ, đó là địa chỉ hiện tại của Ngô Triết, bệnh viện tâm thần số 1 thành phố K. Ngôn Cách đưa mắt liếc nhìn, gật đầu. “Cảm ơn nhé.” Chân Ý cong môi cười. Cô không đi được, nhưng nếu có sự cho phép của bác sĩ Ngôn thì tình hình sẽ khác. Ngôn Cách hỏi: “Thật ra em không cảm thấy chuyện phát hiện nói dối không thỏa đáng phải không?” Chân Ý bị anh nhìn thấu, không ngụy biện mà khảng khái thừa nhận: “Ừm.” Anh đặt ly trà xuống bàn, cũng đưa cho cô một tấm danh thiếp, cài nút áo khoác rồi đứng dậy: “Không còn chuyện gì nữa, tôi đi trước đây.” “Ừm.” Chân Ý đáp lời. Cất danh thiếp, cô bỗng phát giác điều bất thường: “Ơ, anh không đợi ông nội em à?” “Có đợi được không?” Anh thản nhiên, đi ra ngoài mà không quay đầu lại. Chân Ý đỏ mặt, lúc vào nhà anh đã nhận ra cô nói dối rồi. Vừa nãy cũng vậy, nhưng anh vẫn không vạch trần mà vào nhà uống trà, còn chấp nhận yêu cầu của cô. “Cảm ơn anh nhé.” Cô hét lên với anh. Lúc đó Ngôn Cách vừa đẩy cửa ra, cơn gió sau mưa luồn vào từ khe cửa, thổi áo khoác anh tung bay. Nghe vậy, anh không hề dừng lại, kéo cửa rời đi.",
  "nextChapter": "https://gacsach.top/doc-online/freud-than-yeu-chuong-02-1",
  "prevChapter": "https://gacsach.top/doc-online/freud-than-yeu-chuong-01-4"
}