{
  "title": "Liệu đó có phải là định mệnh? - Chương 1: Cuộc gặp gỡ bất ngờ.",
  "url": "https://gacsach.top/doc-online/lieu-do-co-phai-la-dinh-menh-chuong-1-cuoc-gap-go-bat-ngo",
  "content": "Trong một buổi sáng đẹp trời, một giọng nói lảnh lót vang lên từ một phòng của khu kí túc xá nữ: \"E... Ta lên thư viện trường đây, các mi có cần mua gì không?\" Ba bạn nữ còn lại cùng đồng thanh: \"Mua giùm ta cơm sườn nha.\" \"Ừ. Đi đây.\" \"Đừng có về trễ quá đấy, nếu ta mà đói chết sẽ là lỗi của mi đó nha, trừng phạt thế nào thì mi tự biết nha...\" Một cô bạn đang cầm điện thoại vừa nói vừa trưng bộ mặt gian tà ra. Hai đứa còn lại còn gật đầu hùa theo nữa chứ, đúng là hết nói nổi. Tại sao ta lại bị chứng sợ thọt lét chứ a a a. \"Được rồi! Được rồi!\" *** Sau khi đã hoàn thành xong bài tập cũng gần 11 giờ trưa, Như Băng tức tốc đi mua đồ ăn cho lũ bạn cùng phòng. Khi xuống sân trường, sân trường rộng lớn lại không hề có một bóng người nào, bỗng một bóng dáng đập vào mắt, Như Băng bất ngờ thốt lên: \"Ồ... Người gì đâu mà đẹp hết phần người khác thế chứ?\" \"Mà hình như người đó đang chờ ai thì phải? Thì ra là đã có bạn gái, đẹp như vậy chắc bạn gái cũng rất xinh đẹp nhỉ? Thật là thất vọng.\" Như Băng thở dài tự nhủ. Đối diện cách chỗ của Như Băng không xa một chàng thanh niên đang dựa vào một thân cây cao một tay cầm cuốn sách, tay kia cho vào túi quần tây đang chú tâm vào cuốn sách của mình. Khuôn mặt chàng thanh niên sáng sủa láng mịn như đang phát sáng, mày kiếm đen rậm, mắt phượng hơi híp lại, mũi cao thẳng, đôi môi mỏng mím chặt. Một lúc sau, một chàng thanh niên khác trông rất thư sinh đeo kính gọng đen chạy tới từ phòng thí nghiệm gần đó. Như Băng hoàn hồn: \"Hả, không phải chứ? Người như vậy lại có vấn đề về giới tính sao? Thất vọng tập hai.\" Biểu cảm gương mặt của người nào đó rất chi là phong phú, lại thở dài. Sau đó thốt lên: \"Chết rồi! Phải đi mua cơm thôi, nếu không ta sẽ không toàn mạng với ba đứa quỷ kia mất.\" Bên này, Hoàng Ngôn chàng thanh niên đeo kính đen nói với Trình Thiên: \"Này, cậu quen với cô bé xinh đẹp kia sao? Hình như cô bé nhìn cậu rất chăm chú đó.\" Vừa nói vừa nhìn theo bóng dáng mảnh mai kia. Trình Thiên rời mắt khỏi cuốn sách cũng nhìn theo bóng dáng ấy, giọng nhàn nhạt: \"Không quen\". Sau đó Trình Thiên gập cuốn sách lại, nói với cậu bạn: \"Xong rồi sao? Đi thôi\" Hoàng Ngôn vừa đi theo vừa nói: \"A, à đã hoàn thành\". Nhắc mới nhớ, tại sao lại bắt ta dọn dẹp phòng thí nghiệm chứ. Cậu bạn nào đó mặt tràn đầy tủi thân. *** Chín năm trước, \"Ồ! Ở đây thật là nhiều cây nha!\" Một giọng nói lảnh lót của một cô bé khoảng chín tuổi vang lên. Bỗng dưng cô bé phát hiện ra một vấn đề vô cùng nghiêm trọng: \"Chết rồi, lại bị lạc rồi, Làm sao bây giờ? Về lại bị ăn đòn nữa thôi, không biết xung quanh đây có ai không nhỉ?\" Một cô bé mặc đầm trắng, khuôn mặt bầu bĩnh dễ thương, đôi mắt to tròn trong suốt trắng đen rõ ràng đang nhuốm vẻ lo lắng, mày dài thanh tú, chiếc mũi thẳng tắp, đôi môi hồng nhuận đang mím lại. Cô bé vừa bước đi vừa ngó nghiêng tìm kiếm xung quanh, bỗng dưng đôi mắt của cô bé sáng lên: \"Cuối cùng cũng có người rồi!\" Cách đó không xa một cậu bé khoảng mười một tuổi đang cắm cúi hái cây cỏ gì đó. Cô bé chạy lại: \"Anh trai gì đó ơi?\" Sau khi nghe tiếng nói lảnh lót vang dội của cô bé, cậu bé đứng dậy quay người lại đối diện với cô bé: \"Có chuyện gì sao?\" Sau khi thấy được mặt cậu bé mắt cô bé mở to, bất ngờ thốt lên: \"Ồ! anh trai thật là xinh đẹp!\" Dừng lại một lúc hình như nhớ ra gì đó lại nói tiếp, \"Đẹp hết cả phần người khác nha.\" Hình như mẹ cô bé thường nói cô bé như vậy. Cậu bé mím môi: \"Ta không phải là cô bé.\" Ừ... Ít ra cũng nên khen nam tính một chút. \"A... Em có nói anh là cô bé sao?\" Hình như là không có nha Cậu bé nổi 3 vạch hắc tuyến: \"Em gọi ta có gì không?\" Sau đó cậu bé lại nhìn xung quanh, mặt trời đang trên đỉnh đầu làm cho khu rừng như đang phát sáng, nhưng xung quanh lại vắng tanh chỉ có tiếng chim hót ríu rít \"Em bị lạc sao?\" \"À...\" Cô bé hoàn hồn, chợt nhớ ra mục đích mình gọi anh trai này, \"Dạ, anh trai có thể dẫn em ra khỏi đây được không? Em không biết đường.\" \"Được rồi, chờ một lát.\" Cậu bé bỏ cây cỏ vừa hái được vào bọc nilon sau đó bỏ nó vào trong cặp sách của mình. \"Đi thôi.\" Cô bé vội cất bước đi theo. \"Anh trai làm gì trong rừng vậy?\" \"Chỉ hái cây cỏ thôi.\" \"Anh hái cỏ làm gì thế?\" \"Để chơi ý mà.\" \"À, anh thường vào rừng hái cỏ để chơi sao?\" \"Ừ.\" \"Tại sao anh lại thích vô rừng thế? Anh không sơ bị lạc sao? Với lại anh không sợ thú dữ sao?\" \"Quen rồi, với lại trong khu rừng này không có thú dữ.\" ... Trong khu rừng rộng lớn chỉ vang lên hai giọng nói một lảnh lót một nhàn nhạt. *** Sau khi ra khỏi rừng: \"Nhà em ở đâu?\" Cậu bé hỏi. \"Em có thể tự về được ạ, cảm ơn anh trai, tạm biệt.\" \"Ừ.\" Cậu bé nhìn theo bóng dáng màu trắng đã chạy khá xa rồi quay đầu đi về hướng ngược lại. *** Cuộc chia tay này không biết là bao lâu?",
  "nextChapter": "https://gacsach.top/doc-online/lieu-do-co-phai-la-dinh-menh-chuong-2-nguoi-do-la-ai",
  "prevChapter": "https://gacsach.top/doc-online/lieu-do-co-phai-la-dinh-menh-chuong-14-tham-quan-2"
}