{
  "title": "Liệu đó có phải là định mệnh? - Chương 12: Đồ ăn trả ơn. (3)",
  "url": "https://gacsach.top/doc-online/lieu-do-co-phai-la-dinh-menh-chuong-12-do-an-tra-on-3",
  "content": "Phải nói là cô ta cũng là bạn học cùng khóa còn chung khoa nha, tướng người cũng không tệ, học cũng khá, chỉ là không xem ai vào mắt, khuôn mặt trang điểm khá kĩ càng, đúng là đáng khâm phục kĩ năng trang điểm của cô ta, không biết dưới lớp trang điểm đó là khuôn mặt như thế nào. Lại nói cũng chỉ có cậu bạn này là vừa mắt cô ta, nói chung là người gặp người yêu, tình yêu sét đánh, yêu từ cái nhìn đầu tiên,... Đại loại vậy, suốt ngày đeo bám cậu ta, suốt ngày nào bánh, nào nước, tội nghiệp số phận của chúng thì không tránh khỏi cái thùng rác. À còn một chuyện khi nhớ tới bản thân mình đây còn khá thông cảm cho cô ta. Cũng là lần đầu tiên nhập học, đúng giờ kết thúc môn học đầu khóa, cô ta còn dám chặn đường cậu bạn này, lại nói bản thân cậu bạn này lại khá bắt mắt cũng khó tránh khỏi ánh mắt tò mò của bạn học xung quanh khác. \"Trên thế giới này, một là những thực thể không thể di chuyển như các loài thực vật hay là vật dụng xung quanh, hai là những loài động vật không có suy nghĩ, tôi mới có thể nhường đường cho chúng, cô là muốn tôi tránh đường?\" Giọng nói lạnh nhạt không thể lạnh nhạt hơn vang lên. Này, tôi cũng thật muốn sặc nước miếng đó, lời nói không dùng đao kiếm cũng khiến người khác bị thương trong truyền thuyết là đây sao, cũng không hề thương hoa tiếc ngọc nha, lại đông người như vậy cô ta cũng quá bẽ mặt rồi, khuôn mặt trang điểm kĩ kia càng thêm méo mó, mọi người nhịn cười cũng quá cực khổ đi, có người còn khoa trương \"Phụt...\" một tiếng rồi lấy tay che miệng mình lại nhưng cả người vẫn còn rung rung. Dĩ nhiên cô bạn này cũng không muốn bẽ mặt thêm, rất nhanh chóng tránh đường, cũng không quên bồi thêm một câu. \"Em sẽ không bỏ cuộc.\" Khuôn mặt cậu bạn nhà ta vẫn lạnh nhạt như cũ, bước đi thẳng tắp. Hoàng Ngôn thở dài một tiếng... Giờ nghĩ lại mới thấy bản thân ta đây sức chịu đựng cũng thật là to lớn, hay cậu bạn nãy vẫn còn nương tay với mình nha, chậc... Dù sao bản thân ta vẫn là nên cẩn thận với cậu bạn này không nên đắc tội thì hơn a. *** \"Cậu tiếp tục tiếp cô ta vậy.\" Trình Thiên vẫn bình thản uống trà. Công ty cung ứng của cô ta đối với công ty của anh thì cũng không quan trọng lắm, còn khá nhiều công ty cung ứng khác tốt hơn đang chờ sự đồng ý hợp tác của công ty anh. Cũng chỉ là bố cô ta lại là bạn thân cận thời đại học của bố anh, lại nói tình hình công ty bên đó hiện tại không ổn định nên nhờ tới sự giúp đỡ của bố anh, việc hợp tác này cũng chỉ là nể mặt cha chú mà thôi, bố anh là người trọng tình trọng nghĩa, tuy bố luôn tôn trọng ý kiến của anh nhưng anh cũng không thể làm ông quá khó xử được. Thật sự anh không thích tiếp xúc với con gái hay những người phụ nữ khác, chắc là do di chứng lúc nhỏ. Cô ta lại còn thừa cơ hội bố anh và bố cô ta có quen biết cộng với việc hợp tác này, lại càng thêm tùy hứng đến cả công ty làm phiền nên anh càng thêm phản cảm hơn. \"Này... Lần nào cũng là mình ra mặt là sao? Người mà cô ta mong đợi là ai kia không phải mình nha.\" Hoàng Ngôn lại lộ ánh mắt gian tà, sao hôm nay toàn mùi gian tình thoang thoảng nhỉ, cậu bạn nào đó khịt khịt mũi. Trình Thiên bỏ qua ánh mắt không hay ho gì của cậu bạn mình, cất giọng nhàn nhạt, \"Không phải cậu muốn nghỉ bù sao?\" lại bù thêm một câu, \"Tiện thể nói với cô ta, nếu không muốn việc hợp tác này kết thúc sớm hơn dự định, cô ta nên biết chừng mực.\" Nói tới việc được nghỉ bù, ánh mắt Hoàng Ngôn trở nên sáng rỡ như đèn pha ô tô. \"Nói lời giữ lời, ta đi đây.\" Rồi như một cơn gió lao nhanh ra cửa, chỉ mới chớp mắt đã không thấy bóng dáng đâu cả. Không phải là quá hưng phấn khi được nghỉ đi, Trình Thiên lắc lắc đầu. Ánh mắt anh lại chuyển đến hộp cơm trên bàn. *** Cửa phòng tiếp khách sau khi được người bên ngoài gõ hai tiếng xem như là thông báo thì được đẩy vào. \"Anh Thiên.\" Giọng nói mềm nhẹ cộng thêm vài phần vui sướng của một cô gái với chiếc đầm Chanel màu kem kết hợp với khuôn mặt được trang điểm tỉ mỉ đúng là không chê vào đâu được từ trong phòng vang lên. Sau khi nhìn thấy người đang bước tới gần, nụ cười cô ta trở nên cứng đơ, khuôn mặt lộ vẻ không vui. \"Không phải nghe đồn hôm nay Thiên ở công ty sao? Sao lại là người này nữa vậy?\" cô ta thầm nói trong lòng. Này, cái gì mà \"anh Thiên\" nghe thật muốn sởn gai ốc quá, dù gì cũng là cùng tuổi a, cách gọi như vậy chỉ dành cho cặp đôi đang yêu, cô ta không phải là đi quá xa rồi chứ, đến cả ngón tay của cậu bạn mình cô ta còn chưa được đụng đấy. Hoàng ngôn thầm cảm thán rồi bước tới gần bàn tiếp khách, ngồi đối diện với cô gái. \"Tại sao lại là cậu?\" \"Nếu tôi nhớ không lầm thì lần nào cũng là tôi nha.\" Gì chứ? Cậu cũng là người khá được nhiều cô gái chào đón mà. \"Cậu...\" \"Cậu, cậu cái gì? Không phải tới bàn việc sao, bàn với tôi cũng được nha, à... Mà cô phải bàn với phòng giám sát việc nhập nguyên liệu mới phải, tôi đến đây cũng là vinh dự cho cô rồi, với lại tôi cũng là một trong hai nhân vật quan trọng trong công ty, không có nhiều thời gian đâu.\" \"Tôi... Vậy thì sao chứ, nếu không có Thiên ở đây tôi sẽ không bàn việc với ai hết.\" Cô gái cất giọng cao ngạo. \"A... Cô Kiều, cô nghĩ công ty của cô rất được đề cao sao?\" Tiếp xúc lâu với Trình Thiên nên Hoàng Ngôn cũng bị lây cái giọng lạnh nhạt đó của cậu bạn mình. \"...\" Cô gái cứng họng. \"Chắc lại giống mấy lần trước \"Tôi việc gì phải bàn với anh.\" rồi phủi mông rời đi chứ gì.\" Hoàng Ngôn bắt chước giọng õng ẹo của cô ta, còn khoa trương lắc lắc bả vai trông khá là buồn cười nhưng lại chọc giận người nào đó. Nếu không phải nhà cô ta có qua lại thân thiết với nhà cậu bạn mình anh cũng không cần mất thời gian với cô ta như vậy rồi. Lại thở dài... Hôm này hình như thở dài hơi bị nhiều a, có ai hiểu cho tấm lòng ta đây? Cậu bạn nào đó cũng không quên than thân trách phận một câu. \"À... Quên một việc quan trọng, nếu cô không muốn công ty bố cô gặp trục trặc gì như là hợp đồng bị hủy chẳng hạn, cô nên biết chừng mực, chắc cô Kiều đây hiểu ý của tôi.\" Hoàng Ngôn cất giọng không nể nang. \"...\" Thân hình cô gái cứng đơ, ai cũng biết công ty của bố cô nếu không có sự hợp tác này thì sẽ không thể đứng vững trong thương trường đầy cạnh tranh này, nếu không có sự giúp đỡ kịp thời của họ thì không biết công ty của bố cô sẽ đi tới đâu, cô thật không dám nghĩ đến. \"Vậy, không tiễn, bye bye.\" Hoàng Ngôn ngoài cười nhưng trong không cười vẫy vẫy tay. Cô gái ấm ức đứng đậy, rồi hậm hực đi ra cửa. không phải bản thân ta vừa đuổi một bông hoa đào cho cậu bạn nào đó không thích tiếp xúc với đàn bà, con gái đó à, ừ... Có nên đòi thêm quà không ta? Mà bông hoa đào này cũng không dễ đuổi như vậy, thôi nghĩ nhiều làm gì mệt thân a, hoàng thượng chưa lo thái giám đã lo rồi. Hiếm khi được nghỉ ngơi, phải tận hưởng thôi. Có nên đi du lịch không nhỉ? Hừm... Nghĩ tới vị hôn phu đang du học của ta, đi gặp cô ấy vậy.",
  "nextChapter": "https://gacsach.top/doc-online/lieu-do-co-phai-la-dinh-menh-chuong-13-tham-quan",
  "prevChapter": "https://gacsach.top/doc-online/lieu-do-co-phai-la-dinh-menh-chuong-11-do-an-tra-on-2"
}