{
  "title": "Anh Chỉ Muốn Nắm Tay Em Thôi - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/110679/anh-chi-muon-nam-tay-em-thoi-chuong-01-phan-1.html",
  "content": "Một “Nghe anh bảo có việc gấp. Chúng tôi tới rồi đây.” Gavin Jarrod, theo sau là ông anh cả Blake, vừa nói vừa bước vào văn phòng của Christian Manford vào một buổi sáng thứ hai. Khởi đầu một tuần thế này thật chẳng hay ho chút nào. Vị luật sư quản lý bất động sản của người cha quá cố nhà Jarrod chỉ vào mấy chiếc ghế đặt ngay trước bàn làm việc rồi đợi Gavin và Blake ngồi hẳn xuống, “Tôi rất mừng vì các anh đã tới đây. Tiếc là tin nhận được không tốt lắm.” Gavin ném một cái nhìn vẻ “gì nữa đây?” sang phía ông anh trai, “Cũng không lạ. Kể từ lúc bố chúng tôi mất năm tháng trước chẳng có tin nào tốt lành cả, bắt đầu từ việc yêu cầu từng người chúng tôi tạm ngưng công việc để đến khu Jarrod Ridge một năm, nếu không tất cả sẽ bị mất quyền thừa kế.” “Nó liên quan đến dự án và các giấy phép cần thiết để xây khu nhà gỗ mà các anh đã thiết kế ở khu nghỉ dưỡng.” Gavin cố nén lại cảm giác hụt hẫng và bức bối. Đúng là ông bố của họ, đến lúc nằm yên trong mồ rồi vẫn dùng di nguyện để thâu tóm cuộc sống của con cái. “Lý do trì hoãn là gì? Đã mùng Một tháng Mười một rồi. Mặt đất sắp phủ băng. Chúng tôi còn phải đào móng rồi đổ bê tông cho kịp chứ.” “Các anh không được cấp phép vì mảnh đất đó không thuộc phần bất động sản của ông cụ.” “Cái gì?” Cả Gavin và anh trai đồng thanh thốt lên. Blake nhoài về phía trưóc, “Khoảnh đất đó ở chính giữa lòng khu Jarrod. Sao lại không thuộc quyền sở hữu của gia đình này được?” Christian lôi ra một tấm bản đồ khu Jarrod Ridge từ trong tập hồ sơ trước mặt rồi đẩy nó qua mặt bàn. Anh chỉ vào dấu X trên một khoảnh đất rộng năm mẫu Anh được viền bằng mực đỏ. “Đây là chỗ các anh muốn thì công. Khi điều tra chứng từ chúng tôi phát hiện ra ông nội các anh đã nhượng quyền sử dụng mảnh này cho ông Henry Caldwell từ năm mươi năm trước.” Gavin cố bới tìm những người họ Caldwell trong đầu, nhưng không nhớ ra gì. Dù đã sống mười tám năm đầu đời ở Aspen, nhưng không có lý gì anh phải biết thêm về những người địa phương. Khoảng mười năm trước, Gavin vào đại học và nhờ đó thoát khỏi thị trấn cùng người cha độc đoán - anh chỉ quay về khi không thể thoái thác. Nếu nói anh và bố không hợp tính nhau thì đúng là nhận định quá ư hời hợt, “Caldwell là lão quái nào?” “Ông ta là chủ quán trọ Snowberry, một nhà nghỉ nhỏ ở Aspen có tuổi đời cũng ngang ngửa với khu Jarrod Ridge.” “Sao ông nội chúng tôi lại bán cho ông ta một khu mỏ chết làm gì?” Khu mỏ cũ là chỗ Gavin rất thích tới chơi hồi còn nhỏ. Anh đã cùng các anh lang thang hàng giờ trong những đường hầm, rồi đến hồi trung học, Gavin cũng từng đưa bọn con gái tới đó để vui vẻ. “Lẽ ra phải hỏi là sao lại có người muốn mua nó?” Blake vặn lại, “Chỗ đó làm gì có đủ bạc để khai thác sinh lời.” “Đó mới là cái đáng nói. Trong khi tìm tòi, tôi đã phát hiện ra ông nội các anh không bán khoảnh đất đó. Mà là ông cụ thua cược trong khi chơi bài poker.” Gavin thốt lên, “Thế thì ta mua lại.” [Chúc các bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách] Ánh mắt của Christian chiếu vào anh qua mép tấm bản đồ, “Cũng mong anh gặp may. Có rất nhiều thư tín trong hồ sơ của chúng tôi cho thấy suốt bao năm qua ông cụ thân sinh các anh đã cố mua lại khoảnh đất đó trên mười hai lần mà không được. Caldwell nhất quyết không bán.” Blake ngả người lại trên ghế một cách khoan thai kì lạ trước cái bí mật đã làm kế hoạch của họ điêu đứng, “Mẫu thiết kế cho khu nhà gỗ an ninh cao dành cho khách hạng A của khu nghỉ dưỡng đã vẽ rồi. Đội thợ xây đã kí hợp dồng, nguyên vật liệu cũng đã gọi vì chúng tôi đâu ngờ đến sự cố như thế này. Đành phải chọn nơi khác vậy.” “Không được,” Gavin cương quyết, “Nếu còn bị đày ở chỗ này thêm bảy tháng nữa, không đời nào em nhả chỗ duy nhất mình có kỉ niệm đẹp đâu. Em sẽ thuyết phục lão Caldwell bán nó.” Một bên khóe miệng của Blake nhếch lên, “Chẳng qua em chỉ muốn làm những thứ mà cha không làm được thôi.” Gavin cười khẩy. Anh trai anh hiểu quá rõ con người và bản chất hiếu thắng của anh. Gavin chưa bao giờ buông tha một thử thách nào, “Nếu thắng được ông già thì càng tốt. Lúc em thành công chắc ông ấy phải đội nắp quan tài lên mất.” “Nếu em thành công chứ,” ông anh trai nhắc nhở. “Em sẽ làm được.” Việc có hai ông anh sinh đôi luôn hùa vào phản đối mình đã đem lại cho Gavin một cá tính bướng bỉnh đến cố chấp, nhưng cũng chính tính cách này đã nâng anh lên đến đỉnh cao nghề nghiệp. Blake lấy chiếc ví ra khỏi túi, rút một tờ Ben Franklin rồi đặt nó lên mặt bàn. Gavin nhác thấy ánh vàng kim trên ngón tay của anh trai. Cái khỉ gió gì vậy? Không, không thể là thứ đó. Nhưng gì thì gì, chuyện hầm mỏ phải giải quyết trước đã. Lúc ra khỏi văn phòng của Christian anh sẽ xử lý món trang sức sau. “Cược một trăm đô la là em không làm nổi.” Blake thách thức, “Có thể bố là người rất khó chịu, nhưng lại là một thương gia lõi đời. Nếu có cách lấy lại miếng đất đó thì ông đã tìm ra lâu rồi.” Gavin vừa lắc đầu vừa rút ra một tờ tiền y hệt, “Anh nói rồi đấy nhé. Có một thứ em học được từ nghề kĩ thuật, đó là chuyện gì cũng có cách giải quyết. Vấn đề ở chỗ anh có sẵn sàng trả giá không thôi. Chỉ cần tìm ra cái giá của Caldwell thì mảnh đất đó sẽ thuộc về ta.” *** “Này!” Gavin gọi với theo đúng lúc Blake định trèo lên chiếc xe đỗ ngoài văn phòng của Christian, “Cái khỉ gì trên tay anh thế kia?” Blake cười nhẹ, vẻ mặt thỏa mãn như vừa ăn xong một bữa tối thịnh soạn, “Samantha và anh vừa tổ chức đám cưới ở Vegas.” Cú sốc làm bụng Gavin thắt lại, “Em tưởng anh tới đó lo việc khách sạn.” “Lần này thì không. Bọn anh tới đó tổ chức hôn lễ rồi nghỉ trăng mật. Tối nay bọn anh sẽ thông báo với cả nhà.” “Anh mất trí rồi à?” Blake nhìn thẳng vào mắt anh, “Ừ. Vì hạnh phúc đấy.” “Samantha ở đây mấy năm rồi, có bao giờ anh để ý đến cô ấy theo kiểu đó đâu. Thậm chí anh còn bảo không được lẫn lộn công việc với lạc thú, nếu không sẽ bị nó quay ra đớp trộm kia mà.” Mặt Blake đỏ dừ, “Biết nói sao nhỉ? Do hồi đó anh còn thiếu hiểu biết.” “Anh làm vậy vì không muốn mất một trợ lí như cô ta chứ gì?” “Đúng, lúc đầu thì thế, nhưng giờ đã khác. Anh yêu cô ấy.” Gavin bật cười. Nhưng rồi anh nhận ra Blake không đùa. Vẻ mặt của anh trai rất nghiêm túc, thậm chí khờ khạo nữa, “Anh đùa em đấy hả?” “Không. Anh làm vậy vì yêu thôi.” Điều này không thuộc quan niệm của Gavin. Trong thế giới của anh, tình yêu là thứ phải tránh xa, như việc đứng trước đoàn tàu dang chạy hay nhảy từ trên cầu xuống, “Anh bảo yêu Samantha, kiểu tình cảm thề tới đầu bạc răng long ấy sao?” “Đúng vậy.” Trông Blake rất hạnh phúc chứ không hề đau khổ. Sao chuyện đó lại xảy ra được? Mà cũng không quan trọng, cảm giác phấn chấn này cũng chẳng kéo dài được bao lâu. Blake cũng là con sâu việc như Gavin. Mà đàn bà thì ghét nhất điều đó. Và khi họ nếm đủ cảm giác trống trải họ sẽ gói ghém đồ đạc rồi đi ngay, “Cô ta có thai rồi à?” “Cái đó thì anh không biết, nhưng kể cả có thì với anh cũng không vấn đề gì.” “Anh có nhớ làm cam kết trước không?” “Anh không quan tâm về chuyện cam kết.” “Blake, trước đây anh chưa bao giờ mù quáng hay ngớ ngẩn thì phải.” “Và bây giờ cũng không. Thực ra đây là lần đầu tiên anh nhìn nhận sáng suốt, Samantha là người phụ nữ duy nhất mà anh ao ước và anh tuyệt đối tin tưởng cô ấy.” Lão khờ khốn khổ bị dắt mũi rồi. “Anh vẫn làm bừa dù biết việc mất mẹ đã khiến ông già phát điên thế nào à?” “Anh sẽ phải điên như thế, khéo còn hơn thế nếu anh là một thằng hèn đến mức còn không dám hành động thế này.” “Em không khuyên anh từ bỏ được à?” “Không.” Blake vẫn giữ vẻ mặt bướng bỉnh đừng-có-chọc-vào-tôi đấy, “Và anh khuyên em nên rút lui. Nên nhớ là em cũng thích Samantha.” “Dưới vai trò trợ lí, đúng, cô ta thạo việc thật, có lẽ là trợ lí đắc lực nhất mà anh từng có. Nhưng kết hôn ư?” anh giả bộ rùng mình. “Ừ, kết hôn. Em cũng nên thử đi.” Không bao giờ. Anh và Trevor là những kẻ duy nhất lảng tránh chuyện cặp kè trong mấy tháng trở lại đây. Cũng may anh thừa hiểu mình không phải là kẻ yếu lòng. Nếu không chắc anh đã lo sốt vó rồi, “Chắc em chỉ còn nước chúc anh may mắn và hứa là em sẽ ở bên khi anh cần em.” “Để thu gom tàn tích à? Tôi không cần tới đâu.” “Đấy là anh mong thế.” “Tôi biết chắc. Samantha là người dành cho tôi. Người duy nhất.” Gavin mở miệng định cãi tiếp, nhưng rồi đành nuốt lại. Blake đang mê dại và chắc đã mất hết lí trí vì được hầu hạ đều đặn và chu đáo. Gavin sẽ không thể thay đổi được quan điểm của anh. Điều khả dĩ nhất anh làm được là cầu cho lúc cuộc hôn nhân chấm dứt, Samantha không ôm theo một mảnh đất nào của khu Jarrod Ridge. *** Khu Jarrod Ridge trông xa hoa bề thế bao nhiêu thì quán trọ Snowberry trông bé nhỏ và thoải mái bấy nhiêu, Gavin thầm nghĩ vậy khi anh lướt một cái nhìn ước lượng ngôi nhà thời Victoria rộng lớn và đảo một vòng quanh gia sản của đối thủ. Nằm giữa khu trung tâm thương mại, khu khách sạn nhỏ mang một vẻ duyên dáng thân thuộc dễ liên tưởng lại cái thời bùng nổ khai thác bạc ở Aspen những năm 1880, trong khi khu nghỉ mát của gia đình anh lại phục vụ những khách hàng đòi hỏi tiện nghi cao và dịch vụ tầm cỡ quốc tế. Anh đẩy cánh cửa chiếc xe lấy trong đoàn xe Cadillac SUV màu đen sang trọng của Ridge, và âm thanh đầu tiên nghênh đón khi anh bước ra khỏi ghế lái là tiếng búa đập vào phản gỗ không đều của một tay thợ mộc non nghề. Đảo mắt từ đầu tới cuối dãy phố, anh soi kĩ cả vùng, hơi thở tỏa thành làn khói mờ trong không khí se lạnh mùa thu. Vị trí này không chê vào đâu được. Khách có thể dễ đàng tản bộ tới những phòng trưng bày tranh và các cửa hàng quần áo hàng hiệu ở khu mua sắm, hoặc tới những nhà hàng cao cấp nhìn ra dòng sông Roaring Fork. Nếu tính thêm mấy kho thóc ngoài khu nhà chính thì cả lô đất rất rộng và có giá. Một con đường uốn lượn dẫn anh đi qua những rặng cây xơ xác và những bụi kim ngân um tùm vùng Aspen trĩu quả ánh lên trong cái nắng chiều. Tưởng như cái thời anh cùng mấy ông anh còn gài từng chùm quả kim ngân vào ná bắn mỗi bận trốn được khỏi đôi mắt diều hâu của ông bố đã trôi qua lâu lắm rồi Tuy ngôi nhà nghỉ có vẻ kiên cố, các ván che đã đến lúc phải sơn lại màu xanh lục. Lúc bước lên bậc thang bằng gạch dẫn đến cửa chính, anh thấy các thanh vịn màu vàng bơ cũng lung lay rồi. Cái giá anh đề nghị hẳn sẽ đem lại cho lão Caldwell một núi tiền dư sức để trả chi phí tân trang lại căn nhà. Không ấn chuông ngoài cửa chính, Gavin lần theo tiếng búa nện khuất sau cái cổng to kéo dài từ mặt tiền đến phần hông nhà, hi vọng tìm được Caldwell hoặc ai đó dẫn anh đến chỗ ông ta. Một phụ nữ mặc áo khoác đỏ cầm búa đang quỳ gối, lưng quay lại phía anh. Cô đội một chiếc mũ len trùm kín đầu, để lộ nửa mái tóc quăn màu sẫm thả suông trên lưng. Chắc chắn không phải Henry Caldwell rồi. “Oái! Ôi, khỉ thật!”, giọng nói mượt mà thốt lên. Cái búa rơi nặng nề xuống mặt sàn. “Cô có sao không?” Cô gái đứng bật dậy rồi quay ngoắt lại, tay phải vẫn nắm chặt ngón cái bàn tay kia. Một đôi mắt to màu xanh sáng bắt gặp ánh mắt anh. “Anh là ai?” Vết đau làm giọng cô căng thẳng. “Gavin Jarrod. Có cần giúp gì không?” “Anh đang cần phòng ạ?” Cô lờ câu hỏi của anh đi. “Không. Tôi tới tìm ông Henry Caldwell.” Anh tự động đánh giá cô. Khoảng hai mươi tới hai lăm tuổi. Da trắng mịn. Người khá cao, nếu nhìn đôi chân dài đang vận quần bò thì chắc hắn bên trong lớp áo paca là một cơ thể mảnh dẻ. Tóm lại, đẹp và đáng tìm hiểu. Sau rồi anh mới đánh giá tình hình: một cây đinh tán dở vào mối cố định giữa tay vịn và cây trụ. Góc này không phải dễ với một tay không quen làm, “Để tôi làm cho.” Anh cúi người, vốc cái búa lên với tay phụ nữ thì khá nặng - rồi vung tay một cái, đóng chặt cái đinh xuống, “Xong rồi đấy.” “Cảm ơn anh.” Cô gái miễn cưỡng nhận lấy chiếc búa bằng một tay, bàn tay bị thương kia vẫn ép chặt vào người. “Để tôi xem.” Anh nắm lấy cổ tay cô rồi xem xét ngón cái đỏ tấy. Mặt móng không sơn vẫn nguyên lành, không bị tụ máu. Hơi ấm từ làn da mịn màng của cô truyền sang anh, khiến các mạch máu phản ứng rất kì cục. Chưa chồng ư? Ngón áp út để trần. Anh miết ngón cái trên lòng bàn tay cô. Bất chợt cô khẽ rít lên, rồi giật mạnh lại. Tệ thật. Đã lâu rồi anh chưa phản ứng tức thì như vậy khi tiếp xúc với phụ nữ, “Chắc chỉ bị bầm nhẹ thôi. Lẽ ra nên đeo găng tay bảo hộ thì an toàn hơn.” Cô nheo mắt, làm anh chú ý ngay tới hàng mi đen trông như thật. Mà kể cả cô có trang điểm chắc cũng không phải thể loại bọn đàn ông nhận ra được, “Lúc đeo găng tôi không cầm đinh được. Ông Henry đang đợi anh à? Tôi không nghe ông bảo có cuộc hẹn nào cả.” “Tôi không hẹn trước.” Anh định sẽ tới bất thình lình để buộc ông già phải bán mà không dè chừng được. “Anh muốn bán gì à?” “Không. Mà tôi chưa kịp nghe tên cô.” “Tôi đã nói ra đâu,” cô gái nhặt hộp đinh mạ kẽm cùng chiếc búa và đôi găng không dùng đến lên, “Mời anh theo tôi.” Cô bước về phía cửa sau, rồi dẫn anh vào một gian bếp ấm cúng. Mùi thịt bò om quyện với mùi bánh mì mới nướng lan theo khi hai người đi qua hành lang trung tâm tới tận phòng khách ở gian ngoài, làm anh ứa nước miếng và thấy bụng sôi lên, “Xin đợi ở đây đã. Mà anh đến vì việc gì để tôi còn nói lại với ông?” “Về một vụ cược bài poker hồi trước.” Đôi mày đậm màu của cô gái nhíu lại, “Ông vay tiền anh à?” “Không.” Rồi anh không nói thêm gì nữa. Dù cô ta có quyến rũ đến mấy anh cũng không kể chuyện riêng cho - trừ phi họ cùng ăn tối. Cô tò mò nhìn một lượt, làm người anh nóng ran bên dưới lớp áo gió, “Trông anh không có vẻ là bạn chơi poker của ông ấy.” “Tôi có chơi đâu.” “Thế anh...?” “Tới vì việc riêng.” Cô rướn thẳng người, cằm hất lên, “Để tôi xem ông Henry có rảnh không đã.” Từ lúc về thị trấn, Gavin chưa hẹn hò ai. Lúc này nhìn cô lột chiếc mũ len, những lọn tóc quăn dày óng ả bung ra, rồi cô kéo sượt chiếc phéc-mơ-tuya ở áo choàng xuống, ngọn lửa cạn khô bấy lâu trong anh lại hừng hực bốc lên. Anh nhìn theo cho tới khi cô rẽ qua một góc rồi khuất dạng. Nhất định anh phải mời bằng được con mồi này đi ăn tối. Rồi cả lên giường nữa. Thích thú với ý nghĩ đó, tim anh càng đập mạnh hơn. Anh mở phanh chiếc áo gió, rồi xem xét kĩ căn phòng. Toàn đồ cổ. Nhưng chưa tới mức làm người ta sợ không dám ngồi lên. Ren, nhung và vải hoa tràn ngập. Dù vậy vẫn chưa đủ chất nữ tính để khiến bản tính đàn ông của anh bị lung lay. Nhà nghỉ này không tệ lắm. Nhưng vẫn không là gì so với khu Ridge. “Anh có họ hàng gì với nhà Jarrod ở Jarrod Ridge không?” Tiếng cô gái cất lên từ phía sau. Cô trở lại từ lúc nào anh không hay biết. Lúc này cô đã cởi bỏ áo khoác ngoài, để lộ chiếc áo len cổ lọ tím bó sát thân hình mảnh dẻ với những đường cong hấp dẫn. Đẹp. Và rất bõ công theo đuổi đây, “Có đấy!” Miệng cô mím lại, tỏ vẻ không hài lòng với câu trả lời… À, giờ mới phát hiện ra cô ta vừa mới bôi một lớp son bóng lên đôi môi đỏ và rộng. Một dấu hiệu tốt đây. Nếu không để ý, cô ta đã chẳng mất công làm thế. “Ông nội tôi sẽ ra gặp anh bây giờ.” Ý định của anh như một chiếc động cơ máy bay hỏng, bỗng phun xì xì và chết ngắc, “Ông nội cô?” “Vâng.” Phát hiện này lập tức bóp chết mọi cơ hội của anh hòng hẹn hò hay đưa cô lên giường. Với chiến tích yêu đương từ trước tới giờ, anh không dám làm hỏng bét cuộc mua bán bằng một cuộc tình đổ vỡ nữa. Công việc phải được ưu tiên hàng đầu - đặc biệt là công việc làm ăn của gia đình. Nhưng có thể sau khi giao dịch hoàn tất thì...",
  "nextChapter": "https://gacsach.top/doc-online/110680/anh-chi-muon-nam-tay-em-thoi-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/anh-chi-muon-nam-tay-em-thoi_emilie-rose.full"
}