{
  "title": "Tiểu Thanh Mai Trong Truyện Trời Giáng Nữ Chính - Chương 05",
  "url": "https://gacsach.top/doc-online/tieu-thanh-mai-trong-truyen-troi-giang-nu-chinh-chuong-05",
  "content": "Tiểu Thanh Mai Trong Truyện Trời Giáng Nữ Chính Chương 5: 5: Chú Là Bạn Trai Của Mẹ Cháu Sao ↬ Edit: HuynM ↬ Beta: Tạ Lan - Trà Trà chưa từng gặp người đàn ông trước mắt này. Ông rất đẹp, vóc dáng cao gầy, tây trang màu đen mặc ở trên người không ngay ngắn nhưng vẫn anh tuấn tiêu sái. Trà Trà “A” một tiếng vừa đáng yêu lại vừa nghịch ngợm. Hôm nay cô đội một cái mũ len gắn một trái cầu bông rất xinh đẹp cộng thêm mái tóc đen óng bồng bềnh buộc ở đằng sau, khuôn mặt nhỏ sạch sẽ trắng mềm, đôi mắt đen láy sáng ngời, đôi môi hồng nhạt bị lạnh hơi mím lại, đúng là mười phần đáng yêu. Cô gái nhỏ ngoan ngoãn đứng ở phòng khách, đôi mắt ngập nước nhìn ông không thể nói nên lời. Trái tim lạnh như băng kia của Giang Thừa Chu, lập tức trở nên mềm mại, hòa tan trong ánh mắt sạch sẽ xinh đẹp này của con gái. Cô so với ảnh chụp còn đẹp hơn, khuôn mặt nhỏ trắng nõn mềm mại, giọng nói cũng mười phần mềm mại. Giang Thừa Chu cũng không dám lớn tiếng nói chuyện với cô, lo mình làm cô sợ hãi. Ông tận lực thu liễm khí tức lạnh lẽo trên người, khiến mình trở thành một người đàn ông bình dị gần gũi. Lần đầu gặp con gái, Giang Thừa Chu không biết phải nói gì cho tốt, xưa nay ông luôn sát phạt quyết đoán, không ngờ cũng có lúc phải luống cuống chân tay như bây giờ. Tròng mắt Trà Trà xoay hai vòng, không sai nha! Đây là nhà của cô mà! Cô mở tròn mắt cẩn thận nhìn chằm chằm người đàn ông trước mặt xem xét, bằng trực giác phán đoán ông ta hẳn là không phải ăn trộm. Sở Thanh Ánh ở trong phòng bếp chuẩn bị cơm chiều nghe thấy tiếng con gái, vội vàng đóng bếp gas lại, vội vã đi ra, biểu tình không quá tự nhiên, cô nói: “Trà Trà, đây là bạn của mẹ, đêm nay sẽ ở lại cùng chúng ta ăn cơm chiều. ” Cả ngày nay Sở Thanh Ánh bàn điều kiện với Giang Thừa Chu, bà không cho phép Giang Thừa Chu mang con gái đi, cũng không đồng ý nói cho con gái biết chân tướng sự việc. Trà Trà còn quá nhỏ, Sở Thanh Ánh sợ cô đột nhiên phải tiếp nhận sự thật thì không thể chấp nhận được nhiều biến cố như vậy. Giang Thừa Chu cũng đáp ứng bà, có thể tạm thời bỏ qua việc tiết lộ sự thật với Trà Trà, nhưng thời gian nhiều nhất không được vượt quá hai tháng. Trà Trà gật gật đầu, sau đó buông cặp sách của mình xuống “Mẹ, chiều nay có cá ăn hả?” Sở Thanh Ánh xoa xoa đầu con gái “Có món cá lư hấp con yêu thích nhất nha. ” Trà Trà cong cong đôi mắt, khuôn mặt trắng như bột phấn, cô nói: \"Hôm nay con sẽ ăn nhiều một chút. ” Sở Thanh Ánh nhẹ nhàng nhéo mặt con gái nhỏ: “Về phòng làm bài tập trước, cơm chiều xong mẹ sẽ kêu con. ” Cô ngoan ngoãn gật đầu: “Dạ. ” Trà Trà phát hiện ra người đàn ông lạ mặt trong phòng khách kia vẫn luôn nhìn chằm chằm cô. Cô quay đầu lại nhìn, người đàn ông nhìn cô cười nhẹ. Trà Trà nghĩ thầm, nhất định là do cô quá đáng yêu nên người gặp người thích như vậy. Cô cầm cặp sách, vô cùng vui vẻ trở về phòng, không đến nửa tiếng liền làm xong bài tập về nhà. Cô vừa mới dọn dẹp lại bàn học một chút, mẹ cô liền gõ cửa kêu cô ra ăn cơm chiều. Trà Trà nhanh chóng đem đồng phục của mình đổi thành áo hoodie mỏng, phía trước in hình tiểu quái thú. Trên bàn cơm bỗng nhiên nhiều ra một người ăn cơm cùng, Trà Trà có chút không quen. Đây là lần đầu tiên mẹ mời một người đàn ông đến nhà ăn cơm. Trà Trà sắp bước vào tuổi dậy thì, tinh thần liền trở nên cảnh giác hơn, ngẩng đầu ra khỏi bát, dùng đôi mắt đen tròn nhìn chằm chằm vào người đàn ông, không ăn một chút đồ ăn nào, cô âm thầm nghĩ xem đây có phải là bạn trai của mẹ mình không? Nhìn cũng ổn. Tính tình nhìn qua cũng không tệ. Giang Thừa Chu thấy đôi mắt to tròn của con gái không khỏi có chút nhu hòa, lúc trước ông biết Sở Thanh Ánh đã sinh cho ông một đứa con gái, ông đầu tiên là chuẩn bị rất nhiều quần áo cùng đồ chơi cho con gái, thầm nghĩ về sau con muốn cái gì ông liền cho cái đó, yêu thương thành tiểu công chúa. Trà Trà thu hồi ánh mắt, tiếp tục cúi đầu ăn cơm, chiếc đũa chỉ hướng thẳng về món cá lư hấp trên bàn, rau dưa màu xanh một chút cũng không chạm vào. Sở Thanh Ánh nhịn không được nói: “Trà Trà, không được kén ăn. ” Trà Trà thấy trong bát nhiều lên mấy cọng rau xanh, cau mày, cô nói: “Mẹ à, con phải ăn nhiều thịt mới có thể cao lên nha. ” Sở Thanh Ánh nhìn thấu cô: “Con đang ăn chính là cá. ” Trà Trà vẻ mặt đau khổ cầm bát rau dưa ăn sạch. Đĩa cá lư hấp cũng không ai giành với cô, Giang Thừa Chu chỉ nhìn cô, lòng liền sẽ trở nên mềm mại, con gái thật giống một chú mèo nhỏ mà. Ăn xong cơm chiều, Sở Thanh Ánh liền tiễn khách. Giang Thừa Chu khuôn mặt có chút lạnh xuống, xoa xoa cằm, nói: “Tôi còn có ít đồ để trong phòng của em. ” Sở Thanh Ánh mặt lúc trắng lúc hồng, đè thấp giọng tức giận mà nói: “Anh ở cửa chờ đi, tôi đi tìm cho anh. ” Tay Giang Thừa Chu đút trong túi quần tây, anh tuấn nhã nhặn, khi không nói chuyện vẻ mặt ổn trọng, xa cách tăng thêm vài phần khí chất lạnh lùng. Trà Trà thấy mẹ không có ở phòng khách, do dự một lúc lâu, sau đó chậm rì rì đi đến trước mặt người đàn ông, rõ ràng vẫn là giọng nói của đứa bé, nhưng từng câu từng chữ nói chuyện, thần thái nhìn lại rất nghiêm túc, cô nghiêm túc hỏi: “Chú là bạn trai mẹ cháu sao?” Giang Thừa Chu thu hồi thần sắc lạnh lùng trên mặt, ánh mắt nhìn cô tự động hóa thành ôn nhu, ông cười thừa nhận: “Đúng vậy. ” Ông chỉ đáp ứng Sở Thanh Ánh tạm thời không nói cho con gái, ông chính là ba con bé mà thôi. Nhưng ông sẽ chậm rãi tiếp cận con gái, chờ đến cô có thể tiếp nhận, ông liền nói thân phận của cô cho cô biết, đem hai mẹ con trở về Giang gia. Trà Trà cắn môi, vốn dĩ muốn nhờ ông giả mạo làm chú cô giúp cô đi gặp mặt thầy giáo. Nhưng là nghĩ lại thì! Ông là bạn trai của mẹ, khẳng định sẽ không giúp cô giấu! Giang Thừa Chu kiên nhẫn chờ đợi cô nói chuyện, thấy biểu tình trên khuôn mặt cô vô cùng phong phú, nhiều nhất là sự khó xử, chịu đựng cười nhẹ, ông hỏi: “Trà Trà, làm sao vậy?” Trà Trà giống một chú mèo con, tròng mắt đen nhánh hiện lên một tia cảnh giác, cô nói: “Không sao ạ!” Cô ngẩng nhẹ đầu, thanh âm mềm mại: “Chú không cần hi vọng lấy lòng cháu, nếu chú đối với mẹ cháu không tốt, cháu sẽ không tiếp nhận chú. ” Giang Thừa Chu rất muốn xoa khuôn mặt nhỏ mềm mại của cô, không nhịn xuống được khom lưng ngón tay nhẹ nhàng nhéo gương mặt cô một chút, “Trà Trà thật đáng yêu. ” Trà Trà: QAQ! Ông ta quả nhiên là muốn lấy lòng cô mà! Ông ta thế mà còn véo mặt cô! Thật quá đáng. Trà Trà lỗ tai nháy mắt ửng hồng, “Chú khen cháu cũng vô dụng, còn có, chú đừng có tùy tiện véo mặt cháu. \" Giang Thừa Chu hận không thể ngay bây giờ đem con gái ngoan ngoãn đáng yêu về nhà, ông cố nén cười, “Được. ” Sở Thanh Ánh từ trên tủ đầu giường tìm thấy đồng hồ của Giang Thừa Chu, liền đi ra nhét vào trong tay ông, một lòng chỉ nghĩ đuổi ông đi, căn bản không chú ý hai cha con họ làm gì. Giang Thừa Chu nhận đồng hồ, ở bên tai bà nói nhỏ: “Nghe lời, ngoan ngoãn, đừng nghĩ chạy trốn. ” Bốn phía đã bị bày thiên la địa võng, Sở Thanh Ánh cũng không còn chỗ nào có thể trốn. Giang Thừa Chu cũng không nghĩ sẽ bức bà quá mức, lúc sau lên xe, liền phân phó tài xế đem xe đi hết. Mẹ tên mập ở đối diện đi ra đổ nước, thấy một chiếc siêu xe dừng lại ở nhà Sở Thanh Ánh, tính lại tò mò, vừa thấy bên trong có tài xế ba bốn mươi tuổi, bà ta khẳng định là cửa hàng bán hoa của Sở Thanh Ánh không mở cửa được nữa phải đi làm tiểu tam. Bà ta chậc một tiếng: “Thật không biết xấu hổ. \" - Trà Trà đập vỡ heo đất, từ bên trong lấy ra 400 tệ, nắm chặt trong tay, buổi tối lập tức ra khỏi nhà, cô muốn dùng một ít tiền này thuê một người thay mẹ cô đi họp. Đi một vòng, cũng không tìm thấy người thích hợp. Trà Trà thở dài, mua một cây kem ở cửa hàng nhỏ, ngồi xuống ghế đá ở trước cửa, chậm rãi liếm. Da đầu bỗng nhiên tê rần, tóc đuôi ngựa của cô bị người phía sau nhẹ nhàng kéo kéo. Trà Trà tức dậm chân, quay đầu lại nhìn, quả nhiên là cái tên đáng ghét kia. “Cậu còn kéo tóc tôi, tôi sẽ bảo mẹ tôi là cậu đánh tôi!!!!!\" Thiếu niên mặc áo thun màu đen, cà lơ phất phơ đi tới bên cạnh cô ngồi xuống, khuôn mặt cười tràn đầy sự kiêu ngạo “Mày ăn cái quỷ gì thế. ” Trà Trà không có ý định để ý đến anh, người cô ghét nhất chính là anh! Học tập từ dưới đi lên, còn hay gây chuyện, nói chuyện cọc cằn, luôn thích đùa cợt bắt nạt cô. “Không liên quan đến cậu” Trà Trà đứng lên, xoay người liền đi. Văn Hoài cũng từng bước đi phía sau cô, \"Mới nói một câu liền tức giận, đúng là quỷ hẹp hòi mà. ” Trà Trà ngậm chặt miệng, tự hạ quyết tâm không nói với anh một chữ. “Sở Trà?” “Trà Trà?” “Cô vợ nhỏ của Thẩm Chấp?” Trà Trà nhịn không nổi nữa, mặt tức giận đỏ bừng bừng, “Cậu có thể nào đừng bắt nạt tôi nữa được không?” Văn Hoài lại nắm lấy đuôi tóc của cô, còn lấy mất kẹo que trong tay cô, biếng nhác mà nói: “Không thể. ” Trà Trà: “Tôi ghét cậu. ” Văn Hoài a một tiếng: “Tôi cũng rất ghét cậu, giả bộ ngây thơ. ” Hắn thật sự rất chán ghét Trà Trà lúc nào cũng là đứa trẻ ngoan, cô gái nhỏ trong sáng gì gì đó. Một đường theo tới cửa nhà, Văn Hoài lúc này mới không tiếp tục làm phiền cô nữa. * Hôm sau thầy giáo chất vấn vì sao phụ huynh của Trà Trà lại không đến. Trà Trà sắc mặt không thay đổi mà nói: “Mẹ em ra nước ngoài rồi. ” Thầy giáo bực bội: “Vậy kêu cha em tới. ” Trà Trà hồi: “Em không có cha. ” Thầy giáo tức muốn chết, Trà Trà nói: “Nhưng mà em có bác, nhưng mà thứ sáu bác em mới tới, được không?” Thầy giáo cố gắng hít thở, “Vậy đi. ” Trà Trà cảm thấy cô chắc là có thể nhờ vị kia đến gặp mặt, cùng lắm thì cho ông tiền là được! Cô cả ngày không có tâm trạng ngồi học, mệt mỏi nằm trên mặt bàn không có sức lực ngồi dậy. Giữa trưa đi nhà ăn ăn cơm, Trà Trà thuận tay lấy cơm cho Thẩm Chấp, giúp hắn đoạt vị trí. Thẩm Chấp đem hộp cơm tuyết cá đều đưa cho cô: “Tớ không ăn cá. ” Trà Trà vui vẻ nhận lấy, một miếng lại một miếng tất cả đều giải quyết xong. Trần Tâm Ý ở bên tai cô cảm thán: “Cậu cùng Thẩm Chấp quan hệ thật là tốt, cậu chắc chắn là bạn tốt nhất của cậu ấy. ” Thẩm Chấp đối ai cũng là lạnh lẽo, trời sinh xa cách, là đóa hoa cao lãnh mà tất cả các thiếu nữ mơ ước cũng không có được, toàn bộ trường học cũng chỉ có Trà Trà đi cùng với cậu ấy được. Trà Trà tự hào mà nói: “Tớ với cậu ấy chính là thanh mai trúc mã cùng lớn lên từ nhỏ mà. ” Buổi chiều lúc bốn giờ năm mươi phút, chuông tan học vang lên. Hôm nay đến phiên Thẩm Chấp trực nhật, bên ngoài bỗng nhiên đổ trận mưa. Trà Trà đang thu dọn cặp sách, nghe thấy Trần Tâm Ý thất thanh hô: “Trà Trà, trời mưa, cậu có mang ô không?” Trà Trà gật đầu: “Có mang. ” Cô nâng mắt lên hỏi, “Trời mưa hả?” Trần Tâm Ý nói đúng vậy, “Mưa còn rất to, may mắn chúng ta đều mang theo ô. ” Trên hành lang chen đầy các bạn học không mang ô, chỉ có thể đợi mưa tạnh rồi mới rời đi. Trà Trà đem ô gấp từ cặp sách lấy ra, suy nghĩ vài giây, cô trộm đặt ô ở trong vách ngăn bàn học của Thẩm Chấp, sau đó tự mình đội cặp xách chạy vào trong mưa, cô chạy tới trạm xe buýt với mái tóc bị ướt đẫm, đồng phục trên người cũng bị nước mưa làm cho ướt nhẹp, sắc mặt tái nhợt. Ngày hôm sau Trà Trà liền bị cảm, đầu óc lâng lâng đến trường đi học. Khóa học lúc sáng sớm cô cũng không mở nổi mắt, tiết ngữ văn tiếp theo, chủ nhiệm lớp mang theo bạn học mới đi vào phòng học, cũng không có giới thiệu bạn học, trực tiếp sắp xếp chỗ ngồi cho cô ta. Trần Tâm Ý nhịn không được đánh thức Trà Trà, “Học sinh chuyển trường kìa, cậu ấy thật đẹp. ” Trà Trà ngẩng đầu nhìn, bạn học mới tới lớn lên thật xinh đẹp, vóc dáng cao, chân dài eo thon, tóc dài óng ả đen nhánh, đôi mắt sáng ngời, hoạt bát tươi sáng, tự tin hào phóng. Trà Trà nhìn ngây người, tiếp theo thì nghe thấy giọng nói của bạn mới: “Chào mọi người, tôi là Khương Diệu Nhan. ” Chủ nhiệm lớp nhìn Thẩm Chấp bên cạnh không có ai nhìn hắn hỏi: “Bạn học Thẩm Chấp, tạm thời cho bạn học Khương Diệu Nhan ngồi cùng bàn với em có được không??” Trà Trà hô hấp đột nhiên cứng lại, yên lặng nắm chặt mười đầu ngón tay, dựng lỗ tai lên nghe hắn trả lời. Trầm mặc mười mấy giây qua đi, Thẩm Chấp lúc này không có cự tuyệt, Trà Trà nghe thấy hắn nói: “Có thể. ”.",
  "nextChapter": "https://gacsach.top/doc-online/tieu-thanh-mai-trong-truyen-troi-giang-nu-chinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tieu-thanh-mai-trong-truyen-troi-giang-nu-chinh-chuong-04"
}