{
  "title": "Tiểu Thanh Mai Trong Truyện Trời Giáng Nữ Chính - Chương 06",
  "url": "https://gacsach.top/doc-online/tieu-thanh-mai-trong-truyen-troi-giang-nu-chinh-chuong-06",
  "content": "Tiểu Thanh Mai Trong Truyện Trời Giáng Nữ Chính Chương 6: 6: Giang Tổng Lãnh Khốc Bá Đạo Bắt Đầu Dỗ Con Gái! Trà Trà nắm chặt bút bi trong tay, dùng sức rạch một đường lên mặt giấy, trên sách bài tập liền xuất hiện một vạch mực đen dài. Cô yên lặng cúi thấp mặt, trong lòng có cảm giác bị xúc phạm không nói nên lời. Trần Tâm Ý không nhận ra được tâm tình của Trà Trà đang không vui, cô chống cằm nói chuyện: \"Khương Diệu Nhan dường như cũng chỉ thấp hơn Thẩm Chấp một chút, có lẽ cũng tầm khoảng 1m7 đi. \" Cô ấy có đôi chân vừa thon lại còn dài, vòng eo nhỏ nhắn lại tinh tế, phát dục so với các bạn cùng trang lứa còn tốt hơn. Trà Trà hơi mím môi, rầu rĩ mà nói: \"Tớ cũng mười bốn nha. \" Như thế nào mà cô mới chỉ cao 1 mét 5 mấy. Trần Tâm Ý cũng có một mét sáu. Trà Trà quay đầu lại nhìn, Thẩm Chấp có vẻ cùng bạn cùng bàn mới ở chung không tồi. Diện mạo Khương Diệu Nhan chính là cái dạng mà người khác vừa nhìn sẽ cảm thấy thật rực rỡ, tươi đẹp hoạt bát, giống ánh sáng mặt trời đầy sức sống. Trước khi chuyển trường, Khương Diệu Nhan đã từng gặp qua Thẩm Chấp một lần ở cuộc thi toán học, lúc ấy cô liền nhớ kỹ cái thiếu niên lớn lên rất đẹp này. Không nghĩ tới lại khéo như thế, hai người thế nhưng lại trở thành bạn ngồi cùng bàn. Khương Diệu Nhan cũng nghe nói qua gia cảnh của Thẩm Chấp thật không phải tốt, tính cách trầm mặc lại ít nói. Cô sắp xếp lại đống sách vở trên bàn rồi nhàn nhạt cười với Thẩm Chấp, nói: \"Bạn học Thẩm, tớ có thể mượn sổ ghi chép của cậu không?\" Thẩm Chấp nhíu mày: \"Tôi không có sổ ghi chép. \" Thành tích học tập số một số hai Khương Diệu Nhan cũng không làm sổ ghi chép: \"Tớ chỉ muốn biết tiến trình giảng bài của giáo viên. \" Thẩm Chấp chân mày nhíu thành một đường thẳng, không lên tiếng. Khương Diệu Nhan nở một nụ cười tươi đẹp với cậu, tựa như quen thuộc đem sách của mình đẩy đến trước mặt cậu: \"Vậy làm phiền bạn học Thẩm giúp tớ viết một chút, có được không?\" Thẩm Chấp trầm mặc tiếp nhận, chần chờ vài giây, lấy ra chiếc bút đen viết lên sách giáo khoa giúp cô. Khương Diệu Nhan thành tích tuy tốt, nhưng cũng không phải là con mọt sách giáo viên nói cái gì cũng nghe, đi học không có việc gì liền tìm Thẩm Chấp nói chuyện. Vừa chuyển trường tới, tiết ngữ văn đầu tiên cô đã bị giáo viên điểm danh, cô lại vẫn như cũ cười hì hì tiếp tục cùng Thẩm Chấp lén lút nói chuyện riêng, làm liên lụy Thẩm Chấp cùng cô bị giáo viên réo tên, phạt đứng tại chỗ hết nguyên một tiết. Khương Diệu Nhan trộm cùng Thẩm Chấp nói một câu: \"Bạn học Thẩm, chuyện lúc nãy thật xin lỗi, ngày mai tôi mời cậu uống nước chuộc lỗi được không?\" Cô trang điểm nhẹ, làn da trắng nõn, lông mi đậm, cong mắt cười khiến người ta không có cách nào nặng lời nổi. Thẩm Chấp nhìn cô một cái, yên lặng dời đi tầm mắt, không tiếp lời. Trà Trà ngay khi nhìn thấy Thẩm Chấp và bạn học mới cùng nhau bị phạt, trong lòng liền không thoải mái. Sau khi tan học, Trà Trà ngồi yên không được, đi tìm Thẩm Chấp nói chuyện phiếm, ngón tay theo bản năng muốn nắm ống tay áo hắn, nhưng lại không tiếng động nắm lại, cô hỏi: \"A Chấp, giáo viên sẽ không tức giận với cậu chứ?\" Thẩm Chấp lắc đầu, an ủi cô nói: \"Chuyện nhỏ thôi, sẽ không. \" Khương Diệu Nhan cười cười nhìn cô: \"Hôm nay đều là tại tớ, là do tớ nói quá nhiều, làm liên lụy đến bạn học Thẩm. \" Cô từ cặp sách lấy ra hai viên kẹo, cho Thẩm Chấp một viên, cũng cho Trà Trà một viên rồi nói: \"Mời các cậu ăn kẹo. \" Khương Diệu Nhan quả thực là một người rộng rãi nhiệt tình. Đây là ấn tượng đầu tiên của Trà Trà. Trà Trà nỗ lực áp xuống cảm giác quái dị trong lòng, ở trong lòng lặp đi lặp lại nói bản thân phải hiền lành tốt bụng với bạn học mới. Bạn học Khương Diệu Nhan vừa thiện lương lại đối xử rất tốt với mọi người, cô không nên bụng dạ hẹp hòi, ghen ghét lung tung. Trà Trà chậm rãi buông ngón tay đang nắm chặt trong tay áo, cô thở phào một hơi rồi nói: \"Cảm ơn. \" Chạng vạng đến lúc tan học, Trà Trà hoàn thành nốt nhiệm vụ được giao rồi mang lên văn phòng, sau đó như cũ cùng Thẩm Chấp trở về nhà. Mỗi ngày lúc được ngồi ở sau xe đạp của cậu, chính là thời điểm Trà Trà vui nhất. Cô vô ưu vô lo, không có phiền não, cảm nhận mùi hương quen thuộc của hắn, nhẹ nhàng đong đưa chân, câu được câu không cùng hắn nói chuyện. Trà Trà đối với Thẩm Chấp phảng phất như có chuyện nói mãi không hết, vĩnh viễn đều không biết mệt mỏi. Chỉ cần ở bên cạnh A Chấp, cảm giác không vui lúc sáng đều trở thành hư không. Chờ tới khi đến cửa nhà, Trà Trà đứng ở bậc thang, ngoan ngoãn vẫy tay với hắn: \"A Chấp, ngày mai gặp. \" \"Được, ngày mai gặp. \" Trà Trà không chú ý tới ở trước sân nhà cô có một chiếc xe thật sang trọng, mở cửa nhà ra, cô mới phát hiện ra người đàn ông ngày hôm qua lại tới. Giang Thừa Chu ánh mắt nhu hòa nhìn con gái, tự nhiên sờ sờ đầu cô, ông nói: \"Trà Trà, hôm nay chú mang quà cho cháu. \" Giang tổng không ngại học hỏi người khác, hôm qua mới trở về liền hỏi kinh nghiệm nuôi con gái từ một người bạn thân. Ông hỏi sở thích của những bạn nhỏ như thế nào cũng băn khoăn nên đưa quà gặp mặt gì cho cô con gái bé bỏng của mình. Giang tổng bởi vậy còn bị bạn thân cười nhạo một hồi qua điện thoại: \"Con gái của tôi rất thích những chiếc váy nhỏ xinh xắn, ông có thể thử xem. \" Vì thế Giang Thừa Chu nghe xong kiến nghị, tự mình chọn mấy chiếc váy xinh đẹp, rồi cho người mang vào xe. Giang Thừa Chu vốn dĩ muốn đưa trang sức, nhưng vì Trà Trà nhà ông tuổi còn nhỏ nên có chút không thích hợp, đợi cô lớn hơn một chút rồi đưa trang sức sau. Bởi vì còn có việc muốn nhờ, nên lúc này Trà Trà liền chột dạ. Giang Thừa Chu đem hộp quà mở ra, ánh mắt ôn nhu nhìn cô hỏi: \"Có thích hay không?\" Trà Trà nhẹ nhàng cầm lấy váy nhỏ, cơ hồ đã bị kinh ngạc ngay từ ánh nhìn đầu tiên. Wow thật xinh đẹp! Thật nhiều kim cương nhỏ lấp lánh. Biểu hiện của cô liền rụt rè: \"Có một chút ạ. \" Tay cô đều luyến tiếc không muốn bỏ ra khỏi chiếc váy nhỏ, đây là chiếc váy xinh đẹp nhất mà cô từng nhìn thấy, sờ vào mềm mại, chất liệu vải thoải mái, hẳn là hàng thủ công tinh tế. Khuôn mặt Trà Trà nhỏ chỉ bằng bàn tay của Giang Thừa Chu, cô ngoan ngoãn ngẩng đầu, ánh mắt trong suốt nhìn ông, thanh âm nhu nhu, ngọt ngào, lại có điểm bất an hỏi: \"Có phải nó rất đắt không ạ?\" Nhất định là rất đắt. Vừa nhìn liền biết nó không có rẻ đâu. Trà Trà lại đem quà trả lại cho ông, tuy rằng trong lòng rất luyến tiếc, nhưng vẫn nói: \"Chú vẫn nên đem trả cho tiệm đi. \" Giang Thừa Chu vừa chua xót vừa đau lòng, con gái bảo bối của ông như thế nào lại hiểu chuyện đến như vậy? Nhìn ra được Sở Thanh Ánh nuôi dưỡng con gái rất tốt, bản tính thiện lương lại thông minh hiểu chuyện. Ông nhéo nhẹ mặt con gái: \"Không đắt. \" Mới có mấy vạn, có tính là cái gì? Trà Trà có chút hoài nghi:\"Thật hả chú?\" \"Thật sự, cho nên Trà Trà thích không?\" Trà Trà nói dối không nên lời, cô cúi thấp đầu mặt hồng hồng, nhỏ giọng nói: \"Thích ạ. \" Giang Thừa Chu thân tâm đều mềm không còn bộ dáng như ngày thường. Con gái của ông thật đáng yêu. Buổi tối, Giang Thừa Chu phải rời đi. Trà Trà thái độ khác thường nói muốn tiễn ông. Cô vội vã xỏ dép lê vào, làm công tác chuẩn bị tâm lý thật lâu, cô hỏi: \"Chú ơi, chú có thể giúp cháu một việc được không?\" Giang Thừa Chu sửng sốt: \"Được, cháu nói đi. \" Trà Trà bắt lấy tay ông, kéo ông đến chỗ xa nhà hơn một chút. Bàn tay thiếu nữ nho nhỏ, mềm mại đến mức không thể tưởng tượng nổi. Giang Thừa Chu cả người cứng đờ một chút, tùy ý để cô lôi kéo mình. Trà Trà ngượng ngùng xoắn xít mở miệng: \"Ngày mai, chú có thể tới trường học của cháu gặp giáo viên giúp cháu được không?\" Giang Thừa Chu ngẩn ra, quá một giây sau đó mới phản ứng lại được, ông rũ mắt xuống, nhìn biểu tình khẩn trương bất an của cô gái nhỏ, không nhịn được mà bật cười. Thì ra là bị gọi phụ huynh nha. Ông hỏi: \"Như thế nào không bảo mẹ cháu đi?\" Trà Trà không cao hứng nói: \"Không được. \" Cô không muốn nhìn thấy mẹ vì mình mà cúi đầu với giáo viên, bạn học, vì cô mà phải đi xin lỗi từng người. Mẹ cô đã rất vất vả. Trà Trà đôi mắt đỏ hồng, chóp mũi ê ẩm, cảm giác bản thân đã sắp khóc: \"Nếu chú không muốn làm không công, cháu cũng có thể trả tiền cho chú. \" Nói xong cô liền từ túi quần lấy ra bốn tờ tiền màu đỏ, nhét vào lòng bàn tay ông: \"Tất cả đều cho chú. \" Giang Thừa Chu nhìn tiền trong tay, bật cười nói: \"Chú không cần tiền của Trà Trà. \" Trà Trà hít hít mũi, nhỏ giọng lẩm bà lẩm bẩm: \"Cũng đúng, tiền của trẻ con chú cũng ngại nhận đi. \" Chờ thật lâu mà vẫn chưa nhận được câu trả lời từ ông. Trà Trà liền không có kiên nhẫn, cô rủ mặt, vừa khóc vừa nói: \"Chú không đồng ý thì thôi vậy. \" Giang Thừa Chu như thế nào sẽ không đồng ý chứ? Nhìn nước mắt trên mặt tiểu cô nương, nội tâm của Giang tổng đều vỡ vụn. Ông khom lưng giúp cô lau nước mắt trên khóe mắt: \"Đừng khóc, là buổi sáng ngày mai sao?\" \"Là trong ngày mai ạ. \" \"Chú phải cần phải làm gì? Chú chưa từng gặp qua giáo viên. \" Việc học của Giang thần cũng không cần ông phải nhọc lòng, từ nhỏ nó đã tự lập, tính cách tính tình đều giống ông. Đến nỗi mẹ ông một hai phải bắt ông nhận con gái nuôi. Giang Thừa Chu chưa bao giờ quản chuyện của cô con gái nuôi kia, cũng chưa bao giờ thừa nhận thân phận của Giang Nhuyễn. Xem như trò tiêu khiển giải trí thôi. Trà Trà cảm thấy chính mình cũng mất mặt, cô nói: \"Giáo viên nói cái gì chú liền Đúng đúng đúng, cô nói rất đúng được được được tôi đều nghe là được rồi. \" Giang Thừa Chu cau mày nói: \"Được. \" Giang Thừa Chu cũng muốn biết, trong trường học đã xảy ra chuyện gì. Trà Trà bắt lấy ống tay áo ông, không yên tâm, lại dặn dò một lần: \"Chú nhất định phải đến, lúc đến thì nói chú là chú của cháu, ngàn vạn lần không thể để cho mẹ cháu biết chuyện này nha. \" \"Được. \" Trà Trà vẫn là không tin tưởng, vươn ngón út nói: \"Chúng ta ngoéo tay. \" Giang Thừa Chu đương nhiên là cái gì cũng phải chiều theo cô, bao gồm cả loại hành động ấu trĩ này cũng cảm thấy thật đáng yêu. * Thứ sáu vào lúc tan học giữa trưa, Trà Trà vừa tan học liền chạy nhanh như bay, xếp hàng vào một hàng dài, lấy hai xuất cơm, chiếm được bàn ăn. Lúc ăn cơm Thẩm Chấp lại thất thần, chỉ ăn hai miếng, liền buông đũa xuống. Trà Trà hỏi: \"A Chấp, làm sao thế?\" Thẩm Chấp lắc đầu, thiếu niên đang ở thời kỳ vỡ giọng, nói chuyện cũng không đến mức khó nghe, chỉ là có chút trầm thấp, hắn nói: \"Không có việc gì. \" Trà Trà nói: \"Vậy cậu ăn nhiều một chút, hôm nay thịt thăn chua ngọt ăn rất ngon. \" Cô lải nhải: \"Buổi sáng hôm nay tớ buồn ngủ quá trời, nhưng mà tớ ngồi ở hàng đầu bị giáo viên nhìn chằm chằm tớ sợ đến nỗi không dám ngủ, mơ mơ màng màng nghe giảng bài cảm giác như đang mộng du vậy. \" Thiếu niên tựa hồ không có nghiêm túc nghe cô nói chuyện, cậu thần trí không yên, sau đó đứng lên: \"Trà Trà, tớ có chút việc về phòng học trước. \" Trà Trà than vãn: \"Cậu cơm cũng chưa ăn như thế nào lại vội như vậy!. . \" Thẩm Chấp chạy ra ngoài, vạt áo bay theo gió. Thiếu niên bóng dáng mảnh khảnh, dáng người mạnh mẽ. Trà Trà nhìn xuất cơm của cậu dư lại một đống đồ ăn, yên lặng rũ mắt, cũng không còn muốn ăn. Để lấy được sườn heo chua ngọt cậu thích ăn, Trà Trà chính là thực gian nan chen vào đám người, chân còn bị dẫm phải, ngón chân đến bây giờ vẫn còn rất đau. Trần Tâm Ý sau khi mua được một chai nước thì lại đây tìm cô: \"Thẩm Chấp vội vội vàng vàng chạy ra ngoài làm gì thế? Cậu ấy không ăn cơm sao?\" Trà Trà lắc đầu: \"Tớ không biết, cậu ấy không ăn. \" Trần Tâm Ý nói: \"Tớ mới vừa mới thấy cậu ấy ở cửa hàng tiện lợi, không biết là mua cái gì, dùng một cái bao nilon màu đen bọc lại. \" \"Để chút nữa tớ hỏi thử. \" Trà Trà uể oải ỉu xìu cơm nước xong, trở lại phòng học nghỉ trưa, còn chưa hết giờ nên trong lớp không có nhiều người lắm. Trà Trà ánh mắt theo bản năng nhìn về chỗ ngồi của Thẩm Chấp thấy Khương Diệu Nhan sắc mặt tái nhợt ghé vào trên bàn, bên cạnh có một chiếc sandwich cùng một hộp sữa bò. Sandwich, là loại Thẩm Chấp thường ăn. Ánh mắt Trà Trà dừng lại ở áo khoác trên hông cô. Trên cổ tay áo khoác, có tên của Thẩm Chấp mà cô dùng bút đen viết lên. Trà Trà cảm giác trong tâm mình, giống như bị thứ gì đó dằn vặt cấu xé một chút. Trà Trà không tự chủ được đi qua bên người Khương Diệu Nhan lên tiếng nhắc nhở cô: \"Đồ ở trong túi cậu sắp rơi ra rồi. \" Một gói băng vệ sinh màu hồng nhạt. Khương Diệu Nhan đỏ mặt, lập tức thu hồi tới: \"Cảm ơn. \" Cô chớp chớp mắt, thẹn thùng mà nói: \"Tớ!. Cái kia bà dì đột nhiên tới, có rơi ra quần một chút nên tớ đành phải mượn áo khoác của Thẩm Chấp để che lại. \" Trà Trà nhấp miệng: \"Tớ biết rồi. \" Cô biết, Thẩm Chấp rõ ràng có thói ở sạch. Trà Trà lại hỏi: \"Vậy cậu còn có!. . \" Khương Diệu Nhan nói: \"Không có, đây là tớ nhờ Thẩm Chấp giúp tớ đi mua, cậu không biết đâu, ngay từ đầu cậu ấy căn bản không muốn, mạnh miệng nói không đi, kêu tớ tự mình đi mua. \" Mới ngắn ngủn một ngày, Khương Diệu Nhan giống như đã quen thuộc với Thẩm Chấp, cô tiếp tục nói: \"Kết quả tan học cậu ấy liền giúp tớ mua lại đây, còn giúp tớ mua đồ ăn. \" \"Con người của Thẩm Chấp thật sự không tồi, Trà Trà cậu nói có đúng không?\" Trà Trà cổ cứng đờ, gian nan gật đầu: \"Đúng vậy. \" Thẩm Chấp rất tốt. Trà Trà từ nhỏ đã biết. Cô thất hồn lạc phách ngồi trở lại chỗ ngồi của mình, trong lòng cuộn thành 1 đoàn, cảm giác chua xót ở trong lồng ngực lan tràn. Cô cảm giác chính mình. Hình như là. Ghen tị. Trà Trà còn chưa lấy lại tinh thần từ chuyện này, chủ nhiệm giáo dục không biết từ nơi nào nghe nói Sở Trà lớp một đẩy Giang Nhuyễn, làm người khác bị thương còn không chịu thừa nhận, mà chủ nhiệm giáo dục lại cùng Giang gia có quen biết, sự nghiệp của bà cũng phải nhìn sắc mặt của Giang gia. Cho nên, bà ta đương nhiên là đứng về phía Giang Nhuyễn liền ở giữa trưa thứ sáu gọi Trà Trà từ phòng học đi ra ngoài, chủ nhiệm giáo dục khuôn mặt nghiêm túc, ngữ khí không tốt: \"Bạn học Sở Trà, em xác định người nhà của em hôm nay sẽ đến sao? Em đã nhiều lần nói dối lặp đi lặp lại với giáo viên để thoát tội, chơi xấu với bạn học, tôi đây chỉ có thể kiến nghị đình chỉ học em một thời gian để em về nhà suy nghĩ, chờ đến khi nào em nhận ra cái sai của mình rồi thì lại tiếp tục đi học. \".",
  "nextChapter": "https://gacsach.top/doc-online/tieu-thanh-mai-trong-truyen-troi-giang-nu-chinh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tieu-thanh-mai-trong-truyen-troi-giang-nu-chinh-chuong-05"
}