{
  "title": "Rose, Carol - Chương 04",
  "url": "https://gacsach.top/doc-online/rose-carol-chuong-04",
  "content": "Chương 4: You are my sunshine Mùa xuân, tháng hai, năm 19xx. Dạo này Loki ngày càng lạ. Cậu ấy có nhiều nỗi bâng khuâng hơn. Cậu ấy giấu diếm tôi nhiều chuyện hơn. Buổi tối cậu ấy thường tụ tập bạn bè đi chơi không hay sang nhà tôi nữa. Có một hôm, tôi đến công viên gần nhà chơi đã bắt gặp Loki hôn một người con trai. Chúng tôi nhìn nhau rất lâu. Tôi sửng sốt, cậu ấy cũng vậy. Loki vội vàng tạm biệt cậu bạn kia. Hai chúng tôi ngồi trong công viên nói chuyện. Loki thẳng thắn nói “cậu ấy là gay”. Cậu ấy hỏi tôi có nhớ những đứa trẻ bắt nạt cậu ấy không. Miệng bọn chúng còn không ngừng nói “gay, gay”. Tôi đều nhớ rõ. Loki nói “cậu ấy biết mình thích con trai từ rất sớm”. Nhưng xã hội hiện tại không chấp nhận người như cậu. Có lẽ họ sẽ phỉ nhổ, kinh tởm và thậm chí sợ hãi cậu. Họ gọi “gay” là căn bệnh và họ sợ sẽ bị lây nhiễm từ Loki. Tôi lắng nghe cậu nói. Tôi cũng nghĩ giống như cậu. Vùng nông thôn này, tất cả điều lạ đều cho là căn bệnh quái ác. Họ phỉ nhổ, kinh tởm những điều đó. Loki nói với tôi tạm thời cậu ấy muốn giữ bí mật. Đợi khi thời cơ đến, cậu sẽ nói cho gia đình biết. Tôi gật đầu tỏ ý đã hiểu với Loki. Tôi luôn yêu quý cậu – người bạn duy nhất của tôi. Tôi sụt sùi nói: “Mình sẽ luôn ủng hộ cậu, sẽ là chỗ dựa cho cậu”. Loki ôm tôi, cậu ấy mũi cũng đỏ, the thé nói “Cám ơn”. Sau đó hai chúng tôi liền bật cười. Nhìn mặt hai đứa nhem nhuốc giống hai đứa trẻ lúc bé lần đầu gặp nhau. Cũng trong khoảng thời gian ấy chúng tôi cùng mê mẩn bài hát “You are my sunshine”. Khi ngồi cạnh nhau liền lẩm nhẩm lời bài hát. You are My Sunshine, my only sunshine You make me happy when skies are gray You’ll never know dear, how much I love you Please don’t take my sunshine away. The other night dear, as I lay sleeping I dreamed I held you in my arms But when I awoke, dear, I was mistaken So I hung my head and I cried. You are My Sunshine, my only Sunshine You make me happy when skies are gray You’ll never know dear, how much I love you Please don’t take my sunshine away. Please don’t take my sunshine away. Please don’t take my sunshine away. Khi chúng tôi hát đến câu cuối đều cùng nhau bật khóc. Tôi không biết Loki khóc vì điều gì, tôi khóc vì sợ ai đó sẽ cướp Walter của tôi đi mất. Tôi vốn dĩ biết “thứ gì của mình sẽ mãi là của mình, thứ gì không phải dù tôi có giữ chắc chắn cũng sẽ mất đi”. Nhưng tôi vốn tham lam. Tôi thích Walter, tôi thích Loki, tôi thích gia đình họ. Tôi muốn sống với họ mãi. Tôi mong muốn được công bố cho cả thế giới biết. “Tôi không phải là quái vật, tôi không phải vật xui xẻo, tôi yêu một người, anh ấy cũng yêu tôi. Gia đình anh ấy càng yêu thương tôi”. Để mọi người trên cả thế giới này biết rằng “tôi vô cùng, vô cùng hạnh phúc”. Đôi mắt khác màu thì sao, tôi vẫn là một cá thể bằng xương bằng thịt. Vẫn có trái tim và mọi người không có quyền tổn thương tôi. Đồng tính thì đã sao, chỉ là tâm hồn và cơ thể không tương thích. Thật sự chẳng ai mong muốn như vậy. Nhưng tôi không biết chuyện của sau này. Những chuyện bi kịch đang đợi tôi phía trước. Có lẽ hiện tại tôi quá hạnh phúc nên tương lai sẽ là đắng cay. Vị đắng ấy rất chát. Chát đến nỗi, tôi nghĩ mình không thể tiếp tục hão huyền được nữa. Năm ấy tôi 16 tuổi, Walter 24 tuổi.",
  "nextChapter": "https://gacsach.top/doc-online/rose-carol-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/rose-carol-chuong-03"
}