{
  "title": "Rose, Carol - Chương 05",
  "url": "https://gacsach.top/doc-online/rose-carol-chuong-05",
  "content": "Chương 5: Vị ngọt vị đau Mùa xuân, cuối tháng 2, năm 19xx. Năm nay, tôi và Loki đều vào đại học năm nhất. Những đứa trẻ đại học, cao lớn, khoẻ khoắn và biết cách dùng lời nói, hành động để làm đau một người hơn. Không còn giống những đứa trẻ bắt nạt tôi khi thấy màu mắt tôi liền bỏ chạy. Những đứa trẻ đại học không kiêng dè gọi tôi là “quái vật” thay cho cái tên tôi. Họ thường nhìn tôi bằng ánh mắt miệt thị hoặc là kinh tởm. Có lúc họ hỏi nhau, tại sao trên đời lại tồn tại một con người “dị” như tôi. Tôi đều không quan tâm họ. Hoặc có thể thế giới này tôi đều không quan tâm. Cuộc sống tôi chỉ bao gồm bác May và gia đình Loki, vậy là đủ. Với tôi như thế là quá hạnh phúc. Và điều hạnh phúc hơn là Walter, anh ấy đã trở thành bác sĩ. Tôi nghĩ, có lẽ anh ấy đang từng bước thực hiện lời hứa của chúng tôi. Chỉ như vậy thôi, lòng tôi vui đến nở hoa. Nhưng đến giờ tôi không dám chạm vào Walter chỉ vì nỗi ám ảnh lúc nhỏ. Đôi mắt sáng như vì sao ấy cũng có lúc tôi thấy sợ. Lúc bé có một hôm tôi và Loki nghịch ngợm, rượt đuổi khắp nhà lúc đến đoạn cầu thang tôi liền bị vấp. Theo phản xạ tự nhiên tôi nắm tay người trước mặt. Thế nhưng Walter, anh ấy hất tay tôi ra ngay lập tức. Rất mạnh. Rất nhanh. Mắt anh ấy dữ dằn. Giống muốn rũ bỏ một cái gì ấy thật không sạch sẽ .Tôi liền nhắm mắt lại không biết rằng cú ngã của tôi sẽ như thế nào. Có lẽ như mọi người hay gọi “thịt nát xương tan”. Giữa lúc tôi nghĩ mình “sắp chết” thì có một bàn tay giữ tôi lại. Bác Alex, không biết bác ấy đến từ đâu giữ tôi lại ngay lập tức. Walter cũng hoàn hồn, ánh mắt lại trống rỗng nhìn khuôn mặt tôi. Tuy tôi sợ hãi nhưng vẫn nhìn lại ánh mắt anh ấy. Walter lập tức chạy đến bên chân tôi, ánh mắt ánh lên sự sợ hãi, sự bàng hoàng tại sao anh lại làm vậy với tôi: “Em không sao chứ Carol, không phải..không phải..anh không muốn làm vậy đâu”. Anh nói trong sự khó xử cùng cực. Tôi vẫn còn đang sợ ánh mắt anh ấy lúc nãy, nhưng giả vờ nhìn anh cười cười: “Em không sao”. Và tôi biết, giây phút ấy đôi mắt anh ánh lên tia độc ác. Nếu nó được nói nó muốn nói “kinh tởm, tránh xa tôi ra”. Chuyện lúc đấy cũng là lúc bé. Tôi đã quên béng mất từ lâu. Đến hôm nay Walter đã thành bác sĩ, điều đó tôi xem như Walter đang cổ vũ tình yêu của tôi. Vì thế mà tôi dám làm một chuyện mà bấy lâu nay tôi luôn muốn làm. Hôn anh ấy. Đó là một hôm trời tối, gió mát và mang theo chút hương thơm của tulip. Tôi đến nhà Loki rủ cậu ấy đi chơi. Đến nhà mở cửa khe khẽ thò đầu vào, tối om. Tôi nhìn quanh nhà chỉ thấy Walter đang nằm trên sofa ngủ, tay gác lên trán. Có lẽ hôm nay vợ chồng bác Alex dẫn Loki ra ngoài chơi, tôi nghĩ thầm. Tôi đến gần Walter hơn, anh ấy không phát hiện. Có thể làm việc ở bệnh viện rất mệt khiến anh ngủ say. Tôi ngồi xổm kề đầu gần mặt Walter, tựa vào ánh trăng xuyên vào cửa sổ ngắm nhìn anh ấy. Mũi Walter cao, lông mi dài, bàn tay lại rất trắng, môi anh ấy chúm chím tôi nghĩ ngay đến đào. Tôi muốn thưởng thức vị đào. Tôi liền lén lút thật nhẹ, thật nhẹ áp môi mình vào môi Walter. Tôi không dám thở, tôi sợ anh ấy phát hiện. Thế nhưng ông trời trêu ngươi không nghe lời trong lòng tôi nên Walter liền mở mắt. Walter đẩy mạnh tôi ngã xuống sàn nhà. Liền bật đứng dậy. Tôi dõi theo đôi mắt anh. Nó là sợ hãi, bàng hoàng, trống rỗng, kinh ngạc. Hàng loạt cảm xúc thay đổi liên tục. Lúc anh ấy đưa tay sờ môi. Tôi lại thấy ánh mắt thay đổi thành “ghê sợ”. Tôi chỉ nghĩ là “ghê sợ” vì nếu nghĩ đến từ “ghê tởm” sợ tim tôi sẽ chẳng thể chịu đựng được mất. Nụ hôn đầu của tôi không thể nào mang mùi vị “ghê tởm”. Tôi lắc đầu nguầy nguậy xua tan ý nghĩ ấy. Walter bỏ lại tôi trong nhà anh ấy, chạy đi mất. Ngồi trong căn nhà tối, sự sợ hãi, lo lắng trong lòng tôi kéo về. Tôi lo sợ từ nay Walter sẽ xa lánh tôi. Tôi lo lắng Walter sẽ không còn bên tôi nữa. Tôi sợ hãi thế giới bé nhỏ của tôi sẽ mất đi “mặt trời”. “Tôi, tôi có nên xin lỗi.. anh ấy không?” Đưa tay lên mắt mình, ấy vậy mà lại chảy nước mắt. Tôi lủi thủi về nhà. Tôi ôm chầm bác May khóc rưng rức. Bác May không hỏi tôi đã xảy ra việc gì chỉ ôm tôi. Bác May luôn vậy, bác ấy luôn đợi tôi trải lòng với bác. Bác ấm áp như nắng bình minh. “Bác May, tại sao thích một người lại đau khổ như vậy ạ”. Nước mắt tôi thi nhau chảy, giọng nghẹn ngào. Bác ôm lấy tôi để tôi nằm trên đùi bác: “Thích, không chỉ có giây phút đau khổ mà còn ngọt ngào. Cũng không phải con thích ai họ đều đáp trả. Đó là điều tự nhiên mà mỗi con người đều trải qua con ạ”. Bác chỉ vào trái tim tôi: “Con không thể điều khiển nơi này được. Vậy người ta mới gọi đó là trái tim”. Năm ấy tôi 18 tuổi, Walter 26 tuổi.",
  "nextChapter": "https://gacsach.top/doc-online/rose-carol-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/rose-carol-chuong-04"
}