{
  "title": "Rose, Carol - Chương 03",
  "url": "https://gacsach.top/doc-online/rose-carol-chuong-03",
  "content": "Chương 3: Ghét nhanh thích nhanh đó là đặc quyền của trẻ con Cùng lúc Hachi bị bệnh. Tối đó tôi về khóc một trận liền sốt. Sốt đến mê man. Bác May sợ hãi liền đưa tôi vào viện. Tôi mơ hồ nghe tiếng bác Alex, bác Mari và Loki. Nhưng tôi không nghe được tiếng Walter. Anh ấy có lẽ vẫn giận tôi vì cho rằng tôi là “hung thủ” đưa Hachi vào bệnh viện. Nhưng bây giờ anh ấy với tôi không là gì hết. Nói theo cách của bác May tôi đã “say mê” đôi mắt của Walter. Nhưng giờ tôi không thích nó nữa. Dù nó có ánh lên ánh sáng của vì sao thì tôi cũng không thích nó nữa. Lúc tôi bị bệnh, Loki đã đem bài tập trên lớp đến cho tôi. Cậu ấy hứng thú kể cho tôi nghe những chuyện trên lớp. Và vui vẻ nói với tôi bọn trẻ không đánh cậu nữa vì có lá bùa hộ mệnh là tôi. Tôi không phải là lá bùa như cậu nói. Bọn trẻ sợ tôi vì tôi có đôi mắt khác màu. Một bên xanh, một bên đen*. Mà chúng hay gọi tôi là “quái vật”. *Đây là do mắc chứng loạn sắc mống mắt, tiếng Anh có tên là heterochromia là sự khác biệt về màu sắc thường là của mống mắt nhưng cũng có thể gặp trên tóc hay da. Loạn sắc tố là do có sự dư thừa hoặc thiếu hụt melanin (chất tạo nên sắc tố), melanin làm cho mắt có màu xanh lam, xanh lá cây, nâu hoặc màu lục nhạt. Vì tôi có một người ba là người châu Âu mắt xanh, mẹ tôi lại là người châu Á mắt đen. Mắt tôi là di truyền. Cũng giống như ba mẹ Loki vậy. Bác Mari là người châu Á. Nhưng mắt Loki và Walter đều rất bình thường. Không hai màu giống như tôi. Cũng vì màu mắt tôi mà tôi được đưa đến nông thôn. Ba mẹ và anh trai tôi đều ở thành phố. Bác May là bảo mẫu từ bé của tôi. Ba mẹ tôi nói với tôi: “Về nông thôn mọi người sẽ ít bàn tán và sợ hãi đôi mắt con hơn ở thành phố”. Nhưng sự thật cho thấy, ở nông thôn tôi bị bàn tán về đôi mắt và bị bạn bè kì thị rất rất nhiều. Có lúc tôi đã viết thư cho ba mẹ. Kể về những lần tôi bị bạn bắt nạt. Nhưng thư không hồi âm. Sau đó, tôi không gửi nữa. Tôi biết họ sẽ không quan tâm tôi. Có lẽ họ cũng “sợ” tôi như đám trẻ trong làng sợ tôi vậy. Loki là con trai nhưng cậu ấy phát triển khá chậm. Cậu ấy cũng cao bằng tôi, mảnh khảnh như tôi. Và có đôi lúc tôi nghe bọn trẻ gọi cậu ấy là “gay”. Tôi không biết từ ấy có ý nghĩa gì. Tôi liền hỏi bác May. Bác ấy nhìn tôi bảo: “Bọn trẻ chỉ là đang trêu Loki. Giống như đôi mắt con rất đẹp nhưng bọn trẻ lại hay trêu mắt con. Chỉ là bọn trẻ ghen tị với con thôi”. Tôi lại hỏi: “Vậy họ cũng đang ghen tị với Loki phải không bác?” Bác cười ấm áp như ánh bình mình. Bảo với tôi rằng: “Đúng rồi con ạ. Con và Loki là hai đứa trẻ đặc biệt đáng yêu. Mọi đứa trẻ khác đều muốn giống tụi con nên mới trêu vậy”. Tôi không biết ghen tị là gì. Nhưng lúc ấy, tôi lúc lắc đầu tỏ ý đã hiểu. Và tôi biết rằng có lẽ từ “gay” là một từ cấm kị. Vì đôi mắt tôi được bọn trẻ gọi là “quái vật”. Vậy từ “gay” đấy ý nghĩa cũng gần từ quái vật của tôi. ......... Một buổi trưa mát mẻ, tôi đang nằm ngủ trên giường bệnh. Tôi liền nghe có tiếng bước chân, không cần mở mắt tôi cũng biết là bác May. Tôi ậm ờ không rõ ràng, liền nói: “Bác May, con khát nước”. Sau đó liền he hé môi để bác đút nước cho tôi. “Bác May” đỡ tôi dậy nửa nằm nửa ngồi. Sau đó cầm ly nước kề bên môi tôi. Tôi uống từng chút, từng chút ít. Đến giữa chừng tôi liền mở mắt ra. Đó là ánh mắt chứa vì sao, đôi mắt đen láy mà tôi hằng ngày “theo dõi”. Tôi nhìn anh ấy chằm chằm quên luôn việc uống nước. Ấy vậy mà Walter nhìn tôi cười. Nụ cười anh ấy như nắng sớm mai, nhẹ nhàng. Tôi liền ngồi hẳn dậy cũng nhìn chằm chằm lại anh ấy. “Anh đến đây làm gì?”. Lúc trước Walter ghét tôi, tôi cũng ghét lại anh ấy. Tôi hậm hực nói. “Anh đến xin lỗi em”. Anh ấy dịu nhẹ nói như vậy. “Thật xin lỗi vì trách lầm em. Không phải em cho Hachi ăn xúc xích mà nó dị ứng. Là nó phá phách tự mở cửa tủ trộm ăn”. Tôi vẫn nhớ ánh mắt anh ấy nhìn tôi lúc ở bệnh viện. Nên tôi quay mặt đi, mặc kệ anh ấy đang nói. Walter không nói nữa, anh ấy như nhà ảo thuật lấy ra một quyển truyện tranh màu “nàng tiên cá”- truyện mà tôi yêu thích nhất. Và cả một túi đào – trái cây tôi cũng yêu thích nhất đều dúi vào tay tôi. Trong lòng tôi rất vui nhưng vẫn muốn hống hách nói: “Em vẫn chưa hết giận đâu”. “Vậy em muốn gì, anh đều tặng cho em”. Anh vừa nói vừa vuốt tóc tôi như vuốt tóc dỗ dành Loki. Thái độ này thật khác xa thái độ lúc trước ba trăm sáu mươi độ. Tôi liền không ngập ngừng nói nhanh: “Em không muốn anh tặng quà. Em muốn lớn lên được làm vợ anh. Anh đồng ý không?”. Vừa nói tôi vừa nháy mắt, ra vẻ thật lém lỉnh. Walter bật cười rõ to. Anh ấy hỏi: “Tại sao lại muốn làm vợ anh?” Tôi suy nghĩ rất lâu sau đó hùng hồn lại bảo: “Em rất dễ bị bệnh. Bác May nói cưới bác sĩ là tốt nhất. Bác sĩ có thể chăm sóc tốt cho em. Vậy nên anh cũng học bác sĩ nha. Như vậy em mới làm vợ anh được”. Tôi rất đắt ý câu trả lời của bản thân. Liền cười khúc khích. Walter nhìn tôi cười cũng bật cười thành tiếng. Anh nói: “Được. Anh sẽ trở thành bác sĩ để chăm sóc em”. Tôi liền đáp lời: “Rồi để em trở thành vợ anh nha”. Anh ấy lại gật đầu. “Được, để em gả cho anh” Ngày hôm đó, tôi cười cả buổi. Tôi ước mình lớn thật nhanh để trở thành vợ Walter. Tôi cười đến tận tối khi đi ngủ. Tôi không biết rằng. Walter anh ấy chỉ đang dỗ tôi. Anh ấy chỉ nói cho tôi vui và dường như anh ấy cũng không nhớ lời mình đã nói. Hoặc có lẽ khi lớn trái tim anh ấy không cho phép. Trái tim anh ấy kháng án, nó muốn thích người khác, nó muốn cưới người nó yêu và người đó không phải tôi. Tôi thầm thì với bác May về việc “Walter hứa sẽ để tôi trở thành vợ anh ấy” Bác May nhìn tôi rồi thở một hơi thật dài: “Con thích Walter đến vậy sao?” Tôi gật đầu thật mạnh: “Dạ!”. “Nhưng cậu ấy…” Nói đến đây bác lại ngưng. “Tối rồi, ngủ thôi con”. Lúc ấy tôi không thể đoán nửa câu còn lại của bác May. Lớn rồi, tôi biết bác ấy muốn nói “Nhưng cậu ấy có thích con không?”. Có lẽ có. Và nếu bác May lại hỏi “Cậu ấy có yêu con không?”. Đáp án sẽ là “Không”. Năm ấy tôi 8 tuổi, Walter 16 tuổi.",
  "nextChapter": "https://gacsach.top/doc-online/rose-carol-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/rose-carol-chuong-02-0"
}