{
  "title": "Đông Chí - Chương 06",
  "url": "https://gacsach.top/doc-online/dong-chi-chuong-06-0",
  "content": "Đông Chí Chương 6 Edit + Beta: Queenie_Sk Vừa nhắc đến trận bóng rổ giao hữu giữa các trường cấp ba trong thành phố S, cả phòng lập tức náo nhiệt hẳn lên. Ánh đèn sáng đến chói mắt, tiếng reo hò ầm ĩ, những cậu nam sinh người đầy mồ hôi trên sân bóng rổ… Tất cả đều là những hồi ức tươi đẹp nhất, bất luận là thời điểm nào, khi nhắc lại đều mang đến cảm giác cực kỳ hưng phấn. Nói đến năm đó thành viên đội bóng rổ hào hứng hơn, bắt đầu kể hết chuyện này đến chuyện khác. Khi ấy, bao nhiêu nữ sinh lén lén lút lút đưa đồ ăn, nước uống cho các thành viên trong đội, đặc biệt cho Giang Thành Ngật là nhiều nhất; cứ sau mỗi buổi luyện tập, đồ ăn vặt của Giang Thành Ngật lại chồng chất như núi. Nhắc đến đây, nhóm Lưu Cần ước ao: “Giang Thành Ngật! Cậu là tên nhóc có vượng khí hoa đào nhất trong nhóm, bọn con gái lén la lén lút nhét thư tình trong ngăn kéo cậu, còn cô bạn nào gan to thì thẳng thừng tỏ tình ngay trước mặt. Tớ còn nhớ sau khi thành lập đội cổ động viên, hầu như hơn nửa thành viên đều đăng ký là vì cậu.” Lục Yên lẳng lặng thả trái cây xuống bàn, không được rồi, thật sự nhịn không nổi, nếu không đi WC thì chắc chắn bàng quang của cô sẽ phải chịu tội. Mặc kệ mọi người, cô đứng dậy, lặng lẽ ra cửa. Đường Khiết chú ý đến ngay, cắn môi cắn lợi: Hừ, con bé chết bầm này …. Cô nàng do dự một chút, cũng đuổi theo sau. Bên này lại có người nói tiếp: “Thật ra nếu năm đó không có đội cổ động viên thì chúng ta không được tiếp sức bách chiến bách thắng như vậy. Hồi đó không nói đến việc mấy cô nàng thường mua đồ ăn thức uống, có khi còn giúp chúng ta liên lạc trong và ngoài sân bóng.” “Ừ ừ … Chưa hết!” Có người tiếp lời, “Khi ấy anh em mình chơi bóng mệt chết, đồng phục gì chứ … ném tùm la tùm lum. Tớ còn nhớ một cô bạn trong nhóm cổ động viên hàng ngày đều giúp chúng ta gom lại, gấp gọn gàng một chỗ. Cô bạn ấy sắp xếp ngon lành, chỉ lát sau lại bị chúng ta làm lung tung lên hết. Ơ … cô bạn này là ai nhỉ, tớ nhớ mãi không ra. Chỉ nhớ là một cô gái dáng người nho nhỏ, điềm đạm.” “Có việc này sao?” Lưu Cần khui lon bia, “Sao tớ không nhớ rõ …. Ai nhỉ? Đinh Tịnh, lúc đó cậu là Đội trưởng đúng không? Trong đội cậu có cô bạn hiền lành như thế sao?” Đinh Tịnh còn chưa trả lời, cô bạn ngồi bên cạnh Định Tịnh, tên Lý Giai lộ ra vẻ mặt sợ sệt: “Lưu Cần cậu đừng nói … Cô bạn ấy không phải lớp A6 sao? Chính là người không thi đỗ đại học, nhảy sông tự sát ấy!” Lưu Cần khựng lại, lúc sau ngữ điệu có phần u buồn: “À …. Đặng Mạn ….” Một sự tĩnh lặng không tên bao phủ không gian, ngay cả hiệu trưởng Văn và thầy Chu cũng mang theo nét mặt đau xót. Lát sau, Lý Giai nói tiếp, giọng điệu run rẩy, sợ hãi: “Tớ còn nhớ, khi gia đình cậu ấy cử hành lễ truy điệu, toàn bộ chín lớp đều tham dự lễ tang. Đúng rồi! Cô bạn này hình như rất thân với Lục Yên, bình thường hay thấy bọn họ đi cùng nhau. Nghe nói sau tang lễ, Lục Yên vì đau buồn mà phát bệnh.” Chu Chí Thành gỡ chiếc mắt kính gọng đen xuống, lấy khăn tay xoa xoa tròng kính, một lúc sau, nở nụ cười phá vỡ sự tĩnh lặng: “Các bạn. Nhắc đến việc này ngay cả các thầy cũng đau lòng. Hiếm khi được tụ tập với nhau, đừng nhắc đến vấn đề này nữa, chúng ta còn rất nhiều chuyện vui mà. À … Lục Yên và Đường Khiết đâu? Vừa thấy còn ở đây mà!” Đinh Tịnh liếc Giang Thành Ngật, trong phòng ánh đèn mờ tối, nhưng anh vẫn là người nổi bật nhất, anh tuấn đến lóa mắt, tuy nhiên sắc mặt không còn hòa nhã như lúc mới bước vào. Cô ta dời tầm mắt, nhìn thầy Chu, khẽ nở nụ cười: “Hai bạn ấy chắc đi toilet thôi ạ!” Thầy Chu thổn thức: “Mấy năm qua, những đứa nhóc này đều đã thay đổi. Như Lục Yên đây thôi, sau khi thi đại học, tính cách đã thay đổi rất nhiều. Khi còn ngồi trên ghế nhà trường, con bé tuy không phải là học sinh năng phát biểu, nhưng với các hoạt động trong trường đều tham gia rất nhiệt tình, là đứa có cá tính. Bẵng qua mấy năm không biết xảy ra việc gì, mà họp lớp không thấy tới, cũng không thích liên lạc với bạn bè, giống như quy ẩn giang hồ, không biết có điều gì khúc mắc hay không!???” Một nữ sinh khác cũng ngồi bên cạnh Đinh Tịnh cười cười: “Thầy Chu, thầy lo xa rồi. Lục Yên là người học hành cực điên cuồng. Vì vậy, còn bận hơn những bạn học khác nhiều. Hơn nữa, mấy năm qua người theo đuổi cậu ấy đếm không xuể, cuộc sống rất phong phú, không chắc còn thời gian nghĩ đến những người bạn học này. Thời điểm học đại học không nói, năm nay không phải thuận lợi được vào công tác ở bệnh viện Phụ Nhất sao. Em còn nghe khá nhiều bác sĩ nam trong đó cũng theo đuổi Lục Yên. Mấy bữa trước tụi em đi dạo phố, còn thấy người lái chiếc Jaguar đến đón cậu ấy đi làm nữa cơ. Đúng không Đinh Tịnh?” Đinh Tịnh chớp chớp mắt: “Tớ không nhớ, chắc là cậu nhìn nhầm rồi!” Cô gái kia lắc đầu nguầy nguậy: “Không phải đâu …” Cô ta còn muốn nói tiếp, đúng lúc này Đường Khiết đẩy cửa bước vào, câu nói vừa rồi của cô ta Đường Khiết nghe không sót một chữ. Đường Khiết lập tức quay sang Đinh Tịnh, cười lạnh: “Tớ thường hay gặp Lục Yên, sao tớ chưa từng biết qua việc này? Còn chiếc xe Jaguar? Lưu Vũ Khiết, tớ nghĩ cậu đừng làm kế toán nữa, chuyển hẳn qua vẽ tranh biếm họa đi, chắc chắn sẽ nổi tiếng.” Sắc mặt Lưu Vũ Khiết đỏ ửng vì tức, nhưng không dám đối đầu với Đường Khiết, không thấy Lục Yên theo sau Đường Khiết, cô ta cười gằn: “Trên đời này, người giống người có rất nhiều, chắc ngày hôm đó tớ nhìn lầm; tuy nhiên, những năm vừa qua người theo đuổi Lục Yên cực kỳ nhiều, mọi người ai nấy đều rõ như ban ngày ….” Cô ta còn chưa dứt lời, micro đột nhiên hú lên thanh âm quái dị, xuyên thủng màng tai mọi người. Cậu bạn to xác ôm chặt hai tai, quay sang người đang nghịch chiếc micro, hét to: “Mẹ kiếp! Giang Thành Ngật …. Cậu làm cái con mẹ gì vậy!!!” Giang Thành Ngật bình tĩnh đặt lại micro lên bàn: “Hát tiếp đi!” * Tàn tiệc đã quá nửa đêm. Các bạn học tụm năm tụm ba vào một nhóm, đứng tám chuyện vẫn chưa hết thòm thèm. Sau khi chào tạm biệt, Lưu Cần sắp xếp mấy chiếc xe đưa hiệu trưởng Văn và các giáo viên chủ nhiệm khác về nhà. Sau đó lại quay sang tìm ‘người lái xe hộ’ cho các bạn nữ. Giang Thành Ngật bị các thành viên trong đội bóng rổ vây quanh, giống như chú hạc lạc trong bầy gà ở bãi đỗ xe. Đám người hứng khởi, nói cười rôm rả, bàn nhau lần sau sẽ tụ họp ở đâu. Đinh Tịnh khoác áo trên cánh tay, bước đi trên đôi giày cao gót, uyển chuyển đi tới. Đến trước mặt Giang Thành Ngật, cô ta nở nụ cười dịu dàng: “Giang Thành Ngật!” Ánh mắt trong như nước, ôn nhu, người ngốc cũng nhận ra cô ta muốn gì. Bọn họ cười cười gian xảo, lập tức giải tán. Giang Thành Ngật rút điện thoại di động ra, nhìn một chút, khẽ gật đầu với Đinh Tịnh, vòng qua người cô ta, sải những bước dài về hướng tài xế lái hộ đang chờ sẵn, chỉ cần đợi anh bước lên là phóng đi. Đinh Tịnh vội vàng đuổi theo, cố gắng sóng vai cùng anh, nhẹ giọng: “Giang Thành Ngật, mấy ngày trước tớ gặp bác gái!” Giang Thành Ngật: “Ờ!” Đôi mắt anh đang nhìn chằm chằm về phía trước, chợt chớp mắt một cái, nhưng rồi lại nhanh chóng dời đi. Đinh Tịnh dõi theo tầm mắt của Giang Thành Ngật, liền bắt gặp Lục Yên đang dìu Đường Khiết đi về hướng một chiếc xe đằng trước. Hình như Đường Khiết uống rất say, dáng đi liêu xiêu, Lục Yên cố hết sức đỡ cô bạn mình, nhìn qua bóng lưng có hơi chật vật. Đinh Tịnh cắn cắn môi, cười nói: “Đội trưởng đại nhân, gần đây tớ gặp chuyện rất kỳ quái, muốn kể cậu nghe!” Giang Thành Ngật đảo mắt đã đến chiếc Land Rover của anh, nghe những lời này liền trả lời: “À! Nếu như nguy hiểm đến tính mạng, vì lý do an toàn tốt nhất cậu nên nhanh chóng báo cảnh sát, xử lý dựa theo quy trình!” Đinh Tịnh nhìn lướt vào trong xe của Giang Thành Ngật: “Việc này rất quái lạ, e rằng báo cảnh sát chưa chắc họ chịu giải quyết. Vừa hay xe tớ bị hỏng, ngày hôm nay không lái xe đến. Hay tớ đi với cậu, trên đường kể tỉ mỉ câu chuyện cho cậu nghe qua. Cậu là trinh sát, kinh nghiệm dày dặn, giúp tớ phân tích một chút!” Người lái xe hộ đã ở trong ghế lái, động cơ cũng đã phát động, Giang Thành Ngật mở cửa xe, vô tâm trả lời, “Nhóm lớp trưởng Lưu chưa đi, bên Cục có việc, không tiện đưa cậu về!” Trễ thế này bên Cục còn chuyện gì cơ chứ. Huống hồ từ nãy đến giờ không thấy Giang Thành Ngật nghe điện thoại. Ánh mắt nhìn về hướng của Lục Yên, Đinh Tịnh không cam lòng nhếch miệng, còn muốn nói gì nữa nhưng điện thoại của Giang Thành Ngật vang lên. Anh bấm nút nhận cuộc gọi, liền nghe đầu dây bên kia có tiếng nói: “Đội trưởng Giang, có án mạng!”",
  "nextChapter": "https://gacsach.top/doc-online/dong-chi-chuong-07-0",
  "prevChapter": "https://gacsach.top/doc-online/dong-chi-chuong-05-0"
}