{
  "title": "Giang Sơn Vạn Dặm - Chương 01",
  "url": "https://gacsach.top/doc-online/giang-son-van-dam-chuong-01",
  "content": "Giang Sơn Vạn Dặm Chương 1 01 Ta ghét thái tử Tiêu Thuật, nhưng việc gả vào Đông Cung là do ta đích thân đồng ý. Phụ thân của ta - Nhậm Khúc, và Tả tướng Tống Toàn là kẻ đối đầu không đội trời chung. Còn con gái của Tống Toàn, Tống Miểu Miểu, lại là Thái tử phi. Vậy thì ta sẽ làm Thái tử lương đệ, trở thành kẻ đối đầu không đội trời chung với nàng. Tên ta là Nhậm Sơ Hi, phụ thân ta - Nhậm Khúc, là Nhất phẩm Trấn Quốc Tướng quân được Hoàng đế vô cùng trọng dụng. Ca ca song sinh của ta, Nhậm Cẩn, là một thiếu tướng quân phong thái ngời ngời, trấn thủ nơi Tây Bắc. Nhà họ Nhậm đời đời trung liệt, bốn năm trước, Hoàng đế vốn định để ta làm Thái tử phi. Điều kiện là ta phải là một người bình thường. Nhưng—ta không phải. Người ta là hổ nữ xuất thân tướng môn, còn ta là chuột nhắt của tướng môn. Từ trong bụng mẹ ta đã yếu ớt, là một kẻ quanh năm phải dính liền với lò thuốc, đi một bước thở ba hơi, yếu đuối chẳng làm được việc gì. Cũng may phụ thân ta làm quan lớn, gia sản đủ đầy, dùng các loại dược liệu quý giá để gắng gượng kéo dài mạng sống cho ta. Nhưng chẳng ai biết được, liệu giây phút tiếp theo ta có buông tay trần thế hay không. Thánh thượng rất coi trọng nhà họ Nhậm, cảm thấy con gái độc nhất của phụ thân ta mà không vào cung thì không được. Thương thảo nhiều lần, cuối cùng vẫn quyết để ta làm Thái tử lương đệ. Kiếp trước, ta không đồng ý gả. Kết quả phải trơ mắt nhìn Thái tử Tiêu Thuật tự tay hủy hoại giang sơn, thân phụ và ca ca ta liên tiếp hy sinh nơi chiến trường, Đại Lương diệt vong. Vì vậy, sống lại một đời, dù ta ghét Tiêu Thuật, thậm chí căm hận hắn, ta vẫn đồng ý gả cho hắn. Ta phải tìm được và phá tan một đường sống trong cục diện đã định sẵn là tử. 02 Sau vài tháng gả vào Đông Cung, ta đã nghe không ít lời đồn về chuyện Thái tử phi và Thái tử bất hòa. Vốn còn nửa tin nửa ngờ, nhưng hôm nay, lần đầu ta tận mắt nhìn thấy Thái tử Tiêu Thuật, lại đúng lúc hắn đang trách phạt người khác. \"Phạt nàng sao chép ‘Luận Ngữ’ và ‘Mạnh Tử’ mỗi thứ mười lần. Chép không xong thì không được rời khỏi cung Nghi Xuân!\" Từ xa đã nghe thấy giọng nói mang theo cơn giận dữ của một nam tử. Ta đoán ngay đó chính là Tiêu Thuật. Vội bảo Thanh Tương thu ô lại, ta kính cẩn lui sang một bên nhường đường. Mùi trầm hương thoang thoảng lướt qua, tà váy gấm thêu hoa hiện lên trong tầm mắt đang cúi thấp của ta, rồi đột ngột dừng lại. \"Nàng là ai?\" \"Thiếp thân là lương đệ họ Nhậm.\" * Quéo còm các bác ghé nhà Xoăn * * * * Nếu được, các bác đọc xong cho Xoăn xin vài dòng ”còm” review nhé ạ * * Follow Fanpage FB \"Xoăn dịch truyện\" để nhận thông tin lên truyện nhà Xoăn nhé ạ ^^ \"Cứ cúi đầu mãi làm gì? Nàng không muốn nhìn mặt ta sao?\" Từ lúc vào cung đến nay đã mấy tháng, Tiêu Thuật luôn tránh mặt ta như rắn rết. Ngay cả đêm tân hôn cũng chỉ nghỉ ở thiên điện, còn phái cung nữ đến truyền lời. \"Thái tử điện hạ nói lương đệ thân thể không khỏe, không cần chờ hầu.\" Nhưng lúc này hắn lại nói ra lời đó mà không hề tỏ ra chút bối rối nào. Ta đành phải ngẩng đầu nhìn hắn. Trong lòng khẽ rung động. Hàng lông mày của hắn như lưỡi kiếm, đôi mắt sáng tựa sao trời. Mái tóc đen được búi gọn bằng một cây trâm ngọc xanh, nhìn sạch sẽ và ngay ngắn. Tiêu Thuật quả thật rất đẹp, hơn cả những gì ta tưởng tượng. Trước đây ta từng xem qua họa chân dung của hắn. Dẫu cho bậc danh họa tài năng nhất, vẽ được hình dáng nhưng khó lòng khắc họa được thần thái sống động. Tiêu Thuật dường như cũng ngẩn người một chút, yên lặng trong thoáng chốc rồi mới mở miệng. \"Vừa hay định đến thăm nàng, đã gặp rồi thì cùng đi một đoạn vậy.\" Ánh nắng gay gắt, ta không hiểu hắn lấy đâu ra hứng thú. May mà cơ thể ta không phụ lòng— Mới đi theo hắn được vài bước, ta đã ngã khuỵu xuống. Khi ta tỉnh lại, cái nóng oi bức đã tan, từng cơn gió mát lành khe khẽ thổi qua. Ta nghe thấy giọng của một thái giám đang bẩm báo với Tiêu Thuật. \"Điện hạ, nương nương không cho người đến tìm lương đệ.\" \"Nếu không quay về, nương nương lại tức giận với người mất thôi.\" Lòng ta chợt lạnh. Tống Miểu Miểu... có địch ý với ta sao?",
  "nextChapter": "https://gacsach.top/doc-online/giang-son-van-dam-chuong-02",
  "prevChapter": "https://gacsach.top/giang-son-van-dam_khuyet-danh.full"
}