{
  "title": "Giang Sơn Vạn Dặm - Chương 03",
  "url": "https://gacsach.top/doc-online/giang-son-van-dam-chuong-03",
  "content": "Giang Sơn Vạn Dặm Chương 3 Ta muốn hỏi thêm Tống Miểu Miểu, nhưng nàng chẳng nói thêm gì nữa. Chỉ lắc đầu: \"Đều đã qua rồi, đều đã qua rồi, đừng nhắc lại nữa.\" Nàng thực sự say rồi. * Quéo còm các bác ghé nhà Xoăn * * * * Nếu được, các bác đọc xong cho Xoăn xin vài dòng ”còm” review nhé ạ * * Follow Fanpage FB \"Xoăn dịch truyện\" để nhận thông tin lên truyện nhà Xoăn nhé ạ ^^ Coi chân ta là Tiêu Thuật, nhẹ nhàng vuốt ve như an ủi. \"Điện hạ, đừng sợ, đều qua rồi, đừng nghĩ nữa. Sẽ ổn thôi, sẽ ổn thôi...\" 06 Hỏi mãi cũng không thu được gì thêm, ta đứng dậy, phủi nhẹ vạt áo. Một cảm giác đau nhói không thể diễn tả được từ từ lan ra từ trái tim, nhưng không biết là vì ai. Những chuyện ẩn khuất này, trong ngoài triều đình đều kiêng kị nhắc đến. Dù vì phụ thân và huynh trưởng mà ta luôn để tâm đến triều chính, nhưng vẫn khó mà dò la được manh mối gì. Bọn họ đều nghĩ ta là người sắp chết, chẳng ai muốn ta phải bận lòng thêm chuyện gì. Nhưng vài câu đơn giản của Tống Miểu Miểu lại dễ dàng phác họa trọn vẹn cuộc đời gần như bi thảm của Tiêu Thuật. Ân sư, thân nhân, đồng môn, tri giao. Tất cả những điều đó dệt nên bức tranh kết cục của Tiêu Thuật, hóa ra Tống Miểu Miểu... Chỉ là nét bút cuối cùng của chữ \"chết\" mà thôi. Vị Thái tử điện hạ lưng vẫn thẳng tắp ấy, hóa ra nội tâm bên trong đã rơi vào cảnh cùng đường thế này sao? Nhưng giờ đã có manh mối, ta sẽ lần lượt tìm hiểu tất cả. Ta muốn tự tay bóc tách vỏ bọc bên ngoài của Tiêu Thuật, xem xem bên trong rốt cuộc là hình hài thế nào! Tống Miểu Miểu vẫn đang khóc. Ta nhẹ nhàng gạt tay nàng ra, xoay người rời khỏi. Khi sắp bước qua cửa cung Nghi Xuân, không hiểu sao ta lại ngoảnh đầu nhìn lại. Nước mắt của Tống Miểu Miểu không biết từ lúc nào đã ngừng rơi. Nàng ngồi trong điện Đan Sa, đôi mắt trong veo, thẫn thờ nhìn theo bóng lưng ta. Ánh nến trong điện cháy sáng rực rỡ, phản chiếu tia sáng rõ ràng trong đôi mắt nàng. Thấy ta ngoái lại, nàng bất ngờ nở nụ cười điềm tĩnh, giơ ly rượu lên như kính ta một chén. Ta chợt nghĩ, nàng có lẽ không hề say. Nhưng ngay sau đó, nàng ngả người mềm oặt, bất tỉnh. 07 Đêm khuya khó lòng chợp mắt. Trong đầu ta không ngừng vọng lại câu nói của Tống Miểu Miểu: \"Thầy của hắn đã chết.\" Ta bỗng nhớ lại những ngày tháng ta khoảng mười một, mười hai tuổi. Khi đó, phụ thân ta chưa phải là Trấn Quốc Tướng Quân, phụ thân của Tống Miểu Miểu – Tống Toàn – cũng chưa phải là Hữu Tướng, còn Tiêu Thuật dĩ nhiên chưa là Thái tử. Có một ngày, phụ thân nói rằng đã hẹn ai đó sau giờ tan triều về nhà uống rượu. Nhưng cuối cùng chỉ có một mình ông trở về. Ông nổi trận lôi đình, đập phá tất cả những gì trong nhà. Ta và ca ca Nhậm Cẩn trốn sau cánh cửa, sợ đến tái mặt. Khi ấy ca ca vẫn còn là một thiếu niên nửa lớn nửa nhỏ, thấy mặt ta trắng bệch, bèn lấy hết can đảm bước ra, làm ra vẻ nghĩa khí hỏi phụ thân có chuyện gì xảy ra. Phụ thân không kìm được, bỗng quát lớn một câu: \"Thằng nhãi Tiêu Thuật! Khi sư diệt tổ! Bại hoại nhân luân!\" Từ đó, trong tâm trí ta, hình ảnh của Thái tử Tiêu Thuật bị gắn liền với những chữ như khi sư diệt tổ, bại hoại nhân luân. Có một lần khác, phụ thân trở về phủ với thân mình đầy mùi trứng thối và lá rau héo, rồi uống say bí tỉ. Ông dội cả một vò rượu xuống đất, đối diện với không trung, cất tiếng gọi lớn trong cơn say: \"Vệ huynh, đi thong thả! Nhậm mỗ vô dụng, không cứu được huynh!\" \"Kiếp này huynh nhìn nhầm người, kiếp sau nhất định phải sáng mắt hơn!\" Ta tiến đến vỗ nhẹ lên lưng phụ thân. Ông ôm lấy ta, òa khóc nức nở: \"Sơ Hi! Làm quan, cha không muốn làm nữa!\" \"Nhưng mà cha ngoài đánh giặc thì chẳng biết làm gì khác. Không làm quan, làm sao nuôi con đây... không làm quan, làm sao nuôi con đây!\" Thời gian thấm thoát trôi qua. Phụ thân lôi hai chữ \"thằng nhãi Tiêu Thuật\" bên miệng suốt hai năm trời. Mỗi lần nhắc đến Tiêu Thuật là căm giận đến mức hận không thể uống máu, ăn thịt hắn. Nhưng chẳng rõ từ khi nào, thái độ của ông với Tiêu Thuật lại trở nên mập mờ. Mỗi lần nhắc đến hắn, ngoài việc im lặng lạnh mặt, ông cũng không còn thốt ra hai chữ \"thằng nhãi\" nữa. Có một lần khác, ta tình cờ thấy phụ thân đang tự rót tự uống. Đôi mắt say mờ đục, ông bật cười chế nhạo chính mình, thở dài một hơi: \"Chẳng ai nói cho ta... chẳng ai nói cho ta điều gì cả...\" Người mà phụ thân nhắc đến là ai? Điều mà họ không nói, rốt cuộc là gì? 08 Trong cơn mơ mơ màng màng, có người va phải bả vai ta. Dòng người như nước triều, ùn ùn đổ về cùng một hướng. \"Nhanh lên! Tên tặc tử tự vẫn rồi! Treo trên thành lâu!\" Ta bị dòng người xô đẩy, trong mơ hồ ngước mắt nhìn về phía tường thành. Trên thành lâu. Một dải lụa trắng dài thượt buông thõng xuống. Có người treo lơ lửng ở đầu kia. Gió lạnh đầu xuân gào thét qua cổng thành, âm u như tiếng khóc. Màu trắng chói mắt lay động trong cơn gió.",
  "nextChapter": "https://gacsach.top/doc-online/giang-son-van-dam-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/giang-son-van-dam-chuong-02"
}