{
  "title": "Nhà Có Shota - Chương 03",
  "url": "https://gacsach.top/doc-online/nha-co-shota-chuong-03",
  "content": "Nhà Có Shota Chương 3: Trung học Dịch: Apry618 Chúng ta đứng thôi cũng bị kêu là nhiễm bẩn thế giới, đầu độc thiên sứ! Dạo gần đây đám nữ sinh của trường trung học Hoằng Văn đều rất khó hiểu, bọn họ sẽ tụm năm tụm ba rỉ tai thì thầm, sẽ liên tục đi dạo ở cạnh cổng trường, không biết do vô tình hay cố ý mà đi qua lớp học nào đó vào giờ nghỉ trưa... “Bọn con gái này bị làm sao vậy?” Một tên con trai có dáng người khỏe mạnh, mắt to mày rậm cảm thấy rất kỳ lạ. Lời hắn vừa thốt ra, tên đàn em đi theo phía sau liền nhoi lên trước nói: “Anh Dũng, nghe nói trường mình có chuyển tới một thằng nhãi rất đẹp trai.” “Thằng nhãi rất đẹp trai?” Trương Dũng nhướn mày, “Đằng nào cũng đang rảnh, chúng ta đi xem một chút, mày dẫn đường đi.” Diệp Minh Hy đang đi trên sân trường, bỗng dưng có vài người chắn mất tầm nhìn của cậu. “Ê thằng ranh, ngẩng đầu lên cho ông đây nhìn xem nào.” Giọng nói như tiếng sấm ở trường trung học Hoằng Văn không ai không nhận ra, nhưng Diệp Minh Hy lại như không phát hiện ra, thậm chí còn hơi cúi đầu nhìn chân của mình, thắc mắc vì sao bọn họ không đi nữa. Trương Dũng lúc thường ở trường cũng coi như có tiếng tăm, lúc này lại bị một thằng oắt con coi nhẹ, mất mặt trước bọn con gái của cả trường, là đàn ông thì đều không thể nhịn được, huống chi là kẻ hô mưa gọi gió như hắn! “Mày ngẩng đầu lên cho ông!” Trương Dũng xách cổ áo Diệp Minh Hy lên rồi lại thả xuống, thấy cậu vẫn không ngẩng đầu, hắn giơ cao tay lên định quăng một cái tát, lúc này một cánh tay thon dài bỗng giơ ra chặn ở giữa. Thấy ngón tay như ngọc trắng trẻo không tì vết ấy, đại thiếu gia cũng chẳng thèm nhìn đã hét lên: “Tần Tâm Lan, sao cậu lại ngăn bản đại gia!?” “Trương Dũng, đánh người là phải ngồi tù đấy.” Cô nàng xinh xắn mặc độ đồng phục thủy thủ đứng ngay bên cạnh. “Những kẻ ông đây từng đánh còn ít sao? Mà chưa ngồi tù lần nào đâu, cái đồ đàn bà như cậu biến đi cho tôi.” Trương Dũng ngoài miệng nói thế, cánh tay đang giơ lên lại lặng lẽ thu về. “Vậy sao? Thật ra tôi cũng gọi điện thoại không ít lần, nhưng số điện thoại của cảnh sát lại chưa gọi lần nào, cậu nói...” Tần Tâm Lan vô tội nhìn Trương Dũng, đợi hành động của hắn. Trương Dũng đưa mắt lườm lại, quay người nói với hai thằng đàn em đứng cạnh: “Giờ nghỉ trưa sắp kết thúc rồi, sao chúng mày không nhắc tao?” Sau khi tên Trương Dũng trông bề ngoài oai phong nhưng bên trong lại kém cỏi nghênh ngang rời đi, vật cản biến mất, đôi chân Diệp Minh Hy lại bước tiếp. Tần Tâm Lan thấy thằng bé mình cứu được không ngờ cả một lời cảm ơn cũng không nói, không kìm được nhíu mày, cũng không nói thêm gì liền rời đi, bên cạnh tất nhiên không thể thiếu hai cô nàng có vẻ ngoài kém xinh đẹp hơn đi cùng. Vào giờ nghỉ trưa của một ngày khác, Diệp Minh Hy là học sinh duy nhất trong lớp bê theo hộp cơm của trường. Những học sinh khác sớm đã biết cơm hộp ở trường cả chó cũng không nuốt nổi, tất cả mọi người đều ăn cơm ngoài, người có yêu cầu cao hơn thì để người giúp việc đến trưa mang cơm tới. Nhưng Diệp Minh Hy lại chẳng phải lo không có cái ăn, mấy nàng tiểu thư thấy đứa bé xinh xắn đáng yêu như cậu lại còn bị câm, bản năng thương xót sớm đã dâng lên. Ban đầu mỗi người sẽ chia cho cậu một ít thức ăn để cậu ăn cùng, về sau là đặc biệt làm thêm nhiều một chút để chia cho cậu. Hộp cơm đạm bạc biến thành bữa tiệc búp-phê phong phú, sự cưng chiều rõ ràng này đã khiến đám con trai* sớm đã chảy hết không biết bao nhiêu nước miếng vì hộp cơm của hội con gái ghen ghét dữ dội. *Nguyên văn 雄性动物, động vật giống đực Ban đầu một ngày hai ngày, lòng khoan dung của đám con trai đó còn chịu được, nhưng một tuần đều như vậy họ không nhịn nổi, âm mưu dạy dỗ cho Diệp Minh Hy một trận nên thân, đập tan nát hình tượng thiên sứ của cậu, “Chúng ta đi ngáng cho nó ngã, thế nào?” “Mày ngu thế!? Nó ngồi thôi đã khiến bọn con gái kia mê mẩn rồi, nếu mà bị ngã, lông mày vừa nhíu nước mắt vừa tuôn, chúng ta đứng thôi cũng bị kêu là nhiễm bẩn thế giới, đầu độc thiên sứ!” “Vậy... Chụp túi tẩn nó một trận?” “Nếu làm như thế, mấy đứa con gái mê trai kia còn không đem thuốc nhào vào bôi giúp nó sao?” “Như này cũng không được như kia cũng chẳng xong, chẳng lẽ chúng ta cứ trơ mắt nhìn thằng ranh thối tha kia được tâng bốc lên thành thiên sứ, đạp chúng ta xuống dưới đất hết sao?” Trong lúc đám con trai vắt óc suy nghĩ, Trương Dũng mang theo hai tên đàn em đi ngang qua cách đó không xa, mấy tên này như vớ được vàng, lập tức lao ra gào lên: “Anh Dũng, anh cứu bọn em với!” “Chuyện gì vậy?” Bước chân Trương Dũng dừng lại, quay người nhìn về phía bọn họ. Đám người kể lại chuyện đó một lượt, thêm mắm dặm muối tất nhiên không thể thiếu, Trương Dũng càng nghe càng thấy căm giận, phẫn nộ hỏi: “Không ngờ thằng đấy lại cố tình giả câm để nhận sự đồng cảm, còn khiến đám mê trai kia phớt lờ các cậu?!” “Không sai!” Đám con trai thấy có trò hay, vội vàng ra sức thêm dầu vào lửa. “Nó dám làm ra chuyện như vậy, chẳng phải là không để anh Dũng vào mắt sao? Lẽ nào chuyện ở cổng trường hai hôm trước làm nó tưởng anh Dũng sợ nó?!” “Ông đây mà sợ cái thằng lùn tịt đó sao?” Trương Dũng xì mũi coi thường. “Lông nó còn chưa mọc đủ, ông đây dùng một ngón tay cũng bóp chết được nó, nó còn dám coi thường ông đây?” “Bọn em cũng nghĩ vậy đấy, mấy đứa như thế không dạy dỗ thì chẳng bao giờ biết ngoan ngoãn đâu, càng không rõ được ai mới là đại ca!” “Hừ, các cậu yên tâm, ông đây sẽ đi lột da cáo của nó xuống, để nó không thể đi giả danh lừa bịp được nữa!” Trương Dũng dẫn theo một đám người, hùng hùng hổ hổ xuất phát về phía lớp 9A. Thân là đại ca, Trương Dũng tất nhiên sẽ không tự mình vào lớp học xử lý người ta, gánh trách nhiệm vụ quan trọng này là tên đàn em tên Trần Tam. Hắn vênh váo hống hách bước vào, cả lớp học lập tức rơi vào im lặng, mấy chục con mắt đều nhìn xem tên Trần Tam luôn đi bên cạnh Trương Dũng này định làm trò gì. “Này, Diệp Minh Hy, mày ra đây!” Lớp học vẫn lặng ngắt như tờ, không ai làm ra hành động nào, từ đầu tới cuối Diệp Minh Hy chỉ ngẩn người nhìn bầu trời xám xịt ngoài cửa sổ, mày cũng chẳng thèm nhướn lấy một cái. “Thằng ranh, đại gia đang nói chuyện với mày đấy!” Trần Tam vẫn chưa dám tự xưng là “ông đây”, chỉ đành lấy hai từ “đại gia” dùng tạm. Quạ đen bay tới rồi lại bay đi*. *Ý nói yên lặng (hình ảnh quạ đen bay ngang, kéo theo vài dấu chấm đen đằng sau hay xuất hiện trong truyện tranh và hoạt hình) “Mày bị điếc sao? Mày có nghe thấy lời tao nói không đấy?” Trần Tam lấy sức hét bên tai Diệp Minh Hy. Cậu đang chẳng có phản ứng không ngờ lại gật gật đầu, nhưng rốt cuộc là trả lời câu hỏi trước hau là câu hỏi sau thì không ai rõ. Những người xung quanh rõ ràng đã để ý thấy chuyện ngớ ngẩn này, cả đám bụm miệng cười. “Mày ra đây cho tao!” Trần Tam thẹn quá hóa giận, kéo cổ áo Diệp Minh Hy lôi ra ngoài. Diệp Minh Hy có vóc người chẳng khác gì học sinh tiểu học, dễ dàng bị lôi trên mặt đất. Mấy nữ sinh bên cạnh không chịu nổi hành động hung dữ của Trần Tam, tiến lên định ngăn cản. Nhưng Trần Tam vừa lườm một cái, họ sợ tới mức co người lại, không dám nhúng tay vào. Dọc đường Diệp Minh Hy đụng bình bịch phải không ít bàn ghế, khi có một chiếc bàn đổ xuống đè vào cẳng chân phải của cậu, ngay cả cô nàng đứng cạnh cũng run rẩy một hồi, kì lạ là cậu lại chẳng thèm nhăn mày, chỉ ngẩn ngơ nhìn trần nhà, giống như có thể xuyên qua nó để thấy bầu trời u ám vậy. Trần Tam cứ thế lôi Diệp Minh Hy ra khỏi lớp học, tới một góc hành lang, vung tay một cái, quăng cậu giao tới trước mặt Trương Dũng. “Mày chính là cái tên Diệp Minh Hy đi giả danh lừa bịp đó sao?” Trương Dũng híp mắt, đánh giá thằng nhóc trước mặt. Không phản ứng. “Chính mày khiến đám con gái làm lơ bọn tao?” Không phản ứng. “Mày còn dám chối à? Mày không chịu nói thật đúng không?” Không phản ứng. Thấy cậu chưa từng nhìn thẳng đáp lại mình, một câu cũng chẳng nói ra, Trương Dũng nổi cáu, nâng tay dồn sức giơ nắm đấm đánh vào ngực Diệp Minh Hy! Lần này không hề có Tần Tâm Lan tới ngăn cản, cú đấm mạnh cuối cùng cũng khiến Diệp Minh Hy hiện rõ vẻ mặt đau đớn, tầm mắt cũng từ trên trời chuyển tới mặt Trương Dũng. Cậu cứ nhìn chằm chằm vào Trương Dũng, ánh nhìn không mang một chút cảm xúc nào, ánh nhìn không hề buông lỏng. Bị nhìn hồi lâu, trong lòng Trương Dũng thấy rờn rợn, nhưng trước mặt mấy người khác lại không thể dễ dàng bỏ qua cho Diệp Minh Hy, đành tiếp tục bấm bụng dọa dẫm: “Ai bảo mày vênh? Trương Dũng tao là người mày có thể coi thường sao? Ông đây cảnh cáo mày, nếu mày còn dám bày trò ở trong trường, tao sẽ không bỏ qua cho mày nữa đâu!” Diệp Minh Hy không gật đầu cũng chẳng lắc đầu, chỉ nhìn mãi vào Trương Dũng, nhìn mãi nhìn mãi. Trương Dũng thấy lời cũng nói hết rồi, bèn phất phất tay với đàn em, dẫn theo bọn chúng rời đi. Người này đi thì người khác tới, Trương Dũng vừa đi, Tần Tâm Lan lại xuất hiện. Trên mặt cô đầy vẻ quan tâm, lại gần hỏi: “Minh Hy, cậu không sao chứ?” Diệp Minh Hy chẳng thèm nhìn cô, đôi mắt chỉ nhìn lên trời. “Thời gian qua đám người Trương Dũng tác oai tác quái trong trường, sau này không có chuyện gì thì cậu cứ nhường họ đi, để bản thân đỡ phải chịu khổ.” Tần Tâm Lan đỡ cậu về phòng học, cô nàng đứng bên cạnh thấy thế cũng bước lên quan tâm. “Đúng đấy, trước giờ bọn họ ngang ngược làm bậy, nghe nói lần trước có một nam sinh bị Trương Dũng đánh tới mức một tháng không xuống được giường, cậu đừng có chọc tức bọn họ.” “Minh Hy cũng không cố ý, cậu ấy đâu làm gì, đám người Trương Dũng chẳng qua là ngứa mắt với chuyện cậu ấy được yêu mến.” Tần Tâm Lan chán nản lắc lắc đầu. “Tôi còn tưởng bọn họ chỉ thô lỗ chút thôi, chắc sẽ không vô duyên vô cớ làm hại người khác, ai ngờ...” Cô nói như vậy, đám người xung quanh ai ai cũng hiện lên ánh mắt xem thường. Lúc này đã tới lớp học, Tần Tâm Lan dìu Diệp Minh Hy ngồi lên ghế, nhận lấy thuốc trị thương mà người khác đưa tới, bắt đầu cẩn thận bôi thuốc lên những chỗ bị thương trên tay chân giúp cậu. Thấy những vết thương lớn nhỏ trên người Diệp Minh Hy, ngửi thấy mùi thuốc sát trùng gay mũi, có vài người tính ngay thẳng đã bắt đầu mắng Trương Dũng độc ác. Tần Tâm Lan dùng ngón tay chạm chạm lên môi, ý bảo họ im miệng, đừng rước phiền phức về cho mình. Mọi người tuy im lặng, nhưng sự bất mãn đối với Trương Dũng càng tăng thêm. Tần Tâm Lan cảm giác được tâm trạng của mọi người, trong lòng thầm gật đầu. Sau khi xử lý hết những vết thương, cô dịu dàng vỗ vỗ vai Diệp Minh Hy, nói: “Nếu Trương Dũng vẫn tìm cậu gây sự, cậu hãy tới tìm tôi, tôi vẫn có cách.” Diệp Minh Hy nhìn cô, gật đầu. *** “Mẹ, rõ ràng mẹ bảo là có hai ngàn tệ, sao con chỉ nhận được một ngàn?” Mới nói một câu, Chung Mạn liếc Diệp Minh Hy đang ngồi trên sô pha xem ti vi, kẹp lấy điện thoại đi về phía phòng ngủ. “Chẳng phải Minh Hy đi tàu hỏa tới thành phố sao? Họ hàng của nó nói một ngàn đó là tiền để mua vài đồ dùng hàng ngày và vé tàu cho nó, trừ vào số tiền đó cũng là bình thường.” “Đồ dùng hàng ngày và vé tàu?” Diệp Minh Hy chỉ có vài bộ quần áo chẳng mới cũng chẳng cũ, chẳng đáng mười đồng, còn về vé tàu... “Chuyến tàu từ sao Hỏa tới trái đất được khai thông rồi sao? Nếu không thì sao lại mất một ngàn tiền vé tàu?” “Con đừng tính toán chi li quá, thêm một người chẳng qua là thêm một đôi đũa, đâu có tốn mất đồng nào của con, mỗi tháng một ngàn cũng tiêu dư dả đấy chứ.” Bà Chung ở đầu dây bên kia nói năng hùng hồn. “Tiêu dư dả?! Mẹ có biết con tốn mất một ngàn sáu trăm hai mươi lăm đồng năm hào bốn xu không ở trường của thằng bé đó không? Là một ngàn sáu trăm hai mươi lăm đồng năm hào bốn xu, còn chưa tính tiền ăn uống tiêu dùng ngủ nghỉ! Mẹ nói xem một ngàn đủ không?” Chung Mạn gào to lên, mẹ già nhà cô đâu có biết tiền sinh hoạt ở thành phố đắt như nào, chỉ biết đem tiền chi tiêu ở cái đất nông thôn đấy ra so, tưởng rằng 400 tệ là đủ sống một tháng, như vậy được sao? “Chẳng hiểu sao cô toàn than không có tiền, ngày xưa mẹ với bố cô mỗi tháng có 300 tệ cũng nuôi cô lớn được đấy thôi, giờ cô có mấy ngàn tệ mà còn không biết trân trọng...” Thấy “Liên khúc người mẹ” đã nghe hơn vạn lần vang lên lần nữa, tay Chung Mạn hết nắm lại buông, buông rồi lại nắm, cho tới khi giày xéo tấm chăn đến biến dạng, lúc này mới hít một hơi thật sâu, cố hết sức bình tĩnh nói: “Mẹ, đây là thành phố, riêng tiền nhà đã tốn hai ngàn, con còn phải sống...” “Chẳng phải kêu con tốt nghiệp xong thì về nhà sao? Nếu con về rồi thì đâu phải lo chuyện tiền nhà gì nữa? Mà bố mẹ còn có thể chăm sóc con... Cửa hàng rau quả của em gái của ông của anh vợ của bác ba con đang tuyển nhân viên, mẹ thấy tuy tiền lương có hơi thấp, nhưng cách nhà chẳng mấy bước, lại là của người quen mở ra, chẳng phải tốt hơn là ở lại thành phố sao? Mẹ thật sự không hiểu nổi con...” Với màn phát lại muôn đời này, Chung Mạn thật sự không còn sức để ứng phó nữa. Cô vùi đầu sâu vào trong chăn bông, muốn thoát khỏi cái thế giới đầy áp lực này, nhưng lại không có can đảm để điện thoại ra xa tai, chỉ đành cắn răng cố nhẫn nhịn. Dù sao cũng chịu đựng mấy năm rồi, có gì mà chưa từng chịu qua chứ? Cuộc sống thoải mái tự do khó khăn lắm mới giành được, cô quyết không vứt bỏ! Cô cầm theo điện thoại chạy vào bếp mở tủ lạnh, lấy ra một chai nước lớn bằng thủy tinh ngẩng đầu uống cạn, ực ực ực, ực ực ực... Cơn ớn lạnh từ mũi chân dâng lên khiến cả người cô run lên, sự bực tức cũng giảm đi không ít. Nhẫn nhịn nào, khó khăn lắm bà Chung cuối cùng cũng cúp máy, Chung Mạn suýt nữa thì quăng chiếc di động vào ghế, đứng thẳng người nhìn Diệp Minh Hy vẫn đang xem ti vi với dáng vẻ đó. Cô thấy rất phiền chán, nhưng biết cậu vô tội, đành trút nỗi bực dọc lên sàn nhà, dẫm dẫm dẫm, bỏ về phòng với tiếng bước chân của khủng long. Cửa phòng đóng cái rầm, Diệp Minh Hy vốn đang không nhúc nhích bỗng nghiêng đầu, ánh nhìn hướng về phía cửa phòng đang đóng chặt đánh giá, ai ngờ đầu của Chung Mạn bỗng thò ra, Diệp Minh Hy không kịp tránh, ánh mắt chạm thẳng vào Chung Mạn, cơ toàn thân bỗng chốc cứng đờ, nhưng Chung Mạn lại không nhận ra, chỉ để lại cho cậu một câu: “Chiều mai chị sẽ dẫn em đi mua đồ, em nhớ ngoan ngoãn chờ chị dậy, đừng chạy lung tung.” Rầm! Cửa phòng bị đóng lại lần nữa, cái cổ của Diệp Minh Hy cuối cùng cũng có thể hoạt động lại. Cậu xoay đầu về phía ti vi, được một lát, dùng khóe mắt nhìn trộm hướng cửa phòng, thấy không có động tĩnh mới nghiêng đầu lần nữa, đôi mắt nhìn chăm chăm vào cánh cửa phòng giản dị. Cái nhìn này kéo dài suốt một tối.",
  "nextChapter": "https://gacsach.top/doc-online/nha-co-shota-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nha-co-shota-chuong-02"
}