{
  "title": "Nhà Có Shota - Chương 01",
  "url": "https://gacsach.top/doc-online/nha-co-shota-chuong-01",
  "content": "Nhà Có Shota Chương 1: Lần đầu gặp gỡ Dịch: Apry618 Từ trên trời bay tới một shota, phí chăm sóc là bao nhiêu? \"Mẹ! Chẳng phải con đã nói mẹ đừng lo chuyện của con nữa rồi sao? Hồi trước mẹ bắt con đi xem mắt thì thôi đi, giờ lại còn muốn làm cái trò này? Mẹ đừng có nghĩ tới nữa.\" Chung Mạn vừa hét vào điện thoại, vừa lấy chân đá bay chiếc dép lê ngáng đường. Lửa giận khó tiêu, cô bước vào phòng bếp mở một chai nước ngọt có cồn, uống ừng ực ừng ực vào bụng, thở ra một hơi rồi mới dần dần bình tĩnh lại. Cô quay người, dùng chân đóng cửa tủ lạnh. Ở đầu dây bên kia, bà mẹ như Đường Tăng* tất nhiên không chịu buông tha, còn nói lại: \"Con nói gì vậy hả? Phụ nữ có cố gắng đi thế nào chăng nữa thì cuối cùng vẫn phải tìm một người đàn ông tốt. Đã bảo con đừng có đi học, rồi đấy, lên đại học lại chạy lên thành phố, học xong rồi thì sao? Nhà thì không về, chồng thì không lấy, nói gì mà nam nữ bình đẳng, cuối cùng chẳng phải là làm công cả đời cho bọn đàn ông sao? Nói cho cùng, phụ nữ vẫn nên tìm một người tốt mà gả thôi...\" *Ý chỉ người nói nhiều, hay càm ràm \"Dừng!\" Cảm thấy chủ đề này sẽ lặp đi lặp lại không dứt, Chung Mạn vội vã ngăn tiếng tụng kinh của mẹ lại, dời chủ đề: \"Mẹ nói cái người sẽ tới thành phố là ai?\" \"Thì là con trai của em trai của vợ của anh trai của chị dâu họ của con đấy. Kể ra đứa bé này cũng tội nghiệp lắm, tuổi còn nhỏ mà ba mẹ đã không may qua đời vì tai nạn giao thông rồi. Họ hàng không ai muốn đón nó về, cuối cùng thì ở chỗ này một tháng, ở chỗ nọ một tháng, bữa đực bữa cái. Gần đây nó còn bị bắt phải nghỉ học, vợ của anh trai của chị dâu họ của con tìm khắp mọi nơi, ngôi trường duy nhất đồng ý cho thằng bé học lại ở trên thành phố, con nói xem có khéo không?\" Đúng là khéo thật, lại còn khéo tới tận thành phố cơ! \"Mẹ à, ý mẹ là người này không chỉ là một thằng oắt con, mà còn là một thằng oắt không lo học hành để bị đuổi học?\" Chung Mạn chỉ muốn ngất đi cho xong. \"Người như thế mà mẹ định cho tới sống cùng con sao?\" \"Nó mất đi cha mẹ, ở trường bị đứa khác bắt nạt nên mới đánh trả, ai ngờ trường lại bắt nó nghỉ học, chẳng có tình người gì cả. Huống chi nó còn nhỏ như thế, một đứa trẻ con, mẹ còn chẳng sợ thì cô sợ cái gì?\" Chung Mạn gào théo trong im lặng. Tất nhiên là mẹ không sợ rồi, người thu nhận nó có phải mẹ đâu! Căn hộ này là tự cô kiếm tiền để mua, sao cô lại phải thu nhận rồi chăm sóc một đứa trẻ không thân không thích chứ? \"Mẹ à, đây không phải chuyện tuổi tác...\" \"Chuyện này mẹ đã đồng ý với chị dâu họ của con rồi, chẳng lẽ con muốn mẹ phải đi nói là không được?\" Bà Chung cũng nổi cáu. Bà vỗ ngực đồng ý chuyện này, sao có thể để mất mặt được? \"Chuyện này con nói thế nào cũng...\" \"Đúng rồi, mẹ nói với con là công ty bảo hiểm của ba mẹ thằng bé sẽ đưa phí chăm sóc hàng tháng chưa nhỉ?\" Cô nàng Chung Mạn thiếu tiền đến phát điên vừa nghe xong liền dừng lại, vội vàng hỏi: \"Phí chăm sóc? Bao nhiêu tiền?\" \"Một tháng chắc được hai ngàn tệ, tuy không nhiều nhưng cũng không phải là ít.\" Hai ngàn? Mỗi tháng có thêm hai ngàn, cô không cần phải lo tiền nhà nữa rồi. Tiền lương 4 ngàn tệ của cô sẽ dư ra 3 ngàn để tiêu, những cuốn sách những món mỹ phẩm cô ước ao từ lâu sẽ không cần phải tiết kiệm nữa! Hiểu con ai bằng được mẹ, bà Chung thấy con gái im lặng liền biết là có trò hay rồi, nhanh chóng rèn sắt khi còn nóng: \"Phải không nào, hai ngàn đâu có ít, bằng con làm thêm một công việc rồi...\" \"Chậm đã chậm đã, nếu tốt như vậy thì tại sao vẫn không ai chịu nhận nuôi nó?\" Chung Mạn thiếu tiền nhưng không có ngu. Nếu có chuyện tốt như vậy thì sao đến lượt cô chứ? \"Chẳng phải đã nói là ở đây không có trường cho nó học sao? Nếu không phải như vậy thì họ hàng làm sao cho nó lên thành phố chứ?\" Bà Chung bỗng thở dài, giọng nói mềm đi. \"Nếu con thật sự không thích, vậy thì để mẹ đi từ chối...\" \"Từ đã! Thật ra chỗ của con ở được, nhưng mà...\" Cô còn muốn nói gì đó nữa, bà mẹ ở đầu dây bên kia đã ngắt lời. \"Được! Con dọn dẹp nhà cửa ngay luôn đi, chín giờ sáng mai đến ga thành phố đón người! Được rồi cứ vậy đi, bai bai!\" Thấy mẹ mình định cúp máy, Chung Mạn lập tức gào lên: \"Ít ra mẹ cũng phải cho con biết tên nó chứ!\" \"Diệp, Diệp cái gì ý nhỉ?\" Bà Chung che ống nói, quay người qua hỏi chồng rồi mới quay lại nói: \"Nó tên là Diệp Minh Hy, con không biết sao?\" \"Làm sao mà con biết được, mẹ đã nói bao giờ đâu!\" Chung Mạn còn đang muốn hỏi cặn kẽ hơn, bà Chung lại sợ cô hối hận nên cúp điện thoại. Chung Mạn chán nản tắt máy, quăng lên trên sô pha, vừa dụi vào gối ôm vừa nghĩ: Tuy cô không thích địa bàn của mình có thêm một tiểu quỷ, nhưng vì hai ngàn tệ... Cô nhịn! Diệp Minh Hy đúng không? Rốt nhất là cưng hãy ngoan ngoãn, để mỗi tháng bà đây thoải mái nhận hai ngàn tệ, nếu không... Chung Mạn vặn gối ôm, trên mặt lộ ra biểu cảm vô cùng hung ác. *** Khó có được ngày chủ nhật. Ga thành phố, một cô nàng thục nữ dùng tấm biển bằng giấy viết \"Diệp Minh Hy\" trên tay để quạt gió. Nhìn từ phía sau, vài sợi tóc xinh đẹp bay bay, trông cũng toát lên vẻ cảnh vui ý đẹp. Chỉ tiếc họ đều không nghe thấy tiếng lòng của nàng thục nữ, nếu không sợ là cả cái ga tàu này đều tan nát hết cả. \"Thằng nhóc thối tha, đồ oắt con, chuyến tàu của mi chậm chuyến gì chứ? Nếu không phải vì hai ngàn tệ, sáng chủ nhật bà đây đâu phải bò dậy, sau đó đợi mất 3 tiếng?\" Một tuần mong đợi vào mỗi ngày chủ nhật để được ngủ đến khi tự tỉnh, tại sao cô phải đứng ở cái ga chật kín người này ngu ngốc chờ đợi!? Khi cô đang dựa vào lan can, cúi đầu đối diện với nền gạch đầy những vết xước, chửi rủa cậu bé kia với sự oán hận ngất trời, một dáng người dừng trước mặt cô. Có bệnh à? Vô duyên vô cớ đứng trước mặt tôi làm gì? Cô có chút bực bội, từ từ dời ánh mắt từ nền gạch lên cao, tầm mắt bỗng nhiên đụng phải một tiểu soái ca đang ngẩng đầu nhìn cô chăm chú. Trong khoảnh khắc mắt hai người chạm nhau, vì mái tóc lộn xộn của cậu, vì những đường nét rõ ràng ấy, vì làn da trắng mềm ấy, vì hàng lông mi dài ấy, vì chiếc mũi cao như dùng tay nặn ra ấy, con tim Chung Mạn nhảy mạnh một nhịp. Nhưng cô lập tức bình tĩnh lại, còn có thể nghe thấy bản thân đang lịch sự hỏi: \"Có chuyện gì sao?\" Tiểu soái ca không trả lời, hơn nữa mặt không chút biểu cảm, môi mỏng khẽ nhếch lên. Chung Mạn đoán cậu không hiểu tiếng Trung, chỉ đành hỏi thêm vài lần. Cô gái bên cạnh bắt đầu rầm rì xuýt xoa, bởi vì ngũ quan của cậu bé này rất xinh xảo, làn da rất trắng rất nhẵn nhụi, giống y như thiên sứ hồn nhiên trong quảng cáo! Hỏi mấy lần mà chẳng có một chút phản ứng, đánh giá của Chung Mạn về đứa trẻ này từ vô cùng cao tụt xuống vô cùng thấp. Cô đứng thẳng người lên, thấy mình cao hơn cậu trên hai mươi phân, không khỏi cảm thấy khí thế của bản thân mạnh lên, thế là không để ý cậu nữa, tiếp tục nhìn chằm chằm vào lối ra xem thằng ranh chết tiệt kia ở đâu. Ai ngờ đứa trẻ này không tránh ra, cứ đứng trước mặt cô không nói năng gì. Tuy không chắn mất tầm mắt của cô, nhưng cảm giác bị người ta chắn ở phía trước quả thật sự không ổn. Chung Mạn lắc đầu vài lần với cậu ta, còn tỏ ý để cậu tránh ra, không ngờ cậu ra vẫn không đi. Thế là Chung Mạn ra hiệu lần nữa... Cứ như vậy mất mấy lần, Chung Mạn đột nhiên sáng tỏ, nhảy lên chỉ vào cậu, kêu lên: \"Lẽ nào em là... Diệp Minh Hy?!\" Tiểu soái ca gật gật đầu, thấy cô có vẻ muốn bùng cháy ở ga tàu để giải tỏa sự kinh ngạc nhưng cả lông mày cũng chẳng thèm động đậy, ánh mắt vô tội khiến cô gái đứng sau Chung Mạn \"trúng sét\" hét chói tai. Chung Mạn khó khăn lắm mới bình ổn được tâm trạng, xác nhận thêm lần nữa: \"Em thật sự là Diệp Minh Hy?\" Tiểu soái ca gật đầu lần nữa, lúc này Chung Mạn thật sự không thể không kinh ngạc, sao bên họ hàng nhà mình lại nhảy ra một thằng oắt đẹp trai như vậy chứ? \"Vậy được rồi, chúng ta đi về thôi!\" Chung Mạn nắm tay dắt cậu đi, có cảm giác như mò hến mà mò ra kim cương vậy, không những hàng tháng có hai ngàn, còn có thể nhìn thấy một mỹ nam như vậy mỗi ngày nữa... Ờm, tuy cậu ta có hơi thấp, nhưng chắc chỉ là chưa dậy thì. Qua vài năm nữa vào cấp hai thì sẽ cao lên, Mà chẳng phải trẻ con tiểu học là đáng yêu nhất sao? Nhìn dáng vẻ ngoan ngoãn lanh lợi này của cậu nhóc, chắc là rất dễ lừa gạt. \"Em Minh Hy à, em học trường tiểu học nào ở thành phố?\" Cậu bé không có phản ứng. \"Em không biết sao?\" Không phản ứng lần nữa. \"Em có biết mình học trường nào không?\" Không ngờ lần này lại gật đầu, cuối cùng Chung Mạn cũng phát hiện cậu nhóc không nói chuyện mà chỉ gật đầu. Thôi được, đây đúng là câu đòi hỏi suy luận, cậu biết mình học trường nào, nhưng không biết là trường tiểu học nào... \"Chẳng lẽ trường em học không phải là tiểu học?\" Không phải là trường quốc tế gì gì đó chứ? Vậy thì hai ngàn tệ chắc chắn không đủ... Không ngờ Diệp Minh Hy lại gật đầu! \"Gì cơ? Em học trường quốc tế thật sao?\" Trời ơi, có thể quăng nó về lại tàu hỏa không? Lần này thì không phản ứng. May mà không phải gật đầu, nếu không Chung Mạn sẽ thả nó về chỗ cũ ngay lập tức. Không chịu được trò chơi giải đố này, Chung Mạn dừng lại, nhẹ nhàng nắm lấy bờ vai nhỏ bé của cậu hỏi: \"Em nói thật đi, em học trường nào?\" Cậu bé nhìn cô rất lâu nhưng không hề nói chuyện. \"Không phải em học cấp hai chứ?\" Gật đầu. Cấp hai?! Chung Mạn nhìn dáng người thấp bé của cậu, thấy hơi khó tin: \"Lẽ nào em là thần đồng học nhảy lớp?\" Không phản ứng. \"Vậy... Em, em năm nay bao nhiêu tuổi?\" Diệp Minh Hy lôi giấy tờ từ trong người ta, đưa đến tay Chung Mạn. Cô vừa nhìn, lập tức như sấm chớp bên tai. Tiểu quỷ thấp như học sinh tiểu học này không ngờ lại... Mười, lăm, tuổi?!",
  "nextChapter": "https://gacsach.top/doc-online/nha-co-shota-chuong-02",
  "prevChapter": "https://gacsach.top/nha-co-shota_song-tam.full"
}