{
  "title": "Nhà Có Shota - Chương 05",
  "url": "https://gacsach.top/doc-online/nha-co-shota-chuong-05",
  "content": "Nhà Có Shota Chương 5: Cò quay Roulette Dịch: Apry618 Chú ý, mục tiêu của chúng ta là Diệp Minh Hy. Một ngày mới. Vài nữ sinh của trường trung học Hoằng Văn đã đợi ở bến xe buýt từ sáng sớm, khó khăn lắm mới thấy Diệp Minh Hy xuống xe, lập tức lao qua như gà mẹ, bao vây bảo vệ xung quanh rồi đưa cậu vào trường. Thế trận lớn như vậy tất nhiên không phải không có mục đích, mấy nam sinh trong lớp sớm đã đợi ở cổng trường, trên tay cầm đủ các loại đồ - những thứ có tính công kích nhẹ bao gồm nước, bột mì, xì dầu,..., còn mấy thứ có tính sát thương cao thì... Từ năm nhất họ đã đem theo dao bấm bên người, mấy thứ như gậy gỗ cứ nhặt được là dùng, cũng không cần phải chuẩn bị. Thấy tình huống nguy cấp, đám nữ sinh lập tức lấy ra mấy thứ như ô và bình xịt hơi cay từ trong cặp ra, có một người còn phụ trách gọi điện nhờ Tần Tâm Lan tới cứu người. Hai đám người giương cung bạt kiếm, Diệp Minh Hy lại như không thấy gì, cứ bước đi chậm rì rì. Vòng tròn nhỏ cách cổng trường ngày càng gần, đám nam sinh bắt đầu làm nóng người, mười mất đôi mắt nhìn chằm chằm vào Diệp Minh Hy đang ở giữa vòng tròn, hơn trăm cặp mắt trong trường cũng đợi kịch hay mở màn. Tới rồi... Tới rồi, tới rồi! Kẻ xách xô nước cứ xách xô nước, kẻ nắm bột mì cứ nắm bột mì, lúc đang định cho tất cả những thứ đó “chào hỏi” với cơ thể của mục tiêu, ngã rẽ của con đường trước trường đột nhiên xuất hiện một chiếc xe con màu trắng phản xạ ánh mặt trời, được lái tới một cáchsáng trọng khí thế, đám nam sinh lập tức không cam lòng bỏ vũ khí xuống, trơ mắt nhìn Tần Tâm Lan bước xuống trong sự ủng hộ rầm rầm, dịu dàng gật đầu mỉm cười với tất cả mọi người. Nếu không phải tất cả những người có gia thế tốt trong trường đều thích Tần Tâm Lan, nếu cô không phải là thiên kim của doanh nghiệp lớn gia tài bạc triệu, bọn họ đâu cần phải cho cô mặt mũi? Nếu họ không muốn bị một đám luật sư “hút máu không đền mạng” kiện tới chân trời góc biển, sao có thể mang vũ khí ra trước mặt cô để đánh cái tên Diệp Minh Hy khiến cô nhún nhường hạ mình, lại còn tự chăm sóc vết thương cho chứ? Tần Tâm Lan đương nhiên thấy hành động của đám lâu la đó, mỉm cười một cái, bước vào “tâm vòng tròn“. “Chào buổi sáng, Minh Hy.” Diệp Minh Hy gật gật đầu. “Hình như hôm nay đến hơi muộn nhỉ?” Tần Tâm Lan bước tới giữa vòng tròn mà hề chẳng gặp khó khăn, bước sánh vai cùng Diệp Minh Hy. Gật đầu. “Vì ngủ muộn sao?” Gật đầu. “Hay là cậu viết số điện thoại của cậu cho tôi đi, sau này tôi sẽ gọi sẽ gọi điện cho cậu vào buổi sáng trước?” Tần Tâm Lan nói chuyện rất tùy ý, người khác nghe thấy lại giật mình, cong cưng của trời muốn đầu thai xuống trần làm đồng hồ báo thức cho một kẻ câm?! Còn tưởng câu hỏi của Tần Tâm Lan đã đủ chấn động rồi, ai ngờ điều chấn động hơn còn ở phía sau... Diệp Minh Hy trước giờ chỉ gật đầu, trong thời điểm quan trọng này tự dưng lại ngu ngốc lắc đầu! Không ngờ lại từ chối ý mời của công chúa! Có biết bao người muốn xin số điện thoại của cô mà không xin được, để cô chính miệng xin số làm đồng hồ báo thức sống thì càng miễn bàn, không ngờ cậu ta lại từ chối thịt thiên nga đã dâng tới miệng! “Vậy sao, thế có cần sáng ra tôi kêu lái xe đưa cậu tới trường cùng không?” Trời ạ! Một đám người choáng váng ở trong ngoài cổng trường. Từ lúc nào mà phượng liễn của công chúa chở kẻ phàm phu tục tử vậy? Trước hành động bất thường này của Tần Tâm Lan, mọi người không khỏi bắt đầu phỏng đoán thân thế của Diệp Minh Hy. Lẽ nào cậu ta là con cháu của tập đoàn lớn hay cán bộ cấp cao nào đó? Hay là thần đồng có trong tay mười mấy bản quyền sáng chế? Lúc mới về trường trong đầu Trương Dũng hiển nhiên cũng nghĩ như vậy, lập tức quay lại dặn dò một tên đàn em đi điều tra gia thế của Diệp Minh Hy, sau đó dẫn mấy tên khác đi cản đường Tần Tâm Lan và Diệp Minh Hy. Tuy Tần Tâm Lan thân thiết trò truyện cùng Diệp Minh Hy, nhưng không hề lơ là bộ dạng đằng đằng sát khí của Trương Dũng. Trận đại chiến lập tức trở nên vô cùng căng thẳng, cô nắm bắt thời gian để đám nữ sinh kia đưa Diệp Minh Hy vào lớp học trước, sau đó ung dung quay người, làn váy bay nhè nhẹ trong không trung tạo nên độ cong tuyệt đẹp, chờ đợi đám người Trương Dũng với vẻ mặt tươi cười. “Tần Tâm Lan, cậu chắn mất đường rồi đấy.” Thân hình cao to của Trương Dũng đứng trước mặt Tần Tâm Lan, từ trên cao nhìn vào cô. Bóng người bao phủ, nhưng cô đã quen với những sóng gió nên không hề thấy sợ, nghiêng đầu nhìn nhìn vào con đường lớn rõ ràng rất rộng rãi dẫn vào cổng trường, khó hiểu hỏi: “Mắt cậu có vấn đề hay cơ thể cậu có vấn đề, xung quanh nhiều chỗ thế mà không đi được à?” Trương Dũng híp híp mắt, dẫn một đám người vòng qua người cô tính gây khó dễ, giọng nói nhẹ nhàng của Tần Tâm Lan vang lên từ phía sau: “Ai biết số điện thoại của cảnh sát là gì không?” “Đừng tưởng lần nào cũng dùng chiêu này thì tôi sẽ sợ cậu!” Trương Dũng gào lên vô cùng tức giận. “Tôi biết cậu không sợ mà, đằng nào gọi đến chỗ công an, bác trai chẳng cần nói câu nào cũng có thể làm chuyện nhỏ hóa không...” Trương Dũng hừ một tiếng, coi như cô thức thời. Ai ngờ cô lại ung dung nói: “Nhưng chẳng phải có câu nói \"phóng viên là cảnh sát không có huy hiệu\" sao? Vừa khéo là nhà tôi có quen với vài phóng viên, ừm, tôi xem nào...” Cô to nhã lấy ra vài chục tấm danh thiếp, chọn từng tấm từng tấm một. “Phóng viên Lâm Tiểu Hân bên thời sự， phóng viên Mã Minh Khải bên giải trí, phóng viên Tương Linh bên chính trị...” “Cậu tưởng là có tác dụng sao?” “Nói thôi thì có lẽ vô ích, nhưng nếu cho thêm ảnh con trai của cán bộ cao nào đó của cục cảnh sát tụ tập ẩu đả, tôi nghĩ...” Tần Tâm Lan lôi ra chiếc di động màu hồng rất dễ thương, ngón tay mảnh mai còn vuốt vuốt camera trên nó. Trương Dũng tức tới nghiến răng nghiến lợi, lao lên định giành lấy chiếc di động ném cho tan tành, tên đàn em Lý Tứ đi theo sau thấy tình hình không ổn, lập tức liều hết sức kéo hắn lại. Ban đầu Trương Dũng còn không chịu buông xuôi, may được họ họ nói vài câu bên tai, hắn mới không cam lòng hất tay họ ra, hung dữ cảnh cáo Tần Tâm Lan: “Cậu không bảo vệ người ta mãi được đâu, chúng ta cứ chờ xem!” Tần Tâm Lan nhìn Trương Dũng đang cáu tiết, lại nhìn nhìn đám đàn em đằng sau hắn, lúc này mới mở miệng trả lời: “Tôi còn sợ không có gì để xem cơ.” Trương Dũng nghe xong suýt nữa thì lao lên, may có Lý Tứ và Trần Tam lấy hết sức kéo hắn đi. Tần Tâm Lan thấy không còn chuyện gì nữa nên cũng bỏ đi, tới được chỗ yên tĩnh, cô dừng lại hỏi thủ hạ của mình: “Bây giờ trong trường còn bao nhiêu người thuộc phe Trương Dũng?” “Trương Dũng phóng khoáng hào sảng, nhất nhiều người kinh tế gia đình không tốt đều theo hắn, cộng thêm gia cảnh nhà hắn, có vài tên đầu đường xó chợ cũng dựa vào hắn bảo kê cho... Tuy chúng ta đã rất cố gắng, nhưng đoán chừng trong trường vẫn còn một nửa nghe theo hắn.” Ở trường trung học Hoằng Văn không thể chỉ biết thân mình, Trương Dũng là kiểu thủ lĩnh hào sảng, người có gia thế và phẩm hạnh khá hơn lại đa phần coi Tần Tâm Lan là thủ lĩnh, hai phe phái một bên dựa vào nắm đấm, một bên dựa vào đầu óc, thế nhưng cả hai đều có quyền lực, số người lại hơn kém không nhiều, kết quả là nhiều lần gây hấn tranh chấp với nhau nhưng không phân được thắng bại. “Vậy sao...” Tần Tâm Lan trầm ngâm hồi lâu, khóe miệng tạo thành nụ cười tự tin. “May mà bây giờ có thêm một tên Diệp Minh Hy, chỉ cần có thể dồn ép Trương Dũng gây ra việc làm quá khích, phong thái người bảo vệ như chúng ta chắc chắn có thể nhận được sự ủng hộ từ đa số.” “Lúc nãy em thấy có vài người cũng bất mãn với việc làm của Trương Dũng.” “Mấy đứa chú ý thêm dầu vào lửa nhiều vào, đừng bỏ qua bất cứ cơ hội nào.” Tần Tâm Lan phủi phủi bụi bặm không hề có trên váy, quay người về lớp học. *** Đi xuống từ cầu thang, từ phía đối diện đi tới hai nam sinh lạ mặt, khi đi lướt qua nhau, cánh tay của Diệp Minh Hy đau nhói, hai nam sinh vẫn chuyện trò vui vẻ, không chút nào để ý tới cậu. Đi qua hành lang về lớp học giống như đi qua bụi gai vậy, khắp nơi trên cơ thể liên tục xuất hiện sự đau đớn, hoặc là vặn, hoặc là nhéo, hoặc là cấu, hoặc là cào, vị trí đều là những chỗ mà quần áo có thể che đi. Lần nghiêm trọng nhất chính là có ý định đẩy cậu xuống cầu thang, may mà trong lúc nguy cấp cậu tóm được tay vịn ở bên cạnh, nếu không chỉ sợ không đụng vỡ đầu thì cũng ngã gãy chân. Những chuyện này đều nhờ Trương Dũng và Tần Tâm Lan ban tặng, từ sau khi đoạn đối thoại hôm đó của họ bị lan truyền, bên cạnh Diệp Minh Hy có thêm rất nhiều người bảo vệ vào bữa trưa, nhiều thêm cả thảy tám suất cơm hộp, nhưng người muốn đối phó với cậu cũng tăng vọt, cả người trên dưới trải đầy vô số vết thương, các thầy cô trong trường chỉ cần không tận mắt chứng kiến thì cũng coi như chưa có gì xảy ra, kết quả là thiệt hại mà Diệp Minh Hy nhận được gần như nhiều hơn cả lợi ích. Nhưng có lẽ cậu nên vui mừng, thiệt thòi cậu nhận phải chỉ là thủ đoạn nho nhỏ thôi, không có ai chụp túi đánh cậu nhừ đòn, cũng không có ai lái xe tông cậu. Có điều cậu lặng lẽ trở thành chủ đề bàn tán ngầm của cả trường, đã có người mở cá cược xem cậu còn có thể không nói chuyện đến lúc nào. Trong trường xuất hiện cá cược, Trương Dũng tất nhiên sẽ không dễ dàng bỏ qua, tay hắn giơ ra nhận lấy cả bàn cò quay, còn bắt đầu tuyên truyền rầm rộ, khiến trò vốn chỉ có mấy người lén chơi với nhau biến thành hoạt động toàn trường. Lựa chọn hot nhất chính là Diệp Minh Hy “3 tháng cũng không nói chuyện”, sau đó là “câm thật”, ít người lựa chọn nhất là “nói chuyện trong vòng 3 ngày“. Để thu trọn khoản tiền lớn này, Trương Dũng quyết tâm ép Diệp Minh Hy phải nói ra tiếng trong vòng 3 ngày. Hắn gọi vài tên đàn em đắc lực, chụm đầu bàn bạc mất vài giờ, cuối cùng cũng chốt được kế hoạch hoàn hảo. Bước thứ nhất, hăm dọa và đánh đòn hiểm! Gần tới lúc tan học, Trương Dũng mang theo vài người đi đường tắt, mai phục cạnh bến xe buýt mà ngày nào Diệp Minh Hy cũng phải đi qua, dự định để vài người chặn đám người bảo vệ cậu lại, những người khác sẽ ép cậu tới góc tối có lùm cỏ, dọa dẫm trước, đánh đòn sau, không được nữa thì dùng 10 đại cực hình của Mãn Thanh. Nếu cậu là câm thật thì cũng phải nói chuyện cho hắn! Chuông tan học vang lên, Diệp Minh Hy thu dọn xong sách vở trên bàn, đeo cặp lên định đi về. Lý Linh ngồi cạnh vẫn luôn rất quan tâm Diệp Minh Hy vội vàng đi lên trước nói với cậu: “Minh Hy, cậu định về nhà à?” Cậu gật đầu. “Vậy bọn mình cùng đi nhé?” Diệp Minh Hy gật gật đầu, bỗng dưng nghĩ đến chuyện gì đó, ngừng lại một chút rồi đổi thành lắc đầu. Lý Linh vô cùng ngạc nhiên, bình thường Diệp Minh Hy đều đồng ý, tại sao hôm nay lại từ chối? “Có phải có người nói gì với cậu nên cậu mới không cho bọn mình đi cùng không?” Cậu do dự một lát, dường như muốn gật đầu, nhưng cuối cùng lại lắc đầu. Sắc mặt Lý Linh nghiêm trọng, kéo Diệp Minh Hy tới một góc, nhỏ giọng hỏi: “Có phải Trương Dũng dọa nạt cậu không? Chẳng lẽ hắn cảnh cáo cậu không được để người khác đi cùng, nếu không sẽ ra tay với bọn tớ...” Mặt Diệp Minh Hy hiện vẻ lúng túng, lắc lắc đầu tỏ ý không hề có chuyện đó, biểu cảm muốn nói lại thôi này khiến Lý Linh cho rằng cậu đang che dấu sự thật, kìm lòng không đậu tóm lấy vai cậu hô to: “Minh Hy, cậu đúng là tốt thật đấy! Không ngờ cậu một thân một mình vì sự an toàn của bọn tớ!” Tuy cậu gầy gò ốm yếu, chiều cao giống như học sinh tiểu học, nhưng tinh thần “ta không vào địa ngục thì ai vào” quả thật rất khiến người ta cảm động! Lý Linh vỗ vỗ lồng ngực phẳng chẳng có tí nào, hào sảng nói với cậu: “Cậu anh dũng hi sinh được, lẽ nào bọn tớ lại chùn bước sao? Đừng lo lắng, có bọn tớ bảo vệ cậu, tớ không tin Trương Dũng có thể làm gì cậu!” Cô càng nói càng hăng, bên cạnh có vài bạn học chưa rời khỏi lớp cũng gật đầu phụ họa, nhưng vài người theo phe Trương Dũng lại thờ ơ đứng nhìn, thỉnh thoảng còn hừ lạnh vài tiếng tỏ ý xem thường. “Cậu đừng sợ, bọn tớ tiễn cậu lên xe buýt luôn đây!” Diệp Minh Hy còn định lắc đầu, Lý Linh và vài người khác đã kéo cậu ra ngoài, còn lo cậu sẽ lén chuồn mất rồi hiên ngang hi sinh, nên đã tóm chặt lấy cổ tay cậu không buông, khiến những chỗ vốn đã bầm tím của cậu lại chồng thêm vết thương. Không lâu sau đoàn người đã đến cổng trường, chỉ cần bước một đoạn đường ngắn rồi rẽ thêm một cái ngoặt, 5 phút là có thể tới được bến xe buýt, đội quân bảo vệ ai ai cũng lấy ra mấy thứ như ô che mưa cầm trong tay, mắt quét tứ phía như ra-đa, nhất định phải ngăn Trương Dũng tập kích! Điều mà Diệp Minh Hy và Lý Linh không biết là, lúc này Trương Dũng đã đứng trong bụi cây gần bến xe ôm cây đợi thỏ, chỉ cần Diệp Minh Hy vừa xuất hiện ở chỗ rẽ, người của hắn sẽ lập tức nhào ra theo như kế hoạch, đánh cho họ không kịp trở tay, bắt sống tên tiểu tử kia! “Anh Dũng, anh em đều chuẩn bị xong rồi.” Trương Dũng thấy người tới thì khẽ chau mày, “Chú ý, mục tiêu của chúng ta là Diệp Minh Hy, đừng làm tổn thương tới người khác.” Nói xong thì chỉ chỉ về phía ngoài bụi cỏ, để tất cả mọi người tập trung chú ý động tĩnh bên ngoài. Vài tên trinh sát giả vờ làm học sinh vô can, thấy một vòng tròn người ở chỗ rẽ đang chậm chạp di chuyển, lặng lẽ ra hiệu với anh em trong bụi cỏ. Bọn họ lập tức nín thở chờ đợi, vài tên chưa có kinh nghiệm đánh đấm, mồ hôi tay toát ra thậm chí còn khiến gậy sắt trở nên trơn tuột. Thấy vẻ nôn nóng liên tục lau bàn tay lên quần của bọn họ, Trương Dũng nhíu mày đưa mắt nhìn một lượt, giơ tay phải cũng đang cầm gậy sắt của mình khua khua trong không trung, làm ra tiếng soàn soạt, sau đó quay quay gậy sắt vài vòng trên ngón tay, bụp một phát dễ dàng cắm sâu vào trong đất. Đám người thấy thủ lĩnh ung dung như vậy, giống như thắng lợi trong tầm tay, lòng tin tăng thêm nhiều, vội vàng chỉnh tầm mắt về phía trước, ánh mắt sắc bén nhìn chằm chằm vào chỗ rẽ. Mấy tên trinh sát kia vô cùng khẩn trương, mắt thấy đội quân vòng tròn ngày càng tiến gần, tim bọn họ cũng đập ngày càng nhanh. Phải biết là chỉ cần một động tác, các anh em sẽ lập tức lao ra cả loạt, nếu động tác quá nhanh, để mục tiêu tẩu thoát thành công, tất cả bố trí đều thành công dã tràng; nếu chậm quá thì lại mất đi thời cơ, đội quân vòng tròn kia không phải loại dễ đối phó, khó tránh xảy ra một trận đại chiến. Một bước, lại một bước, đội quân vòng tròn như vũ bão đang dần dần tiếp cận, tên trinh sát nuốt một ngụm nước miếng, di chuyển cổ tay, chuẩn bị ném bình nước làm hiệu lệnh bất cứ lúc nào theo như kế hoạch... Đến lúc rồi! Bình thủy tinh trong tay tên trinh sát như vô tình rơi tuột khỏi tay, thân bình màu lam lóng lánh phản ánh mặt trời, thấy sắp chạm tới nền đất tạo tiếng kêu lanh lảnh, hắn bỗng thấy trong đội quân vòng tròn có điểm khác thường! Tim hắn khẽ co lại, quay người giơ tay định túm lại chiếc bình đang rơi xuống, năm ngón tay chụm lại đang định tóm lấy thân bình, tai lại nghe thấy âm thanh tan nát lòng dạ... Choang. Đội quân đông như châu chấu nhận được tín hiệu, nhao nhao nắm chặt lấy vũ khí lao ra ngoài, trong chớp mắt tiếng đánh nhau vang trời dậy đất. Đội quân vòng tròn kinh hãi trước khí thế hung hăng của đối phương, sau khi hoảng hốt thì khôi phục bình tĩnh, vững vàng ứng chiến. Ô gấp đấu với gật sắt, móng tay nhọn đấu với nắm đấm, nhìn kiểu gì cũng thấy đội quân vòng tròn chắc chắn sẽ thua, nhưng trinh sát đứng bên cạnh nơm nớp lo sợ gào lên một câu lại khiến Trương Dũng biết hôm nay mình xác định là về tay không rồi. “Anh Dũng, Diệp Minh Hy không ở đây!”",
  "nextChapter": "https://gacsach.top/doc-online/nha-co-shota-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nha-co-shota-chuong-04"
}