{
  "title": "Nhà Có Shota - Chương 06",
  "url": "https://gacsach.top/doc-online/nha-co-shota-chuong-06",
  "content": "Nhà Có Shota Chương 6: Giường mới Dịch: Apry618 Rốt cuộc Diệp Minh Hy đi đâu rồi? “Chiều nay giường sẽ được đưa tới, lúc đấy chị vẫn chưa tan ca, em tan học về sớm sớm mà kí nhận đấy.” Chỉ vì câu nói này, sau khi tạn học Diệp Minh Hy đã khéo léo từ chối sự hộ tống của đội quân vòng tròn, bắt một chiếc xe ở cổng trường về thẳng nhà. Khi xe taxi rời khỏi trường trung học Hoằng Văn, cậu cũng nhìn thấy trận đại chiến thế kỉ đó, mắt đưa về phía khác, ở đó có một chiếc xe con cao cấp màu trắng đang đỗ. Biểu cảm của cậu không có gì khác thường, tầm mắt quay trở lại phía trước, nhìn xe chạy về căn hộ nhỏ bé kia. Trong căn hộ nhỏ vẫn yên lặng, tất cả chẳng có thay đổi gì so với trước khi cậu ra ngoài, phòng chứa đồ cũng vậy. “À, còn nữa, nhớ là phải bảo công nhân lắp xong giường rồi mới được đi, còn vị trí đặt giường... Mấy thứ trong phòng chứa đồ chị vẫn chưa dọn dẹp ra, ngày mai trước khi họ đến, em chuyển đồ ra phòng khách trước nhé. Chung Mạn gọi dựng cậu dậy, sau khi để lại mấy câu đó thì vội vàng ra khỏi cửa, Diệp Minh Hy không hề có cơ hội phản đối. Vậy nên bây giờ cậu chỉ đành chán nản xắn cao tay áo, bắt đầu chuyển từng thứ một trong phòng chứa đồ ra ngoài. Hết hòm này tới hòm khác, may mà đồ của Chung Mạn đều được đựng vào từng hòm nhựa một, cậu chỉ cần bê hòm ra ngoài phòng khách trước, chừa ra không gian để đặt giường là được. Hơn nửa tiếng sau, về cơ bản là phòng chưa đồ đã được dọn sạch, chỉ còn lại hai tủ quần áo không bê đi nổi. Diệp Minh Hy thấy trên sàn có nhiều bụi, nghĩ một lúc, lấy một xô nước sạch tới, lại cắt quần áo cũ của mình ra làm giẻ lau, dáng người nhỏ bé không ngừng bận rộn trong phòng chứa đồ. Kính koong! Chuông cửa vang lên, cậu đặt giẻ lau xuống rồi chạy ra mở cửa, ngoài cửa là hai nhân viên vận chuyển đang thở hổn hển, bên cạnh tất nhiên có đặt một đống thanh gỗ để chuẩn bị lắp ráp. Hai người đàn ông thấy người trông nhà là một đứa trẻ con, bèn thân thiện hỏi: “Anh bạn nhỏ, nhà mình có người lớn ở nhà không?” Đứa trẻ chỉ chỉ vào mình. Nhân viên vận chuyển nhìn nhau một cái, một người trong số họ lấy di động ra định gọi về công ty, đứa trẻ đột nhiên lấy ra một tấm danh thiếp từ túi áo bên mình, chỉ chỉ vào số điện thoại ở trên cùng. “Chung Mạn?” Nhân viên vận chuyển nhận lấy danh thiếp lật qua lật lại ngắm một hồi, khom người hỏi: “Cô ấy là người nhà của cháu?” Diệp Minh Hy suy xét một một giây, gật đầu. “Này, gọi số này đi.” Nhân viên vận chuyển đưa danh thiếp cho người cầm di động, không mất nhiều thời gian đã gọi được. “Là cô Chung Mạn sao? Chúng tôi là người chuyển giường tới, sao trong nhà cô chỉ có một đứa trẻ con vậy...” Di động của Chung Mạn vừa kêu, tai của cả công ty đều lặng lẽ vểnh lên, cô chỉ đành ậm ờ nói: “Đúng, các anh cứ giao đồ cho nó là được.” “Nó chỉ là một đứa bé, sao có thể quyết định?” “Được mà...” Mấy cái tai trong phòng làm việc ngày càng vểnh cao. Người vận chuyển thấy cô chỉ muốn mau mau tắt máy, lại thấy thằng bé đáng thương lại vô tội đang đứng, không khỏi tức giận: “Cô làm mẹ cái kiểu gì vậy? Đã kệ con trai ở nhà không lo thì chớ, lại còn bắt nó mở cửa cho người lạ, thậm chí còn mời người lạ vào trong nhà? Nếu chúng tôi là người xấu thì phải làm sao? Nếu con trai cô xảy ra chuyện ngoài ý muốn thì phải làm sao?” “Đợi đã, nó không phải con trai tôi...” Ánh mắt của cả phòng làm việc đều chiếu thẳng lên người Chung Mạn, cô run rẩy, gượng gạo nói: “Anh... Anh hai, anh đợi một lát.” Cô chạy bình bịch vào phòng trà nước, lúc này mới nói tiếp. “Anh lắp xong giường là có thể đi rồi...” “Cô không sợ chúng tôi bắt cóc người đi mất hay khuân sạch căn hộ sao?!” Nhân viên vận chuyển cảm thấy nữ chủ nhân của căn nhà này đúng là kì lạ, con trai đáng yêu như vậy, lỡ gặp phải kẻ xấu hoặc biến thái thì sao? “Các anh là nhân viên của cửa hàng đồ gia dụng, nếu làm việc xấu không chỉ mất bát cơm ăn, còn dễ dàng bị tra bắt, chỉ vì vài thứ đồ cũ nát vụn vặt của nhà tôi, có đáng mạo hiểm vậy không?” Chung Mạn nói xong cũng nổi cáu, anh chỉ là một người vận chuyển, để đồ xuống là được rồi, không đâu thượng đế bỏ tiền ra lại phải nghe anh dạy bảo? “Còn nữa, nếu không phải các anh cứ khăng khăng tuần nghỉ hai ngày không gửi đồ tới, bình thường cũng phải trước 5 giờ mới đến nhà, tôi còn phải để trẻ con mở cửa cho các anh sao? Công ty các anh không suy xét cho đàng hoàng thì thôi đi, lại còn đi trách tôi...” Thấy Chung Mạn chơi lầy, nhân viên vận chuyển vội vàng chịu thua, “Vâng, là lỗi của chúng tôi, giờ chúng tôi sẽ lắp giường giúp cô đây.” Khó khăn lắm mới suôn sẻ ngắt máy, nhân viên vận chuyển lau lau mồ hôi lạnh trên trán, khẩn trương chuyển đồ vào trong nhà, cố gắng rời đi nhanh nhất có thể, tránh cho người phụ nữ chanh chua kia lại mắng chửi thêm phát nữa. Chẳng mấy chốc mà công nhân đã lắp xong chiếc giường kiểu dáng mùa xuân kia, bê đệm tới định đặt lên trên, ai ngờ đứa trẻ vẫn luôn đứng bên cạnh quan sát lại chạy qua ngăn họ, lại chỉ chỉ vào nhãn hiệu của chiếc đệm, dường như có điều gì muốn nói. “Sao vậy?” Nhân viên vận chuyển nghi ngờ lấy ra đơn đặt hàng, “Đúng là tấm đệm mút hoạt tính giá 799 tệ không sai mà, tấm nhà cháu đặt không phải tấm này sao?” Diệp Minh Hy nhận lấy đơn đặt hàng, xem đi xem lại ba lần vẫn không dám tin vào mắt của mình. Hôm đó tấm đệm rẻ nhất chỉ có 60 đồng, loại đệm bình thường tốt hơn chút cũng chỉ có 150 đồng, còn đắt nhất, với cái tính “3 câu đều dính tới tiền” của Chung Mạn sẽ không có khả năng mua nhất, chính là tấm đệm mút hoạt tính có giá 799 tệ đang bày trước mắt. Thấy cậu còn đang nghi ngờ, nhân viên vận chuyển cũng không yên tâm, gọi điện thoại về công ty hỏi, kết quả có được đáp án là: “Tiền cũng đã nhận, tất nhiên là họ đặt rồi, cái cô đó còn kiên quyết đòi tôi tặng một cái gối mút hoạt tính mới chịu trả tiền, tôi không thể nhớ nhầm được... Hai người mau mau lắp xong đồ đi, vẫn còn năm nhà phải gửi đồ tới!” Nếu đã như vậy, nhân viên vận chuyển cũng chẳng thèm để ý Diệp Minh Hy đang ngẩn người nữa, xử lý xong hết đồ rồi rời đi, lúc đi tất nhiên không quên dặn dò Diệp Minh Hy phải trông nhà cửa cho kĩ, đừng tùy tiện để người lạ vào nhà. Trong nhà chỉ còn lại một mình Diệp Minh Hy, cậu ngẩn ngơ nhìn chiếc đệm đắt đến có hơi khó tin đó và chiếc gối tặng kèm. Qua một hồi sau, bàn tay nhỏ của cậu sờ lên chiếc gối có độ cứng mềm vừa phải, chầm chậm di chuyển men theo đường cong hình chữ U của gối, mút hoạt tính tinh tế lại mang chút độ dính đem tới cho cậu xúc cảm chưa từng có. Ngón tay ngăn ngắn trượt tới trên đệm, ấn mạnh một cái, chỗ bị áp lực đè lún sẽ từ từ khôi phục bình thường. Cùng với sự giãn nở của mút hoạt tính, trái tim vốn trống rỗng của cậu cũng bắt đầu biến đổi, giống như được một thứ vô hình khâu vá, xoa bằng chút từng chút một, băng tuyết trong tim tan chảy, bong tróc từng giọt từng giọt, trái tim yên lặng vô cảm cuối cùng cũng phá bỏ được tường băng, lần nữa tiếp xúc với không khí ấm áp ở bên ngoài, đôi mắt cũng lần nữa khôi phục tình cảm. Cậu trèo lên chiếc giường thuộc về mình, cẩn thận dè dặt nằm xuống, cảm nhận được tuy ban đầu cơ thể lún xuống, nhưng không lâu sau lại được một luồng sức mạnh to lớn ủng hộ, không ngừng nâng đỡ bảo vệ dáng người bé nhỏ của cậu. Thì ra, nằm trên giường của mình là cảm giác như vậy... Cậu bỗng cảm thấy rất mệt, sự mệt mỏi tích tụ vài năm dường như trào ra vào giờ phút này, mí mắt cậu nặng tới mức không thể mở ra nữa, chân tay cũng từ bỏ vùng vẫy, vùi sâu vào trong đệm. Đó là tình huống mà Chung Mạn thấy khi vừa về tới nhà. Cô về nhà ném đồ trong tay xuống, định tới phòng chứa đồ xem giường mới. Còn chưa vào phòng thì đã thấy Diệp Minh Hy đang ngủ say, hiếm có cơ hội không bị động tĩnh của cô làm tỉnh giấc, không khỏi cười thầm trong lòng, rón ra rón rén đi qua đắp lại chiếc chăn rơi mất một nửa cho cậu, lại kéo rèm cửa sổ vào giúp cậu, lúc này mới nhẹ nhàng đóng cửa lại. Ra khỏi phòng, thấy một đống túi nilon bị mình vứt xuống, cô chán nản cào đầu. Khó có dịp hôm nay cô định xuống bếp, thằng bé lại ngủ mất rồi, vậy bữa cơm này cô nên làm hay không? Suy nghĩ hồi lâu, cuối cùng cô nghĩ tới biện pháp thuận cả đôi đường: Cơm thì vẫn làm, nếu Diệp Minh Hy không dậy thì coi như cơm hộp để mai cậu mang tới trường đi! Đáng tiếc, Chung Mạn chưa từng nghĩ tới ngạn ngữ có nói “Một hòn đá kích thích ngàn cơn sóng”, cũng chưa từng nghĩ tới ngôn ngữ hiện đại có nói “Một cái màn thầu dẫn đến huyết án”, vậy nên cô chắc chắn không nghĩ tới, vào thời khắc cô quyết định làm cơm hộp cho Diệp Minh Hy, đã định trước sẽ nảy sinh thảm kịch “Một hộp cơm kích thích ngàn cơn sóng máu“.",
  "nextChapter": "https://gacsach.top/doc-online/nha-co-shota-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nha-co-shota-chuong-05"
}