{
  "title": "Gấm rách - Chương 05-06",
  "url": "https://gacsach.top/doc-truc-tuyen/3245/gam-rach-chuong-05-06.html",
  "content": "Chương 5 :Lần đầu tiên nhận được sự đánh giá như vậy. ———— 17 tháng 3 Cô quay đầu nhìn phong cảnh bên ngoài cửa xe. Anh nói: “Tôi biết trong lòng cô đang không cho là như vậy. Con người tôi sợ nhất là phụ nữ, muốn sống muốn chết nói yêu tôi, người như cô càng đáng sợ—–người phụ nữ có dũng khí có quyết tâm, một khi đã quyết định mục tiêu sẽ nỗ lực hết sức, đến chết cũng không hối hận. Nếu cô yêu tôi, tôi thật sự sẽ bị cô quấn lấy, cho nên mong cô chú ý, đừng gây phiền phức cho hai chúng ta.” Cô không thể không quay đầu lại: “Anh yên tâm, điều đó tuyệt đối không thể.” Mấy ngày sau đó, Phó Thánh Hâm sống trong sự nơm nớp lo sợ, nhưng lại bình an vô sự với Dịch Chí Duy. Nhưng ở bên anh càng lâu, cô càng cảm thấy sợ hãi. Anh quả thật là một người biến hóa thất thường. Cô càng không đoán được ý muốn của anh rốt cuộc là gì? Anh cũng không mời cô qua chỗ anh nhìn cảnh đêm nữa, cũng không bước vào phòng cô một bước. Ban ngày họ luôn cùng nhau du lịch, buổi tối sau khi ăn cơm xong cũng thỉnh thoảng cùng ra ngoài đi dạo, nhưng anh trở thành người lịch lãm có phong độ nhất, nho nhã lịch thiệp giữ khoảng cách với cô. Qua mấy ngày như thế, cô nghi ngờ có phải anh muốn lạt mềm buộc chặt, cho nên liền đề xuất quay lại Đài Bắc, giống như là kế dẫn rắn ra khỏi hang trong binh pháp tôn tử. Anh vui vẻ đồng ý, buổi tối trước khi quay lại, họ vẫn ăn cơm ở khách sạn. Phó Thánh Hâm uống thêm mấy ly rượu đỏ, không tránh khỏi hơi chóng mặt. Dịch Chí Duy đưa cô về phòng, cô đứng ở cửa, hỏi nhỏ: “Không vào ngồi một lát sao?” Anh cười: “Cô thật sự đã uống say rồi? Tiền tôi vẫn chưa gửi vào tài khoản của cô đâu!” Câu nói này khiến cô tức điên, cô tức đến mức run hết cả người, anh biết rõ cô vẫn phải cầu xin anh, cho nên sớm đã đợi ở đây, đợi xem trò cười của cô. Anh nhẫn nại, cuối cùng đã khiến anh đợi được! Dù gì bản thân cô đã bị mắc lừa anh, chính vì cô nói câu nói đó trong phòng anh, chỉ vì một câu nói của cô, người đàn ông nhỏ mọn! Cô nói ra ba chữ từ trong khẽ răng: “Vô liêm sỉ!” Anh cười lớn: “Đây là lần đầu tiên tôi nhận được sự đánh giá như thế trong hoàn cảnh như thế này——–mấy lần trước người ta mắng tôi như vậy, nhưng đều là vì tôi chưa được sự đồng ý của nữ chủ nhân, tự tiện xông vào phòng của họ!” Cô tức đến mức đỏ mặt, vội vã muốn mở cửa ra, nhưng không biết tại sao chìa khóa không nghe theo lệnh, tay run rẩy lại làm rơi xuống đất. Cô cúi xuống muốn nhặt lên, anh sớm đã nhặt lên rồi, thành thạo mở cửa, cô đẩy anh ra rồi đi vào phòng, quay người đóng cửa lại, anh sớm đã lách người vào trong. Cô tức điên lên, vội vàng chặn anh lại ở bệ cửa, lời nói không đạt ý: “Anh muốn làm cái gì?” Anh kinh ngạc nhướn nhướn mày: “Là lúc nãy cô mời tôi vào mà!” Ngực cô ưỡn cao lên, anh quả thật đủ bỉ ổi, luôn tạo ra một cái bẫy để cô chui vào trong. Quả nhiên, anh mỉm cười, đưa tay ra xoa mặt cô: “Cô đừng phí sức, cô không phải là đối thủ của tôi.” Anh luôn có thể nhìn thấu cô đang nghĩ gì, cho nên cô luôn luôn bị anh khống chế. “Cô lại sợ tôi rồi, đúng không?” Hai tay anh nâng mặt cô, “Nhưng, có ai đã từng nói với cô rằng, lúc cô sợ là đẹp nhất không?” Cơ thể cô lại bắt đầu run rẩy, có lúc anh cũng biết nói những lời đường mật, ví dụ kiểu như bây giờ. Nhưng lời nói đến miệng của anh, lại giống như là khẩu Phật tâm xà, cô biết, lúc anh ta dỗ dành bạn, đa phần là bạn lại bị mắc lừa anh ta. Quả nhiên, một giây sau, cô liền biết bản thân mình lại mắc lừa—-anh uyển chuyển hôn, hôn đến mức cơ thể cô mềm đi—anh vẫn chưa đồng ý giúp Hoa Vũ! Dùng lời của anh để nói, tiền vẫn chưa vào tài khoản của cô! Ngày hôm sau trên máy bay, tuy chỗ ngồi là ở bên cạnh Dịch Chí Duy, hành trình bay dài hơn 10 tiếng, cô lại không nói một câu nào với anh. Cô chưa từng hận một người nào đó đến như vậy, cô vốn cho rằng, cả đời này người bản thân mình hận nhất chính là Giản Tử Tuấn. Hôm nay mới biết còn có người đáng hận hơn anh ta! Giản Tử Tuấn ít nhất cũng là quang minh chính đại mưa tính cô, quang minh chính đại bỏ rơi cô, nhưng Dịch Chí Duy! Cô cắn chặt răng, anh thật sự chính là người đàn ông nham hiểm nhất bỉ ổi nhất trên thế giới! Sáng hôm nay anh lại còn chế giễu cô như không có việc gì xảy ra: “Bây giờ cô có được coi là tiền mất tật mang không?” Cô tức đến mức gần như nắm lấy bình hoa ở đầu giường đập vào đầu anh. Anh lại cười nhắc nhở cô: “Tốt nhất là cô mau chóng dậy thu dọn hành lý đi, nếu không sẽ lỡ chuyến bay.” Cô hận đến mức trong lòng rối bời, sau khi lên máy bay liền chỉ mong máy bay mau mau hạ cánh, bản thân mình có thể vừa xuống may bay liền bỏ đi, vĩnh viễn không gặp lại cái tên khốn nạn này nữa. Cuối cùng đợi đến lúc máy bay hạ cánh, cô vội vã xuống máy bay, lúc lấy hành lý lại không thể không chậm lại, anh lại xuất hiện ở bên cạnh: “Bảo thư ký Hoàng lấy hộ đi.” Cô không thèm để ý đến anh, chỉ muốn nhanh chóng cách xa anh một chút, quay người liền đi ra ngoài. Anh lại cùng đi ra, cô căm hận dừng chân lại: “Anh còn muốn thế nào nữa?” Anh nhàn hạ nói: “Đừng cho rằng tôi đi theo cô, đây là đường ra sân bay, cô được đi, tôi thì không được đi sao?” Cô tức điên, quay đầu lại đi ra ngoài. Vừa mới đi đến đường kiểm tra an toàn, bỗng nhiên anh ôm lấy eo cô, cô không ngờ anh lại dám vô lễ như vậy trước mặt tất cả mọi người, đang muốn vùng ra, anh lại đột ngột hôn cô, khiến cô đỡ đẫn, thật sự là đờ đẫn, không biết anh đang làm gì. Vừa đúng lại khiến anh lợi dụng hết, đợi cô tỉnh ngộ lại, trước mắt đã sớm là một quầng sáng trắng——-ít nhất có 20 chiếc máy ảnh đang điên cuồng chụp ảnh họ, ánh đèn chiếu đến mức khiến người ta không thể mở mắt. Hoàng Mẫn Kiệt đi lên giải vây, các phòng viên đâu chịu nghe theo? Lắm mồm lắm miệng liền hỏi: “Anh Dịch, anh và cô Phó đang yêu nhau sao?” “Anh Dịch, anh và cô Phó vừa mới đi nghỉ ở nước ngoài về à?”.. Dịch Chí Duy dường như không vui vẻ, kéo cô dưới sự phối hợp của thư ký thoát khỏi vòng vây, vội vàng lên chiếc xe riêng đang đợi ở bên ngoài. Các phóng viên đuổi theo, còn chụp lia lịa về phía chiếc xe. Xe lái lên đường, anh mới thả lỏng khuôn mặt đang kéo căng, cười tươi: “Ngày mai trang nhất báo xã hội chắc chắn sẽ là hai chúng ta.” Cô hiểu ra: “Anh cố ý? Tại sao?” Vừa nói dứt lời bản thân cô cũng đoán được đáp án, lập tức lại vô cùng tức giận. Anh là sợ người ta không biết cô hao binh tổn tướng, cho nên dùng cách này để thông báo cho thiên hạ, cho tất cả mọi người đều biết cô đang bại một cách thê thảm dưới tay anh. Quả nhiên, anh cười: “Đúng thì sao chứ?” Cô vô cùng căm hận, lại biết rõ trong lời nói cũng không thắng được anh, đành quay đầu đi không thèm để ý đến anh. Cô không để cho anh đưa mình về nhà, chỉ để lái xe đưa cô đến cửa công ty rồi xuống xe. Anh còn tạm biệt với cô: “Có thời gian thì tìm tôi uống cà phê.” Cô trừng mắt nhìn anh, nếu có thể, cô nhất định sẽ giết anh. Chương 6 : Dịch Chí Duy– hồng nhan tân sủng ———— Cô gọi taxi về nhà. Trong nhà sớm đã ăn xong bữa tối, yên ắng tĩnh mịch. Đúng với ý cô, cô lặng lẽ về phòng mình, đóng cửa lại giống như là tất cả mọi sự gắng gượng kiên cường đều biến mất. Cô bổ nhào xuống giường, trên giường trải chiếc chiếu hoa sen cô lấy về từ văn phòng làm việc của cha, chiếc chiếu hoa sen lạnh lẽo. Cô áp khuôn mặt nóng bỏng xuống, giống như là áp vào lòng cha. “Ồ! Cha……” Cô gọi nhỏ, kêu gào đau khổ. Cô phải làm thế nào? Cô có thể làm thế nào? ! Ngày hôm sau cô xuống lầu ăn sáng, người trong nhà mới biết cô đã về. Mọi người đang ôn ào, tranh nhau xem báo. Vừa thấy cô, lại yên lặng không một tiếng động. Thánh Khi gọi một tiếng: “Chị cả.” Giấu tờ báo đằng sau lưng, cô đưa tay ra: “Đưa chị!” “Chị cả!” “Đưa chị!” Thánh Khi sợ sệt đưa tờ báo ra cho cô, cô vừa nhìn liền thấy bức ảnh lớn ở trang nhất—-chính là cảnh bản thân mình và Dịch Chí Duy đang hôn nhau nồng nhiệt. Đầu cô choáng váng từng đợt, mắt cũng hoa lên, cố gắng đọc dòng chữ lớn màu đỏ trên tờ báo: “Dịch Chí Duy hồng nhan tân sủng.” bên dưới là chữ nhỏ, nhìn rất vất vả: “Tối qua phóng viên tình cờ bắt gặp nụ hôn nồng nhiệt tại sân bay. Dịch Chí Duy không nói một lời đưa mỹ nhân vội vã rời đi, có người nhận ra nhân vật nữ chính trong bức ảnh là Phó Thánh Hâm con gái cả của Phó Lương Đông ông lớn ngành bảo hiểm nổi tiếng đã qua đời. Dịch Chí Duy xưa nay rất kín tiếng trong cuộc sống riêng tư, lần này lại nồng nhiệt hôn bạn gái ở trước mặt tất cả mọi người, đủ thấy người bạn gái này có quan hệ không bình thường. Có người cùng chuyến bay nói với phóng viên, hai người ngồi gần nhau trên máy bay, thường thường có cử chỉ thân mật, rõ ràng đang yêu nhau say đắm…… Phổi cô sắp tức giận đến vỡ ra. “Chị cả.” Thánh Khi lại sợ sệt gọi cô. Cô biết người trong nhà nghĩ như thế nào, công ty đang trong lúc ngàn cân treo sợi tóc, cô lại chạy đến Mỹ đi nghỉ cùng bạn trai, đặc biệt người bạn trai này lại là Dịch Chí Duy. Quả nhiên, bà Phó nói: “Thánh Khi! Con đừng có ở đó mà làm phiền đại tiểu thư nhà chúng ta, người ta bây giờ đã bay lên đầu cành làm phượng hoàng rồi! Chỉ sợ cha mấy đứa muốn bò lên từ mộ để bóp chết tên nghịch tử này thôi——có chí khí, câu được Dịch Chí Duy, được thôi! Đây mới gọi là bản lĩnh!” Phó Thánh Hâm không muốn chấp bà ta, nhẫn nhịn sự tức giận này, quay người nói: “Tôi đi làm.” Vừa đến phòng làm việc liền nhận được báo cáo của bà Lý: “Từ tổng của Ly Ngân gọi điện tìm cô.” Ngân hàng tìm cô còn có việc gì chứ? Ép nợ! Cô khóc không ra nước mắt. Vừa nhận điện cô liền nói: “Từ tổng, tôi thật sự là đang nghĩ cách.” “Tôi biết.” Thái độ của Từ tổng không ngờ lại tốt khác hẳn với bình thường, “Cháu gái, không cần vội, bác cũng biết sự khó khăn của cháu, cứ từ từ.” Trong chốc lát cô thật sự cho rằng tai mình có bệnh, lúc lâu không thể nghe được. Lại nghe Từ tổng nói: “Thế này đi, chúng ta hẹn lúc nào đó ăn bữa cơm nói chuyện. Ây, từ lúc cha cháu xảy ra chuyện, trong lòng bác cũng rất rối loạn, không đến quan tâm cháu một chút.” Cô nhận được sự quan tâm mà kinh ngạc: “Bác Từ bác khách sáo quá, nói những lời như vậy thật sự làm cháu thấy ngại quá. Không bằng tối nay cúng ta vừa ăn vừa nói chuyện?” Từ tổng lập tức đồng ý. Cô dập điện thoại, vẫn giống như là đang nằm mơ. Có phải là ông trời nghe thấy sự khẩn cầu của cô không, cho nên xuất hiện kỳ tích? Hay là linh hồn cha cô trên trời phù hộ, phù hộ cô có được có hội quanh co này trong lúc tuyệt vọng? Dù sao, cuối cùng đã để cô thấy được kỳ tích. Cô vui vẻ ra ngoài nói với Bà Lý. Bà Lý cũng vui mừng đến mức chỉ nói “A di đà phật”, cô lại hơi bị choáng, ông trời, ông cũng thật công bằng, ông vẫn còn nghe thấy sự cầu khẩn ngày ngày đêm đêm của cô. Bà Lý vui tươi hớn hở: “Tôi thấy hôm nay là ngày may mắn của Hoa Vũ chúng ta.” Một câu nói nhắc nhở cô, cô nói: “Tôi gọi điện cho mấy ngân hàng khác thử xem sao, có lẽ hôm nay vận may đủ để khiến chúng ta có điều kinh ngạc vui mừng rất lớn.” Hôm nay cô thật quá may mắn, thái độ của mấy ngân hàng đều có sự thay đổi rất lớn, trong đó ngân hàng Phú Dụ còn giống như Ly Ngân, khách khí nói đến với cô về tình cũ, khéo lóe thể hiện muốn ăn cơm nói chuyện với cô, cô liền đồng ý. Gọi 4,5 cuộc điện thoại, quả thật là quã đỗi vui mừng, chút bực dọc sáng nay đó đã tan theo mây khói, không còn chút bóng dáng nào nữa. Buổi tối đi ăn cơm với Ly Ngân, thái độ của Từ tổng thật sự là giống như một người hoàn toàn khác so với trước đây, một lời một chữ cháu gái, khen cô đến mức dường như là một bông hoa, liên miệng khen cô có bản lĩnh, giải quyết cơ nghiệp của cha ngay ngắn đâu ra đấy. Cô than một tiếng: “Bác Từ, tình hình của chúng cháu bác cũng biết, tiền nợ Ly Ngân, cháu đã cố hết sức nghĩ cách rồi——Chỉ e rằng số tiền vay nóng đã đến hạn đó, cháu không thể lập tức hạch toán được.” Từ tổng cười vui vẻ: “Tình bằng hữu mấy chục năm của chúng ta, cháu gái sao lại còn khách sáo như vậy, đợi tình hình kinh tế của cháu dư dả chút rồi nói cũng chưa muộn.” Cô vui mừng khôn xiết: “Bác Từ, bác là ân nhân của Hoa Vũ, đại ân đại đức của bác, cháu sẽ khắc ghi trong lòng, cha cháu dưới cửu tuyền cũng sẽ cảm kích ân đức của bác.” Từ tổng nói: “Xem cháu nói kìa, bác Từ cũng thấy ngại.” Ngừng lại một lúc, nói: “Thật ra bác cũng có việc muốn nhờ cháu.” Cô buột miệng nói: “Chỉ cần Thánh Hâm làm được, cho dù có tan xương nát thịt cháu cũng làm.” Từ tổng cười đùa: “Đâu có nghiêm trọng như vậy! Chỉ cần một câu nói của cháu, bác tin Chí Duy sẽ chịu nghe theo thôi.” Cô đầu óc choáng váng: “Chí Duy.” Từ tổng vội vàng nói: “Đúng thế, chỉ cần Đông Cù chịu để lộ chút khe hở cho chúng ta, Ly Ngân sẽ hưởng thụ không hết!” Ông cười nói: “Dịch Chí Duy tuổi trẻ tài cao, mấy người già chúng ta không theo kịp nữa rồi. Lúc chúng ta tụ tập cùng nhau, mọi người nói đến, đều nói sau này giới tài chính là thiên hạ của Dịch Chí Duy đấy!” Dịch Chí Duy?.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/3246/gam-rach-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/3244/gam-rach-chuong-03-04.html"
}