{
  "title": "Chỉ được yêu mình anh - Phần 1 - Hồi 01",
  "url": "https://gacsach.top/doc-online/96181/chi-duoc-yeu-minh-anh-phan-1-hoi-01.html",
  "content": "Phần 1: Không đúng người, không đúng lúc Hồi 1: Đồ ăn tiện nhân mang về “Đồ tiện nhân!” Tiếng chửi đầy phẫn nộ của người phụ nữ khiến mọi người trong quán trà chú ý. Cô gái tóc ngắn ngồi gần cửa sổ ngẩng đầu lên nhìn, ánh mắt hơi ngỡ ngàng. Người phụ nữ trước mặt cô khá cứng tuổi, thân hình vì thế cũng bắt đầu sồ sề, trang điểm tuy hơi đậm nhưng ăn mặc lại có phần giản dị. Nhìn chung, với dáng vẻ đó, chị ta cũng phù hợp với vai diễn của “kẻ thứ ba”. Sau khi thầm đánh giá một hồi, cô gái cúi đầu đọc tiếp tờ báo trên bàn. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Tờ báo trước mặt phủ kín mặt bàn, tay phải cầm bút, thỉnh thoảng cô lại vẽ vẽ gạch gạch lên đó. Đầu bếp… Pass! Bác sỹ thú y… Pass! Kế toán… Pass! Thao tác viên… Hự! Pass! … Với tình hình như năm nay, quả thực tìm được một công việc phù hợp xem ra cũng rất khó. “Tiện nhân! Tao đang nói mày đấy!” “Kẻ thứ ba” nhìn cô gái quát ầm lên. Cô gái tóc ngắn ngẩng đầu lên lần nữa, gương mặt trông vô cùng thanh tú, cằm thon gọn, đôi mắt to tròn, mũi cao, miệng nhỏ nhắn. Chỉ có điều, làn da cô hơi sạm, quầng mắt khá đậm, dường như đã mất ngủ từ rất lâu rồi! Hai bên trừng mắt nhìn nhau một hồi, lát sau cô gái mới từ từ lên tiếng, điệu bộ rất thành thật: “Thực ra thì… họ của tôi không phải là Tiện!” “Tao cần gì phải biết họ tên mày! Tao gọi mày là tiện nhân có nghĩa là đang chửi mày đấy!” “Tiện nhân!” Những ngón tay mảnh mai đang cầm bút khẽ chỉ vào người đối diện: “Chửi tôi á?” Sau đó lại chỉ vào chính mình. “Đúng vậy!” Xung quanh bỗng vang lên những tiếng cười nhỏ, ở phía khác của quán trà, có người còn tò mò liếc mắt nhìn qua. “Kẻ thứ ba” sững người trong giây lát mới nhận ra mình vừa bị chơi khăm. Chị ta liền ném cái ví dày cộp xuống mặt bàn, tức giận quát: “Mày đừng có lắm mồm vô ích! Mày nói xem, rốt cuộc cần bao nhiêu tiền mày mới chịu biến đi khuất mắt tao?” Dường như càng ngày những “kẻ thứ ba” càng hung hăng hơn trước thì phải, nhất là cái thể loại người đang đứng ngay trước mặt đây. Đã dụ dỗ bạn trai của người khác, vậy mà còn mặt dày mày dạn chửi lại người ta. “Chị yêu anh ta đến thế ư?” “Không chỉ tao yêu anh ấy, mà anh ấy cũng rất yêu tao. Chúng tao đang yên đang lành, nếu không phải cái đồ tiện nhân như mày cố ý dây vào…” “Được rồi! Tôi hiểu rồi!” Cô gái gấp tờ báo lại, cất hết đồ đạc vào túi xách, uống một hơi hết sạch cốc cà phê trên bàn, xong xuôi mới mở lời: “Chị chịu trả tiền cho tôi chứ?” “Mày đừng tưởng mày là gì mà lớn tiếng đòi tiền. Mày nhìn lại mày xem có đáng cái giá ấy không?” “Kẻ thứ ba” giàu có nói giọng đầy khinh thường. “Vậy thì, toàn bộ số tiền mặt có trên người chị là được!” “Mày chắc chứ?” “Chắc chắn!” “Kẻ thứ ba” bình thường hay quẹt thẻ, mặc dù trong người cũng có tiền mặt, tuy nhiên số tiền ấy vẫn còn quá ít so với ý định ban đầu mà “máy bay bà già” dùng để tống cổ cô gái. Cô gái tóc ngắn bình thản nhận lấy tập nhân dân tệ vừa phải, đặt lên bàn rồi nói: “Được rồi! Tôi phải đi trước đây.” Sau đó, cô rút trong túi ra một chiếc máy ghi âm đặt lên bàn: “Nhân tiện, cái này tặng cho chị, gọi là đáp lễ.” Cô nhấc túi lên, ung dung bước đi trong ánh mắt đầy khinh thường, mỉa mai và tiếng thì thầm to nhỏ của những người xung quanh. “Máy bay bà già” nghi ngờ nhìn máy ghi âm, trên đó có dán một miếng giấy nhỏ, ghi dòng chữ: “Xin hãy ấn nút Play!” Chị ta do dự một hồi, cuối cùng cũng ấn nút “Play”. Trong nháy mắt, giọng nói đầy kích động vặn volume to hết cỡ của chàng trai trong máy đã phá tan không khí buổi trưa tĩnh lặng tại quán trà. “… Anh yêu em! Linh Linh, anh rất yêu em! Trên thế gian này, anh chỉ yêu mình em thôi! Em hãy là người yêu của anh nhé, được không?” “Vậy bây giờ vấn đề kia anh định giải quyết thế nào?” Một giọng nữ nhẹ nhàng cất lên, có vẻ như là giọng của cô gái tóc ngắn vừa rời khỏi phòng trà. “Anh không hề thích bà già ấy chút nào cả. Bà ta cho rằng mình có tiền nên cứ bám riết anh. Nếu không, em cứ thử nghĩ mà xem, với điều kiện và tuổi tác như anh, lẽ nào lại thích một mụ già năm nay đã ba mươi lăm tuổi?” “Ồ, vậy sao? Vậy còn em thì thế nào? Ai biết được anh thích em hay là thích tiền của em chứ?” “Đương nhiên là anh yêu em rồi! Em trẻ trung, đáng yêu, lại còn xinh đẹp nữa. Sau lần tình cờ gặp em trong quán bar, từng lời nói cử chỉ của em đều khiến anh mê đắm. Dù phải chết trong tay em, anh cũng cam tâm tình nguyện.” “Nếu muốn em tin anh thì cũng được thôi! Nhưng bây giờ anh hãy nói xem, bà già ấy có điểm gì làm anh không thích, nếu em thấy vừa lòng…” Chàng trai vội ngắt lời cô gái: “Mụ già ấy từ đầu đến chân không có điểm nào đáng ưu cả, thế nhưng lúc nào cũng tưởng là mình đẹp lắm! Mụ ta không những không hấp hẫn, mà lại còn bắt anh phải mặc những bộ quần áo chẳng ra làm sao. Dạ dày của mụ có vấn đề, hơi thở rất nặng mùi… Đến cả khi ngủ, mụ ta cũng phải mặc đồ lót bó người, nếu không bụng mụ ít nhất phải to gấp đôi lúc ban ngày… Kinh khủng nhất là việc dù đã ba lăm tuổi nhưng lúc nào mụ cũng bắt anh phải gọi là bé con!...” Giọng nam ngừng lại một lát, nhưng dường như thấy cô gái vẫn chưa hài lòng lắm liền nói tiếp: “Mụ ta còn… còn rất thích bắt anh phải đóng vai thầy giáo, còn mụ giả làm nữ sinh, sau đó dùng thước kẻ…” Phụt! Ít nhất một nửa số người trong quán phun hết nước trà khỏi miệng. Một nửa còn lại nếu không phun trà thì cũng đang cười nghiêng ngả. “Máy bay bà già” nắm chặt máy ghi âm, mặt chuyển dần từ đỏ bừng sang xanh lét, rồi lại từ xanh lét sang tím ngắt. Chị ta cố sức ấn nút “Pause”, nhưng máy ghi âm lại không chịu nghe lời như thể có ma ám, tiếp tục phát với âm thanh to nhất. Một lát sau, khi tiếng chàng trai dừng lại thì giọng nữ nhẹ nhàng tiếp tục vang lên: “Người đàn ông vừa nói những lời trên tên Đào Thanh, năm nay hai mươi bảy tuổi. Anh ta hiện đang làm việc tại công ty TNHH Thương mại Vạn Khải, địa chỉ gia đình là số nhà XX tầng ba, tòa nhà XX đường XX. Còn người phụ nữ ba lăm tuổi vừa nhắc tới chính là người đàn bà giàu có, sắc mặt không bình thường đang cầm máy ghi âm đứng trước mặt quý vị lúc này. Ba tháng trước, chị ta quen Đào Thanh tại quán bar, dù biết Đào Thanh đã có bạn gái nhưng vẫn dụ dỗ, cố tình chen ngang làm kẻ thứ ba. Người đàn bà này tên là Phương Hiểu Quyên, đã ly hôn, không nghề nghiệp, là người giàu và có hai con. Vì các cháu còn nhỏ nên sẽ không tiết lộ địa chỉ gia đình, biển số xe là XXXXX… Cuối cùng, đồng chí Phương Hiểu Quyên, chiếc máy ghi âm do kẻ hèn mọn này sử dụng quá nhiều nên nút “Pause” và nút điều chỉnh âm lượng đã bị hỏng. Một khi đã ấn nút “Play”, nó sẽ tiếp tục chạy cho đến khi nào hết pin. Kết thúc tại đây, và bây giờ máy sẽ phát lại từ đầu!” “… Anh yêu em! Linh Linh, anh rất yêu em…” Tất cả mọi người trong quán trà đều được trận cười nghiêng ngả. Phương Hiểu Quyên hai mắt như tóe lửa đứng dậy định bỏ đi thì bỗng nhiên bị bồi bàn chặn lại, nguyên nhân vì… vẫn chưa trả tiền. “Tôi có gọi đồ ăn đâu!” Mặt chị ta trắng bệch. “Quý cô chính trực lúc nãy có gọi đồ ăn.” Anh bồi bàn vẻ mặt nghiêm túc, đưa ra hóa đơn. Số tiền trên đó có tới bốn con số khiến Phương Hiểu Quyên kinh hoàng. “Là thế này, quý cô vừa rồi còn gọi thêm rất nhiều điểm tâm và bánh ngọt mang đi.” Bồi bàn tiếp tục giải thích. Phương Hiểu Quyên không muốn lằng nhằng thêm nữa, máy ghi âm thì vẫn đang phát ầm ĩ nên bây giờ chị ta chỉ mong rời khỏi đây ngay lập tức. Trong ví không còn tiền mặt, Phương Hiểu Quyên rút thẻ ra. Anh bồi bàn nghiêm mặt, nhìn chị ta lắc đầu nói: “Rất xin lỗi! Thưa bà, ở quán chúng tôi không quẹt thẻ được, chỉ có thể thanh toán bằng tiền mặt thôi!” Phương Hiểu Quyên đứng lặng hồi lâu, đến lúc này mới hiểu mọi chuyện đầu cuối ra sao. Thì ra, tất cả mọi thứ đã được sắp đặt sẵn, chỉ chờ chị ta tự chui đầu vào. “Thưa bà, bà có định thanh toán không ạ?” Ánh mắt anh bồi bàn làm Phương Hiểu Quyên xấu hổ, chỉ muốn độn thổ ngay lập tức. Tuy nhiên, không chỉ có anh bồi bàn, ánh mắt và tất cả lời thì thầm to nhỏ của mọi người trong quán lúc này đều nhằm cả vào chị ta. “Đợi một lát tôi sẽ thanh toán.” Phương Hiểu Quyên quay đầu, luống cuống gọi điện tìm người đến giúp. Gọi điện xong mà cái máy ghi âm đáng ghét trên bàn vẫn cứ lặp đi lặp lại hết lần này đến lần khác. Chị ta tức giận cầm máy ghi âm, ném mạnh xuống đất, ra sức mắm môi mắm lợi giẫm nát cái máy. Ở phía khác trong quán, người đàn ông từ đầu đến giờ chưa hề nở một nụ cười từ từ gấp laptop lại, gọi điện đi với ánh mắt sâu thẳm khó lường. “Thưa anh, là em… Không! Kế hoạch đó không có vấn đề gì cả. Em gọi điện thông báo, có lẽ em đã gặp được người anh cần tìm.” *** Tại một phòng trong bệnh viện thành phố, cô gái tóc ngắn với gương mặt thanh tú cố nhét vào tay cô bạn đang nằm trên giường bệnh chiếc phong bì đựng tập tiền lúc nãy. “Tiểu Linh, số tiền này…” “Yên tâm đi, không ăn trộm, ăn cắp của ai cả.” Cô gái cười nhạt. “Mình không thể cầm tiền của cậu được! Mình có đủ tiền viện phí rồi!” “Phá thai ảnh hưởng đến sức khỏe lắm! Cậu cầm lấy mua gì về mà tẩm bổ, cố gắng tĩnh dưỡng, giữ gìn sức khỏe nhé! Về sau hãy nhớ là tìm người đàn ông nào thực lòng yêu cậu rồi bắt đầu lại. Nhưng phải nhớ kĩ, dù sau này hắn ta có cầu xin thế nào đi nữa, cậu cũng quyết không được mềm lòng. Giang sơn dễ đổi, bản tính khó dời, đã lừa dối một lần thì ắt sẽ có lần sau. Đừng để bản thân phải đau khổ thêm một lần nữa, phải biết yêu chính mình đấy!” Khi cô gái rời khỏi bệnh viện, ánh tà dương phía tây vẫn còn rực rỡ. Chiều tối đầu hạ, làn gió mát khẽ đưa, không gian thoảng mùi hương dịu nhẹ của những đóa hoa mang đến không gian thật yên tĩnh. Thượng Linh đổi ba lô sang vai còn lại, trong đó là thức ăn cả tuần tới của cô. Nghĩ đến tình cảnh của phu nhân Phương Hiểu Quyên lúc nãy, cô không tài nào nhịn được cười. Những ngón nghề đối phó với thể loại “kẻ thứ ba” như thế này, từ khi còn nhỏ cô đã từng tận mắt chứng kiến từ chính người mẹ của mình rồi. Hoàn cảnh gia đình đặc biệt khiến cha cũng có những sở thích khác thường. Cũng vì điều ấy mẹ cô có nhiều mánh khóe mà người đời khó có thể tưởng tượng được. Dù những năm tháng ấy đã qua từ lâu, nhưng sự huy hoàng rực rỡ ngày xưa đó đến nay vẫn khắc ghi trong tâm trí cô. Tiếng chuông điện thoại cắt ngang dòng suy tư, giọng nói ầm ầm của Mễ Mễ vang lên: “Cậu đang ở đâu? Mình đã đến cổng chính rồi!... Cái gì cơ? Cậu vẫn chưa đến?... Thượng công chúa, cậu liệu mà có mặt ở đây trong vòng mười lăm phút nữa! Đừng tưởng vé giảm giá đặc biệt ngày thứ ba mà lãng phí. Cậu có biết đây là tiền ăn một ngày của mình không hả?” Có người đang gầm lên giận dữ, Thượng Linh vội chạy như bay đến bến xe bus. Mễ Mễ là bạn cùng phòng của Thượng Linh, tình cảnh cũng giống cô, cũng đều xấp xỉ đầu ba đến nơi rồi. Hai mươi sáu quả là một con số vô cùng đáng sợ. Hai mươi sáu tuổi mà vẫn chưa có ai thì nghĩa là hai người đã bị liệt vào hàng ngũ gái ế. Tỉ lệ cơ hội và phạm vi kiếm tìm một nửa còn lại của đời mình vì thế cũng giảm đi đáng kể. Còn nếu nói về mặt sinh lý, phụ nữ sau tuổi này cũng không còn trẻ trung, giàu sức sống như những cô gái khác, chỉ cần hơi lơ là giữ gìn nhan sắc hoặc thức đêm quá nhiều là da dẻ sạm đen, sắc mặt tiều tụy, ánh mắt đờ đẫn thất thần ngay… Tất cả những điều này, đều khiến Thượng Linh ngày càng cách xa giấc mơ của mình hơn. Mễ Mễ đã từng nói với Thượng Linh, nguyên do là vì cô đã quá kén chọn! Đàn ông mà đạt được tất cả các tiêu chẩn như: Vừa có gương mặt đẹp, thân hình chuẩn, cá tính lại vừa có đạo đức, đam mê, có tài sản cố định và có tiền gửi ngân hàng… thì chắc đều lấy các ngôi sao mất rồi, làm gì đến lượt cô chứ! “Ngôi sao vẫn không thể hơn tớ được!” Bệnh công chúa của Thượng Linh lại tái phát. “Đúng rồi! Cậu là công chúa, chẳng ai sánh được với cậu!” Mễ Mễ nhe răng cười: “Chỉ đáng tiếc là lại nghèo quá thôi!” Đúng là, quá nghèo thật! Nghèo đến mức, hai người đã chung tiền lại mà cũng chỉ thuê được căn chung cư cũ ở khu vực hoang vu này. Căn phòng tồi tàn cũ nát gồm ba phòng ngủ, một phòng khách, ngoài hai cô thì còn có một người lạ khác cùng thuê chung. Trên đường về nhà sau khi xem xong bộ phim giảm giá, Mễ Mễ vừa đánh chén bữa điểm tâm mà Thượng Linh mang về từ quán trà vừa đưa ra thông điệp cuối cùng: Do đợt trước đóng giả làm thiên kim tiểu thư lắm tiền nhiều của để lừa tên đàn ông đê tiện kia, cùng với việc đã thất nghiệp hai tháng nay, Thượng Linh bắt buộc phải tìm được việc mới trước cuối tuần. Nếu không cả hai có lẽ cũng chẳng thuê nổi căn chung cư này. Thượng Linh lo lắng mà cả một đêm mất ngủ. Suy cho cùng, ông trời đã không bỏ rơi cô, sau hai ngày hoảng sợ, trong số mười mấy lá đơn xin việc gửi đi, cuối cùng cũng có hồi âm. Giọng nam trong điện thoại lạnh lùng: “Xin chào! Chị có phải là Thượng Linh không?... Chị đã qua vòng sơ tuyển tại công ty chúng tôi, mời chị mười giờ sáng mai đến tham dự vòng xét tuyển cuối cùng tại VIVS.” VIVS ư! Thượng Linh càng kinh ngạc hơn. Khi đi làm về, Mễ Mễ đã đưa ngay ra lời giải đáp: “VIVS á? Lẽ nào là hệ thống khách sạn năm sao toàn quốc? Thượng Linh, cuối cùng cậu đã gặp may rồi! Chúc mừng, chúc mừng!” Thượng Linh lúc này đang đăm chiêu không hiểu sự tình rốt cuộc ra sao, vì cô biết, cô chưa bao giờ nộp đơn xin việc vào khách sạn này. *** Cũng vào đêm đó, tại khách sạn sang trọng của thành phố, người đàn ông cao ráo đang tựa người vào sô pha từ từ bước đến trước cửa sổ sát phòng. Những tấm kính trong suốt phản chiếu gương mặt với những đường nét hoàn mỹ, nốt ruồi nhỏ nhạt màu dưới mắt trái thoắt ẩn thoắt hiện trên nền kính theo động tác nâng ly rượu của anh. Thanh nhã, cao quý, khôi ngô tuấn tú là những từ quen thuộc khi nhắc tới người đàn ông này. Chỉ cần khung cảnh nơi đây và những đường nét phản chiếu trên tấm kính cũng đủ khiến người khác phải thở dài ghen tỵ. “Đã thông báo cho cô ấy, mười giờ sáng mai sẽ có mặt.” Một người đàn ông khác trong phòng khẽ cúi đầu cung kính.",
  "nextChapter": "https://gacsach.top/doc-online/96182/chi-duoc-yeu-minh-anh-phan-1-hoi-02-03.html",
  "prevChapter": "https://gacsach.top/chi-duoc-yeu-minh-anh_nam-lang.full"
}