{
  "title": "Chỉ được yêu mình anh - Phần 1 - Hồi 06",
  "url": "https://gacsach.top/doc-online/96184/chi-duoc-yeu-minh-anh-phan-1-hoi-06.html",
  "content": "Hồi 6: Quá trình hẹn hò Thượng Linh gặp A Ảnh lần tiếp theo tại VIVS. Cô thoáng chột dạ khi thấy bóng người cao lớn lực lưỡng từ xa. Đang định bụng đi đường vòng để tránh mặt thì bị A Ảnh gọi đích danh. A Ảnh đi mấy bước đến trước mặt Thượng Linh, gương mặt xưa nay vốn lạnh lùng có vẻ hơi trầm lắng. Lẽ nào “mỹ nhân” chơi bài ngửa với A Ảnh rồi? Thượng Linh quyết định đánh đòn phủ đầu, ngay lập tức cười tươi: “A Ảnh, tối qua anh ngủ có ngon không?” “Em…” “À, đúng rồi, lần trước em xin anh số điện thoại, anh vẫn chưa cho em, bây giờ cho em số được không?” A Ảnh xưa nay vốn không biết cách từ chối, đành phải cho Thượng Linh số di động. Cô nhập số vào máy: “Số của em chắc anh có rồi! Sau này nhớ giữ liên lạc thường xuyên nhé! Anh cũng biết em gần như mù tịt mảng khách sạn, nếu đợt trước anh không gọi em đến phỏng vấn thì có khi đến bây giờ em vẫn đang thất nghiệp.” “Đâu có, anh cũng chỉ là người làm thuê thôi, người thực sự giúp em là Augus!” “Anh cứ khiêm tốn, lần nào cũng dành phần công đầu cho ông chủ. Những nhân viên vừa trung thành vừa tài giỏi như anh giờ không nhiều đâu! À! Em còn có chút việc, em đi trước đây, bye bye!” Ba hoa một hồi,Thượng Linh liền lặn mất tăm. Đến khi Thượng Linh đi khuất sau góc tường, A Ảnh mới nhớ ra điều cần nói khi đến tìm cô. Hôm nay, không khí phòng đối ngoại có phần hơi khác so với ngày thường. Thượng Linh vừa bước vào thì phát hiện ra mấy người đẹp đang nhìn mình với ánh mắt sắc lẹm như muốn cắt đôi cô ra. Cô đã hiểu nguyên do tại sao khi thấy tấm thiệp màu bạc và đóa hoa trên bàn. Đây là một tấm thiệp, mời cô tham dự một buổi tiệc vào tuần sau. Người mời cô là Tống Vân Tiên, cũng chính là Tống công tử hiện đang ở khu biệt thự nhà vườn trong khách sạn VIVS. Thực ra trước đây, Thượng Linh cũng từng nghe một vài chuyện vặt vãnh về Tống công tử qua lời buôn chuyện của những người đẹp trong phòng. Ví dụ như anh ta vừa từ Melbourne về, hay anh chàng này đẹp trai phong độ ngời ngời, đối xử với mọi người nhẹ nhàng ân cần và không bao giờ ra vẻ giàu có. Tống công tử ở lại khách sạn VIVS một thời gian vì dự án hợp tác mới giữa hai bên và vì mối thân tình giữa ông chủ Tống với “mỹ nhân” CEO. Lúc đó, Thượng Linh cũng chẳng nhớ nổi cậu bạn học cùng năm cấp ba họ tên là gì, nên cũng không xâu chuỗi mọi việc lại. Gặp lúc mọi người buôn dưa lê, cũng chỉ ngồi bên góp thêm chuyện vào. Thế mà bây giờ, Thượng Linh lại tóm ngay được chàng hoàng tử độc thân, cao quý, hoàn hảo, đương nhiên đây là tin tức chẳng lấy gì làm vui vẻ cho tất cả những người đẹp đang nhăm nhe anh chàng. Nếu như thường ngày, với tính cách của Thượng Linh, có lẽ lúc này cô sẽ cầm tấm thiệp khẽ cười khểnh hai tiếng, sau đó ném nó và bó hoa vào thùng rác. Nhưng bây giờ, vừa đi làm chưa đầy hai tháng, cô không muốn gây thù chuốc oán với ai, nên đành thu dọn hoa và thiệp, lặng lẽ làm việc. Vừa bật máy tính được một lát, điện thoại bỗng đổ chuông, giọng nói của Tống công tử vọng lên: “Tiểu Linh, cậu đã nhận được hoa và thiệp mời chưa?” “… Số máy quý khách vừa gọi hiện đang tắt máy, xin quý khách để lại lời nhắn sau tiếng bíp. Bíp!...” “Tiểu Linh, nếu đúng là trả lời tự động, người ta sẽ nhắc lại một lần nữa bằng tiếng Anh.” “Ha ha!” Thượng Linh khẽ cười hai tiếng rồi tắt máy luôn. Không ngờ Tống Vân Tiên lại có thể kiếm được số điện thoại và thông tin của cô từ “Hữu duyên thiên lý” nhanh như vậy. Đúng là hành động của kiểu đàn ông “bia đỡ đạn” điển hình, chẳng có gì là mới mẻ cả. Đánh được một nửa văn bản, điện thoại bàn lại kêu lên. “Sao lại tắt máy?” Đây là lần đầu tiên cô nghe giọng nói hoàn hảo trầm thấp đầy cuốn hút ấy trong điện thoại, cũng thấy hơi khác so với khi nghe trực tiếp bên ngoài. Dường như có thêm phần mờ ảo, thần bí và mê hoặc hơn lúc nghe trực tiếp. “Hết pin rồi!” Thượng Linh trả lời như chuyện đương nhiên. Đầu dây bên kia ngừng lại một lát, nói tiếp: “Em định lúc nào mới xuống đây?” Thượng Linh ngỡ ngàng. “A Ảnh không nói gì với em sao? Xuống ngay, anh đang đợi em trước cửa.” Chủ nhân sai bảo,Thượng Linh làm theo ngay lập tức. Ánh mắt nghi vấn ác liệt của chị Thái Hoa bay đến, Thượng Linh thản nhiên thốt ra hai từ: “Công việc”, chị cũng đành phải cho qua. Có lẽ, do quen biết với A Ảnh nên ngay cả chị Thái Hoa - người lúc nào cũng vô cùng nghiêm khắc với các thành viên trong nhóm lại có phần kiêng dè Thượng Linh. Đúng là các mối quan hệ thân thiết có nhiều lợi ích thật. Augus ngồi trên chiếc Bentley trước cửa khách sạn đợi Thượng Linh hồi lâu. “Đi đâu vậy?” Thượng Linh cố gắng không ngồi quá gần Augus ở hàng ghế sau. Hình ảnh bị ép hôn đầy cuồng nhiệt tự động tái hiện trong đầu Thượng Linh khi cô thấy đôi môi mỏng tuyệt mỹ của Augus. Cô bất chợt thấy hơi ngại ngùng. Augus không để ý đến cô, chỉ dặn dò bác Hải lái xe rồi tựa lưng vào ghế sau, im lặng chăm chú nhìn ra ngoài cửa sổ. Thượng Linh được đưa đến một nhà hàng chỉ tiếp đón các hội viên, lặng lẽ ăn bữa trưa đắt tiền cùng Augus. Ngón tay của anh vốn đã thon dài trắng bóc, như càng thanh tú hơn khi cắt thức ăn bằng dao nĩa bạc. Cô thầm nghĩ, có lẽ mọi việc đúng như lời Mễ Mễ nói, anh chàng đẹp trai này đã vô tình được cô “chỉnh” lại rồi. Tình hình đến lúc này đã bắt đầu đi vào giai đoạn hẹn hò. Đầu tiên là tiệc tùng ăn uống, vậy tiếp theo có phải anh sẽ đưa cho cô một tấm thẻ để tha hồ mua sắm không? Nửa tiếng sau, giấc mơ của Thượng Linh đã thành hiện thực. Cô được đưa đến trung tâm thương mại cao cấp nhất thành phố S, đi mua sắm cùng Augus. Thượng Linh đứng ngồi không yên, đáng lẽ như bình thường, anh phải đưa cô đến cửa hàng quần áo nữ mới phải chứ. Sao lại đi tới đi lui đều là cửa hàng quần áo nam thế này? “Mỹ nhân” lôi hai áo khoác từ trên giá xuống hỏi: “Cái nào đẹp hơn?” Thượng Linh ngáp một cái chẳng phù hợp chút nào cả. “Em buồn ngủ thế ư?” Ánh mắt Augus lạnh băng. Thượng Linh ngay lập tức mỉm cười bước lên phía trước: “Đâu có! Thực ra cả hai cái này đều màu đen cả, trông cũng na ná nhau. Không giống như cái này, màu sắc rất đẹp, mà mẫu mã lại thời trang, trông đẹp lắm!” “Em thích thể loại này sao?” Đôi lông mày nhíu lại nhìn chiếc áo sơ mi màu hồng nhạt trên tay Thượng Linh. “Đúng vậy! Em thấy con trai mặc quần áo màu này trông đẹp trai hết thảy. Kể cả người đi đường chẳng quen biết gì mà mặc quần áo kiểu này, em đều đuổi theo nhìn cho bằng được!” Thượng Linh nói có vẻ vô cùng thật lòng, nhưng thực ra cô chỉ đang nói bừa. “Chẳng ra thể thống gì cả.” Đôi môi mỏng khẽ nhếch, thốt lên mấy tiếng. Sau đó anh tiện tay nhặt mấy bộ quần áo màu đen, đưa cho nhân viên bán hàng, ký tên xong bảo nhân viên cửa hàng mang thẳng đến chung cư. Có lẽ bộ dáng kém vui của Thượng Linh thể hiện ra quá rõ, nên mua sắm xong Augus cũng ban ơn, đưa cô đến cửa hàng thời trang nữ. Lúc bắt đầu chọn, Thượng Linh còn xem qua giá cả thế nào, nhưng khi thấy gương mặt anh chàng chẳng hề biến sắc khi ký hóa đơn, Thượng Linh liền yên tâm thoải mái thử, chọn và mua quần áo. Những bộ Thượng Linh chọn chủ yếu đều là những kiểu dáng mát mẻ, hơi thiếu vải. Song lúc này cô không hề biết, quần áo đã được đổi hết sang loại khác khi chuyển đến nhà mình. Không còn chiếc quần soóc nào cả, váy cái nào cũng dài quá đầu gối, còn áo thì không còn cái nào hở vai hết. Mua sắm một hồi, cuối cùng cũng đến lúc hết giờ làm, Augus đưa Thượng Linh về thẳng nhà. Khi cô mở cửa xuống xe, anh hỏi: “Ngày kia em định làm gì?” Ngày kia là thứ bảy, buổi sáng là thời gian ngủ, buổi chiều cô và Mễ Mễ có lịch đi học yoga. Cô trả lời đúng sự thực, anh nghe xong không nói gì cả. “Vậy em về đây! Hôm nay, cảm ơn anh, bye bye!” Nghĩ một lát, Thượng Linh lại cúi người về phía trước, khẽ hôn lên gò má trắng muốt. Đã nhận đồ của người ta, nhất định phải có quà để tạ ơn. Thượng Linh nghĩ như vậy, nên khi xuống xe lại bình thường như không có gì. Thượng Linh không hề hay biết, buổi chiều đó, chiếc Bently đã dừng lại rất lâu bên ngoài khu nhà cô. Ngày hôm đó, lần đầu tiên trong đời, bác Hải - người lái xe trung thành tận tụy năm năm qua cho CEO cảm thấy trong lòng không yên. Cả ba tiếng đồng hồ bác phải ngồi buồn xo, bụng đói cồn cào vì chưa có lệnh của ông chủ nên không dám lái xe đi. Qua tấm gương chiếu phía sau xe, người đàn ông tuyệt mỹ xưa nay vốn lạnh lùng giờ đây lại đang đặt tay lên má khẽ mỉm cười không thành tiếng. Liệu có phải bác Hải đã già nên mắt mờ rồi không? Trời ơi, bác Hải đói lắm rồi! Ngày thứ bảy, tâm trạng Thượng Linh không được vui cho lắm! Đống quần áo hàng hiệu cô chọn hôm trước vừa chuyển đến, nhưng kiểu cách không ngờ đã bị người ta thay đổi hết sạch. Những mẫu vừa ý Thượng Linh thì giờ đây đều biến thành các mẫu mà cô không hề thích. Buổi chiều xuống dưới nhà đổ rác, cô lại gặp ngay cái đuôi cứ bám riết từ hành lang. “Tiểu Linh!” Tống Vân Tiên chen được nửa người vào trong trước khi Thượng Linh đóng cửa lại. Sau đó một tiếng kêu thảm thiết đã làm kinh động đến Mễ Mễ đang nằm trong phòng ngủ đắp mặt nạ: “Làm sao lại có tiếng giết lợn vậy?... Kìa! Con lợn này trông quen quá!” “Tiểu Linh! Xin cậu hãy cho mình một cơ hội được không? Chuyện nhà cậu mình đều biết cả rồi, mình chỉ muốn quan tâm đến cậu thôi mà!” Chuyện gì không nói lại nói chuyện này! Mễ Mễ lắc đầu ngán ngẩm. Quả nhiên, Thượng Linh vừa vung tay, một cuốn tạp chí dày cộp đã bay ngay vào mặt Tống Vân Tiên. “Tiểu Linh…” Đến lượt gối bay. “Tiểu Linh…” Điều khiển cũng bay. “Tiểu Linh…” Cốc cũng đang chuẩn bị bay theo hướng đó thì Mễ Mễ vội lên tiếng: “Nhà mình chỉ còn mỗi hai cái cốc thôi! Mình không muốn uống nước bằng bát đâu…” Thượng Linh đặt hung khí xuống, đẩy Tống Vân Tiên ra ngoài: “Cậu là loại người gì mà kì lạ vậy? Mấy lần trước, mình đã từ chối cậu rõ rành rành như vậy, lẽ nào cậu không hiểu ư?” “Cậu chưa từng tiếp xúc với mình, làm sao có thể biết rằng chúng ta không hợp nhau? Dù gì đi nữa, mình vẫn theo đuổi cho đến khi nào cậu chấp nhận cho mình một cơ hội mới thôi! Nếu không mình sẽ không chịu bỏ cuộc đâu!” “Muốn có cơ hội phải không?” Thượng Linh quay về phòng đóng cửa lại. Mười phút sau, cô xuất hiện khi đã thay quần áo chỉnh tề, tóm áo Tống Vân Tiên kéo anh chàng ra khỏi nhà. Với thân thế và điều kiện của Tống Vân Tiên, bị Thượng Linh đối xử như vậy mà vẫn không hề tức giận thì cũng có thể coi là người tử tế. Chỉ đáng tiếc, cậu lại quen Thượng Linh trước khi cô mười bảy tuổi, nếu không có lẽ cô cũng sẽ suy nghĩ đến việc cho cậu một cơ hội. Chiều đó, Tống Vân Tiên không đưa Thượng Linh đến bất kì một nơi lộng lẫy cao cấp nào mà chỉ đưa cô trở lại ngôi trường cũ của hai người. Trường Trung học Sư phạm số 1, ngôi trường cấp ba nổi tiếng nhất thành phố S, khóa nào cũng đào tạo ra rất nhiều nhân tài. Chính tại nơi đây, Thượng Linh đã sống năm tháng huy hoàng cuối cùng của cuộc đời mình. Thượng Linh không ngờ, Tống Vân Tiên lại đưa cô đến nơi này. Những kí ức xưa bất chợt ùa về qua từng góc lớp, hàng cây quen thuộc. Tất cả tựa như một cơn gió không thể lẩn tránh, làm rối những sợi tóc trên trán và dâng trào hồi ức xưa trong lòng Thượng Linh. Tống Vân Tiên nhắc lại rất nhiều kỷ niệm trong quá khứ, từ chuyện gặp mặt ngày khai trường đến việc cậu vui mừng ra sao khi cô giáo xếp chỗ ngồi. Thượng Linh ngày xưa tóc dài đến tận eo, xinh đẹp thanh tú, làn da trắng ngần, gương mặt luôn kiêu kỳ như một nàng công chúa. Kỳ thực lúc đó, cô không hề biết tuy không phải là người xinh đẹp nhất trong trường khi ấy nhưng cô lại là đối tượng thầm thương trộm nhớ của rất nhiều nam sinh. Những nữ sinh khác có thể xinh đẹp, yêu kiều nhưng có lẽ không sánh được với nụ cười tự tin kiêu hãnh của Thượng Linh. Còn Tống Vân Tiên, cũng không tránh khỏi việc trở thành một thành viên trong đội ngũ thầm thương trộm nhớ cô. Nhưng sau đó, đến một ngày Thượng Linh bỗng nhiên biến mất. Nhiều năm sau, Tống Vân Tiên không biết bao lần đã từng hối hận vì không đủ cam đảm thổ lộ tình cảm khi còn được gặp cô. Anh thừa nhận rằng trong số những bức thư tình trong ngăn bàn Thượng Linh ngày xưa cũng có một bức do chính anh viết. Những năm tháng tuổi trẻ trôi qua nhanh, đến khi quay đầu lại nhìn thì người đã bặt vô âm tín từ lâu. Tống Vân Tiên nói, giờ đây anh vẫn thích cô như ngày xưa, hy vọng có thể được ở bên cạnh, bảo vệ và đem niềm vui đến cho cô. Có thể những kỷ niệm quá khứ Tống Vân Tiên kể lại khiến Thượng Linh xúc động. Hoặc cũng có thể do cảnh vật quen thuộc đã làm tình cảm thay đổi nên nói chung, trong buổi chiều tối ngày hôm đó, khi Tống Vân Tiên đưa Thượng Linh đi bộ về chung cư, cô nhận ra mình không còn ác cảm với anh như trước nữa. Tuy nhiên, điều này không có nghĩa là cô sẽ tiếp nhận tình cảm của anh. “Tống Vân Tiên, cậu đã từng nghĩ đến điều này chưa? Có lẽ người mà cậu vẫn thầm thương trộm nhớ, lúc nào cũng nghĩ đến đó chỉ là một hình bóng còn lại trong ký ức năm xưa. Người đó không phải là mình, tất cả mọi chuyện đã trôi qua chín năm rồi, bây giờ mình đã không còn như ngày xưa nữa. Thật đấy, mình thực lòng khuyên cậu, chúng ta không hợp nhau. Vả lại mình cũng không thích cậu.” Thượng Linh bình tĩnh nói hết những lời này, sau đó cô thấy gương mặt Tống Vân Tiên thất thần. “Thật sao, không có lấy một tia hy vọng nào sao?” “Không thể nào!” “Cảm ơn cậu, mình hiểu rồi! Thực ra, có lẽ điều mà mình cần cũng chỉ là một câu trả lời dứt khoát của cậu thôi!” Anh nhìn Thượng Linh, từ từ đặt tay lên vai cô: “Điều cuối cùng, có thể trao mình một nụ hôn tạm biệt được không? Coi như, để mình vĩnh biệt mối tình đầu?” Thượng Linh không đồng ý cũng không lảng tránh bàn tay đang đặt trên vai mình, Tống Vân Tiên nhân cơ hội đó kéo cô lại, cúi đầu xuống đặt lên môi cô một nụ hôn. “Nụ hôn tạm biệt là hôn môi sao?” Thượng Linh thấy mình lỗ to. Cô chọc cười Tống Vân Tiên, anh đưa tay gạt mái tóc cô rồi quay người bước đi. Ánh chiều tà soi bóng Tống Vân Tiên, Thượng Linh đưa mắt nhìn theo rồi khẽ thở dài quay người bước đi. Lát sau, Thượng Linh đông cứng người lại - Người đàn ông tuyệt mỹ với gương mặt u ám bước xuống từ chiếc xe đỗ tại đường rẽ vào chung cư. Anh nhìn cô chằm chằm, cơn thịnh nộ trên mặt nhìn như đang bùng cháy.",
  "nextChapter": "https://gacsach.top/doc-online/96185/chi-duoc-yeu-minh-anh-phan-1-hoi-07.html",
  "prevChapter": "https://gacsach.top/doc-online/96183/chi-duoc-yeu-minh-anh-phan-1-hoi-04-05.html"
}