{
  "title": "Chỉ được yêu mình anh - Phần 1 - Hồi 02 + 03",
  "url": "https://gacsach.top/doc-online/96182/chi-duoc-yeu-minh-anh-phan-1-hoi-02-03.html",
  "content": "Hồi 2: “Mỹ nhân” và “mặt lạnh” Một tháng sau, giữa mùa hè. Chị Thái Hoa chạy từ thang máy ra, mặt sưng vác, đặt phịch tập tài liệu xuống bàn Thượng Linh. “Có vấn đề gì hả chị?” Thượng Linh lướt nhìn thời gian trên màn hình máy tính. “Anh ta bảo em tự mang lên!” Chị Thái Hoa giọng đầy trách móc: “Chị đã nói với em rồi! Đây vốn là việc của em, tại sao lại bắt chị làm thay cơ chứ!” “Hình như là chị bảo, tiện đường qua đó nên đem giúp em đấy chứ!” Cô nhắc lại lời Thái Hoa. “Còn léo nhéo gì nữa, mau mang lên đi!” Tổ trưởng đã nổi cơn tam bành, Thượng Linh chỉ còn biết co rúm người lại. Cô nhìn thời gian trên máy tính, trong lòng thầm than vãn, thế này chắc chắn là không đến kịp buổi gặp mặt sáu đôi mai mối của cô rồi. Vào thang máy, đi đến tầng dưới cùng, Thượng Linh bước qua hành lang kính rực rỡ tráng lệ, rồi đi thẳng đến tầng năm. Nơi này cấm mọi quan khách đi vào, là khu vực văn phòng cao cấp của khách sạn VIVS. Phía cuối hành lang lát đá granit màu đen là hai cánh cửa chạm trổ hoa văn màu bạc đang đóng chặt. Bàn làm việc hình bán nguyệt sau cánh cửa lớn là “nguồn sống” của toàn bộ công nhân viên trong tập đoàn VIVS - CEO[1] của toàn bộ hệ thống hai bảy khách sạn năm sao trong toàn quốc. [1] CEO là chữ viết tắt Tiếng Anh của Chief Executive Officer, nghĩa là chức vụ điều hành cao nhất của một tập đoàn, công ty hay tổ chức, phụ trách tổng điều hành một tập đoàn, công ty, tổ chức hay một cơ quan, chịu trách nhiệm thực hiện hàng ngày các chính sách của hội đồng quản trị. Văn phòng bao phủ toàn một màu đen, bàn ghế, sô pha, rèm cửa đen, quần áo đen, tóc đen và đôi mắt cũng đen nốt. Quả thực người đàn ông này vô cùng yêu thích màu đen, và cũng có lẽ là người thuộc về màu đen. Ánh mắt dưới hàng mi dài từ từ ngước lên, tuy Thượng Linh đã chuẩn bị tâm lý trước, nhưng vẫn thầm than vãn trong lòng. Khuôn mặt hoàn hảo, ánh mắt phong lưu ngạo mạn, làn da trắng mịn như ngọc… Tất cả những từ ngữ để chỉ mỹ nữ đều không thể mô tả nổi một phần mười vẻ đẹp của người đàn ông này. Thượng Linh thầm nghĩ, có lẽ trên đời này chỉ duy nhất một từ có thể khái quát được vẻ ngoài và khí chất của anh ta, đó là: “Yêu tinh!” Nhưng anh ta lại là thể loại “yêu tinh” tuyệt sắc, vừa tao nhã cao quý lại vừa khôi ngô tuấn tú. Thể loại đàn ông này, đúng là được sinh ra để làm hại cả thế gian. Làm hại đàn bà, đàn ông và bất cứ người nào đã từng thấy anh ta. Và vì thế, hôm phỏng vấn cũng làm hại luôn cả cô. Người phỏng vấn Thượng Linh vô cùng đẹp trai, mái tóc cắt ngắn gọn, thân hình cao lớn cường tráng, vầng trán kiên cường chính trực, chỉ có điều vẻ mặt hơi lạnh lùng. Quả là thần kỳ, khi Thượng Linh vừa ngồi chưa đầy một phút, anh chàng mặt lạnh đã nói với cô: “Thượng Linh, xin chúc mừng, em đã trúng tuyển! Chín giờ sáng mai chính thức làm việc, em đến đăng ký tại phòng phát triển thị trường.” Thượng Linh ngẩn người, nhìn “mặt lạnh” một lúc, quyết định làm người phải thành thật: “Em chưa từng làm sổ tay quy hoạch bao giờ. Thực ra thì… cũng chưa bao giờ đọc sách vở về mảng này.” “Mặt lạnh” khẽ mím môi, đang định nói gì đó, bỗng liếc thấy người đang đứng phía ngoài cửa, vội cung kính đứng dậy, khẽ cúi đầu: “Augus!” Thượng Linh quay đầu lại, chỉ một cái liếc nhìn lúc này đã làm cô hồn bay phách tán. Mái tóc và đôi mắt đen nhánh, gương mặt với những đường nét tuyệt mỹ, thân hình cao ráo, khí chất lạnh lùng, ánh mắt ngạo mạn. Người đàn ông này đúng là mang vẻ đẹp đến đáng sợ! Nhưng vẻ đẹp ấy không làm người ta yếu đuối mà ngược lại khiến người khác thấy mạnh mẽ đến lạ thường. “Biết pha cà phê không?” Đôi môi mỏng tuyệt đẹp khẽ cử động. Giọng nói hơi trầm, hoàn hảo, rất cuốn hút nhưng lại có cảm giác cay nghiệt. “Biết ạ!” “Biết phô tô, biết in tài liệu không?” “Biết ạ!” “Biết hát không?... Biết nhảy không?...” Càng lúc anh ta càng hỏi những vấn đề đâu đâu, dường như chẳng liên quan gì đến nhau. Cuối cùng, mỹ nam nói: “Xin chúc mừng! Em đã trúng tuyển! Chín giờ sáng mai đến phòng đối ngoại làm việc. Thời gian thử việc là ba tháng… A Ảnh, nhớ tìm người kèm cô ấy.” Chàng mặt lạnh A Ảnh răm rắp nghe lời. Sau khi mang hồ sơ rời khỏi VIVS, tâm hồn đang lơ lửng trên tận mây xanh của Thượng Linh mới dần dần trở lại mặt đất. Đây là lần đầu tiên trong hai mươi sáu năm cuộc đời, Thượng Linh ngơ ngẩn trước mặt một người đàn ông đến mức ấy. Sau này, A Ảnh nói cho Thượng Linh biết, phản ứng của cô lúc đó còn tốt hơn nhiều so với những người phụ nữ khác. Hơn nữa, Augus rất ghét người khác nhìn mình bằng ánh mắt say mê. Lý do lớn nhất giúp cô trúng tuyển chính là vì cô có thể bình tĩnh như không trả lời những câu hỏi của Augus. Khi nghe những lời tán thưởng này, Thượng Linh rất muốn nói với A Ảnh rằng, sở dĩ lúc đó cô làm được như vậy chỉ vì cô bị sốc mạnh đến mức không còn biết gì nữa mà thôi. *** Thượng Linh không kịp tham gia buổi gặp mặt sáu đôi như đã hẹn trước. Nhưng theo yêu cầu của CEO, cô lại có cơ hội phát huy sở trường của nhân viên phòng đối ngoại khi đi dự tiệc cùng cấp trên. Không giống như lần đi ăn tháng trước, lần này đã được thăng cấp lên thành dự tiệc. Rất lâu sau đó, trong một lần không biết tức giận vì chuyện gì, A Ảnh đã hỏi cô có biết lý do tại sao, dù có cả hàng dài các nữ nhân viên xếp hàng mong được đi dự tiệc cùng Augus, nhưng lần nào anh cũng chỉ chọn cô hay không? Liệu cô có biết lý do thực sự hay không? Thượng Linh đã trả lời đầy tự tin: Điều đó là do phòng đối ngoại không tìm được cô gái nào thanh nhã và có khí chất hơn cô. A Ảnh lập tức tối sầm mặt lại. Chỉ có duy nhất Mễ Mễ biết, những gì Thượng Linh nói đều là thật lòng. Bệnh công chúa của Thượng Linh lại phát tác, đến mức khi được chở đến một trung tâm thiết kế thời trang trên chiếc Bentley và được ra lệnh tùy ý chọn một bộ váy cùng trang sức dự tiệc, Thượng Linh vẫn nghĩ đây là một phần vô cùng bình thường trong công việc của mình. Chọn rất lâu, nhưng Thượng Linh vẫn không tìm được bộ nào vừa ý. Chỉ khi thấy đôi mắt của “mỹ nhân” bắt đầu tối sầm lại, cô mới nói thật: “Thực ra thì, em muốn độn ngực…” A Ảnh: “…” Trên sô pha, “mỹ nhân” đã mặc đầy đủ lễ phục, chau mày lạnh lùng nói: “Làm cho cô ấy!” Cuối cùng mong muốn của Thượng Linh cũng đã được đáp ứng, ngực cô từ cỡ 32A giờ đã biến thành 32B. Thực ra cô muốn độn thành cup C, nhưng sau khi tưởng tượng ra khung cảnh đang khiêu vũ tự nhiên lại có mấy miếng độn ngực bằng xốp từ váy mình rơi ra ngoài, cô đành dẹp ý tưởng này lại. Buổi tiệc được tổ chức long trọng tại phòng tiệc của một khách sạn bên hồ nhân tạo của VIVS. Mọi việc diễn ra không giống so với những gì Thượng Linh đã tưởng tượng. Chẳng có ai mời cô khiêu vũ cả, đến cả CEO cũng chẳng buồn mời. Thực ra thì ba phút sau khi tham gia buổi tiệc, cô đã bị đẩy vào một xó xỉnh còn chẳng thấy rõ bóng dáng ông chủ của mình đâu cả. Nhìn đám người yểu điệu đang đung đưa chen chúc đằng xa, Thượng Linh bắt đầu thấy thông cảm cho ai đó. Cô bưng đĩa thức ăn ngon lành đầy ắp trốn ra vườn đánh chén thỏa thích. Ngoài hàng rào khu vườn, mặt hồ trong vắt đang lăn tăn gợn sóng, hai bên bờ những chiếc ghế mây màu trắng đặt thành hàng dài. Giữa đêm hè nóng nực, bỗng từ đâu vọng đến tiếng hót của một loài côn trùng. Ánh trăng sáng vằng vặc giữa màn đêm, sân golf phía bên kia hồ hiện lên như mặt biển xanh biếc đang ngủ say. Cảnh thì đẹp mà sơn hào hải vị cũng đã có, thế nhưng không ngờ lại có người cứ thích đến quấy nhiễu. “Sao em lại trốn ra đây? Augus đưa em đến có phải để em hưởng thụ đâu! Nhiệm vụ của em là giúp Augus chặn đám đàn bà phiền phức kia cơ mà!” A Ảnh cau có, mang biểu hiện của người đầy tớ trung thành. Thượng Linh ngẩng đầu, cô thoáng hoảng hốt khi nhìn anh qua ánh trăng màu bạc. Cô như vừa thấy một gương mặt tận sâu trong kí ức xa xưa. Thực ra gương mặt của A Ảnh và người kia hoàn toàn khác nhau, không chỉ khác về tuổi tác mà còn cả về vẻ bề ngoài. Nhưng thần sắc hai gương mặt ấy lại giống nhau đến kì lạ. “Tiểu thư! Đừng ra phía đó, nếu không cô sẽ bị thương đấy! Tiểu thư…” Người theo sát cô vô cùng lo lắng, mồ hôi mồ kê nhễ nhại, đôi chân to béo nặng nề vội vàng chạy theo. “Em cứ đi đấy! Anh lắm chuyện quá!” Nàng công chúa bướng bỉnh nói. Năm tháng ấy cô quả là người kiêu kỳ, kiêu ngạo. Dường như đã rất lâu Thượng Linh chưa hồi tưởng lại những khung cảnh ấy. Cô cười khúc khích, phủi phủi chỗ ngồi bên cạnh: “A Ảnh, qua đây ngồi đã!” Thấy A Ảnh trợn mắt nhìn mình đầy nghi hoặc, Thượng Linh càng nhỏ nhẹ hơn: “A Ảnh! Em có việc muốn hỏi anh, anh cứ đứng thế này em đau đầu lắm, anh ngồi xuống đây cho dễ nói chuyện đi!” “Nhưng Augus…” “Chỉ năm phút thôi!” “Mặt lạnh” đồng ý, ngồi xuống một bên ghế mây, tư thế ngồi nghiêm chỉnh khác thường, khuôn mặt lạnh lùng: “Nói đi! Còn bốn phút năm mươi giây.” Thượng Linh tiu nghỉu nói: “Thực ra, em chỉ muốn hỏi về công việc của anh trong VIVS. Anh làm ở vị trí nào vậy?” Thư ký và trợ lý của Augus cô đều đã gặp, kể cả lái xe cũng có người khác đảm nhận rồi. “Augus là ông chủ của anh!” “À há!...” Cô đợi A Ảnh nói tiếp. “Anh là nhân viên của Augus.” “À á!...” Thượng Linh tiếp tục chờ đợi. “…” “Không còn gì nữa sao?” “Không!” A Ảnh nói xong, lại im lặng. Cuộc nói chuyện bất chợt ngừng lại, Thượng Linh nhìn A Ảnh, anh lại nhìn cô. Đêm hè yên tĩnh, tiếng nhạc du dương từ phòng tiệc bên cạnh vọng tới, gió mát từ hồ nhẹ thổi, làm bay những sợi tóc ngắn mềm mại hai bên gò má cô. Nếu nhìn từ xa, hai người giống một đôi nam nữ vừa lẻn ra khỏi bữa tiệc để hẹn hò. Nhưng sự thực, cả hai chỉ đang im lặng đầy vô vị… Một phút sau, Thượng Linh thở dài: “Hình như anh không giỏi nói chuyện lắm thì phải!” Giữa khung cảnh đêm lãng mạn, ngồi cạnh người đẹp như vậy, nếu là đàn ông bình thường chắc chắn sẽ có nhiều điều để nói. Nụ cười trong ánh mắt cô khiến A Ảnh hơi ngại ngùng, anh nhìn ra phía khác: “Augus không thích những người xung quanh mình nhiều lời!” “Bây giờ anh ấy có ở đây đâu! Chúng ta có thể nói chuyện với nhau vô tư như bạn bè. Ví dụ như tuổi tác, sở thích, thu nhập, ba vòng của anh… Ôi! Ý em là anh có thể nói những chuyện liên quan đến anh, để hai chúng ta hiểu nhau hơn.” A Ảnh không hề hiểu rằng, cơn nghiền săn tìm “sổ gạo” dài hạn của Thượng Linh theo thói quen lại bắt đầu phát tác. “Chúng ta lưu số của nhau trước đã.” Thượng Linh rút điện thoại ra: “Số của anh là bao nhiêu vậy?” Chỉ trong một giây, A Ảnh đang ngẩn người vì Thượng Linh, lập tức chuyển ngay sang vẻ mặt nghiêm túc, đứng phắt dậy, cúi đầu về phía sau cô: “Augus!” “Mỹ nhân” đã xuất hiện rồi! Thượng Linh chưa xin được số điện thoại, não ruột quay đầu lại, thấy Augus đang đứng ngay dưới ánh trăng ngoài bức tường kính. Quả nhiên, dù có nhìn bao nhiêu lần đi nữa, nhưng mỗi lần thấy anh ta, gương mặt và thần thái riêng biệt ấy vẫn luôn khiến người khác phải xao động. Chỉ có điều, thần sắc của “mỹ nhân” CEO có gì đó không được bình thường cho lắm. Trong đôi mắt đen long lanh hơn cả ngọc lưu ly ấy, dường như đang ẩn giấu cơn thịnh nộ. A Ảnh có lẽ cũng nhận ra tâm trạng của ông chủ lúc này, vội vàng lên tiếng: “Augus, xin lỗi!” Thái độ của hai người đàn ông làm Thượng Linh nghi ngờ. Cô nhìn gương mặt đầy tức giận của Augus, rồi lại quay sang vẻ lo lắng bồn chồn của A Ảnh, thấy bản thân đang bị kẹt giữa hai người, bỗng dưng hiểu ra vấn đề. Chính trong khoảnh khắc này, tấm mặt nạ bí hiểm, khó lường che giấu vai trò thực sự của “bạn” A Ảnh bên cạnh CEO đã lộ diện. Hồi 3: Chúc mừng! Cậu đã được bao rồi! Từ lâu trong phòng đối ngoại - nơi vàng thau lẫn lộn đã lưu truyền nhiều phiên bản khác nhau, thêu dệt mối quan hệ giữa “mỹ nhân” CEO và hot boy “mặt lạnh” A Ảnh. Có người nói, thực ra hai người là hai anh em cùng cha khác mẹ. Cha của “mỹ nhân” hồi trẻ trăng hoa bên ngoài nên có con riêng. Hơn hai mươi năm sau, ông đã tìm lại được người con ấy. Thế nhưng vì là con vợ lẽ nên nói cho cùng khó mà được kế nghiệp cả giang sơn, nên chỉ còn cách làm một tùy tùng không danh phận bên cạnh “đông cung thái tử”. Phiên bản này khiến nhiều người đẹp trong phòng đối ngoại thấy thương cảm và tiếc nuối cho A Ảnh. Đến nỗi hình tượng mặt lạnh cùng dáng vẻ cao lớn cũng được coi như vỏ bọc mà anh cố tình khoác lên để che giấu nội tâm thực sự của mình. Người ủng hộ phiên bản này phần lớn là các mợ, trong đó, người đứng đầu chính là cô Tường làm lao công tại công ty. Cũng có người nói, hai người họ thực ra là một đôi. Một bên là vị sếp đẹp trai đến nghẹt thở nhưng lại chưa từng có scandal nào về chuyện tình ái, lúc nào cũng lạnh tanh với tất cả nữ nhân viên trong khách sạn. Một bên là thuộc hạ hết mực trung thành, thân hình cao lớn cường tráng, ít nói nhưng lại cung cúc tận tụy, lúc nào cũng như hình với bóng bên cạnh CEO. Hai người này dù nhìn nhận kiểu gì đi nữa, chắc chắn phải là một đôi gay có một không hai trên khắp thế giới này. Tuy còn phải nghiên cứu thêm mới biết được rốt cuộc ai mới là người tấn công trước, nhưng đây là một sự thật vô cùng hiển nhiên. Phiên bản này cũng khiến nhiều chị em trong phòng đối ngoại bàn tán sôi nổi, trong đó người cầm đầu chính là cấp trên của Thượng Linh - trưởng nhóm Thái Hoa. Đương nhiên, cũng có một số chị em lại ủng hộ một số phiên bản khác như phiên bản báo ân báo oán, phiên bản vô gian đạo… Tuy nhiên, chúng tôi cũng sẽ không liệt kê cụ thể ở đây nữa. Trong giây phút này, vấn đề cốt lõi là, Thượng Linh - nhân viên mới vào phòng đối ngoại, nhờ thời cơ hiếm có trong buổi tối nay, lại trở thành người đầu tiên biết được chân tướng mối quan hệ phức tạp và si mê ràng buộc giữa cả hai. Không còn nghi ngờ gì nữa, “mỹ nhân”… đang ghen. Thượng Linh rầu hết cả lòng. Tình hình này xem chừng, ứng cử viên cho vị trí “sổ gạo” dài hạn trung thành và ngờ nghệch đã không cánh mà bay. Trên cả quãng đường về, Thượng Linh tựa cằm lên cửa sổ xe thổi gió. Ánh mắt cô xa xăm, mơ màng. Cô không ngừng suy tính trong lòng: Có nên “chỉnh” anh ta lại thành “chuẩn men” hay không? Và liệu có “chỉnh” lại được hay không? Anh ta cũng có đáng phải “chỉnh” lại không?... Thượng Linh cứ đắn đo như vậy suốt cả quãng đường về và người ngồi cạnh cô cũng chẳng nói lấy một lời. Như thường lệ, xe dừng lại tại giao lộ, đây không phải là lần đầu tiên cô đi xe của CEO về. Một tháng trước, sau khi ăn xong, Augus cũng tiện đường đưa cô về nhà. Nhưng không giống những lần trước đó, lần này không có A Ảnh đi cùng. Thực ra lúc nãy khi ở cửa khách sạn, “bạn” A Ảnh định lên xe đi cùng, nhưng “mỹ nhân” lạnh lùng lườm một cái, khiến anh ta miễn cưỡng rụt tay lại, đứng yên tại chỗ, đưa mắt nhìn hai người lên xe. Xem chừng “quan lớn” CEO có việc cần phải nói riêng với Thượng Linh. Cửa trước chiếc Bentley vừa mở, theo chỉ thị của ông chủ, lái xe phải xuống nhường không gian trong xe lại cho hai người phía sau. Trong xe bỗng vang lên bản concerto của Bach, ánh mắt anh chăm chú nhìn cô. Với khoảng cách gần đến mức này trong ánh trăng mờ ảo, Thượng Linh phát hiện ra phía dưới mắt trái Augus có một nốt ruồi nhỏ. Thì ra đây là nốt ruồi lệ trong tiểu thuyết. “Yêu tinh” đúng là “yêu tinh”, cần gì là có nấy. Thông thường trong trường hợp này, để bảo vệ tình yêu của mình, các nhân tình thường sẽ có phản ứng như thế nào? Một là, dùng lời nói uy hiếp, hai là trực tiếp dùng tiền bạc để dứt khoát tống cổ đối phương. Dù biện pháp nào đi nữa thì Thượng Linh cũng đều thích cả. Song lần này, Thượng Linh đã đoán nhầm. Sau một hồi im lặng, những ngón tay đẹp đẽ của Augus hướng về phía cô, đặt lên lưng cô, kéo cô lại gần. Hai người sát đến mức không còn một khe hở nào, sau lớp quần áo mỏng, cô còn cảm nhận được hơi ấm từ cơ thể Augus. Anh nâng cằm cô lên, bắt cô nhìn thẳng vào đôi mắt đẹp đến ngạt thở ấy. Đôi môi thoảng mùi hương bạc hà khẽ nhếch lên trước mặt Thượng Linh, giọng nói cương quyết lạnh lùng: “Tôi muốn em làm người tình của tôi!” Thượng Linh suýt té xỉu… *** Augus là tên tiếng Anh của “mỹ nhân” CEO nên tất cả các nhân viên trong VIVS đều gọi ông chủ của mình bằng tên gọi này. Tên gọi “Augus” có một ý nghĩa độc nhất vô nhị, mà theo quan điểm của Mễ Mễ, nó vô cùng phù hợp với vị CEO có gương mặt “yêu tinh”, tính tình “yêu quái” này. Mễ Mễ rất mừng cho Thượng Linh vì hiếm lắm mới có một người đàn ông vừa đẹp vừa giàu chủ động theo đuổi. Nhưng vấn đề ở chỗ Mễ Mễ không thể nào hiểu được, tại sao lại là “người tình” mà không phải “người yêu”? Thượng Linh giải thích cho Mễ Mễ rằng: Đối với một vị tổng giám đốc điều hành có địa vị xã hội như vậy, gay là một từ cực kì cấm kỵ. Anh ta muốn tìm cho mình một tấm bia đỡ đạn và đồng thời loại bỏ một tình địch tiềm ẩn. Đương nhiên, Thượng Linh cũng không loại trừ khả năng, đối phương bị cô tấn công chóng vánh, khi chưa phải “chỉnh” đã trở lại thành “chuẩn men”. Bị Thượng Linh công chúa quay cho một hồi, Mễ Mễ chốt lại một câu: “Mình thấy Augus có lẽ là một gay tương đối mạnh, khả năng hắn lôi cậu ra làm bia đỡ đạn vì thế cũng cao hơn một chút. Vậy cậu đồng ý rồi à?” “Anh ta đáp ứng yêu cầu, thì đương nhiên là mình đồng ý rồi!” “Yêu cầu gì?” Thượng Linh rút một tờ giấy mỏng từ túi xách ra, kẹp vào giữa hai ngón tay, vẫy vẫy trước mặt Mễ Mễ cười: “Baby, ngày mai chúng ta chuyển nhà thôi!” Tờ giấy đó là một tấm séc, có năm chữ số. Hơn nữa bắt đầu từ giờ phút này, tháng nào cũng có một tờ séc như vậy. Hay nói cách khác, Thượng Linh đã được bao. Mà người bao cô, là một tay gay. Sau một hồi ngẩn người, Mễ Mễ nước mắt rưng rưng nói: “Thượng Linh! Chúc mừng cậu! Cuối cùng cậu cũng tìm được chủ nhân rồi!” “Tại sao lại là chủ nhân mà không phải người tình?” “Anh ta là gay, mà gay thì sẽ không làm chuyện ấy với cậu, cũng giống như chúng ta nuôi chó, mèo, cá, rùa… Cậu sẽ có cảm giác ham muốn với một con rùa sao?” “…” *** Ba ngày sau, Thượng Linh và Mễ Mễ chuyển nhà. Căn nhà nằm trên tầng cao của khu đô thị mới, kết cấu hài hòa với hai phòng ngủ, một phòng khách, một nhà vệ sinh. Dù chỉ có năm mươi mét vuông nhưng môi trường xung quanh rất sạch sẽ, nội thất đầy đủ, và quan trọng nhất là vị trí này rất gần công ty của Mễ Mễ, đồng thời quãng đường từ đây đến VIVS của Thượng Linh cũng rút ngắn lại một nửa so với nhà cũ. Hôm chuyển nhà, hai người bất ngờ gặp A Ảnh tại ngã tư đường vào khu nhà. Thời tiết nóng nực, khác hẳn khi đi làm, A Ảnh mặc quần bò áo phông. Những cơ bắp săn chắc hiện rõ qua lớp quần áo cùng gương mặt đẹp trai và nghiêm nghị, khiến Mễ Mễ đổ gục ngay lập tức. Cô nàng liền giả bộ yếu ớt bị cảm, khiến A Ảnh không thể không giúp hai người dọn nhà. Sau khi mọi thứ đâu vào đấy, Mễ Mễ đề nghị mời A Ảnh đi ăn để cảm ơn. A Ảnh từ chối liên hồi, nhưng tuyệt nhiên không thể là đối thủ của Mễ Mễ, cuối cùng vẫn bị kéo đến một quán ăn Tứ Xuyên. Trong lúc A Ảnh vào nhà vệ sinh, Thượng Linh cảnh cáo bạn hiền thêm một lần nữa: “Anh ta là gay, mà khả năng rất lớn là thiên về nữ tính đấy!” “Không vấn đề gì, mình có thể tấn công được!” Mễ Mễ đúng là mê trai. “…” Lúc gọi món, Mễ Mễ gọi một chầu bia lạnh, nghĩ ra hàng loạt các lí do để bắt A Ảnh cạn ly. Đến lúc cả chầu bia gần chạm đáy, mới thấy gương mặt A Ảnh có vẻ đỡ đăm chiêu, lạnh lùng hơn. Khi Mễ Mễ đang chuẩn bị sẵn danh sách các vấn đề cần hỏi, thì điện thoại A Ảnh đột ngột đổ chuông. Sau khi nghe máy, gương mặt vừa nhẹ nhõm đi chút ít lại trở nên nghiêm nghị chỉ trong giây lát. “Vâng, được rồi! Em biết rồi!” Sau mấy câu trả lời ngắn gọn, A Ảnh nhìn hai người trước mặt, giọng chần chừ trả lời người trong điện thoại: “Là Thượng Linh, hôm nay cô ấy và bạn chuyển nhà, lại đúng là khu nhà em.” Không biết người đó nói câu gì mà sau khi gác máy, A Ảnh không muốn nói chuyện nữa, bữa ăn của họ cũng vì thế mà chỉ qua loa rồi kết thúc. Về đến nhà, Mễ Mễ nói với Thượng Linh, chắc chắn người gọi đến là “mỹ nhân” cấp trên. “Ngày nghỉ mà cũng quản chặt như thế, đúng là tay đàn ông đáng ghét!” Mễ Mễ nói đầy căm tức: “Thượng Linh, mau mau chóng chóng mà “chỉnh” lại chủ nhân của cậu đi!” “Mình đi ngủ rồi!” Thượng Linh vội lẻn về phòng. *** Sau ngày nghỉ, Thượng Linh lại tiếp tục đóng vai trò nhân viên mới vào tại nơi “vàng thau lẫn lộn” - phòng đối ngoại. Thực ra thì, vị trí nhân viên phòng đối ngoại của Thượng Linh cũng chẳng có gì to tát ngoài việc mỗi ngày đánh văn bản, photo tài liệu, làm chân chạy nghe mọi người buôn dưa lê, đi mua đồ uống cho trưởng nhóm Thái Hoa. Khách sạn 5 sao tráng lệ, sáng sủa, nội thất nơi nào cũng rất phong cách, đài phun nước đẹp như mơ, thiết kế nội thất cùng những chùm đèn pha lê tạo nên hiệu ứng thị giác hoàn hảo. Nếu như không có bản mặt đả kích của Augus, Thượng Linh sẽ rất thích việc đưa tài liệu lên cho anh ta. Vì trên đường đưa tài liệu, thỉnh thoảng cô cũng có thể đi tản bộ. Đồng thời, do đây là hệ thống khách sạn cao cấp hàng đầu trong toàn quốc nên khách ra vào nơi này không phải là người giàu có thì cũng là người có địa vị sang trọng. Điều này có thể nói là một cơ hội vô cùng tuyệt vời cho người vẫn đang muốn tìm một nhân vật làm “sổ gạo” dài hạn thực sự như Thượng Linh. Tuy nhiên, mọi thứ đôi khi cũng hơi đen đủi. Ví dụ như lúc này đây, trên hành lang vườn hoa trên không tầng hai, Thượng Linh bất ngờ gặp lại một người quen. Thượng Linh đã quên rất nhiều người cô biết từ hồi mười bảy tuổi trở về trước. Trong đó có cả bạn học và bạn bè bình thường. Môi trường thay đổi không chỉ ảnh hưởng đến đời sống vật chất mà còn tác động lên nhiều điều khác nữa. Dù bây giờ Thượng Linh muốn tìm người yêu đến mức nào đi nữa, nhưng chỉ cần đối phương có dính dáng đến quá khứ, cô sẽ kiên quyết không bao giờ để ý đến. Có lẽ cậu ta là khách nghỉ tại khách sạn. Khi hai người đi lướt qua nhau, cậu ta đột nhiên gọi tên cô. “Cậu không nhận ra mình sao? Năm lớp mười mình ngồi sau bàn cậu. Mình còn viết thư tình cho cậu nữa, cậu có nhớ không? Viết xong mình còn lén nhét vào cặp sách cậu!” Dường như cậu ta rất phấn khởi, liên tục tuôn ra cả một tràng dài, vội nói năm đó Thượng Linh đột nhiên chuyển trường làm cậu ta tiếc nuối vô cùng. Thượng Linh đã định đi nhưng cậu ta kéo cô lại, hỏi cô đang ở phòng số mấy, nói lâu ngày mới gặp lại nên nhất định phải mời cô đi ăn. Thượng Linh nói bừa một con số rồi định bước đi, nhưng cậu ta liền kéo cô lại, gương mặt phấn khởi càng thêm nhiệt tình: “Cho mình số điện thoại của cậu. Bao năm rồi, chẳng mấy khi mới gặp lại nhau, chứng tỏ chúng mình có duyên phận, mình sợ cậu lại tự nhiên mất tích đâu mất. Cho mình số điện thoại thì vẫn yên tâm hơn…” Trong lúc đang thao thao bất tuyệt, bỗng nhiên người cậu ta nghiêng hẳn. Thượng Linh chỉ cảm thấy cảnh vật trước mắt như nhòe đi, người đang quấy rầy cô bị ngã cách xa mấy mét. Không biết từ lúc nào, bên cạnh cô đã xuất hiện một bóng người mảnh khảnh đứng hững hờ, gương mặt trắng bóc không tì vết từ từ cúi xuống, giọng nói không có chút thành thật nào hướng về phía người đàn ông vừa bị ngã đang nằm dưới đất: “Xin lỗi! Tôi bị trượt tay.” Thấy khóe miệng gợi cảm khẽ nhếch lên, Thượng Linh lại chán nản. Ông anh, có thật là anh bị trượt tay không vậy? Còn nữa, có phải anh ta… Anh ta đang cười hay không vậy? Đây là nụ cười đầu tiên kể từ khi cô biết Augus, cảm giác đó quả thật là… quá ma quỷ!",
  "nextChapter": "https://gacsach.top/doc-online/96183/chi-duoc-yeu-minh-anh-phan-1-hoi-04-05.html",
  "prevChapter": "https://gacsach.top/doc-online/96181/chi-duoc-yeu-minh-anh-phan-1-hoi-01.html"
}