{
  "title": "Khi Yêu Xin Đừng Quá Kiêu Hãnh- Chương 05 part 2",
  "url": "https://gacsach.top/doc-online/55472/khi-yeu-xin-dung-qua-kieu-hanh-chuong-05-part-2.html",
  "content": "Mắt Beth sáng rỡ. “Em khuyên chị nên thực tế hơn đi Josie ạ. Anh Lloyd được lắm mà. Đáng lý ra chẳng có lý do gì mà hai người không nên cơm nên cháo được.” Josie bật cười lăn lộn. “Lloyd là anh chàng hèn nhát lắm Beth ơi. Với lại, anh ta có quan tâm đến chị tí nào đâu. Còn nữa, anh ta ghét cay ghét đắng Genghis. Anh ta chẳng hợp với chị được.” Nghe đến đó, Beth có vẻ chán nản ra mặt. “Nhưng chị có một tin này...” Vừa ngắm kỹ móng tay, cô vừa nghĩ cách hay nhất để chia sẻ với em gái về Rick Rousseau. Sau vụ đội SWAT giải cứu đầy kịch tính bên thang máy, Rick đã tiễn cô ra tận cửa xe và mời cô đi ăn trưa vào ngày thứ Hai - tức là ngày mai. Cô cảm giác chuyện này sẽ rất có ý nghĩa, nhưng lại chưa nói gì với Bea, Roxie và Ginger cả. Josie biết nói gì bây giờ? Chẳng lẽ lại là: “Này mọi người, đúng là ta đã cùng thề bồi ngoài công viên và các chị càng lúc càng thê thảm và cô đơn, nhưng tôi vừa được một tổng giám đốc giàu có, đẹp trai và trên cả tuyệt vời mời đi chơi đấy! Các chị phải biết kiềm chế, đừng vì thế mà ghét bỏ tôi nhé!” ư? “Tin à?” Beth ngẩng phắt lên hỏi. “Như là loại tin ‘thêm một bạn trai khác’ ấy à?” “Anh ấy không chỉ là một người bạn trai khác đâu.” Chỉ cần nghĩ đến việc đánh đồng Rick với anh chàng Lloyd bất tài và ngài Spike hiện làm bồi bàn cho tiệm Chuck E. Cheese cũng đủ khiến cô rùng mình. “Thì sao?” Beth có vẻ nôn nóng. “Thế bao giờ anh ta chuyển đến ở với chị thế?” Josie khó chịu trề môi. “Ngày mai mới là lần hẹn đầu tiên thôi.” “Vậy là anh ta đợi đến tuần sau mới chuyển đến chứ gì.” Sức nóng của cơn giận dữ bừng lên hai má Josie và lan nhanh xuống ngực cô. “Nghe này Beth - vừa giây trước em khuyên chị nên tìm người yêu rồi ngay giây sau em lại quay ra chế nhạo chị vì đã tìm ra anh ấy. Em mệt mỏi vì chăm sóc gia đình. Chị biết. Nhưng không phải vì thế em có quyền đối xử quá quắt với chị, với Howie hoặc bất kỳ ai khác. Em cần phải kiềm chế bản thân thôi, nếu không sẽ làm tổn thương người khác đấy.” Beth trông sửng sốt khi thấy chị gái nổi cơn thịnh nộ. Cô tròn mắt im lặng nhìn Josie. Josie kiêu hãnh nói tiếp. “Với lại, người chị gặp lần này đặc biệt lắm. Anh ấy có vẻ đứng đắn và chị muốn hiểu anh ấy nhiều hơn nữa. Ít nhất, em cũng nên mừng cho chị mới phải chứ.” Beth mấp máy. Một chốc sau cô bảo, “Em chưa bao giờ nghe chị nói về anh nào bằng những lời lẽ tốt đẹp như vậy. Hình như lần này chị có vẻ tin chắc mình tìm đúng người thì phải.” “Thật sao? Em nghĩ thế thật à?” “Anh ấy đã ăn thử món cà trộn pho mai Parmesan của chị chưa?” Josie khịt khịt mũi, có vẻ không bằng lòng. “Sao em hỏi thế?” “Chỉ hỏi cho biết thôi mà.” “Ra vậy.” “Anh ấy thấy con Genghis chưa?” “Rồi.” Beth nhíu mày. “Anh ấy thấy nó trước hay sau khi mời chị đi chơi cơ?” “Tình cờ là anh ấy cũng thích con Genghis đấy.” Đúng lúc ấy cửa chính bật mở và Genghis xông thẳng vào nhà và chạy dọc hành lang, miệng nó cắn chặt dây xích, chùm lông xoăn tít thường che mắt giờ bị gió thổi tạt sang hai bên để lộ cặp mắt to tròn lấp lánh và yêu đời. Beth hết nhìn con chó lại nhìn Josie. “Chị phải túm chặt anh chàng này đấy - nghe có vẻ như anh ấy rất đặc biệt.” “Và thế là, em đang đi ra khỏi phòng xử án số 26 khi bồi thẩm đoàn nghị thẩm chứ gì?” Roxie chỉ chực vung tay nhưng cả hai bàn tay cô đều bận nắm sợi xích kéo giật con Lilith lại khi nhóm bạn băng qua bãi cỏ. “Vậy mà cái tên khốn kiếp ấy đi lướt qua em như thể em không hề tồn tại trên đời vậy. Thật không thể nào tin nổi!” “Ngay từ đầu, đáng lẽ em không nên yêu thằng già bẩn thỉu ấy.” Ginger phẩy cổ tay ra hiệu như không muốn nghe nhắc đến người yêu cũ của Roxie. “Hắn đáng tuổi bố em còn gì.” “Hắn ta chỉ là tay luật sư ích kỷ kiếm sống bằng nghề bào chữa cho bọn tội phạm,” Bea thêm vào. “Có dùng tất cả tiền bạc trên đời này cũng không thể bịt được mùi hôi thối của một kẻ có tâm hồn mục ruỗng như vậy.” Josie gật gù tán đồng lời buộc tội và thông cảm vuốt cánh tay Roxie. “Không người phụ nữ nào nên chịu đựng những thứ rác rưởi như thế từ đàn ông. Mỗi một người đều đáng được đối xử tốt hơn thế.” Ba cô bạn ngừng bước chằm chặp nhìn cô. Josie bật cười rảo bước tới dưới hàng cọ xanh tốt trong công viên Dolores và sắp rẽ lên vỉa hè trên phố Guerrero. Cô đi nhanh, hy vọng sự tò mò của nhóm bạn chong chóng tàn đi. Nhưng không phải vậy. Cả ba người bạn đều bước nhanh và đuổi kịp cô. “Mấy câu ấy là sao thế?” Ginger hỏi. Con HeatherLynn ló đầu ra chỗ khóa mở trên áo khoác của cô chủ và chớp chớp mắt nhìn ánh nắng đầu ngày. Josie nhún vai. “Chỉ là điều hôm rồi em nghe có người nói thôi mà. Em nghĩ nghe cũng hay đấy chứ.” “Cái người phát biểu câu ấy quả rất sáng suốt,” Roxie thêm. Thật dễ hiểu khi Josie trích dẫn gần như nguyên văn câu nói của Rick, bởi anh là điều duy nhất mà cô nghĩ đến kể từ khi cô tỉnh giấc sáng nay. Chỉ sáu tiếng đồng hồ nữa thôi, cô sẽ gặp anh tại nhà hàng John’s Grill ở trung tâm thành phố. Nghĩ đến đấy má cô ửng hồng. “Thế còn em có chuyện gì không nào Josie?” Bea liếc sang cô môi thoáng gợn cười. “Hồi này em trông vui vẻ hẳn lên đấy. Mắt sáng, tóc mượt. Có chuyện gì thế?” “Ôi, có gì đâu chị. Chắc tại em mới tập thiền đấy mà.” “Em uống thuốc ư? Thuốc gì vậy em?” Ginger sửng sốt. “Em nói là em tập thiền cơ mà.” Ginger nhíu mày. “Nhưng em ghét ngồi thiền lắm mà. Em còn bảo ngồi thiền làm em bị phát ban nữa.” “Em đã quyết phát huy luyện tập.” Josie nhìn thẳng con đường phía trước trong lúc con Genghis đi cạnh cô hớn hở, hau háu nhìn bất cứ sinh vật nào đi ngang qua mặt nó dù đó là người, sóc, xe hơi, lá cây, chim hoặc côn trùng. “Em luôn tin rằng khi bắt tay làm một việc gì mới mẻ, ta nên dành chút thời gian theo dõi kết quả trước khi quyết định từ bỏ, các chị ạ.” “Hay đấy,” Bea tấm tắc. “Vậy chứ em tập thiền theo trường phái nào, Josie? Duy trì sự điềm tĩnh, hay lặp lại những lời kinh cầu đơn giản, hay tập cho đầu óc trống rỗng?” Josie nuốt khan, ý thức được vẻ chăm chú lắng nghe của các bạn. “Em tập cho đầu óc trống rỗng rồng rộc chị ạ,” cô trả lời thế. Nhưng vừa dứt lời, Josie chợt hiểu thà làm bạn buồn bằng lời nói thật còn hơn là nói dối. Không gì tệ bằng nói dối. Josie không thích những gì mình cảm thấy khi phải nói dối, với lại cô không giỏi nói dối bao giờ. Roxie thở dài, rõ là cô nàng vẫn chìm sâu trong tâm tưởng của mình. “Nhưng với một người mang thẻ hội viên hội hưu lão thì hắn ta có cái mông cũng không đến nỗi nào.” “Mệt quá!” Ginger bực mình gắt. “Roxie! Lại hồn chút đi! Tha cho tên ấy đi! Hắn là tên cặn bã thôi!” “Em biết là mình chỉ đang dằn vặt mình thôi.” Roxie ngượng ngập lắc đầu. “Nhưng đôi khi quên một người cũng khó lắm chị ạ.” “Chúng ta ai cũng có những giây phút yếu lòng, nhưng em hãy nhớ lại lý do vì sao em không còn dính dáng đến hắn nữa,” Ginger khuyên giải. “Tên đó đã gọi em là ngu dốt cơ mà. Chúa ơi, hắn dám bảo em là đồ con lừa nữa chứ.” Josie biết đấy chỉ là một phần sự thật thôi. Chính cô đi cùng Roxie trong cái đêm họ tình cờ thấy Raymond Sandberg cùng đám chiến hữu quanh bàn cạnh cửa sổ của quán rượu Sandbery, một quán phục vụ giới đàn ông thượng lưu tọa lạc gần tòa án. Raymond ngồi quay lưng ra cửa, còn Roxie lại muốn dành cho người yêu một sự bất ngờ thú vị. Càng đến gần người yêu, nụ cười trên môi Roxie cứ lịm dần vì cái giọng sang sảng của tay luật sư nổi tiếng chuyên dùng để thuyết phục bồi thầm đoàn đang huênh hoang những lời lẽ bẩn thỉu. [ Bạn đang đọc truyện tại alobooks.vn ] “Tao chỉ thích xài xể tụi nó khi chúng còn trẻ và ngu xuẩn,” hắn nói oang oang khi Roxie đã đứng ngay sau lưng hắn. Một gã ngồi chung bàn nhận ra Roxie nên cố ra hiệu cho gã luật sư to mồm ngậm miệng lại, nhưng hắn mãi thao thao bất tuyệt. “Con nhỏ đang cặp với tao - con phóng viên ấy - con đấy mới đúng là đồ con lừa. Bao lần tao xử tệ với nó, vậy mà nó vẫn quay lại để được đối xử tồi hơn nữa. Nếu nó biết thổi kèn khá khẩm hơn chút nữa thì nó thích hợp nhất rồi.” Chắc chắn khi nói đến đó, Raymond biết có chuyện chẳng lành, vì đáp lại câu nói mang tính quyết định của hắn chỉ là những cái nhìn trừng trừng hốt hoảng. Đấy là lúc Roxie với tay qua vai áo của bộ vét may đo rất vừa của người yêu, chộp lấy điếu xì gà cháy đỏ trên tay hắn, và dụi đầu thuốc vào giữa mảng da hói bóng sau đầu Raymond. Mọi người đều nghe tiếng cháy xèo xèo, ngay sau đấy là tiếng thét chói tai của hắn và mùi thịt cháy khét. “Em căm thù hắn,” Roxie vùng vằng leo lên dốc đồi thoai thoải. “Nhưng sao suốt ngày em cứ nghĩ về hắn là sao hả các chị? Tại sao việc nhìn thấy hắn lại làm em nổi điên lên như thế này cơ chứ?” “Bản tính của đàn bà luôn để cho đám đàn ông ám ảnh tâm trí mà em,” Ginger vừa muốn khoác vai Roxie, vừa muốn tránh xa con Lilith đang sùi bọt mép. “Chị cứ nhìn thấy Larry là chị không chịu nổi, nhưng vẫn có những đêm khi nằm thao thức, chị lại phân vân không hiểu mình đã làm gì sai và lẽ ra chị phải nên làm gì để hàn gắn lại.” Bea bực mình rít lên. “Larry chơi cả cô gia sư kèm môn toán của hai đứa con em mà Ginger. Ngay giữa ngõ nhà em cơ mà. Còn gì để mà hàn với gắn chứ?” Cả bốn người cùng im lặng bước đi trong giây lát. Bất thình lình, Ginger vỗ vào lưng Roxie và nâng đầu cô ấy ngẩng cao. “Nhưng ai thèm quan tâm nào? Phải không em?” Cô khoa tay. “Chúng ta đang sống cuộc đời tự do không bị đế chế kích thích tố nam ràng buộc, mà cuộc đời ấy mới huy hoàng làm sao!” Cả hội gật đầu hưởng ứng, nhưng rõ ràng thái độ thiếu nhiệt thành của Josie không làm Ginger thỏa mãn. “Chị nói có đúng không hả Josie?” Josie tròn mắt. “Có đúng không?” Dường như câu hỏi của Ginger không còn là câu hỏi tu từ. “Đúng ạ,” Josie đáp, cố nặn ra nụ cười trên mặt. “Thực tế là em đã sống qua cả sáng hôm nay mà có cần mống đàn ông nào đâu.” Nghe cô nói, mọi người đều ồ lên cười vui vẻ. Mấy phút sau, khi họ đến quán Starbucks và chuẩn bị ai về nhà nấy, Bea vỗ nhẹ vào vai cô. “Cả buổi sáng ư?” chị hỏi, nụ cười đẩy má chị cao lên híp cả mắt. Josie gật đầu. “Từng phút một đều không dính dáng gì đến testosterone cả.” Bea bật cười, “Ừ, phải đấy. Om em nhé, bạn hiền.” Chị chắp tay và khẽ cúi đầu chào cô. Không biết đáp lệ thế nào cho phải, Josie chậc lưỡi và giơ ngón tay cái lên tỏ vẻ tán thưởng. “Cũng vậy luôn!” Tiếng cười của chị Bea vẫn vang lên khi chị nhanh nhẹn xoay người, con Martina theo sát gót bên trái chị, và đi về hướng xe của mình.",
  "nextChapter": "https://gacsach.top/doc-online/55473/khi-yeu-xin-dung-qua-kieu-hanh-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/55471/khi-yeu-xin-dung-qua-kieu-hanh-chuong-05-part-1.html"
}