{
  "title": "Khi Yêu Xin Đừng Quá Kiêu Hãnh- Chương 02",
  "url": "https://gacsach.top/doc-online/55468/khi-yeu-xin-dung-qua-kieu-hanh-chuong-02.html",
  "content": "Chương 2 Josie còn ngái ngủ khi ánh bình minh bắt đầu chiếu sáng khu vực phía tây thành phố San Francisco, mon men phủ quanh rìa tòa nhà Transamerica Pyramid. Họ đã thành công rồi, Josie tự hào vì sự bền gan và kiên định của cô và Genghis. Sau 13 tiếng đồng hồ vật vờ xếp hàng, cô và Genghis cuối cùng thành người thứ tư trong hàng chờ buổi khai trương cửa hàng Celestial Pet Superstore mới nhất, nơi mà chỉ lát nữa thôi họ sẽ giành được giải có giá trị một năm miễn phí chăm sóc làm đẹp cho chó. Josie nhìn quanh nhóm người còn trụ lại. Trong cả đêm dài lê thê, nhiều người thiếu kiên nhẫn và kém kỷ luật hơn đã tự động rời đàn, than vãn là mệt và chán. Nhưng Josie và Genghis đã chuẩn bị kỹ càng cho một đêm thức trắng trên hè phố - nào iPod, máy tính xách tay, chăn ấm, ghế xếp, đồ chơi cho chó nhai và ca cách nhiệt đựng cà phê pha sẵn. Cà phê cho Josie. Đồ chơi cho Genghis. Và cuối cùng cái ghế xếp cũng hóa ra là giành cho nó luôn. Trong lúc hầu hết người và chó xếp hàng còn ngủ say khi trời chưa sáng hẳn, Josie lấy laptop ra và quyết định làm cho xong, cả đêm cô cứ suy nghĩ mãi về bà Needleman hơi hơi đáng sợ lẫn lời bà ấy khuyên cô hãy viết mọi điều cô mong ước về người đàn ông của mình rồi gửi vào vũ trụ - trước lúc bình minh. Mà còn mấy phút nữa là mặt trời sẽ mọc. Khả năng xấu nhất có thể là gì nào? Cô sẽ không tìm được người đàn ông lý tưởng cho mình ư? Tình hình của cô cũng suýt soát thế rồi. Còn nữa, viết ra cái bản liệt kê ấy sẽ giúp chứng minh nhóm bạn của cô thấy rằng họ đã sai về cô. Nhất là Bea ấy, cứ hay bảo Josie là cô sẽ chẳng bao giờ có cuộc sống như ý muốn vì chính cô chẳng biết mình muốn cái gì. Hay lắm! Cô sẽ cho Bea sáng mắt ra! Cô sẽ chứng tỏ cho cả hội thấy! Josie biết chính xác mình muốn những gì, thế là cô bắt đầu gõ gõ. NGƯỜI ĐÀN ÔNG CỦA MÌNH Tốt bụng Vui tính Tự trọng và biết tôn trọng người khác Thích chó Thông minh (tuy không cần phải tốt nghiệp mấy trường đại học danh tiếng trong Liên đoàn Ivy) Đam mê công việc, dù là nhân viên quét rác hay tổng giám đốc tập đoàn lớn Độ lượng khi người khác mắc lỗi Biết suy nghĩ sâu sắc Từng trải Tôn trọng thiên nhiên Có niềm tin vào những quyền năng lớn hơn con người (không nhất thiết phải gọi đấy là “Chúa” cũng được) Đến đây thì Josie ngưng lại vì những điều kế tiếp nảy ra trong đầu cô lại không được đức hạnh cho lắm. Phải nói chúng khiêu dâm trắng trợn thì đúng hơn. Đã ba tháng qua, cô không có được tí sex nào nên có những suy nghĩ ấy cũng là thường tình. Mà đã sao chứ? Sẽ không có ai được nhìn thấy danh sách này đâu, đúng không? Vũ trụ có tám lại với mẹ cô đâu mà sợ. Với lại, bà Needleman bảo cô phải cụ thể cơ mà. Nghĩ thế, Josie viết tiếp. Người đàn ông của tôi thích cảm giác da chạm vào da và luôn muốn được đụng chạm, vuốt ve, ôm ấp Anh ấy có đôi mắt biết thổ lộ tâm hồn Anh ấy hôn tài tình đến nỗi khiến tôi chao đảo Anh ấy có trí tưởng tượng hoang dã mỗi khi yêu đương Anh ấy rất sung túc (không phải giàu có về tiền bạc gì, mà là về cái thứ to to ấy) Có thể yêu nhau suốt đêm Muốn có con với tôi Josie lại thôi đánh máy, len lén nhìn quanh chỗ cô ngồi trên vỉa hè. Cô bắt gặp ánh mắt của người đàn ông xếp hàng ngay sau cô, một gã đầu trọc dắt theo con chó Wiener lông dài. Josie vội ngoảnh mặt nhìn đi chỗ khác. Liệu anh ta có để ý thấy rằng cô đang thở dồn không nhỉ? Rằng cô bắt đầu rịn mồ hôi? Josie đổi tư thế ngồi và đổi chân đang gác lên nhau. Cô chuyển sang chương mục khác. Anh ấy sẽ thích nhà cổ Anh ấy sẽ là người lái xe an toàn và lịch sự Anh ấy sẽ không phiền khi thỉnh thoảng phải vào bếp Anh ấy sẽ mát xa chân và hỏi thăm công việc của tôi ở sở làm Anh sẵn sàng đi cùng tôi tới Bắc cực trước khi quá muộn “Này, cô kia! Cô vừa đánh đổ cà phê khỉ gió của cô lên chỗ ngồi chết tiệt của tôi rồi đây này!” “Ôi trời! Tôi vô cùng xin lỗi anh!” Josie lồm cồm đứng lên lấy mép chăn thấm cà phê trước khi dòng chảy lan đến miệng túi ngủ rằn ri của gã đầu trọc. Cô mỉm cười ngượng ngạo. Vì mới nghe người kia nói giọng Anh nên cô nói thêm, “Bỏ qua nhé, anh bạn.” Dứt lời Josie lại ngồi thụp xuống. Quyết định rằng bản liệt kê đã hoàn chỉnh, cô nhấn nút lưu văn bản và gửi lời thỉnh cầu vào vũ trụ. Xong xuôi. Mặt trời cũng vừa bắt đầu lên. Đột nhiên, Josie thấy lòng dạ nôn nao và cô quay lại nhìn gã đầu trọc. Gã nhướn bên lông mày có đeo khoen lên nhìn cô. Dù không chắc lắm nhưng cô vẫn thử tin tưởng gã này - biết đâu gã có dán mác “tài xế lịch sự” trên mặt nhưng cô không thể nhìn ra do bị vô số hình xăm che đi mất. Cô thầm thêm điều khoản bổ sung vào danh sách. Hỡi Vũ trụ toàn năng, ta sẽ rất biết ơn nếu người yêu ta không xăm mình. Đa tạ. Ánh đèn trong tiệm Celestial Pet đồng loạt bật sáng vào đúng bảy giờ ba mươi phút. Nhân viên trong tiệm đi tới đi lui, thắt lại dây bóng bay, mở máy đếm tiền quầy thu ngân và chỉnh lại kệ trưng bày sản phẩm lộng lẫy. Josie nhìn qua cửa kính và thấy bảng chỉ dẫn đến khu vực tỉa lông chó, chỉ ngay bên phải đây thôi. Chiến thắng đang ở trong tầm tay của cô. Đúng 8 giờ sáng, một cô gái mặc áo gi lê màu xanh dương sẫm tươi cười đến bên cửa chính và điệu đàng rút chùm chìa khóa ra mở cửa. Josie đã thu dọn tấm chăn mỏng loang lổ vết cà phê, máy tính xách tay, giường gấp, iPod, đồ chơi của chó và ca cách nhiệt trống trơn. Tuy nhiên, khi cửa mở, cô mới nhận ra mình đã quên soi gương. Josie chưa tô lại son bóng, và cũng chưa chải lại mái tóc xoăn thành lọn. Trông cô bây giờ không khác gì một người đã phải làm việc thâu đêm bên vỉa hè. Nhóm xếp hàng lục tục qua cửa và đi thẳng đến khu vực cắt tỉa lông. Ba chiếc bàn tiếp tân nhỏ được dựng lên, và ba khách hàng đứng trước Josie lập tức được đăng ký nhận quà tặng. Cô phải kiên nhẫn đợi thôi. Khi đến lượt cô, cô gái tóc vàng đứng sau bàn tiếp tân vẫy tay ra hiệu cho cô và Genghis bước lên rồi bỏ đi ngay tức khắc. Josie phát cáu! Nếu cô gái tóc vàng kia không nhanh chân quay lại, người thứ năm cho đến thứ bảy sẽ được nhận quà ai cũng muốn có ấy, còn cô thì không chờ suốt mười ba tiếng đồng hồ để ra về tay không đâu nhé! Gã đầu trọc được phục vụ trước cô. Cả người đứng sau gã cũng thế! Josie bắt đầu thầm viết thư gửi đến văn phòng tổng công ty Celestial Pet. “Cơ cấu tổ chức khai trương cẩu thả của các người đã tước đi quyền ưu đãi một năm chăm sóc chó miễn phí mà tôi đã phải vất vả lắm mới có được...” “Hình như là chúng ta tìm ra người đoạt giải rồi này. Xin cô cho biết quý danh.” Cô gái tóc vàng đã được thay thế bằng... anh ấy. Chiếc áo gi lê xuềnh xoàng trở thành lố bịch khi khoác lên người anh. Người này cao hơn 1m8, thân hình chắc nịch. Khoảng 35, 36 tuổi gì đó. Mái tóc màu hung đỏ cắt ngắn thành từng lớp dợn sóng. Cặp mắt thật xanh màu lục bảo và thật sáng lấp lánh như hai vì sao lơ lửng trên khu rừng thần tiên. Anh có nụ cười chết người - hàm răng trắng bóng và đôi môi đầy đặn hứa hẹn những nụ hôn đầy ma lực. Nếu không có góc hình xăm cầu kỳ lộ trên cổ áo trái, anh ta đã là siêu mẫu nam rồi. Hoặc là người trong mộng của cô. [ Bạn đang đọc truyện tại alobooks.vn ] Josie tự rủa thầm vì cô mang bộ dạng nhếch nhác như bà già quét dọn ở siêu thị trong thời điểm rõ ràng sẽ là một trong những ngày trọng đại nhất của đời mình. Thế rồi điều phi thường nhất xảy đến. Josie không sao cử động được. Cô không thể thốt thành lời. Cô chỉ biết đứng đó ngó anh mà thôi. Một luồng năng lượng nóng bỏng, kỳ bí bắt đầu chảy tràn qua cơ thể cô, choàng quanh anh chàng nhân viên tỉa lông chó điển trai rồi quay lại với coi, mỗi một bước đi luồng năng lượng ấy mỗi thêm lớn mạnh. Josie có cảm giác như bên trong người cô đang rực cháy, một ngọn lửa như dòng kim loại nóng chảy khiến toàn thân cô rạo rực. Luồng năng lượng đột ngột biến mất như lúc nó xuất hiện. Thấy con Genghis nhảy lên, đặt hai chân trước lên bàn tiếp tân, người đàn ông cúi xuống xoa đầu nó. “Được rồi được rồi,” anh vừa nói với con chó vừa ngồi xuống trước máy tính. “Tại cô chủ mày hình như đang còn e dè, nên chắc tao sẽ nhập tên của mày trước.” “Genghis,” Josie máy móc trả lời thay cho con chó. Anh nhân viên chăm chú nhìn con chó đang thở hổn hển, vui mừng khôn xiết này, cố tìm mắt nó nằm ở vị trí nào dưới đám lông dài thậm thượt. “Con này trông có vẻ gì là loại quân phiệt cướp bóc đâu nhỉ.” “À do em tôi đặt tên cho nó thôi,” Josie đáp, như thể nói ra thế là giải thích hết mọi điều rồi vậy. Những khớp thần kinh của cô lại bùng cháy, khiến Josie phải thầm tự vả vào mặt mình. Đây là giây phút dành cho cô tỏa sáng cơ mà! Có thể ngoại hình của cô chỉ bằng phân nửa ngày cô đẹp đẽ nhất, nhưng tài ăn nói sắc sảo của cô lúc nào cũng sáng chói, và Josie sẽ không đời nào rời khỏi quầy tiếp tân này trước khi anh chàng siêu đẹp trai kia biết được điều đó. “Anh thấy đấy,” Josie nói tiếp, lùa tay vào những lọn tóc rã rời, hy vọng rằng cử chỉ của mình toát lên vẻ tự nhiên. “Con này thuộc nòi Labradoodle, một hôm cậu em rể tôi lại cười nhạo và bảo rằng tôi chi quá nhiều tiền cho một con chó lai, nhưng em tôi nghĩ rằng cậu ấy nói là chó ‘Mông cổ’, thế là có cái tên Genghis, như là Genghis Kahn[1] ấy, nhưng theo tôi thấy thì anh đã hiểu được ý nghĩa của tên ấy rồi.” Cô biết cả tương lai của mình phụ thuộc vào phản ứng của anh. Cô chờ. Cô muốn anh phá lên cười. Thật lòng thì, cô muốn anh ghì chặt cô vào khuôn ngực rắn chắc kia mà hôn cô như người phải bùa, tuy nhiên một tiếng cười không thôi cũng được. Anh ấy chỉ là người tỉa lông chó thì đã sao? Như cô đã xác định trong bản danh sách rồi đó thôi, anh ấy làm việc gì cũng được miễn là anh làm bằng đam mê. Và ngay lúc này đây cô có thể nhìn thấy đam mê ẩn dưới khuôn mặt điềm tĩnh kia. Với lại, cô biết chắc mình sẽ tìm được cách chung sống hòa bình với cái hình xăm ấy. Josie Sheenhan chỉ có linh hoạt là nhất. Sau một thoáng im lặng, đuôi mắt người đàn ông nheo lại và khóe miệng cong lên. “Tên hay lắm đấy,” anh bảo. “Còn cô chắc cũng có một cái tên độc đáo như thế chứ nhỉ?” Những ngón tay to lớn được chăm sóc kỹ lưỡng của anh vờn trên bàn phím, chờ nghe những dữ liệu cơ bản của bất kỳ khách hàng đoạt giải nào. Cô thở dài vì biết mình đã thất bại trong việc cố tạo ấn tượng. “Tên tôi là Josephine Sheehan.” Đoạn cô đánh vần tên mình ra. Sau đó, cô tiếp tục khai địa chỉ email, địa chỉ nhà riêng, địa chỉ cơ quan, số điện thoại cố định tại nhà riêng, số điện thoại di động, số điện thoại nơi làm việc và số điện thoại nhà cha mẹ cô dù cô thấy anh đã ngưng đánh máy trước đó rồi. Anh trao cho cô tập quảng cáo của tiệm. “Đây là những quy định cho chương trình một năm tỉa lông miễn phí. Vui lòng nhớ cho là giới hạn chỉ một lần một tháng thôi, và những dịch vụ đặc biệt sẽ được tính phí cộng thêm. Bất cứ khi nào cô cũng có thể gọi đến đây đặt chỗ cho lần dịch vụ đầu tiên, cảm ơn đã đến với chi nhánh mới nhất của Celestial Pet.” Josie nắm chặt tờ giấy láng bóng trong bàn tay rịn mồ hôi. Chỉ thế thôi sao? Kết thúc rồi à? Thế này thì không được rồi. “Anh biết không,” Josie nói giọng làm ra vẻ bình thường nhất có thể, “chắc chắn là anh vừa giúp tôi có khả năng dành dụm được tiền cho lúc về hưu rồi đấy.” Lông mày anh chàng nhướn lên tỏ vẻ ngạc nhiên. “Đây này.” Cô vừa vuốt ve con chó vừa nói. “Genghis có lớp lông măng mọc bên dưới, còn bên trên là lông xù xoắn tít, nên nó như cục nam châm hút những vật thể không dính chặt dưới đất - cành cây khô, bụi, đất, sợi bông từ máy sấy, cỏ, mạt cưa, gai, sợi thảm, rận rệp, thứ gì cũng hút vào. Nếu nó bị mắc mưa, hoặc ngã lên tô nước uống hoặc nhảy vào tắm vòi sen với tôi, những vật thể ấy sẽ xoắn vào lông nó khó gỡ ra được, vả lại anh cũng biết là mấy loại lược thép bé xíu kia thường không ăn thua gì, thế nên mỗi tháng tôi phải chi hơn cả trăm đô la để tỉa lông cho nó đấy. Nên tôi nghĩ chương trình này sẽ giúp tôi rất nhiều.” Anh chàng nghểnh đầu lên, như thể anh ta đang nghe như nuốt từng lời của cô. Mà dĩ nhiên là thế rồi, vì người trong mộng của cô phải suy nghĩ sâu sắc cơ mà. Rồi anh hỏi lại. “Genghis tắm chung với cô ư?” Josie thấy mặt mình đỏ bừng. Cô cười ngượng ngùng, “Ồ không đâu, anh biết đấy. Chỉ đôi lần đặc biệt thôi mà.” Nói đoạn cô nhắm nghiền mắt vì quá xấu hổ. Có phải cô vừa nói cô tắm với chó trong những dịp đặc biệt không nhỉ? Sự thật là đôi khi con Genghis thình lình tự tiện nhảy vào phòng tắm của cô đấy chứ. Chỉ có vậy thôi. Đáng lẽ cô chỉ nên nói có thế. Vậy tại sao cô không nói thật. Hôm nay cô bị làm sao thế này? Anh chàng kia cũng bật cười, rồi xe xe lông dưới cằm Genghis. “Ra vậy, cu cậu này, ít ra thì mày cũng sạch sẽ thơm tho khi ra trận diệt quân Tàu.” Josie lệnh cho con Genghis rời khỏi quầy. “Cảm ơn nhé,” dứt lời, cô quay lưng bỏ đi. Cô đã ra đến cửa chính, nhưng không thể không quay liếc lại nhìn anh lần cuối. Anh đang nhìn cô kìa! Buồn thay, cảm xúc biểu hiện trên nét mặt anh là sự pha trộn của sự buồn bã và thích thú, thế nghĩa là, dĩ nhiên cô đoán hẳn anh thấy cô đáng thương theo một cách khá thú vị. Thử nghĩ xem, sau một cuộc trao đổi như vừa rồi, có anh chàng nào lại không nghĩ như vậy chứ? Anh ấy còn tưởng cô tắm với chó kia mà! Josie bươn bả đi ra. Nhưng rồi cô lại quay nhìn lần nữa - có lẽ không đơn giản thế đâu. Vì ánh mắt anh lộ vẻ quan tâm nên chưa chắc cô đã là nguyên nhân của nỗi buồn kia. Bất ngờ, anh nhoẻn miệng cười và cô cũng cười đáp lại. Khi rời khỏi cửa hàng, một tia hy vọng chợt lóe lên trong tim cô. Mình bất cần! Josie quay ngoắt lại, xăm xăm đi qua mấy lần cửa và đến thẳng quầy tỉa lông chó, nơi anh chàng ấy đang bận phải nhập thông tin của khách hàng khác vào máy. “Xin lỗi ông chút ạ,” cô nói, mỉm cười với một ông cụ dắt theo chú chó giống chó săn Afghan. Josie nhìn thẳng vào cặp mắt nhân hậu và đăm chiêu của anh chàng tỉa lông chó. “Thường thì tôi không sống sượng thế này và tôi cũng không biết hôm nay mình bị làm sao nữa, tuy nhiên, anh đã biết mọi thông tin về tôi trong khi tôi chẳng biết tí gì về anh nên tôi sẽ không rời đi nếu chưa được biết tên của anh.” Anh gật đầu và một nụ cười thoáng hiện trên môi anh. Rồi, rất chậm rãi và từ tốn, ngón tay trỏ bên phải của anh chỉ lên miệng túi áo gi lê đồng phục màu xanh dương sẫm. Trên đó là bảng tên có rập nổi tên anh rất rõ ràng. “Tên tôi là Rick,” anh bảo. “Trời đất ơi,” ông già kêu khẽ. Mục đích chính của việc quay trở lại đây là để Josie tự cứu lấy mình, để khoe ra bản tính can đảm và quyết đoán của cô. Nhưng ngược lại, cô vừa nhận về mình vương miện của Nữ hoàng Đần độn! “Josephine, rất hân hạnh,” Rick nói. Anh chìa tay nắm lấy tay cô. “Bạn bè hay gọi em là Josie.” Bàn tay anh nóng ấm và trơn nhẵn và khi hai lòng bàn tay chạm vào nhau cảm giác thật tê dại đến nỗi hai đầu gối cô sém như nhũn ra. Được rồi, chắc là cô đã vô tình nắm tay anh quá chặt, nhưng Rick vẫn rút được tay về. Ông già rên rỉ. “Con gái ơi, vì Chúa, con hãy chong chóng lên giùm. Mời cu cậu đi chơi luôn đi cho ta còn về nhà chợp mắt một tí chứ!” Rick cụp mắt nhìn xuống bàn phím nên Josie không biết anh đang cười thầm hay đang quê độ nữa, tuy nhiên cô để ý được là lông mi anh dài màu sẫm và rất dày. Josie câm lặng đứng ngây như trời trồng, chợt nhận ra rằng vũ trụ này đã đáp ứng yêu cầu của cô không phải trong ba mươi ngày, như trường hợp cô gái luộm thuộm trên tivi hôm nọ, mà là chỉ trong vòng có ba mươi phút! Cô vừa được phục vụ ngay tại cổng lái xe qua nhận hàng của quầy hàng tình yêu đích thực. Phải, đúng là cô còn thở, và theo bà Needleman, đó là điều kiện tiên quyết để tìm kiếm một cuộc sống đúng nghĩa. Nhưng liệu cô có đủ can đảm để chấp nhận nó hay không? Josie hít một hơi thật sâu và quyết định tiến tới. “Anh Rick này, em mời anh khi nào rảnh đi uống cà phê với em nhé.” Đúng lúc ấy, gã đầu trọc dắt con chó Wiener đi qua. “Cẩn thận nhé, anh bạn, kẻo không cô ta sẽ đánh đổ cà phê lên người cậu đấy.” Rick gật đầu, rõ là đang cố nín cười, đoạn anh nhìn thẳng vào Josie, đôi mắt màu xanh lục bảo đầy ma thuật ấy xuyên thẳng vào tâm can cô. “Anh nghĩ là mình sẽ thích vậy lắm đấy Josie. Có gì anh gọi điện cho em sau nhé.” “Tạ ơn Chúa,” ông già thở phào nhẹ nhõm. Josie đã định gặng hỏi anh sẽ dùng số điện thoại nào để gọi cho cô và yêu cầu anh nói rõ cái phần “sau” ấy là khi nào, nhưng cô kịp kiềm chế. “Hay quá!” Nụ cười rạng rỡ trên mặt Josie. “Vậy mình nói chuyện với nhau sau nhé!” “Đây là tiệm chăm sóc chó mèo hay chỗ hò hẹn của mấy người độc thân vậy?” Ông già dắt con chó săn giống Afghan nôn nóng gắt gỏng với Rick. “Đấy là vấn đề với kinh doanh ngày nay đấy - ai cũng chỉ nghĩ đến sex mà thôi. Chuyện gì đã xảy ra với tác phong chăm sóc khách hàng rồi nhỉ?” Rick sửng sốt chớp mắt nhìn theo Josie Sheenhan và Genghis đi thẳng ra ngoài cửa kính đúp của tiệm. Chuyện gì vừa xảy đến với anh thế này? Toàn thân rạo rực, mặt mũi nóng bừng và đầu óc quay cuồng. Trái tim anh chừng như đang hoạt động hết khả năng - mà đến anh còn không biết mình có khả năng cơ đấy. Anh có cảm giác như thể một cánh cửa trong tâm hồn anh vừa kẹt mở, và anh không biết nên mừng hay nên sợ sự cởi mở ấy nữa. Với một người đàn ông lâu nay rất tự hào không bị phụ nữ tác động, thì toàn bộ cuộc chạm trán vừa rồi đã khiến anh chao đảo. Rick nghe thấy mình cười to. Tiếng cười làm chính anh kinh ngạc. “Này con trai, chui đầu ra khỏi cống và tập trung vào công việc đi thôi bằng không tôi sẽ phải nói chuyện với sếp của cậu bây giờ.” Rick lắc đầu như vừa tỉnh cơn mê và quay lại tập trung vào ông khách. “Cháu rất xin lỗi bác,” anh vừa mỉm cười vừa nói. “Bác không cần gặp sếp của cháu đâu ạ. Cháu giúp bác được gì đây?” Anh nhập dữ liệu về chú chó Afghan, rồi đến con cún tai cụp King Charles trước khi phần việc tại quầy tỉa lông của anh kết thúc. Sau đó, anh phụ giúp trong kho chứa hàng rồi dự cuộc họp các đại lý bán hàng, nhưng trong suốt thời gian đó, anh chỉ nghĩ về cô, người con gái có mái tóc bồng rối như lông con chó của mình. Đến bữa trưa, Rick cùng ăn bánh pizza với quản lý khu vực bán cá cảnh và bể cá nhưng sau đó anh chẳng nhớ được mình đã nói gì trong bữa ăn. Đến chiều muộn, lúc giúp nhân viên kê ghế cho lớp buổi tối miễn phí dạy huấn luyện chó cảnh, Rick phân vân tự hỏi không biết có phải anh bị cúm chăng. Chắc hẳn là thế rồi. Lúc gần 5 giờ chiều, chuông điện thoại di động của anh reo vang. Dù biết không chóng thì chày cũng có cuộc gọi này, anh vẫn bị sốc khi hay tin. Mọi suy nghĩ về Josie Sheehan và chú chó ngộ nghĩnh của cô thoắt biến mất. Đến gần nửa đêm, Josie thôi không kiểm tra email và hộp thư thoại nữa. Nhưng để chắc chắn, khi đánh răng, cô mang theo cả điện thoại bàn lẫn di dộng vào nhà tắm. Khi bắt đầu dùng chỉ nha khoa, cô bắt đầu tự trách mình khờ khạo. Chẳng lẽ cô thực sự tin bản danh sách trong máy tính xách tay kia là viên đạn thần kỳ à, rằng hàng triệu xung điện tí hon tạo nên những chữ cái màu đen trên màn hình số hóa kia sẽ bằng cách nào đó thay đổi hoàn toàn cuộc sống của cô ư? “Khờ khạo! Ngu đần! Ngố rừng!” Vừa tự mắng mình, cô vừa kéo sợi chỉ hai mặt sáp qua kẽ răng. Trong lúc súc miệng, cô quyết định rằng nếu cô muốn một người đàn ông như Rick - anh chàng tỉa lông chó kia không cưỡng lại được sức hấp dẫn của mình, thì trước tiên chính cô phải biết cảm thấy mình hấp dẫn trước đã. Chẳng phải bao lâu nay đấy là vấn đề đó sao - rằng đâu đó tận sâu trong tâm khảm cô luôn nghĩ rằng mình chỉ đáng gặp phải những kẻ chán ốm đã từng tạo nên quá khứ cho cô ấy? Josie tắt vòi nước và trợn mắt nhìn bóng mình trong gương. Năm nay cô đã 35 tuổi! Vậy còn chần chừ gì nữa? Đã đến lúc cô nên dẹp bỏ hẳn cảm giác không thỏa mãn về mình. Đột nhiên, có cái gì lông lá và ấm nóng đụng vào bụng chân cô. Josie nhìn xuống và thấy con Genghis đang dựa vào cô, lưỡi thè ra, hai mắt tròn xoe âu yếm ngước lên nhìn cô chủ. Genghis ngộ nghĩnh thế đấy, nó luôn biết khi nào cô cần chút an ủi mà. “Mày nghĩ anh ấy sẽ gọi cho tao à?” Genghis liếm đầu gối cô thay cho câu trả lời. “Thật sao? Mày tin thế sao? Vậy theo mày, tao cứ bình tĩnh ngồi đợi chứ gì?” “Gâu!” “Chắc mày đoán đúng rồi. Tao sẽ suy nghĩ lạc quan.” Josie tắt đèn phòng tắm. Con chó lẫm chẫm chạy lên trước cô vào phòng ngủ, nhảy phốc lên giường và chờ đợi, ngay lập tức quay nằm trong tư thế yêu thích áp lưng nó vào bụng cô khi cô vào giường. Josie tung chăn đắp cho cả hai. “Ngủ ngon nhé, bạn Doodle.” Josie hôn cái đầu xù lông của Genghis và thầm cảm ơn trời đã ban nó cho cô. Josie nhắm mắt, vòng tay ôm anh bạn lông lá ngủ cùng giường. Vâng, Rick có thể sẽ phải mất ít thời gian mới nhận ra sức hấp dẫn tuyệt vời của cô, nhưng không sao, cô đợi được mà. Vì cô đã có Genghis.",
  "nextChapter": "https://gacsach.top/doc-online/55469/khi-yeu-xin-dung-qua-kieu-hanh-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/55467/khi-yeu-xin-dung-qua-kieu-hanh-chuong-01.html"
}