{
  "title": "Khi Yêu Xin Đừng Quá Kiêu Hãnh- Chương 05 part 1",
  "url": "https://gacsach.top/doc-online/55471/khi-yeu-xin-dung-qua-kieu-hanh-chuong-05-part-1.html",
  "content": "Chương 5 “Tớ không muốn xoáy sâu vào chuyện đời tư của cậu.” Teeny uống một ngụm lớn trà thảo dược từ chiếc tách sứ có hoa văn cầu kỳ rồi thở dài. “Nhưng Rick này, tớ phải hỏi cậu thôi. Nói thật nhé... cái chó gì thế này?” Rick bật cười. Anh duỗi chân gác lên lan can của thềm nhà, ngả hẳn lưng lên xích đu và đan hai tay đặt trong lòng. Bóng chiều nhập nhoạng dần phủ kín trang trại Samhain, đẩy mặt trời về phương tây và ra ngoài vườn nho, phủ một lớp vàng lỏng xuống những luống nho và thảy lên bầu trời những sọc màu đỏ rực. Đây là thời điểm Rick thích nhất trong ngày. Đây là chốn anh yêu nhất quả đất. Và anh đang mong một cuối tuần thinh lặng và tĩnh mịch nơi thung lũng Sonoma sẽ có thể giúp anh tìm ra lời giải đáp cho câu hỏi của Teeny. “Ghi nhận,” Rick đáp. “Cô ta xinh xắn thật, ừ, thôi được, tuy không yêu phái đẹp, nhưng tớ biết đánh giá vẻ đẹp khi nó xuất hiện, dù là cô ta có mang dấu ấn của Zorro do wax chân mày đi nữa.” Teeny nâng tách trà lên. “Nhưng Rick này, thú thật với cậu là tớ bị sốc đấy. Gần suốt bảy năm qua có bóng đàn bà nào trong đời cậu đâu! Tớ đã chiêm ngưỡng nghệ thuật từ chối phụ nữ của cậu rồi còn gì. Ý là, Gwen Anders vẫn kiên trì tìm cách chui vào quần cậu đấy thôi! Sau từng ấy năm!” “Wax ư? Cô ấy bảo tớ là bị dị ứng.” Teeny chậc lưỡi. “Nào phải. Rõ ràng đó là dấu wax của thợ vụng. Nhìn là biết ngay.” “Mà tại sao cậu nhắc đến Gwen Anders làm gì?” Rick nhắm mắt lại một chốc tìm chút kiên nhẫn. “Cô ấy đang phụ trách quỹ từ thiện của tớ. Cô ta vừa thông minh, vừa chu đáo. Tớ không muốn đào sâu quan hệ với cô ấy, bây giờ không, sau này cũng không, như cậu biết thừa rồi còn gì.” “Tớ biết chứ. Chính vì thế mới làm nảy ra câu hỏi lúc đầu - tại sao lại là Josephine Sheehan? Cậu có chắc mình muốn quan hệ với cô ta không đấy?” Rick nhắm mắt, lắc đầu thật nhanh và tập trung vào hơi thở của mình. Hít vào, thở ra, lục lọi thật sâu tìm câu trả lời hợp lý. Đây không phải câu chất vấn lý trí của anh, điều này thì Rick chắc chắn. Đây là câu chất vấn trái tim anh, mà anh và trái tim mình đã từ lâu không trò chuyện gì với nhau rồi, thậm chí trước cả tai nạn khủng khiếp ấy. Anh mở mắt nhìn Teeny. “Chẳng có chuyện gì xảy ra với Josie Sheehan cả.” “Chưa thôi.” Teeny càng cau mày tợn. Chân mày rậm đen của anh ta nhăn lại càng khiến vết sẹo dấu tích của một trận bóng bầu dục năm xưa trông hung ác hơn. “Hãy nhìn thẳng vào thực tế đi, Rick. Tớ đã thấy cái cách hai người nhìn nhau rồi. Quỷ lắm cơ.” Teeny đặt tách xuống đĩa trà diêm dúa bày trên mặt bàn đan bằng sợi liễu gai trắng muốt. Bộ đồ sứ đắt tiền hiệu Spode đã 80 năm tuổi này rất hợp với cách bài trí ở đây, hợp với chiếc bàn nước bằng liễu gai và chiếc xích đu họ đang ngồi cùng tất thảy vạn vật chung quanh. Một năm trước khi Rick mua trang trại Samhain từ một nhà đầu tư địa ốc, anh đồng thời mua luôn một góc lịch sử của vùng thung lũng Sonoma này - 3000 mẫu đất trồng nho cùng bộ sậu quản lý, 16 phòng còn đầy đủ đồ nội thất cổ, những khu vườn rộng lớn, một chuồng ngựa thiết kế hiện đại, và một gia đình quản gia đã từng trông coi vườn tược và tòa nhà chính xây theo kiến trúc thời Victorian này qua bốn thế hệ. Tuy vẫn dùng căn nhà trong khu phố thượng lưu Pacific Heights mỗi khi có việc vào thành phố, Rick coi đồn điền này mới là mái ấm thực sự của mình. “Tớ chỉ muốn hỏi là: có phải cậu bỏ kế hoạch cũ rồi không?” Teeny vòng tay ôm đầu gối và quay sang hỏi Rick. “Bởi vì nếu đúng như vậy, thì ta cần mở rộng diện tìm hiểu lý lịch - tìm hiểu sâu xa hơn về gia đình và bạn bè lẫn công việc của cô ta. Rồi tất cả những tay bạn trai cũ nữa, và danh sách ấy sẽ dài đấy. Đồng thời, ta nhất định phải kiểm tra sâu hơn tình trạng tài chính của cô ấy. Tớ muốn tuyệt đối chắc chắn rằng chuyện không hề dính dáng đến lão già đó. Cậu cũng biết Bennett Cummings là thằng già chó đẻ quỷ quyệt cỡ nào rồi đấy.” Rick thở hắt ra. Phải rồi. Kế với chả hoạch. Gần bảy năm trước, anh từng trang trọng thề với lòng và anh đã giữ lời. Kể từ sau buổi sáng anh tỉnh dậy trong đau đớn và nghe bản tin thời sự thông báo những gì anh đã gây ra cho Margot Cummings, Rick đã không để bất kỳ người con gái nào đến gần anh. Không hẹn hò. Không tán tỉnh. Không gì sất. Làm thế có ý nghĩa gì chứ? Anh có dành mấy kiếp cũng không chuộc hết tội lỗi anh đã gây ra cho thế giới phụ nữ. Bữa tiệc trước tai nạn là cuộc chơi cuối cùng của anh. Hôm ấy anh hút cần sa, dùng cocaine và đánh nhau với mấy tên to lớn như cầu thủ bóng bầu dục trước khi phóng mô tô phân khối lớn đi trong đêm tối đen và mưa như trút. Đã thế, anh còn rủ cả Margot Cummings đi cùng. Dù kể từ hồi học xong đại học hai người chưa gặp lại nhau, nhưng, như Rick đã biết quá rõ, rằng Margot vừa xinh vừa giỏi chuyện phòng the. Hồi ấy, Rick chỉ cần có thế. [ Bạn đang đọc truyện tại alobooks.vn ] Rick ôm cua quá gấp, trượt tay lái đâm vào thanh chắn vệ đường. Anh chết trên bàn mổ - hồn anh bay lơ lửng trên cái xác biến dạng của mình mà kinh hãi nhìn xuống toàn cảnh mổ xẻ phía dưới. Thế rồi anh tỉnh dậy. Vẫn sống. Đau xé xác. Bennett Cummings đứng bên giường bệnh, nói cho anh biết những gì anh đã gây ra cho Margot. Cummings cúi sát mặt anh và thì thào, “Một ngày nào đó, mày sẽ phải đền mạng cho con gái tao bằng chính mạng của mày.” Sau bảy năm hôn mê trên giường bệnh, Margot qua đời. Cách đây hai tuần, Rick bay đến Rhode Island để dự đám tang cô. Anh cho rằng đó là việc làm đúng đắn. Trong tang lễ, Bennett Cummings đến bên anh. “Đã đến lúc trả nợ rồi đấy,” ông ta chỉ nói có thế. Đoạn bỏ đi. Teeny hắng giọng. Rick nhìn lên và thấy nét mặt âu lo của bạn mình. Anh hiểu Teeny thắc mắc là phải lắm - tại sao anh lại chọn thời điểm này? Tại sao lại là Josephine Sheehan? Anh đang làm cái quái gì thế nhỉ? Chẳng có cách nào Rick giải thích được sự thật cho Teeny biết - cái kiểu một dòng năng lượng lan tỏa trong anh khoảnh khắc anh nhìn thấy Josie, cái cách trái tim anh xốn xang khi lần đầu tiên nghe tiếng cô cười. Đúng là Teeny nhạy cảm thật, nhưng anh chàng nào cũng có giới hạn cả. “Tớ mến cô ấy,” Rick nói giản dị. “Không biết vì sao nhưng cảm giác với Josie rất khác, rất mạnh mẽ, nhưng mạnh mẽ theo hướng tốt đẹp. Hầu như là lành mạnh. Tớ biết chuyện này chắc nghe kỳ cục lắm, nhưng sự thật đúng là như vậy.” Teeny chớp mắt, môi hé ra. “Teen à, tớ không muốn đùa giỡn với Josie. Tớ chỉ muốn tìm hiểu cô ấy thôi.” Dường như cơn sốc của Teeny đã trôi qua. “Vậy cậu thôi luôn kế hoạch cũ à?” “Ừ.” Teeny gật đầu. Với dáng vẻ hơi khó nhọc, anh gượng đứng dậy. Teeny rên rõ to khi rón rén xoay người. Giới truyền thông từng cho rằng việc Timothy Worrell, hậu vệ của đội bóng bầu dục trường đại học Syracuse, đứng dậy và đi lại được sau sáu tháng dưỡng thương là một phép màu. Nhưng Rick thì biết rõ hơn thế. Anh ở bên bạn và tận mắt chứng kiến Teeny đã phải cố gắng đến thế nào để dành từng bước thành công nho nhỏ dù đó chỉ là động tác co đầu gối hay chuyển động một bên vai. Họ đã động viên lẫn nhau trong suốt 18 tháng cùng ở trong trung tâm phục hồi chức năng. Họ là cứu tinh của nhau. “Tớ ra nhà kho đây. Cậu đi không, Rick?” Rick đã cho sửa nửa diện tích nhà kho nhiều ngóc ngách làm phòng tập thể hình hiện đại kèm phòng tắm hơi và bồn jacuzzi. Timothy Worrell không chỉ là bạn thân, trợ lý riêng, và trưởng ban an ninh cho Rick, mà còn là huấn luyện viên chính thức của Rick. Bản thân Rick cũng đâu phải gượng dậy mà đi lại nhờ phép màu. Giống như Teeny, cơ thể anh là lời tuyên bố hùng hồn cho quá trình luyện tập phục hồi vất vả, cho kỹ năng phẫu thuật chỉnh hình siêu đẳng, cùng những mẩu ghép hàng đầu bằng thép lẫn nhựa. Và tất cả những điều này đòi hỏi anh phải bảo dưỡng cẩn thận mỗi ngày. “Tớ sẽ ra ngay.” Mới đi vài bước trên thềm nhà bằng gỗ, Teeny bật cười quay lại nhìn bạn. Tiếng cười hào sảng khiến lũ dế phải im bặt và nụ cười rạng rỡ của anh làm bừng sáng cả trời chiều chạng vạng. “Lành mạnh ư? Bố khỉ, Rick ạ. Tớ không thể tin là cậu vừa thốt lên câu ấy đâu nhé. Nếu là người khác nói câu đó thì tớ đã bảo rằng họ chỉ xạo sự thôi đấy.” Teeny nháy mắt trước khi tập tễnh rời đi. Có thể cậu ta nói đúng, Rick tự nhủ. Có thể Rick đang tự huyễn hoặc mình. Nhưng tại sao mới được chứ? Chẳng có lý do gì cả. Trước nay anh đang cực kỳ thoải mái trốn trong thế giới riêng của mình cơ mà, rồi thì Josie cùng chú chó của mình thong dong bước vào cửa hàng mà đốn ngã anh. Cái cách bao nhiêu thứ năng lượng sục sôi giữa hai người họ thật kỳ quái, nhưng không phải là không được chào đón. Kiểu phản ứng như thế được gọi là gì ấy nhỉ? Rick thầm thắc mắc. Say mê chăng? Anh chỉ biết rằng sau bao nhiêu năm nói không với hàng loạt các cô gái xinh đẹp, thành đạt và kiên trì đeo bám - mà trong đó Gwen Anders là một ví dụ điển hình - thì anh nói vâng với một cô nhà báo của chuyên mục cáo phó dễ thương, vui tính, thành thực đến vụng về, và bản thân cô nàng cũng không được may mắn gì lắm trong tình yêu. Rick đứng lên khỏi xích đu và đưa mắt nhìn lần cuối không gian huy hoàng của buổi hoàng hôn - những đỉnh núi gồ ghề, những cánh rừng sồi sừng sững, những vườn nho trải dài tít tắp. Có lẽ một ngày nào đó anh sẽ đưa Josie đến đây. Anh có ấn tượng là cô sẽ thích phong cảnh này. Mình sẽ không làm tổn thương cô ấy. Dù câu chú nguyện mới định hình trong đầu, nhưng nó cũng đã làm Rick choáng váng đến nín thở. Đã bảy năm nay anh trốn tránh cuộc đời này. Mỗi một khoảnh khắc là để tìm lại ý nghĩa cuộc sống, để sửa chữa những thiệt hại anh gây ra cho bản thân và cho cả thế giới này. Suốt bảy năm ấy, anh không dám tin vào bản thân để gần gũi bất kỳ cô gái nào. Vậy tại sao bây giờ anh lại tự tin mình có đủ khả năng mang lại hạnh phúc cho Josephine Sheehan? Khi Rick cúi xuống dọn tách trà cho Teeny, bộ tách đĩa kêu lanh canh trong bàn tay anh. Rick đang run rẩy. Mẹ Josie dằn mạnh chiếc muỗng gỗ và quay ra khỏi bếp lò. “Con đuổi chó ra ngoài vườn cho mẹ đi! Vì Chúa, cất giùm cái quần lót ấy vào chỗ khuất mắt nó có được không vậy?” Josie cuống cuồng đứng lên khỏi chiếc ghế tựa cạnh bàn ăn và chạy đi tìm Genghis trước khi nó làm sứt mẻ tình cảm của mọi người trong nhà dành cho nó. Như nó vẫn làm thế mỗi ngày Chủ nhật. Cô nhảy đến định túm lấy Genghis, nhưng vồ trượt, thế là con chó chạy thêm một vòng từ phòng bếp ra phòng ăn, đến phòng khách, đến phòng sinh hoạt chung và chạy vọt ra hành lang. Sau đó, nó lại lao vào bếp với cái mặt tươi hơn hớn, hai con mắt tròn xoe tươi tỉnh, hai tai vểnh ra sau và cái quần lót hiệu Fruit Of The Looms bay phất phơ dưới cằm nó. Bố Josie thét vang từ phòng sinh hoạt chung, tiếng ông át cả tiếng trận đấu của đội Giants trên TV. “Nếu con chó quỷ sứ này không chịu thôi quậy phá, bố sẽ phải đi làm mà không mặc quần lót mất.” “Lạy Chúa thánh thần ơi,” Beth kêu lên. “Viễn cảnh này không đẹp đẽ gì cho cam.” Em gái của Josie lại tiếp tục trộn salad. Josie quỳ xuống đất chắn lại lối thông với phòng ăn. Genghis dừng két lại và đổi hướng, móng vuốt cào xoành xoạch xuống nền gạch trong bếp. Khi gượng lại được sức bật thì nó đã bị Donald, anh trai của Josie, đứng ngay hành lang sẵn sàng đón đầu. “Bắt được rồi!” Donald cười phá lên khi thấy con Genghis chịu thua và nằm rạp xuống đất. “Chịu thua đi mày.” Josie ngập tràn tự hào khi con chó nghe lời mà nhả chiếc quần lót nhễu nhão nước bọt của nó ra. Có thể chị Bea đã sai - thực tế thì, sáu tuần theo học lớp huấn luyện chó ấy không hẳn là hoàn toàn vô dụng. “Ngoan lắm.” Donald vò tung đầu tóc rối bời của Genghis. “Em phải cho con này đi cắt tóc đi thôi Joze,” anh vừa nói vừa đứng dậy. “Kiểu tóc xù của Tito Jackson lỗi mốt quá rồi đấy.” Beth tấm tắc. “Mà cả nhà đều thấy hồi này chị Josie hợp thời trang lắm đó mà.” “Chị không nghĩ là em có để ý đấy,” Josie giở giọng mai mỉa. “Hai đứa không thể ở yên một buổi mà không cắn đắng nhau được sao?” Mẹ cô cúi xuống, khua khoắng lục tìm trong chạn chén, tiếng đồ nướng bánh loảng xoảng át cả tiếng rầy la của bà. “Mẹ không thấy hai đứa hay ho gì hơn lúc còn teen cả. Mà thôi, đúng là dạo này Josephine trông đẹp thật đấy chứ!” Beth đảo tròn mắt chán nản. “Mẹ, lúc nãy mẹ bảo con bày pho mai feta lên rau trộn hay bỏ ra bát riêng vậy ạ?” Mẹ cô đứng vụt dậy, quay lại, ngạc nhiên nhìn chằm chằm cô con gái út. “Bố con cả đời ghét cay ghét đắng pho mai feta mà. Mấy đứa phải tin lời mẹ chứ khi mẹ bảo bố các con đã không và sẽ chẳng bao giờ thay đổi ý kiến, dù đó là về pho mai feta, về chính trị, về tôn giáo, về nhà thờ, về tình dục, hay về bất cứ thứ gì trên cõi đời này.” Bà cầm chiếc muỗng gỗ lên và huơ huơ trong không khí. “Đàn ông không bao giờ thay đổi cả. Hãy nhớ kỹ điều đó, các con ạ.” Đang ngồi bệt dưới đất, Josie khẽ đưa mắt về phía em rồi đứng dậy. “Mẹ mà trích dẫn Shakespeare là nhà sắp có chuyện lớn rồi đấy,” cô thì thầm với Beth. “Tôi nghe rồi. Tôi chưa điếc đâu.” Ann Sheehan đậy vung lên nồi luộc khoai tây và đứng khoanh tay dựa hông vào quầy bếp. Mẹ vẫn xinh đẹp ở tuổi 63, Josie thầm nghĩ. Mái tóc đỏ rực ngày nào đã bạc trắng, nhưng nó lại tạo thành đường viền hoàn hảo cho làn da mịn và cặp mắt xám của bà. Josie đến bên xoa xoa cánh tay mẹ. “Mọi chuyện ổn chứ mẹ? Bố mẹ vẫn bình thường chứ ạ?” “Để anh dẫn con Genghis đi dạo một lát.” Donald lấy xích chó treo trên tường và ngoắc vào cổ Genghis. “Mọi người dùng bữa trong hai mươi phút nữa đấy!” Mẹ Josie dặn với theo Donald, đoạn thở dài lùa tay vào mái tóc bạc. “Mẹ không thích thấy hai con cứ chọc ngoáy nhau mãi. Hơn ba mươi tuổi đầu rồi, mẹ tưởng các con phải khác chứ.” Josie âu yếm vuốt vai mẹ. “Con xin lỗi. Nhưng mọi chuyện khác có ổn không vậy mẹ?” Mẹ cô thở dài. “Mẹ ổn mà Josie. Bố mẹ vẫn ổn. Hoàn toàn bình thường. Mọi chuyện đều ổn.” “Ơn trời là trên đời còn một thứ bất biến như vậy.” Beth vừa nói vừa mang tô gỗ chứa salad từ bếp bày lên bàn trong phòng ăn, rồi tiếp tục suy tư khi quay lại. “Gần như tất cả những người quen của con đều lần lượt ly dị cả. Nói thế không có nghĩa con trách cứ gì họ đâu. Ít nhất là ngày ba lần con cũng nghĩ đến chuyện bỏ anh Howie đấy thôi.” “Trời đất Beth à!” Bà Ann hốt hoảng quát cô con gái út. “Howie có biết con nghĩ thế không hả?” Beth nhún vai lục tủ tìm chén nhỏ bằng thủy tinh mài. “Ồ, khi con cho bọn trẻ đi ngủ thì con đổi ý ngay ấy mà. Nói chung, con hay thế lắm. Con không biết nữa...” Cô xúc pho mai feta ra chén. “Có lẽ thậm chí nguyên nhân không phải là Howie. Có lẽ do bọn trẻ. Hoặc do con cũng nên. Chỉ biết là có lắm lúc con chỉ muốn mổ bụng tự tử sau một ngày dài hết thay tã lót lại lau dọn quầy bếp.” Beth ngẩng lên, hết nhìn mẹ lại nhìn chị bằng cặp mắt trống rỗng. “Không nói đùa đâu, mỗi ngày con phải lau kệ bếp những mười bảy lần cơ. Chuẩn bị điểm tâm lau này, ăn xong và dọn tô đĩa đi lại lau này. Sửa soạn đồ ăn nhẹ lúc xế trưa cũng lau này, ăn xong lau tiếp này. Cứ như thế lặp lại suốt ngày: ăn trưa, ăn dặm, ăn xế, ăn tối...” Trời xui đất khiến thế nào mà Howard Fleischek ló đầu vào bếp đúng lúc ấy. Josie rất ấn tượng khi nhìn thấy nét mặt hiền khô và niềm nở của cậu em rể. Anh đến bên vợ và âu yếm hôn lên má em gái cô. “Có việc gì cho anh đỡ một tay không em?” Beth quay ngắt lại lườm chồng. “Đáng lẽ anh phải đang trông chừng Chloe và Calvin chứ.” “Tụi nhỏ đang ngủ trong lòng ông ngoại rồi.” “Cái gì?” Beth trợn mắt nhìn chồng. “Đáng lẽ tụi nó không được ngủ giờ này! Như vậy sẽ lệch giờ hết! Nếu bây giờ chúng ngủ thì chắc chắn tối lại chẳng ngủ nữa đâu!” Howie xụ mặt và nghe giọng như bị tổn thương và nói như hờn giận. “Chúa ơi Beth. Tụi nhỏ ngủ gục trong lòng ông thôi. Là chuyện thường ngày ở huyện chứ có phải tận thế gì đâu cơ chứ.” Thấy Beth rơm rớm nước mắt, bà Ann vội xen vào. “Ta đi nghỉ một lát trong lúc chờ khoai tây luộc chín đi nào,” bà bảo con rể, dẫn anh ra cửa bếp vào phòng sinh hoạt chung. Howie liếc lại nhìn vợ, nhíu mày không hiểu. “Em làm sao vậy, Beth?” Josie quay lại bàn ăn, ngồi xuống ghế. Cô quan sát làn sóng hoang mang cuốn qua gương mặt xinh đẹp của em gái mình. Beth nhỏ hơn cô bốn tuổi. Là đứa con gái nhà Sheehan được thừa hưởng trọn vẹn vẻ đẹp của mẹ, kể cả mái tóc nâu vàng rực rỡ. Thuở ấu thơ, mọi người thường khen Josie là “dễ thương”, nhưng lại khen Beth là “con bé đẹp mê hồn”. Beth ngồi phịch xuống ghế, rên rỉ. “Em chẳng biết em bị làm sao nữa.” “Toàn bộ mọi thứ đều là điều em mong muốn bấy lâu mà,” Josie dịu dàng khuyên nhủ em. Cô vươn tay qua mặt bàn cho Beth nắm lấy. “Em đã có tất cả - người chồng tuyệt vời, con cái khỏe mạnh và nhà cửa đề huề. Em có nơi để thuộc về rồi mà Beth. Em có một cuộc sống tươi đẹp. Trên đời có hàng triệu cô gái sẵn sàng làm tất cả để được bằng em bây giờ đấy.” Beth sụt sịt. “Với lại, nếu cuộc sống hôn nhân kinh khủng như em kêu ca, sao em mãi cười chị không chịu lấy chồng sinh con hoài vậy?” Beth rụt tay về rồi lau nước mắt. “Bởi vì chị đã 35 tuổi nhưng nam nhân duy nhất trong đời chị lại chỉ là con chó thiến hay ăn quần lót.” “Thì đã sao nào?” “Đã đến lúc chị nên thôi xem xét mà bắt đầu kiếm tìm đi thôi.” Josie bật cười. Cô định tâm sự với em về Rick nhưng cô biết Beth chẳng thích nghe chuyện về bà Needleman, hay chuyện về cái danh sách ấy đâu. Chỉ người nào hơi khác thường một chút mới hiểu được mọi chi tiết về câu chuyện của cô, mà Beth không thuộc tuýp người đó. “Vậy là em khuyên chị nên ổn định cuộc sống chứ gì? Phải chị sắp nghe những lời ấy không thế?”",
  "nextChapter": "https://gacsach.top/doc-online/55472/khi-yeu-xin-dung-qua-kieu-hanh-chuong-05-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/55470/khi-yeu-xin-dung-qua-kieu-hanh-chuong-04.html"
}