{
  "title": "Nguyệt Lạc - Chương 06",
  "url": "https://gacsach.top/doc-online/nguyet-lac-chuong-06",
  "content": "Nguyệt Lạc Chương 6: 6: Sao Cậu Lại Ở Đây Nhớ vote cho mình nhee~~ KTV nằm ở trong một khu phố sầm uất, phía sau có một phố bar, phía sau phố bar lại là một khu xám nổi tiếng ở Nam Thành. Khu vực đó là một trong những quận cũ của Nam Thành, nhưng vì nhiều lý do khác nhau mà không bị phá bỏ, cũng không có bất kỳ cải tạo nào. Nhà cửa rất cũ, đường là đường gạch, trong hẻm ngay cả đèn đường cũng không có. Hầu hết người dân sống ở đó phần lớn đều đã chuyển đi nơi khác mà phòng ở đây chủ yếu được sử dụng cho thuê. Cũng vì vậy về đêm ở đây vô cùng hỗn loạn - người đánh nhau, người tụ tập gây rối, người uống rượu và vui chơi...tốt xấu lẫn lộn. Đến nỗi mà mỗi khi tổ chức đại hội vào thứ hai, thầy hiệu trưởng đều sẽ nhắc nhở mọi người không được đến đó một mình vào ban đêm. Thế nên, Giang Vọng hiện tại ở đây làm gì? Đợi đến khi đầu óc tỉnh táo lại thì Thịnh Ý bất tri bất giác đi theo Giang Vọng vào trong ngõ. Bên trong ngõ nhỏ tối đen, vì sự phóng đại của những \"truyền thuyết\" đó, không hiểu sao Thịnh Ý lại có cảm giác giống như mình đang đứng trước một con thú hoang với cái mồm đầy máu, bước chân không khỏi do dự. Ôn Cảnh không nhận ra sự khác thường của cô, ở đầu bên kia vẫn tiếp tục lảm nhảm: \"....Một ngày nọ, chúng ta bắt đầu nghỉ ngơi vào hai giờ sáng, kết quả vừa mới ngủ được một tiếng thì chuông báo thức reo....\" Thịnh Ý nhìn Giang Vọng đang bước vào một khoảng sân hơi đổ nát ở cuối con hẻm. Mặc dù không có đèn đường nhưng bên trong cũng không quá tối vì ở hai bên đều có nhà ở, đèn hiện trước mỗi ngôi nhà đều được thắp sáng. Thịnh Ý đứng ở ngã ba ngõ hẻm cách biệt với thế giới bên ngoài, nửa khuôn mặt ẩn trong bóng tối. Trên người chỉ mặc một chiếc áo len mỏng, áo len không cản gió làm cho toàn thân khẽ run lên vì lạnh. Có vài thiếu niên với mái tóc nhuộm màu sặc sỡ bước ra khỏi ngõ nhỏ, mỗi người cầm một điếu thuốc trên tay. Thịnh Ý nhìn thấy nhưng không lên tiếng, chỉ nghiêng người tránh cho bọn họ đi qua. Trong đó có một cái đầu đỏ quay đầu lại cẩm thận liếc mắt đánh giá Thịnh Ý. Cô cúi đầu, âm thanh mềm mại nói chuyện tiếp với Ôn Cảnh ở đầu bên điện thoại. \"Vậy không phải anh đã không ngủ ba ngày liên tiếp sao?\" \"Thật vất vả.\" \"Đúng vậy, làm chuyện mình thích thì sẽ không thấy vất vả nữa.\" Cô cảm nhận được ánh mắt của mấy người kia, mơ hồ muốn lùi lại, không ngờ cổ tay cô đột nhiên bị một người trong đó tóm lấy, cô không chú ý, điện thoại bất ngờ rơi xuống đất. Tóc đỏ liếc nhìn, cúi người xuống nhặt chiếc điện thoại của Thịnh Ý, nhìn thoáng qua tên người trò chuyện: A Cảnh. Cậu ta cũng không tắt điện thoại, dáng vẻ lưu manh hỏi: \"Em gái đang nói chuyện với bạn trai à?\" Cô bị mấy người đẩy sâu vào trong ngõ hẻm, cổ tay in hằn vết đỏ vì bị nắm chặt. Trong tim cô đập nhanh, muốn hét lớn kêu người đến nhưng lại lo những người này sẽ làm chuyện quá đáng, đành phải hỏi: \"Các người muốn làm gì?\" \"Không làm gì cả, bọn anh chỉ muốn nói chuyện chút thôi.\" Thịnh Ý nói: \"Tôi không quen mấy người.\" \"Bây giờ không phải quen rồi sao.\" Tóc đỏ cười lớn cúp điện thoại của Ôn Cảnh, tựa hồ cảm thấy thú vị nói: \"Bạn trai của em hiện giờ chắc là đang lo lắng phát điên rồi ấy nhỉ?\" Thịnh Ý đáp lại: \"Anh ấy không phải bạn trai của tôi\" \"Thế là cái gì, là lốp xe dự phòng à?\" Cô nói: \"Không phải. Cô vừa nói chuyện vừa quan sát tình hình xung quanh. Nơi này cách khoảng sân vừa rồi Giang Vọng đi vào không xa, không biết cô có thể chạy tới cầu cứu anh không. Vì đang nghĩ cách trốn thoát nên cô có hơi lơ đãng, nhưng sau khi trò chuyện được vài lời, cô nhận ra những người này không có ý định thực sự làm tổn thương cô. Lòng cô có hơi buông xuống, nghĩ một lúc rồi lại hỏi: \"Anh...Các người muốn làm gì?\" Tóc đỏ ngậm điếu thuốc trong miệng bắt chước dáng vẻ yakuza trong mấy bộ phim điện ảnh để làm ra biểu cảm mà cậu ta cảm thấy ngầu lòi, nhưng vì mặt quá trẻ trâu cho nên làm ra động tác này nên nhìn có hơi khó coi. Thịnh Ý cảm thấy có hơi buồn cười nhưng nhận thấy không thích hợp trong hoàn cảnh này nên vội vàng thu lại. Tóc đỏ không chú ý tới biểu cảm của cô, vẻ mặt như cũ hung tợn nói: \"Đơn giản thôi, anh em chúng ta không có tiền hút thuốc. Lời nói này của cậu ta rất rõ ràng, đây là ngỏ ý muốn đòi tiên Thịnh Ý. Thịnh Ý vừa mới ra ngoài, túi xách vẫn còn để lại ở KTV. Hiện tại trên người sạch bách, chẳng có đồng nào trong túi cả. Cô có hơi khó xử nói: \"Tôi không có.\" Tóc đỏ nghe thấy vậy nhìn quần áo của cô từ trên xuống dưới, trên mặt lộ rõ vẻ không tin. Thịnh Ý thở dài, cũng không hiểu đầu óc bản thân đang làm gì, cô nói: \"Mấy người vẫn còn đi học đúng không?\" Tóc đỏ vẻ mặt cảnh giác nhìn cô, Thịnh Ý lại nói: \"Mấy người chắc là Ở sống ở đây phải không? Ở trong ngõ nhỏ này?\" Rõ ràng là cô đang câu giờ, Tóc đỏ có chút không kiên nhẫn, cậu ta đến gần cô hỏi: \"Nếu em không tự lấy ra thì đừng trách tụi này lục soát người nhé.\" Thực ra bọn họ đã thả Thịnh Ý ra, chỉ là mấy người vây quanh cô ở giữa làm cho cô chạy không nổi. Tóc đỏ vừa nói, tay cậu ta lại nắm lấy cổ tay cô, tay còn lại đang định chạm vào túi quần của Thịnh Ý thì lúc này ở phía sau đột nhiên có một bước chân chậm rãi. Thịnh Ý quay đầu nhìn trong đêm tối chỉ có thể nhìn thấy thân hình thẳng tắp mảnh khảnh của Giang Vọng. Trên người cậu chỉ mặc một chiếc áo Hoodie màu đen, một tay đút trong túi quần, dáng đi giống như đang thong thả đi dạo trong sân. Tóc đỏ vừa nhìn thấy cậu vội vàng buông lỏng tay, những người khác cũng lấp tức biến thành dáng vẻ ngoan ngoãn. \"Giang ca.\" \"Sao tối nay Giang ca lại tới đây?\" Ánh mắt Giang Vọng như có như không dừng trên người Thịnh Ý. Thịnh Ý dựa lưng vào tường, ban nãy rõ ràng cô có thể chu toàn đối phó với nhóm côn đồ kia, còn vô cùng thành thạo. Vậy mà khi đối mặt với Giang Vọng, cô lại căng thẳng đến mức không biết phải làm sao. Ánh mắt của cậu chuyển từ Thịnh Ý quay sang nhìn đám người kia, lạnh nhạt hỏi: \"Đang làm gì vậy?\" Tóc đỏ lắp bắp giải thích: \"Đang đang đang....bảo vệ em gái nhỏ vô tình đi vào đây ạ.\"Cậu ta nói, chớp mắt dữ tợn với Thịnh Ý, trên mặt tỏ rõ vẻ muốn cô giúp cậu ta nói dối. Thịnh Ý nhìn Giang Vọng, đầu óc vừa quay trở lại vô thức gật đầu. Giang Vọng tựa hồ cười nhạo, không biết có tin hay không chỉ nói: \"Đừng để tao thấy lần hai.\" Mấy người kia vội vàng nói: \"Dạ vâng, Giang ca.\" Giang Vọng nói: \"Cút\" Vừa dứt lời, những người đó lập tức bỏ chạy như chuột thấy mèo. Tóc đỏ đi được nửa đường mới nhớ ra điện thoại của Thịnh Ý vẫn còn trên tay cậu ta nên nhanh chóng quay lại, cung kính đưa cho cô. Thịnh Ý nhận lấy, cậu ta gãi gãi đầu, có muốn nói tiếp nhưng mà ngại Giang Vọng vẫn đứng ở đây cho nên chưa nói một lời liền chạy biến. Con hẻm mới ban nãy vẫn còn ồn ào bỗng trở nên yên tĩnh. Thịnh Ý siết chặt điện thoại, trong lòng phân vân không biết có nên nói \"cảm ơn\" hay không, hay là nên giải thích trước vì sao bản thân lại ở đây. Không đợi cô lăn tăn, Giang Vọng trực tiếp quyết định mở lời trước cô. Cậu liếc nhìn cô, nhẹ giọng hỏi: \"Sao cậu lại ở đây?\".",
  "nextChapter": "https://gacsach.top/doc-online/nguyet-lac-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nguyet-lac-chuong-05"
}