{
  "title": "Nguyệt Lạc - Chương 04",
  "url": "https://gacsach.top/doc-online/nguyet-lac-chuong-04",
  "content": "Nguyệt Lạc Chương 4: 4: Bàn Tay Của Anh Áp Lên Trán Cô Chia lớp văn lý chưa được bao lâu thì lại đến kỳ thi tháng. Trước khi thi Lão Lưu nói, dựa theo thành tích của kỳ thi tháng sẽ sắp xếp lại chỗ ngồi. Bọn họ đều là học sinh chuyển từ các lớp trọng điểm tới, cũng không có kém nhau chỗ nào. Nhưng trước kỳ thi, Lâm Chiêu Chiêu vẫn vô cùng căng thẳng, vừa khóc vừa ôm Thịnh Ý nói: \"Chẳng lẽ chúng ta thật sự sẽ phải xa nhau sao?\" Thịnh Ý nhịn không khỏi mỉm cười nói: \"Cũng không phải là chúng ta không thể gặp nhau nữa.\" Lâm Chiêu Chiêu đau thương đáp: \"Mình sợ cậu có nhiều bạn tốt sẽ quên mất mình.\" Mặc dù mới thân nhau được hơn một năm, nhưng Lâm Chiêu Chiêu biết rõ Thịnh Ý là người như thế nào. Ai cũng tưởng tính tình của cô rất tốt, đối với ai cũng rất thân thiện. Nhưng nếu bạn lại gần thêm một bước liền sẽ phát hiện cô ấy đã thật sự phong ấn trái tim mình rất chặt, trên đời này dường như chẳng còn chuyện gì có thể khiến cô ấy đặc biệt để ý tới cả. Lâm Chiêu Chiêu cảm thấy tình bạn giữa cô và Thịnh Ý chủ yếu vẫn luôn là do một mình cô duy trì. Nếu như hai người không còn bên nhau nữa và cô không chủ động đi tìm Thịnh Ý thì chẳng bao lâu nữa, có lẽ cô và Thịnh Ý sẽ cách nhau càng lúc càng xa. Khi còn nhỏ, mọi người đều coi mọi chuyện là thứ tất yếu. Khi ấy bọn họ còn chưa biết được tất cả mối quan hệ trên thế gian này về cơ bản đều vô cùng gần gũi rồi dần dần trở nên xa cách. Bất kể trước đây có mối quan hệ tốt ra sao thì đến cuối cùng chúng ta vẫn có thể cùng nhau đồng hành trên cùng một đoạn đường. Như thế là đủ rồi. Trên hành trình gian nan và cô độc có bạn đồng hành cùng tôi chia sẻ niềm vui, khổ đau và lòng dũng cảm, với tôi đã là một điều vô cùng hiếm hoi rồi. Dù sau này chúng ta không còn liên lạc với nhau nữa nhưng mỗi khi nghĩ về khoảng khắc ấy, mình sẽ luôn cảm thấy biết ơn về tình bạn này. __ Kết quả của kỳ thi tháng rất nhanh đã có. Không biết có phải do môn toán ban xã hội dễ hơn môn toán ban tự nhiên không mà điểm môn toán lần này của Thịnh Ý lại tốt đến bất ngờ. Bởi vì thành tích trước đây của Thịnh Ý rất nổi trội cho nên là một trong những đối tượng được Lão Từ vô cùng coi trọng. Trước khi tiếp quản lớp này, ông đã biết được tình hình của Thịnh Ý thông qua Lão Lương. Vì vậy khi điểm toán được công bố, ông vẫn là có hơi ngạc nhiên. Thịnh Ý từ ngay sáng sớm đã bị gọi đến phòng giáo viên. Vốn dĩ cô cứ tưởng điểm toán lần này lại bị kéo xuống rồi, không ngờ vừa bước vào phòng đã được Lão Từ khen ngợi. Lão Lương đang ngồi ở bàn bên cạnh nhìn thấy vậy liền vui vẻ nói đùa với Thịnh Ý hai câu. Lão Từ nói đi nói lại mấy lần, cuối cùng cũng nói một câu \"Không được kiêu ngạo, phải tiếp tục không ngừng nỗ lực.\"rồi mới để cho Mạnh Ý quay về lớp học. Trên đường trở lại lớp học, Mạnh Ý nhìn thấy Giang Vọng đang đi về phía văn phòng giáo viên. Thời tiết tháng 11 dường như đã trở nên mát mẻ hơn chút, nhiệt độ cũng sớm chuyển lạnh. Mạnh Ý đã mặc thêm áo lông, còn Giang Vọng cũng chỉ khoác thêm một chiếc áo mỏng. Mái tóc được nhuộm lại sau khi bị Lão Từ nói, có hơi dài ra một chút che bớt đôi mắt. Nhìn có hơi giống kiểu tóc của Kaede Rukawa trong SLAMDUNK. Thịnh Ý về cơ bản không nhớ rõ nội dung của SLAMDUNK cho lắm, chỉ nhớ mỗi hồi nhỏ cô rất thích xem. Bởi vì Trần Tĩnh Nhiễm thường xuyên ra ngoài biểu diễn cho nên thường gửi cô ở nhà Ôn Cảnh. Đôi khi cô ở nhà anh hai ba tháng liền, ngoại trừ buổi tối về nhà ngủ thì hầu như thời gian còn lại đều ở cùng Ôn Cảnh. Thịnh Ý chợt nghĩ đã lâu rồi cô vẫn chưa gặp Ôn Cảnh. Mạch suy nghĩ của cô dần trôi đi xa, Giang Vọng cách ở phía xa đã nhìn thấy cô. Là học sinh giỏi trong lớp lại còn là bạn nữ ngoan ngoãn điển hình. Lý Lâm thường xuyên nhắc tới cô ở bên tai cậu, nói cái gì mà xinh đẹp như này mới xứng đáng làm bạn gái cậu ta. Nhưng cậu ta cũng chỉ dám ở sau lưng giở trò lưu manh. Có mấy lần bạn học nữ này đưa bài thi cho cậu ta, cậu ta lập tức ngồi thẳng dậy, ngay cả một câu cũng không dám nói chuyện. Tống Phi Bạch cười nhạo cậu ta hèn nhát, kết quả cả hai lỗ tai của Lý Lâm đều đỏ hết lên, ngây thơ nói: \"Người ta giống như tiên nữ, tôi đến gần làm gì?\" Giang Vọng lúc này mới nghiêm túc đánh giá Thịnh Ý. Hơi thấp, nhiều nhất là 1m64, trông khá trắng trẻo, nhìn rất thanh tú, giọng nói trầm thấp như muỗi vo ve. Thật không ngờ Lý Lâm lại thích kiểu người thế này. Anh rời mắt đi, những suy nghĩ kia chỉ là thoáng qua vốn đã sớm trôi tuột khỏi đầu, anh không để tâm. Đối với anh, sự tốt bụng lúc đó không khác gì tất cả những cô gái khác trong trường, ngoại trừ cái mác bổ sung \"Nguời Lý Lâm thích\". Lúc này, anh nhìn Thịnh Ý từ văn phòng đi ra, lúc đầu cô đi một đường thẳng, nhưng sau đó không hiểu sao đường đi của cô càng ngày càng lòng vòng, suýt thì tông vào cây cột ở hành lang bên cạnh. Anh nheo mắt, thoạt đầu cảm thấy có hơi buồn cười, nhưng có vẻ cô vẫn chưa nhận ra tình huống của mình, cậu lắc đầu rồi cuối cùng cũng bước tới. Thịnh Ý không để ý, trán vô tình va phải một bàn tay ấm áp. Giây phút này, cô chợt nghĩ đến Ôn Cảnh, không biết buổi tối về nhà có thể gọi điện cho anh ấy không, anh vừa học xong năm nhất trung học thì bỏ học đi nhập ngũ, điện thoại di động bị tịch thu, muốn gọi cho anh ấy cũng mất vài tháng. Thỉnh thoảng Ôn Cảnh sẽ viết thư cho cô, còn gửi thêm một số món quà lưu niệm kỳ lạ, mỗi lần Lâm Chiêu Chiêu nhìn thấy đều hỏi đó có phải là bạn trai của cô không. Thịnh Ý không biết diễn tả thế nào cho cô nàng hiểu, chỉ nói họ là bạn cùng lớn lên. Lâm Chiêu Chiêu mơ hồ cười nói: \"Ồ thì ra thanh mai trúc mã nha.\" Thịnh Nghị cũng không thèm giải thích với cô. Đã hơn ba tháng trôi qua kể từ lần cuối Văn Kinh gọi điện cho cô, anh khổ luyện như vậy, không biết mình có chịu nổi hay không, hiện tại thế nào rồi? Cô chìm đắm trong suy nghĩ của bản thân đến nỗi tâm trí mơ màng rồi va phải ai đó trên đường đi. Không khí mùa thu mát mẻ, nam sinh đút một tay vào túi, tay còn lại giơ lên, ấn vào trán Thịnh Ý. Ngón tay anh thon dài, lòng bàn tay lại có chút thô ráp. Thịnh Ý tỉnh dậy sau cơn mơ màng, định thần lại, thứ đầu tiên cô nhìn thấy chính là xương quai xanh nhô ra dưới lớp áo sơ mi của thiếu niên. Xa hơn nữa là quả táo Adam của anh ấy. Tất cả là do Lâm Chiêu Chiêu ngày nào cũng nói vào tai cô những lời vô nghĩa, nói người có quả táo lớn sẽ có chuyện lớn. Khi nghe cô vẫn có thể cười trừ, bởi vì Lâm Chiêu Chiêu thường xuyên nói với cô những điều vô nghĩa như vậy, theo thời gian, cô đã trở nên miễn nhiễm với điều đó. Nhưng bây giờ khi cô ở gần anh như vậy, những suy nghĩ đáng xấu kia không thể kiểm soát được từ sâu trong tâm trí cô. Hai tai cô chợt đỏ bừng, xấu hổ lùi lại một bước. Giang Vọng nhìn thấy phản ứng của cô thì rút luôn bàn tay lại, Thịnh Ý liếc nhìn bức tường bên cạnh và cơ bản đoán được tại sao Giang Vọng đột nhiên đến chặn cô. Thịnh Ý tuyệt vọng nhắm mắt lại, một lúc sau mới lẩm bẩm nói: \"Cám ơn.\" Giang Vọng còn chưa kịp nói thêm gì, cô đã nhanh chóng suy nghĩ đến việc chuồn đi ngay: \"Mình về phòng học trước.\" Giang Vọng thản nhiên gật đầu, khi Thịnh Ý đi được khoảng hai mét, anh đột nhiên gọi: \"Thịnh Ý.\" Thịnh Ý ngoảnh đầu lại. Giang Vọng nghiêng đầu hỏi: \"Lão Từ có ở văn phòng không?\".",
  "nextChapter": "https://gacsach.top/doc-online/nguyet-lac-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nguyet-lac-chuong-03"
}