{
  "title": "Tham Tiền Tiên Khiếu - Chương 03",
  "url": "https://gacsach.top/doc-online/tham-tien-tien-khieu-chuong-03",
  "content": "Tham Tiền Tiên Khiếu Chương 3: Giao tiền rồi hãy ngất GIAO TIỀN RỒI HÃY NGẤT Edit: Yunchan *** Đêm xuân có đống lửa sưởi ấm, không khí dường như cũng không đến nỗi quá lạnh. Hàn Ngâm đóng cửa miếu lại, khoái trá nằm lên ụ rơm, ôm cái thảm rách kia ngủ thiếp đi. Cô mơ thấy một giấc mộng tuyệt đẹp, nhưng sau khi tỉnh giấc lại bị thực tế phủ phàng xát muối vào tim, làm cô cực kỳ mất mát, mãi tới khi ngó thấy đống đồ vơ vét được hôm qua vẫn đang nằm chỉnh tề bên cạnh đống lửa, mắt cô mới lóe sáng được một chút. Hên quá, của hời trôi sông không phải là mơ! Mở cửa miếu bước ra ngoài, lúc này trời vừa mới tảng sáng, sương còn giăng đầy. Khi đi qua chỗ xác chết rơi ngày hôm qua, cô có hơi thấp thỏm một chút, nhưng lại bất ngờ phát hiện không có ai tụ tập ở đây, không có nha dịch tra xét, thậm chí cái tên nửa chết nửa chết nửa sống kia cũng biến đâu mất tăm, trên mặt đất trống hoác chẳng có gì, chỉ còn một vết máu đã biến thành màu đen sẫm. Nói tóm lại, cô mặc kệ! Hàn Ngâm nắm cái thảm rách trong tay thật chặt, bước nhanh đi không quay đầu lại. Khi chạy vào trong thành, cô lấy cái thảm rách che mặt, còn cố ý vòng qua tửu lâu Cát Tường, lén chuồn vào một ngõ nhỏ, rồi lách vào một cửa hàng bán quần áo cũ. Chưởng quỹ của tiệm quần áo cũ thò tay xe xe áo bào thuần trắng, lẩm bẩm nói: \"Kỳ lạ kỳ lạ, đây là chất liệu gì, ta không nhận ra được.\" Nói xong, hắn ngẩng lên quét dọc Hàn Ngâm từ trên xuống dưới, hừ lạnh một tiếng: \"Tiệm của ta không thu đồ trộm cắp!\" Hàn Ngâm cười tươi rói: \"Ngài yên tâm, đây không phải là đồ trộm cắp gì đâu. Ta là tiểu hỏa kế trong tửu lâu Cát Tường đằng trước, tối qua lúc sắp đóng cửa có một vị khách nhân tới tiệm, kêu một đống rượu với thức ăn mà lại không trả tiền, ông chủ mới sai người lột đồ hắn để gán nợ, rồi bảo ta đưa tới đây đổi lấy tiền.\" \"Tửu lâu Cát Tường à...\" Chưởng quỹ tiệm quần áo cũ trầm ngâm giây lát, gật đầu: \"Đúng rồi, ta nhớ ngươi rồi, tháng trước ta đi uống rượu, cũng là ngươi tới chào.\" Nguồn gốc quần áo không còn vấn đề, ông ta bắt đầu yên tâm định giá: \"Bộ y phục này may rất khéo, nhưng chất liệu lại quá lạ, quả thực không biết có ai chịu mua hay không nữa, như vầy đi, trả ngươi năm đồng bạc.\" Hàn Ngâm cười cười: \"Chưởng quỹ, một bộ xiêm y tơ lụa bình thường cũng phải một hai đồng bạc, chất liệu tốt hơn càng không thể có giá này đâu, thứ càng hiếm thì càng đắt mà, ngài nâng lên chút đỉnh đi.\" \"Một hai đồng bạc là giá bán ra, ta cũng phải kiếm chút lời chứ.\" Chưởng quỹ bỏ y phục xuống: \"Tám đồng, không thể nhiều hơn.\" Hàn Ngâm tùy mặt gửi lời, nhận y phục lại, nói: \"Ôi, vậy thì không được rồi, ngài biết ông chủ của ta đó, cả đời chả yêu thương cái gì, chỉ yêu mỗi tiền. Ta bán giá thấp thế này, về rồi thế nào cũng bị ông ta chửi chết, ta nên tới nơi khác hỏi lại thì hơn.\" \"Chờ đã.\" Chưởng quỹ vội vàng gọi cô lại: \"Một lượng bạc.\" Hàn Ngâm cụp mắt, vuốt bộ y phục trong tay: \"Loại vải này quả là trơn mềm, mỏng nhẹ như mây.\" \"Một lượng năm tiền!\" Hàn Ngâm kéo kéo bộ y phục, ra vẻ kinh ngạc: \"Ồ, còn xé không rách này, vò không nhăn này.\" \"Hai lượng!\" \"Tối qua ta đi tiểu đêm, thấy bộ xiêm y này phát ra ánh sáng nhạt, nhìn y như ánh trăng vậy, thật là đẹp biết bao, hơn nữa chất vải còn kỳ lạ, dính nước không ước đâu nhé.\" \"Ba lượng!\" Hàn Ngâm nhìn trái nhìn phải nói tiếp: \"Bình thường ông chủ nhà ta còn hận không thể bẻ một văn tiền làm hai.\" Chưởng quỹ cắn răng: \"Bốn lượng!\" Hàn Ngâm tiếp tục độc thoại: \"Khách nhân hôm qua gọi một bàn rượu thịt tới sáu lượng bạc lận.\" Chưởng quỹ muốn lọt tròng tới nơi: \"Sáu lượng.\" Hàn Ngâm lăn qua lộn lại vẫn nói y một câu: \"Bình thường ông chủ nhà ta còn hận không thể bẻ một văn tiền làm hai.\" \"Tám lượng!\" Chưởng quỹ khàn cả giọng: \"Ngươi mà nói thêm câu nào nữa, thì lăn ra ngoài ngay lập tức cho ta!\" Hàn Ngâm cầm y phục đi ra. \"Đứng lại! Rốt cuộc ngươi có bán hay không!\" Hàn Ngâm không đếm xỉa tới ông ta, bước tiếp ra ngoài chẳng buồn quay đầu lại. Chưởng quỹ đánh cược một lần cuối: \"Mười lượng!\" Lúc này Hàn Ngâm đã thò chân ra khỏi bậc cửa, quay đầu lại nói dứt khoát: \"Bán!\" Ngay sau đó, cô thở phào một hơi: \"Nghẹn chết ta!\" Chưởng quỹ sững sờ: \"Ngươi nghẹn cái gì?\" \"Nghẹn nói đó!\" Mắt Hàn Ngâm lóe lên: \"Hồi nãy ngài nói tám lượng ta đã định bán rồi, nhưng ngài còn kèm thêm câu, ta mà nói thêm câu nào thì lập tức lăn ra ngoài. Vì tránh lăn làm bẩn xiêm y, ta chỉ còn cách nghẹn lời, đợi bước ra ngoài rồi mới nói tiếp, ai dè ngài còn tốt bụng tăng thêm hai lượng, quả là khiến lòng người vui vẻ biết bao, ngài nói rồi phải giữ lời nhé, một tay giao tiền, một tay giao xiêm y nào... Ớ, chưởng quỹ! Chưởng quỹ! Ngài đừng ngất, muốn ngất cũng nên giao tiền trước rỗi hẵn ngất...\" Ôm trong lòng mười lượng bạc nặng trịch, Hàn Ngâm hí hửng tới nỗi muốn bay lên trời. Cô ghé tiếp vào cửa hàng trang sức, tung hết khả năng mặc cả, lấy ngọc bội và trâm gài tóc đổi một trăm lượng ngân phiếu, vừa bước ra khỏi tiệm thì chạy như bay tới tiệm bánh bao và tiệm thịt, mua thật nhiều bánh bao thịt và giò heo muối, gói trong lá sen khô nóng hổi, rồi hớn hở ra về. Không dám nán lại lâu trong thành vì sợ bị chưởng quỹ béo của tửu lâu Cát Tường bắt được, nhưng khi đi ngang qua cái sạp nhỏ bán son phấn và hoa cài đầu, tầm mắt cô vẫn bị hấp dẫn, dừng lại moi một đồng tiền ra mua hai sợi dây đỏ, sau đó cô lôi miếng vàng giấu trong túi ra xỏ vào, đeo lên cổ. Từ khi nhặt được miếng vàng này, vận may của cô hình như tốt lên rất nhiều, dầu gì hiện tại cô cũng không thiếu tiền nữa, nên quyết định đeo miếng vàng này coi như bùa hộ thân, dùng để trừ tà cầu may. Hàn Ngâm hát ngêu ngao suốt đường đi, tí tởn chạy về miếu hoang. Nào ngờ, cửa miếu lại đóng chặt... Cô nhớ rõ lúc mình đi ra chưa đóng cửa. Lòng cảnh giác nổi lên, cô đưa tay len lén đẩy một khe hở ra, dí mắt nhìn vào bên trong... Kết quả đập vào mắt là một đôi mắt lạnh lùng trầm tĩnh. Một hơi, hai hơi, cả đống hơi thở qua đi. Hàn Ngâm nhìn cặp mắt kia, nói rất bình tĩnh: \"Thật ngại quá, ta đi nhầm nhà.\" Dứt lời, xoay người, co giò chạy! Ai ngờ bên trong cánh cửa đột nhiên thò ra một cánh tay ngọc mảnh khảnh, chộp lấy cổ áo của cô, xách cô vào trong miếu, sau đó \"Sầm\" một tiếng, cửa miếu bị đóng lại chặt cứng. \"Buông ra buông ra!\" Hai chân Hàn Ngâm treo lơ lửng giữa không trung đạp đá loạn xạ, đáng tiếc chỉ đá phải không khí. Cánh tay kia thả ra, ném cô xuống đống rơm, ngay sau đó, một giọng lạnh nhạt vang lên trên đầu cô: \"Đồ của ta đâu?\" Hàn Ngâm xoa mông đứng lên, nhìn hắn với cặp mắt vô vàn oán trách: \"Đồ gì cơ? Ta hoàn toàn không biết ngươi. Không phải đã nói rồi sao, ta đi nhầm nhà!\" Cô vừa nói vừa lỉnh nhanh ra ngoài cửa theo quán tính, kết quả lại bị xách cổ lôi về. Thiếu niên lạnh lùng nhìn cô chằm chằm: \"Đừng giả ngốc, mấy thứ ngươi trấn lột đâu!\" Hàn Ngâm rất kiên định: \"Ta không biết ngươi là ai hết!\" \"Giao ra đây!\" Có đánh chết cô cũng không thừa nhận: \"Không có!\" Một khắc sau, cô hoảng sợ phát hiện cánh tay ngọc mảnh khảnh của thiếu niên bỗng mò lên người cô sờ soạng, càng hoảng hơn là cô phát hiện mình đột nhiên không thể cử động. Ngay cả nhấc một đầu ngón tay lên cũng không làm được, tất nhiên càng khỏi bàn tới chạy trốn! ~ Hết chương 3 ~",
  "nextChapter": "https://gacsach.top/doc-online/tham-tien-tien-khieu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tham-tien-tien-khieu-chuong-02"
}