{
  "title": "Chương 2: Cái thể loại kịch bản hai nam chính yêu nhau lắm cắn nhau đau gì đây?",
  "url": "https://gacsach.top/doc-online/chuong-2-cai-the-loai-kich-ban-hai-nam-chinh-yeu-nhau-lam-can-nhau-dau-gi-day",
  "content": "CHƯƠNG 2: CÁI THỂ LOẠI KỊCH BẢN HAI NAM CHÍNH YÊU NHAU LẮM CẮN NHAU ĐAU GÌ ĐÂY? EDITOR: LAM Phía ngoài hành lang vô cùng náo nhiệt, buổi lễ chào cờ đã kết thúc, cả đám học trò lũ lượt quay về lớp, thời điểm đi ngang qua văn phòng chúng có liếc vào bên trong cửa sổ nhìn một chút. Chủ nhiệm Triệu bận tâm đến việc một đôi nam nữ cùng nhau nghe phê bình sẽ gây ra ảnh hưởng không tốt. Ông bèn nói, \"Đỉnh lưu của Thất Trung, em tới góc tường đứng đi.\" Bạn học đỉnh lưu thật sự rất nghe lời, xoay người một cái nhích đến vị trí được chỉ định, cậu chàng sải bước tự tin, bị phạt mà cứ như đi trên con đường trải đầy hoa hồng. Chủ nhiệm Triệu không muốn quan tâm tới cậu chàng nữa, ông ngoảnh đầu lại nhỏ nhẹ răn đe nữ sinh kia, lặp đi lặp lại lời khuyên nhủ, \"Em hãy còn nhỏ, sao lại thế này hả? Tâm tư phải đặt vào chuyện học hành chứ, mới khai giảng ngày đầu tiên...\" Bên cạnh góc tường chỗ đỉnh lưu bị phạt đứng chính là bàn làm việc của Phí Tân. Hắn dùng ánh mắt kì quái để nhìn cậu chàng mà cậu chàng cũng đồng dạng như thế ngó chừng hắn. Phí Tân, \"?\" Du Trọng Hạ, \"?\" Chủ nhiệm Triệu ở bên kia vẫn đang dài dòng quở trách nữ sinh. Một đám học trò tiếp tục huyên náo trên hành lang phía ngoài văn phòng. Phí Tân dùng âm lượng chỉ đủ hai người nghe để hỏi cậu chàng, \"Chẳng phải cậu bảo mình học ở Nhất Trung à?\" Du Trọng Hạ, \"... Anh là?\" Phí Tân tiếp tục hỏi, \"Cậu còn bảo khai giảng xong sẽ trở thành học sinh năm cuối mà?\" Du Trọng Hạ nghiêng đầu ngó tới ngó lui, tỉ mỉ quan sát Phí Tân. Bởi vì hôm nay là ngày đầu tiên đi thực tập, phải gặp qua lãnh đạo cũng như lưu lại ấn tượng tốt cho học trò cho nên Phí Tân ăn mặc rất nghiêm chỉnh. Hắn diện một chiếc sơ mi sọc, vạt áo đúng chuẩn tém vào bên trong lưng quần tây, tóc tai cũng được chải chuốt sao cho chững chạc hơn, cảm tưởng như gió cấp mười cũng không tài nào lay động nổi kiểu tóc của hắn, áo mũ chỉnh tề, là một người đoan chính. Phí Tân của hiện tại và Phí Tân sau khi chơi bóng xong của ngày hôm đó quả thực khác xa nhau một trời một vực. \"Vẫn chưa nhận ra sao?\" Phí Tân có chút nghi ngờ đối phương không phải là cùng một người, hắn tiếp tục nói, \"Cậu ở trong nhà tôi mặc quần áo của tôi rồi rời đi, sau đó còn nói sẽ trả lại cho tôi nữa, thế đồ đâu?\" Du Trọng Hạ có vẻ ngạc nhiên, cậu chàng khựng lại đôi chút rồi mới mở miệng, \"Loại chuyện kiểu này đừng có nhắc đến khi đang ở trường.\" Phí Tân, \"???\" Tuy rằng bị đánh không phải là việc tốt lành gì nhưng cái giọng điệu ghét bỏ này là sao? Du Trọng Hạ nheo mắt lại, nói, \"Ban nãy không có nhớ ra anh, tui bị cận thị, lúc không đeo kính không khác gì so với người mù.\" Phí Tân hoài nghi dòm cậu chàng, một người sao có thể thay đổi lớn như vậy chỉ trong mười ngày? Hai tay của Du Trọng Hạ vẫn còn đút trong túi áo, cặp giò cố ý tạo thành hình chữ bát (*), cậu nói, \"Chẳng phải chỉ là một bộ đồ thôi ư, đừng keo kiệt thế chứ? Khi nào rảnh tui sẽ trả lại cho anh nha.\" (*) Chân chữ bát: 八 hay còn gọi là chân vòng kiềng. Giọng điệu của cậu chàng khi nói câu này vừa chậm rãi lại vừa điệu đà, âm cuối còn cố ý kéo chữ \"nha\" ra thật dài, có phần giống với bộ dạng nữ tính khi ấy nhưng không khó để nhận ra cậu chàng là đang giả vờ giả vịt. Phí Tân cạn lời, \"Cậu ăn nói cho đàng hoàng.\" Du Trọng Hạ chớp chớp mắt, \"Có chỗ nào không đàng hoàng hở?\" \"Du Trọng Hạ.\" Chủ nhiệm Triệu thả cho cô học trò rời đi tiếp đó lại điểm danh tên của cậu chàng, gọi cậu chàng tới mắng vài câu. Du Trọng Hạ ngoan ngoãn gật đầu. Sắp chuẩn bị vào tiết cho nên chủ nhiệm Triệu cũng nhanh chóng buông tha cho cậu. Chờ cho tới khi Du Trọng Hạ khuất bóng, mấy vị giáo viên xung quanh bắt đầu bật chế độ hóng hớt. Chủ nhiệm Triệu, \"Hóa ra Du Trọng Hạ trông như thế này?\" Thầy giáo môn Lý đã từng dạy qua cậu chàng, \"Không giống trong tưởng tượng ư?\" Giáo viên A, \"Khác lắm đó! Tôi vẫn luôn nghĩ Du Trong Hạ là kiểu người phản động (1), hoặc là kiểu lúc nào cũng cáu kỉnh ấy, đứa nhỏ này dáng vẻ trông rất hồn nhiên là sao?\" (1) Nguyên văn 小非主流 - tiểu phi chủ lưu ý chỉ những người có xu hướng tràn ngập bất mãn với xã hội. Chủ nhiệm Triệu, \"Học kì trước tôi có tới khu vực dành cho tân sinh, lúc đó tôi đứng ở xa quan sát em ấy một chập, nhớ rõ em ấy vóc người cường tráng, trông cao lắm mà?\" Thầy Vật Lý, \"Có phải anh nhầm lẫn với Vạn Bằng không? Tướng to con, khỏe mạnh đúng chứ?\" Chủ nhiệm Triệu gật đầu. Thầy Vật Lý, \"Đó là Vạn Bằng, học sinh ban Thể Dục, trước kia em ấy với Du Trọng Hạ thường xuyên chơi đùa cùng nhau, nhưng mà hiện tại hai đứa nó trở mặt thành thù rồi.\" Giáo viên B, \"Sao lại thế?\" Thầy Vật Lý, \"Tôi cũng không rõ lắm, nghe đồn còn từng hẹn nhau ra ngoài trường để giải quyết.\" Chủ nhiệm Triệu, \"Chỉ bằng đôi cẳng tay, cẳng chân gầy gò của em ấy mà đòi đánh nhau với học sinh ban Thể Dục?\" Giáo viên A, \"Nghe đồn Du Trọng Hạ đánh nhau giỏi lắm, năm lớp mười lúc vừa mới bắt đầu học khóa quân sự em ấy đã từng đánh tay đôi với huấn luyện viên, đứa nhỏ bị nhắc nhở phê bình khi đấy chắc là em ấy rồi?\" Giáo viên B, \"Đúng là Du Trong Hạ! Ở khuôn viên cũ em ấy nổi tiếng tới mức học sinh cả hai khối ai ai cũng biết, thậm chí còn có vài người chuyên môn chạy qua bên này tìm gặp em ấy nữa đó. \" Thầy Vật Lý, \"Đánh nhau chỉ có một lần đấy thôi, sau đó chưa từng ở trong trường gây thêm chuyện gì, em ấy cả ngày đi theo Vạn Bằng và nhóm học sinh ban Thể Dục giao du, nhóm của Vạn Bằng thật sự rất nể phục em ấy, là một cậu chàng có năng khiếu.\" Chủ nhiệm Triệu lôi điện thoại ra, \"Tôi phải mau mau lắc thêm mấy con Cẩm Lý (2), hi vọng chúng phù hộ sao cho Du Trọng Hạ trong quá trình học lớp 11 an phận thủ thường, ngàn vạn lần đừng chuốc thêm phiền toái cho tôi.\" (2) Cẩm Lý: Hay còn gọi là cá Koi, là biểu tượng của sự may mắn, lắc cá Koi cũng na ná việc lắc xu, lắc heo vàng bên mình thôi. Thầy Vật Lý nói, \"Thật ra suốt một năm tôi dạy Du Trọng Hạ, em ấy cũng được coi như là an phận, trên lớp chỉ nằm úp sấp mà ngủ, bài tập cũng có nộp mặc dù làm không đúng câu nào, thành tích rất tệ.\" Một đám giáo viên ngồi hóng chuyện của học trò, hóng tới mức khí thế ngất trời. Phí Tân, \"...\" Cảm nhận lúc này của hắn chỉ có thể dùng câu hư ảo, tận cùng của hư ảo để hình dung. Cậu chàng Du Trọng Hạ này??? Không những không yếu ớt, ngược lại còn là một học sinh cá biệt kiểu mẫu, ngang tàn như vậy làm cách nào luyện thành đấy? Khuôn viên mới của Thất Trung vừa mới được đưa vào sử dụng hồi năm ngoái. Trong năm học vừa qua, chỉ có học sinh lớp 10 là được học ở đó. Hai khối 11 và 12 vẫn ở trong khuôn viên cũ. Chỉ có học kỳ này mới chuyển đi cho nên Du Trọng Hạ trong mắt nhóm giáo viên khối 11 tựa như sấm ở bên tai, người thật ngày hôm nay mới được tận mắt chứng kiến. Chuông báo vào học vang lên, chủ nhiệm Triệu tiếp điện thoại từ phòng Giáo Vụ nên phải đi ra ngoài. Không có mặt lãnh đạo ở đây thế nên những vị giáo viên còn lại vẫn tiếp tục chụm lại tán gẫu đôi câu. Giáo viên A, \"Có phải cô bé ban nãy đang hẹn hò với Du Trọng Hạ không?\" Thầy Vật Lý - người duy nhất nắm rõ tình hình lại nói, \"Tôi không biết, tôi không nhận ra cô bé ấy.\" Giáo viên B, \"Ở cái lứa tuổi nữ sinh thế này rất dễ thích loại hình \"Nam sinh hư hỏng\", mấy người ngó bộ dáng của Du Trọng Hạ mà xem, có thể không khiến con gái nhà người ta say nắng à? Ủa? Thầy Phí...\" Người này quay đầu lại, vô cùng thiện lành chỉ đích danh (3) vị giáo viên thực tập nãy giờ vẫn không lên tiếng, \"Vấn đề này cậu là người duy nhất ở đây có quyền phát biểu, con mắt thẩm mĩ của đám tụi tôi bị hạn chế nên không thể hiểu hết cuộc sống sinh hoạt vườn trường của mấy anh chàng đẹp trai được.\" (3) Nguyên văn là CUE, một thuật ngữ mạng thông dụng thường được dùng trong mấy show giải trí trên truyền hình, thông thường Mc sẽ đột nhiên gọi tên người chơi rồi hỏi thêm mấy câu hỏi ngoài kịch bản để tăng thêm thú vị. Phí Tân, \"Chuyện này...\" Mấy vị giáo viên khác đồng loạt nhìn về phía hắn. \"Cũng chẳng có gì đặc biệt cho lắm.\" Phí Tân nghiêm túc kể, \"Mỗi buổi sáng em đều bị một đống thư tình chất cao như núi làm cho tỉnh giấc, luôn có chocolate và các loại đồ ăn vặt khác nhau được đặt trong hộc bàn, mọi cô gái mà em gặp trên đường đều sẽ nhìn em bằng ánh mắt ái mộ...\" Mấy vị giáo viên khác, \"...\" Phí Tân, \"Lúc chơi bóng rổ vẫn luôn có rất nhiều đàn em tới đưa nước, tan học thì bị đàn chị vây quanh, xuống phố đi dạo cũng đụng trúng tổ trinh sát số 18 muốn điều tra mọi thứ về em, thậm chí còn bị vài người bám đuôi nữa, về tới nhà nhất định phải kéo rèm xuống nếu không chắc chắn sẽ bị mấy tên biến thái dùng kính viễn vọng nhìn trộm sinh hoạt cá nhân, nếu có thể được chọn em cũng chẳng muốn mình đẹp trai đến như vậy đâu.\" Tất cả mọi người, \"...\" Phí Tân sâu sắc thở dài, \"Một anh chàng đẹp trai như em mỗi ngày sống không khác gì phim thần tượng và phim gây gây cấn cả, thậm chí bất cứ lúc nào cũng có thể phát triển thành phim hình sự tội phạm, quả thật rất nhàm chán và vô vị. Tất cả mọi người, \".......................................\" Phí Tân cười sặc sụa rồi nói, \"Làm gì có ai sống nhạt nhẽo như vậy! Dáng dấp ra sao cũng phải một ngày ăn ba bữa, cần đến trường thì phải đến, cần học bù thì phải học, thi đậu đại học cũng sẽ không vì gương mặt mà được cộng thêm điểm. Em chỉ đùa thôi.\" Tất cả mọi người cũng đồng dạng cười rộ lên. Một vị giáo viên dạy Hóa lân la tới bắt chuyện với đàn em của mình, người nọ hỏi, \"Phí Tân, cậu cũng đến từ khoa Hóa Học của đại học Sư phạm Dĩnh Châu hả?\" Phí Tân trả lời, \"Dạ không, em đến từ đại học Dĩnh Châu, khoa Hóa Học ứng dụng.\" Những người còn lại rất ngạc nhiên, \"Cậu không phải sinh viên trường sư phạm à? Thế sao lại tới trường cấp ba để thực tập?\" Đại học Dĩnh Châu là một trường đại học tổng hợp thuộc diện 211 + 985 (4), ngành Khoa Học & Kỹ Thuật, đặc biệt là Hóa Học vô cùng nổi tiếng trên cả nước, đẳng cấp hơn nhiều so với trường đại học Sư phạm Dĩnh Châu. (4) 211: Hay còn gọi là Dự án 211 là dự án được Viện Quốc Vụ (tương đương với Chính Phủ Việt Nam) phê duyệt để thành lập và xây dựng khoảng 100 trường đại học trọng điểm ở Trung Quốc, bằng tốt nghiệp của những trường đại học này rất quý giá. Tiêu biểu như Đại Học Thanh Hoa (Hoa Đại) và Đại Học Bắc Kinh (Bắc Đại). 985: “Dự án 985” hay còn gọi là “Đề án các trường đại học hàng đầu thế giới” là dự án xây dựng các trường Đại học trọng điểm trong những trường trọng điểm của Trung Quốc và mang tầm cỡ quốc tế. Lưu ý: Tất cả các trường thuộc dự án 985 đều thuộc dự án 211. Nhưng các trường thuộc dự án 211 không nhất định nằm trong dự án 985 “. Các bạn có thể xem thêm tại đây. Chiếu theo lẽ thường mà nói, sinh viên ngành Hóa của đại học Dĩnh Châu không có lý do gì để đi tới thực tập tại một ngôi trường THPT cả. \"Em chuẩn bị thi lên nghiên cứu sinh.\" Phí Tân nói, \"Trường học thanh tịnh thuận tiện cho việc ôn tập.\" Cái lí do này không mấy thuyết phục. Vài vị giáo viên trong lòng vẫn còn thắc mắc nhưng đây là ngày đầu tiên họ làm việc cùng nhau, chưa thân thiết lắm mà tiếp tục hỏi nữa thì có chút không tôn trọng người ta. Hơn nữa Phí Tân hãy còn trẻ, những chuyện mà người trẻ tuổi làm đôi khi chẳng cần đến lí do. Vị giáo viên dạy Hóa tới bắt chuyện thất bại cũng không tức giận, vẫn tiếp tục hỏi, \"Hôm nay cậu có khóa dạy vào tiết thứ mấy?\" Phí Tân đáp, \"Tiết đầu tiên của buổi chiều, ban 19.\" Người nọ nói, \"Vừa khéo, tiết thứ nhất tôi trống lịch, thế tôi đến nghe cậu lên lớp, có phiền cậu không?\" Phí Tân cười, trả lời, \"Không đâu, rất hoan nghênh thầy đến, kính nhờ thầy giúp em chỉ ra lỗi sai luôn ạ.\" Hai giáo viên khác cũng trống lịch vào tiết thứ nhất đồng thanh nói, \"Chúng tôi cũng tới góp vui.\" \"Em bất cứ lúc nào cũng hoan nghênh các vị tiền bối đến hướng dẫn, hiện tại em chỉ mong đám học trò đừng hủy đi đường sống của em là được rồi.\" Phí Tân mở lời. \"Ban 19 ư?\" Thầy Vật Lý - cuốn từ điển sống của mọi tin đồn bỗng dưng nhớ ra rồi nói, \"Em Du Trọng Hạ học kì này được phân tới ban 19 đó.\" Thật là một sự trùng hợp ngẫu nhiên. Hai lớp mà Phí Tân được chỉ đạo sẽ dạy trong quá trình làm giáo viên thực tập bộ môn là 11/18 và 11/19 thuộc về khoa Xã Hội, ban 18 thiên về thể chất, ban 19 lại thiên về nghệ thuật. Du Trọng Hạ vốn không phải là học sinh khoa Xã Hội, học kì trước cậu chàng thuộc khoa Tự Nhiên nhưng bởi vì thành tích các môn văn hóa quá ư kém cỏi cho nên mới chuyển sang ban nghệ thuật, cậu chàng muốn làm phát thanh viên. Tiết thứ nhất của buổi chiều, Phí Tân một lần nữa gặp lại cậu học trò quái gở Du Trọng Hạ. Vừa mới lên lớp, thời điểm bước vào phòng học của ban 19, hắn liếc mắt một cái đã thấy ngay đỉnh lưu SAMA (5) ngồi ở dãy cuối cùng. Tuy rằng cậu chàng đang ngồi trên ghế nhưng hai chân lại vắt lên bàn lắc tới lắc lui hệt như miếng hình nhân làm bằng lò xo vậy. (5) Sama: Nguyên văn tác giả để rõ từ này bằng cách viết hoa, bạn nào coi nhiều manga và anime hẳn là sẽ biết. Sama 様 (さま) được sử dụng chủ yếu để chỉ những người có địa vị cao sang và tôn quý như đức vua, hoàng hậu, thánh thần. Ngày nay sama thường dùng để gọi những vị khách, khách hàng, hoặc đôi khi được dùng để nhắc tới những người vô cùng nổi tiếng hoặc những người mà bản thân rất ngưỡng mộ. Du Trọng Hạ mắt thấy giáo viên bước vào lớp cũng không hốt hoảng thả chân xuống mà là quay sang hỏi người bên cạnh, \"Tiết gì thế?\" Sau đó mới từ tốn tìm kiếm sách giáo khoa môn Hóa không biết đã lạc trôi ở phương trời nào rồi. Trong quá trình đó Du Trọng Hạ có ngó Phí Tân đang đứng trên bục giảng vài lần nhưng cậu chàng không đeo mắt kính cho nên hắn đoán cậu hẳn là không thấy rõ hắn. Đây là tiết Hóa đầu tiên sau khi khai giảng, hơn nữa người dạy còn là một giáo viên mới cho nên hầu hết đám học trò đều thể hiện sự nhiệt tình nhất định, ưỡn thẳng lưng và chịu khó nghe giảng trong khuôn khổ. Ngồi học chưa tới năm phút đồng hồ, Du Trong Hạ đã gục xuống bàn chìm vào giấc ngủ sâu, cậu chàng hoàn toàn xem thầy Phí đứng trên bục giảng cùng với vài vị giáo viên đến dự giờ ở dãy cuối cùng hệt như không khí. Phí Tân đã sớm chuẩn bị tâm lí cho những việc như thế, không chỉ riêng gì Du Trọng Hạ. Trong khoảng thời gian thực tập sắp tới, loại hành vi không đúng mực của đám học trò này mới đúng là thái độ bình thường nhất khi dạy ở khoa Xã Hội. Ở cái khoa này, Hóa Học không phải là môn có mặt trong kì thi tuyển sinh đại học, với cả hai cái ban hiện tại toàn là học sinh năng khiếu, lãnh đạo nhà trường hẳn là đã có tính toán cả rồi nếu không đã chẳng điều một giáo viên thực tập như hắn tới dạy. Dưới loại tình huống như vậy hắn dĩ nhiên cũng sẽ không làm khó học trò, chỉ là đơn giản hỏi chúng một vài câu hỏi đã có sẵn gợi ý mà thôi. Lớp học diễn ra một cách suôn sẻ và lưu loát. Mấy vị tiền bối ngồi ở dãy cuối cùng không ít thì nhiều cũng ôm một loại tâm trạng tới xem kịch vui, sau khi nghe xong bài giảng họ chẳng thấy cậu giáo viên thực tập này có gì sai sót thế là đành phải một bên nhìn sách một bên đánh giá tích cực năng lực của người này. Sau khi giảng xong, Phí Tân cho học trò làm bài tập, những vị giáo viên dự giờ khác cũng theo cửa sau chuồn mất. Ngay khi bọn họ rời đi, Phí Tân phải tự mình đối mặt với cả lớp, bởi vì là người mới cho nên tránh không khỏi có chút lúng túng, hắn từ trên bục giảng bước xuống đi một vòng chậm rãi quanh phòng học, ngó học trò của mình giải bài tập. Trong số đó có người thật sự nghiêm túc làm, lại có người viết một cách qua loa, cũng có người ngủ gà ngủ gật, thậm chí còn lén lút dùng điện thoại, mắt thấy Phí Tân bước đến mới vội vàng cất di động đi. Hắn cũng không vạch trần, thời điểm sải ngang qua chỉ lấy tay gõ lên mặt bàn nhắc nhở học trò làm bài, thế thôi. Du Trọng Hạ ngủ say đến mức không biết trời trăng mây gió. Phí Tân coi như không nhìn thấy, dứt khoát đi qua bàn bên cạnh. Tẻ nhạt vô cùng... Phí Tân dừng bước trước cửa phòng học, hắn phóng tầm mắt nhìn ra phía ngoài sân trường. Khuôn viên trường THPT dĩ nhiên không thể so được với khuôn viên rộng lớn của đại học Dĩnh Châu, ở trong mắt hắn góc sân này vừa chật chội lại vừa nhàm chán. Hắn có chút nhớ ngôi trường của mình, nhớ lớp học, nhớ phòng thí nghiệm, nhớ luôn cả những người bạn học trong kì nghỉ của hắn, chẳng hay bọn họ ở viện nghiên cứu, ở phòng thí nghiệm xí nghiệp... Ra sao rồi. Phí Tân xốc lại tinh thần, lúc thu lại thầm mắt thì phát hiện ra có cô học trò ngồi ở dãy bàn đầu đang ngửa mặt nhìn hắn. Phí Tân, \"?\" Nữ sinh cười, nói, \"Thầy Phí, thầy đẹp trai lắm luôn.\" Âm lượng của cô nàng không hề nhỏ, nữ sinh này rất sảng khoái biểu đạt lời khen của mình. Một vài nhóc học trò ngồi ở phía sau nghe thấy cũng bắt đầu nhao nhao lên, \"Ố là la...\" \"Thầy Phí tuấn tú dữ thần.\" \"Điển trai ghê ha.\" Phí Tân nghĩ thầm, tui vẫn luôn biết là mình đẹp mà. Sau đó hắn hạ tay xuống, đanh mặt lại nói, \"Chớ có làm loạn.\" Gần hết tiết, Phí Tân trở lại bục giảng chuẩn bị giao bài tập về nhà, hắn hỏi, \"Cán bộ môn của thầy là bạn nào vậy?\" Cán bộ môn thường được chỉ định bởi giáo viên chủ nhiệm, đa số sẽ do những học trò có thành tích tốt nhất của môn đó ở học kì trước đảm đương. Người trong lớp yên lặng vài giây, có không ít học trò quay ra sau nhìn về phía dãy bàn cuối cùng. Mí mắt phải của Phí Tân giật giật mấy cái. Bạn cùng bàn huých khuỷu tay vào người Du Trọng Hạ, đang ngủ thì bị lay tỉnh khiến cho máu nóng sôi trào, cậu chàng ngẩng đầu lên mở miệng mắng người, \"Gì đấy? Muốn chết hả?\" Toàn bộ phòng học lặng ngắt như tờ. \"Xem ra...\" Phí Tân đứng trên bục giảng vẫn duy trì nụ cười của mình, hắn nói, \"Em chính là cán bộ đại diện môn của thầy?\" Du Trọng Hạ, \"???\" Du Trọng Hạ ngủ đến độ một bên gương mặt đều đã hằn dấu đỏ, cậu chàng vừa cáu kỉnh lại vừa bàng hoàng, thậm chí chính bản thân cậu còn không biết mình trở thành cán bộ môn Hóa từ khi nào. Đúng lúc này, chuông báo hết tiết vang lên, Phí Tân cũng không muốn tốn quá nhiều thời gian vào vấn đề này, hắn nói, \"Cán bộ phụ trách nhớ giúp thầy thu bài tập. Cả lớp tan học đi.\" Phí Tân đang thu dọn đồ đạc chuẩn bị rời khỏi thì có một bạn học sinh cầm sách giáo khoa chạy tới hỏi hắn về những dạng bài liên quan đến kiến thức lớp mười. Phí Tân ngồi ngay tại bàn chỉ một cách ngắn gọn phương thức giải bài tập. Những học sinh còn lại rời khỏi lớp, tự do hoạt động. Từ cửa sau của ban 19 bước ra ngoài, quay đầu nhìn lại sẽ là cửa trước của ban 18. Có một vài bạn học chuyên thể chất của ban 18 đang tụ tập nói chuyện phiếm. Phí Tân một bên giảng đề, một bên lại liếc mắt nhìn về dãy cuối lớp. Du Trọng Hạ ngồi ở bàn cuối cùng đến giờ giải lao lại không thèm ngủ nữa, cậu chàng nghiêng đầu ngó về hướng cửa sau, đôi mắt cậu híp lại, hai hàng lông mày cũng theo đó mà xoắn lại với nhau. Phí Tân giảng xong đề mục, học trò tiếp tục hỏi, \"Thầy ơi, nếu còn chỗ nào không hiểu, em có thể tới văn phòng tìm thầy không ạ?\" \"Đương nhiên có thể.\" Phí Tân trả lời xong thì thấy Du Trọng Hạ đứng bật dậy, bước thật nhanh ra khỏi cửa sau của lớp. Bởi vì bị khuất tầm nhìn cho nên Phí Tân không cách nào quan sát được những gì đang diễn ra bên ngoài bục giảng thế nhưng tiếng cười đùa huyên náo mới ban nãy bỗng dưng im bặt. Du Trọng Hạ đi ra ngoài bằng lối cửa sau, hai tay đút vào túi quần, ánh mắt khó ở nhìn chằm chằm đám học sinh thể chất của ban 18. Những nam sinh khác phát hiện sự xuất hiện của cậu chàng, trong nháy mắt dừng lại cuộc tán gẫu. Một trong số đó có người muốn bắt chuyện với cậu nhưng lại do dự chẳng dám mở lời. Vài người có mặt tại chỗ đều không hẹn mà quay đầu lại liếc nhìn cậu nam sinh đô con nhất trong đám như là muốn ngó xem phản ứng của cậu ta. Nam sinh vẫn như cũ dựa người vào thanh rào chắn, ánh mắt luôn dừng trên người Du Trọng Hạ, không nhúc nhích, cũng không lên tiếng. Du Trọng Hạ cũng vậy. Hai người bốn mắt nhìn nhau, từ trường va chạm, dùng vô thanh thắng hữu thanh (6). Không khí xung quanh bỗng chốc tĩnh lặng, có một loại kì diệu khó nói thành lời. Dường như chỉ cần chạm vào là sẽ phát nổ. Vốn dĩ bên cạnh còn có những học trò khác của cả hai ban đang vui đùa nhưng bởi vì nhận thấy bầu không khí không ổn lắm, bọn họ ngay lập tức tránh ra. Có người trở về phòng học, ai lớn gan hơn một chút thì tự giác né ra xa đứng ở bên ngoài dòm tới. Một lát sau, Du Trọng Hạ cử động. Cậu chàng di chuyển, đỉnh lưu của Thất Trung - Du Trọng Hạ, học sinh cá biệt với đôi bàn tay sắt đẫm máu Du Trọng Hạ, cậu chàng muốn... Động thủ? Chỉ thấy Du Trọng Hạ nghiến răng, hầu kết nhúc nhích hướng về phía nam sinh đang dựa người vào thanh rào chắn, \"Khọt... Phụt!\" (7) Những người khác, \"...\" Nam sinh bị phun nước bọt, \"... Đậu má mày.\" Du Trọng Hạ nói, \"Thằng ngu kia mày bị đớt hả? Để ông đây dạy lại mày, đờ u đu nặng đụ (8).\" (6) Nguyên văn 无声胜有声: Ngay cả âm thanh cũng phải nhường chỗ cho sự im lặng. Đây là một câu nói có nguồn gốc từ bài thơ Tỳ Bà Hành của Bạch Cư Dị dùng để hình dung một loại ai oán đan xen với nỗi nhớ thương vô bờ bến. Loại tâm sự này uyên thâm tới mức không một ngôn từ hay âm nhạc nào có thể diễn tả được, chỉ đành phải để lại một khoảng lặng sâu lắng đầy tinh tế mà thôi. (7) Nguyên văn: \"He. . . Tui\", từ này không phải tiếng Việt mà là từ tượng thanh phiên âm, nghĩa là tiếng nhổ nước miếng. (8) Nguyên văn 呲凹草, 四声草. Tiếng Trung có bốn tone giọng, cùng là một từ nhưng khi phát âm theo từng tone sẽ ra một nghĩa khác nhau. Ở bên trên Vạn Bằng chửi lái là \"wǒ qiāo nǐ mā\", xuống bên dưới Du Trọng Hạ chỉnh lại, phải dùng bộ thảo cī-āo, cāo cáo cǎo cào mới đúng. Nam sinh, \"Đã giữ thể diện cho thì đừng có không biết mắc cỡ, mày thử nói một chữ đờ... với tao thêm lần nữa coi?\" Du Trọng Hạ, \"Chữ nào? Đụ, đụ, đụ, tặng mày những ba chữ luôn, đủ chưa?\" Sau khi giải đáp xong thắc mắc cho học trò, Phí Tân cầm tài liệu giảng dạy ra khỏi ban 19 thì thấy ngay một màn giương cung bạt kiếm ngay trước cửa chính lớp học. Du Trọng Hạ và một cậu học trò nữa đang túm lấy cổ áo của nhau, một vài nam sinh khác đứng bên cạnh khuyên can. Phí Tân hỏi, \"Du Trọng Hạ, các em làm gì vậy hả?\" Nhìn thấy giáo viên, hai kẻ cầm đầu miễn cưỡng buông nhau ra, một cậu học trò ở bên ngoài cất tiếng bao che, \"Thầy ơi, cậu ấy chỉ giỡn với Vạn Bằng thôi.\" Người khác cũng phụ họa theo, \"Đúng ạ! Tụi em chỉ đùa tí thôi!\" Nam sinh vóc dáng cao to mới vừa rồi còn kéo cổ áo Du Trọng Hạ tên gọi là Vạn Bằng, cổ áo đồng phục lệch hẳn sang một bên mà cậu ta cũng chẳng thèm để ý, vẫn cứ tiếp tục dựa lưng vào thanh rào chắn lặng thinh không nói. Phí Tân nhận ra nhãi con này, là đứa nhỏ nhà hàng xóm ở cùng khu chung cư với hắn. Mấy lần gặp gỡ trước, thằng bé này nếu không trượt ván thì cũng là đang bắt nạt bạn học. Cậu chàng bị Vạn Bằng khinh khi ngày hôm ấy chẳng phải là Du Trọng Hạ hay sao? Thế quái nào trông cứ như phim truyền hình vậy? Cái thể loại kịch bản hai nam chính yêu nhau lắm cắn nhau đau gì đây? Hết chương 2 Ông thầy Phí não ổng cũng suy diễn ghê lắm, song nam chủ mới chịu. =]] ________________",
  "nextChapter": "https://gacsach.top/doc-online/chuong-3-tao-coi-may-la-anh-em-tot-con-may-lai-muon-thong-em-trai-tao",
  "prevChapter": "https://gacsach.top/doc-online/chuong-1-em-tu-nhan-minh-la-dinh-luu-cua-that-trung-chac-khong-ai-phan-doi-dau-nhi"
}