{
  "title": "Nữ Thần Báo Tử (Tập 1) - Chương 03",
  "url": "https://gacsach.top/doc-online/59685/nu-than-bao-tu-tap-1-chuong-03.html",
  "content": "CHƯƠNG 3 TÔI ĐÃ TẮM TRONG MỘT THỜI GIAN KỶ LỤC. Chỉ 24 phút sau khi cúp máy cuộc điện thoại với anh Nash, tôi đã kịp tắm táp sạch sẽ, quần áo chỉnh tề và không quên một lớp trang điểm nhẹ, đủ để giấu đi cú sốc vừa trải qua ban sáng. Đang mải mê là tóc thì tôi nghe thấy tiếng xe đỗ xịch trước cửa. Ôi không. Nếu tôi không nhanh chân, bác Brendon sẽ bắt anh Nash vào trong nhà và đặt ra hàng tá những câu hỏi cho anh, không khác gì điều tra tội phạm cho mà xem. Tôi rút vội cái máy là ra, phi như bay vào trong phòng vơ vội lấy điện thoại, chìa khóa và ví rồi chạy thật nhanh ra cửa, không quên làm một tràng “chào buổi sáng bác” và “tạm biệt bác” với ông bác đang trợn tròn mắt không biết chuyện gì xảy ra. “Giờ đi ăn trưa thì sớm quá. Hay là bọn mình đi ăn pan­cake đi?” Anh Nash quay sang hỏi, sau khi tôi đã yên vị trong chiếc xe của mẹ anh và đóng chặt cửa xe. “Ừm, cũng được ạ.” Mặc dù lương tâm tôi vẫn còn chưa hết day dứt bởi cái chết bất ngờ của chị Heidi Anderson, cộng thêm việc ngồi sát cạnh bên cạnh anh Nash như thế này, e rằng giờ có ăn gì cũng như nhau cả thôi. Xe của mẹ anh Nash có mùi cà phê trong khi từ người anh ấy tỏa ra một mùi thơm dịu mát của xà phòng và thuốc đánh răng rất dễ chịu. Tôi chỉ muốn có thể hít hà hương thơm ấy thật lâu, và không làm sao rời được mắt khỏi cái cằm nhẵn nhụi của anh sáng nay, mà tối qua thôi vẫn còn khá thô ráp, nhưng không kém phần nam tính. Tôi vẫn nhớ như in cái cảm giác lúc má anh chạm vào má mình và đã phải nhắm mắt lại cố gắng xua tan cái ký ức nguy hiểm đó. Mình không phải là mục tiêu chinh phục của anh ấy, cho dù anh ấy có tỏ ra tốt bụng hay ga-lăng với mình đến đâu. Tôi cần phải nghĩ ra chuyện gì đó để nói, để anh ấy không nhận ra những khát vọng thầm kín đang tuôn trào xối xả trong đầu tôi. “Ơ xe mẹ anh khởi động được rồi à” - nói xong tôi mới thấy là mình ngớ ngẩn. Dĩ nhiên là xe khởi động được thì anh ấy mới đi được tới đây chứ. Tôi lầm bầm tự rủa thầm trong bụng. Anh hơi quay sang liếc tôi một cái, đủ khiến cho toàn thân nóng ran lên như có lửa đốt. “Chắc do anh may mắn thôi.” Tôi chỉ biết gật đầu hưởng ứng và nắm chặt lấy cái dây an toàn trước ngực, cố gắng ép bản thân nghĩ về chị Heidi Anderson để không nghĩ vẩn vơ về anh Nash và... những ý nghĩ mà tôi không được phép nghĩ tới. Chúng tôi dừng xe ở tiệm Jimmy's Omelet, chuỗi cửa hàng chuyên phục vụ bữa sáng tới tận ba giờ chiều. Anh Nash ngồi đối diện với tôi, hai tay chống lên bàn và tay áo xắn lên tới tận khuỷu. Ngay khi chúng tôi gọi món xong và chị nhân viên phục vụ vừa đi khỏi, anh Nash lập tức nhoài hẳn người về phía trước, nhìn chăm chăm vào mắt tôi ra vẻ rất thân thiết, như thể giữa hai chúng tôi còn có cái gì đó hơn là một bài hát trong hẻm tối hay một cái chạm má gần-như-hôn. Có điều tôi không tìm thấy sự đùa cợt hay tán tỉnh trong ánh mắt anh nhìn mình, trái lại tôi chưa bao giờ thấy anh ấy nghiêm túc như thế. Hơi thoáng buồn. Và có vẻ như là lo lắng. “OK...” - anh hạ giọng nói - “Vậy là đêm qua em tiên đoán về cái chết của cô gái tóc đỏ đó và sáng nay tin tức đưa tin là cô ấy đã chết thật.” Tôi gật đầu, nuốt nước bọt cái ực. Nghe anh ấy diễn giải sự việc như vậy - thẳng và thật – mới thấy câu chuyện này thật điên rồ và đáng sợ. Giờ tôi cũng chẳng biết giữa “điên rồ” và “đáng sợ”thì cái nào tệ hơn nữa. “Em nói em đã từng có những linh cảm như thế trước đây?” “Chỉ vài lần thôi ạ.” “Thế có lần nào thành sự thật chưa?” Tôi lắc đầu, sau đó nhún vai, dùng tay mân mê cái khăn ăn trước mặt. “Em cũng không biết.” “Nhưng em biết sự việc lần này là do xem tin tức trên TV đúng không?” - tôi gật gật đầu, mặt vẫn tiếp tục cúi gằm xuống bàn. Anh Nash nói tiếp - “Vậy là mấy lần kia rất có thể cũng đã trở thành hiện thực mà em không hề hay biết. “Chắc thế.” Nếu đó là sự thực thì tôi cũng không muốn biết. Khi tôi quyết định hướng sự tập trung của mình lên cặp dao dĩa trên bàn, tôi đã kịp liếc thấy anh đang quan sát tôi rất chăm chú, như thể từng câu từng chữ của tôi có thể mang ý nghĩa quan trọng nào đó. Hai môi anh mím chặt, cái trán nhăn lại vì sự tập trung cao độ. Tôi nhấp nhổm trên cái ghế đệm, cảm thấy không thoải mái trước cái nhìn đầy chăm chú đó của anh. Hẳn là giờ anh ấy đang nghĩ tôi là một đứa quái dị. Một đứa con gái nghĩ rằng mình có thể biết trước được ai sắp phải chết - có thể với một số người, đây là điều khá thú vị nhưng rõ ràng người bình thường nghe vào sẽ nghĩ ngay là tôi bị điên. Còn nếu quả thực là tôi có thể dự đoán trước được cái chết thì quả là đáng sợ. Anh Nash nhíu mày, hết nhìn mắt bên trái lại nhìn qua mắt bên phải của tôi như thể muốn tìm kiếm một điều gì đó cụ thể. “Kaylee này, em có biết tại sao chuyện này lại xảy ra không? Như thế có nghĩa là gì?” Tim tôi đột nhiên quặn thắt lại, đau đến nỗi tôi phải nắm chặt lấy cái khăn ăn trước mặt. “Làm sao anh biết được nó có ý nghĩa gì cơ chứ?” “Anh... không biết” - Anh Nash thở dài, dựa lưng ra sau ghế, tay mân mê cái bình nước sốt dâu tây - “Nhưng em không nghĩ rằng nó hẳn phải mang một ý nghĩa nào đó à? Ý anh là đây đâu phải là chơi xổ số hay cá độ đua ngựa. Chẳng nhẽ em không muốn biết tại sao mình có thể làm như vậy à? Hoặc là giới hạn khả năng của em đến đâu? Hoặc là…” “Không hề” - tôi ngẩng phắt đầu lên, dõng dạc nói - “Em không muốn biết tại sao hay là làm như thế nào. Tất cả những gì em muốn biết bây giờ là làm thế nào để chuyện đó chấm dứt.” Anh Nash lại nhoài người về phía tôi, tiếp tục dùng đôi mắt nâu lục nhạt kia làm cho trái tim tôi điên đảo. “Nếu em không thể dừng lại thì sao?\" Tâm trạng tôi càng lúc càng xấu đi sau mỗi câu hỏi của anh. Tôi lắc đầu quầy quậy, nhất quyết không chịu thừa nhận điều đó. Sau một hồi đấu trí bằng mắt với tôi, cuối cùng ánh mắt anh cũng dịu lại. Đầy cảm thông. “Kaylee ạ, em cần được giúp đỡ.” Mặt tôi tối sầm xuống, một cảm giác giận dữ và bị phản bội dâng trào trong tôi. “Anh cho rằng em cần phải đi gặp bác sỹ tâm lý chứ gì?\" - hơi thở của tôi càng lúc càng gấp, khi tôi nhớ lại quãng thời gian khủng khiếp ở trong bệnh viện tâm thần với những chiếc áo liền quần sáng màu, những chiếc kim tiêm, và còng tay quấn quanh giường - “Em không hề bị điên.” Tôi đứng phắt dậy và ném con dao xuống bàn. Nhưng anh Nash đã nhanh tay nắm lấy cổ tay tôi giữ lại trước khi tôi kịp lướt qua chỗ anh đang ngồi và rời khỏi đó. “Kaylee, khoan đã, ý anh không phải…” “Bỏ tay em ra” - tôi rất muốn giật thật mạnh ra khỏi tay anh, nhưng lại sợ rằng nếu anh ấy không chịu buông ra thì tôi sẽ vẫn thua. Dù là cái còng tay bốn cạnh hay là một bàn tay cứng như thép thì kết quả vẫn như nhau nếu tôi không thể thoát ra được. Một nỗi hoảng sợ từ từ xâm chiếm con người tôi, trong khi vẫn đang đấu tranh để không vùng vẫy thoát khỏi anh. Tôi cần phải bình tĩnh lại, và để làm được điều đó tôi quyết định không phản kháng lại anh Nash nữa. “Mọi người đang nhìn kìa… - anh Nash thì thào, giọng đầy khẩn khoản.” “Thế thì bỏ tay em ra” - tôi thở một cách khó nhọc, mồ hôi ướt đẫm hai bên thái dương - “Em xin anh đấy.” Và anh đã buông tay tôi ra. Tôi thở ra một hơi dài và nhắm chặt mắt lại. Cơn hoảng loạn khi nãy đã dịu đi nhiều. Nhưng tôi vẫn không dám cử động, vẫn chưa được. Bởi vì nếu cử động, chắc chắn tôi sẽ quay đầu bỏ chạy. Tôi đưa tay xoa xoa cái cổ tay vừa bị anh Nash nắm, ý thức được rất rõ là cả quán ăn đang đổ dồn mọi con mắt về phía bàn chúng tôi. “Kaylee, làm ơn ngồi xuống đi em. Anh không hề có ý đó.” Anh Nash nhẹ nhàng phân trần. Tôi thả lỏng hai tay, hít một hơi thật sâu. “Làm ơn đi em” - anh ấy nhắc lại. Và phải khó khăn lắm tôi mới ép được bản thân từ từ quay về chỗ cũ và ngồi xuống, hai tay đặt trên đùi. Chúng tôi cứ im lặng ngồi như thế - tôi nhìn chằm chằm vào cái khăn trải bàn, còn anh thì nhìn tôi - cho tới khi bầu không khí trong quán ăn bắt đầu rôm rả trở lại, không còn ai để ý tới hai đứa nữa. “Em ổn chứ?” - cuối cũng anh Nash quyết định mở lời trước, trong khi cô nhân viên phục vụ đang mang thức ăn ra cho cái bàn sau lưng tôi. “Em không cần bác sỹ” - tôi ngước mắt lên nhìn anh đầy thách thức, chuẩn bị tinh thần sẵn sàng cho một cuộc khẩu chiến. Anh Nash thở dài, rồi tần ngần giải thích: “Anh biết. Ý anh là em cần phải nói chuyên này với hai bác của em.” “Ôi giời…” “Có thể họ sẽ giúp được em, Kaylee ạ. Em cần phải kể chuyện này cho ai đó biết…” “Họ đã biết từ lâu rồi, OK?” - tôi chợt nhận ra nãy giờ mình đã xé tan mấy tờ giấy ăn từ lúc nào không biết. Tôi nhìn anh Nash và quyết định sẽ kể hết mọi điều cho anh ấy nghe. Giờ tôi cũng chẳng cần lo lắng xem anh ấy nghĩ gì về mình nữa. “Lần gần đây nhất khi chuyện này xảy ra em đã vô cùng hoảng sợ và bắt đầu hét ầm ỹ hết cả lên. Không sao ngừng lại được. Họ đã đưa em vào bệnh viện và cột chặt em lại trên giường, tiêm cho em hết loại thuốc này tới loại thuốc khác và kiên quyết không thả em ra cho tới khi chắc chắn rằng em đã vượt qua được “chứng hoang tưởng và hoảng loạn” của mình và không nói về chuyện đó nữa. OK? Vì thế em không nghĩ việc kể cho họ là cần thiết, trừ phi em muốn dành cả kỳ nghỉ thu tới trong bệnh viện tâm thần.” Anh Nash chớp chớp mắt và chỉ trong một giây ngắn ngủi đó tôi có thể đọc thấy biết bao cung bậc cảm xúc hiện ra trong mắt anh: Từ ngạc nhiên tới ghê tởm và phẫn nộ để rồi cuối cùng chuyển thành một cơn thịnh nộ, hai tay anh nắm chặt lại như muốn đấm một cái gì đó. Ngây người ra mất một lúc tôi mới hiểu rằng tất cả những cái đó không phải hướng về tôi. Rằng anh ấy không hề giận dữ hay xấu hổ khi bị bắt gặp đi cùng một kẻ tâm thần như tôi. Hoặc có thể vì vẫn chưa có ai biết về căn bệnh của tôi. Không một ai ngoài chị Sophie và bố mẹ chị ấy đã phải dọa là sẽ nhốt chị ấy ở trong nhà vĩnh viễn nếu dám để lộ bí mật của gia đình ra ngoài. “Em đã phải ở trong đó bao lâu?” - anh Nash nhìn tôi đau đáu, khiến tôi bỗng chột dạ không biết anh ấy có thể nhìn xuyên qua đôi mắt và vào trong tâm trí của mình hay không. Tôi thở dài, đưa tay nghịch nghịch mấy chai nước sốt trên bàn. “Sau một tuần, khi thấy em không còn nói linh tinh nữa, bác em đã đưa em rời khỏi đó, không cần biết có đi ngược lại với chỉ định bác sỹ điều trị hay không. Họ đã nói với nhà trường là em bị cúm.” Khi đó tôi vẫn đang học năm thứ hai trung học, gần một năm trước khi gặp anh Nash, lúc Emma bắt đầu hẹn hò với đám bạn cùng đội bóng của anh. Anh Nash nhắm mắt và thở ra một hơi thật dài. “Họ không thể đối xử với em như vậy. Em đâu có bị điên. Chuyện xảy ra đêm qua đã chứng minh điều đó.” Tôi gật đầu, không biết phải nói gì hơn. Nếu tôi hiểu sai ý anh và đùng đùng bỏ đi như khi nãy, có lẽ tôi sẽ không bao giờ có thể đứng thẳng lưng và đường hoàng đi lại trong trường mất. Hơn nữa, tôi còn nhiều chuyện khác quan trọng hơn cần giải quyết. Bí mật của tôi đã bị lộ, ruột gan và tâm can tôi cũng đã được phơi bày, ngay cả những ký ức kinh hoàng trong bệnh viện tôi vốn muốn đào sâu chôn chặt cũng lại một lần nữa được xới lên. “Em cần phải nói lại chuyện này với hai bác và…” “Không.” Nhưng anh ấy vẫn làm như không nghe thấy câu trả lời của tôi. “...nếu họ không tin lời em, hãy gọi cho bố.” “Không là không.” Anh Nash chưa kịp mở miệng tranh luận tiếp với tôi thì đã phải ngưng bặt vì cô phục vụ mang đồ ăn tới đặt trước mặt hai chúng tôi. “OK, chúc hai bạn ngon miệng. Nếu cần gọi thêm cái gì cứ gọi tôi nhé.\" Nhưng tất cả những gì tôi làm sau đó là ngồi cắt bánh ra thành từng miếng nhỏ và di chúng quanh đĩa cho tới khi mềm nhũn ra vì ngấm nước sốt. Tôi chẳng có lòng dạ nào mà ăn lúc này cả. Ngay đến anh Nash cũng chỉ ăn được vài miếng rồi bỏ dở. Cuối cùng anh đặt dĩa xuống và hắng giọng cho tới khi tôi chịu ngước mắt nhìn lên mới thôi. “Anh sẽ không thể thuyết phục được em chuyện này đúng không?” Tôi lắc đầu. Anh khẽ nhíu mày, rồi thở dài và cuối cùng gượng cười hỏi tôi: “Em nghĩ sao về loài ngỗng?” Kết thúc bữa sáng, tôi không ăn một miếng nào còn anh Nash cũng chẳng muốn ăn. Hai đứa dừng lại ở một tiệm bánh mỳ và mua một túi bánh mỳ cũ của ngày hôm qua, sau đó lái xe tới thẳng hồ White Rock để cho đàn ngỗng ở đó ăn. Phải công nhận trong đàn có mấy con siêu ghê gớm và tham ăn, không khác gì một đám tiểu quỷ. Tôi xém chút nữa mất một ngón tay chỉ vì cái thói tham ăn đó của chúng, còn anh Nash bị la ó muốn thủng màng nhĩ chỉ vì không lấy kịp bánh mỳ ra khỏi túi. Khi bánh đã hết, chúng tôi ba chân bốn cẳng chạy ra khỏi đó và đi dạo quanh hồ. Gió thổi làm tóc tôi rối tung lên và khi tôi vấp phải một hòn đá, anh Nash đã nắm lấy tay tôi, tôi cứ để yên cho anh nắm như thế. Sự yên lặng giữa hai chúng tôi mới thật thoải mái làm sao! Dĩ nhiên là tôi thấy thoải mái rồi, khi mà anh giờ đã biết hết mọi góc tối trong tâm hồn tôi, từng ngóc ngách trong suy nghĩ của tôi và chưa một lần gọi tôi là kẻ điên - hay cố gắng làm cho tôi vui lên. Tại sao? Tôi lén ngắm nhìn khuôn mặt anh lúc anh nheo mắt vì bị ánh nắng Mặt Trời phía bên kia hồ chiếu phải. Không lẽ vì tôi không đủ xinh đẹp? Tất nhiên tôi không hề mong muốn tên mình xuất hiện trong bản danh sách “các chiến tích” của anh Nash như thiên hạ đồn đại. Nhưng tôi vẫn muốn biết liệu mình có tiêu chuẩn đó hay không. Anh Nash mỉm cười khi nhận ra là tôi đang nhìn anh ấy. Dưới ánh nắng, mắt anh ấy bỗng có màu xanh nhiều hơn là nâu, và chúng như đang phản chiếu từng chuyển động từ từ của mặt nước, sẵn sàng muốn thôi miên bất kỳ ánh mắt nào trót lạc vào đó. Giống như tôi chẳng hạn. “Kaylee ơi, anh có thể hỏi em một câu hỏi riêng tư được không?” Ơ thế câu chuyện khi nãy về cái chết và chứng bệnh thần kinh của tôi không gọi là chuyện riêng tư thì là cái gì? “Chỉ khi anh chịu cho em hỏi một câu liên quan đến anh.” Anh ấy đã đắn đo mất một lúc trước khi nhoẻn miệng cười rõ tươi, để lộ một bên má lúm đồng tiền, và bóp nhẹ vào tay tôi. “Em hỏi trước đi.” “Anh có ngủ với chị Laura Bell không?” Anh Nash lập tức đứng khựng lại, sửng sốt nhìn tôi. “Như thế thật không công bằng. Anh đâu có hỏi em về các mối quan hệ trước đây của em.” Tôi nhún vai, thích thú vì phản ứng vừa rồi của anh. “Anh cứ việc hỏi.” Tôi thậm chí còn chẳng cần tới một bàn tay để liệt kê danh sách. Mặt anh Nash nhăn tít lại, rõ ràng anh ấy đang có một câu hỏi khác trong đầu. “Nếu anh nói có thì em có giận không?” Tôi nhún vai, thản nhiên trả lời: “Chuyện đó chẳng liên quan gì tới em.” “Thế sao em còn hỏi làm gì?” Ối giời… “OK, câu hỏi mới.” - tôi kéo tay anh đi tiếp, cố gắng lấy hết can đảm để hỏi một điều mà bản thân tôi cũng không chắc là mình muốn biết câu trả lời. Nhưng tôi cần phải biết, trước khi mọi chuyện đi xa hơn - “Anh đang làm gì ở đây thế?” - tôi giơ tay hai đứa lên để nhấn mạnh - “Anh muốn đạt được điều gì từ chuyện này?” “Sự tin tưởng của em. Anh mong là như vậy.” Đầu tôi quay mòng mòng mất một giây vì không hề chuẩn bị tinh thần sẽ nhận được một câu trả lời vậy. “Chỉ thế thôi à?” - tôi ngước mắt nhìn anh, lúc hai đứa bước lên cầu tàu. Kể cả nếu lời anh nói là thật đi chăng nữa thì cũng không thể chỉ có vậy. Tôi nửa đùa nửa thật chau mày hỏi anh - “Anh có chắc là anh không phải đang tìm cách để ngủ với em đấy chứ?” Lần này thì anh ấy phá lên cười thực sự. Kế đó anh kéo tôi sát lại gần, dựa lưng vào cái hàng rào gỗ, môi anh chỉ còn cách mũi tôi vài phân. “Em đang mời mọc anh đấy à?” Tim tôi như muốn nhảy ra khỏi lồng ngực và hai tay tôi đang ôm hững hờ sau lưng anh. Cơ thể ấy, mùi hương ấy, khuôn mặt ấy... đang ở rất gần tôi. Trong một giây tôi gần như rơi vào trạng thái đê mê không biết mình đang ở trên thiên đường hay Trái Đất nữa... Và rồi tôi bỗng bừng tỉnh khỏi cơn mộng mị, tự rơi bịch trở lại với hiện tại khi sực nhớ ra rằng mình không bao giờ muốn có tên trong danh sách các cô bạn gái cũ của Nash Hudson. Nhưng trước khi tôi kịp nghĩ ra phải nói thế nào cho anh ấy khỏi phật ý và mình cũng đỡ mất mặt thì đã thấy ánh mắt anh chợt lóe lên đầy vẻ tinh nghịch và anh cúi xuống hôn lên chóp mũi của tôi. Tôi há hốc mồm kinh ngạc, trong khi anh Nash bật cười khúc khích. “Anh chỉ hỏi đùa thôi mà, Kaylee. Không ngờ em đã phải suy nghĩ lâu tới vậy.” Anh nhoẻn miệng nhìn tôi cười rất tươi, sau đó lùi lại một bước và lại nắm lấy tay tôi, trong khi tôi vẫn đang đứng ngây người nhìn anh, hai má đỏ lựng lên vì xấu hổ. “Hãy hỏi câu hỏi của anh trước khi em đổi ý kiến.” Nụ cười trên môi anh vụt tắt; câu chuyện đùa đã kết thúc. Anh ấy còn muốn biết chuyện gì nữa ở tôi? Không lẽ anh ấy muốn biết trong bệnh viện tâm thần bệnh nhân được ăn trưa lúc mấy giờ chăng? “Chuyện gì đã xảy ra với mẹ em thế?” Hả? “Em không phải trả lời, nếu không muốn.” - anh dừng lại và quay sang nhìn tôi, cố cứu vãn lại tình hình mà anh ấy tưởng nhầm là đang khiến cho tôi thấy không thoải mái. Trong khi trên thực tế tôi lại thấy nhẹ nhõm khi anh hỏi tôi câu đó - “Anh chỉ là hơi tò mò không biết mẹ em là người như thế nào.” Tôi đưa tay vuốt mấy sợi tóc rủ trước trán sang một bên. “Không sao đâu” - Dĩ nhiên là tôi luôn ước rằng mẹ vẫn còn sống và tôi có thể sống cùng gia đình của mình, chứ không phải gia đình của chị Sophie. Nhưng mẹ tôi đã mất quá lâu rồi, khiến tôi hầu như không còn chút ký ức nào về bà. Vả lại tôi cũng đã quá quen với câu hỏi này rồi - “Mẹ em mất trong một vụ tai nạn ô tô năm em 3 tuổi.” “Thế em có hay gặp bố không?” Tôi nhún vai, lấy chân đá một viên sỏi trên cầu tàu xuống nước. “Trước đây một năm bố vẫn tới thăm em vài lần” - nói là vài lần chứ thực chất chỉ vào dịp Giáng sinh và sinh nhật của tôi mà thôi. Và giờ thì vài năm may ra tôi mới gặp ông được một lần. Nhưng tôi cũng không quá để tâm tới chuyện đó. Bố có cuộc sống riêng của bố - cứ cho là như thế - và tôi có cuộc sống riêng của tôi. Cứ nhìn vào ánh mắt đầy thông cảm mà anh Nash đang nhìn tôi bây giờ có thể thấy anh ấy đã nghe thấy cả những phần mà tôi không nói ra thành lời. Rồi đột nhiên ánh mắt ấy đột ngột thay đổi theo chiều hướng mà tôi cũng không biết phải diễn giải như thế nào cho đúng. “Anh vẫn nghĩ là em nên kể cho bố nghe về buổi tối ngày hôm qua.” Tôi cau có quay phắt người lại, đùng đùng rời khỏi cầu tàu, hai tay khoanh trước ngực. Anh Nash bước vội theo sau tôi. “Kaylee ơi…” “Anh biết phần tồi tệ nhất trong toàn bộ câu chuyện này là gì không?” - tôi hỏi anh sau khi anh đuổi kịp và kéo tôi đi chậm lại. \"Là gì?” - anh có vẻ hơi bất ngờ khi tôi chủ động mở lời nói trước về chuyện này. Trong khi không hề có ý định nói tiếp về bố mình. Tôi nhắm mắt lại, và khi cơn gió đã đi qua, tôi cảm nhận được hơi ấm của Mặt Trời trên khuôn mặt mình, trái ngược hoàn toàn với cảm giác lạnh buốt đang chạy dọc cơ thể tôi. “Đáng ra em phải làm một cái gì đó để ngăn chuyện ấy xảy ra. Em biết là chị ấy sẽ chết vậy mà em đã không làm gì. Ngay đến việc cảnh báo trước cho chị ấy em cũng chẳng làm. Em chỉ biết cúp đuôi và bỏ chạy về nhà. Chính em đã để cho chị ấy chết, anh Nash ạ.” “Không phải vậy” - giọng anh Nash đầy quả quyết. Tôi mở choàng mắt ra khi anh xoay người tôi sang đối diện với anh - \"Em không làm điều gì sai hết, Kaylee ạ. Việc em biết chuyện đó sẽ xảy ra không có nghĩa là em có thể ngăn chặn nó lại.” “Nhỡ đâu được thì sao? Em thậm chí đã không cố thử, dù chỉ là một lần!” Tôi đã quá mải mê phân tích xem cái chết của chị ấy có ý nghĩa như thế nào đối với mình mà không chịu dừng lại lấy một phút để suy nghĩ xem đáng ra mình nên làm gì cho chị ấy. Anh Nash nghiêm mặt nhìn tôi nói: “Mọi chuyện đâu có đơn giản như thế. Cái chết không phải tự dưng mà tới với bất kỳ ai. Nếu số của chị ấy đã tận thì chúng ta không thể làm gì để ngăn điều đó lại.” Sao anh ấy có thể chắc chắn như thế? “Nhưng ít ra thì em cũng nên nói cho chị ấy biết…” “Không được!” - anh Nash sẵng giọng quát lên làm tôi giật bắn cả mình. Bản thân anh ấy có vẻ cũng hơi bất ngờ với chính phản ứng vừa rồi của anh. Tôi vội lùi lại một bước, lúc anh chìa tay ra định nắm lấy tay tôi. Anh Nash cúi đầu và giơ hai tay ra, ra hiệu rằng anh sẽ không cố chạm vào tôi nữa, sau đó đút tay vào túi quần - “Chị ấy không tin lời em đâu. Hơn nữa sẽ là rất nguy hiểm nếu em đùa giỡn với những thứ em chưa hiểu rõ. Và em vẫn chưa biết chuyện gì đang xảy ra mà. Hãy thề với anh nếu chuyện này lại xảy ra một lần nữa và anh không có mặt ở đó, em sẽ không manh động làm bất cứ chuyện gì. Hay nói điều gì. Chỉ quay lưng và bỏ đi. OK?” “OK” - tôi gật đầu đồng ý. Anh ấy bắt đầu khiến cho tôi hơi sợ khi mím chặt môi và nhìn tôi bằng đôi mắt mở to đầy khẩn thiết như vậy. “Hãy thề đi” - anh Nash vẫn khăng khăng yêu cầu - “Em phải thề là sẽ làm như lời anh dặn.” “Em xin thề” - và tôi tự nhủ với lòng sẽ làm như vậy, bởi vào đúng thời khắc ấy, khi Mặt Trời dệt nên những vệt sáng xen lẫn vệt tối trên khuôn mặt anh Nash, trông anh ấy vừa có chút gì đó sợ hãi, lại vừa có chút đáng sợ. Nhưng tệ hơn nữa là có vẻ như anh ấy biết rất rõ bản thân đang nói về chuyện gì.",
  "nextChapter": "https://gacsach.top/doc-online/59688/nu-than-bao-tu-tap-1-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/58711/nu-than-bao-tu-tap-1-chuong-02-phan-2.html"
}