{
  "title": "Nữ Thần Báo Tử (Tập 1) - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/58711/nu-than-bao-tu-tap-1-chuong-02-phan-2.html",
  "content": "Câu phản pháo đã chuẩn bị sẵn lập tức tắt lịm trên môi tôi, trước Iời nhắc nhở đầy thâm thúy của anh. Quả thực anh đã hát cho tôi nghe và bằng cách nào đó thuyết phục được cơn hoảng loạn trong tôi. Anh đã giúp tôi không bị mất mặt trước đám đông. Nhưng chắc chắn phải có lý do gì thì anh ấy mới làm như vậy bởi tôi đâu có thể được coi là một đỉnh cao chinh phục. “Em không tin anh” - cuối cùng tôi đành thật thà thú nhận. “Nói thật là giờ anh cũng chẳng tin em” - anh mỉm cười nhìn tôi, để lộ cái lúm đồng tiền duyên chết người của mình - “Em định đá anh ra khỏi xe hay là đưa anh về tận cửa đây? Đó sẽ là thứ duy nhất anh có được từ tôi. Không nói không rằng tôi chuyển sang chế độ lái và cho xe tiếp tục lăn bánh trên đường, sau đó rẽ phải vào khu phố nhà anh. Chẳng thể có chuyện đi bộ từ nhà tôi tới đây mà chỉ mất có vài phút được. Không lẽ anh ấy thực sự định đi bộ nếu tôi chịu để anh lái xe đưa về? Liệu anh ấy có đưa tôi về thẳng nhà không? “Rẽ trái, sau đó rẽ phải tiếp. Chính là cái nhà ở góc đường trước mặt.” Đó là một căn nhà nhỏ ở một khu phố cũ. Tôi đậu xe sát bên cạnh một chiếc xe Saab cũ mèm. Cánh cửa bên ghế chính vẫn đang mở, vì thế ánh đèn trong xe rọi ra cả tấm thảm cỏ khô bên trái vệ đường. “Cửa xe anh vẫn đang mở kìa” - tôi nói, chuyển cần gạt sang chế độ đỗ, mừng thầm trong bụng vì có đề tài gì đó khác để nói với anh. Anh Nash thở dài ngao ngán. “Xe của mẹ anh đấy. Mẹ anh đã phải thay tới ba cái ắc quy trong vòng sáu tháng.” Tôi mím môi cười khi thấy cái đèn xe lóe lên một cái rồi tắt ngúm. “Có vẻ như sẽ cần tới cái thứ tư rồi.” Giọng anh kêu lên đầy đau khổ, nhưng khi tôi nhìn sang thì thấy anh đang nhìn tôi chăm chú hơn là để ý tới cái xe. “Thế... liệu anh có cơ hội để giành được sự tin tưởng của em không?” Mạch máu tôi lại tăng vọt lên một lần nữa. Anh ấy đang nói thật đấy à? Đáng ra tôi phải nói không. Đáng ra tôi phải nói lời cảm ơn anh vì đã giúp đỡ tôi ở CLB Taboo, sau đó bỏ mặc anh đứng trước cửa nhà dõi theo bóng xe tôi. Nhưng tôi đã không đủ mạnh mẽ để khước từ hai cái lúm đồng tiền đáng yêu kia. Kể cả khi đã biết thừa rằng có biết bao cô gái cũng từng thất bại như mình. Thôi thì cứ đổ cho sự yếu lòng này là do cơn hoảng loạn hồi tối là xong. “Bằng cách nào?” - mặt tôi đỏ bừng lên khi thấy nụ cười mỉm của anh. Rõ ràng anh ấy đã đoán được trước là tôi sẽ đầu hàng mà. “Em hãy tới đây vào tối mai được không?” Đến nhà anh ấy á? Đừng hòng. Tôi có thể yếu lòng thật đấy nhưng chưa đến mức ngu dại. Hơn nữa có muốn cũng chẳng được... “Chủ Nhật em phải làm việc tới chín giờ.” “Thế thì gặp nhau ở rạp phim nhá?\" Anh ấy biết mình làm thêm ở đâu. Một bất ngờ thật ngọt ngào!!! Và tôi nhíu mày trước câu hỏi của anh. “Có lần anh nhìn thấy em ở đó.” “À” - tất nhiên là anh ấy từng thấy tôi rồi. Có lẽ là trong một lần hẹn hò nào đấy - “Vâng, em làm việc ở quầy vé từ hai giờ trở đi.” “Thế thì hẹn nhau ăn trưa nhé?” Ăn trưa. Tại một quán ăn công cộng. Cùng anh Nash. “Cũng được. Nhưng em vẫn không tin anh.” Anh nhe răng cười, đưa tay mở cửa xe và cái đèn trên đầu anh bật sáng. Đôi mắt nâu đầy ma lực kia lại một lần nữa khiến trái tim tôi rộn ràng. Đột nhiên anh nhoài người về phía tôi như thể sắp sửa hôn tôi vậy. Má anh khẽ chạm vào má tôi và tôi có thể cảm nhận được hơi thở ấm áp của anh khi anh thì thầm vào tai tôi: “Như thế càng thú vị.” Cổ họng tôi nghẹn lại, và trước khi tôi kịp mở miệng, anh đã chui ra khỏi xe từ lúc nào. Anh đưa tay đóng cửa xe tôi lại, sau đó đi vòng ra sau đóng lại cửa xe cho mẹ. Tôi lùi xe rời khỏi khu nhà anh và cho tới tận khi đậu xe trước cửa nhà mình, tôi vẫn không tài nào nhớ được mình đã lái xe về nhà như thế nào. “CHÀO BUỔI SÁNG, KAYLEE” - trong gian bếp giờ đã tràn ngập ánh nắng của buổi sáng muộn, bác Val đang đứng cạnh bàn ăn, tay cầm cốc cà phê to đùng bát vại, khói vẫn bốc nghi ngút. Bác ấy khoác cái áo sa-tanh xanh cùng với màu mắt, mấy lọn tóc nâu bóng mượt vẫn còn rối bù sau một đêm ngủ dậy. Và mặc dù rối nhưng chúng vẫn rối rất kiểu cách, giống như trong phim, khi các ngôi sao thức giấc với khuôn mặt vẫn còn nguyên phấn son và bộ quần áo ngủ phẳng phiu không một nếp nhăn. Tóc tai là thứ chẳng bao giờ tôi quan tâm tới sau khi ngủ dậy. Cái áo khoác ngủ và kích cỡ của cốc cà phê là dấu hiệu duy nhất chứng tỏ hai bác ấy đã có một buổi tối muộn. Hay nói đúng hơn là một buổi sáng sớm. Tôi nghe thấy tiếng họ về nhà lúc hai giờ sáng, khúc kha khúc khích trong phòng khách. Sau đó tôi đã phải đeo tai nghe vào tai để không phải nghe những lời đường mật mà bác trai dành cho bác gái, về cuộc hôn nhân mười bảy năm vẫn như mới của hai người. Bác Brendon vốn trẻ hơn vợ bốn tuổi vì thế bác gái tôi luôn cảm thấy tự ti về tuổi tác của mình. Vấn đề không phải là bác gái trông già như tuổi thật của mình – nhờ có Botox và những bài tập luyện điên cuồng trông bác ấy giỏi lắm cũng chỉ 35 tuổi là cùng - mà là bác trai trông trẻ hơn tuổi. Trước đây bác gái vẫn thường gọi đùa chồng mình là Peter Pan, nhưng kể từ khi bước sang đầu 4, bác ấy không còn thấy trò đùa của mình thú vị nữa. “Ngũ cốc hay bánh waffle nào?” - bác Val đặt cốc cà phê lên bệ bếp, mở tủ lạnh lấy hộp Eggo vị việt quất ra giơ lên hỏi tôi. Bác ấy không có thói quen làm bữa sáng, vì sợ quá nhiều calo. Bác ấy không nấu những món bác ấy không thể ăn, nhưng cũng không hạn chế mọi người trong nhà, ai muốn ăn gì thì ăn. Bình thường bác Brendon đã phải ăn sắp xong bữa-sáng-thứ-Bảy-hoành-tráng (toàn chất béo và cholesterol) rồi, vậy mà giờ này tôi vẫn nghe thấy tiếng ngáy như sấm rền của bác ấy vọng ra từ trong phòng ngủ. Tôi đi qua phòng khách và bước vào trong bếp. “Chỉ một lát bánh mỳ nướng thôi ạ. Lát cháu hẹn đi ăn trưa với bạn rồi.” Bác Val cất hộp bánh waffle trở lại vào tủ lạnh và đưa cho tôi ổ bánh mỳ ít calo - loại bánh mỳ duy nhất bác ấy chịu mua. “Với Emma à?” Tôi lắc đầu và cho hai lát bánh mỳ vào trong lò nướng, sau đó đưa tay xốc lại cái quần pyjama và kéo dây rút buộc lại cho chặt. Lông mày bác ấy lập tức nhướn lên đầy nghi hoặc: “Cháu có bạn trai rồi à? Bác có biết người đó không?” Hả, bác ấy hỏi thế là ý gì? “Không phải là ai trong đám bạn trai cũ của chị Sophie đấy chứ?” “Chắc không đâu ạ.” Bác Val chưa bao giờ che giấu nỗi thất vọng thường trực của mình đối vói tôi, bởi vì không giống như cô con gái của bác ấy - cô học sinh năm hai trung học đầy tham vọng và hướng ngoại - tôi không hề hứng thú với các hoạt động của hội học sinh, hay đội khiêu vũ, hay ủy ban tổ chức lễ hội carnival mùa Đông. Một phần cũng là vì chị Sophie sẽ khiến cho cuộc sống của tôi thành địa ngục nếu tôi dám xâm phạm vào lãnh địa “của chị ấy”. Nhưng lý do chính vẫn là vì tôi phải đi làm thêm để kiếm tiền trang trải cho cái xe, và tôi chẳng thà dành chỗ thời gian rảnh rỗi ít ỏi còn lại của mình với Emma còn hơn là ngồi giúp đội khiêu vũ gắn đá lên các bộ trang phục lấp lánh. Mặc dù anh Nash chắc chắn sẽ nhận được sự ủng hộ nhiệt tình của bác Val, nhưng tôi không muốn bị bác ấy bám theo tra hỏi lúc tôi về nhà sau đó, với đôi mắt hấp háy đầy hi vọng về một sự cải thiện nào đó trong quan hệ xã hội của tôi - thứ mà tôi chẳng bao giờ màng tới. Tôi hạnh phúc với Emma và đám bạn của cậu ấy. “Tên anh ấy là Nash.” Bác Val mở ngăn kéo lấy dao phết bơ. “Cậu ta bao nhiêu tuổi?” Tôi gào thầm trong bụng. “Năm cuối trung học ạ.” Rồi, bắt đầu... Nụ cười trên miệng bác ấy giờ đã sắp ngoác ra tới tận mang tai rồi. “Tuyệt vời!” Tất nhiên, ý bác ấy thực sự muốn nói là “Hãy vươn lên từ bóng tối, và những kỳ thị của xã hội mà bước ra ánh sáng chói lòa của sự chấp nhận!” Hoặc mấy câu triết lý rởm đời tương tự. Bởi vì theo quan điểm của bà bác và cô chị họ quý báu của tôi, thế giới chỉ tồn tại hai dạng người: Sáng lấp lánh và bụi bặm. Và nếu bạn không sáng lấp lánh thì đương nhiên bạn phải nằm ở nhóm còn lại... Tôi quệt mứt dâu lên bánh mỳ và ngồi xuống bàn ăn. Bác Val rót thêm cà phê vào cốc, sau đó giơ điều khiển bật cái TV 50 inch màn hình phẳng trong phòng khách, kết thúc “cuộc trò chuyện” buổi sáng của hai bác cháu. “… trực tiếp từ CLB Taboo, tại khu West End, nơi thi thể của Heidi Anderson, 19 tuổi được tìm thấy trên sàn phòng vệ sinh.” Khôngggg… Bụng tôi quặn lại, lát bánh mỳ đang cắn dở rơi chỏng chơ xuống đĩa. Trên màn hình, nữ phóng viên mặt mày nghiêm nghị đang đứng tại con hẻm nơi tôi và Emma vừa chuồn vào chưa đầy mười hai tiếng trước. Kế đó là bức ảnh chị Heidi Anderson mặc áo phông trước Đại học UT Arlington đang cười toe toét trên bãi cỏ, mái tóc đỏ rực bay phất phơ trong gió. Chính là chị ấy. Tôi bỗng thấy ngạt thở. “Kaylee, cháu sao thế?” Tôi chớp mắt và hít một hơi thật mạnh, sau đó ngước mắt lên nhìn bác Val, người đang nhìn chằm chằm vào lát bánh mỳ phết mứt dâu cắn dở trên đĩa của tôi. Vẫn còn may là tôi chưa cho ra nốt nửa còn lại đấy. “Không có gì ạ. Bác cho tiếng to lên một chút được không ạ?” – tôi gạt cái đĩa sang một bên và bác Val bấm nút điều khiển TV, nhíu mày nhìn tôi đầy khó hiểu. “Hiện các cơ quan chức năng chưa phát hiện ra nguyên nhân tử vong là gì” – tiếng cô phóng viên vọng ra từ TV – “Nhưng theo như lời của một nhân viên quán bar, người đã phát hiện ra thi thể của cô Anderson, không hề có dấu hiệu của xô xát hay ẩu đả.” Hình ảnh trên TV lại thay đổi và giờ là hình ảnh chị Traci Marshall đang nhìn vào máy quay, khuôn mặt trắng bệch, giọng run rẩy như sắp khóc. “Câ ấy nằm ở đó giống như đang ngủ vậy. Tôi cứ tưởng cô ấy chỉ uống say quá nên ngất đi thôi, cho tới khi phát hiện ra cô ấy không còn thở nữa.” Kế đó cô phóng viên bình luận câu gì đó nhưng tôi không nghe rõ vì bị bác Val xen vào hỏi trước: “Đó có phải là chị gái của Emma không?” “Vâng, chị ấy là nhân viên quầy bar ở CLB Taboo.” Bác Val lại quay ra theo dõi TV rồi lắc đầu thở dài. “Đúng là bi kịch…” Tôi gật đầu. Bác không biết chuyện gì đã xảy ra đâu. Nhưng tôi thì biết. Toàn thân tôi sởn hết gai ốc vì sợ. Chuyện đó đã thực sự xảy ra. Đã từng chứng kiến không ít những cơn hoảng sợ trước đây của tôi nên giờ hai bác nhà tôi không còn để tâm tới mấy câu chuyện về bóng tối mờ ảo và cái chết được báo trước này nữa. Và chính vì không có cách nào dỗ cho tôi nín thét, một khi tiếng thét ấy thoát ra, việc duy nhất họ có thể làm là đưa tôi về nhà – thật trùng hợp, nó đồng nghĩa với việc đưa tôi tránh xa khỏi nhân tố gây ra cơn hoảng loạn – rồi chờ cho tôi bình tâm trở lại. Trừ có lần gần đây nhất, họ đã đưa tôi thẳng tới bệnh viện vào khoa tâm thần và bắt đầu nhìn tôi với ánh mắt đầy thương hại. Lo lắng. Và mặc dù không nói ra thành lời nhưng tôi biết cả hai đều thở phào nhẹ nhõm khi đứa mất trí là tôi chứ không phải cô con gái quý báu của họ. Tôi đứng bật dậy, nhanh tới nỗi xém chút nữa xô đổ cả ghế. Tôi cần phải kể với ai đó. Tôi cần phải nhìn vào mắt ai đó và xác định lại câu chuyện này một lần nữa, để chắc chắn rằng mình không phải đang tưởng tượng ra bản tin vừa rồi. Bởi vì nếu đến cả chuyện bóng tối và cái chết mà tôi còn tưởng tượng ra được thì không có gì mà cái đầu bệnh tật đáng thương này không phóng tác ra được. Có điều tôi không thể kể chuyện đó với bác Val mà bỏ qua chi tiết mình lén tới CLB đêm qua. Và một khi để bác ấy biết là tôi trốn nhà đi chơi đêm thì khỏi cần nói thêm câu nào nữa. Bác ấy sẽ lập tức tịch thu hết chìa khóa của tôi và gọi điện cho bố tôi. Vì thế ... có thể bỏ qua bác Val. Nhưng Emma chắc chắn sẽ tin lời tôi. Tôi bỏ đĩa vào trong bồn rửa bát và chạy vụt lên phòng lờ đi coi như không nghe thấy tiếng bác ấy gọi với theo. Đóng sập cửa lại sau lưng, tôi phi thật nhanh tới cạnh giường, nhấc vội cái điện thoại đang cắm sạc pin từ tối hôm qua lên và quay số. Tôi gọi vào di động của Emma và suýt nữa rú lên vì bất ngờ khi nhận ra người nghe máy là mẹ cậu ấy. Nhưng tối qua chẳng phải lần đầu tiên Emma đã về nhà sớm tận một tiếng rồi đó sao? Rút cuộc lần này cậu ấy bị phạt cấm túc vì chuyện gì cơ chứ? “Cháu chào cô Marshall” - tôi nằm phịch ra giường ngước mắt nhìn lên trần nhà hình vỏ trứng của mình-“Cô cho cháu gặp Emma với ạ. Cháu có chút việc quan trọng muốn nói với bạn ấy.” Cô Marshall thở dài. “Hôm nay thì không được, Kaylee ạ. Tối qua Emma về nhà trong tình trạng hơi thở nồng nặc mùi rượu rum. Con bé sẽ bị phạt cấm túc vô thời hạn. Cô hy vọng rằng cháu đã không uống với Emma.” Ôi mẹ ơi. Tôi nhắm chặt mắt lại, cố gắng nghĩ ra một câu trả lời hợp lý để không làm cho tình hình của Emma tồi tệ hơn. Nhưng chẳng nghĩ ra được câu nào. “Ưm... dạ không ạ. Vì cháu còn phải lái xe.” “Cũng còn may là một trong hai đứa vẫn còn chút tỉnh táo. Cô nhờ cháu một việc, lần sau nhớ chia sẻ cho Emma một chút tỉnh táo đó với nhé. Nếu cô còn cho nó ra khỏi nhà.” “Dạ, cô yên tâm, cô Marshall ạ.” Tôi cúp máy, đột nhiên thấy mừng thầm vì đã không ngủ lại nhà Marshall như dự định ban đầu. Với việc Emma bị phạt cấm túc và chị Traci có lẽ vẫn chưa hết sốc, không hiểu bữa sáng ở nhà đó sẽ gượng gạo tới mức nào. Sau một phút ngập ngừng, cộng thêm chút lo lắng, tôi quyết định gọi điện cho anh Nash, bởi vì mặc dù có nhiều lời đồn đại không hay về anh và cá nhân tôi vẫn còn chút nghi ngờ về động cơ của anh, nhưng ít ra thì anh ấy đã không cười phá lên khi tôi kể cho anh nghe sự thật về cơn hoảng sợ của mình. Giờ Emma đã bị phạt cấm túc, chỉ còn mỗi anh Nash là người duy nhất biết chuyện. Tôi lại nhấc điện thoại lên - và chợt nhớ ra mình không hề biết số của anh ấy. Tôi rón rén đi vào phòng khách lấy quyển danh bạ điện thoại trong ngăn kéo và quay trở lại về phòng, cẩn thận không để hai bác, đang ríu rít chuẩn bị đồ ăn với nhau trong bếp, nghe thấy. Có bốn nhà họ Hudson nhưng chỉ có duy nhất một nhà nằm trong khu phố nhà anh. Sau ba hồi chuông, anh Nash là người bắt máy. Tim tôi đập mạnh tới mức tôi tin rằng anh Nash ở đầu dây bên kia cũng có thể nghe thấy, và trong vài giây tôi chỉ biết im lặng không thốt ra được lời nào. “Alo?” - anh hỏi lại, giọng có vẻ khó chịu của một người ngái ngủ. “Chào anh, là em, Kaylee đây” - cuối cùng tôi cũng bật ra được một câu. Chỉ hy vọng anh ấy vẫn còn nhớ tôi là ai - và rằng tôi không hề tưởng tượng ra điệu nhảy với anh Nash tối qua. Bởi vì thú thật sau những chuyện vừa xảy ra tối qua và bản tin sáng nay, ngay đến bản thân tôi cũng bắt đầu tự hỏi không hiểu những gì chị Sophie nói về tôi có phải là sự thật không. Anh Nash hắng giọng, giọng vẫn khản đặc vì ngái ngủ. “Chào em. Đừng nói là em gọi để hủy cuộc hẹn trưa nay nhá.” Tôi không thể không mỉm cười khi nghe thấy câu nói đó của anh. “Không ạ. Em... Anh đã xem tin tức sáng nay chưa?\" “Anh còn chưa nhìn xuống tới cái sàn nhà nữa là” – anh vừa nói vừa ngáp dài. Qua điện thoại, tôi có thể nghe thấy tiếng cót két của cái đệm lò xo. Hóa ra anh ấy vẫn đang ở trên giường. Tôi lắc lắc đầu cố gắng phanh cái trí tưởng tượng đang ngày càng bay xa của mình lại. Giờ tôi cần phải tập trung vào vấn đề chính trước mắt. “Anh hãy bật TV lên đi.” “Anh không quan tâm lắm tới tin tức thời sự…”- lại có tiếng đệm lò xo cọt kẹt lúc anh trở mình. Tôi nhắm nghiền mắt lại, hít một hơi thật sâu rồi nói- “Chị ấy chết rồi, anh Nash ạ.” “Hả?” - giọng anh ấy giờ nghe đã có vẻ tỉnh táo hơn - “Ai chết cơ?” Tôi ngồi bật dậy và đến lượt cái giường của tôi phát ra tiếng động - “Cái cô gái chúng ta đã gặp ở CLB ý. Chị của Emma là người phát hiện ra thi thể của chị ấy trong phòng vệ sinh của CLB Taboo đêm qua.” “Em có chắc đó là chị ta không?” Giọng anh ấy đã tỉnh ngủ hoàn toàn. “Anh tự xem tin đi.” - tôi với lấy điều khiển bật cái TV 19 inch đang đặt trên nóc tủ lên và bấm liên tục cho tới khi tìm được kênh đang phát bản tin này - “Kênh 9 ý.” Tôi nghe thấy tiếng TV bật lên và một tràng cười như chợ vỡ vang lên từ phía đầu dây bên kia. Nhưng chỉ độ một giây sau, âm thanh đấy đã nhanh chóng được thay thế bằng kênh tin tức giống như tôi đang xem. “Ôi không” - anh Nash thốt lên. Anh hỏi tôi giọng đầy nghiêm trọng - “Kaylee này, chuyện tương tự đã từng xảy ra với em chưa? Ý anh là trước đây em đã đoán đúng lần nào chưa?” Tôi ngập ngừng, do dự không biết nên kể cho anh Nash nghe đến đâu. Nhắm nghiền mắt lại, tôi cố tìm cho ra một câu trả lời nhưng vô ích. Cuối cùng tôi thở dài cái thượt, quyết định nói hết mọi chuyện cho anh nghe. Dù sao thì anh ấy cũng đã biết cái phần kỳ cục nhất rồi. “Em không biết. Với cả chuyện này không tiện nói qua điện thoại.” Điều cuối cùng tôi cần lúc này là bị hai bác mình nghe lỏm được câu chuyện này. Và khi ấy nếu họ không phạt cấm túc tôi cả đời, thì chắc cũng sẽ tống thẳng tôi vào bệnh viện tâm thần. “Anh sẽ qua đón em. Nửa tiếng nữa nhé?” “Em sẽ đợi anh ở ngoài đường.”",
  "nextChapter": "https://gacsach.top/doc-online/59685/nu-than-bao-tu-tap-1-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/58710/nu-than-bao-tu-tap-1-chuong-02-phan-1.html"
}