{
  "title": "Nữ Thần Báo Tử (Tập 1) - Chương 04",
  "url": "https://gacsach.top/doc-online/59688/nu-than-bao-tu-tap-1-chuong-04.html",
  "content": "CHƯƠNG 4 ANH NASH ĐƯA TÔI VỀ hai tiếng trước khi tôi phải chuẩn bị đi làm và vừa bước vào cửa tôi đã bị mùi hoa lan tiên làm cho nhức hết cả óc. Chị Sophie đang ở nhà. Bà chị họ của tôi đang đứng cạnh cái ghế bành, nơi chị ấy chắc chắn vừa nhìn lén qua rèm cửa, hai cánh tay khẳng khiu chống hai bên hông, rất hậm hực. “Ai đấy?” - chị ấy hỏi, mặc dù chỉ cần nhìn vào đôi mắt đầy nghi ngờ của chị ấy cũng hiểu trong đầu chị ấy đã có sẵn đối tượng nghi vấn rồi. Tôi cười xòe một cái rồi đi thẳng qua chỗ chị đang đứng mà không buồn dừng lại. “Một anh chàng.” “Và tên của anh ấy là...” - chị ấy đi theo tôi vào trong phòng, thản nhiên ngồi xuống giường của tôi, làm như đó là phòng của mình không bằng. Hơn nữa tôi và chị ấy cũng chẳng thân nhau tới mức sang phòng nhau chơi như thế này. Chị Sophie chỉ ngon ngọt mỗi khi cần cái gì đó ở tôi, thường thì là để xin tiền hoặc xin đi nhờ xe. Lần này rõ ràng là chị ấy đang muốn săn tin. Một câu chuyện làm quà – bổ sung vào ngọn lửa tin đồn mà chị ấy và đám bạn vẫn thường đi thổi bùng khắp nơi trong trường. Nhưng tôi không hề có ý định mồi thêm cho ngọn lửa của chị ấy. Tôi quay lưng lại phía chị Sophie đang ngồi và dốc hết mọi thứ trong túi vào ngăn kéo bàn trang điểm để cất. “Chẳng liên quan gì đến chị.” Qua cái gương trước mặt tôi thấy mặt chị ấy tối sầm lại vì giận dữ. Vấn đề của việc luôn có được mọi thứ bạn muốn trong cuộc sống chính là bạn không được chuẩn bị cho những sự thất vọng có thể xảy ra. Tôi thấy mừng vì tôi chính là người giúp chị Sophie làm quen với khái niệm đó. “Mẹ nói anh ấy là học sinh năm cuối.\" - vừa nói chị ấy vừa hậm hực khoanh hai chân còn nguyên cả giầy cả tất lên giường của tôi. Khi thấy tôi không trả lời, chị ấy trừng mắt nhìn tôi trong gương - “Chị thừa sức tìm ra anh ấy là ai chỉ trong hai giây.” “Thế thì chắc chị cũng chẳng cần gì ở em nữa đâu nhỉ” - tôi đưa tay cột tóc cao hẳn lên - “Chào mừng chị đến với cuộc chơi, Nancy Drew (nhân vật trong phim Nancy Drew - Nữ thám tử tài ba)” Chị Sophie cau có nhìn tôi, môi mím chặt lại thành một đường kẻ. Tôi mở tủ lấy áo đồng phục ra khỏi mắc áo và cầm nó thõng thượt trên tay. “Ra ngoài đi. Em còn phải đi làm. Em đang cần tiền trả tiền bảo hiểm cho cái xe.” Chị Sophie còn năm tháng nữa mới đủ tuổi lấy bằng lái xe và điều đó khiến chị ấy phát điên lên vì tôi có thể lái xe còn chị ấy thì không. Cái xe ô tô là món quà tuyệt vời nhất mà bố tôi đã tặng cho tôi, kể cả khi đó là một con xe dùng rồi. Và thậm chí bố tôi còn chưa bao giờ nhìn thấy nó. “À lại nói về xe, anh chàng hẹn hò bí ẩn của em có cái xe trông quen quen. Một con Saab màu xám bạc, ghế bọc da đúng không?” - chị Sophie đứng dậy, õng ẹo đi ra phía cửa, mặt vếch ngược lên - “Băng ghế sau khá thoải mái, mặc dù có một vết rách nhỏ chỗ cái ghế phụ.” Tôi chết điếng người không nói được lời nào, chỉ biết nghiến chặt răng để kiềm chế cơn thịnh nộ đang gieo âm ỉ trong lòng. “Cho chị gửi lời chào anh Nash nhá.” - chị Sophie dừng lại ở cửa, đặt một tay lên nắm cửa. Nét mặt chị ta chỉ trong tích tắc đã thay đổi rất nhanh từ đắc thắng sang thương hại - “Chị cũng không muốn làm tổn thương tới tình cảm của em đâu, Kaylee ạ, nhưng chị nghĩ em cần phải biết sự thật” - Đôi mắt màu xanh nhạt mở to đầy vẻ ngây thơ - “Anh ấy chỉ đang lợi dụng em để tiếp cận chị thôi.” Đến lúc này thì tôi nhịn nổi nữa, lao tới đóng sầm cửa lại. Chị Sophie rú ầm lên, rụt vội tay lại trước khi bị kẹp bốn đầu ngón tay vào cửa. Tôi vồ chặt cái áo đồng phục trong tay và ném thật mạnh về phía giường, nơi mới chỉ vài giây trước bà chị họ đáng ghét của tôi còn đang ngồi. Chị ấy bịa đặt. Nghĩ là như vậy nhưng tôi vẫn quay ra nhìn lại mình trong gương và tự nhủ không hiểu trong mắt mọi người tôi là người như thế nào. Trong mắt anh Nash tôi là người như thế nào. Không, tôi không có thân hình mảnh mai của một vũ công như chị Sophie, hay đường cong nóng bỏng như Emma, nhưng trông tôi cũng chẳng lố bịch. Có điều... anh Nash còn nhiều sự lựa chọn tốt hơn là một người chỉ không-lố-bịch. Phải chăng vì thế mà anh ấy vẫn chưa hôn tôi? Liệu tôi có phải là kẻ thay thế trong lúc anh ấy chưa tìm được bạn gái mới? Hay đây chỉ là một buổi hẹn hò thương hại? Một dạng chương trình từ thiện của đội bóng bầu dục nam giàu lòng nhân ái? Không phải. Nếu thế anh ấy đã chẳng bỏ ra ngần ấy thời gian để trò chuyện với người mình không hề hứng thú, kể cả nếu chỉ là để chơi bời. Ngoài kia còn ối cô gái xinh đẹp và dễ dãi hơn tôi nhiều. Tôi ngồi phịch xuống giường lấy điện thoại nhắn tin cho Emma, nín thở cầu mong mẹ cậu ấy đã trả lại điện thoại cho cậu ấy. Nhưng lời cầu nguyện của tôi đã không được đáp ứng. Hai phút dài như hai tiếng sau khi tôi nhắn tin - Cậu nói chuyện được không? - cuối cùng tôi cũng nhận được tin nhắn trả lời. Bạn ấy vẫn đang bị phạt cấm túc. Cháu nói chuyện với Emma ở chỗ làm nhé. Đáng ra cậu ấy không bao giờ nên dạy mẹ mình cách nhắn tin. Tôi đã từng nói với cậu ấy đấy không phải là ý hay mà. Emma và tôi được phân làm cùng ca với nhau, vì thế buổi chiều hôm đó tôi đã kể cho cậu ấy nghe tình hình buổi hẹn hò với anh Nash, trong lúc hai đứa đứng bán vé cho các suất chiếu của một bộ phim hoạt hình và một bộ phim hài lãng mạn. Sau đó, khi hai đứa chia nhau cái bánh pretzel và đĩa khoai tây chiên phô-mai trong giờ nghỉ, tôi đã kéo Emma ra cái bàn ở góc khuất - phòng trường hợp nhỡ bị ai nghe thấy - và kể cho cậu ấy nghe về chị Heidi Anderson, phần câu chuyện mà cậu ấy không được nghe từ chị gái của mình. Emma vô cùng thán phục khả năng phán đoán như thần của tôi và đồng tình với anh Nash về quan điểm cần phải nói cho hai bác nhà tôi biết, mặc dù động cơ của cậu ấy hoàn toàn khác: cốt để chứng minh cho họ thấy là tôi không sai, hơn là tìm kiếm một sự giúp đỡ. Nhưng lại một lần nữa, tôi từ chối nghe theo lời khuyên này. Tôi không hề mong muốn gặp lại bác sỹ Nelson - người đã chỉ định dùng còng tay y tế và thuốc an thần khống chế tôi suốt thời gian ở trong viện - thêm một lần nào nữa. Thú thật, tôi đã nuôi hy vọng rằng lần dự cảm tiếp theo - nếu có - sẽ phải nhiều tháng, thậm chí là nhiều năm nữa mới lại xảy ra. Vì hai lần đây nhất cũng cách nhau tới gần chín tháng. Nửa cuối ca làm hôm nay của tôi trôi qua với tốc độ giảm chỉ còn bằng phân nửa bởi vì vừa vào làm lại được 15 phút thì anh quản lý chuyển Emma sang quầy bán đồ ăn, bỏ lại mình tôi trong quầy vé với anh chàng sinh viên chuyên ngành vi tính trường Đại học A&M, người đã lật áo đồng phục để lên khoe với tôi cái áo phông bên dưới với dòng chữ. Tôi còn có một chiếc áo khác là đồng phục của Stormtrooper (một nhân vật trong phim Star Wars - Chiến tranh giữa các vì sao). Sau khi hết ca làm, tôi đi bấm thẻ và ngồi đợi Emma trong phòng nghỉ của nhân viên. Tôi đang loay hoay kéo khóa áo thì thấy Emma đẩy cửa đi vào, áo khoác vẫn còn chưa cài hết khóa, mặt mày nhăn nhó đầy vẻ khó chịu. “Sao thế?” - tôi với tay cài nốt cái áo cho cô bạn. “Đi theo mình. Cậu cần phải nghe chuyện này” - nói rồi Emma mở cửa nhường đường cho tôi ra trước. Nhưng tôi đã có chút ngập ngừng. Hiển nhiên đó không phải là một tin tốt rồi, mà tôi thì đã quá đủ chuyện đau đầu và kỳ quái rồi “Thật đấy. Mình thấy chuyện này rất lạ.” Tôi thở dài đút hai tay vào trong túi áo và đi theo Emma ra ngoài sảnh rạp chiếu phim, về phía quầy bán đồ ăn. Anh Jimmy Barnes mặc dù đang bận phục vụ khách, nhưng ngay khi vừa thấy Emma đứng đợi để gặp anh, liền vội vội vàng vàng làm thật nhanh, thậm chí suýt quên cho thêm bơ vào món bắp rang bơ cho khách. Anh ấy thích Emma thấy rõ. Và anh ấy không phải là người duy nhất. “Em quay lại nhanh thế?” - anh Jimmy quay sang gật đầu chào tôi, sau đó chống hai tay lên quầy, nhoài người về phía Emma nhìn say đắm, như thể mọi ý nghĩa của cuộc đời chỉ có thể tìm thấy trong đôi mắt cậu ấy. Mấy đầu ngón tay của anh ấy vàng khè vì dính dầu vị bơ còn người anh ấy toàn mùi bỏng ngô và loại nước ngọt mà anh ấy đã làm rớt trên tầm tạp dề đen đeo trước ngực. “Anh có thể kể lại cho Kaylee nghe về những gì anh Mike đã nói không?” Nụ cười ngây ngô trên miệng anh Jimmy vụt tắt, và anh ấy chụm đầu thì thào với Emma và tôi. “Đó là chuyện rợn tóc gáy nhất mà anh từng nghe.” Vừa nói anh ấy lúi húi bóc chồng cốc giấy mới bên dưới quầy để chuẩn bị phục vụ khách. “Em biết anh Mike Powell rồi đúng không?” “Vâng” - tôi nhíu mày quay sang nhìn Emma đầy nghi hoặc, nhưng cô nàng chỉ gật đầu nhìn anh Jimmy chăm chú, như muốn nói tôi hãy trật tự và lắng nghe. Anh Jimmy đặt chồng cốc lên và nhấn nút, chúng lập tức biến mất xuống bên dưới cái lỗ, chỉ để lại một chiếc nhô trên mặt quầy. “Hôm nay anh Mike được phân công sang làm bên quầy bán đồ ăn của rạp Arlington, thay cho một gã vừa bị đuổi việc vì dám nhổ nước bọt vào cốc Coke của khách.” “Cháu ơi bán cho chú một túi bắp rang bơ.” Tôi ngẩng đầu nhìn sang và thấy một người đàn ông trung niên đang đứng trước quầy tính tiền, một bên là cô con gái nhỏ đang đút cả cái ngón cái vào miệng mút chùn chụt và một bên là cậu con trai lớn, đang dán chặt mắt - và hai ngón cái - vào cái máy PSP. “Chú dùng cỡ lớn ạ?” - anh giơ ngón tay trỏ lên ra hiệu đợi-anh-một-phút rồi chạy thật nhanh ra chỗ mấy cái máy làm bắp để xúc vào hộp cho khách hàng. Tôi rút điện thoại trong túi ra xem giờ. Đã hơn 9 tối và bụng tôi đang sôi òng ọc vì đói. Lại càng không có tâm trạng muốn nghe câu: chuyện ly kỳ, rợn tóc gáy mà anh Jimmy sắp kể. Sau khi mấy vị khách đi khỏi với một khay đầy thức ăn và nước uống, anh Jimmy lập tức quay lại chỗ chúng tôi đang đứng. “Anh Mike vừa gọi cho anh nửa tiếng trước, tâm trạng cực kỳ hoảng loạn. Cậu ấy bảo chiều nay vừa có một cô gái chết ngay trước quầy bán hàng của mình. Tự dưng cô gái ấy lăn đùng ra chết, trên tay vẫn đang cầm gói bắp rang bơ.” Một cảm giác gai người chạy dọc sống lưng tôi. Tôi quay gang nhìn Emma và cậu ấy gật đầu xác nhận. “Anh nói thật đấy à?” Tôi hỏi anh Jimmy, sự bất an trong tôi lại một lần nữa cựa mình trỗi dậy. “Tất nhiên rồi. Anh Mike nói mọi chuyện xảy ra rất nhanh. Xe cứu thương tới đưa cô gái xấu số đó đi trong một cái túi đựng xác và anh quản lý đã phải đóng cửa rạp chiếu phim và trả lại vé cho khách, cảnh sát liên tục lấy lời khai của anh Mike để tìm hiểu xem chuyện gì đã xảy ra.” Emma chăm chú quan sát phản ứng của tôi, và tất cả những gì tôi có thể làm khi ấy là bám chặt hai tay vào thành quầy và lắng nghe câu chuyện của anh Jimmy. Tôi không muốn và cũng không thể ép bản thân đưa ra bất kỳ kết luận gì lúc này. Sự giống nhau giữa vụ việc lần này với vụ Heidi Anderson là không thể phủ nhận, nhưng tôi lại không có bằng chứng cụ thể để liên kết hai cái chết này với nhau. “Họ có biết tại sao cô ấy chết không ạ?”- cuối cùng tôi quyết định lên tiếng, mặc dù đã lờ mờ đoán trước được câu trả lời. Anh Jimmy nhún vai. “Anh Mike nói mới một phút trước còn thấy cô ấy rất bình thường, thế mà một phút sau đã thấy nằm sóng soài trên sàn rồi. Không ho hắng, không nghẹn, không giơ tay ôm ngực hay ôm đầu gì hết.” Một nỗi sợ hãi bắt đầu nhen nhóm trong tôi, một cách từ từ chậm rãi, chứ không ồ ạt và sục sôi như khi tôi nhìn thấy bóng đen bao phủ lấy chị Heidi. Cái chết của họ có liên quan tới nhau. Chắc chắn là như vậy. Emma vẫn tiếp tục im lặng quan sát tôi và hẳn là mặt tôi lúc ấy giống như sắp ngất đến nơi rồi nên đột nhiên thấy cậu ấy đặt một tay lên vai tôi và nói: “Cảm ơn anh, anh Jimmy. Hẹn gặp anh vào thứ Tư.” Trên đường về nhà, Emma nới lỏng dây an toàn ra và nghiêng hẳn người sang nói chuyện với tôi suốt dọc đường. “Chuyện này kỳ lạ nhỉ? Đầu tiên cậu tiên đoán về cái chết của một cô gái tại CLB Taboo. Sau đó tối nay một cô gái khác cũng chết bất thình lình ở rạp chiếu phim, giống như tối hôm qua.” Tôi bật xi nhan xin vượt một chiếc xe bên làn đường bên phải. “Hai trường hợp đó không giống nhau” - tôi phủ nhận, mặc dù trong lòng cũng đang có ý nghĩ tương tự. “Chị Heidi Anderson đã uống quá nhiều. Chắc chị ấy chết vì ngộ độc rượu.” “Không phải đâu” - Emma lắc đầu - “Trên TV nói họ đã thử nồng độ cồn trong máu của chị ấy. Đúng là chị ấy đã say thật nhưng không nhiều đến mức có thể tử vong.” Tôi nhún vai, cảm thấy không thoải mái với diễn biến của câu chuyện. “Thế thì chắc là chị ấy bị ngất và đập đầu xuống sàn lúc ngã xuống.” “Nếu chỉ đơn giản như vậy, không lẽ tới giờ cảnh sát vẫn chưa phát hiện ra?” - khi thấy tôi không trả lời, Emma tiếp tục phân tích - “Mình không nghĩ là họ đã tìm ra nguyên nhân tử vong đâu. Đó là lý do tại sao họ vẫn chưa làm đám tang cho chị ấy.” Hai tay tôi ghì chặt lấy vô-lăng, liếc nhìn Emma đầy ngạc nhiên. “Khiếp, sao cậu nắm rõ tin tức về người ta thế?” Emma nhún vai. “Thì mình chỉ có mỗi việc ngồi xem tin tức thôi mà. Mình đang bị phạt cấm túc mà - còn việc gì để làm đâu? Hơn nữa vụ này cũng kỳ lạ mà. Nhưng chưa là gì so với linh cảm chính xác của cậu.” Tôi lại bật xi nhan ra khỏi đường cao tốc, cố gắng thả lỏng hai tay trên vô-lăng. Tôi không muốn nghĩ về linh cảm của mình, lại càng không muốn nói về nó. “Không thể nói là hai cái chết đó có liên quan tói nhau được. Đâu phải là họ bị sát hại đâu. Ít nhất là cô gái ở Arlington. Chính anh Mike đã nhìn thấy cô ấy ngã xuống và chết mà.\" “Biết đâu cô ấy bị đầu độc thì sao…” - Emma vẫn khăng khăng giữ quan điểm của mình, nhưng tôi lờ đi như không nghe thấy gì và từ từ rẽ vào khu phố nhà cậu ấy. \"Kể cả nếu chúng thực sự có liên quan tới nhau thì cũng không liên quan gì tới chúng ta.” “Chẳng phải cậu đã biết về cái chết đầu tiên còn gì.” “Ừ, và mình hy vọng rằng điều đó sẽ không bao giờ xảy ra nữa.” Emma nhíu mày nhưng rồi quyết định bỏ qua chủ đề này. Sau khi thả cậu ấy về nhà, tôi đậu xe ở một góc phố gần nhà Emma và gọi điện cho anh Nash. “Alo?” - từ phía đầu dây bên kia tôi nghe có tiếng hò hét và tiếng pháo nổ, cho tới khi anh ấy vặn nhỏ TV xuống. “Là em, Kaylee đây. Anh có đang bận không?” \"Không, đang giết thời gian thôi. Có chuyện gì thế em?” Tôi nhìn chằm chằm qua cửa kính ô tô. Cả con đường bỗng trở nên tĩnh mịch, tối om, không một bóng người. Tim tôi đập thình thịch trong khi cố lấy hết can đảm để mở lời với anh Nash. “Kaylee ơi? Em còn đó không?” “Dạ” - tôi nhắm chặt mắt lại, ngập ngừng nói - “Em có thể mượn máy tính của anh một lúc được không? Em cần tra cứu mấy thứ nhưng không thể làm ở nhà vì sợ bị chị Sophie xem trộm” - Và tôi không muốn bị bác Val đột nhiên xộc thẳng vào phòng mà không gõ cửa, thói quen xưa nay của cả hai mẹ con nhà đó, và đọc được những dòng tra cứu trên mạng của tôi. “Được thôi.” Nhưng rồi đột nhiên tôi sực nhớ ra một chuyện. Tôi không thể ở một mình với anh Nash trong nhà của anh ấy được - tôi không tin vào bản lĩnh của mình. Anh Nash cười ầm lên, như thể đọc được suy nghĩ của tôi vậy. “Đừng lo. Mẹ anh cũng có ở nhà mà.” Không lẽ anh ấy nghe được điều đó qua sự im lặng của tôi thật. Tôi cố gắng không để lộ cảm giác nhẹ nhõm pha chút thất vọng trong giọng nói của mình. “Thế ạ?” - tôi nổ máy và cho xe rời khỏi đó - “Anh có đói không?” “Anh đang định đi hâm nóng lại cái pizza.” “Anh có muốn ăn bánh kẹp thịt không?” \"Có chứ.” Hai mươi phút sau, tôi dừng xe ở trước cửa nhà anh và ra khỏi xe, một tay xách túi đồ ăn nhanh, tay còn lại xách túi nước uống. Chiếc xe Saab màu xám bạc của mẹ anh ấy đang đậu ở bên ngoài, nhưng lần này thì cửa đã đóng chặt. Tôi đi qua cái sân nhỏ, khá gọn gàng và xinh xắn và chưa kịp đưa tay gõ của thì đã thấy anh Nash ra mở cửa. “Chào em, vào nhà đi.” Anh cầm lấy túi nước và giữ cửa mở cho tôi vào trước. Phòng khách nhà anh ấy trang trí khá sơ sài nhưng được cái sạch sẽ và ngăn nắp. Anh Nash lấy hai cái cốc đặt lên trên bàn và đút tay vào túi quần chờ đợi, trong khi tôi đang mải nhìn quanh căn phòng. Đồ nội thất nhà anh ấy không còn mới, cũng không thuộc dạng đắt tiền như nhà bác Val, nhưng trông có vẻ thoải mái và tiện lợi hơn rất nhiều. Cái sàn nhà gỗ đã bạc màu khá nhiều nhưng được cái sạch sẽ, không một hạt bụi, và cả căn nhà có mùi như mùi bánh quy sô-cô-la. Ban đầu tôi còn cứ tưởng mùi thơm đó phát ra từ mấy cây nến, giống như bác Val vẫn thường thắp vào mỗi dịp Giáng Sinh để ra vẻ là mình biết làm bánh. Nhưng rồi tôi nghe thấy tiếng cửa lò nướng bật ra từ phía bên trái phòng khách và mùi bánh quy tỏa ra ngào ngạt. Hóa ra bác Hudson đang nướng bánh thật. Tôi quay sang và thấy anh ấy đang nhìn chằm chằm vào cái áo phông trên người tôi, đầy tò mò. Khi ấy tôi mới chợt nhận ra là mình vẫn đang mặc đồng phục của rạp chiếu phim. Duyên quá cơ, Kaylee ạ... Anh Nash bật cười khi thấy vẻ chột dạ trên mặt tôi và ra hiệu cho tôi đi theo ra hành lang nối liền với phòng khách. “Đi nào...” Nhưng anh ấy mới đi được khoảng hai bước thì đột nhiên cánh cửa phòng bếp bật mở, một phụ nữ có vóc dáng mảnh mai, cân đối xuất hiện với đôichân trần không đi dép, mặc chiếc quần bò bó sát và áo sơ kẻ sọc màu xanh da trời. Mẹ anh Nash không hề giống như tưởng tượng của tôi. Cô ấy trông vẫn còn rất trẻ. Như chỉ độ 30 là cùng. Mặc dù đó là điều không tưởng, bởi vì anh Nash giờ đã 18 rồi. Mái tóc dài đen nhánh của cô ấy được cột lại phía sau rất đơn giản. Trông cô ấy chỉ như chị gái của anh Nash thôi. Một bà chị gái vô cùng quyến rũ. Bác Val chắc phải ghen tỵ với cô ấy lắm đây... Khi mắt cô Hudson bắt gặp ánh mắt tôi, Trái Đất bỗng như ngừng quay. Hay nói đúng hơn là cô ấy đã đứng khựng lại, nín thở nhìn tôi trân trối. Xem ra tôi cũng không hề giống như tưởng tượng của cô ấy. Các cô bạn gái trước đây của anh Nash đều rất xinh đẹp, và tôi dám cá là chẳng có cô gái nào tới nhà chơi trong chiếc áo phông rộng thùng thình màu tím với cái logo Ciné to đùng in trên tay áo. Tuy nhiên, điều khiến tôi thấy không thoải mái nhất chính là cái cách cô ấy nhìn tôi đầy căng thẳng, như thể đang tìm cách đọc suy nghĩ của tôi qua ánh mắt, khiến tôi chỉ muốn nhắm quách mắt lại, phòng trường hợp cô ấy đang làm thế thật. Tôi nắm chặt túi đồ ăn bằng cả hai tay và cúi đầu chào mẹ anh Nash. Trông cô ấy không có vẻ gì là giận dữ. Chỉ là có chút tò mò thôi. Vài giây ngượng ngùng trôi qua, cuối cùng cô ấy cũng nhoẻn miệng cười rất tươi và gật đầu chào lại, như thể đã phê chuẩn một người bạn như tôi. “Chào Kaylee. Cô là Harmony” - cô ấy quệt vội tay vào quần, làm cho bột dính đầy lên quần, và bước tới chìa tay bắt tay tôi. Tôi ngập ngừng giơ tay ra bắt lại - “Cô đã nghe kể rất nhiều về cháu.” Cô ấy đã nghe kể về tôi á? Tôi ngước mắt lên và thấy anh Nash đang nhăn nhó nhìn mẹ. Có vẻ như tôi vừa nhìn hụt một cái lắc đầu hay một cái ra dấu “mẹ thôi đi!\" của anh ấy. Không biết là cái gì nhỉ? “Cháu cũng rất vui được gặp cô, thưa cô Hudson.” - tôi cố kiềm chế để không lau bàn tay vừa dính đầy bột mỳ lên cái quần đồng phục. “Cứ gọi cô là Harmony thôi” - mẹ anh Nash dịu dàng nói, mắt vẫn không hề rời khỏi mắt tôi - “Nhà chỉ có mình cô và Nash. Thế còn cháu, Kaylee? Kể cho cô nghe về bố mẹ cháu đi nào.” “Cháu... dạ...” Anh Nash nắm lấy tay tôi và tôi cứ để im cho anh kéo mình lại gần. “Kaylee cần mượn máy tính của con” – vừa nói anh ấy vừa chỉ túi đồ ăn bóng nhẫy trên tay tôi - “Bọn con sẽ vừa ăn vừa làm.” Trong một thoáng, trông cô Hudson có vẻ như sẽ phản đối. Nhưng rồi cô ấy chỉ nghiêm mặt dặn anh Nash: “Nhớ để cửa mở đấy.” Anh Nash lầm bầm câu gì đó rồi bê khay đồ uống đi thẳng về phía cái hành lang lờ mờ tối. Còn tôi, chỉ biết im lặng lầm lũi bám theo anh ấy, túi đồ ăn ôm chặt trước ngực.",
  "nextChapter": "https://gacsach.top/doc-online/59691/nu-than-bao-tu-tap-1-chuong-05-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/59685/nu-than-bao-tu-tap-1-chuong-03.html"
}