{
  "title": "Tiểu Thụ Nhật Kí - Chương 05",
  "url": "https://gacsach.top/doc-online/tieu-thu-nhat-ki-chuong-05",
  "content": "Tiểu Thụ Nhật Kí Chương 5 gacsach.com Thứ sáu ngày 22 tháng 10 Được rồi, hiện tại đã có thể viết(nhật kí), tuy rằng vẫn còn ủ rũ, nhưng cũng khởi sắc lên chút ít rồi. Ta như thế khó khăn lắm mới viết được một cực phẩm thư tình a... Ta trước tiên có vài phần thương tâm cho ngươi(ý chỉ thư tình)... Ngươi sứ mạng chưa hoàn thành mà đã “Anh niên mất sớm”(mất khi tuổi còn đang trẻ =)))... Đau xót a... Tối hôm qua sau khi tan họp ở hội văn học, ta thấp thỏm lo lắng hỏi học tỷ —— Tỷ đã nhận được cuốn sách ta trả chưa? (đây là một cách hỏi khôn khéo a, nếu thấy cuốn sách rồi chắc thư tình cũng đã nhận được a.) Nàng mỉm cười trả lời —— Nhận rồi. Vì vậy ta khẩn trương hỏi tiếp —— vậy tỷ... Có cái gì muốn nói với ta không? Kết quả, học tỷ rất mạc danh kì diệu mà nhìn ta... Nói với cậu? Nga, không có gì, cậu mượn lâu như vậy nhưng giữ gìn rất tốt nhỉ. Ta tại chỗ đần độn... Này chứng minh cái gì? Ta không thể tin được a! Đây là tiếng lòng của ta a! Ta hỏi học tỷ, lẽ nào trong sách không kẹp cái gì a? Nàng còn hỏi ngược ta, không lẽ cậu để phiếu kẹp sách(bookmark?)trong đó sao? Ta khóc không ra nước mắt... Rốt cuộc nó ở nơi nào? Ta rõ ràng nhớ kỹ đã để trong đó a, ta đêm trước đó đã để sẵn trong sách, sáng sớm cũng đã xác nhận chắc chắn một lần nữa rồi mới mang đi a... Ô... Nếu như nó bị rớt dọc đường, như thế những điều giấu trong lòng sẽ bị người khác đọc được mất! Ai... Ta nghĩ tới nghĩ lui cũng không biết mấu chốt vấn đề là ở chỗ nào. Ta thế nhưng cố hết sức mới viết được ra lá thư đó, muốn ta tái viết một lần ta thật sự không dậy nổi tinh thần a... Còn phải lo lắng có hay không bị người ngoại nhặt được a... Thực sự là xui xẻo kéo đến mà...! Đã trải qua một kinh nghiệm thảm như vậy, ta không muốn bị một lần thứ hai nữa... Thứ sáu ngày 29 tháng 10 Một tuần không viết... Bởi vì không có sự gì phát sinh. > do ta viết đã được chọn in trong tập san của hội văn học! Thật là cao hứng! Đây là lần đầu tiên văn chương của ta được xuất bản, hiện tại ta được thăng lên vị trí bộ phó bộ tuyên truyền rồi, cho nên trách nhiệm cũng lớn hơn rất nhiều. Gần đây theo đuổi học tỷ cũng không có gì tiến triển, từ sự kiện thư tình lần trước khiến ta rất lo lắng... Hiện tại qua lâu như vậy rồi cũng không có nghe nói là có người nhặt được, ta rốt cục buông tảng đá lớn trong lòng. Bất quá giờ đã trở lại cuộc sống bận lu bù rồi. Mấy ngày nay buổi tối đều phải đến hội văn học để sắp xếp bài, ta phát hiện không giỏi máy vi tính thực sự phiền phức, ta chỉ hiểu được một vài thao tác cơ bản, hơn nữa tốc độ dánh chữ chậm muốn chết, nên không thể làm gì khác hơn là tìm Hạo Minh nhờ hỗ trợ, tiểu tử kia thế nhưng lại là “Bàn tay vàng đánh chữ”. Bởi chuyện đó, hiện tại hắn biến thành hội viên vinh dự của hội văn học rồi, các học tỷ đều rất thích hắn, liều mạng mong lôi kéo được hắn vào hội... Ta bắt đầu có điểm bất bình rồi, tên kia đi đến chỗ nào đều có danh tiếng mạnh mẽ... Ai, thực sự là tự mình chuốc khổ a, các hội viên nam trách ta mang hắn tới, làm các nữ sinh đều xuân tình nhộn nhạo; các nữ sinh lại khen ta vì hội lập công, còn muốn ta cố gắng thuyết phục hắn gia nhập... Ta thực sự là tiến thoái lưỡng nan a... Bất quá ta lấy lợi ích của mình để suy nghĩ, tốt nhất là hắn đừng có tham gia vào hội, ta cũng là nam sinh a... Thứ năm ngày 4 tháng 11 Ta hiện tại rốt cục minh bạch, cái gì cái gì gọi là cầm đá ném vào chân mình rồi(gậy ông đập lưng ông)... Ai... Có thể oán ai đây...? Có trách thì trách ta mị lực không đủ... Cũng không phải lỗi của bất cứ kẻ nào... Ai... Ta đã thất tình rồi... Cũng không phải thương tâm lắm, chỉ là bất đắc dĩ, còn có điểm... Không cam lòng. Ta như vậy so ra kém hắn sao? Tuy là... nói về ngoại hình ta tự nhận không bằng hắn,nhưng... Vô luận là học tập hay văn tài ta cũng không hề thua kém hắn, hay là do ta đã tự cao tự đại? Vì sao không có nữ sinh nào yêu thích ta... Ai... Ngày mai còn mặt mũi nào đi gặp hắn đây... Thư tình của học tỷ... Có lẽ ta nên giao cho hắn, hắn nghĩ như thế nào đây... Ta càm giác được chính mình như là một vở hài kịch... Thứ sáu ngày 5 tháng 11 Quả nhiên như ta dự đoán... Hắn đã cự tuyệt... Nhưng cái này cũng không đáng để ta cao hứng. Ta hiện tại may mắn chính là, học tỷ cũng không biết tâm ý của ta, bất quá, nếu như nàng khi đó biết, có lẽ sẽ không đối với Hạo Minh có ý tứ chăng? Chỉ có thể nói số phận thích triêu cợt người. Nhớ tới ngày hôm qua... Nhã Cầm học tỷ ngượng ngùng mà đem một phong thư giao cho ta, ta khi đó đầu trống rỗng, quả thực vô pháp tự hỏi, còn tưởng rằng mình đang nằm mơ... Kết quả vừa nhìn kí tên(tên người nhận)... Đúng vậy, ta là đang nằm mơ... Là đang ở cơn ác mộng... Ai, nơi nào cũng chỉ có thích hoa thơm cỏ đẹp a, ta cũng đã thông suốt rồi. Hạo Minh ngày hôm nay cũng đối với ta rất tốt hình như để giảm bớt sự tình trong lòng ta, vẫn cẩn cẩn dực dực đi bên ta... Ta không có trách ý tứ của hắn, tình cảm vốn là loại sự tình không nên nói đạo lý, học tỷ không thích ta cũng không thể miễn cưỡng... Nhưng nói ta lập tức đối với hắn không có khúc mắc cũng không có khả năng... Ta thực sự không phải loại người lòng dạ rộng lớn phóng khoáng a... Ai... Mau nhanh tỉnh lại đứng lên đi...",
  "nextChapter": "https://gacsach.top/doc-online/tieu-thu-nhat-ki-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tieu-thu-nhat-ki-chuong-04"
}