{
  "title": "Tiểu Thụ Nhật Kí - Chương 02",
  "url": "https://gacsach.top/doc-online/tieu-thu-nhat-ki-chuong-02",
  "content": "Tiểu Thụ Nhật Kí Chương 2 gacsach.com Thứ sáu ngày 17 tháng 9 Ngày hôm nay vừa gặp phải học tỷ theo đuổi Hạo Minh kia, hình như tên là “Hà Hân Di”, buổi trưa lúc đang ăn cơm thì nàng vừa vặn cùng bạn tới đây. Ngày hôm qua ta ham ăn thức ăn nên không nhìn rõ nàng, nguyên lai nàng lớn lên có điểm giống “Trương Bách Chi”(1), vóc dáng cũng tốt rất, Hạo Minh thật là có phúc a. Nghe nói nàng đã gọi rất nhiều cuộc điện thoại tới kí túc xá cho hắn, tiểu tử kia chưa từng nói cho ta biết, lẽ nào hắn là sợ ta ghen tị? Ai, cùng hắn làm bằng hữu bảy năm, ta thật tức chết rồi, dù sao hắn được nữ sinh hoan nghênh cũng không phải chuyện mới một hai ngày,ta ở bên cạnh hắn quả thật là làm nền mà. Ta van ngươi hãy mau tìm một cô bạn gái sống yên ổn đi, không biết lần này cái học tỷ kia có cơ hội hay không. Ta cũng phải tìm một bạn gái mới được, nếu không cũng thật quá mất mặt, lớp ta hơn một nửa nam sinh đều đã có rồi, hơn nữa đều là kết giao từ khi còn học cao trung, hiện tại ta thật sự rất hối hận a, khi đó vì sao như vậy không hy vọng tìm người yêu. Khi đó còn đang học cao nhị(hình như là lớp 11 bây giờ), căn bản là không cần như vậy khẩn trương ôn tập, thật vất vả mới có một học muội gửi cho ta thư tình... Ta hết lần này tới lần khác... Ai... Không muốn nói ra, quá khứ coi như qua đi. Ngày hôm nay cũng không gặp hội trưởng, hiện tại ta lại có điểm do dự... Rốt cuộc có nên hay không đổi hội đây. Chỉ là vì muốn được nữ sinh hoan nghênh mà đơn giản đổi hội nói như thế hình như có điểm ấu trĩ a... Ai... Phiền. Thứ hai ngày 20 tháng 9 Ta đã quyết định không đổi hội rồi. Không lẽ nữ sinh nào cũng thích nam sinh chơi bóng rổ sao, ân! Ta muốn khẳng định ưu điểm của chính mình! Buổi chiều ngày hôm nay đi thư viện gặp phó hội trưởng, nàng gọi là “Triệu Nhã Cầm”, là học tỷ trên chúng ta hai khóa. Tuy rằng không phải rất đẹp, nhưng tính tình rất là khó tìm được, vừa ôn nhu lại vừa cẩn thận tỉ mỉ. Ta chỉ cùng nàng tại buổi họp của hội gặp qua một lần, nàng cư nhiên mới một chút liền nhận ra ta. Khi đó người nhiều như vậy a... Nữ sinh trong hội văn học kỳ thực không ít, nói không chừng có người nào trong hội coi trọng ta thì sao, ha ha. Học tỷ mượn một bộ “Thế giới bình thường”(2)cho ta về xem đó, là của Lộ Dao viết, nghe nói rất không tồi. Thật tốt quá, tối nay không sợ nhàm chán rồi. Ngày hôm nay nhân tiện viết đên đây, mau lên đi đọc sách! Thứ tư ngày 22 tháng 9 Hạo minh tiểu tử kia, thế mà lại cự tuyệt hoa khôi hệ kiến trúc. Đúng là có phúc mà chẳng biết hưởng a. Hiện tại nam sinh ở kí túc xá đang lên án công khai hắn... Thật là, cũng đừng hướng về mặt ta mà mắng a... Tốt xấu ta cũng là bạn thân của hắn, bảo ta như thế nào đối xử tệ với hắn được. Bất quá tên kia cũng thực sự là không đáng được thông cảm, ánh mắt cao như vậy, rốt cuộc nữ sinh như thế nào mới hợp tính hắn a? Chỉ biết là hắn trước có bảo đã từng yêu, hình như... Nhớ không lầm, khi đó là đang học cao nhị, nữ sinh kia chắc phải là một đại mỹ nữ đây (hình như so với ”Trương Bách Chi” học tỷ hấp dẫn hơn nhiều)... Hắn cũng là nói một tiếng đã đem người khác quăng đi, lãng phí! Cẩn thận kẻo trời phạt... “Thế giới bình thường” quả nhiên hay a, đặc biệt thích đại ca “Tôn Thiếu An” kia, như vậy mới gọi là nam tử hán a. Đã xem hơn một nửa rồi, mau xem nhanh lên để còn trả lại cho học tỷ. Thứ năm ngày 23 tháng 9 Thật là xui xẻo a! Ta đã làm chuyện gì sai sao! Đừng đem ta dính dáng vào có được hay không! Cái kia hoa khôi, lớn lên thật đẹp, nhưng cá tính thật là đanh đá ghê, ta van ngươi ngươi đi theo Nhã Cầm học tỷ học đi a! Ai... Sớm biết thế đã không chờ Hạo Minh xong trận đấu đi ăn cơm chiều, hại ta một mình chịu khổ tai bay vạ gió. Hiện tại mới sáu giờ rưỡi chiều, nhưng ta không đợi được tới buổi tối! Không lập tức viết ra oán khí của ta không có chỗ phát tiết a! Ta chỉ là hảo bằng hữu của hắn mà thôi! Hắn thích người nào ta thế nào quản được chứ? Ngươi có hay không bình thường a? Muốn biết hắn vì sao cự tuyệt ngươi? Vậy sao ngươi không trực tiếp đi hỏi hắn? Còn tìm một đống người đến mắng ta! Trời ạ! Ta trêu chọc người nào hả? Đám mấy thằng con trai kia cũng không phân biệt tốt xấu, các ngươi là chó của nàng a? Ta hiện tại có thể nói cho ngươi: “Đáng đời ngươi! Hắn cự tuyệt ngươi là lựa chọn sáng suốt!” Hối hận a! Vì sao vừa rồi ta không có nói như vậy! Hẳn là phải đem bọn họ mắng cho vô cùng xấu hổ mới đúng a! Ta hận mình mềm yếu! Ghê tởm a! Ỷ vào nhiều người ức hiếp ta! Các ngươi là loại bại não! Mẹ nó! Hại ta muốn mắng chửi thô tục. Thứ sáu ngày 24 tháng 9 Ai... Phiền... Hảo phiền... Phiền chết người đi được! Một ba vị bình, một ba lại khởi.(*) Hạo Minh lão huynh, ta van ngươi ngươi buông tha ta đi, ngươi thích thế nào thay ta báo thù đều được rồi, ta không muốn lại bị xả nữa đâu... Ta sao mà bất hạnh a... Ngày hôm qua còn có một sự kiện nữa. Không biết người nào miệng rộng nói cho Hạo Minh biết, hắn tối hôm qua hơn bảy giờ nổi giận đùng đùng tới tìm ta, ngay cả tắm cũng chưa tắm... Một thân mồ hôi rất bốc mùi a... Hắn cái kia bộ dạng... Nhớ tới lại phát lạnh... Ta cũng không bị thương, chỉ là bị nhéo cổ mà thôi, ta vốn cũng sinh khí, nhưng ngươi cũng không cần phải nhất nhất mở miệng là nói cái gì giết cả nhà a? Ngươi đường đường là con trai bí thư thị ủy, sao lại giống như một tên xã hội đen thế. May là ta khi đó đã tỉnh táo lại, kịp thời đem hắn ngăn cản. Nam sinh kí túc xá chúng ta cũng thực là khi thiện sợ ác, mấy ngày hôm trước mới đòi đem Hạo Minh mắng chó huyết lâm đầu, tối hôm qua nhìn hắn hung ác như vậy chỉ sợ trốn một bên, là nam nhân đáng lẽ phải đứng ra khuyên hắn vài câu a. Ta xui xẻo nhất, bị đám người đó bỏ rơi đem ta giao cho cọp... Hại ta ngày hôm nay không ngủ đủ giấc cộng thêm chưa ăn uống gì, ai... Hắn khi tối muốn đi tìm cô hoa khôi kia “nói rõ ràng”. lão đại, ngươi cũng đừng đem xự việc xé ra to a, ta cũng chịu không nổi cứ phải lăn qua lăn lại a. ——— (1) Trương Bách Chi (Trương Bá Chi) là một diễn viên xinh đẹp nổi tiếng của Trung Quốc (có thể lên gg tìm hiểu thêm a...) (2) QT là “Bình thường địa thế giới” >: mình chưa nghe nói đến cuốn này và cũng chưa nghe qua tác giả a, bạn nào biết tên chính của nó thì nói cho mình vs nhé. Cảm ơn trước ^^... (*) hình như là một câu thành ngữ của Trung Quốc mình cũng không biết nên edit thế nào cho hay nên thôi để nguyên:”> *các bạn thông cảm nếu biết (lại) chỉ cho mình vs >_",
  "nextChapter": "https://gacsach.top/doc-online/tieu-thu-nhat-ki-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tieu-thu-nhat-ki-chuong-01"
}