{
  "title": "Tiểu Thụ Nhật Kí - Chương 06",
  "url": "https://gacsach.top/doc-online/tieu-thu-nhat-ki-chuong-06",
  "content": "Tiểu Thụ Nhật Kí Chương 6 gacsach.com Thứ tư ngày 17 tháng 11 Đã lâu không viết, hành văn càng ngày càng lạ a, từ hôm nay trở đi ta sẽ kiên trì mỗi ngày một trang mới được. Trường học của ta mỗi năm sẽ tổ chức hội thao Điền Kinh một lần,mới khai mạc ngày hôm nay. Trải qua một ngày thi đấu mệt nhọc, khoa của chúng ta đừng đầu bảng đó, thân là một phần tử trong khoa ta cũng cảm thấy rất quang vinh, đáng tiếc ta không có tham gia thi đấu. Ta vốn có ý định báo danh đi thi chạy tiếp sức, nào ngờ tên tiểu tử thối Vương Đông Kiệt (chính là ủy viên ban thể dục khoa ta) lại không cho ta tham gia! Còn nói “Không muốn ngươi chạy được một lúc đã bị khiêng về đâu[do ngất xỉu]”! A a a! Sao lại khinh thường người khác như vậy! Ta thừa nhận ta trước đây hơi ốm yếu, thế nhưng gần đây thể chất ta đã tăng cường lên rất nhiều nha! Ta đã kiên trì chạy bộ hai tuần rồi! Cơm cũng ăn nhiều hơn! Hạo Minh thực sự là không nghĩa khí, cũng không giúp ta phản bác vài câu, lại còn liên hợp với hắn cùng nhau cười nhạo ta, nói nếu như ta té xỉu hắn đến bế ta về là được rồi! Đáng giận a! Càng làm ta nhớ lại vết sẹo xấu xí lúc trước(lúc trước bạn đã ngất 1 lần đc bạn công bồng vế đó ;)))! Hắn cũng biết thể lực của ta đã tiến bộ rồi nha! Ta mỗi ngày đều cùng hắn chạy bộ, hiện tại ta có thể chạy hơn 600 thước cũng không vấn đề gì, bất quá chỉ là đuổi không kịp hắn... Hơn nữa... Tên kia ngày càng cao lớn a... Hiện tại có khi đã 183cm rồi, trời cao không công bằng! Ta sau cấp 3 không còn cao lên được nữa, nhưng sao hắn lại cứ cao thêm! Nhớ kỹ hồi trung học khi mới quen hắn, hắn còn lùn thua ta nữa, khi đó ta còn tưởng rằng hắn là học sinh tiểu học, hắn không đủ cao để với tới kệ sách, chính ta giúp hắn lấy xuống... Nhớ lại chuyện cũ mà không chịu nổi a, hiện tại hắn hơi một tí lại đem ta ôm lấy quay quay mấy vòng, có ý tứ gì chứ! Khi dễ ta gầy yếu sao! Vương Đông Kiệt! Chân Hạo Minh! Các ngươi nhớ kĩ cho ta! Một ngày nào đó ta sẽ đem các ngươi hết thảy đánh bại! Thứ năm ngày 18 tháng 11 Ngày hôm nay có nhiều chuyện kinh động lắm, hội thao điền kinh vẫn đang được tiến hành, trên bảng tổng kết khoa chúng ta đã đem mấy khoa khác vứt ra xa. Vinh quang lớn nhất chính là —— Hạo Minh đã phá tan kỉ lục của trường! Hắn trong cuộc thi chạy 100 thước đã phá kỉ lục sớm hơn 0.5 giây, nghe nói cái kỉ lục kia đã được lập cách đây 6 năm, từ trước đến nay chưa từng có người phá được. Tiểu tử này quả thật lợi hại, có một bạn hữu như “trâu”(nguyên văn đó)thế kia ta cũng được nở mày nở mặt a, cái này... nữ sinh quyết chết vì hắn lại gia tăng rồi. Còn chuyện này nữa, ngày hôm nay ta từ miệng mấy đứa bạn học nghe được, Nhã Cầm học tỷ đã có bạn trai, thật nhanh a... mới qua hai tuần... nàng sau khi bị Hạo Minh cự tuyệt,mấy ngày nay ta chưa từng gặp nàng, hội văn học bởi vì mới ra tập san nên giờ cũng không có gì nhiệm vụ gì, cũng sẽ không cần họp, cho nên tình hình hiện tại của nàng ta không có biết. Ta hiện tại đối với học tỷ đã không còn cảm giác xao động như trước nữa. Bất quá, nguyên lai Hạo Minh đã sớm biết chuyện này rồi, hắn không nói cho ta biết sợ ta lại buồn phiền trong lòng... Ai... Ta mới không phải là người tâm địa hẹp hòi như vậy, quá khứ coi như xong, như thế nào hắn quen ta lâu như vậy mà chưa hiểu a? Hắn luôn luôn an ủi ta, còn nói ta muốn khóc thì cứ khóc hắn sẽ cho ta mượn bờ vai... Ta lúc đưa thư tình của học tỷ cũng chưa có khóc, hiện tại sao lại phải khóc a, hắn xem ta là tiểu nữ sinh yếu đuối sao? —— ta không biết nói như thế nào thì hắn mới yên lòng, xem ra hắn kỳ thực rất quan tâm ta, ta trước kia còn mắng hắn không nghĩa khí, ngẫm lại thật là có điểm xấu hổ. Thứ sáu ngày 19 tháng 11 Nguyên lai Hạo Minh có ý trung nhân rồi! Thực sự là đại tin tức a! Đây là do vị hoa khôi học tỷ kia nói cho ta biết, (là cái người bị Hạo Minh cự tuyệt còn bày đặt đem người tới đánh ta a...) ngày hôm nay lúc chuẩn bị thi chạy tiếp sức nam nữ khi đang tới lượt chúng ta chạy, nàng bỗng nhiên đi tới cùng ta nói chuyện... Làm ta sợ giật cả mình, nàng so với trước kia tựa như hai người khác nhau, trở nên rất ôn nhu... Hơn nữa nàng còn nói cho ta biết, nàng cũng có bạn trai rồi, là “Thương Đại”... Sao những nữ sinh bị Hạo Minh từ chối đều nhanh như vậy đã tỉnh lại đứng lên đi kết giao với người khác rồi? Hơn nữa nàng còn đem lời Hạo Minh nói với nàng lúc trước kể lại cho ta. Hạo Minh nói a, hắn đã có người thương! Hơn nữa hắn đã thích người nọ thật lâu rồi, trời ạ, ta cư nhiên lại không biết! Nhưng Hạo Minh nói hắn không có biểu lộ với người kia... Chỉ có thể yên lặng ở trong lòng thích nàng ấy. Bởi vì thế hoa khôi học tỷ rất cảm động,nên đã chủ động rút lui, nàng đã bày tỏ với ta như vậy... Ta lúc đó ta không thể tin được vào lỗ tai mình a! Tiểu tử kia có ý trung nhân mà lại không nói cho ta biết, thật là không có suy nghĩ mà! Cho nên sau đó ta đã mời hắn đi ăn mì nhân tiện tra hỏi hắn (đã sớm dự định mời hắn rồi, nhưng khi đó nhiều chuyện xảy ra, vẫn không tìm được cơ hội), kết quả, hắn không e dè thú nhận! Tốt lắm tên tiểu tử này, ta khi có người trong lòng đều mau mau nói với ngươi, nhưng ngươi cái gì cũng để trong lòng, giấu diếm ta lâu như vậy, có phải không tín nhiệm ta? Học tỷ nói hắn thích người nọ cũng đã nhiều năm rồi, cũng có khi... từ trung học đã bắt đầu thích rồi? Rốt cuộc là ai a? Nói không chừng ta cũng quen với người đó...? Vì vậy ta thừa thắng xông lên hỏi nữ sinh đó là ai, cái tên nhóc này lại không chịu nói, chỉ nhìn ta mà cười. Ta vốn đang định tiếp tục “bức cung”, nhưng... Không biết có phải hay không là ta quá nhạy cảm, chung quy cảm giác được hắn cười có điểm bi ai, dường như rất bất đắc dĩ, dường như.., ai... Có lẽ là hắn có điều khó nói? Chẳng lẽ là hắn yêu đơn phương? (trí tưởng tượng của ta quả rất phong phú nha...) Nhìn hắn như vậy ta cũng không có nỡ hỏi tiếp nữa, đợi đến khi hắn muốn nói tự nhiên hắn sẽ nói cho ta vậy. Ta đang suy nghĩ, có phải là những nữ sinh hắn quen khi học trung học không? Bất quá, ta còn nhớ rõ bọn họ chia tay đều là do Hạo Minh nói a, hơn nữa hắn khi đó cũng không bộ dạng gì cả... Ta thực sự không tìm ra manh mối a. Ai, trời cao kì thật cũng rất công bằng nha, Hạo Minh như vậy, ngoại hình gia thế mọi thứ đều xuất chúng, nhưng hắn hết lần này tới lần khác đều không cũng người mình thích ở bên nhau... Ngẫm lại hắn cũng thực sự là không dễ dàng a. Mặc kệ thế nào, thân là bạn hữu của hắn ta cũng ủng hộ hắn, mong muốn hắn mau sớm ngày cùng ý trung nhân có được kết quả tốt a. ———- Cái này... ta quả thật rất cảm thông cùng anh Hạo Minh ah... ai bỉu anh lại đi chấm một tên ngốc đáng yêu như thế làm chi ;)) cầu cho bé đó sớm thông minh ra ;)) Rứa mới nói thụ ngu ngơ chỉ khổ cho bạn công si tình =]] ko hành j` khổ = hành này:))",
  "nextChapter": "https://gacsach.top/doc-online/tieu-thu-nhat-ki-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tieu-thu-nhat-ki-chuong-05"
}