{
  "title": "Khuynh Thành Song Tuyệt - Chương 03",
  "url": "https://gacsach.top/doc-online/khuynh-thanh-song-tuyet-chuong-03",
  "content": "Khuynh Thành Song Tuyệt Chương 3: Cứ như ban đầu gacsach.com Một đêm phong ba lạc định, Thanh Thành sơn trang bình minh trong ngoài yên tĩnh. Ánh nắng mỏng manh dần dần xuất hiện, mọi người mệt mỏi vẫn chìm trong giấc ngủ. Tư Đồ Chấn Nam vẫn ngồi đó, đến khi sắc trời sáng rõ, vẫn là ngồi ở bên giường nhìn Tư Đồ Cảnh ngủ say. Người này, là công cụ của hắn, nhưng vẫn như thế mà có cảm tình, bọn họ, cũng không là cái loại người lãnh huyết (máu lạnh). Tư Đồ Chấn Nam biết, là mình yêu thương đứa trẻ này. Thoạt nhìn là kiên cường như thế, chỉ là không thể tưởng tượng đến nội tâm mẫn càm thế nào. Sợ chỉ sợ chính mình đã cho hắn quá nhiều gánh nặng, con đường này, hắn nhất định vất vả mà đi. “Cha.” Tư Đồ Cảnh không biết khi nào thì đã tỉnh. “Cảnh nhi ngươi tỉnh.” Tư Đồ Chấn Nam đưa tay lên trán Tư Đồ Cảnh, nói: “Hiện tại cảm giác như thế nào?” “Không có việc gì.” Tư Đồ Cảnh nói: “Tối hôm qua, rốt cuộc là chuyện gì xảy ra?” Tư Đồ Chấn Nam sửng sốt trong chốc lát, nói: “Có thể là giang hồ đồn đãi, [Hồng Diễm Quyết] ở Thanh Thành sơn trang chúng ta.” [Hồng Diễm Quyết] là sách quý lưu truyền một loại võ công thần bí nhất giang hồ, đồn đãi rằng có được Hồng Diễm Quyết là sẽ trở thành thiên hạ vô địch, lại có thể trị được các loại bệnh, người trong giang hồ đều mong muốn đoạt được bảo bối này. Chính là, sách quý đã sớm ở nhiều năm trước thất lạc, nay không biết là ai đã truyền ra lời đồn đại, khiến Thanh Thành sơn trang bị quấy nhiễu đến phiền toái. Tư Đồ Cảnh có chút ưu tư, hỏi: “Vậy, hiện tại nên xử lý như thế nào?” “Ta đều có an bài. Ngươi về sau không cần tái chạy loạn, an toàn quan trọng nhất!” Tư Đồ Chấn Nam tăng ngữ khí. Lời nói cực kì rõ ràng và nghiêm túc, khiến cho Tư Đồ cảnh trong lòng cảm thấy một trận ấm áp. Có lẽ, phụ thân cùng sư phụ, là có chung mong muốn. Hắn có thể hiểu được Tư Đồ Chấn Nam đối với hắn yêu cầu rất nghiêm khắc, bởi vì Tư Đồ Chấn Nam hy vọng hắn sẽ làm quan. Mà vì sao hy vọng hắn làm quan, Tư Đồ Cảnh cũng rất ít nghĩ tới. Tư Đồ Cảnh chỉ biết là, nay vương triều có xích mích lớn, chỉ còn lại một cái vỏ bọc sắp chết, có lẽ, Tư Đồ Chấn Nam là hy vọng hắn có thể vì triều đại hưng thịnh mà hiến một phần sức lực. Mười lăm năm trước, Lan hoàng hậu được sủng ái độc hành hậu cung, giết chết Sở Hữu hoàng tử khi còn trong bụng mẹ, khiến tiên hoàng chưa có con nối dõi. Tiên hoàng bệnh ngày càng nặng, Lan hoàng hậu cùng huynh trưởng là Tể Tướng đương triều nắm giữ quyền hành. Năm năm trước tiên hoàng băng hà, ban ý chỉ lập tiểu vương gia Hạ Côn làm tân đế. Hạ Côn chỉ là con rối của Tể tướng cùng Thái Hậu, cả ngày trầm luân cho ăn chơi đàng ***, không bàn quốc sự. Triều đình quan lại cũng là đàn áp dân chúng, phân công ác quan, sưu cao thế nặng, Dân chúng khổ cực nhưng không thể nói. Triều đại hưng thịnh, là nói dễ hơn làm? Gió hạ nhẹ qua, hoa sen trong hồ nở rộ. Nhụy hoa như hạt thóc vàng nhạt tỏa sáng dưới ánh mặt trời, cánh hoa như tuyết lạnh đều đặn xếp lên nhau. Thúy hành (thân cây màu xanh) nhẹ lay động, lá cây nhẹ nhàng rũ xuống, bọt nước trong suốt khẽ hiện, khói trắng ngày càng dày. Tùng tùng hoa diệp che khuất một chiếc thuyền nhỏ, sương trắng mông lung vây quanh người, cảnh như họa, người như tiên. Chợt có một thân ảnh cho trên bờ nhảy vào trong thuyền, thuyền lắc lư mạnh vài cái. “Tính mưu sát ta a ngươi!” Nói là nói như vậy, Tư Đồ Cảnh vẫn không nhúc nhích mà nằm ở trên thuyền, dùng song chưởng gối đầu, bày ra một bộ dạng lười biếng. Huyền Minh Thần cũng không giận, phất vạt áo ngồi xuống, nói: “Trong trang đã tăng cường phòng thủ, sẽ không người nào vào được.” “Có chuyện gì nói đi!” Bình thường nếu không có chuyện, Huyền Minh Thần tuyệt đối là chạy khỏi Tư Đồ Cảnh càng xa càng tốt, hiện tại cư nhiên chủ động tìm đến hắn, tuyệt đối có vấn đề. “Kỳ thật cũng không có gì, ngươi không cần phòng ta như vậy.” Huyền Minh Thần tùy tay vớt hoa sen thưởng thức, phấn hoa ở trong không khí tản ra.“ Ta chỉ muốn nói với ngươi, chúng ta không phải địch nhân.” Tư Đồ Cảnh chậm rãi mở đôi mắt hồ ly hẹp dài, nửa ngồi nửa nằm nói: “Ân, chúng ta không phải địch nhân, chúng ta còn có rất nhiều chuyện phải làm cùng nhau.” Nói xong, ánh mắt lại bắt đầu nhắm lại. Nghe hắn vừa nói như vậy, Huyền Minh Thần cuối cùng nhẹ nhàng thở ra, lúc này thiếu đi một địch nhân rồi, cũng khó cho hắn khi muốn nghĩ thoáng đi. “Ha ha. Ngươi không phải địch nhân của ta.” Tư Đồ Cảnh rốt cục lộ ra chiêu bài, cười gian: “Là vợ hiền của ta!” “Cái gì... Ngươi lại...!” Ngay sau đó, một loạt hoa sen rơi lên đầu Tư Đồ Cảnh. Hai người đều giận dữ. Trong khoảnh khắc, hai người lại như thưòng, khoanh tay ngồi đối diện nhau, bắt đầu hoàn toàn nhìn không ra một nửa chiêu thức quyết đấu, thuyền kịch liệt lay động, hai người thân hình đều có chút không xong. “Phù phù –” Hai người rơi xuống nước vẫn chưa chết nên lại tiếp tục đánh nhau. Bọt nước văng khắp nơi, hoa sen lá sen bay như mưa. Đúng là thời gian nghỉ trưa, trong trang tĩnh lặng. Gió ngừng, rừng cây lẳng lặng bao phủ ngọn núi, ve sầu ngưng kêu. Chỉ có một cái ao nhỏ phía sau núi, toàn bộ Thanh Thành sơn trang vô cùng hài hòa. Kia một năm, bọn họ vẫn như cũ như lúc ban đầu. “Cha ngươi theo ta cha rốt cuộc có bí mật gì, nói hay không!” “Vấn đề này ngươi hỏi nhiều năm như vậy, không phiền sao?” Trời về đêm, Tư Đồ Cảnh lại nhàn rỗi sinh nhàm chán, kéo Huyền Minh Thần kể chuyện xưa, hỏi hỏi liền đã hỏi tới vấn đề này, nhưng mà, vấn đề này, thật đúng là khó mà nói. “Nói mau!” Tư Đồ Cảnh trợn mắt nhìn Huyền Minh Thần. “Ta không biết.” Huyền Minh Thần xoay người ngủ. Đã gần mười tám tuổi, vẫn giống thời điểm lần đầu gặp mặt, tùy hứng, bá đạo, càn quấy, từ khi Tư Đồ Chấn Nam cho hai người bọn một mình ở chung một phòng tới nay, Huyền Minh Thần sợ là không có ngày nào được sống yên ổn. “Ngươi mau nói cho ta –” Tư Đồ cảnh nhảy lên giường Huyền Minh Thần, la lớn vào tai y, nắm lấy người y ngồi dậy. “Trời ạ –” Huyền Minh Thần liền phải đẩy Tư Đồ Cảnh ra, thả người theo cửa sổ đi ra ngoài. Vì muốn thoát khỏi phiền toái của ác ma này, Huyền Minh Thần liều mạng cố gắng luyện khinh công, cuối cùng là đạt tới cực hạn. Nhưng mà, Tư Đồ Cảnh vì nhanh hơn bắt lấy Huyền Minh Thần, cũng là liều mạng cố gắng luyện khinh công, đồng dạng đạt tới cực hạn. Hai người nay đã không thể phân biệt được cao thấp, mấu chốt là xem ai phản ứng nhanh, ai tâm trạng tốt hơn. Trong bóng đêm, Tư Đồ Cảnh sờ soạng nửa ngày vẫn không thấy được bóng dáng Huyền Minh Thần, lại không dám lớn tiếng kêu, đành phải một mình lén lút trở về. Đêm đen gió cao, lá khô tuôn rơi, đã lấp đầy Tịnh sơn trang. Đêm tối vô thanh vô tức, lặng lẽ bước đi. “A –” Một tiếng thét chói tai chào đón bình minh ở Thanh Thành sơn trang. Đối với loại tiếng kêu này, trong trang mọi người sớm đã thành thói quen. Vẫn là cứ theo lẽ thường nhờ vào điều đó mà thức giấc rời giường. (đồng hồ báo thức a... =)))) “Minh Thần ca, ngươi, ngươi như thế nào lại ở trên giường ta?” Tô Cừ ôm chăn lui vào góc giường cảnh giác, ánh mắt trừng lớn. “Lời này ngươi phải hỏi của đại sư huynh của ngươi đi!” Nguyễn Kính cùng phòng cười nói, may mắn không chung phòng với bọn họ. Huyền Minh Thần quấn chăn, lại tiếp tục ngủ. Tô Cừ mặt đỏ như trái cà chua, chỉ cần trong phòng xảy ra chuyện, Huyền Minh Thần lần nào cũng đến giường mình, nan bất thành... Nghĩ đến đây, Tô Cừ đỏ mặt. “Hắn lần nào đến đều nơi này là bởi vì chỉ có phòng chúng ta chưa bao giờ khóa!” Nguyễn Kính chỉnh chỉnh vạt áo, vỗ đầu Tô Cừ, nói: “Đi thôi, ngốc tử! Cho hắn ngủ tiếp một lát, cùng đại sư huynh đánh nhau rất phí thể lực!” Nguyễn Kính cùng Tô Cừ im lặng đi ra ngoài, nhẹ nhàng đóng cửa. Không lâu, cửa lại bị hung hăng đá văng. Lại nữa. Huyền Minh Thần nghĩ, trong trang người duy nhất dùng chân để mở cửa chỉ có một, Tư Đồ Cảnh. Quả nhiên, còn không kịp đứng dậy, Tư Đồ Cảnh đã nhảy lên, đè chăn, làm cho y không thể nhúc nhích. “Cư nhiên lại chạy đến đây a, xem ta hôm nay sẽ trừng trị ngươi thế nào!” Còn chưa động thủ, Huyền Minh Thần dùng sức đẩy Tư Đồ Cảnh sang một bên, Tư Đồ Cảnh xem xét thấy chính mình sắp ngã xuống giường, vội vàng bắt lấy Huyền Minh Thần. Như thế rất tốt, hai người cùng nhau ôm lăn trên mặt đất. Như vậy chuyện vốn đã phát sinh đã nhiều vô kể rồi, nhưng lần này bầu không khí cũng không đồng nhất. Hai người trên kia cùng nhau rơi xuống đất nhưng lại im lặng, bởi vì, môi hai người đã dán sát nhau. Tư Đồ Cảnh vốn muốn đứng dậy, bất đắc dĩ cánh tay bị đè nặng, mà Huyền Minh Thần còn bị chăn quấn lấy không thể động đậy, hơn nữa hai người trong tâm ngạc nhiên, nhưng lại vẫn ở tư thế ấy. Lúc này ngoài cửa đột nhiên truyền đến thanh âm. “Đều tại ngươi đi nhanh như vậy, thư đều quên ở trong phòng!” Tô Cừ vừa nói một bên đẩy cửa ra. “A –” Lại một tiếng kêu to. “Này...” Nhìn đến cảnh tượng trong phòng, ngay cả Nguyễn Kính luôn bình tĩnh cũng không thể không chấn động, nguyên lai, đúng là có chuyện như vậy. Nguyễn Kính một tay kéo cửa một tay túm lấy Tô Cừ còn ngẩng người cười nói: “Chúng ta cái gì cũng không thấy được, cái gì cũng không biết, các ngươi tiếp tục a, ha ha, tiếp tục!” Trong phòng Tư Đồ cảnh cùng Huyền Minh Thần nằm thế nửa ngày, rốt cục giãy người thoát ra, mặt hai người nóng đỏ, xoay người đưa lưng về nhau. “Rùa ngốc!” Tư Đồ Cảnh trước mở miệng mắng, “Ngươi không phải biết chạy sao, lúc này như thế nào không chạy!” “Bạch tuộc chết tiệt, ai cho ngươi quấn lấy ta!” “Ngươi chính là cái con rùa ngốc!” “Ngươi là bạch tuộc chết bằm!” “Rùa ngốc!” “Bạch tuộc!” “Rùa!” “...” Rất khó khiến người ta tin, đây là hai đứa trẻ sắp trưởng thành, chính xác, vẫn còn rất giống hai đứa trẻ. Tư Đồ Chấn Nam cùng Huyền Tế Bắc đi ngang qua, vừa vặn nghe được trong phòng tiếng mắng, không hẹn mà cùng thở dài. Dưới sự bảo vệ và dạy dỗ của hai người bọn họ, hai hài tử khỏe mạnh mà lớn, các phương diện đều là nổi bật. Nay, đã đến lúc bọn họ phải rời núi. Chính là có chút không đành lòng. Dù không đành lòng thì phải làm sao? Kế hoạch có hay không muốn tiến hành, đây là sứ mệnh của bọn họ, con đường của họ, sớm đã được vạch ra sẵn. Gió thu đi ngang, trong sơn trang lá khô vàng rơi đầy sân. Vài chiếc lá vẫn còn vương trên cây, vài phần tiêu điều, vài phần bất đắc dĩ. Thu diệp hàn lạc vạn vật thệ, nhẫm nhiễm lưu niên tâm bất chỉ Thác thác lạc lạc, thục kham liêu nguyên lưu hà xử? ___",
  "nextChapter": "https://gacsach.top/doc-online/khuynh-thanh-song-tuyet-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khuynh-thanh-song-tuyet-chuong-02"
}