{
  "title": "Khuynh Thành Song Tuyệt - Chương 06",
  "url": "https://gacsach.top/doc-online/khuynh-thanh-song-tuyet-chuong-06",
  "content": "Khuynh Thành Song Tuyệt Chương 6: Ngô đồng liền cành gacsach.com Sáng sớm hôm sau, lão gia của Trần gia liền phái người tới Tô phủ nói lời cảm tạ. Xin miễn tạ lễ là thông thường, lại còn khiến cho người nọ phải khâm phục bởi cung cách, cử chỉ phong nhã khí độ của bọn họ. Người nọ rời Tô phủ liền đối hai người tấm tắc khen ngợi, nói bọn họ như thần tiên tái thế. Thanh Thành hảo sự, mọi người lại có trà dư tửu hậu đàm luận nhàn thoại. Đầu phố lão giả nghe vậy than nhẹ, bát quái đồ tiền bát ký lộng họa (1). Trải qua bao tang thương trên nét mặt lộ ra nét cười cay đắng, gắn sức hé mở, lẩm nhẩm vài điều, không ai nghe được, cũng không có người để ý. Buổi trưa, Huyền gia nhân chạy tới Tô phủ, đón Huyền Minh Thần vào kinh thành trước, trong việc này cũng là có vài điều mờ ám. Trước khi lên xe ngựa, Huyền Minh Thần còn chưa gặp Tư Đồ Cảnh, ít nhất cũng phải ra tiễn biệt chứ. Trong lòng nghĩ, có điều gì không đúng, dừng bước suy nghĩ thật lâu, vẫn là hướng đến phòng Tư Đồ Cảnh. Tư Đồ Cảnh một mình ngồi trước bàn đang cuối đầu, không biết đang nghĩ gì, Huyền Minh Thần đến gần, mới phát giác có người, lập tức cầm lấy tờ giấy trên bàn giấu ra phía sau. Trên bàn bày một cái đĩa nhỏ, cái đĩa chứa một thứ màu đỏ dinh dính đặc sệt, như là thuốc màu. “Ngươi, ngươi như thế nào còn chưa đi a?” Tư Đồ Cảnh thần sắc tựa hồ có chút kích động. Huyền Minh Thần chăm chú nhìn tờ giấy trên tay hắn, trầm hạ sắc mặt. “Ta đến trao cho ngươi một lời, ta đi rồi chính ngươi phải để ý một chút, không cần nơi nơi chạy loạn gây chuyện!” Không đợi Tư Đồ Cảnh phản ứng, Huyền Minh Thần đã muốn nâng bước rời phòng. Nhưng là ở cửa nghe được Tư Đồ Cảnh đáp lời: “Ngươi đi rồi ta liền an toàn...” Cước bộ chần chừ, nhưng không có ngoảnh đầu lại, lên xe ngựa rất nhanh, kia giấy chu sa hồng, còn đang ở trước mắt. Nhưng hắn lại nhìn không thấy, thân ảnh xe ngựa nho nhỏ, đứng đó thật lâu không có rời đi. Ngô đồng liền cành, này đã biến mất, tâm khó dò. Đã mười năm trôi qua,đây là lần đầu tiên không có Huyền Minh Thần bên cạnh, Tư Đồ Cảnh đột nhiên im lặng đứng dậy, một mình đến ngồi ngoài sân. Ngoài sân lá cây sớm chết héo, gió hơi lớn một tí sẽ khiến toàn bộ lá khô rơi xuống chạm mặt đất. Lá ngô to bằng bàn tay khẽ chạm vai, như thiêu đốt hỏa diễm, lại thiêu không nổi tâm tình đang dậy sóng. Tư Đồ Cảnh trong lòng dâng lên một tia thương cảm, nhưng hắn không biết thương cảm này từ đâu mà đến, chỉ cảm thấy có chút buồn. Bất tri bất giác, lại đứng lên đi lại vòng quanh sân. “Thiếu gia nếu cảm thấy buồn, không bằng đi dạo ngoài đường đi!” Triêu Dương nhìn Tư Đồ Cảnh khác thường, trong lòng có chút xúc động. Chậm rãi phục hồi tinh thần, Tư Đồ Cảnh cười khổ nói: “Ở trên đường sợ là càng buồn. Ta bất quá có chút bất an thôi.” Triêu Dương mỉm cười: “Với tài hoa của thiếu gia, còn sợ nắm không được cuộc thi nho nhỏ kia?” “Không phải vì vậy...” Dừng một chút, lại tiếp tục nói: “Có thể là rời sơn trang, cảm giác có chút không thích ứng.” Ở Thanh Thành sinh hoạt mười tám năm, đột nhiên đi đến một địa phương xa lạ, còn muốn tham gia cuộc thi ác liệt như vậy, bao nhiêu đó cũng khiến người ta có chút bất an. Triêu Dương cho rằng chính xác là như thế, liền cũng không hỏi quá nhiều. Chỉ là Tư Đồ Cảnh chậm rãi run rẩy. Sáng sớm hôm sau, Triêu Dương liền chuẩn bị tuấn mã (ngựa tốt). Sau khi ăn xong hai người từ biệt Tô Lâm Viễn rồi hướng đến kinh thành. Vó ngựa thật dài thật nhanh lướt qua, yểu yểu thanh sơn xa dần, gió mát tiếng nước róc rách lọt vào tai, lá cây hai bên đường mờ nhạt di chuyển, dọc đường phong cảnh rất hữu tình. Thế nhưng Tư Đồ Cảnh lại trầm mặc suốt chặng đường. Có lúc giao cho Triêu Dương làm việc gì, Tư Đồ Cảnh chỉ nói một tiếng, sau lại trầm mặc. Điều này khiến Triêu Dương miễn cưỡng không biết làm sao. Không bao lâu, hai người đến Cẩm Châu. Trên đường đi ngang qua một con đường mòn thâm u, giao lộ có cự thạch (phiến đá lớn), dòng chữ đỏ thẩm khắc vào đá: Ngọc Cẩm. Điều này làm cho Tư Đồ cảnh lại nghĩ tới Thanh Thành sơn trang. Thanh Thành sơn trang ngoài cửa vào cũng là phong cảnh thế này. Ngọc Cẩm sơn trang là nhất đại môn phái trong chốn giang hồ, này đặc biệt là, chỉ nhận nữ đệ tử. Có lẽ bởi vì chiêu thức võ công của môn phái này hoa mỹ sắc bén, chỉ thích hợp nữ tử tu luyện. Giang hồ đồn đãi Ngọc Cẩm sơn trang là nơi mỹ nữ tập hợp, Tư Đồ Cảnh đối nơi ấy thật tò mò. Vòng qua Ngọc Cẩm sơn trang, Cẩm Châu cửa thành liền xuất hiện trước mắt, tuy là cửa thành, lại không người thủ vệ. “Trước tìm khách điếm nghỉ ngơi một chút đi!” Triêu Dương thu dây cương, ngựa cước bộ chậm lại. Tư Đồ Cảnh cũng thu dây cương, đáp: “Hảo!” Hai người xuống ngựa, dắt ngựa vào thành, phóng mắt nhìn lại, ven đường người ăn xin so với hàng quán còn nhiều hơn, nhưng vẫn có người quần áo ngăn nắp, xứng châu sức ngọc. Làm người ta không khỏi cảm thán. Không biết bố thí bao nhiêu lần, cuối cùng cũng tìm được khách điếm, hai người buộc ngựa bên ngoài rồi đi vào. Không khí trong khách điếm không được tốt, rất nhiều người vây quanh cùng một chỗ, cãi nhau, như là có chuyện gì. “Ta nói tiền của ta bị người khác đánh cắp!” Có thanh âm của nữ nhân trong đám người truyền ra. “Dù sao không có tiền không được đi!” Thanh âm này hẳn là của tiểu nhị. “Ta trở về lấy tiền trả lại cho ngươi!” “Ngươi cho ta là ngốc tử!” Người chung quanh cũng không ngừng ồn ào, mắt thấy một hồi đánh nhau sẽ bắt đầu, Tư Đồ Cảnh vội vàng chạy đến. Trong đám người hồng y nữ tử mặt đỏ, đang muốn rút kiếm, Tư Đồ Cảnh chen vào ấn hạ tay nàng. “Tiền của vị cô nương này ta trả!” Tư Đồ Cảnh lấy bạc đưa cho tiểu nhị. Tiểu nhị sắc mặt lập tức chuyển, hô: “Vị công tử này là tới ăn cơm đi, bên này có vị trí tốt.” Nói xong liền dẫn bọn họ đến một bàn nhỏ bên ngoài mời ngồi, Bùi Liễu Tích cũng theo đi qua. “Thế giới quả rất nhỏ a, chúng ta lại gặp mặt.” Tư Đồ Cảnh trêu ghẹo nói. Bùi Liễu Tích vẫn cảm thấy có chút xấu hổ, đứng dậy nói: “Ta trở về lấy bạc cho ngươi, ngươi ở chỗ này chờ.” Triêu Dương ngồi ở một bên im lặng uống trà, nhìn nữ tử này hành động chỉ cảm thấy có chút buồn cười. “Coi như hết!” Tư Đồ Cảnh nâng chén trà, liếc mắt nói: “Lần trước ngươi còn không có nói cho ta biết ngươi từ đâu tới đây đâu, nếu lưu lạc giang hồ, nào có nhà mà để lấy tiền cho ta, khỏi đi...” “Trộm” Lời còn chưa nói ra miệng, Bùi Liễu Tích vội ho một tiếng nhảy vào trong lời nói của hắn: “Ta là người của Ngọc Cẩm sơn trang, đi lưu lạc giang hồ.” Nàng càng nói càng nhỏ giọng, không biết có nên hay không nói cho người này, nói xong lại có chút hối hận. “Trách không được!” Tư Đồ Cảnh thở dài, buông chén trà nằm ở ghế trên. “Trách không được cái gì?” “Người ta nói Ngọc Cẩm sơn trang đều là mỹ nữ a!” “...” Bùi Liễu Tích mới khôi phục lại bình thường mặt lại chuyển đỏ. “Cô nương mời ngồi!” Triêu Dương nhìn Bùi Liễu Tích vẫn đứng, bỗng nhiên nhớ tới điều gì, hỏi: “Cô nương họ Bùi?” Bùi Liễu Tích chậm rãi ngồi xuống, gật gật đầu. “Kia cô nương cùng trang chủ Bùi Minh Nguyệt có quan hệ gì...” “Ách...” Bùi Liễu Tích ngây người một khắc, trả lời: “Ta là con gái người. Ngài biết gia mẫu?” “Bùi trang chủ lúc trẻ là nữ hiệp nổi tiếng giang hồ, ta đây thật không quen biết chỉ biết đến thanh danh?” Triêu Dương cười nói. Bùi Liễu Tích cũng cười cúi đầu. Tư Đồ Cảnh có nghe nói qua Bùi Minh Nguyệt, và cũng nghe nói đến một vị khác. Là Ngọc Cẩm sơn trang đại đệ tử — Thường Vân. Kia từng là giang hồ đệ nhất đại mỹ nữ a, cũng là người thừa kế Ngọc Cẩm sơn trang, bất quá nàng sao lại nhưng trở thành ma đầu, lạm sát kẻ vô tội, sớm mất tung tích nhiều năm trước. Nghĩ đến đây cũng là tổn thất lớn trong chốn giang hồ a! Tư Đồ Cảnh nghĩ, nhưng lại thở dài. Phục hồi tinh thần lại phát hiện Triêu Dương cùng Bùi Liễu Tích đều nhìn mình, đành phải làm bộ như vô sự, cầm lấy cái chén uống trà, hoàn sau đem cái chén xoay xoay, nhìn chằm chằm vào cái chén ấy. “Tiền bối hình như đang gấp rút đi đâu, không biết đã có chuyện gì?” Bùi Liễu Tích tiếp tục cùng Triêu Dương nói chuyện, Tư Đồ Cảnh nghe. “Thiếu gia muốn vào kinh tiến quan thi cử, ta hộ tống đoạn đường.” Triêu Dương nói xong hướng ánh mắt ý bảo Tư Đồ Cảnh. Bùi Liễu Tích đột nhiên lại đứng dậy, nói: “Vừa lúc, ta cũng phải đi kinh thành thăm bằng hữu, không bằng chúng ta đồng hành đi...” Triêu Dương còn chưa lên tiếng trả lời, chỉ nghe “Phanh” một tiếng truyền đến, Tư Đồ Cảnh đánh rơi chén trà trong tay xuống đất, không nhiều không ít, thật chuẩn bể thành hai. Triêu Dương cùng Bùi Liễu Tích ánh mắt lại hướng đến, Tư Đồ Cảnh quẫn cười: “Các ngươi tiếp tục, tiếp tục...” Nữ nhân này thật là thế nào, dễ dàng như vậy liền tin tưởng người khác. Tiểu nhị vội vàng chạy tới thu dọn cái chén trên sàn nhà, lấy đúng hai khối “mảnh nhỏ”. Thở gấp một hơi, thật đúng là chuẩn! Đợi sau khi Bùi Liễu Tích về trang lý lấy lộ phí, ba người bắt đầu đi. Này dọc theo đường đi, Tư Đồ Cảnh xem như hiểu được từ Bùi Liễu Tích cái gọi là chí thiện, như thế nào chí thiện? Chí thiện đó là làm việc thiện không phân tốt xấu, cùng ngốc tử là như nhau. Vốn Bùi Liễu Tích trở về Ngọc Cẩm sơn trang một chuyến mang theo không ít ngân lượng, nhưng mà, ngay cả Cẩm Châu thành cũng chưa rời khỏi, tiền lại còn không nhiều lắm. Ngay cả Tư Đồ Cảnh trên tay vài tán bạc vụn cũng toàn đưa nàng làm việc thiện. “Uy, ngươi trên tay còn bạc không?” Bùi Liễu Tích cưỡi ngựa đi ở phía trước, quay đầu nhìn nhìn Tư Đồ Cảnh,“Không phải là hỏi ngươi còn tiền không sao, ngươi trừng mắt lớn như vậy làm gì? Uy...” Tư Đồ Cảnh trừng mắt nhìn phía trước, quả thực có chút không đành lòng. Phía trước, có một đội, không đúng, hẳn là một đám dân chạy nạn hướng bọn họ đi tới. ___-",
  "nextChapter": "https://gacsach.top/doc-online/khuynh-thanh-song-tuyet-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/khuynh-thanh-song-tuyet-chuong-05"
}