{
  "title": "Khuynh Thành Song Tuyệt - Chương 01",
  "url": "https://gacsach.top/doc-online/khuynh-thanh-song-tuyet-chuong-01",
  "content": "Khuynh Thành Song Tuyệt Chương 1: Đầu xuân ấm áp, lần đầu gặp gỡ gacsach.com Mùa xuân ba tháng, xuân sắc tiêu tương, ánh sáng nhàn nhạt nhẹ nhàng, gió mát phản phất mang theo sinh mệnh mới đi qua từng tấc đất, hoa ảnh lay động, vạn vật sống lại, trong thiên địa một mảnh xanh biếc, chở một chút đỏ tươi, hình như còn thoang thoảng một hương thơm dễ chịu,làm cho người ta không chỉ vui vẻ mà còn rất thoải mái. Thời tiết đẹo như vậy, là không nên lãng phí để đọc sách cùng luyện công. Tư Đồ Cảnh trong lòng là nghĩ như vậy. Hừ cười nhỏ, thoải mái mà nằm ở võng thượng, hưởng thụ ngày xuân, tắm ánh mặt trời, thật là thích thú! Thế này mới gọi là cuộc sống a! Nghĩ, Tư Đồ cảnh trong lòng lại là vui vẻ, đến cả thán chính mình thông minh. Thế là thoải mái nằm trên võng khẽ trở mình, võng lay động mạnh. Hai bên võng cây nhỏ cũng bị xả quơ quơ. Nho nhỏ thiếu niên cứ như vậy từ từ chìm sâu vào giấc ngủ, trên khuôn mặt tuấn tú còn hiện một nét cười gian xảo. Thật lâu sau, Tư Đồ Cảnh trong giấc ngủ mơ dần tỉnh lại. Sắc trời vẫn còn sớm, ánh dương quang còn sáng, xoay người, chuẩn bị tiếp tục ngủ. Chợt thấy một bóng đen hướng mình đi tới. Không tốt, giật mình, xoay người không xong, ngã xuống võng. Lúc này bóng đen kia đã ở trước mặt hắn rồi. “Đại sư huynh, ngươi đang làm cái gì đấy?” Thanh âm run run cất tiếng hỏi. Ngẩng đầu mới phát hiện kia bóng đen chính là tiểu sư đệ — Tô Cừ. “Ta đang làm cái gì?” Tư Đồ Cảnh đứng dậy, hướng Tô Cừ quát: “Thấy ta ngủ, còn chạy tới làm ta sợ, ngươi là không phải lại táy máy tay chân?” Nghe nói như thế Tô Cừ cảm thấy bị đe dọa, sắc mặt đều bắt đầu thay đổi. Đại sư huynh, tuy rằng bình thường luyện công không chăm chỉ, nhưng công phu lại tiến bộ cực nhanh, nhất là lúc bắt nạt người khác, tài năng được bộc lộ rất cao. “Ngươi đang ngủ còn có thể bị ta làm sợ...” Tô Cừ nhỏ giọng tự mình biện giải nói. Tư Đồ Cảnh vừa nghe lời này trong lòng tức giận, giả vờ hạ giọng nói: “Ngươi nói cái gì –?” Nói xong lại đưa tay nhéo tai Tô Cừ. Tô Cừ sợ tới mức sắc mặt tái nhợt, vội vàng lấy tay ngăn cản. “Đại sư huynh, không phải ta muốn đến phá ngươi a, là sư phụ bảo ta tới tìm ngươi.” Nếu không có chuyện gì, ai dám đến chọc ác ma này chứ a, trừ khi là chán sống. Đương nhiên, lời này là chỉ có thể nói ở trong lòng. “Cha ta?” Tư Đồ Cảnh thu hồi móng vuốt, phủi phủi bụi đất trên người, hướng thư phòng mà đi, cũng không quay đầu lại mà nói: “Sư phụ chã nhẽ lại khọng biết ta có thói quen trốn học? Như thế nào ngay cả loại việc nhỏ này cũng tới tìm ta, thật là!” “Không phải, Thanh Thành sơn trang chúng ta hôm nay nhận tân đệ tử, sư phụ bảo chúng ta đều phải có mặt.” Tô Cừ ở phía sau hắn nói nhỏ. Tư Đồ Cảnh dừng lại: “Đi đâu?” “Chính Các.” “Ngươi như thế nào không nói sớm?” Chính Các cùng thư phòng ngược hướng nhau. “Ngươi đã muốn hướng bên này mà đi rồi...” “Nga... Ngươi lại đây một chút.” “Nga... A ——–” Tiếng kêu thảm thiết vang khắp Thanh Thành sơn trang. Tô Cừ nhớ rõ rất rõ ràng, một tháng trước, Tư Đồ Cảnh hung tợn đem chân đá một cước phá tan tành chiếc ghế gỗ rồi nói: “Từ nay về sau, ta hướng đông, các ngươi liền hướng đông, ta đi tây, các ngươi liền đi tây, nếu ai dám không phục...” Hắn không nói câu tiếp, chỉ hừ lạnh một tiếng, nhanh rời đi, dẫm lên chiếc ghế vừa bị phá nát. Tư Đồ Cảnh cũng nhớ rõ rất rõ ràng, một tháng trước, hắn đã hủy đi một chiếc ghế dựa trong thư viện, sau đó đem các bộ phận rãi rác gom lại một chỗ... Chính các Tư Đồ Chấn Nam cùng huyền Tế Bắc trò chuyện với nhau vui vẻ,trong góc sáng nhỏ đằng kia, một tiểu nam hài im lặng ngồi, có lẽ là vì xuất thân nhà quan lại, Nam hài trên người mang theo khí chất mà thường nhân khó thấy, thanh tú mà không ngại ngùng, tuy rằng vẫn là một đứa trẻ, nhưng lại có thể thấy được bộ mặt lãng tử. Hai hàng người chỉnh tề đứng đó, sao vẫn không nhúc nhích, hành vi theo quy củ, bởi vậy có thể thấy được hôm nay tiếp khách rất quan trọng. Một thân ảnh không điềm tĩnh xông đến, phía sau còn đi theo tiểu tử nhỏ, tiểu tử nhó ánh mắt vẫn còn hồng hồng. Không cần đoán, ai cũng biết đã xảy ra chuyện gì. Tô Cừ tự đi đến đứng vào cuối hàng, Tư Đồ Cảnh muốn xông thẳng mà vào, ngay tại vào cửa kia trong nháy mắt, đột nhiên thả chậm cước bộ, tao nhã nhấc chân, vào cửa. Tư Đồ Cảnh chân trước vừa mới nhấc lên, Tư Đồ Chấn Nam liền tức giận đi tới, nhanh chóng đến gần, giận dữ nói: “Ngươi lại đã ở nơi nào?” Phía sau huyền Tế Bắc cả kinh, trong góc sáng Huyền Minh Thần ngẩn người. Tư Đồ Cảnh sau không nhanh không chậm lui từng bước, thân mình khom người chào, nói: “Cha bớt giận, con bất quá cảm thấy này xuân ý rã rời, ra ngoài thưởng hội cảnh thôi.” “Trốn học ngươi còn nói năng hùng hồn đầy lý lẽ, xem ra trước kia là phạt ngươi rất nhẹ!” Tư Đồ Chấn Nam mày nhăn lại, đầy ngập lửa giận đang muốn bùng nổ, Huyền Tế Bắc lại tiến lên ngăn cản, sắc mặt thay đổi có chút quái dị. Đánh giá cao thấp Tư Đồ Cảnh một lúc, lại cảm thấy không có gì khác, Huyền Tế Bắc cười nói: “Đây là tiểu Cảnh?” Tư Đồ Chấn Nam bất đắc dĩ gật đầu. Mà Tư Đồ Cảnh sớm đem kia phó bá vương bộ dáng thu đứng lên, thoạt nhìn nhưng thật ra hào hoa phong nhã bộ dáng. Lúc này vòng hai tay, nói: “Tư Đồ Cảnh gặp qua bá phụ.” “Đứa trẻ thật ngoan!” Huyền Tế Bắc buông tiếng thở dài,“Chấn Nam, ngươi dạy dỗ con thật tốt a, có tư chất!” Nói lý ngoại trừ việc tán dương, dường như còn có một hàm ý khác, chỉ là ai cũng không để ý. Tư Đồ Chấn Nam vẻ mặt bất đắc dĩ, sao lại để hắn nhìn thấy như vậy! Chỉ đành lắc đầu, khoát tay. Lại góc đối diện đứa trẻ vẫy vẫy tay, nói: “Minh Thần, mau tới đây!” Tư Đồ Cảnh theo Tư Đồ Chấn Nam quay người nhìn lại, lúc này mới phát hiện đứa trẻ trong góc phòng kia đang nhìn không chớp mắt. Nhất thời nháy mắt, lần đầu tiên ấn tượng không tốt. Huyền Minh Thần đứng dậy chạy lại, Tư Đồ Cảnh nháy mắt càng nhanh. Người này có cần ngay cả đến dáng đi cũng toát ra khí chất khác người sao? Lên núi là để “Tu hành”, không phải để làm công tử! Nhìn bộ dạng yếu đuối kia, lại sinh chút ý xem thường. “Minh Thần, mau gọi sư huynh!” Huyền Tế Bắc một tay ôm chặt Huyền Minh Thần đem lại đây. “Không cần.” Tư Đồ Chấn Nam cười nói: “Ngươi mới rời đi vài năm như thế nào liền đã quên, chúng ta nơi này là không phân biệt thứ hạng.” “Ta gọi là Tư Đồ Cảnh, ngươi tên gì?” Tư Đồ cảnh không nhìn hai vị đại nhân, hướng đến Huyền Minh Thần mà hỏi. “Huyền Minh Thần.” Thanh âm khiêm cẩn(1) mà không nhún nhường, đều có một phần ngạo nghễ. Tư Đồ Cảnh cảm thấy hắn cùng Tư Đồ Chấn Nam có vài phần giống nhau, Thanh Thành sơn trang vẫn dạy đệ tử phải biết khiêm cẩn nhưng không nhún nhường, Tư Đồ Cảnh khó đạt được điểm ấy, không nghĩ tới hôm nay đến đây phải gương mẫu. Tư Đồ Cảnh nhất thời trầm mặc, khóe miệng lại ở bất tri bất giác cười tà. Tư Đồ Chấn Nam vừa thấy liền biết tình thế không tốt, vội hỏi: “Tốt lắm, Cảnh nhi, hôm nay ta không phạt ngươi, ngươi Huyền Bá Bá cũng gặp qua ngươi, ngươi lui xuống đi.” Tư Đồ Cảnh khóe miệng giương lên: “Cha, cho phép con dẫn Minh Thần đi xuống núi làm quen hoàn cảnh đi!” Huyền Tế Bắc hoàn toàn không biết nội tình, lại thấy Tư Đồ cảnh vẻ mặt nhiệt tình cười, liền trả lời: “Cũng tốt, nếu tiểu Cảnh nhiệt tình như thế, khiến cho minh thần phải noi theo. Đi thôi!” “Không được!” Tư Đồ Chấn Nam là kiên quyết phản đối. “Đi thôi đi thôi!” Huyền Tế Bắc một tay kéo đứa trẻ đẩy ra bên ngoài, rồi quay đầu lại nói: “Hai huynh đệ chúng ta cũng lâu không ôn chuyện...” Tư Đồ Cảnh liền lập tức kéo Huyền Minh Thần liền chạy ra, lưu lại Tư Đồ Chấn Nam với vẻ mặt bất đắc dĩ cùng chúng đệ tử mà thở dài. Sắc trời thượng hảo, tà quang huy ánh, cây đào thụ hoa nở chưa đều, những mầm non mạnh mẽ muốn nở ra, cây cỏ đang sinh sôi, xuân cùng cảnh sắc tuyệt trần, vài nhánh liễu đung đưa khe khẽ. Đúng là thời khắc ban đầu, như họa vô tình. Đối với Huyền Tế Bắc, Tư Đồ Cảnh là quen thuộc, bởi vì hắn cùng Tư Đồ Chấn Nam vẫn có lui tới, hơn nữa, lại là đại quan trong kinh thành. Thanh Thành sơn trang đào tạo ra không ít quan viên, lại cũng không thu nhận người của quan gia làm đệ tử, nay lại phá tiền lệ thu Huyền Minh Thần, có thể thấy được quan hệ bọn họ thế nào. Không phải chuyện của mình, không cần quan tâm. Tuy rằng thường thường nghĩ như vậy, cuối cùng vẫn như cũ quan tâm đến rất nhiều, hiểu biết cũng nhiều. Có lẽ đúng là bởi vì bộ dạng này, cũng không thật sự là Tư Đồ cảnh, ở bất cứ phương diện nào cũng tiến bộ rất nhanh, hơn nữa, là ở bất tri bất giác. “Uy, nghe, về sau bảo ta đại sư huynh, nghe theo lời ta nói, ngươi sẽ không phải chịu thiệt!” Những lời này cơ hồ mỗi một đệ tử đến hăn đều nói một lần, dù sao sẽ không ngại phiền, liền nói tiếp. Nhìn Tư Đồ Cảnh ra vẻ uy nghiêm, Huyền Minh Thần cười lạnh một tiếng, nói: “Thanh Thành sơn trang không sắp xếp thứ hạng!” Tư Đồ Cảnh cũng không vì câu nói này mà tâm không sinh hờn giận, chỉ cảm thấy gặp một người thú vị, đôi mắt đảo qua lại một vòng, nói: “Không có việc gì, Thanh Thành sơn trang là ta tính!” “Ngươi tính? Dựa vào cái gì?” Huyền Minh Thần liếc mắt thấy Tư Đồ Cảnh. “Đương nhiên, là bằng này...” Thừa dịp Huyền Minh Thần chưa chuẩn bị, Tư Đồ Cảnh đánh một quyền luồng thân đi qua. Đối với đánh lén, Huyền Minh Thần không sợ, trước kia không biết gặp được quá nhiều kẻ ám sát, mưu hại, né tránh quyền cước nho nhỏ này chỉ như chơi. Rất nhanh, Tư Đồ Cảnh đánh vào không trung, thân mình về phía trước trụy đi. Cư nhiên tính sai, này quan văn con biết võ công. Nhưng là Tư Đồ Cảnh tự nhận võ công cũng không sai, đối phó với người này hắn dư sức. Vì thế, Tư Đồ Cảnh xoay người, hung hăng trừng mắt Huyền Minh Thần, sau đó lại đánh tiếp. Một hồi kịch chiến triển khai. Gió đêm dần dần nhiễm đen phía chân trời, ánh trăng đã lên cao, trúc ảnh hỗn loạn, Viễn Sơn nguy ảm, dần dần im lặng bên trong trang,vị sư phụ còn tại tâm trạng không yên nhìn xung quanh bên ngoài. “Chấn Nam a, ngươi đang nhìn cái gì đấy?” Huyền Tế Bắc nhìn Tư Đồ Chấn Nam bộ dáng nóng vội, nhưng thật ra cảm thấy mới mẻ, nhiều như vậy năm còn chưa thấy hắn như vậy, tưởng kia đứa trẻ cũng không phải là tỉnh du đăng(2). Đã qua bao năm tháng, anh khí của hai người vẫn còn, theo năm tháng lưu thiên, lại so với năm đó hơn chút thành thục khí. “Bọn họ như thế nào còn không có trở về?” Tư Đồ Chấn Nam nhỏ giọng thì thầm. Huyền Tế Bắc vỗ vỗ lưng Tư Đồ Chấn Nam, nói: “Ngươi quả nhiên là rất có trách nhiệm, quan tâm tiểu Cảnh đến vậy!” “Ta là lo lắng cho Minh Thần!” Nhất thời sốt ruột, Tư Đồ Chấn Nam đem những lời trong lòng nói ra. Thấy Huyền Tế Bắc vẻ mặt nghi hoặc, liền cũng không nhiều lời nữa. Khuất khởi ngón tay gõ lên cái bàn, chỉ chốc lát sau còn có một nam tử trẻ tuổi đi đến. “Trang chủ, Huyền đại nhân!” Nam tử nói: “Trang chủ có gì phân phó?” “Gọi Tư Đồ Cảnh về cho ta!” “Vâng!” Nam tử bước nhanh đi rồi đi ra ngoài. Nam tử này, là phó tướng đắc lực của Tư Đồ Chấn Nam năm đó—Triêu Dương. Chín năm trước, Tư Đồ Chấn Nam từ chức đại tướng quân quy ẩn sơn trang, thủ hạ của hắn không ít người đều theo đến đây, này lực lượng vốn đã là cường đại mà không thuộc về võ lâm thần bí nên lực lượng cũng ngày càng tăng. Cho đến hôm nay, dân chúng vẫn không quên được nhiều năm trước cứu vớt thương sinh, cứu giúp thiên hạ văn võ hai quan — Chấn Nam Tế Bắc; Người trong giang hồ quên không được nhiều năm trước tung hoành quan trường, danh tiếng võ lâm Thanh Thành tứ công tử. Thanh Thành sơn trang, vốn đã là đại phái, nhưng vài năm gần đây đã dần dần biến mất,ngẫu nhiên có người nhắc tới, cũng dĩ nhiên đã trở thành vãng tích. Mà từng cùng Thanh Thành sơn trang giao hảo là nhất đại môn phái Ngọc Cẩm sơn trang cũng càng phát ra điệu thấp. Môn phái nhỏ khác đều thế mà ra đời. Nay xích mích lớn với vương triều, là ngoài tốt trong xấu, ngoại thích(2) lộng quyền, chính trị mục nát. Mặt ngoài an bình, không biết còn có thể duy trì bao lâu. Không phải chờ lâu, Triêu Dương một tay dẫn theo một đứa trẻ, giống như xách con gà con. Hai hài tử trong mắt đều tràn ngập phẫn nộ cùng sợ hãi. “Ai!” “Này... Đây là có chuyện gì?” Gặp hai hài tử y quan không chỉnh, Huyền Tế Bắc có chút kinh hoảng. Tư Đồ Chấn Nam liếc Huyền Tế Bắc một cái, tình huống này hắn sớm quá quen thuộc, vì thế trực tiếp vọt tới trước mặt Tư Đồ Cảnh, nhéo hồng lỗ tai hắn, quát: “Còn không mau Xin lỗi!” Tư Đồ Cảnh mặc dù tự xưng không sợ trời không sợ đất, nhưng cuối cùng cũng sợ phụ thân tức giận. Nhưng là, xin lỗi? Có thể sao? “Hắn cũng động thủ đánh ta –” Tư Đồ Cảnh nhỏ giọng nói, thanh âm có chút lo lắng không đủ. “Rõ ràng là ngươi động thủ trước!” Phỏng chừng đây là câu nói lớn thanh đầu tiên sau chín năm của Huyền Minh Thần. “Ngươi còn kéo tóc ta!” “Ngươi gõ đầu ta!” “Ngươi...” Huyền Tế Bắc chưa kịp phản ứng, hai hài tử lại lăn trên sàn nhà, hoàn toàn không để ý xung quanh, cứ như thế mà đánh mắng nhau. Tư Đồ Chấn Nam giận quá, rống to: “Cả hai dừng tay ngay cho ta!” Phòng của các đệ tử trong Thanh Thành sơn trang đều sáng đèn, rõ ràng diệt diệt, nhược quang lay động. Tuy rằng trên tay đều cầm thư, trong miệng lại ở thảo luận đề tài khác. Không biết Tư Đồ Cảnh tiểu tử kia hôm nay có phải hay không đã thành công thu nhận tiểu đệ mới. Bọn họ càng hy vọng người mới tới kia có thể cứu bọn họ. Nhưng, bọn họ trong lòng vẫn là rất rõ ràng — hy vọng là xa vời. Cảnh hiên viện, trong một căn phòng nhỏ, đốt hai ngọn đèn, ngọn đèn có chút quỷ dị chớp lên, hai hài tử ngồi đối diện ở trước bàn múa bút thành văn, đôi khi ngẩng đầu lên trừng đối phương liếc mắt một cái. Một bên bàn là một xấp giấy lớn, Triêu Dương cầm trong tay một thanh kiếm, khoanh tay trước ngực ngồi ở một bên, thứ nhất phòng ngừa việc đổ máu phát sinh, thứ hai giám sát hai người bị phạt. Hai nha hoàn đứng ở ngoài phòng canh gác, tập mãi thành thói quen. [Đạo Đức Kinh] chép lại một trăm lần, không xong không ai cho phép được ra ngoài. Huyền Tế Bắc ngồi cạnh bàn đá bên trong viện, đêm có chút lạnh, toàn bộ sơn trang yên tĩnh. Tư Đồ Chấn Nam cầm kiện quần áo mang theo trong phòng đi ra, cầm quần áo nhẹ nhàng đưa Huyền Tế Bắc phủ thêm. Đã bao lâu, không có cùng nhau ngồi ở chỗ này nói chuyện phiếm. Bao nhiêu năm trước, bọn họ còn ở nơi này cùng nhau đàm đạo lý tưởng của chính mình, nói nên vì quốc tận lực.Nay đề tài như trước không thay đổi, chỉ là hai người bọn họ bây giờ không còn là hai thiếu niên nữa, khiến quốc tận lực, cũng đã thay đổi mục tiêu. Hiện tại phải làm, là dạy dỗ hai hài tử biết nhân sinh, mà không phải chính mình. Tất cả, tựa hồ đều còn chưa bắt đầu. ___ (1) Khiêm cẩn: khiêm nhường và kính cẩn (2) Tỉnh du đăng: du côn á..=))) theo ta nghĩ là vậy ___",
  "nextChapter": "https://gacsach.top/doc-online/khuynh-thanh-song-tuyet-chuong-02",
  "prevChapter": "https://gacsach.top/khuynh-thanh-song-tuyet_that-mac-thanh-pham.full"
}