{
  "title": "Khuynh Thành Song Tuyệt - Chương 05",
  "url": "https://gacsach.top/doc-online/khuynh-thanh-song-tuyet-chuong-05",
  "content": "Khuynh Thành Song Tuyệt Chương 5: Đơn giản một chút, cũng tốt! gacsach.com Một canh giờ trôi qua. Vẫn là không ai nói chuyện. Sớm biết thế mặc nhiều lớp quần áo một tí rồi hẳn đi, không bao lâu liền chống đỡ không được. Nữ tử sắc mặt rõ ràng cũng bắt đầu tái nhợt đứng lên. Tư Đồ Cảnh nắm chặt cánh tay của nữ tử: “Nói mau a, bằng không hai ta đều nhiễm thượng phong rét lạnh.” “Lạnh thì thả ta ra!”Nữ tử lạnh lùng nói. “Kia không bao giờ, nói mau!” Tư Đồ Cảnh kiên quyết nói. Lại là một trận trầm mặc, gió ngày càng lớn, nữ tử trấn định tự nhiên [kỳ thật là vì bị điểm huyệt muốn động mà không thể], Tư Đồ Cảnh bắt đầu lạnh run. “Ngươi rốt cuộc nói hay không!” Tư Đồ Cảnh đứng lên đối mặt nữ tử. “Không nói!” “Hảo! Ngươi thắng! Có thể đi rồi!” Tư Đồ Cảnh nói xong liền giải huyệt cho nàng. “Cái gì?” Nữ tử hoài nghi hắn nhiễm phong hàn rồi đầu óc bị cháy hỏng, mở to hai mắt nhìn ngốc tử trước mắt này. “Mắt người rất lớn, không cần lại trừng mắt mà nhìn thế!” “Thật thả ta đi?” “Giả! Nếu ngươi không đi ta đưa ngươi đến quan phủ!” Sửng sốt một khắc sau nữ tử lập tức đứng dậy, phút chốc đã trở thành điểm hồng nhỏ phía chân trời. Mà nàng trước khi đi còn lỗ mãng nói một câu: “Thật sự là đồ ngốc tử!” Tư Đồ Cảnhkhoanh tay cười tà.Rốt cuộc ai là ngốc tử a! Không biết là đã theo nàng chạy bao xa, Tư Đồ Cảnh cảm thấy hết sức phiền toái. Chạy xa như vậy đến trộm đồ, này làm phi tặc cũng rất mệt mỏi. Dường như đã đi xa khỏi Thanh Thành, đến lúc ngưng lại nhìn không thấy đường trở về a. Cuối cùng, nữ tử ở ngoài một thôn trang nhỏ dừng bước. Mở túi vải trong tay ra, miệng không biết nói điều gì, chầm chậm cước bộ đi vào. Tư Đồ Cảnh ẩn thân ở một thân cây phía sau, âm thầm quan sát hành động của nữ tử, dưới ánh trăng trời vẫn tối đen như mực sợi tóc khẽ động, trường y (bộ quần áo dài dài hồi xưa á) xám lạnh theo gió bay lượn, phong ba vô thường, khí tức ngưng trệ. Vạn vật tĩnh lặng, trong thôn đột nhiên truyền đến tiếng vang, phá vỡ đêm yên tĩnh. “Liễu Tích cô nương đến đây!” Có người hân hoan đi ra, sau đó lại thêm một nhóm người. Tuy là bóng đêm mờ mịt, nhưng vẫn nhìn ra được bộ dạng của mọi người, đa số cốt sấu như sài (gầy trơ xương). Mà quần áo, thoạt nhìn cũng chỉ là miễn cưỡng có thể che đậy thân thể mà thôi. Như hắn chứng kiến, đây là một đám dân chạy nạn. “Lần trước nhà nào không có phần đến đây lấy đi!” Nữ tử hô lớn với đám dân chạy nạn. Dứt lời lập tức người đến như sóng, đều hướng nàng mà đi. Tư Đồ Cảnh đại khá hiểu được sao lại thế này, nguyên lai, thực sự cướp của người giàu chia cho người nghèo, trước kia chính là nghe nói, không nghĩ tới bây giờ còn được gặp. Nghĩ đến, đối kia nữ lại nhiều lại vài phần kính nể. Có điều, xung quanh đông tây bao quanh toàn người lạ a. Nữ tử mở túi vải, Tư Đồ Cảnh lập tức nhảy đến, mọi người sắc mặt đột biến, không biết là có chuyện gì. “Liễu tích nữ hiệp! Ngươi cũng biết lấy của người khác thứ gì, cho dù là làm việc thiện cũng là phạm pháp a?” Tư Đồ Cảnh thân thủ nhanh chóng lấy lại được túi vải. Nữ tử trên mặt hồng một trận trắng một trận, dùng ngón tay run rẩy chỉ hướng Tư Đồ Cảnh: “Ngươi... Đâu có thả ta đi...” Tư Đồ Cảnh nói một điều: “Không phải đã nói là giả sao!” “Ngươi!” Lời nói của nữ tử nghẹn lại ở cổ họng. Nhưng, hắn thật sự có nói là giả... Bầu không khí trở nên ngưng trọng, thôn dân từng nhóm lại xông tới, người đứng đầu không sợ nói: “Không liên quan đến Liễu tích cô nương, thả nàng!” “Đúng vậy! Đều là quan phủ áp bức, khiến chúng ta sống một ngày cũng không yên!” “Nếu không có Liễu tích cô nương, chúng ta đã sớm chết đói!” “Ngươi không thể bắt nàng!” “Chúng ta sẽ không cho ngươi bắt nàng!” “...” Một đám người vây quanh la ó, Tư Đồ Cảnh đầu óc choáng váng, cuối cùng rốt cục chịu không nổi, hô to: “Đủ rồi — ta không bắt nàng!” Thôn dân lúc ấy mới dừng lại, nhưng vẫn mang ngờ vực mà nhìn hắn.Này ánh mắt, pha lẫn phẫn nộ, sợ hãi, thậm chí cầu xin, nhất thời làm cho tinh thần hắn không yên. Tìm hết bạc trên người, tuy rằng không nhiều lắm, nhưng là tuyệt đối đủ cho những người này sống mấy ngày, thở dài, ôm túi nặng chuẩn bị rời đi. Thôn dân từng nhóm cũng đều lục tục rời đi. “Chờ một chút.”Nữ tử ở phía sau gọi hắn. Tư Đồ Cảnh quay lại, nữ tử mặt không chút thay đổi hỏi: “Xin hỏi tôn tính đại danh của các hạ?” “Ôi! Hiện tại học được chút lễ phép rồi nhỉ?” Tư Đồ Cảnh cười nói,“Đừng khách sáo, ta gọi là Tư Đồ cảnh, ngươi bảo ta Tư Đồ đại ca là được!” Thật là ngươi nhìn qua so với ta nhỏ hơn nhiều... Tuy rằng nghĩ như vậy, nhưng cuối cùng cũng không có nói ra. Chính là thản nhiên nói: “Ta họ Bùi, tên Liễu Tích.” “Ân, Liễu Tích muội muội tốt. Về sau không thể lại làm loại chuyện này a!” Tư Đồ Cảnh lại bắt đầu răn. “Nhưng là... Năm nay đại hạn, Cẩm Châu thu hoạch không tốt, quan phủ lại thúc giục nộp thuế, bọn họ đều sẽ nhanh chết đói.” “Cẩm Châu?!” Cư nhiên đuổi tới Cẩm Châu, quả nhiên xa a. “Đúng vậy.” Bùi Liễu Tích vẫn như cũ thần sắc ảm đạm. Tư Đồ Cảnh khó khăn kiềm chế tâm trạng, nói: “Ta chỉ nhắc nhở ngươi một câu, không phải việc gì ngươi đều có khả năng giải quyết. Hơn nữa, ngươi cứ cho bọn họ bạc, có khả năng cho bọn họ bao lâu? Này tuyệt đối không phải biện pháp tốt.” Bùi Liễu Tích có chút đăm chiêu suy nghĩ. “Đúng rồi, ngươi nghỉ ngơi ở đâu? Như vậy đi ra ngoài người nhà không lo lắng sao?” Tư Đồ Cảnh đột nhiên nhớ tới vấn đề ngu ngốc ấy, hỏi ra đến đều cảm thấy hối hận. Quả nhiên, Bùi Liễu Tích trả lời là: “Nữ nhân giang hồ, bốn biển là nhà!” Lời vừa nói, một đạo hồng ảnh xẹt qua, nữ tử biến mất ở trước mắt. Tư Đồ Cảnh còn vẫn kinh ngạc nhìn bóng dáng Bùi Liễu Tích, cho đến khi hồng ảnh kia hoàn toàn biến mất, hắn mới phát hiện ra được cái vấn đề cấp bách — chính là mình không biết đường trở về. Vốn định gọi Bùi Liễu Tích, lại phát hiện thời gian cũng đã muộn. Không còn cách nào, chỉ có chính mình mò mẫm đi trở về. Nhưng mà, nơi này là Cẩm Châu, hắn phải về, là Thanh Thành. Chỉ cần tìm được bãi đất trống kia là được. Dựa vào trí nhớ chạy không biết bao lâu, phát hiện căn bản không có một con đường nào quen thuộc. Đã muốn tới gần nửa đêm, đêm đen gió lớn, ánh trăng tà tà, cỏ cây le lói, bóng cây lắc lư, dưới chân đường hiện ra hết sức tiêu điều. Có vài tiếng quỷ dị phát ra làm cho Tư Đồ Cảnh từ trong ra ngoài rét lạnh. Tối quá a, nguyệt thần, ta van ngươi để ánh trăng sáng rõ hơn đi a! Tư Đồ cảnh một mặt cầu nguyện một mặt lại giống như con ruồi đang loạn. Vốn là không có gì phải sợ, nhưng Tư Đồ Cảnh lúc này lại đang liên tưởng a, trước kia Huyền Minh Thần có giảng cho hắn vài chuyện ma quỷ, hiện tại toàn bộ xuất hiện trong đầu. Đêm khuya một người một mình tại nơi hoang dã, sẽ có một bàn tay, ở phía sau, vỗ lên vai... Đang nghĩ đến những lời này, Tư Đồ Cảnh cảm thấy phía sau lưng có một bàn tay đang hướng đến mình, châm rãi đặt lên vai của mình. Ánh mắt nửa mở nửa khép quay đầu nhìn lại, cư nhiên, thật sự có một bàn tay. “A...” Tư Đồ Cảnh cơ hồ nhảy dựng lên. “Bạch tuộc, ngươi làm gì đấy?” Âm thanh quen thuộc phía sau truyền đến. “A, Rùa con, ngươi đến đây cứu ta!” Tư Đồ Cảnh lập tức ôm cổ Huyền Minh Thần, thiếu chút nữa bật khóc. Huyền Minh Thần bất đắc dĩ vỗ vỗ lưng hắn, sớm biết thế sẽ không để cho hắn giảng nhiều chuyện ma quỷ xưa kia như vậy hù dọa hắn. Như vậy hoàn toàn lộ ra nguyên hình, đây là lần đầu tiên hắn thế này.Đối người khác xem ra, hắn chính là không sợ trời không sợ đất, mà chỉ có Huyền Minh Thần biết, hắn cùng người thường giống nhau, khi sợ hãi, sẽ tâm trí sẽ bị thương, rất khổ sở. Có lẽ, ngay cả Tư Đồ cảnh chính mình còn không hiểu được, chính mình vì cái gì nhất định phải ở người khác trước mặt làm giả tạo. Thật lâu sau, Huyền Minh Thần đẩy Tư Đồ Cảnh ra, nói: “Trở về đi!” Tư Đồ Cảnh thế này mới cảm giác được ngượng ngùng, nhỏ giọng hỏi: “Ngươi luôn luôn đi theo ta? Ngươi không phải khinh thường việc này sao?” Huyền Minh Thần khom thân nhặt lên túi đồ, hướng hắn liếc mắt: “Ta là không muốn ngươi gặp chuyện không may, ngươi mà xảy ra chuyện ta khó ăn nói!” “Phải không, ha ha.” Không có giống thưòng ngày cứ tiếp tục quấy rối, ngoại trừ câu trả lời này, còn có điều gì khác sao? Đơn giản một chút, cũng tốt. _____",
  "nextChapter": "https://gacsach.top/doc-online/khuynh-thanh-song-tuyet-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/khuynh-thanh-song-tuyet-chuong-04"
}