{
  "title": "Hello! Hoắc Thiếu Kiêu Ngạo - Chương 06",
  "url": "https://gacsach.top/doc-online/hello-hoac-thieu-kieu-ngao-chuong-06",
  "content": "Hello! Hoắc Thiếu Kiêu Ngạo Chương 6: Gặp nhau lần nữa (3) gacsach.com Nhóm dịch: Thất Liên Hoa. Phòng làm việc rất lớn, phạm vi riêng của anh, thảm trắng sạch sẽ. Người đàn ông đang đứng trước cửa sổ. Ánh mắt trời xuyên qua thủy tinh chiếu vào, bóng người anh càng to lớn, lạnh lùng hơn. Cảnh Phạm dừng chân trên thảm màu trắng, nhớ tới hình ảnh vừa rồi ở dưới lầu, còn cảm thấy lúng túng và quẫn bách. Cô ho khan một tiếng, mới mở miệng: “Hoắc tổng.” Lúc này Hoắc Cảnh Thành mới xoay người nhìn cô, mặt không kiên nhẫn: “Cho cô một phút, nói xong cút đi!” Cảnh Phạm sửng sốt, hỏi vấn đề quanh quẩn trong đáy lòng thật lâu: “Tôi muốn hỏi chuyện liên quan tới anh cả Hoắc…” Hoắc Cảnh Thành nheo mắt, sắc mặt âm trầm. Nghe cô tiếp tục hỏi: “Bây giờ anh cả Hoắc thế nào? Thân thể anh ấy tốt không?” Cô vừa dứt lời, một quyển sách vừa nặng vừa dày bị ném tới: “Cảnh Phạm, cô có tư cách gì hỏi anh ấy?” Cảnh Phạm hoàn toàn không nghĩ tới Hoắc Cảnh Thành sẽ giận dữ như vậy, không tránh kịp, đến khi quyển sách kia đập trúng ót cô, cô lui về sau một bước. Cô hít sâu một hơi, ót đau đớn, cô chỉ cảm thấy mắt nổ đom đóm, tay theo bản năng che trán. Dưới ngón tay là xúc cảm ẩm ướt nhớp nhúa. “Trợ lý Lục, dẫn cô ta đi cho tôi!” Hoắc Cảnh Thành ấn điện thoại nội tuyến, không muốn nói một câu nào với cô, càng không nhìn tới cô. Rốt cuộc cảm giác choáng váng tản đi một ít, Cảnh Phạm vất vả đứng vững, sắc mặt lạnh đi, nói chuyện cũng không khách sáo như vừa rồi: “Hoắc Cảnh Thành, bây giờ anh nói cho tôi tình hình anh trai anh để tôi an tâm, sau này tôi sẽ không tới làm phiền anh nữa.” Những lời này của cô dường như càng kích thích anh, ánh mắt anh càng hung ác, bước đến cạnh cô, bàn tay bóp cổ mảnh khảnh của cô. Lục Kiến Minh vừa tiến vào liền thấy hình ảnh này, anh ta sợ hết hồn hết vía. Ai tới nói cho anh ta, đây là tình hình gì? Nghệ sĩ nhỏ của công ty này sao đắc tội Hoắc tổng rồi? Bị bóp cổ, Cảnh Phạm cảm thấy không có cách nào hô hấp. Cách gần như thế, cô thấy rõ hận ý trong đáy mắt thâm trầm của người đàn ông, ánh mắt kia rõ ràng giống như muốn chặt cô thành tám khối cũng không hết giận. Cô khó chịu vỗ tay của người đàn ông: “Hoắc Cảnh Thành, anh buông tôi ra!” Anh không buông tay, ngược lại càng dùng lực, cắn răng nghiến lợi nói: “Cô muốn an tâm? Cảnh Phạm, đời này, cô đừng hòng an tâm!” “Buông tôi ra!” Tay cô không thể kéo ra, đành phải giơ chân đá anh. Nhưng động tác của người đàn ông nhanh hơn cô, cô vừa nhắc chân, liền bị Hoắc Cảnh Thành đè lại. Sức lực đối phương rất lớn, cô giãy giụa thế nào đi nữa, cũng không cách nào chống lại anh. Một chớp mắt sau… Chỉ nghe thanh âm trầm thấp khàn khàn mang theo đau đớn và tiếc nuối của Hoắc Cảnh Thành vang lên bên tai cô: “Anh tôi chết. Vào sáng sớm năm năm trước, cũng vì cô phản bội mà chết trong bệnh viện!” Thân thể đơn bạc của Cảnh Phạm hung hăng chấn động. Chết… chết? Người đàn ông ôn hòa khoan dung đó, lại… vì cô mà… chết? “Đi cùng anh ấy còn có ba tôi. Bây giờ, cô an tâm chưa?” Mỗi một chữ của Hoắc Cảnh Thành đối với Cảnh Phạm mà nói, giống như một cái tát vang dội, khiến cô khiếp sợ, đau đớn hơn, càng cảm thấy không cách nào tự xử. Thì ra Hoắc gia năm năm nay không có chút tin tức lại xảy ra nhiều chuyện như vậy! Mà kẻ đầu sỏ, là mình… Một đêm năm năm trước, cô vốn không nên buông thả mình như vậy. Nếu ban đầu cô nói cho Hoắc Cảnh Thành thân phận của mình, có lẽ, tất cả những chuyện đó sẽ không xảy ra. Đầu choáng váng. Vô lực. Hai chân cô như nhũn ra, ngay cả tay đẩy anh ra cũng không còn sức lực nữa. Thân thể mềm nhũn không ngừng ngã xuống. Hoắc Cảnh Thành thấy bộ dáng này của cô, hai mắt căng lên, mặt như đá: “Cảnh Phạm, đừng giả bộ đáng thương trước mặt tôi.” Anh không nuốt nổi bộ dạng này! Cảnh Phạm mím môi không nói gì, nhưng cảm giác choáng váng mãnh liệt tấn công lần nữa, cô dần mất đi ý thức. Tay trên trán rơi xuống, máu tươi đầm đìa. Máu nóng chảy từ trên trán tới khóe mắt, nhìn thấy mà giật mình. Lúc cô chuẩn bị ngã xuống, mi tâm Hoắc Cảnh Thành căng thẳng, hai tay theo bản năng vươn ra, ôm lấy cô. Thân thể nhẹ như lông chim, mền nhũn tựa vào trong khuỷu tay bền chắc của người đàn ông. Mùi thơm thoang thoảng trên người người phụ nữ quanh quẩn ở chóp mũi, ngửi rất tốt, làm anh vô hình cảm thấy hơi quen thuộc. Dường như đã từng gặp qua ở đâu. Nhưng mà cẩn thận suy nghĩ, cảm giác đó làm thế nào cũng không bắt được, mờ ảo tựa như khói nhẹ, một chớp mắt liền tiêu tán. “Hoắc tổng, hình như cô ấy ngất xỉu.” Lục Kiến Minh cảm thấy mình không tiến lên, có lẽ sẽ xảy ra án mạng. Hoắc Cảnh Thành cau mày nhìn người phụ nữ yếu ớt như đồ sứ trong ngực, chỉ cảm thấy phiền lòng nóng nảy: “Vậy còn không kêu xe cứu thương, mè nheo cái gì?” “…” Lục Kiến Minh tranh thủ thời gian chạy về phòng trợ lý gọi cấp cứu. Bên này, chỉ còn lại Hoắc Cảnh Thành và Cảnh Phạm. Cô đã hôn mê, lông mi run rẩy nhuộm một lớp ướt át, như là nước mắt. Hoắc Cảnh Thành nhìn vào mắt, có một chớp mắt, sắc mặt anh hơi khựng lại. Nhưng mà rất nhanh, nhớ tới cái gì, sắc mặt lại khôi phục lạnh lùng và chán ghét. Tay ôm Cảnh Phạm chợt buông ra, bỏ cô dưới đất không để ý. Bây giờ nước mắt giả mù sa mưa này có tác dụng gì? Tất cả đều không thể quay lại! Cô hiện tại, cùng lắm là đáng đời cô! … Lúc Cảnh Phạm tỉnh lại, đã ở bệnh viện. Đập vào mi mắt là trần nhà màu trắng, ga trải giường màu trắng. “Tỉnh rồi?” Một giọng nam truyền vào trong lỗ tai. Cảnh Phạm nghiêng đầu, liền thấy trợ lý Hoắc Cảnh Thành đang ngồi ở mép giường. Cô ôm trán, ngồi dậy. Vừa động một cái, liền cực kỳ choáng váng. “Cảnh tiểu thư, cô đừng cử động mạnh.” Lục Kiến Minh đỡ cô. “Cảm ơn, tôi không bị chấn động não chứ?” Cảnh Phạm lại hỏi: “Trên đầu sẽ có sẹo sao?” Cô là nghệ sĩ, mặc dù hiện tại không có tác phẩm gì, nhưng làm nghề này quan trọng nhất là gương mặt. “Đã kiểm tra, chẳng qua là vết thương ngoài da, không chấn động não. Trên trán cũng không có vết sẹo, Cảnh tiểu thư có thể yên tâm.” “À, vậy thì tốt.” Cảnh Phạm xúc động. Cô sờ trán, không khỏi nghĩ tới dáng vẻ hung thần ác sát của Hoắc Cảnh Thành. Còn hai câu anh nói. Anh cả Hoắc và bác trai Hoắc đều đi… Lòng, chìm lại chìm, có chút bực bội khó chịu. Cô không dám nghĩ tới, nếu như Hoắc Cảnh Thành biết, sự kiện năm năm trước, chính anh cũng là một trong những kẻ đầu sỏ, đối với anh mà nói chắc là đả kích rất lớn. Đêm đó năm năm trước, đã sớm không dám nói, hôm nay càng biến thành bí mất chôn vùi đáy lòng cô không thể nói. Chẳng qua là… Giữa bọn họ, cách xa hơn. Hai mạng người chính là hai con sống lớn không cách nào vượt qua. Nghĩ tới đây, Cảnh Phạm lại cảm thấy mình thật buồn cười. Nghĩ gì chứ? Giống như không có hai mạng người này, cô và Hoắc Cảnh Thành có hy vọng. Anh rõ ràng đã kết hôn rồi!",
  "nextChapter": "https://gacsach.top/doc-online/hello-hoac-thieu-kieu-ngao-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/hello-hoac-thieu-kieu-ngao-chuong-05"
}