{
  "title": "Bạch Nguyêt Quang Của Nữ Phụ - Chương 03",
  "url": "https://gacsach.top/doc-online/bach-nguyet-quang-cua-nu-phu-chuong-03",
  "content": "Bạch Nguyêt Quang Của Nữ Phụ Chương 3 Bà Cố hầu hạ đủ thứ ngon, nguyên thân mới miễn cưỡng khỏe lại, lại xin bà Cố năm tệ, định trời sáng sẽ đi huyện thành dạo chơi cho khuây khỏa, an ủi trái tim nhỏ bé bị tổn thương. Vừa hay là kem dưỡng da Hoa Tuyết của cô sắp hết, tiện thể đến nhà hàng quốc doanh ăn một bữa ngon. Nguyên thân ngủ ngon lành, sau đó chính là Cố Sương tỉnh dậy nhìn xung quanh mà ngơ ngác. Hoàn hồn lại, Cố Sương cảm thấy trái tim mình run rẩy. Nguyên thân đâu rồi?!! Không phải định đi huyện thành mua kem dưỡng da Hoa Tuyết sao?! Không phải định đến nhà hàng quốc doanh ăn một bữa ngon sao?！ Cô quay lại đây cho tôi!!! ... Ngôi nhà mới của cô, tiền tiết kiệm của cô, cuộc sống nhàn nhã tươi đẹp của cô… Cứ như vậy mà không còn? Cố Sương đau lòng. Mãi đến khi bà Cố và Cố Tiểu Vũ giặt quần áo về Cố Sương mới hoàn hồn. Bà Cố bảo cháu gái nhỏ phơi quần áo, bà quan tâm đi đến trước mặt Cố Sương. “Sương Sương dậy rồi à, ăn sáng chưa?” Bà Cố năm nay đã ngoài sáu mươi, tóc đã bạc hơn nửa, lưng cũng còng, trên khuôn mặt già nua lộ ra một nụ cười, nhìn Cố Sương bằng ánh mắt từ ái và ấm áp. Cố Sương chớp mắt, chậm rãi nói: “Vâng, ăn rồi.” “Ăn rồi là tốt.” Bà Cố ngồi xuống chiếc ghế đẩu nhỏ bên cạnh Cố Sương, nhìn khuôn mặt trắng trẻo của cháu gái lớn, nhìn thế nào cũng thấy thích. “Không phải hôm qua nói là muốn vào thành phố sao, khi nào đi, muốn bà đi cùng không?” Cố Sương nhớ đến năm tệ đang đè dưới gối, dừng lại một chút rồi nói: “Không muốn ra ngoài, hai ngày nữa hãy nói.” Bà Cố tưởng cháu gái lớn nhớ đến chuyện trước đó, cũng không dám nói nhiều, vội vàng nói: “Không muốn ra ngoài thì thôi, Sương Sương muốn đi lúc nào thì đi lúc đó, tiền không đủ thì nói với bà!” Cố Sương ậm ừ một tiếng. Ôi, bà Cố thật sự rất chiều chuộng nguyên thân. “Bà, cháu phơi quần áo xong rồi.” Trong lúc họ nói chuyện, Cố Tiểu Vũ đã phơi quần áo xong. Cố Sương đánh giá em họ của nguyên thân, gầy gò nhỏ nhắn, thắt hai b.í.m tóc, thấy Cố Sương nhìn mình cô bé lập tức trừng mắt. Cố Sương hiểu ra, đây là người không ưa nguyên thân nhất trong nhà họ Cố. Cố Sương rất hiểu, cùng là cháu gái nhà họ Cố nhưng đãi ngộ của hai người lại khác nhau một trời một vực, ai cũng sẽ mất cân bằng. Tuy Cố Tiểu Vũ còn nhỏ nhưng không phải là người dễ bị bắt nạt. Đáng tiếc là cả nhà đều thiên vị nguyên thân, ý kiến của Cố Tiểu Vũ không đáng kể. “Phơi quần áo xong thì đi làm bài tập.” Bà Cố nói với Cố Tiểu Vũ.",
  "nextChapter": "https://gacsach.top/doc-online/bach-nguyet-quang-cua-nu-phu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/bach-nguyet-quang-cua-nu-phu-chuong-02"
}