{
  "title": "Bạch Nguyêt Quang Của Nữ Phụ - Chương 01",
  "url": "https://gacsach.top/doc-online/bach-nguyet-quang-cua-nu-phu-chuong-01",
  "content": "Bạch Nguyêt Quang Của Nữ Phụ Chương 1 Trời đã sáng rõ, gà đã gáy mấy lần, những người chăm chỉ đã đi làm, còn Cố Sương vẫn nằm trên giường chưa dậy. Không phải Cố Sương ham ngủ, mà là cô không thể chấp nhận được tất cả những điều này. Cố Sương quay đầu nhìn xung quanh, căn nhà đất xám xịt, trên chiếc bàn gỗ cạnh cửa sổ đặt một chiếc gương nhựa màu đỏ, còn có một số dây buộc tóc các thứ. Bên cạnh còn có một chiếc cốc tráng men, Cố Sương có thị lực rất tốt, nhìn thấy trên đó có dòng chữ “Vì nhân dân phục vụ.” Còn có cả những ký ức xa lạ phức tạp tràn ngập trong đầu… Cố Sương hoàn toàn choáng váng, cô đã xuyên không rồi sao? Đối với Cố Sương mà nói, đây quả thực là sét đánh giữa trời quang. Nếu cô có tội, xin hãy để pháp luật trừng phạt cô. Đừng ném cô đến thập niên 70 thiếu thốn cả quần áo lẫn thức ăn, vật tư khan hiếm. Cô đã phấn đấu nhiều năm như vậy, cuối cùng cũng cơ bản đạt được tự do tài chính, nhà cửa cũng đã mua và sửa sang xong, chỉ chờ dọn vào ở, tháng sau sẽ nghỉ việc để hướng tới cuộc sống mới tươi đẹp. Vào thời điểm quan trọng này, không biết vị thần nào đã đưa cô đến mấy chục năm trước. Thù hận gì lớn đến vậy, Cố Sương khóc không có nước mắt… “Chị ơi, bà gọi chị dậy ăn cơm, có trứng gà!” Cố Tiểu Vũ lười gõ cửa, trực tiếp đứng trước cánh cửa đóng chặt hét lên một tiếng. Nghe thấy giọng Cố Tiểu Vũ bên ngoài, Cố Sương vẫn luôn nằm trên giường giả c.h.ế.t cuối cùng cũng có phản ứng. Cô ngồi dậy trên giường, vuốt mái tóc rối bù, cô yếu ớt nói: “Biết rồi.” “Sao thế, Sương Sương dậy chưa?” Bà Cố hỏi cháu gái nhỏ. “Cháu không biết, người đã tỉnh rồi. Dù sao cũng đã hâm nóng trên bếp, không nguội được, chị ấy còn có thể để mình đói sao.” Cố Tiểu Vũ bĩu môi, nói không mấy vui vẻ. Bà Cố nói: “Làm gì thế, chị con chỉ tâm trạng không tốt thôi.” Cố Tiểu Vũ không nói gì nữa, tâm trạng chị ấy không tốt thì có thể tùy tiện nổi giận, còn tâm trạng tôi không tốt thì lại bị mắng. “Mang dùi cui và xà phòng đi giặt quần áo đi.” Bà Cố sai bảo cháu gái nhỏ, hai người cùng nhau ra ngoài. Sân nhà họ Cố trở nên yên tĩnh, những người khác đã ăn sáng xong và đi làm từ lâu, chỉ còn lại một mình Cố Sương ở nhà. Cạch một tiếng, cuối cùng Cố Sương cũng ra khỏi phòng. Theo trí nhớ, cô rửa mặt xong sau đó đến bếp, trên bếp hâm một bát cháo ngũ cốc, còn có một quả trứng luộc. Cô ăn từng chút cháo, rồi lại ăn hết quả trứng. Ăn no, Cố Sương ngồi trên chiếc ghế đẩu nhỏ trong sân bắt đầu sắp xếp lại ký ức của cơ thể này.",
  "nextChapter": "https://gacsach.top/doc-online/bach-nguyet-quang-cua-nu-phu-chuong-02",
  "prevChapter": "https://gacsach.top/bach-nguyet-quang-cua-nu-phu_trieu-linh-nhi.full"
}