{
  "title": "Ký ức nửa đêm - Chương 04 - Phần 02",
  "url": "https://gacsach.top/doc-online/30213/ky-uc-nua-dem-chuong-04-phan-02.html",
  "content": "Melina không thể nào cười được nữa. - Và anh… - Anh không chơi quần vợt. - Em hiểu rồi. Thế mà tại sao em lại phải lấy anh? - Không. Em sẽ lấy anh bởi vì anh sẽ làm em trở thành người phụ nữ hạnh phúc nhất chưa từng có. - Anh Denmiris… Anh cầm tay nàng trong tay anh. - Costa. Nàng đẩy tay anh ta. - Anh Denmiris, hôm nay tôi đến đây để nói với anh rằng tôi muốn anh thôi đừng gửi cho tôi quá nhiều tặng phẩm nữa. Tôi không có ý định gặp anh nữa. Anh chăm chú nhìn nàng một lúc lâu. - Anh chắc rằng em không phải là một người tàn nhẫn. - Em cũng hy vọng thế! Anh cười. - Tốt. Thế em không muốn làm tan nát trái tim anh chứ. - Em không tin rằng trái tim anh lại dễ bị vỡ như vậy. Anh khá nổi tiếng đấy. - À nghĩa là trước khi anh gặp em. Từ lâu anh đã mơ ước về em! Melina cười. - Anh nói nghiêm túc đấy. Khi anh còn là một thanh niên rất trẻ, anh đã từng đọc về gia đình Lambrous. Em rất giàu có mà anh thì rất nghèo. Anh chẳng có gì cả. Anh làm bao nhiêu tiêu bấy nhiêu. Bố anh là một người làm bốc vác, ông làm ở cảng Pirarus. Anh có 14 anh chị em cả thảy, và anh phải tranh đấu cho mọi thứ anh muốn có. Không nghĩ về việc của mình, nàng bị xúc động. - Nhưng bây giờ anh giàu rồi! - Ừ. Không giàu bằng sắp tới anh còn giàu hơn. - Làm thế nào mà anh giàu thế. - Đói! Anh trước đây luôn luôn đói. Anh còn đói. Nàng có thể đọc được sự thật trong ánh mắt anh. - Sao anh lại… sao, anh đã bắt đầu cuộc đời như thế nào? - Thực em có muốn biết không? Và Melina thấy lời nói như tự phát ra: - Em thực muốn biết! - Khi anh mười bảy tuổi, anh đến làm việc cho một công ty dầu mỏ ở Trung Đông. Anh chẳng phải đến để làm việc tốt. Một tối, anh ăn cơm với một nhà địa chất tư, anh này làm việc cho một công ty lớn. Anh ta gọi một món bít-tết tối hôm đó, và ông ta gọi có mỗi món súp. Anh hỏi ông ta tại sao ông không ăn bít-tết, và ông nói bởi vì ông không có răng hàm, và ông không thể làm răng giả. Một tháng sau,. Ông gọi điện cho anh lúc nửa đêm báo cho anh biết ông vừa tìm ra một giếng dầu mới. Ông ấy nói với ông chủ của ông ta về việc này. Và buổi sáng, anh đi mượn từng xu một nếu mượn được và buổi tối anh đã chọn mua khu đất quanh nơi mới tìm được dầu. Hoá ta nó thành một trong những giếng dầu lớn nhất thế giới. Melina nuốt từng lời của anh, rất thán phục. - Đó là bước đầu. Anh cần có các tàu chở dầu để chở đầu của anh, và sau đó anh đã có một đội tàu. Rồi một nhà máy lọc dầu. Rồi một hãng hàng không. - Anh nhún vai - Anh tiến lên từ đó. Không phải mãi sau khi họ cưới, thì Melina đã hiểu được rằng câu chuyện về bít-tết hoàn toàn là chuyện bịa. Melina Lambrous đã không có ý định gặp lại Constantin Denmiris nữa. Nhưng, do hàng loạt những trùng hợp đã sắp đặt cẩn thận, Denmiris thường luôn cùng có mặt trong bữa tiệc, hay đi xem hát, hay những việc từ thiện mà Melina tham dự. Và mỗi lần như vậy, nàng cảm thấy sự cuốn hút của ông như có từ tính cực mạnh. Bên anh thì Vassihs Manos dường như trở nên khó chịu, nàng căm giận nhưng đành phải chấp nhận điều ấy đối với nàng. Melina Lambrous rất thích những bức hoạ của Flemy và khi cuốn \"Những người đi săn tuyết\" của Bruegel vừa đưa ra bán, trước khi những mua được, thì Constantin Denmiris đã gửi cuốn đó tặng nàng. Melina rất ngạc nhiên vì sự hiểu biết rất tường tận tất cả các ý thích của nàng. - Em không thể nhận những món quà tặng đắt tiền như vậy! - nàng đã phản đối. - À, nhưng đó không phải là quà tặng. Em phải trả giá cho nhưng món quà ấy đấy. Tối nay, ăn cơm tối với anh nhé. Vì cuối cùng nàng vẫn đồng ý. Đối với đàn ông thì không dễ cưỡng nổi họ. Một tuần lễ sau Melina phá bỏ sự đính hôn của nàng với bá tước Nanos. Khi Melina nói với anh trai nàng về tin này, anh đã sững người ra. - Vì sao, nhân danh thượng đế đi…? Spyros hỏi - Vì sao! - Bởi vì em sắp lấy Constantin Denmiris! - Nó là một con người khinh khủng. Em bị điên hay sao đấy? Em không thể lấy Denmiris được. Nó là một con quỷ sứ. Nó sẽ tiêu diệt em. - Nếu… - Anh hiểu sai về anh ấy, Spyros. Anh ấy tuyệt vời. Và chúng em đã yêu nhau. Thế… - Em đã yêu! - anh ngắt lời - Anh không biết sau này nó thế nào, nhưng không thể yêu nó được. Em có biết sự nổi tiếng của nó là với phụ nữ không? Nó… - Đó là chuyện quá khứ, Spyros ạ. Em sắp làm vợ anh ấy! Và anh không thể làm gì được để bảo em gái anh ngoài chuyện đám cưới. Một tháng sau Melina Lambrous và Constantin Denmiris lấy nhau. *** Vào những buổi đầu thì dường như đó là một cuộc hôn nhân hoàn hảo. Constantin hay vui đùa và quan tâm đến người khác. Anh là một người yêu quyến rũ say đắm, anh thường làm Melina sửng sốt với những quà tặng quá lãng phí và rồi các chuyến đi tới những nơi xa lạ. Vào đêm đầu tiên trong tuần trăng mật của họ, anh nói: - Vợ đầu của anh không có thể cho anh được một thằng con trai. Bây giờ chúng ta sẽ đẻ nhiều con trai nhé! - Không có con gái à? - Melina vội ngắt lời. - Nếu em muốn. Nhưng đứa đầu là con trai. Ngày mà Melina biết được nàng đã có mang, Constantin rất vui sướng. - Nó sẽ chiếm đoạt cả vương quốc của tôi! - anh tuyên bố một cách rất hạnh phúc. Trong tháng thứ ba, Melina bị sẩy thai, việc đó xảy ra khi Constantin Denmiris ở nước ngoài. Khi về, anh nghe được tin anh đã phản ứng như một thằng điên. - Em làm sao vậy! - anh rít lên. - Làm sao như thế? - Costa, em… - Em không cẩn thận! - Anh lấy một hơi dài. - Được. Việc gì đã xảy ra thì đã rồi. Chúng ta phải có đứa con trai khác. - Em… Em không thể. - Nàng không dám nhìn vào đôi mắt của anh. - Em nói gì thế? - Em bị mổ. Em không thể có một đứa nào nữa. - Anh đứng ngây ra đó, người cứng đờ, rồi quay lại biến mất không nói một lời. Từ khi đó, cuộc đời Melina trở thành một địa ngục, Constantin Denmiris xử sự như thể là vợ anh đã cố tình giết con trai anh. Anh không biết đến vợ, bắt đầu đi kiếm các phụ nữ khác. Melina không thể chịu đựng được nữa, nhưng cái nhục nhã đau khổ nhất lại chính là ý thích của anh khi phô bày lộ liễu những mối quan hệ với các ngôi sao điện ảnh, các ca sĩ opéra và vợ của một số người bạn, anh mang người tình đến Psara và đưa lên tàu bằng thuyền buồm của anh và luôn công khai. Báo chí vui mừng theo dõi những cuộc phiêu lưu lãng mạn của Constantin Denmiris. Họ đang dự một bữa tiệc ở nhà một chủ ngân hàng nổi tiếng. - Anh và Melina phải đến nhé! - người chủ ngân hàng nói - tôi có một anh đầu bếp phương Đông nấu các món Tàu ngon nhất thế giới. Danh sách khách mời dài lắm. Bàn tiệc là cả một tập hợp như một sưu tầm hấp dẫn các nghệ sĩ, các nhà chính trị và nhà công nghiệp. Các món ăn lại càng tuyệt vời. Đầu bếp đã chế biến súp vây cá, tôm cuốn, thịt lợn mushu, vịt Bắc Kinh, sườn rán, miến Quảng Đông và hàng chục món khác. Melina ngồi gần chủ nhân bữa tiệc ở đầu bàn này và đầu bên kia là chồng nàng ngồi gần phu nhân của chủ tiệc. Bên phải Denmiris là một ngôi sao điện ảnh trẻ xinh đẹp Denmiris cứ tập trung nhìn cô ta, chẳng cần biết ai ở bàn tiệc. Melina còn nghe được cả những đoạn trao đổi trong câu chuyện của họ. - Khi em làm xong phim em phải đi thuyền buồm với anh nhé. Khi đó sẽ là những ngày nghỉ đáng yêu nhất dành cho em. Chúng ta sẽ cho thuyền đi dọc bờ biển Dalmat… Melina không muốn nghe nữa, nhưng không được. - Em chưa bao giờ ở Psara chứ, có phải thế không? Đó là một đảo nhỏ đáng yêu, hoàn toàn cách ly với thế giới. Em sẽ vui thích nơi đó. Melina muốn chui xuống gầm bàn. Nhưng rồi sự tồi tệ nhất đã xảy ra. Mọi người vừa xong cái món sườn rán, và những người hầu bàn mang ra những bát nước rửa tay bằng bạc. Một cái bát nước rửa tay được đặt trước cô diễn viên trẻ, Denmiris nói: - Em không cần cái đó! - Rồi vừa nhe răng cười anh vừa nâng tay cô về phía anh và bắt đầu liếm từ từ nước sốt còn dính trên những ngón tay nàng, từng ngón một. Các vị khách khác quay mặt đi. Melina đứng bật dậy và quay về người chủ tiệc. - Xin chủ nhân cho phép tôi cáo từ, tôi… tôi đau đầu. Các vị khách nhìn theo nàng chạy vội ra khỏi buồng. Denmiris đêm đó không về nhà hay là cả đêm hôm sau nữa. Khi Spyros nghe biết chuyện đó, anh giận tái người. - Để cho anh nói chuyện! - người anh Melina điên lên, - và anh sẽ giết tên chó đẻ đó. - Làm như vậy không giúp gì được anh ấy đâu. - Melina bảo vệ cho chồng. - Bản chất anh ấy như vậy rồi. - Bản chất à? Nó là đồ con vật? Phải gạt bỏ nó đi. Sao em không ly dị nó? Đó là điều mà Melina thường tự hỏi mình suốt những đêm dài hiu quạnh nàng phải nằm một mình. Và rồi nàng lại đi đến một câu trả lời. Ta yêu anh ấy. *** Năm rưỡi sáng, Catherine được một người hầu gái theo đạo đánh thức giấc. - Xin chào, thưa cô… Catherine mở mắt và nhìn xung quanh tưởng như lẩm lẫn. Đáng ra là những đang nằm trong căn phòng bé nhỏ ở tu viện, nhưng giờ nàng đang trong một buồng ngủ đẹp đẽ. Ký ức của nàng lại như hiện trở lại. Chuyến đi Anthens… Bà Catherine Douglas… Họ đã bị nhà nước hành quyết… - Thưa cô… Ông Denmiris hỏi rằng cô có muốn ăn sáng cùng ông ở thềm trước nhà không ạ? Catherine nhìn vào nàng hầu, tỏ vẻ còn ngái ngủ. Nàng đã dậy từ bốn giờ sáng, tâm trí nàng cứ muốn quay cuồng. - Cám ơn. Nói với ông Denmiris tôi sẽ đến ngay đây. Hai mươi phút sau, một người hầu dẫn Catherine đến thềm lớn quay mặt ra biển. Có một cái tường đá thép, có thể nhìn qua vườn phía dưới hai mươi bộ. Constantin Denmiris đã ngồi vào bàn, đang đợi. Ở nàng, có một sự ngây thơ khêu gợi. Ông đang muốn lấy nó đi, sở hữu nó và làm cho sự ngây thơ đó thuộc của ông. Ông tưởng tượng ra nàng trần truồng trên giường, giúp ông trừng phạt Noelle và Larry một lần nữa. Denmiris đứng dậy. - Xin chào. Bỏ qua cho tôi đã đánh thức cô dậy sơm, nhưng vì tôi phải đi đến văn phòng làm việc của tôi sau ít phút nữa, và tôi muốn có cơ hội để chúng ta có thể nói chuyện một chút. - Vâng, dĩ nhiên - Catherine nói. Nàng ngồi xuống cái bàn đá lớn đối diện với ông, quay mặt ra biển. Mặt trời vừa mới lên, toả trên mặt biển với hàng ngàn tia nắng. - Cô muốn dùng gì buổi sáng? - Tôi không đói! - Nàng lắc đầu. - Có lẽ uống cà phê nhé? Người hầu đang rót cà phê nóng vào cốc Belleck. - Catherine ạ! - Denmiris bắt đầu - Cô có suy nghĩ về buổi nói chuyện trước của chúng ta không? Catherine suốt đêm qua chẳng nghĩ gì. Ở Anthens chẳng còn lại gì cho nàng, và nàng phải đi đâu đó. Tôi không muốn trở về tu viện, nàng quả quyết. Việc Constantin Denmiris mời nàng làm việc ở London phảng phất nói lên một âm mưu gì đó. Thực tế, Catherine chấp nhận hết, điều đó có vẻ như đáng khích lệ lắm. Có thể là sự bắt đầu một cuộc sống mới. - Vâng! - Catherine nói, - Tôi đã! Và tôi cho rằng tôi cứ nên làm việc đó! Constantin Denmiris cố giấu vẻ hài lòng: - Tôi rất vui sướng. Cô đã ở London chưa? - Không. Đó là tôi không nghĩ vậy. - Sao ta không biết chắc? Còn có rất nhiều điều ngạc nhiên nữa đấy? - Đó là một trong số ít thành phố văn mình trên thế giới. Tôi tin chắc rằng cô sẽ rất thích thành phố đó. Catherine do dự. - Ông Denmiris ạ, sao ông cứ gánh chịu những điều rắc rối đó vì tôi? - Tôi muốn nói: bởi vì tôi thấy phải có ý thức trách nhiệm. - Ông ngừng một lát. - Tôi đã giới thiệu chồng cô với Noelle Page. - À! - Catherine chậm rãi nói. Noelle Page. Cái tên làm cô hơi rùng mình. Cả hai người đó đã bị chết vì nhau. Chắc Larry phải yêu cô ta lắm. Catherine cố gắng hỏi những câu hỏi đã làm cô trăn trở suốt đêm: - Họ bị hành quyết thế… thế nào? Một sự im lặng trong giây lát. - Họ bị một đội binh bắn! Ồ, nàng như cảm giác được những viên đạn đã xé nát thịt da Larry, và đã làm ngã gục thân thể con người mà nàng yêu mến biết mấy. Nàng đau khổ vì đã hỏi đến điều này. - Tôi xin có lời khuyên cô. Đừng nghĩ gì về quá khứ nữa. Điều đó chỉ gây thêm đau đớn. Cô phải quên tất cả đi! - Ông nói đúng. Tôi sẽ cố. - Catherine chậm rãi nói. - Tốt. Tôi phải bố trí máy bay đi London sáng nay, Catherine. Cô có thể sẵn sàng rời đây sau một lúc không? Catherine lại nghĩ về chuyến bay nàng đã đi cùng Larry, việc sửa soạn vội vã, đóng gói đồ đạc và những thích thú trước đó. Lần này, không có ai đi cùng chẳng có mấy thứ để đóng gói, và chẳng có gì cần sửa soạn. - Vâng. Tôi có thể sẵn sàng. - Tuyệt vời. Tiện đây - Denmiris nói luôn, - bây giờ trí nhớ của cô đã dần dần trở lại, có thể có một vài người nào đó cô muốn tiếp xúc với họ vài người trong quá khứ đối với họ, cô nên cho họ biết cô không sao cả nhé. Cái tên làm căng thẳng đầu óc nàng là William Fraser. Ông ta là người độc nhất trên thế giới này mà nàng biết rằng nàng không dễ gặp được họ. Khi ta đã ổn định làm ăn, Catherine nghĩ. Khi ta bắt đầu làm việc, ta sẽ tiếp xúc với họ. Constantin Denmiris ngắm nhìn nàng, đợi câu trả lời của nàng. - Không - Cuối cùng Catherine nói, - Chẳng có ai đâu. Nhưng không có ý nghĩ rằng nàng đã vừa cứu mạng ở William Fraser. - Tôi sẽ giải quyết hộ chiếu cho cô - ông đưa nàng một phong bì - Đây là khoản tạm ứng lương. Cô không phải lo về nơi ở. Công ty có một ngôi nhà ở London. Cô sẽ ở đó. Mọi việc đã giải quyết quá chu đáo. - Ông tử tế quá. Ông nắm tay cô. - Cô sẽ thấy rằng tôi…- Ông định nói rồi thay đổi ý muốn nói của mình. Phải cẩn thận, ông nghĩ. Từ từ. Anh đừng có làm cho cô ta sợ nữa… - Rằng tôi có thể là một người bạn rất tốt. - Ông là một người bạn rất tốt. Denmiris cười. Đợi đấy. Hai giờ sau, Constantin Denmiris đưa Catherine ngồi vào ghế sau chiếc xe Rolls Royce để đưa cô ra sân bay. - Mong cô thích London - ông nói. - Tôi sẽ liên lạc với cô luôn! Năm phút trước khi ô tô khởi hành, Denmiris đã gọi cho London: - Cô ta đang trên đường!",
  "nextChapter": "https://gacsach.top/doc-online/30214/ky-uc-nua-dem-chuong-05-phan-01.html",
  "prevChapter": "https://gacsach.top/doc-online/30212/ky-uc-nua-dem-chuong-04-phan-01.html"
}