{
  "title": "Ký ức nửa đêm - Chương 03 - Phần 02",
  "url": "https://gacsach.top/doc-online/30210/ky-uc-nua-dem-chuong-03-phan-02.html",
  "content": "Catherine sửng sốt bởi thành phố sống động và ồn ào, những đổ nát điêu tàn liên tiếp hiện ra quanh nàng cùng với những di tích lâu đài. Người lái xe chỉ về đằng trước và nói một cách kiêu hãnh: - Đây là Pathenon, cô kìa, trên đỉnh Acropolis. Catherine ngắm nhìn ngôi nhà đá trắng quen thuộc. Chỉ có ở Anthens nữ thần của sự thông thái - nàng nghe thấy lời nói từ chính nàng. Người lái xe cười tán thành. - Cô có phải là sinh viên nghiên cứu về lịch sử Hy Lạp không ạ, thưa cô? Những giọt lệ thất vọng đã làm mắt Catherine mờ đi. - Tôi không biết, - nàng nói thầm - Tôi không biết. Họ lại đi ngang qua một công trình đổ nát nữa. - Đó là hí trường Herodes Atticus. Cô thấy không, một phần của bức tường vẫn còn đứng nguyên. Có lần trên năm nghìn người đã ngồi ở đây. - Sáu nghìn, hai trăm năm mươi bảy người. - Catherine nói nhẹ nhàng. Những khách sạn hiện đại và những binding văn phòng có khắp nơi, giữa những điêu tàn mãi mãi một sự hỗn hợp kỳ lạ giữa quá khứ và hiện tại. Chiếc limousine đi ngang qua một công viên lớn ở trung tâm thành phố, giữa công viên, những giếng phun nước như nhảy múa lấp lánh. Những dãy bàn che dù xanh và vàng xếp hàng trong công viên, và bầu trời trên đầu họ như được che phủ bởi những tấm vải màu xanh. Catherine nghĩ, trước đây hình như ta đã nhìn thấy nơi đây, đôi bàn tay nàng trở nên lạnh cóng. Và tôi đã may mắn. Có nhiều quán cà-phê bên đường trước mỗi khối nhà, và ở góc phố những người đàn ông đang bán những miếng bọt biển mới đánh bắt được. Đâu đâu cũng có những người bán hoa, mỗi quầy hoa của họ đã gây nên một sự đam mê màu sắc mạnh mẽ. Chiếc limousine đã tới Quảng Trường Syntagma. Khi họ đi ngang qua một khách sạn góc đường. Catherine kêu lên: - Dừng, dừng lại đi! Người lái đạp nhanh phanh hãm. Catherine cảm thấy Catherine khó thở. Tôi nhận ra khách sạn này. Tôi đã có lần ở đây. Khi nàng nói vậy, giọng nàng như bị rung lên. - Tôi muốn xuống đây. Tôi muốn biết anh có thể đón tôi ở đây sau hai giờ nữa không? - Tất nhiên, thưa cô. Người tài xế vội ra mở cửa cho nàng, và Catherine đã bước ra ngoài trong không khí mùa hè nóng nực. Đôi chân nàng run lên. - Cô có làm sao không, thưa cô? Nàng không trả lời. Nàng cảm thấy như nàng đang đứng trên bờ vực thẳm, hoặc như sắp rơi xuống địa ngục vô danh và khủng khiếp. Nàng len giữa đám đông, kinh ngạc giữa đoàn người vội vã qua các phố phường, với tiếng ồn ào của những cuộc chuyện trò. Sau sự yên bình và hiu quạnh của tu viện, mọi việc bây giờ như là không phải thực. Catherine thấy tự dưng nàng lại đi về Plaka, khu phố cổ của Anthens ở ngay trái tim của thành phố, với những lối đi quanh co uốn khúc và những cầu thang cũ kỹ bụi bặm dẫn đến những ngôi nhà nhỏ bé, những quán cà phê và những kiến trúc quét vôi trắng và không ra kiểu gì cả. Nàng tìm thấy đường đi bằng một bản năng mà nàng không hiểu được và cũng chẳn kiểm soát nổi. Nàng đi lên một quán rượu ở trên tầng thượng một ngôi nhà nhìn khắp thành phố, dừng lại ở mỗi nơi và ngắm nhìn. Tôi đã ngồi ở cái quán này. Họ đưa cho tôi tờ thực đơn bằng tiếng Hy Lạp. Bọn chúng tôi có ba người. - Các ngài muốn dùng gì ạ? - Họ đã hỏi. - Mong anh gọi món giúp tôi? Tôi e rằng tôi phải đặt cả ông chủ khách sạn? Họ đã cười. Nhưng \"họ\" là những ai? Một người hầu bàn lại gần Catherine: - Bor na sas voithiso? - Ochi efharisfo. Tôi có thể giúp bà được gì? - Không, cám ơn. Làm sao ta lại biết tiếng đó. Ta có phải là người Hy Lạp không? Catherine vội vàng đi tiếp, và như thể là có ai đang dẫn dắt người. Nàng như là biết chính xác nàng đi đâu. Mọi cái đều quen thuộc. Và chẳng có gì cả. Chúa của con, nàng nghĩ. Con sắp điên dại. Con đang bị lẫn lộn trong đầu. Nàng lại đi qua quán cà phê \"Trenflinkas\". Một ký ức đang dày vò trong những ngóc ngách của tâm trí nàng có một cái gì đó đã xảy ra với nàng ở đây, một điều gì đó quan trọng. Nàng không tài nào nhớ ra là gì. Nàng đi qua những phố xá ồn ào và quanh co và rồi rẽ trái đến Voukourestion. Phố này có rất nhiều cửa hàng lịch sự. Ta đã từng dừng chân ở đây. Nàng bắt đầu sang qua đường thì một chiếc xe con hai chỗ ngồi màu xanh đi sát góc đường, suýt nữa đụng phải nàng. Nàng như nghe được một giọng nói: \"Những người Hy Lạp không làm đường chuyển tiếp cho xe ôtô. Trong thâm tâm, họ vẫn còn muốn cưỡi những con lừa. Nếu anh muốn đi du ngoạn vào đất Hy Lạp, không nên đọc sách hướng dẫn, hay đọc những bi kịch Hy Lạp. Chúng tôi luôn tràn trề những ham muốn lớn lao, những niềm vui sâu lắng và những nỗi đau không cạn, và chúng tôi cũng không biết làm thế nào để lấy lớp sơn văn minh che phủ bên ngoài được\". Ai đã nói với nàng những điều này? Một người đàn ông đang vội vàng đi xuống, bước về phía nàng và nhìn nàng. Ông ta đi chậm lại, nhìn vào mặt nàng như nhận ra điều gì. Ông ta cao, da xàm xạm và Catherine thì tin chắc trước đây nàng chưa hề gặp. Và rồi… - Hello, - Ông có vẻ rất vui mừng được gặp nàng. - Hello - Catherine thở sâu một cái. - Ông có biết tôi ạ! Ông ta cười vui vẻ. Dĩ nhiên tôi biết cô! Catherine cảm thấy tim nàng giật thót lên. Nàng rồi cũng sẽ biết sự thật về quá khứ của mình. Những tại sao lại nên nói \"Tôi là ai\" với một người lạ ở trên phố đông đúc này làm gì? - Ta… nói chuyện được chứ? - Catherine hỏi. - Tôi nghĩ tôi cũng rất muốn. Catherine bắt đầu hơi sợ. Sự bí ẩn của việc tìm ra nàng đang sắp được giải quyết. Và do vậy nàng cảm thấy sợ hãi hơn. Có điều gì tôi không muốn biết thì sao? Lỡ có điều gì xấu xa thì sao? Người đàn ông đưa nàng tới một quán rượu ngoài trời. Tôi rất mừng tôi lại bất ngờ gặp được cô! - Ông nói. Catherine nuốt nước bọt và nói: - Tôi cũng vậy! Một người hầu bàn dẫn họ tới một cái bàn. - Cô muốn uống gì nào? - Người đàn ông hỏi. - Không! - Nàng lắc đầu. Có rất nhiều câu hỏi: Liệu ta bắt đầu từ đâu? - Cô rất đẹp! - người đàn ông nói - Cái số nó vậy. Cô có đồng ý không? - Vâng! - Nàng hoàn toàn bị kích động và run lên. Nàng thở sâu một cái. – Tôi… chúng ta đã gặp nhau ở đâu rồi nhỉ? Ông ta cười: - Điều đó có gì quan trọng, Koritsimon? Paris hay Rome, ở cuộc đua ngựa, trong một bữa tiệc. Ông ta tiến lên cầm tay: - Cô là người người xinh đẹp nhất mà tôi đã gặp xung quanh đây. Cô đòi bao nhiêu? Catherine quay ngoắt đi và vội chạy xuống phố. Nàng rẽ ngay vào một góc và đi chậm lại, hai mắt nàng ứa lên những giọt nước mắt nhục nhã. Phía trước là một quán nhỏ có một cái biển treo ở cửa sổ đề \"Bà Piris - Thầy bói\". Catherine đi chậm, rồi dừng lại. Tôi biết bà Piris. Tôi đã đến đây. Tim nàng lại bắt đầu rộn ràng. Nàng cảm thấy ở đây, qua cửa vào tối tăm này, là sự bắt đầu của đoạn cuối những bí ẩn. Nàng mở cửa và bước nào. Phải mất một lúc lâu nàng mới quen được sự tối tăm như hũ nút của cái buồng này. Ở góc buồng có quầy rượu quen thuộc và hơn chục cái bàn và ghế. Một người hầu bàn đi về phía nàng và chào nàng bằng tiếng Hy Lạp. - Kalimechira! - Kalimechira. Pou inch Madame Piris? - Bà Piris! Người hầu bàn khoát tay vào cái bàn trống ở góc buồng, và Catherine đến đó và ngồi xuống. Mọi thứ đều đúng như nàng nhớ lại. Một người phụ nữ già không tưởng tượng được, mặc đồ đen, với bộ mặt khô héo thành góc cạnh, đang di chuyển tới cái bàn. - Tôi có thể - Bà đứng lại, nhìn như đóng cọc vào mặt Catherine. Đôi mắt bà mở rộng. - Tôi có biết cô một lần rồi nhưng gương mặt cô…- Bà ta ngáp một cái. - Cô đã về rồi à? - Bà biết tôi là ai? - Catherine háo hức hỏi. Người phụ nữ quắc mắt lên, đôi mắt bà đầy vẻ sợ hãi. - Không? Cô đã chết rồi! Cút đi! Catherine khẽ kêu kên và rụng rời cả người và nàng thấy tóc trên da đầu dựng cả lên. - Xin - Tôi vừa… - Đi, Bà Douglas? - Tôi phải biết… Người phụ nữ già làm dấu thánh, quay đi và vào vội. Catherine còn ngồi đó một lát, run lên rồi chạy ùa ra ngoài phố. âm thanh trong đầu nàng còn vọng theo nàng. Bà Douglas? Và điều đó ví như một cái cống tháo nước đã mở ra, Hàng chục cảnh sáng chói đột nhiên đổ cả vào đầu óc nàng, hàng loạt hình ảnh rực rỡ của ống lăng trụ vạn hoa không sao hiểu nổi. Tôi là bà Larry Douglas. Nàng còn thấy gương mặt đẹp giai của chồng nàng. Nàng đã say đắm chàng như điên như dại, nhưng có điều gì đó trục trặc. Có điều gì đó… Hình ảnh tiếp theo là chính nàng đang cố tìm cách tự tử, và tỉnh dậy trong bệnh viện. Catherine đứng lại trên đường phố, sợ rằng đôi chân nàng không còn muốn bước nữa, để cho những hình ảnh cứ dồn dập đi vào trong đầu nàng. Nàng đã uống nhiều rồi, vì nàng đã mất Larry. Nhưng rồi chàng lại trở về với nàng. Họ đang ở trong buồng và Larry đang nói. Tôi biết tôi đã đối xử không tốt như thế nào. Tôi muốn làm theo ý em, Cathy. Tôi yêu em. Tôi thực sự chưa hề yêu một ai cả. Tôi mong có một dịp may mắn khác. Em có muốn đi đâu đó hưởng tuần trăng mật thứ hai không? Tôi biết một nơi tuyệt vời cho chúng ta tới. Đó là Ioanina. Và rồi lại bắt đầu sợ hãi. Các hình ảnh trong đầu nàng bây giờ rất đáng sợ. Nàng đang ở trên đỉnh núi cùng Larry, chàng lạc trong màn sương xám mù mờ ảo, và chàng đang tiến gần đến nàng, hai cánh tay đưa ra, sẵn sàng đẩy nàng ngã xuống bờ kia. Lúc đó, có một số người du lịch đến đã cứu nàng. Và rồi là các hang động. - Viên thư ký khách sạn nói với tôi về một sốhang động gần đây. Các đôi đi hưởng tuần trăng mật đều đến đó! Và họ đã đi đến hang, Larry đã dẫn nàng đi sâu vào hang, nàng lại ở đó đến chết. Nàng đưa hai tay bịt chặt tai lại như để bịt kín tất cả những suy nghĩ đang dồn dập tới nàng. Nàng đã được cứu thoát và đưa về khách sạn một bác sĩ đã phải cho nàng uống thuốc an thần, Nhưng vào lúc nửa đêm, nàng lại tỉnh giấc và nghe thấy tiếng Larry và tiếng bà chủ trong bếp, họ bàn cách giết nàng, gió đã cuốn đi theo cả những lời nói của họ. - Không có một ai sẽ… - Tôi nói với anh tôi sẽ chăm sóc. - Hỏng mất. Chẳng có gì họ có thể bây giờ, khi cô ta đang còn ngủ. Và nàng còn nhớ nàng đã chạy đi trong giông bão khủng khiếp đó - họ còn đuổi theo người - nàng chạy tới cái thuyền có mái chèo, gió cuốn chiếc thuyền con ra giữa mặt hồ trong sóng gió. Chiếc thuyền đã bắt đầu chìm, và nàng đã bất tỉnh. Catherine ngồi phịch xuống một cái ghế dài trên phố, quá kiệt sức nên không còn đi được nữa. Hoá ra những cơn ác mộng lại là sự thực. Chồng nàng và bà chủ của anh đã cố tình giết nàng. Nàng lại nghĩ về người lạ mặt đã đến thăm nàng ở tu viện không lâu sau khi nàng được cứu thoát. Ông ta đã đưa cho nàng một con chim làm bằng vàng đặc biệt, cánh của nó đang giang bay. - Bây giờ thì không ai dám hại cô nữa. Những người độc ác đã chết. - Đến bây giờ nàng còn chưa nhìn rõ mặt rõ mặt nàng. Catherine bắt đầu hồi hộp. Cuối cùng, nàng ngồi dậy và đi ra phố, ở đó nàng phải gặp người lái xe để đưa nàng trở lại với Constantin Denmiris, nàng sẽ được an toàn nơi đây.",
  "nextChapter": "https://gacsach.top/doc-online/30212/ky-uc-nua-dem-chuong-04-phan-01.html",
  "prevChapter": "https://gacsach.top/doc-online/30209/ky-uc-nua-dem-chuong-03-phan-01.html"
}