{
  "title": "Chiếc Lá Ký Sinh - Chương 06",
  "url": "https://gacsach.top/doc-online/chiec-la-ky-sinh-chuong-06",
  "content": "Chiếc Lá Ký Sinh Chương 6 gacsach.com Cận Sĩ Triển mạnh mẽ cau mày một cái, chuyện này đáng lẽ phải nhiệt tình hơn một chút mới đúng, thế nhưng bộ dạng Tiễn Diệp bây giờ hoàn toàn giống như bị người ta ép buộc vậy! Vấn đề là y có ép buộc hắn sao? Nghĩ nghĩ, cúc áo sơ mi của Tiễn Diệp đã cởi hết, làn da trắng xanh, vòng eo như ẩn như hiện, thắt lưng mảnh khảnh, thân thể hắn hiện ra có chút đơn bạc, thế nhưng không khó phát hiện thân thể Tiễn Diệp mặc dù không có cơ bắp nhưng đường cong trên đó cũng không chút nào, dù sao trước đây cũng rèn luyện qua. Bỗng nhiên linh quang chợt lóe, Cận Sĩ Triển nhớ tới tình hình buổi tối ngày hôm đó Tiễn Diệp đem y áp đảo trên mặt đất, y biết Tiễn Diệp khí lực không nhỏ, như vậy nếu không phải Tiễn Diệp tự nguyện, phải chăng khả năng áp đảo hắn của y sẽ nhỏ hơn một phần? “Soạt...” một tiếng, Tiễn Diệp cởi áo sơ mi ném xuống mặt đất, động tác vô cùng tiêu sái, vẻ mặt càng tiêu sái hơn, phảng phất giống như tiếp sau đó phải cùng người ta quyết một trận tử chiến. Cậu ta đem làm tình biến thành ra trận sao? Cận Sĩ Triển nghĩ thầm, đi tới trước mặt Tiễn Diệp hỏi: “Cậu là muốn cùng tôi làm tình hay muốn đánh nhau?” Tiễn Diệp mặt không chút thay đổi, hai tay dừng lại trên quần, “Không có tâm tình? Vậy không làm nữa...” nói xong định buông tay thì bị Cận Sĩ Triển chặn ngang, ôm lấy. Có điểm đau. Hắn nhíu mày một chút. “Cậu không phải là cố ý muốn tôi ghét bỏ mà ly khai đấy chứ? Sao?” Kề sát bên tai Tiễn Diệp, dụng ý xấu xa mà ghé vào lỗ tai hắn thổi khí, Cận Sĩ Triển một bộ tán tỉnh đàn ông, nhưng nếu phải xem tâm tình thì tâm tình y hiện tại dường như không tồi. Tiễn Diệp không nói gì, giật cánh tay đang bị nắm ra, “Buông ra.” Cận Sĩ Triển không có lý do gì phải nghe theo mệnh lệnh của hắn, không những không buông ra, trái lại còn kéo lấy bàn tay vừa thon dài lại vừa trắng đến dọa người kia đưa đến bên miệng, liếm lòng bàn tay một chút. Vết sẹo dữ tợn cắt ngang lòng bàn tay tuyệt đối không phải là thứ có thể làm tăng mị lực nhưng Cận Sĩ Triển lại cảm thấy có điểm kích thích. Nếu như có thể vạch vết thương này ra, nhìn xem bên trong rốt cuộc có cái gì, nhất định sẽ rất thỏa mãn... Nhịn xuống mong muốn rút tay về, Tiễn Diệp mặt không biến sắc mà nói rõ ràng từng từ, “Tôi vừa nãy đi WC không rửa tay.” Người nào đó tạm dừng một giây, đôi môi dời khỏi cổ tay mảnh khảnh, có chút tự tiếu phi tiếu mà nhìn Tiễn Diệp, “Phương pháp tăng thêm tình thú của cậu thật không tồi, tôi càng ngày càng hưng phấn đấy.” Tiễn Diệp biết, người đàn ông này cũng chán ghét hắn! Không sai! Bọn họ chính là muốn làm đối phương chán ghét, xem ai chịu không nổi trước mà ly khai! “Làm sao mà cậu lại trở nên gầy như vậy –” Cận Sĩ Triển bắt đầu tinh tế quan sát cơ thể trước mặt, từ cái cổ chậm rãi đi xuống, y bỗng nhớ tời thời điểm bọn họ cùng nhau trên giường trước đây, y chưa từng nhìn kĩ thân thể Tiễn Diệp, nghĩ một chút, y vô thức nói: “Cậu trước kia...” Tiễn Diệp bất thình lình đẩy y ra, Cận Sĩ Triển không phòng bị ngã vào trên giường, giây tiếp theo Tiễn Diệp bắt đầu áp sát, đầu gối nửa quỳ ở hai bên sườn y, sắc mặt không tốt lắm. “Không được nhắc lại chuyện trước kia, không thì cút đi!” Cận Sĩ Triển nâng nửa người trên lên, một tay hất tóc trước trán về phía sau, cười cười, “Chỉ có những lúc như thế này mới có thể thấy được biểu cảm bình thường một chút của cậu.” Tiễn Diệp nheo mắt lại, đưa tay kéo cổ áo khoác của Cận Sĩ Triển, “Có làm hay không đây?” “Đương nhiên!” Đều là loại người không tiết tháo, lại không phải là lúc giải quyết vấn đề sinh lý, tình dục chẳng qua là một loại tiêu khiển. Cận Sĩ Triển vươn một tay cởi bỏ chiếc cúc duy nhất trên quần Tiễn Diệp, mơ hồ có thể thấy được quần trong màu xám nhạt, trong lòng hừ lạnh một tiếng, đúng là người không hề có tình thú. “Giúp tôi cởi.” Mệnh lệnh hay khẩn cầu, căn bản phân không rõ. Quần còn ở đầu gối, đã vài giây rồi mà Tiễn Diệp vẫn không nhúc nhích giống như đang lo lắng cái gì đó, cuối cùng cúi xuống, một tay cởi cúc áo Cận Sĩ Triển. Biểu tình cứ như là đang tiến hành phẫu thuật vậy. So với khi Cận Sĩ Triển thoát y phục của hắn thì hắn thoát y phục của y có phần tốn công hơn,Tiễn Diệp trên người chỉ còn một cái quần vài giây sau sau đã bị lột chỉ còn quần lót, mà Cận Sĩ Triển chỉ vừa mới cởi áo khoác mà thôi. Quần áo hiệu Dior Homme cao cấp bị ném tới trên mặt đất đối với Tiễn Diệp mà nói cũng không khác gì giẻ lau. Tiếp theo là áo sơ mi, áo sơ mi màu trắng bó sát người hầu như không thấy nếp nhăn, thậm chí còn có thể cảm nhận được độ ấm cơ thể, Tiễn Diệp bị mấy cái cúc ở trên làm khó, nhếch miệng một cái, vươn tay còn lại ra cùng cởi. Cận Sĩ Triển rất hưởng thụ, trực tiếp nhìn chằm chằm chủ nhân của đôi tay, góc độ này lại càng làm cho khuôn mặt Tiễn Diệp có phần sắc sảo hơn, không tính là anh tuấn, chỉ có thể nói là thanh tú. Luận về tướng mạo, Tiễn Diệp so ra đúng là thua kém Cận Sĩ Triển. Áo sơ mi cuối cùng cũng được cởi ra, khuôn ngực rắn chắc cùng cơ bụng hoàn mỹ của Cận Sĩ Triển bại lộ trong không khí, áo sơ mi còn khoác trên cánh tay, Cận Sĩ Triển giương giương khóe miệng nhìn xem Tiễn Diệp bước tiếp theo sẽ làm như thế nào. Lần này, Tiễn Diệp tựa hồ như thực sự do dự một chút, nhưng mà chỉ vẻn vẹn một chút mà thôi. Hơi giật giật, đầu tiên hắn đá rơi quần của chính mình, sau đó chìa tay tháo dây lưng Cận Sĩ Triển, vừa nhìn chiếc thắt lưng đắt tiền một cái cũng không biết làm thế nào để cởi ra, tìm tòi một phút đồng hồ mới cởi được. Tiếp theo là khóa quần... Khóe miệng Tiễn Diệp thẳng tắp không động, nhìn theo phần vải màu đen chậm rãi lộ ra theo tay mình, hắn không nói gì. Cái gì cũng không làm, cho dù chỉ là đứng yên như vậy, kích thước cũng đủ làm người khác kinh ngạc. Biểu cảm “hoàn mỹ” của Tiễn Diệp bắt đầu có một tia buông lỏng, trên thân người đàn ông này có huyết thống của trâu sao? Cận Sĩ Triển đúng là có một phần tư hỗn huyết. “Cậu nhìn chằm chằm vào nó, tôi sẽ cho là cậu đang khen ngợi đấy.” Thanh âm chế nhạo thoát ra, Cận sĩ Triển rất tán thưởng vẻ mặt hiện tại của Tiễn Diệp. “Tôi tưởng là cậu đang hồi tưởng...” Trên tay dùng lực một chút, quần Cận Sĩ Triển bị kéo xuống, làm bạn với chiếc áo khoác ở trên mặt đất. Bây giờ, hai người đúng là kẻ tám lạng người nửa cân đi! Tiễn Diệp nhìn Cận Sĩ Triển, Cận Sĩ Triển cũng đang nhìn hắn, hai người giống như đang chờ đợi lần cuối trước khi tuyên chiến vậy, chẳng qua biểu tình của người kia càng thêm ung dung, phảng phất như đang chờ đợi một hồi tiêu khiển. Một lúc lâu sau — Tiễn Diệp chìa tay định tháo kính thì bị Cận Sĩ Triển ngăn lại. “Cứ đeo là tốt rồi.” Y nói, đồng thời ngồi dậy ôm lấy Tiễn Diệp, bởi vì tư thế của hai người, y vừa vặn ôm lấy cái mông của Tiễn Diệp, cảm giác được thân thể hắn cũng là băng lãnh, hoàn toàn tương phản với độ ấm trên người mình. Thân thể đột nhiên dao động một chút, Tiễn Diệp vô thức đem tay đặt trên vai Cận Sĩ Triển, sau đó bị người kia dùng lực một chút, hai người cùng nhau ngã xuống giường, hắn ở trên, Cận Sĩ Triển ở dưới. Tâm tư, không chịu kiểm soát mà nhảy lên một cái. Vết thương trên người lại nhức nhối. “Giường này quá nhỏ!” Cận Sĩ Triển cau mày oán giận. Thân cao một mét chín, hai chân hắn đều phải duỗi ra bên ngoài. Tiễn Diệp đang nằm sấp trên người y ngồi dậy, nâng nâng kính mắt, “Chê không vừa thì cút.” Tay đặt trên ngực Cận Sĩ Triển, khống chế như thế nào cũng hiểu được có chút mất tự nhiên. Không để tâm đến lời hắn nói, Cận Sĩ Triển cười lộ ra hàm răng sáng bóng, một tay từ phía sau vươn vào quần trong của Tiễn Diệp mà vuốt ve, hỏi: “Có thể bắt đầu rồi chứ?” Gắng sức nhắm mắt một cái, Tiễn Diệp nhịn xuống cảm giác ghê sợ khi cái mông bị xoa nắn, bàn tay vươn tới quần trong của Cận Sĩ Triển... không tiếng động mà trả lời. “Tôi có thể gọi cậu là Tiểu Diệp không?” Cận Sĩ Triển đột nhiên hỏi. Suy nghĩ một chút, Tiễn Diệp lạnh nhạt mà nói một câu: “Tùy anh.” Bởi vì cúi đầu, hắn không thấy trong mắt Cận Sĩ Triển có một tia phức tạp cùng tính toán. Trên thực tế, Tiễn Diệp căn bản là không làm tình. Ngay từ đầu trong lúc đó đều là Cận Sĩ Triển tại trên người hắn liếm hôn, rồi lại cắn, cũng khoảng hai phút, hắn tách hai chân ngồi ở trên bụng Cận Sĩ Triển, diện vô biểu tình hỏi: “Muốn đi vào sao?” Nói xong không hề ngượng ngùng mà sờ mó đỉnh của cái ấy trên mông hắn, vừa thô lại vừa cứng, tản ra nhiệt khí. Cận Sĩ Triển từ trong ngực Tiễn Diệp ngẩng đầu, mỉm cười hỏi: “Cậu sao lại lại sốt ruột như thế?” Thân thể Tiễn Diệp, vẫn không tồi, mặc dù có chút gầy, nhưng sờ lên vẫn rất có cảm giác, cảm thấy địa phương lạnh lẽo chậm rãi bị làm nóng, đúng là một quá trình không tệ. Thứ gì đó gần như đã bị quên lãng lại lần nữa quay trở về. “Chẳng qua chỉ là cắm vào vài cái, anh phải đợi đến khi nào? Tôi còn muốn đi ngủ.” Tiễn Diệp có phần không kiên nhẫn mà nói. Đối với tên đàn ông đã hưng phấn lên mà nói, đây không thể nghi ngờ quả là một loại châm biếm. “Tôi thực sự không làm cho cậu dậy nổi một chút hứng thú?” Nhìn thoáng qua thứ gì đó nằm yên giữa hai chân Tiễn Diệp, Cận Sĩ Triển thiêu mi một chút, “Cậu có phải cậu bị bất lực không?” Tiễn Diệp giương cao khóe miệng một cái, “Cũng không phải tôi thượng anh, tôi được hay không được anh quản làm gì?” Trong lời nói bắt đầu mang theo sự châm chọc, Cận Sĩ Triển cảm thấy mình lại hưng phấn, Tiễn Diệp như vậy mới làm cho y có loại ý nghĩ muốn tiếp tục dục vọng, y thậm chí bắt đầu hoài nghi chân chính Tiễn Diệp là bộ dáng gì. “Nếu muốn đi vào, dù sao cũng làm chút điểm tiền hí chứ!” Nói xong đem Tiễn Diệp đẩy về phía sau một chút, hơi tách chân ra, Cận Sĩ Triển cười đến mức mê hoặc, trong miệng phun ra thanh âm khàn khàn gợi cảm, “Giúp tôi làm.” Cho dù là người ngốc cũng biết y có ý tứ gì! Tiễn Diệp cúi đầu nhìn thoáng qua cái đã cao cao nhếch lên kia, trong nháy mắt mâu thuẫn, cho dù trong lúc ấy, hắn cũng không bị yêu cầu làm loại sự tình này! Ngẩng đầu nhìn thoáng qua Cận Sĩ Triển, đối phương dùng một loại ánh mắt khó có thể nói thành lời mà nhìn hắn, không biết tại sao, Tiễn Diệp cúi cầu, chậm rãi để sát vào, từ từ đem phần đỉnh ngậm vào... “Ah...” Cận Sĩ Triển thoái mái rên rỉ một tiếng, khoang miệng ấm áp mang đến cảm giác tuyệt vời, cho dù là lúc nào cũng đều khiến cho người ta không thể chống cự. Nhưng hưởng thụ trên thị giác cũng khiến người ta ngây ngất... Tiễn Diệp cau mày, nhất thời tạm ngừng, bởi vì hắn muốn nôn. Mãi cho đến khi Cận Sĩ Triển vỗ vỗ cái ót của hắn ra hiệu tiếp tục, hắn đành nhẫn xuống sự khó chịu về tinh thần cùng sinh lý mà đem thứ trong miệng nuốt vào một chút. Động tác dâm loạn mà lại khiến người ta điên cuồng. Một kẻ tại thiên đường, một người tại địa ngục. Mà Tiễn Diệp biết, hắn vĩnh viễn đều là người tại địa ngục. Khi yết hầu bị phần đỉnh chạm vào, hắn đang suy nghĩ, người đó (”người đó” ý chỉ Nguyên Chiến Dã, thỉnh tham khảo thêm “Chiến lật chi hoa”)... có thể hay không cũng vì nam nhân làm loại sự tình này? Loại chuyện không có một chút thích thú này, sẽ có người cam tâm tình nguyện vì kẻ khác làm sao? “Cậu đang nghĩ cái gì?” Nhận thấy hắn phân tâm, Cận Sĩ Triển dùng đầu ngón tay miết miết sợi tóc đen nhánh của Tiễn Diệp. Không trả lời, cũng không có cách nào trả lời. Tiễn Diệp khổ sở mà giật giật, muốn vì chính mình mà tìm một tư thế bớt khó chịu. Dù rằng rất khó. Cận Sĩ Triển gần như cười khẩy mà nói: “Tôi thật không nghĩ tới cậu sẽ làm được cái việc này... Tiểu Diệp...” Một tiếng “Tiểu Diệp”, đúng là sự mỉa mai lớn nhất đối với Tiễn Diệp. Ngậm nơi đó của đàn ông, cũng chẳng phải chuyện mà ai cũng am hiểu. Tiễn Diệp càng không có kinh nghiệm, nhưng Cận Sĩ Triển vẫn phóng ra trong miệng hắn. Phải nói là một giây trước khi phóng thích y đã rút ra khỏi miệng Tiễn Diệp, như vậy với y mà nói cũng coi như là hành động nhân từ rồi, Tiễn Diệp cũng chẳng hề cảm kích, bởi vì y bắn tại trên mặt hắn. Môi dính một ít dịch thể màu trắng, còn có trên mặt, trên mũi, còn có kính mắt... Tiễn Diệp dường như minh bạch vì sao vừa rồi Cận Sĩ Triển lại không cho hắn tháo kính ra. Bỏ kính xuống, Tiễn Diệp lấy tay lau lau môi một chút, hoàn hảo không có đi vào bên trong, bởi vì hắn không dám cam đoan chính mình có thể mặt không đổi sắc mà ăn thứ đó của một người đàn ông. Người vừa phát tiết tâm tình không tồi, khí quan vừa mới phóng thích lại vẫn tiếp tục rất có tinh thần. Cận Sĩ Triển nâng cằm Tiên Diệp lên, ngón tay cái vuốt ve trên đôi môi mím chặt. “Có đúng hay không tôi làm cho cậu bị ám ảnh khi cùng người khác làm tình?” Y hỏi. Tiễn Diệp nhìn y, sau đó cười cười trào phúng. “Ai biết được?” Không thừa nhận cũng không phủ nhận, như thế với Cận Sĩ Triển mà nói chính là thừa nhận. Y cảm thấy Tiễn Diệp đang ra oai với mình, đang chế giễu mình khi đối mặt với một người có ảm ảnh với mình mà có thể ngạnh lên, loại hành vi này không khác gì cầm thú! Nói như vậy... Ôm lấy thắt lưng Tiễn Diệp, một tay đem hắn kéo vào trong ngực mình, hai thân thể kề sát không có một kẽ hở, hơi thở của Cận Sĩ Triển đều phun ra trên mặt Tiễn Diệp. Loại cảm giác này khiến cho Tiễn Diệp có phần không thích ứng nổi, đưa tay đẩy ngực Cận Sĩ Triển ra muốn kéo dài khoảng cách giữa hai người, nhưng đối phương lại chế trụ thắt lưng của hắn, ấn ấn cái ót của hắn. Có loại cảm giác không tốt. “Cậu thật khô khan...” “Hôn môi chứ!” Chưa cho hắn cơ hội chần chừ cùng cự tuyệt, Cận Sĩ Triển trực tiếp hôn lên môi Tiễn Diệp. Y biết Tiễn Diệp nhất định sẽ từ chối, bởi vì có từ chối mới chân chính là Tiễn Diệp. Y chẳng qua muốn xác nhận một chút xem có cần phải tiếp tục đi xuống nữa hay không. Quả nhiên, Tiễn Diệp bắt đầu giãy dụa, gần như đem hết toàn lực chỉ để giãy dụa. Tiếc là, hắn tránh không được Cận Sĩ Triển. Bị hai cánh tay mạnh mẽ ôm lấy, thân thể động đậy liên tục cũng không có biện pháp di chuyển. Cận Sĩ Triển vui mừng mà cười ở trong lòng. Mãi cho đến khi ngực bị hung hăng véo một cái, tiếu ý kia mới bị thu lại. Tiễn Diệp, khí lực thực sự rất lớn. Mà Tiễn Diệp, hắn thực sự rất sợ cùng Cận Sĩ Triển tiếp xúc. Hắn thà rằng giống như trước đây bị đối xử thô bạo cũng không muốn một chút dịu dàng của người đàn ông này... Hắn kỳ thật đúng là rất sợ. Khi Tiễn Diệp sinh ra là vào một buổi chiều oi bức. Một năm kia, cái nóng của cả tám tháng làm cho người ta có loại cảm giác nghẹt thở, ánh dương chiếu xuống, da dẻ đều như bị thiêu đốt. Sau đó, trời mưa. Khiến cho người ta trở tay không kịp. Trận mưa cuối cùng của mùa hè năm đó, mưa như trút nước. Lá cây bị đánh rớt đầy rẫy thương tích, bị dìm xuống giữa dòng nước mưa. Tiễn Diệp có một người anh trai, bọn họ mang họ khác nhau, nhưng như thế mà nói với hắn cũng không trọng yếu. Hắn biết chính mình có một người cha tài giỏi, một người mẹ dịu dàng, còn có, người anh trai hắn yêu quý nhất, một người đàn ông rất tuyệt vời. Từ ngày sinh ra trở đi, hắn vẫn luôn rất thích đôi tay ôn nhu của anh trai. Đầu tiên là cẩn thận mà ôm hắn chơi đùa trong phòng, sau đó là dịu dàng nắm tay hắn chậm rãi tản bộ ven đường, về sau lại là xoa đầu hắn đối hắn mỉm cười, anh nói: “Tiểu Diệp, em đã lớn rồi...” Khi đó, Tiễn Diệp mới tin tưởng bản thân đã thật sự trưởng thành. Năm ấy, Tiễn Diệp mười sáu tuổi. Sau đó, anh nói cho Tiễn Diệp mình còn có một người em trai khác, lớn hơn Tiễn Diệp vài tuổi. Tiễn Diệp không nói gì, chỉ khẽ đẩy kính mắt trên mũi, anh tiếp tục nói, đó là một nam sinh rất tuấn tú, rất có cá tính, tuy rằng tính cách có phần cuồng vọng, thế nhưng... thực sự rất... sau một trận trầm mặc, nhận thấy đi nói chuyện này với Tiễn Diệp xem ra đều là nói chuyện viển vông. Hắn lần đầu tiên nhìn thấy loại vẻ mặt này của người đó. Rất xa lạ, ít nhất, khi ở cùng hắn thì không có. Hắn hỏi: “Anh nhớ anh ấy?” Anh mỉm cười, với tay qua xoa xoa đầu hắn, trong mắt tràn đầy ôn nhu. “Em cũng là em trai của anh.” Khoảnh khắc kia, Tiễn Diệp vẫn có chút cảm giác tốt đẹp, chí ít, anh trai hiện tại đang ở bên cạnh hắn. Mãi cho đến một ngày, thi thể của anh bị ném tới trước mặt hắn, ngoại trừ máu dính đầy trên y phục, người kia cơ hồ đã không còn máu để có thể chảy nữa. Cơ thể lạnh buốt, một tia hô hấp cũng không có... Trong nháy mắt, thế giới của hắn sụp đổ. Ngay cả nước mắt chảy ra lúc nào cũng không biết, khóc, đã không có cách nào bày tỏ tình cảm nữa rồi. Thiếu niên tiễn anh trai trở về lạnh lùng nhìn hắn, trên người y dính đầy máu của anh ấy, ngay cả trên mặt cũng có, thậm chí có thể mơ hồ nhận ra vết sẹo, người đó nói với hắn: “Tôi chờ cậu đến báo thù.” Ngẩng đầu, mí mắt khẽ giật, nước mắt rơi xuống, ánh mắt mơ hồ cuối cùng cũng rõ ràng một chút, Tiễn Diệp rốt cục cũng thấy rõ người đàn ông đó, người đàn ông dính đầy máu của anh trai hắn... “Anh là ai?” Nam nhân nói: “Tôi là...” ... Hết",
  "nextChapter": "https://gacsach.top/doc-online/chiec-la-ky-sinh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/chiec-la-ky-sinh-chuong-05"
}