{
  "title": "Chiếc Lá Ký Sinh - Chương 05",
  "url": "https://gacsach.top/doc-online/chiec-la-ky-sinh-chuong-05",
  "content": "Chiếc Lá Ký Sinh Chương 5 gacsach.com Dường như đã thật lâu không cảm thấy tâm phiền ý loạn như thế này. Vẫn luôn chỉ có một người, đối với cái gì cũng không có hứng thú, ngoại trừ cô độc ra cũng chỉ có đói khát, lạnh giá, đau dạ dày. Đó gần như là toàn bộ cảm nhận của hắn, thế nhưng đêm nay, cảm giác rối loạn này làm cho cả ngực hắn đều dâng lên sự co rút đau đớn. Đó là loại cảm giác tựa như sợ hãi vậy. Trong phòng, Tiễn Diệp tựa ở đầu giường, một ngụm lại một ngụm mà nhả ra khói thuốc, giường rất nhỏ, vừa vặn đủ để giang rộng tứ chi, khăn trải giường màu lam thẫm hòa lẫn với chăn gối đồng màu, mặc dù đó là màu che dấu vết bẩn rất tốt nhưng Tiễn Diệp vẫn luôn giặt hàng ngày. Ngẩng đầu, vết nứt trên trần nhà dường như lại dài ra, phân tâm một chút khiến Tiễn Diệp bị sặc khói thuốc, ho nhẹ hai tiếng rồi nhắm mắt lại. Đã thật lâu rồi hắn không hút thuốc. Vẫn luôn cho rằng bản thân không nghiện thuốc lá, nhưng tối nay hắn phát hiện ra mình rất cần thứ này. Vốn tưởng chỉ cần vài điếu là được nhưng mãi cho đến khi chiếc gạt tàn màu trắng đã nhanh chóng chứa đầy những mẩu đầu lọc ngắn ngủn như một ngọn núi nhỏ thì hắn vẫn không có biện pháp dừng lại. Gió lạnh từ song cửa sổ mở rộng vẫn không ngừng thổi vào, xen lẫn những giọt mưa ẩm ướt, mưa lớn như vậy e rằng giây tiếp theo sẽ là như trút nước. Lại một lần nữa hắn đem điếu thuốc trong tay ném vào gạt tàn, sắc trắng thuần khiết nhất đã vương đầy tàn thuốc màu đen, nhìn qua thật xấu xí, hơn nữa trong không khí tràn ngập mùi khói thuốc khiến cho người ta nghẹt thở, giống như buổi tối ngày hôm đó vậy. Trong nháy mắt khi thân thể bị tiến vào, Tiễn Diệp bỗng nhiên rất muốn hút thuốc. Tại thời điểm lần đầu tiên người đàn ông ấy nói chuyện với hắn thì trước đó hắn đã từng nhìn thấy y rồi. Rất xa, đã từng gặp mặt qua, người đàn ông đó có ánh mắt đầy kiêu ngạo cùng cuồng vọng xa lạ, trong mắt ngoại trừ thứ y muốn thì tuyệt đối không chứa gì khác. Khi đó Tiễn Diệp đi theo bên mình một người khác, xem như là thủ hạ của người ta, mặc dù hắn chỉ là một người bị bắt lưu lại, không ai muốn liếc mắt đến hắn một cái, ngoại trừ thân thủ nhanh nhẹn cùng tư duy ưu tú, con người Tiễn Diệp này... cái gì cũng không có. Khi đó hắn cùng Cận Sĩ Triển cùng lắm cũng chỉ là hai người xa lạ lướt qua nhau mà thôi, cũng sẽ không nhận thức, thậm chí ngay cả cơ hội gặp thoáng qua cũng không có. Hắn an tĩnh đứng ở nơi hẻo lánh đó, chờ đợi phân phó của người kia, mà Cận Sĩ Triển lại vì muốn cướp đoạt một người khác mà đến trước mặt hắn. Buổi tối lần đầu tiên hắn trao đi thân thể mình, tựa như một thủ đoạn ma quỷ,giữa đống chăn bông dày trên chiếc giường thô ráp, bọn họ cùng nhau dây dưa, bốn phía một mảnh đen kịt, nhưng thân thể lại có thể tự tìm đến từng bộ vị mẫn cảm, có thể nói bọn họ chỉ cần thân thể là tốt rồi. Mặc dù hắn run rẩy rất lợi hại, bản thân lại không biết vì sao, hắn tưởng rằng chính mình sẽ không để ý, nhưng ngay cả việc việc nắm lấy chăn bông ở dưới cũng không có biện pháp. Người đàn ông đó không để ý đến, có lẽ căn bản là không phát hiện, thứ y cần chỉ là phát tiết mà thôi. Tại địa phương buồn chán không có bất luận cái gì múa hát tiêu khiển, tìm một người phát tiết dục vọng như là thủ tục, đối với Tiễn Diệp mà nói sự khác biệt duy nhất có lẽ là lần này hắn chính là kẻ bị người khác đặt dưới thân, mà đối với người kia mà nói, không có bất kì sự khác biệt nào. “Đem chân mở ra...” Thanh âm khàn khàn vì dục vọng cũng mang theo ngữ khí ra lệnh vô tình, đó là câu nói duy nhất của Cận Sĩ Triển với hắn trong buổi tối ngày hôm đó> Hô hấp nóng rực giống như sắp hòa tan làn da dao động trên người hắn, mà hắn không kịp có bất kì phản ứng gì, chân đã bị cứng nhắc giật lại, sau đó địa phương bí mật nhất ở hạ thân bị xuyên xỏ qua. Giống như bị xé rách, hàm răng run lên, liều mạng cắn chặt, hắn ngay cả la hét cũng phát ra. Toàn bộ quá trình từ khi nằm xuống đến lúc bị tiến vào không quá hai phút đồng hồ. Sau đó là đau đến vĩnh viễn không kết thúc. Hai chân bị kéo ra đến độ lớn mất tự nhiên, thân thể dường như đã không phải là của chính mình, tựa như cũng bị xuyên thấu vậy, phía sau bị ma sát quá độ gần như tổn thương, ngay cả hít thở cũng đều là đau đớn, mồ hôi không ngừng rơi xuống, là lạnh lẽo... là thống khổ. Nhưng, chỉ có dục vọng, không hề có tình yêu. Không có hôn môi, không có âu yếm, không có sự thoải mái tại thời điểm thống khổ nhất, Tiễn Diệp hiểu tất cả này đây đều là chân thật. Đây là chính hắn lựa chọn, không phải sao? Thanh âm va chạm càng ngày càng xa, cảm giác dịch thể màu trắng dần dần qua đi, bốn phía dường như chạm rãi an tĩnh trở lại, trong bóng đêm hắn tìm kiếm tiếng hô hấp của chính mình, muốn biết bản thân còn sống. Mãi đến khi hắn nghe được có người lờ mờ nói với hắn “Cậu không sao...” Trước mắt một mảnh chua xót cùng cay đắng, khi thân thể bị trút vào dịch thể nóng bỏng, tuyên bố kết thúc, thân thể hắn đã như là từ trong nước vớt ra, lúc nam nhân rời khỏi, nhiệt dịch lại chảy ra từ hạ thân, hòa lẫn với máu... Tiễn Diệp nở nụ cười. Tiếng cười khẩy của người đàn ông đó trong lúc nhất thời lại vang lên bên tai, không hề lưu luyến mà li khai, cũng không liếc mắt tới hắn một cái. Hơi thở dâm mị còn không có tán đi, nhưng độ ấm cuồng loạn lại trong nháy mắt đã nguội lạnh. Một đêm kia, Tiễn Diệp nằm trên tinh dịch cùng máu của mình và người đàn ông đó, không ngừng tự nói với bản thân: Tiễn Diệp, mày cũng chỉ đến thế này mà thôi — Thật ra, đó cũng là chuyện rất đỗi bình thường. Trên tay truyền đến nhiệt độ nóng rực, Tiễn Diệp cau mày một chút, vô ý thức mà buông tay, đầu thuốc đã cháy hết rơi xuống khăn trải giường, nhanh chóng nhặt lên để lên bàn nhưng vẫn để lại dấu vết cháy rụi trên đó, Tiễn Diệp chợt thấy mất mát. Ngơ ngác mà nhìn một hồi, Tiễn Diệp nhếch nhếch miệng, cuối cùng lộ ra một nụ cười tự giễu, đặt chiếc gạt tàn bằng sứ sang một bên, từ trên giường nhảy xuống, chân trần cảm nhận sự lạnh lẽo của sàn nhà. Trong phòng tất cả đều là mùi khói thuốc, hắn không thích nhưng bởi vì chính mình là người khởi xướng nên cũng không có biện pháp, đi tới trước cửa sổ hít thở một chút không khí trong lành ngoài đó, phát hiện cảm giác ẩm ướt càng ngày càng mãnh liệt. Xem ra đêm nay trời nhất định sẽ lại đổ mưa. Lẳng lặng mà đứng thật lâu bên cửa sổ, mãi cho đến khi giọt mưa đầu tiên đọng trên cửa kính Tiễn Diệp mới lấy lại tinh thần, tận lực đón lấy những giọt mưa từ trên trời rơi xuống ngày càng nhiều, mưa, thoáng cái đã tới rồi. Mưa đánh vào trên lá cây, “xào xạc” rung động, lại đứng thêm một hồi, Tiễn Diệp đóng cửa sổ, kéo rèm xuống, trong phòng trở nên an tĩnh, từ phía hành lang bằng gỗ cũ kĩ chợt truyền đến tiếng động, Tiễn Diệp sửng sốt một chút, đi về phía cửa. Đi xuống lầu, trong quán ngập tràn bóng tối, ánh đèn đường bên ngoài bởi vì ngày mưa mà trở nên mịt mờ, Tiễn Diệp đứng tại chỗ một lát, chiếc ô tô ở ngoài rời đi, ánh đèn phản chiếu một đạo bạch quang trên kính mắt của hắn. Trên chiếc ghế dài cạnh cửa, thân ảnh cao lớn tựa như một pho tượng đang ngồi, trong bóng tối cặp mắt phảng phất như có thể thấu suốt hết thảy đang nhìn thẳng vào Tiễn Diệp. Nếu là người bình thường thì hẳn đã hét lên hoảng hốt rồi! Thế nhưng Tiễn Diệp, hắn đưa tay lên, dùng ngón giữa đẩy kính mắt một chút, tránh né ánh mắt đó. Không cần phải phỏng đoán người đàn ông đó tại sao lại ở chỗ này, bởi vì chỉ cần y muốn, trên cơ bản không có gì là không làm được. “Hết giờ mở cửa rồi.” Năm chữ, nếu như có thể tống cổ người kia đi thì tốt rồi, đáng tiếc ai cũng biết là không có khả năng. Bóng người cười hai tiếng, thanh âm trầm thấp khiến người ta liên tưởng đến lồng ngực đang rung động cùng khóe miệng nhếch lên, nam nhân hai tay khoanh trước ngực, áo khoác ngoài tùy ý mở rộng, áo sơ mi màu trắng trong bóng đêm lộ ra vẻ ái muội bất minh, từ đầu đến chân đều toát ra vẻ khêu gợi. Nhưng Tiễn Diệp sẽ không bị mê hoặc, bởi vì hắn biết trước mắt mình đích thị là một con sói đội lốt người. “Ngay cả tôi cũng không tiếp sao?” Ánh sáng bên ngoài đột nhiên lóe lên một chút, khuôn mặt Cận Sĩ Triển hiện ra rõ ràng dưới ánh đèn mang theo một tia nghiền ngẫm nhưng chỉ trong nháy mắt mà thôi. Tiễn Diệp không kịp nhìn thấy. “Bánh mì còn sót lại đều bị ném vào thùng rác rồi, nếu muốn thì tự mình đi mà nhặt.” Ngoại trừ mấy cái hắn bớt lại để ngày mai làm bữa sáng. Cận Sĩ Triển thở dài một tiếng, ” Tính khí của cậu so với trước đây nóng nảy hơn rất nhiều đấy!” Tiễn Diệp tựa như vui đùa nhưng thật ra hắn cũng không có hay nói giỡn, hắn chẳng qua là ăn ngay nói thật, hắn có thể cùng bất kì kể nào giỡn chơi nhưng người đó tuyệt đối không phải là Cận Sĩ Triển. “Anh muốn gì?” Không cần nói thừa cũng không muốn nhiều lời, Tiễn Diệp hận không thể làm cho người đàn ông trước mắt lập tức biến mất. Hắn chán ghét cái loại ánh mắt nghiền ngẫm nghiên cứu này của Cận Sĩ Triển, giống như muốn từ trên người hắn đào ra tất cả bí mật, tuy rằng hắn đã là người cái gì cũng không có, nhưng hắn sợ người khác không biết rằng mình đã không còn bất kì giá trị nào. Cận Sĩ Triển buông tay xuống, từ chiếc ghế dài đứng lên, thân thể cao lớn làm cho địa phương không tính là lớn này tăng thêm một cỗ áp lực vô hình, đi lên phía trước đối mặt với Tiễn Diệp, quan sát mỗi một biểu tình trên mặt hắn. Có một số người, trong bóng đêm có thể nhìn rõ hơn so với những người khác. Cận Sĩ Triển chính là một trong số đó. Y ngửi thấy mùi khói thuốc trên người Tiễn Diệp, điều này khiến y cảm thấy có điểm hưng phấn. Hút thuốc, có lúc có thể để lộ tâm tình thật sự của một người. “Sao? Có phải đang nhớ tôi, mới có một lúc...” thanh âm trầm thấp đầy cám dỗ, nếu như là phụ nữ hoặc là người nào khác e rằng sẽ bị mê hoặc. Nhưng Tiễn Diệp chỉ ngẩng đầu lạnh lùng mà nhìn Cận Sĩ Triển một cái, trong bóng tối vẫn có thể nhìn thấy bộ dáng tươi cười đáng ghét trong mắt y. Sau khi ở trong lòng cười lạnh một tiếng, Tiễn Diệp khẽ nhếch khóe miệng, dùng thanh âm so với bình thường còn thấp hơn một chút hỏi lại: “Vậy còn anh? Có thật là không nhớ tôi?” Cẫn Sĩ Triển sửng sốt một chút, nhưng ngay lập tức điều chỉnh tâm tình, thuận theo Tiễn Diệp mà nói: “Đúng vậy, sau khi gặp mặt vẫn luôn một mực nhớ cậu...” đây cũng là nói thật nhưng trong đó còn ẩn chứa một tầng thâm ý sâu xa mà chỉ có Cận Sĩ Triển mới hiểu. Mắc ói! Tiễn Diệp khẽ đẩy kính mắt, động tác theo thói quen này khiến Cận Sĩ Triển cau mày một chút. “Anh hẳn là dùng phần lớn thời gian để nhớ xem tên tôi là gì phải không?” Lời này vừa nói ra, Cận Sĩ Triển có cảm giác muốn cười bởi vì Tiễn Diệp đoán được rồi. Y đích thật là phải mất một chút thời gian mới nhớ được người này gọi là gì, thậm chí còn nghĩ rằng Tiễn Diệp hẳn là nên cảm thấy may mắn, bởi vì y chưa bao giờ nhớ được tên bạn giường, bạn giường? Tiễn Diệp hẳn là cũng tính đi... “Cậu khi đó nói ít hơn bây giờ...” xuất phát từ mục đính khác, Cận Sĩ Triển nhìn Tiễn Diệp mà nói. W.e.b.T.r.u.y.e.n.O.n.l.i.n.e.c.o.m “Khi đó anh cũng ít nói nhảm hơn bây giờ!” Tiễn Diệp lạnh lùng đáp trả một câu, mặt không chút thay đổi mà xoay người chuẩn bị lên lầu. Cận Sĩ Triển ở phía sau bỗng nhiên hỏi: “Khi đó vì sao cậu lại muốn lên giường với tôi?” Bước chân trên bậc thang đầu tiên chợt ngừng lại. Cận Sĩ Triển tiếp tục nói: “Đừng nói với tôi đó là mệnh lệnh của Niếp Phong Vũ, cậu là tự nguyện theo tôi lên giường, rốt cuộc thì cậu nghĩ như thế nào?” Cúi đầu, Tiễn Diệp tự hỏi trong vài giây ngắn ngủi. “Bây giờ hỏi cái này có ý nghĩa sao?” Chẳng lẽ y đến chỉ là vì để hỏi chuyện này? “Nếu như tôi nói là mình đến chỉ để hỏi về vấn đề này thì như thế nào?” “Anh lại vô vị như thế ư?” Tiễn Diệp nhíu mày, quay đầu nhìn Cận Sĩ Triển. Y mỉm cười. “Nếu như nói tôi chính là vô vị như vậy thì sao?” Không, anh không vô vị. Nửa đêm canh ba ở chỗ này lãng phí thời gian với cái thứ này đối với hắn mới là vô vị nhất. Tiễn diệp bởi vì liên tục nói đến đề tài vô vị mà tâm lực tiều tụy. “Nếu như nói...” hắn bắt chước giọng điệu của Cận Sĩ Triển, mang theo nửa phần trêu đùa, mỉa mai mà nói: “Tôi chỉ là muốn làm thì sao?” Cận Sĩ Triển cau mày một chút, lại nhanh chóng không để lại dấu vết mà giãn ra. Tiễn Diệp tiếp tục nói: “Đàn ông đều có dục vọng mà, tôi chỉ là muốn tìm ai đó đến làm, chỉ cần có cái đó thì là ai cũng không có vấn đề gì.” Một câu nói đem Cận Sĩ Triển bỡn cợt giống như là kẻ không đáng một đồng, cũng đem Tiễn Diệp chính mình trở nên phóng đãng. Nhưng hắn không quan tâm. “Cậu đang nói đùa?” Thanh âm đã tràn đầy nguy hiểm, Cận Sĩ Triển có cảm giác muốn bóp cổ Tiễn Diệp, y đã nhịn lâu rồi. Từ lần đầu tiên đến bây giờ, y thầm nghĩ muốn thấy bộ mặt thật của Tiễn Diệp, mà hiện tại kết quả này y thật là không ngờ đến. Khuôn mặt thờ ơ kia, nam nhân bình thản giống như không có hô hấp, tựa hồ có một thanh âm tố cáo hắn không phải là cái dạng này! “Ha ha!” Tiễn Diệp cười hai tiếng, hỏi: “Anh cảm thấy tôi là đang nói đùa sao?” Cười đến mức thập phần không đứng đắn. Nhưng hắn thật sự là nói đùa, đau đớn khi bị xé rách kia, tiếng thét chói tai miễn cưỡng bị nuốt trở vào kia, ngay cả dục vọng cũng không có, làm sao mà một câu “Muốn làm” có thể giải thích. Nhưng Cận Sĩ Triển không biết, thời điểm mà bọn họ cùng một chỗ, chỉ có một người là phát tiết, đạt được khoái cảm trong sự thống khổ của một người khác. Không ai tiếp tục nói nữa, trong bóng đêm hai người đối diện nhau, cả hai đều đang nói dối nhưng ánh mắt lại thản nhiên giống nhau. Có thứ gì đó nổi lên giữa bọn họ. Vốn tưởng rằng Cận Sĩ Triển sẽ nổi giận đùng đùng mà ly khai, nhưng Tiễn Diệp đã dự đoán sai rồi. Cận Sĩ Triển chẳng những không rời đi, trái lại đi vào sau quầy hàng, y tới gần khiến cho Tiễn Diệp theo bản năng muốn lùi về phía sau, nhưng lại phát hiện bản thân còn đứng trên cầu thang. Cánh tay bị nắm lấy, sau đó bị kéo vào một cái ôm ấp áp. Tiễn Diệp nhíu mày, lúc thắt lưng bị ôm lấy thân thể hắn vô ý thức mà cứng ngắc lại, sau đó ngẩng đầu thì thấy được khuôn mặt Cận Sĩ Triển, mang theo nụ cười thâm sâu không đoán được. “Nếu như tôi bây giờ cũng muốn làm thì sao?” Vừa hỏi, tay Cận Sĩ Triển đã bắt đầu vuốt ve thắt lưng Tiễn Diệp, vòng eo mảnh khảnh rất dễ dàng gợi ra ham muốn của người ta. Tiễn Diệp xoay đầu ra chỗ khác, không hề giãy dụa, Cận Sĩ Triển cúi đầu muốn hôn hắn nhưng bị hắn tránh được. “Làm sao?” Cận Sĩ Triển phát ra một câu nghi vấn. Tiễn Diệp lại xoay đầu, khẽ đẩy mắt kính. “Được...” Loại chuyện tình dục này đối với Tiễn Diệp cũng không có ý nghĩa gì quá lớn. Có người nói con gái sẽ vĩnh viễn không quên người đàn ông đầu tiên của mình, như vậy, người đàn ông đầu tiên của một tên con trai thì sao? Tiễn Diệp muốn cười, hắn hiểu quen nếp là việc rất đáng sợ, mà khi hắn có thói quen bị một người đàn ông trên người mình áp đảo mà giữa hai người lại không hề có thứ gọi là tình yêu... không muốn tiếp tục nghĩ thêm nữa, Tiễn Diệp cảm thấy việc tìm tình yêu trên người hắn cùng Cận Sĩ Triển quả thực là “Thiên Phương dạ đàm.” (“Thiên phương dạ đàm” là ám chỉ câu chuyện cổ “Nghìn lẻ một đêm”. Thiên Phương trong tiếng Trung là để chỉ các nước A rập cổ. Ở đây “Thiên phương dạ đàm” được dung để ví von với chuyện hoang đường, không có thật) Cầu thang bằng gỗ bị đè ép phát ra thanh âm nặng nề, Tiễn Diệp vào phòng, trực tiếp đi tới bên giường, phía sau hắn Cận Sĩ Triển chậm rãi tiến vào, đồng thời quan sát bốn phía một chút, phòng rất nhỏ, cũng rất cũ, ngoài trừ những vật dụng cần thiết ra thì ngay cả một thứ đồ trang trí cũng không có, ưu điểm duy nhất chỉ có thể nói là đơn giản sạch sẽ, loại cảm giác này làm cho y lại liên tưởng đến Tiễn Diệp, y nhíu nhíu mày. “Bây giờ bắt đầu sao?” Tiễn Diệp xoay người, một tay cởi cúc áo trên người, lạnh lùng hỏi. ... Hết",
  "nextChapter": "https://gacsach.top/doc-online/chiec-la-ky-sinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/chiec-la-ky-sinh-chuong-04"
}