{
  "title": "Em vẫn chờ anh - Chương 02",
  "url": "https://gacsach.top/doc-online/71948/em-van-cho-anh-chuong-02.html",
  "content": "Chương 2: Gặp lại Ánh sáng loang loáng, Lệ Na bước xuống vũ trường từ chiếc cầu thang cao ngất. Khung cảnh náo nhiệt ồn ào, đám thanh niên đang quay cuồng trong tiếng nhạc sôi động, ở góc xa là những chiếc bàn với tiếng cười đùa và chạm ly lanh canh. Lệ Na tiến lại chiếc bàn quen thuộc nơi cô và đám bạn thân thường tụ tập. Họ hú hét chào đón khi trông thấy cô từ xa. Na luôn là trung tâm của mọi ánh nhìn ngưỡng mộ và được hưởng trọn sự nhiệt thành từ các chàng trai. Sự xuất hiện của cô ngay lập tức mang lại không khí hứng khởi. Nhưng Na vẫn âu sầu nét mặt chẳng hưởng ứng, chán nản thả người đánh phịch xuống ghế, hất hàm cho đám bạn ra ý rót rượu. Một tên cầm chai rượu rót vô cốc. “Hôm nay phải phạt thật nặng nàng Lệ Na của chúng ta nha, dạo này cứ ngẩn ngẩn ngơ ngơ hoài.” Cậu ta ngồi sát lại, nâng mời Na. Cô cầm lấy cạn liền một hơi. Chất cay nồng đến xé cổ, một chút rượu cũng làm Na chếnh choáng nhưng cô vẫn uống, bởi sự ta đây trẻ con và đôi khi là từ sự khích bác của bạn bè. Đôi má Na đã ửng hồng sau vài cốc rượu vị hoa quả, cô bắt đầu lảm nhảm những lời lung tung không rõ. Mấy cô bạn gái đang thì thầm, chỉ trỏ về phía quầy rượu. Na chỉ tay vào họ quát: “Này! Mấy cậu to nhỏ gì đó? Trước mặt tôi mà dám bất lịch sự vậy hả? Có chuyện gì nói mau!” Một cô cười nịnh: “Hihi đâu có, bọn mình đang thách nhau xem ai dám ra bắt chuyện với anh chàng kia, anh ta đang ngồi ở quầy bar đó. Kia kìa!” Lệ Na đưa mắt nhìn theo hướng tay của cô bạn. Ánh đèn sáng lóa nhiều màu của vũ trường cứ lấp lóa, ẩn hiện theo mỗi vòng quay trên thân hình chàng trai đang ngồi trên chiếc ghế cao sát mặt quầy bar. Thi thoảng anh ta quay sang bên trò chuyện cùng mấy người bạn đi cùng. Tiếng cô bạn vang lên: “Cậu có biết anh ta là ai không? Người thừa kế của tập đoàn Cao Kiến đấy. Cũng là dạng tay chơi rất nổi tiếng nhưng gần đây không thấy xuất hiện mấy. Nghe đâu anh ta đã bắt đầu tiếp quản công việc kinh doanh của gia đình. Mới có 24 tuổi thôi đó.” Lệ Na vẫn im lặng, mắt đăm đăm nhìn chàng trai đó không rời, tim cô dường như loạn lên một nhịp, cả thân thể cũng run lên trong sự bất ngờ. Khoảng cách xa xa và ánh đèn quay cuồng làm giảm tầm nhìn nhưng không hiểu sao cô vẫn tin rằng đó chính là anh ta. Na tỉnh hẳn, trong người như không còn một giọt rượu, đứng bật dậy và bước vội đến chỗ anh ta. Mọi người nhìn theo cô với vẻ thích thú. Càng lại gần Na càng thêm hồi hộp, tim đập mạnh lồng ngực, không hiểu sự bạo gan của cô hàng ngày biến đâu mất. Mình đã không nhầm, đúng là anh ta. “Hi!” Cô lên tiếng, môi cố nở nụ cười tươi nhất có thể. Vĩnh Uy ngoảnh sang nhìn cô trong vài giây rồi quay lại với cốc rượu trên tay. Na không thể chờ lâu hơn, cô tuôn hết những lời muốn nói trong lòng: “Anh còn nhớ tôi không? Hôm ấy ở trung tâm thương mại anh đã cứu tôi… ưm… nếu không có anh chắc tôi không sống nổi. Tôi rất cảm kích. Anh biết không tôi đã tìm anh rất lâu. Tôi…” “Hiểu rồi!” Vĩnh Uy giơ một tay lên ra ý cho cô ngừng nói. “Cô muốn trả ơn chứ gì?” Anh nói và vẫn không nhìn lại cô. Na vâng một tiếng dõng dạc. “Trả thế nào?” Anh liếc nhìn cơ thể cô từ trên xuống dưới bằng ánh mắt như đang đo đếm, cân nhắc một món hàng. Đối phó với những cái đuôi bám theo Uy thường hay áp dụng cách thức tỏ ra ta đây là một gã lưu manh chính hiệu nhưng có vẻ như điều đó hoàn toàn mang đến một tác dụng ngược lại, khi mà các cô gái càng say mê anh hơn, bởi sự kết hợp từ vẻ lạnh lùng và một phong thái ngạo nghễ bất cần khiến anh trông càng hấp dẫn. Vĩnh Uy nhếch mép buông một câu thầm thì pha chút cười cợt và chế giễu: “Non lắm!” “Non?” Lệ Na tròn mắt. Câu nói của anh như kích vào lòng tự tin trong cô và đem đến chút bực bội. Rồi Na nhoẻn cười muốn chứng minh cho anh thấy cô không phải cô gái khờ khạo như anh nghĩ, hơi rượu như tiếp thêm sự bạo gan. “Anh nghĩ là em non nớt và dễ bắt nạt lắm sao?” Bàn tay cô đưa ra vuốt lên bờ vai anh ta, các ngón tay mân mê dọc từ cổ xuôi xuống bờ ngực vạm vỡ. Một dòng điện chạy rần từ sự tiếp xúc lan theo cánh tay cô tràn vào cơ thể. Vĩnh Uy túm lấy bàn tay đang chuyển động đó ôm gọn trong bàn tay như gọng kìm của mình. Vòng sít của những ngón tay anh dần mạnh thêm. Na tái người đi vừa sợ vừa đau. Tim dường như cũng đông cứng lại theo mỗi tiếng kêu khe khẽ từ các khớp xương. “Có muốn đôi tay trắng nuột này gẫy nát không hả?” Cô run rẩy lắc mạnh đầu, tiếng thở hắt ra đầy đau đớn. Vĩnh Uy lại nhếch môi cười gằn: “Vậy thì đừng có ngọ nguậy khi chưa được phép!” Nói rồi anh buông tay giải thoát cho cô. Lệ Na hơi lùi lại ôm chặt bàn tay đỏ tấy của mình. Tròng mắt rơm rớm nước, từ bé đến giờ đã ai dám dùng bạo lực với cô thế này đâu. Mấy người bạn của Uy vẫn theo dõi mọi chuyện từ nãy đến giờ, họ nhìn nhau và cùng có chung một suy nghĩ, rằng không hiểu cái cô gái này đã thấy sợ hay chưa?! Nếu chưa thì lại thêm một cô gái si tình nữa và thời gian tới chắc sẽ có nhiều trò để xem đây. Vĩnh Uy đứng dậy nói với mấy người bạn: “Tôi đi trước.” Một tay đút túi quần, vẻ điềm tĩnh, có phần hờ hững anh bước lại phía cầu thang dẫn lên lối ra ở sảnh trên. Lệ Na vội đi theo với cánh tay vẫn còn tê dại vì đau. “Đừng! Anh đừng đi!” Anh vẫn bước thẳng không một chút bận tâm. Cô đứng im với sự xốn xang trong lòng, một quyết tâm dâng lên mạnh mẽ. Anh cứ chờ xem, nhất định em sẽ khiến anh phải “chết” trong vòng tay em. *** Khu liên hiệp thể thao dành cho giới thượng lưu. Trong căn phòng thoáng đãng với vài ba chiếc máy chạy, Vĩnh Uy chạy miệt mài trên chiếc máy tập, mồ hôi lăn giọt từ trán xuống quai hàm, men theo thân hình cân đối với những đường lượn quyến rũ tạo cho anh một sức hút ghê gớm đối với phái nữ. Lệ Na đứng ở góc xa mê mẩn ngắm anh đầy ngưỡng mộ. Nhác thấy anh dừng tập, bước xuống cầm khăn lên lau trán, Na vội chạy lại chìa ra chai nước vẫn cầm trên tay. “Nước của anh đây ạ.” Uy tảng lờ như không thấy gì, anh bước qua cô và với lấy chai nước trên hàng giá để đồ uống. Những ngày qua Lệ Na không ngừng theo Vĩnh Uy đến những nơi anh thường lui tới. Từ quán ăn trưa, thư viện đến bể bơi, sân bóng rổ… Cô chỉ thiếu điều xông vào tận nhà anh ta. Nước của bể bơi mát lạnh, đôi cánh tay Uy sải dài đập tung dòng nước xanh leo lẻo, thân hình chuyển động linh hoạt như một sinh vật dưới nước. Bước lên bậc đá của thành bể bơi, anh đưa tay vuốt ngược mái tóc để những giọt nước li ti khỏi ròng xuống mắt. Lệ Na chạy lại, bằng hai tay chiếc khăn bông được gấp phẳng phiu. Một mùi hương nam tính dễ chịu đến mê mẩn thoảng qua khi anh lách qua người cô. Quán cà phê yên tĩnh. Vĩnh Uy ngồi chỗ quen thuộc bên cạnh tấm kính trông ra con đường với những hàng cây vàng rực nhuộm màu chạng vạng, mùa này những tán lá me vốn đã mảnh dẻ nay thêm đôi phần mỏng manh cứ đu đưa dịu dàng theo cơn gió. Dòng người xô bồ qua lại nhưng trong quán vẫn là tiếng nhạc nhẹ du dương trong không gian trầm lắng. Anh đã gọi café thường dùng và bắt đầu nghiền ngẫm cuốn sách chuyên ngành về kinh tế. “Cappuccino không Robusta của anh đây ạ!” Lệ Na đặt tách café trước mặt anh, môi nở nụ cười thích thú, bộ váy của nhân viên quán trông thật lạ lẫm trên người cô. Vĩnh Uy thở dài chán nản, đến nơi yên bình cuối cùng của anh mà cô ta cũng đến quấy rầy. Sự có mặt của cô ta như đám mây mù làm u ám tâm trạng. Anh gấp lại cuốn sách. “Cô nhất định không để cho tôi yên? Tôi đã nói rõ rồi, sẽ không bao giờ thích cô. Làm ơn!” Lệ Na nghiêng đầu, nhoẻn cười đề nghị hết sức tự nhiên: “Vậy thì anh cứ thử thích xem! Em cái gì cũng tuyệt nè; xinh xắn, đáng yêu, hiểu chuyện, giỏi…” Cô nàng cứ tuôn hàng tràng tự tán dương mình một cách trơ trẽn khiến anh phải cau mày bực bội phát gắt lên: “Thôi ngay!!!” Na giật mình nín bặt, mặt xịu xuống cắn môi nén tiếng nấc tủi thân: “Anh làm gì mà dữ vậy. Hức… làm sao mà bắt mình ngừng thích anh được… người ta chỉ nói lời thật lòng mà cứ… Hic Na ngốc ai bảo mày mới gặp gỡ đã thích người ta làm chi.” Vĩnh Uy lặng thinh thôi không dám nạt gì thêm nữa, sợ rằng cô ta tỉ tê đến tận đêm mất, đành trầm ngâm nhấp ngụm café đặc, giọng nói nhỏ nhẹ dễ nghe của Lệ Na nhỏ dần, không gian lại ngập chìm trong sự bình lặng đầy hư vô. *** Từng đường kiếm loang loáng, xoèn xoẹt như những lằn chớp va nhau tạo nên âm vang rúng động chan chát. Hai thân hình mặc đồ bảo hộ trắng liên tiếp thi triển các phương thức đâm, tỉa hiểm hóc. Dường như có một người yếu thế hơn khi luôn bị dồn lui bước chân và chỉ có thể đưa kiếm đỡ những cú chém nhanh lẹ, dứt khoát và cực chuẩn xác từ người kia. Không khí căng thẳng tựa một trận đấu kiếm thực thụ, chỉ còn rõ hình thái trắng nhờ quấn nhau vờn quanh thảm đấu và tiếng leng keng cùng tiếng thở dốc. Cho đến khi người yếu thế lộ sơ hở bên cánh sườn; người kia lập tức chĩa mũi kiếm về phía ấy, thoăn thoắt và đầy biến ảo khiến đối thủ gần như tê cứng thì… bất ngờ anh chàng này chỉ lách qua khe hẹp giữa sườn và đường kiếm chặn của người kia, xỉa tung vũ khí của anh ta rơi xuống sàn, rồi vụt xuyên về hướng góc phòng nơi cô gái đang đứng trố mắt nhìn. Lệ Na kinh hoàng khi nhận thức được mũi nhọn sáng lóe đầy hiểm ác đang lao thẳng về phía mình. Cô hét toáng lên sợ hãi, mắt nhắm nghiền lại buông rơi tấm bảng tỷ số. Tiếng gió rít qua làm lay động sợi tóc mai khi anh sượt đường kiếm sát má cô, cắm phập thanh kiếm vào vách gỗ nơi Lệ Na đứng dựa nãy giờ. Vĩnh Uy áp sát tạo một thế kiềm tỏa với cô nàng đang nhăn nhúm mặt mày, chân tay lẩy bẩy muốn sụm xuống này. Anh tháo bỏ mặt nạ bảo hiểm, lộ ra nét mặt đắc ý khi trông bộ dạng cô bị anh dọa cho đứng tim. “Sao? Còn muốn lẽo đẽo theo tôi nữa hay không?” Vĩnh Uy hỏi, anh nâng nhẹ cằm cô lên để nắng xuyên qua ô kính phòng tập trải đều vẻ rạng rỡ lên khuôn mặt vốn đã ửng hồng của cô. Trong khoảnh khắc, làn tóc ướt mồ hôi của anh rỏ vài giọt long tong tan cùng hơi thở nóng hổi hòa vào với nhịp đập rộn ràng của cô khiến Lệ Na chợt ngây người bỏ quên cả nỗi sợ, he hé mắt nhìn lên. Cảm giác sâu, nóng và lặng này khiến lòng cô chênh chao xúc cảm; càng thấu rõ rằng cô thực sự đã yêu anh mất rồi… Na trả lời câu hỏi của anh một cách rành mạch và đầy chân thành: “Muốn. Em muốn đi cùng anh đến tận cuối con đường anh đi…” Anh bạn Khương Nam nhún vai ra ý thôi tôi sẽ không làm phiền hai người nữa, ở đây tôi chỉ là kẻ thừa thãi mà thôi. Khẽ huýt sáo thú vị, anh chàng vác thanh kiếm lên vai rời khỏi phòng tập. *** Con đường xuyên ngang các công trình công cộng xây dở, Vĩnh Uy tản bộ dọc theo đường vành đai sân bóng rộng đang huyên náo bởi một trận cầu ác liệt của mấy gã choai choai. Anh rất thường xuyên đi khảo sát thực tế để nắm rõ tường tận mọi địa hình, địa chất thuận lợi cũng như những khu dân cư có tiềm năng. Đặc biệt là những công trình trọng điểm. Rời mắt khỏi tập sơ đồ anh liếc mắt dõi theo bầu không khí sôi động trong sân. Cuộc giao tranh đang hồi gay cấn, những chàng trai mặc sức quần thảo với quả bóng. Vĩnh Uy cũng thấy mình bị cuốn vào cái nhiệt huyết sôi nổi của tuổi trẻ ấy. Chàng thủ môn phía đội bên trái sau khi vừa lãnh một bàn thua ngớ ngẩn liền tức khí tung một cú sút trái phá đưa bóng sang phần sân bên kia. Tuy nhiên trái bóng lại đi trệch hướng dự định. Nó xé gió lao vùn vụt bằng một lực mạnh ghê gớm về phía Vĩnh Uy đứng. Anh vội trụ một chân thật chắc, chân còn lại dồn lực để chuẩn bị tung trả một cú sút đảm bảo chẳng kém phần nguy hiểm. Tuy bóng rổ và đấu kiếm mới là môn thể thao yêu thích của anh nhưng với những môn thể thao phải sử dụng đôi chân như bóng đá thì Uy cũng không hề e ngại. Thế nhưng mọi diễn biến đều ra ngoài tiên liệu, khi mà trái bóng ngày một gần hơn thì bỗng đâu một bóng hình ào đến chắn giữa anh và đường lao của trái bóng. Uỵch! Thân hình ấy theo đà đập của trái bóng lao vào người anh khiến cả hai cùng ngã nhoài. Vừa đập lưng xuống đất Vĩnh Uy vội gượng đầu lên, kinh hãi trợn trừng nhìn xem rốt cuộc là có chuyện gì xảy ra. Thân hình con gái mềm mại đè lên anh kèm với tiếng kêu ê ẩm khi bị trái banh (lúc này đã lộp bộp lăn đi) đập thẳng một lực mạnh kinh khủng lên lưng. Hai người vẫn nằm sõng soài như vậy. Lệ Na đau đến tức thở nên chúi mặt vào ngực anh, mái tóc xổ tung trùm kín gương mặt. Vĩnh Uy sốt ruột gắt: “Còn không mau đứng lên!” Lúc ấy cô mới nhớ ra, mái đầu cử động ngước lên nhìn anh. Hai đáy mắt chạm nhau, khuôn mặt sát gần chỉ cách vài phân. Hơi thở dồn dập cùng hòa lẫn. Na bối rối đỏ bừng mặt, vội cuống quýt nhỏm dậy. Nhưng nhoài, trườn và nhún mình mấy lần mà không xong. Cảm giác da thịt chạm nhau mà lại còn cựa quậy, sát sít thế này khiến anh thấy cực kì, cực kì không thoải mái. Khuôn mặt nóng bừng, Vĩnh Uy bực tức đẩy cô ra. Anh chống tay đứng dậy, phủi phủi quần áo. Lệ Na ngồi dưới đất, một tay chẹn ngực. Thật đáng sợ khi cơn đau xuyên từ đằng sau ra đằng trước. Anh nhìn Lệ Na ngồi thở hắt nặng nhọc, rít lên: “Cô điên à?” Cô ngước mắt nhìn lên, gương mặt giờ đã chuyển sang tím tái, run rẩy nói: “Em sợ anh bị…” ánh nhìn chăm chú vào sống mũi thẳng tắp của anh, sự thực là cô sợ chiếc mũi đẹp đẽ kia sẽ bị tổn hại. “Đồ ngốc!” Anh nói rồi cúi xuống kéo cô đứng dậy. “Đi thôi!” “Đi đâu ạ?” “Lại hỏi ngớ ngẩn. Bệnh viện chứ đâu!” *** Từ sau sự việc hôm đó Vĩnh Uy đã bớt khắt khe hơn, Na sung sướng với ý nghĩ mọi chuyện ngày càng trở nên tốt đẹp. Và quả đúng như vậy, trong quán bar đêm nay, với hương rượu ngập tràn, anh ấy đã nói cô có thể uống cùng, nếu muốn. Nhưng hãy ghi nhớ một điều, đó là sẽ không có bất cứ mối quan hệ nào dựa trên tình yêu và ràng buộc. Ít nhất bản thân anh sẽ không vướng bận bất cứ điều gì với cô, ngoài những nhu cầu mong muốn. Ví như lúc này đây: “Cô rót rượu đi!” Và đương nhiên Na chấp nhận mọi điều, cô sung sướng với những giây phút này. Rót một chút cho anh rồi một chút cho mình, cô nâng cốc lên: “Nào chạm ly, uống mừng vì sự gặp gỡ của chúng ta.” Vĩnh Uy cười khẩy: “Chỉ là mừng với cô thôi.” Chất lỏng cháy bỏng trôi qua từng mao mạch thấm dần vào cơ thể, họ cứ nhấp từng ly từng ly một. Lệ Na càng lúc càng nói nhiều, cô huyên thuyên đủ thứ chuyện tầm phào. “Hôm trước em gặp một gã trông rõ bảnh bao, tóc chải bồng bềnh, ai nhìn cũng phải thích mê. Thế mà anh biết sao không? Đó là tóc giả. Hắn bị hói… haha…” … “Anh dùng nước hoa hiệu gì thế? Hihi không phải em dốt nát đâu nhé, chẳng qua mùi hương từ anh tỏa ra đặc biệt quá!” … “Uầy! Điệu nhạc này hay quá, em chưa từng thích nhạc trầm nhưng có lẽ từ giờ phải nghĩ lại mới được. Sao bên anh thứ gì cũng đẹp nhỉ?” … Đôi tay chống cằm, cô mơ màng nhìn anh không dứt, lè nhè nói: “Anh có biết anh rất… rất đẹp trai không?” “Hóa ra cô thích tôi chỉ vì tôi đẹp trai!” “Không phải thế. Em yêu anh bởi vì… bởi vì… hừm không biết đâu, khó diễn tả lắm. Không nói nữa.” Na xua xua đầu cho bớt ong ong. “Cô hiểu gì về tôi mà dám nói thích với chẳng yêu?” Anh hơi bĩu môi coi thường sự trẻ con của cô. “Sao không chứ. Những người thường dùng Cappuccino rất lịch lãm và đầy trí tuệ. Anh đương nhiên là như vậy rồi. Là một người nghiêm túc trong mọi việc. Độc lập và trưởng thành từ rất sớm, có đúng vậy không?” Uy hơi ngạc nhiên, gần như những điều nàng ta nói đều khá giống với tính cách của anh. Nên tỏ ra quan tâm: “Vậy à? Sao nữa?” Lệ Na tiếp, thấy mình đáng tự hào y chang bà phù thủy đang phán: “Anh sinh ra không phải để dành cho những việc tầm phào hay vô nghĩa. Tự tin và táo bạo. Một người có thiên bẩm làm lãnh đạo. Tính cách đặc trưng là hơi kín đáo, luôn bình thản và trầm tĩnh…” Vĩnh Uy cắt ngang: “Khoan! Cô search trên mạng đó à?” Na bụm khúc khích cười, rồi chợt nghĩ đến một điều liền quay ngoắt thái độ sang hỏi: “Vậy còn em thì sao, anh thấy em có đẹp không? Nói cho anh biết nhé, nhà em cũng rất giàu có. Em rất hợp với anh.” Anh nhìn khuôn mặt nhỏ bé ửng hồng vì rượu, đôi mắt căng tròn chờ nghe câu trả lời. “Tôi đã gặp rất nhiều phụ nữ và cô không có gì đặc sắc cả.” Lệ Na bật ngồi thẳng dậy, đôi má hồng căng lên giận dữ: “Anh nói sao? Không đúng! Ai cũng nói em rất xinh đẹp.” “Haha! Cô thật trẻ con và tùy tiện.” “Anh nói em trẻ con ư?” Cô loạng choạng đứng dậy, tiến đến bên chỗ Vĩnh Uy ngồi. Đôi môi mọng thơm mùi anh đào quện với mùi rượu ghé sát lại môi anh. Hơi thở nữ tính phả vào anh một luồng hơi nóng ngột ngạt đầy thách thức. Anh không thể và cũng không muốn kìm lại nỗi ham muốn như sắp nổ tung, dùng môi mình gặm mạnh lấy đôi môi nhỏ xinh ấy mà cắn nuốt như muốn xé nát nó ra. ** Lệ Na ôm chặt cổ người đàn ông này, người mà cô ao ước lâu nay, thân hình nhỏ bé mềm mại, uyển chuyển như một con rắn. Hai đôi môi vẫn quện lấy nhau không rời trong men cay nồng mê đắm. Anh lần cởi từng thứ trên người cô ta và mình bằng những động tác rất thành thạo. Họ ngã lên chiếc giường với thứ ga trắng muốt của khách sạn. Cuốn lấy nhau trong dục vọng tràn đầy và sự cuồng nhiệt bùng cháy của tuổi trẻ.",
  "nextChapter": "https://gacsach.top/doc-online/71949/em-van-cho-anh-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/71951/em-van-cho-anh-chuong-01.html"
}