{
  "title": "Tạo Tác Thời Gian - Chương 04",
  "url": "https://gacsach.top/doc-online/tao-tac-thoi-gian-chuong-04",
  "content": "Tạo Tác Thời Gian Chương 4: Yếu đuối tiểu thư Bọn công tử chơi bời lêu lổng ăn chơi trác táng bị trận thế trước mắt dọa, lại xem binh lính này đó hung thần ác sát cầm trong tay lưỡi dao sắc bén , càng là chột dạ, thành thành thật thật từ trên lưng ngựa bò xuống dưới. Trong kinh thành nhiều thế gia đại tộc, đều thích lưu lại tiêu chí gia tộc ở trên xe ngựa, nhưng là bọn họ từ trên mấy chiếc xe ngựa này, hoàn toàn đoán không ra người ngồi bên trong là nhà ai . Xe giá quy chế cao, còn có binh lính hộ vệ, này không phải đãi ngộ thế gia bình thường. Bọn họ lo âu bất an chờ đợi, chính là trừ bỏ binh lính vây quanh bọn họ , còn không có một người nào có thể làm chủ lại đây theo chân bọn họ nói chuyện với nhau. Bọn họ duy nhất có thể làm, chính là súc đầu cầu nguyện cái vị huyện chủ này không cần xảy ra chuyện. Qua một lát, rốt cuộc có nam nhân phong thái bất phàm hướng bên này đi tới, nội tâm bọn họ thế nhưng dâng lên một cổ vui sướng quỷ dị, cứ việc đối phương sắc mặt thập phần khó coi. Chờ đối phương đến gần, bọn họ liền thức thời mà xin lỗi, thuận tiện nghĩ lôi ra thân phận đối phương . \"Chư vị xin yên tâm, tại hạ không phải là người vô lý , thỉnh chư vị cứ đi trước.\" Bọn công tử ăn chơi trác táng vừa nghe, nhịn không được có chút nghi hoặc, vừa rồi còn làm khí thế rào rạt mà đem bọn họ vây lại, hiện tại tùy tùy tiện tiện liền thả bọn họ đi? \"Thật sự?\" Trong đó một vị công tử có chút hoài nghi mà nhìn Hoa Trường Không, \"Không biết......\" \"Tự nhiên là thật.\" Hoa Trường Không thở dài một tiếng, \"Bọn công tử tuổi trẻ không hiểu chuyện, ta lại như thế nào lại cùng các ngươi so đo.\" Bọn công tử ăn chơi trác táng nhẹ nhàng thở ra, xem ra người này là thật không tính toán truy cứu tới cùng. \"Cho nên đợi sau này xá muội lành bệnh, ta sẽ tự mình đi đến phủ chư vị bái phỏng.\" Bọn công tử ăn chơi trác táng : \"......\" Đây là ý tứ một lời không hợp liền chuẩn bị hướng gia trưởng cáo trạng ? Độc, thật sự quá độc, thế gian như thế nào sẽ có người như vậy? Bọn họ không sợ đền bạc, cũng không sợ đền dược liệu, lại sợ sự tình nháo về đến nhà, đến lúc đó bọn họ nào còn có thể có ngày lành? \"Các vị yên tâm, ở trước mặt trưởng bối chư vị, ta chỉ biết tự thuật đúng sự thật , tuyệt không thêm mắm thêm muối.\" Hoa Trường Không hướng bọn công tử chơi trác táng đã sợ tới mức thay đổi sắc mặt chắp tay, \"Chư vị, thỉnh đi thong thả.\" Lời nói đều đã nói đến mức này, ai còn dám đi? \"Đã xảy ra chuyện gì?\" Liền ở khi bọn công tử ăn chơi trác táng nhận lỗi, một nam nhân cưỡi tuấn mã, người mặc huyền sắc áo gấm chậm rãi tới. Hoa Trường Không mắt nhìn nam nhân huyền y dưới thân tuấn mã, không nói gì. \"Gặp qua Anh Vương.\" Nhìn thấy Anh Vương điện hạ, vài vị công tử ăn chơi trác táng phảng phất có người tâm phúc, vội không ngừng mà hành lễ. \"Duệ Đống, các ngươi ở chỗ này làm gì?\" Cơ Minh Hạo thấy bên đường tựa hồ có người nháo sự, lại đây xem thử, liền phát hiện biểu đệ cùng mấy cái đệ tử quý tộc ủ rũ cụp đuôi bị binh lính vây quanh. \"Vương gia.\" Điền Duệ Đống trên mặt có chút xấu hổ, đặc biệt là thời điểm nhìn đến Anh Vương cưỡi ngựa còn không người lôi kéo , liền càng xấu hổ. Việc này nói lớn không lớn nói nhỏ không nhỏ, nhưng là đem Anh Vương cũng liên lụy vào sự kiện \"Phóng ngựa nơi phố xá sầm uất \" , liền phiền toái. Thấy biểu đệ ô ô ngượng ngùng , Anh Vương đem tầm mắt chuyển hướng Hoa Trường Không: \"Không biết vị công tử này là tuấn kiệt nhà ai ? Ở đây người đến người đi không phải địa phương tốt để nói chuyện . Có thể xem ở trên mặt mũi bổn vương , trước để binh lính lui ra?\" \"Vương gia hiểu lầm,ý tứ tại hạ cũng không ngăn đón chư vị công tử rời đi .\" Hoa Trường Không mỉm cười, \"Là chư vị công tử kiên trì phải hướng tại hạ bồi tội, tại hạ cũng rất là khó xử.\" Bọn công tử ăn chơi trác táng : \"Vị công tử này nói đúng, là chúng ta kiên trì muốn lưu lại nhận lỗi.\" Chúng ta nếu không bồi tội, ngươi liền phải tới cửa cáo trạng, ai chịu nổi cái này? Anh Vương nhíu mày, biểu đệ hắn này ngày thường là cái đức hạnh gì, hắn trong lòng hiểu rõ, có thể làm loại chuyện chủ động hướng người bồi tội này? \"Tam công tử, không tốt, huyện chủ hộc máu!\" \"Vương gia, xá muội bệnh nặng, xin thứ cho tại hạ vô lễ cáo từ.\" Hoa Trường Không xoay người liền trở về trên xa giá , \"Lập tức hồi phủ.\" Khi buông màn xe, Hoa Trường Không quay đầu lại mắt nhìn Anh Vương cưỡi ở trên lưng ngựa , thực mau liền mặt vô biểu tình mà thu hồi ánh mắt. Nghe được trong xe có huyện chủ bệnh nặng hộc máu , liền tính là Anh Vương, cũng không thể không ruổi ngựa thối lui đến bên cạnh, để nhóm người này thông qua. Chờ nhóm người này đi xa, Anh Vương mới mờ mịt mà nghĩ, này đến tột cùng là ai a? \"Có hay không thấy rõ bộ dáng Anh Vương ?\" Hoa Trường Không ngồi xếp bằng ở trên thảm lông trong xe ngựa , hỏi Hoa Lưu Ly đang dựa vào trên đệm mềm hưởng thụ nha hoàn hầu hạ . \"Ân.\" Hoa Lưu Li mày đều không có động một chút. \"Cảm giác như thế nào?\" \"Dung mạo không bằng nửa phần tam ca .\" Hoa Lưu Ly làm ra vẻ mà che lại ngực, \"Khí hậu kinh thành thật không tốt, ta đột nhiên cảm thấy choáng váng đầu, ngực buồn, thật là khó chịu, muốn té xỉu.\" \"Khoảng thời gian trước bệ hạ viết tin cho phụ thân , hình như có ý tác hợp ngươi cùng Đại hoàng tử......\" Hoa Lưu Li lập tức ngồi thẳng thân mình: \"Tam ca, Anh Vương lớn lên khó coi, hơn nữa thị phi bất phân, gả cho loại nam nhân này sẽ mau già.\" Sự tình chưa biết rõ ngọn nguồn, liền mở miệng kêu người nể tình, đắc tội với người mà không biết. Này không chỉ có lớn lên không đẹp, đầu óc cũng không phải đặc biệt tốt. Hoa Trường Không đối hành vi muội muội trông mặt mà bắt hình dong tỏ vẻ đồng ý: \"Cả ngày cùng một nam nhân dung mạo không đủ tuấn mỹ ở bên nhau, xác thật sẽ ủy khuất ngươi, liền tính không bệnh cũng muốn buồn ra bệnh . Cho nên ngươi yên tâm, trong nhà sẽ không để ngươi gả cho Anh Vương.\" Nghe được lời này, Hoa Lưu Ly lại lười biếng nằm trở về: \"Ta đột nhiên cảm thấy đầu không choáng, ngực cũng không có buồn, có thể ăn điểm tâm.\" Lần này Hoa Trường Không mang muội muội hồi kinh trước tiên, một là bởi vì hắn muốn tham gia khoa cử đầu xuân qua đi , hai là để muội muội sớm một chút quen thuộc hoàn cảnh kinh thành. Không lâu sau, phụ thân, mẫu thân còn có nhị ca đều sẽ hồi kinh, hắn muốn giúp đỡ thăm dò hướng gió kinh thành. Mắt nhìn muội muội bị bọn họ dưỡng đến nũng nịu , Hoa Trường Không không có nói cho nàng, từ đầu tới cuối trong nhà không tính toán để nàng gả vào hoàng gia. nam nhân Hoàng gia , có cái nào có thể cùng Vương phi hảo hảo sinh hoạt, hôm nay nạp cái thiếp, ngày mai lại nghĩ tranh ngôi vị hoàng đế, đối Vương phi còn có yêu cầu một đống hiền lương thục đức . Già trẻ lớn bé Hoa gia hắn phủng tiểu cô nương ở lòng bàn tay , dựa vào cái gì đi hoàng gia chịu ủy khuất? Thoải mái dễ chịu mà làm cái huyện chủ, có nam nhân hợp ý liền gả, không có liền dưỡng trai lơ mỹ mạo chơi thật tốt? ***** Hoa gia lập xuống chiến công hiển hách, trong kinh có phủ đệ Thánh Thượng ban cho . Có lẽ là sợ Hoa gia hiểu lầm, Thánh Thượng cũng không có ban thưởng tôi tớ, nhưng thật ra thưởng một đống vàng bạc ngọc khí, thậm chí để Công Bộ đem cả tòa phủ đệ tu sửa lại một lần nữa. Hoa gia đã phái người trước tiên bố trí tốt phủ đệ, huynh muội hai người chỉ cần đi vào ở là được. Cùng ngày cửa chính Hoa gia mở rộng , còn treo lên đèn lồng màu đỏ. Không quá hai canh giờ, kinh thành không ít quan viên liền biết, có người Hoa gia hồi kinh, cũng không biết trở về là ai. Sáng sớm hôm sau, quan viên ở tại cách vách Hoa phủ liền nhìn thấy, trong cung phái xe ngựa tiếp người Hoa gia tiến cung. Vì tỏ vẻ đối đãi coi trọng công thần , Xương Long Đế không chỉ có muốn đích thân nhìn Hoa Trường Không, còn thỉnh nữ nhân tôn quý nhất trong cung , Thái Hậu nương nương tới nhìn khuê nữ duy nhất Hoa gia. Thái Hậu là thân mẫu Thánh Thượng , tính cách rộng rãi, biết hoàng đế cố ý cấp mặt mũi cho Hộ Quốc đại tướng quân, lập tức liền vui tươi hớn hở đáp ứng, còn gọi thêm mấy vị phi tần vị phân cao trong cung. \"Tiểu cô nương mặt mỏng, đợi lát nữa người tới, các ngươi cần phải đối nàng thân hòa (1)chút, đừng đem người dọa.\" Thái Hậu lo lắng này đó phi tần ngày thường lục đục với nhau nháo ra chuyện xấu, cố ý dặn dò nói, \"Hộ Quốc đại tướng quân vì Đại Tấn chúng ta rơi đầu chảy máu, chúng ta cũng không thể làm nhi nữ hắn ở kinh thành chịu ủy khuất.\" (1) thân hòa: hòa hảo, thân thiện \"Thái Hậu nương nương xin ngài yên tâm, thiếp dưới gối không có nữ nhi, trong lòng vẫn luôn hâm mộ những người có khuê nữ đâu.\" Hiền phi vội vàng nói, \"Đãi Hoa huyện chủ tới, thiếp nhất định xem nàng như nữ nhi thân sinh mà đối đãi.\" Những phi tần khác ở trong lòng trộm trợn trắng mắt, đây là cái tiện nhân ngoài miệng nói muốn khuê nữ, thực tế vẫn luôn đắc ý chính mình sinh hạ Hoàng trưởng tử . Đều là đã chơi qua cung đấu, nói loại lời nói này lừa gạt ai đâu? Nhưng mà làm mọi người không nghĩ tới chính là, nữ nhi Hộ Quốc đại tướng quân cũng không có tiến cung, nguyên nhân là nàng bị bệnh. \"Bị bệnh, chính là đường xá gian khổ, bị lạnh?\" Thái Hậu không khỏi có chút lo lắng. \"Huyện chủ thân thể tuy có chút mảnh mai, nhưng dọc theo đường đi tinh thần còn tốt. Chỉ là hôm qua lúc vào kinh , gặp được vài vị công tử nháo sự phóng ngựa, làm nàng bị chút kinh hách, thêm nữa......\" Người đáp lời trên mặt lộ ra vài phần khó xử. \"Thêm nữa cái gì?\" Thái Hậu sắc mặt nghiêm túc xuống . \"Tam công tử thấy vài vị công tử phóng ngựa phố xá sầm uất , trái với luật lệ Đại Tấn , liền tiến lên khuyên can, nào biết gặp Anh vương gia lại đây.\" Người đáp lời nói đến đây, vội vàng quỳ xuống, \"Việc này cùng Anh Vương cũng không can hệ, chỉ là huyện chủ sinh ra đã nhát gan, cho rằng đắc tội Anh vương gia, nóng vội công tâm phun ra mấy ngụm huyết, trở lại trong phủ liền nằm xuống.\" \"Mấy công tử kia là ai?\" Việc này tuy rằng liên lụy đến Anh Vương, Thái Hậu lại không có từ bỏ truy vấn, tựa hồ quyết định chủ ý cấp tiểu cô nương Hoa gia cái công đạo. \"Tựa hồ là Điền nhị công tử cùng với vài vị giao hảo.\" Các vị đang ngồi đây đều am hiểu phát tán tư duy, thực mau liền ở trong đầu tiến hành hồi tưởng tình cảnh hiện trường. Người phóng ngựa là nhà mẹ đẻ của Hiền phi, đem tiểu cô nương mới vừa vào kinh dọa, làm ca ca Hoa tam công tử không đành lòng muội muội nhà mình chịu ủy khuất, khi tiến lên cùng Điền nhị công tử nói lý lẽ , Anh Vương chạy tới giúp người nhà ngoại , vì thế đem tiểu cô nương uất khí hộc máu. Chúng phi tần sôi nổi quay đầu nhìn về phía Hiền phi, vừa rồi còn nói muốn đem nhân gia như nữ nhi thân sinh , hiện tại nữ nhi nàng chịu ủy khuất, còn không nhanh chạy đến thay nàng lấy lại công đạo? Hiền phi: \"......\" ***** Mặt mũi Hiền phi mất hết , sau khi trở lại tẩm cung , tức giận đến quăng gãy một cây trâm ngọc. \"Nương nương, trên đời nào có người mảnh mai như vậy, nữ nhi Hoa gia kia , có thể hay không là cố ý giả bệnh hãm hại Vương gia?\" Cung nữ hầu hạ nhỏ giọng nói, \"Bằng không như thế nào có chuyện trùng hợp như vậy?\" \"Nàng một nữ tử chưa gả, giả bệnh tật ốm yếu không có nửa điểm chỗ tốt, trừ phi không nghĩ gả chồng. Loại sự tình thể nhược này truyền ra ngòai, trong kinh thành nhi lang tốt ai dám lấy nàng?\" Hiền phi tuy rằng cực kì tức giận, nhưng đầu óc còn đó, \"Ngươi đi Điền phủ một chuyến, nói cho bọn họ hảo hảo quản giáo hậu bối.\" Thật đúng là có năng lực, nữ nhi người ta đang tốt, vào kinh đã bị người trong nhà nàng lăn lộn thành bệnh, cái này làm cho nàng đi ra ngoài làm người như thế nào? ***** \"Ai.\" Trong Hoa phủ , Hoa Lưu Ly dựa cửa sổ nằm nghiêng, duỗi tay tiếp được vài miếng bông tuyết bay vào , chậm rì rì mà thở dài nói: \"Hôm qua bị mấy cái tên ăn chơi trác táng làm sợ, hiện tại ngực còn có chút buồn đâu.\" Diên Vĩ thuần thục mà nói tiếp : \"Cũng không phải sao, những cái tên ăn chơi trác táng đó thật là thiếu giáo huấn, tiểu thư quý giá như thế, làm sao chịu nổi hành vi phóng đãng vô lễ như vậy.\" Hoa Lưu Ly lại lần nữa ngửa đầu nhìn trời, đầy mặt u sầu mà than nhẹ: \"Ta nhớ rõ trước kia ở Thanh Hàn châu, mỗi khi đến lúc tuyết rơi, cha đều sẽ tự mình đi ra ngoài săn thú......\" \"Nô tỳ minh bạch.\" Diên Vĩ xoay người đi đến gian ngoài, đối nha hoàn nói, \"Tam công tử muốn ăn nấm nồi, kêu trong phòng bếp chuẩn bị sớm chút\". Huyện chủ nhà nàng thân kiều thể nhược, tưởng niệm thân nhân vô tâm dùng thực, muốn ăn nấm nồi nhất định là Tam công tử.",
  "nextChapter": "https://gacsach.top/doc-online/tao-tac-thoi-gian-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tao-tac-thoi-gian-chuong-03"
}