{
  "title": "Tạo Tác Thời Gian - Chương 03",
  "url": "https://gacsach.top/doc-online/tao-tac-thoi-gian-chuong-03",
  "content": "Tạo Tác Thời Gian Chương 3: Trông ngựa mà bắt hình dong Ngay tại lúc đó, mật hàm Lâm Huy Chi xém chút nữa bị ám sát được đưa đến bên trên ngự án của đế vương. Xương Long đế trầm mặt xem hết phong mật hàm, không nói gì.Thái giám hầu hạ hắn cúi thấp đầu không dám thở mạnh, sợ trêu đến làm đế vương bất mãn. Trong phòng không gian yên tĩnh chết chóc, không người có thể đánh vỡ. Nhưng vào lúc này, ngoài điện có tiếng bước chân truyền đến, bộ pháp rất là nhẹ nhàng. \"Phụ hoàng.\" Nghe được tiếng hô hoán này, nhóm cung hầu không tự giác liền trầm tĩnh lại. Tiến đến là nam tử trẻ tuổi thân mang cẩm y, trường thân như ngọc, dung mạo càng là thoát phàm xuất chúng, hắn vừa xuất hiện, phảng phất toàn bộ đại điện đều sáng rỡ mấy phần. Nhóm cung hầu cùng nhau xoay người hành lễ: \"Thái tử điện hạ an.\" Thái tử đi đến trước mặt đế vương, bộ dáng có chút lười nhác, hắn hành lễ với Xương Long đế: \"Lại là người nào trong triều không có mắt, làm người tức giận?\" \"Ai gây chuyện bản lĩnh cũng không sánh nổi ngươi.\" Xương Long đế ghét bỏ, tay thả mật hàm xuống, ngẩng đầu nhìn về phía người tới, \"Hôm qua lão đại xây phủ, ngươi đi cùng hắn uống rượu?\" \"Đại ca muốn mời rượu nhi thần, ngay trước mặt nhiều người như vậy, nhi thần cũng không thể làm mất mặt mũi của hắn.\" Thái tử lười biếng ngồi xuống ghế dựa, \"Đến lúc đó truyền ra lời đồn đại huynh đệ chúng ta không hợp, khó chịu còn không phải là người?\" Xương Long đế nhìn hắn dáng vẻ không có xương cốt, nghĩ quát lớn hai câu, lại không nỡ, không thể làm gì khác hơn nói: \"Lâm Huy Chi tại bên trong dịch trạm huyện Hoàng Hoài, gặp ám sát.\" Thái tử nhìn Xương Long đế, chờ hắn nói tiếp. \"May mà xảy ra chút chuyện ngoài ý muốn, để hắn trốn qua một kiếp.\" \"Nha.\" Thái tử rủ xuống mí mắt, cái kia còn rất đáng tiếc. \"Nhìn dáng vẻ của ngươi, tựa hồ còn rất thất vọng?\" \"Hắn mỗi ngày tại trước mặt người nói tốt cho đại ca, tổng cho nhi thần là mao bệnh, hận không thể đem nhi thần từ bên trên vị trí thái tử kéo xuống, lại đem đại ca nhét đi lên.\" Thái tử chậm rãi nói, \"Người biết đấy, nhi thần cái bệnh khác không có, chính là thích mang thù.\" \"Hắn nếu quả thật chết rồi, phiền phức chính là ngươi.\" Xương Long đế thở dài, \"Cả triều đều biết ngươi không thích Lâm Huy Chi, hắn mà chết không minh bạch, những người khác trên mặt dù không dám nói, trong lòng khẳng định sẽ cho rằng là ngươi làm.\" Thái tử cười khẽ một tiếng, hắn liền thích nhìn những người kia, trong lòng không thoải mái, trên mặt lại bộ dáng không dám nói. Ngồi trên vị trí này, liền tính hắn không hề làm gì, cũng sẽ có vô số người soi tật xấu của hắn. Gặp bộ dáng này của hắn, Xương Long đế liền biết đứa nhỏ này ỷ có hắn làm chỗ dựa, vốn cũng không có suy nghĩ qua những vấn đề này: \"Ngươi a, ngươi a...\" Hai cha con đang nói chuyện, có thái giám tiến đến xin chỉ thị, nói là hiền phi cầu kiến. Xương Long đế gần đây đang suy nghĩ hôn sự của con trai lớn, nghe được hiền phi cầu kiến, liền để cho nàng đi vào. Tại thời điểm hiền phi tiến đến, hắn thuận tay khép mật hàm để lại trên bàn. \"Thiếp gặp qua bệ hạ.\" Hiền phi dù đã tuổi gần bốn mươi, nhưng dung nhan vẫn xuất chúng như cũ, nàng hướng Xương Long đế doanh doanh cúi đầu, thuận tiện còn hướng thái tử lộ ra nụ cười Từ mẫu. Đáng tiếc thái tử cũng không có cảm nhận được hiền lành của nàng, hướng nàng chắp tay, liền dựa vào ghế dựa dậy không nổi. Hiền phi: \"...\" Thái tử này thật là không thức thời, nàng cùng bệ hạ nghị sự, hiểu quy củ sẽ thức thời tự động rời đi, hắn ngược lại tốt, không chỉ có không đi, còn muốn chọn cái tư thế thoải mái ngồi, đến tột cùng có hay không đem nàng để vào mắt? ! Chú ý tới ánh mắt tha thiết của Hiền phi, thái tử mí mắt giật giật, nhưng hắn là loại khéo hiểu lòng người kia sao? Không phải a. Cho nên hắn không chỉ có chọn một cái cái tư thế ngồi thoải mái dễ chịu, mà còn để cung hầu đổi cho mình tách trà nóng, trên mặt mỉm cười \"Các ngươi chậm rãi trò chuyện, ta chỉ muốn tham gia náo nhiệt\". Hiền phi hít sâu một hơi, quay đầu nhìn về phía Xương Long đế: \"Bệ hạ, thiếp hôm nay đến, là vì hôn sự Hạo nhi. Hạo nhi đứa nhỏ này, cả ngày chỉ biết chăm chỉ tiến tới, liền chuyện chung thân của mình cũng không để ý tới, chúng ta làm trưởng bối, chỉ có thể vì hắn quan tâm nhiều một chút.\" \"Lão đại năm nay đã hai mươi, hôn sự xác thực không thể lại kéo dài.\" Xương Long đế nhẹ gật đầu, \"Minh Hạo thiện võ, lại thích bài binh bố trận, để hắn tìm Vương phi cùng chí thú như thế nào?\" \"Bệ hạ, ngài ý là?\" Hiền phi trên mặt cũng không quá nhiều vui mừng. \"Hộ quốc đại tướng quân có một ái nữ, dung nhan xuất chúng, năm nay mười lăm, phối với Minh Hạo vừa vặn. Ngươi nếu là không có ý kiến, trẫm liền mặt dày hướng Ứng Đình đề việc hôn nhân này.\" Hiền phi nghe vậy, trong lòng run lên, bệ hạ quả nhiên có ý định này. Lấy địa vị hộ quốc đại tướng quân bây giờ, cưới nữ nhi nhà hắn đúng là chuyện tốt, thế nhưng là... Trong lịch sử nhiều ít tướng quân chiến công hiển hách đều bị đế vương nghi kỵ, nhất là dạng như Hoa Ứng Đình này, sơ ý một chút liền sẽ bị liên luỵ cả nhà. Bệ hạ chính là thời điểm trẻ trung khoẻ mạnh, đối Hoa gia nhất định có kiêng kị, không phải thì làm gì muốn nữ nhi Hoa gia trở thành nàng dâu hoàng thất? Cưới nữ nhi Hoa gia chỉ có thể nhất thời phong quang, xem về lâu dài, lại là bất lợi. Lúc bệ hạ đối Hoa gia càng ngày càng bất mãn, đối nhi tử cưới nữ nhi Hoa gia, cũng sẽ sinh ra phản cảm. Thân tình nhà đế vương, chính là lương bạc như thế. \"Bệ hạ, cô nương Hoa gia, tự nhiên là ngàn dặm mới tìm được một.\" Hiền phi cười bồi nói, \"Chỉ là Hạo nhi tính cách quá mức kiên cường, nếu là lại kết hôn với khuê nữ nhà võ tướng, ta sợ bọn họ ngày sau sẽ náo ra mâu thuẫn. Không bằng cho hắn chọn một vị có tri thức hiểu lễ nghĩa, nữ tử tính tình ôn hòa, hai vợ chồng tính cách bổ sung, mới là viên mãn.\" Nghe được hiền phi cự tuyệt đề nghị của mình, Xương Long đế nhìn chằm chằm hiền phi một chút, thẳng đến khi hiền phi thấy lo lắng bất an, mới thu hồi ánh mắt, ngữ khí bình tĩnh nói: \"Đã như vậy, liền theo ý ngươi...\" \"Phụ hoàng, nhi thần không quấy rầy người cùng hiền phi nương nương trò chuyện, nhi thần cáo lui.\" Thái tử ngáp một cái, lười biếng đứng lên, hướng Xương Long đế thở dài sau khi hành lễ, liền chuẩn bị rời đi. \"Chờ một chút.\" Xương Long đế gọi lại hắn, \"Bên ngoài lạnh lẽo, ngươi đem áo choàng trẫm mặc vào rồi lại đi.\" Ngự tiền tổng quản nâng áo choàng, tự tay hầu hạ thái tử mặc vào, tiễn hắn ra điện. \"Điện hạ, ngài đi thong thả.\" Thái giám tổng quản Triệu Tam Tài đưa mắt nhìn thái tử đi xa, thẳng đến nhìn không thấy ảnh xa giá thái tử, mới vỗ tuyết đọng trên thân, thay đổi một đôi giày sạch sẽ, về bên trong điện hầu hạ. Sau khi hiền phi rời đi, Xương Long đế hỏi Triệu Tam Tài: \"Thời điểm Thái tử đi, có nói cần cái gì, thiếu cái gì?\" Triệu Tam Tài lắc đầu: \"Điện hạ trước khi rời đi, chỉ nói để nô tài hầu hạ tốt bệ hạ, cũng không đề cập cái khác.\" \"Anh Vương hôm qua xây phủ, trẫm ban thưởng hắn không ít thứ...\" Xương Long đế trầm ngâm nửa ngày, \"Anh Vương có đồ vật, thái tử nhưng lại không có, chẳng phải là bất công?\" \"Ngươi đi xem tư kho trẫm một chút, chọn đồ vật thái tử thích, đưa qua cho hắn.\" Xương Long đế lại nghĩ một chút, \"Đem ngựa trước đó vài ngày tiến cống, chọn vài thớt đưa đến đông cung.\" \"Vâng.\" Triệu Tam Tài cười lui ra. Thái tử ra khỏi Thần Dương cung, nửa đường gặp Đại hoàng tử Anh Vương, hắn ngồi ở trong xe, lười biếng hướng Anh Vương chắp tay một chút. Anh Vương nghiêm mặt từ trên lưng ngựa nhảy xuống, trả về hắn một cái lễ. Thái tử là nửa quân, hắn lễ, các hoàng tử không chịu nổi. \"Không biết thái tử từ nơi nào đến?\" Anh Vương ngoài cười nhưng trong không cười hỏi. Thái tử nhíu mày, chậm rãi sửa lại một chút tay áo: \"Đi bên kia phụ hoàng ngồi một hồi.\" Anh Vương dắt khóe miệng cười, đột nhiên nói: \"Hôm qua thái tử coi trọng tuấn mã trong phủ ta, ta vốn nên chắp tay nhường cho, chỉ là ngựa kia chính là phụ hoàng ban thưởng, ta liền không tốt lại chuyển giao người khác.\" \"Ồ?\" Thái tử kéo dài ngữ điệu, \"Ngươi không nói chuyện này, ta đều quên.\" Hắn nhấc lông mày nhìn xem sắc mặt Anh Vương: \"Không ngại, vừa vặn ta tương đối thích ngựa màu sắc thuần nhất chút, con ngựa kia lông đuôi tạp chút. Như thật đưa đến đông cung, sẽ bị tuấn mã khác xa lánh.\" Anh Vương hít sâu một hơi, nhắc nhở mình không thể tức giận: \"Thái tử, phụ hoàng ban thưởng chính là lương câu ngàn dặm, trên đuôi có mấy cây lông tạp sắc tính cái gì?\" Thái tử ánh mắt rơi xuống trên mặt Anh Vương, sau một lúc lâu thản nhiên nói: \"Có thể là bởi vì ta không chỉ có trông mặt mà bắt hình dong, còn trông ngựa mà bắt hình dong đi.\" Anh Vương: \"...\" Lúc ngươi nói trông mặt mà bắt hình dong, thái tử tên vương bát đản này nhìn chằm chằm mặt hắn, là có ý gì? ! ***** Không có qua hai ngày, trong kinh thành không ít quan viên đều biết sự tình bệ hạ đưa mấy thớt cống ngựa cho thái tử, trong lúc nhất thời gây cho vô số người thổn thức, bên trong mấy cái hoàng tử, bệ hạ đau lòng nhất vẫn là thái tử. Đến cùng cũng là do chính mình tự tay nuôi lớn, tình cảm nơi đó tất nhiên khác biệt cùng hoàng tử khác. Thái tử khi còn bé người yếu, không biết là vị cao nhân nào nói, thái tử mệnh cách kì lạ, người bình thường giáo dưỡng không được hắn. Bệ hạ nghĩ, người bình thường giáo dưỡng không được, hắn thân là chân long thiên tử, tự nhiên không phải người bình thường, cho nên liền quyết định tự mình đến nuôi. Nhắc tới cũng là trùng hợp, thái tử từ khi nhập cung bệ hạ về sau, rất nhanh liền có thể ăn có thể chạy có thể nhảy, thân thể cũng khỏe lên không ít. Cũng bởi vì dạng này, thái tử bên bệ hạ ở Thần Dương cung đến mười hai tuổi, mới dọn ra đông cung. Triều đại trước Hoàng đế cũng sủng lệch thái tử như thế, cuối cùng thái tử này bị phụ hoàng sủng ái hắn biếm đi vùng đất nghèo nàn, thẳng đến khi chết bệnh cũng không thể trở lại kinh thành. Không biết vị thái tử này, kết cục có thể hay không tốt một chút? ***** Thời điểm huynh muội Hoa gia đuổi tới kinh thành, đã là nửa tháng sau. Hai huynh muội vừa mới tiến cửa thành, liền nghe được tiếng vó ngựa truyền đến, thỉnh thoảng xen lẫn tiếng người qua đường thét lên. Hoa Lưu Ly nhấc lên rèm cửa xe ngựa nhìn ra ngoài, mấy thanh niên thân mang hoa phục cưỡi trên lưng ngựa, đối người qua đường hoảng sợ làm như không thấy có tai như điếc. Mấy người trẻ tuổi cưỡi ngựa, hăng hái hành tẩu tại trên đường cái, đang chuẩn bị đi tửu lâu uống hai ngọn rượu, lại bị mấy người mặc giáp trụ binh sĩ ngăn cản. \"Các ngươi người nào, dám cản đường bọn công tử?\" \"Chư vị công tử, luật pháp Đại Tấn ta quy định, phố xá sầm uất không thể phóng ngựa. Tiểu thư nhà ta người yếu, chịu không nổi kinh hãi, bây giờ bị âm thanh móng ngựa của các ngươi dọa sắp ngất, các ngươi hẳn là cho chúng ta một cái thuyết pháp.\" Các binh sĩ ánh mắt sáng rực, tay cầm chuôi đao, rất có phong thái nếu bọn họ không nói rõ ràng, cũng đừng nghĩ đi như thế. \"Cái gì?\" Mấy vị công tử nhìn xe ngựa một chút cách bọn họ còn có mấy chục bước xa, kinh hãi? Ngất? Đây là cố ý gây chuyện a? Bọn họ còn chưa mở miệng hoài nghi, liền nghe được xe ngựa bên kia truyền đến rối loạn, mấy nha hoàn vây quanh xe ngựa từ trên xuống dưới, vừa chạy đi vừa chạy về, trộm nghe từ miệng các nàng thảo luận lấy \"Thuốc\" \"Huyện chủ\" \"Đại phu\" đại loại. Thật chẳng lẽ bị bọn họ dọa ra bệnh? Trong kinh thành, vị huyện chủ kia như thế nào lại mảnh mai nhiều bệnh? Cái này thật đã xảy ra chuyện gì, bọn họ về nhà có thể hay không bị đánh chết? Tác giả có lời muốn nói: Cách không người giả bị đụng-Hoa Lưu Ly. Trông ngựa mà bắt hình dong-đẹp thái tử.",
  "nextChapter": "https://gacsach.top/doc-online/tao-tac-thoi-gian-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tao-tac-thoi-gian-chuong-02"
}