{
  "title": "Tạo Tác Thời Gian - Chương 01",
  "url": "https://gacsach.top/doc-online/tao-tac-thoi-gian-chuong-01",
  "content": "Tạo Tác Thời Gian Chương 1: Ỷ thế hiếp người Mùa đông Hưng Thịnh năm ba mươi, bách tích triều Tấn đắm chìm trong một mảnh hoan lạc. Đại Tấn bọn họ cùng Kim Phách quốc sát vách đã thấy ngứa mắt nhau rất lâu rồi, lần này hộ quốc đại tướng quân không chỉ đem Kim Phách quốc đánh cho kêu cha gọi mẹ, mà trên chiến trường còn bắt sống đại vương tử dũng mãnh thiện chiến của bọn họ, để Kim Phách quốc cắt thành bồi đất, cúi đầu xưng thần, quả thật làm cho trên dưới cả triều Tấn nở mày nở mặt, đi đường đều mang theo gió. Trong lúc nhất thời hộ quốc đại tướng quân trở thành Vũ khúc hạ phàm trong miệng các lão bá tánh, ba con trai của hắn cũng là thiên binh thiên tướng chuyển thế, bởi vì đương kim bệ hạ anh minh thần võ, là minh quân trăm năm khó gặp, cho nên cố ý hạ phàm để phò tá minh quân, trợ giúp triều Tấn phồn vinh hưng thịnh, bát phương đến chầu. Bất kể nói thế nào, tóm lại chính là bệ hạ thật anh minh, hộ quốc đại tướng quân hạ phàm cũng vất vả. Lúc này ở dịch trạm cách kinh thành vài trăm dặm, dịch thừa vì ăn mừng Tấn quốc đại thắng, cố ý treo hai ngọn đèn lồng đỏ trước cửa chính dịch trạm. Mấy ngày gần đây tuyết lớn đầy trời, cũng không có quan viên ghé lại, cho nên dụng tâm của hắn cũng không có người nào thấy. Dịch thừa bưng lấy một đĩa đậu rang, ngồi xổm tại cửa ra vào nhìn tuyết đọng trong viện ngẩn người, gió lạnh đem hắn thổi ngã trái ngã phải râu ria loạn thất bát tao (1). (1) Loạn thất bát tao: lộn xộn, rối bời, không theo trật tự nào cả. \"Ai\" Tuần kiểm (2) đi đến bên người dịch thừa, vẻ mặt đau khổ nói: \"Cũng không biết đám người kia ở chỗ này đến khi nào thì đi\". (2) Tuần kiểm: người đi tuần, kiểm tra, giám sát. Lần này tội phạm được áp giải tới, nghe nói là đại quan phạm tội trong kinh thành, người còn chưa có áp giải đến đây, liền đã có người đến chào hỏi, nói là không thể lãnh đạm. Thân là tuần kiểm dịch trạm, hắn chỉ có thể thủ tại chỗ này mỗi ngày, miễn cho cái đại quan gì đó xảy ra chuyện. Những đại quan này, năm nay bị lưu vong, có khi sang năm lại phục chức. Bên này có người muốn giẫm, bên kia có người muốn đảm bảo, không may vẫn là bọn hắn những tiểu lâu la phía dưới, ai cũng đều đắc tội không nỗi. \"Đều đã là tù nhân, còn thích sĩ diện, lão tử liền không ham hầu hạ\". Dịch thừa hứ một ngụm, đem xác đậu trong miệng nôn ra đất tuyết. \"Không có ngày yên tĩnh\". Vừa dứt lời, nhìn thấy xa xa quan đạo cuối cùng cũng có xe ngựa tới, nhìn ra lai lịch một chút cũng không nhỏ. Dịch thừa đem đĩa đậu rang nhét vào tay tuần kiểm, vỗ vỗ áo bào hơi cũ, mặt mũi tràn đầy tươi cười nghênh đón. Tuần kiểm liếc mắt, ngoài miệng nói không hầu hạ, quay người nhìn thấy quyền thế liền biến thành chó. Cũng không biết ngựa kéo xe là thần câu (3) gì, dù cho hành tẩu tại bên trong đất tuyết, bốn vó cũng vững vàng, rất là uy mãnh. Hộ vệ mang vũ khí tại bốn phía xe ngựa, ánh mắt sáng rực, cùng những binh sĩ đóng quân trong thành kia hoàn toàn khác biệt, giống như là đã từng đi lên chiến trường thấy máu. (3) Thần câu: sinh vật huyền thoại hay sinh vật thần thoại được mô tả trong các câu chuyện phi lịch sử. Tuần kiểm ý thức được người đi đường này thân phận không đơn giản, liền đem đậu rang trong tay đặt lên bệ cửa sổ, cũng xông tới, lộ ra tươi cười nịnh nọt. Lầu hai, cửa gỗ chậm rãi đẩy ra một đạo khe hở, lộ ra hai con mắt núp trong bóng tối. \" Người Hoa gia tới.\" \" Có thể......Bắt đầu rồi\". Xe ngựa mới vừa dừng lại bên ngoài trạm dịch, dịch thừa liền tươi cười đầy mặt tiến lên chắp tay thi lễ:\"Hạ quan là dịch thừa nơi này, không biết các quý nhân từ nơi nào đến?\" \"Ta từ Thanh Hàn châu tới\". Tướng lãnh cầm đầu lấy ra một phần công văn thông quan.\"Hộ tống gia quyến (4) đại tướng quân hồi kinh\". (4) Gia quyến: những người thuộc cùng một gia đình. \"Nguyên lai là gia quyến đại tướng quân?!\" Dịch thừa cung kính đem công văn gửi lại cho vị võ tướng cầm đầu, \"các quý nhân mau mau mời vào\". Mành phía trước xe ngựa giật giật, dịch thừa cúi đầu, không dám nhìn thẳng dung nhan quý nhân. Chỉ thấy mành được nhấc lên, một đôi lộc ủng (5) mềm mại cơ hồ không nhiễm bụi đất bước ra, áo choàng đỏ rực bay phất phơ trên xe ngựa, ẩn ẩn lộ ra ngoài áo choàng là làn váy sắc tuyết thêu hồng mai. (5) Lộc ủng: giày cao cổ làm bằng da Lộc Hoa Lưu Ly ra khỏi xe ngựa, nhìn trạm dịch rách nát phía trước, trầm mặc một lát, quay đầu trở về xe ngựa:\" Ta cảm thấy vẫn là tiếp tục lên đường thôi\". Ma ma sớm đã quen nàng hay bắt bẻ biểu tình như thường khuyên nhủ:\" Huyện chủ, trạm dịch kế tiếp cách nơi này phải có đến trăm dặm, tuyết đọng trên đường còn chưa tan, địa phương để tắm gội còn không có, ngài nghĩ kĩ lại\". Hoa Lưu Ly nhăn lại mày đẹp, nghĩ buông mành liền đi, quay đầu thấy mũi các tướng sĩ bị gió tuyết thổi đông lạnh đến đỏ bừng, banh mặt nói:\" Ở chỗ này nghỉ một đêm, ngày mai liền đi\". Ma ma ném mấy khối bạc vụn cho dịch thừa:\"Chuẩn bị nước ấm\". \"Có ngay\".Dịch thừa cười đồng ý, hắn thích loại quý nhân ra tay hào phóng thế này, so với phạm nhân giam giữ ở lầu trên bớt lo hơn nhiều. \"Muội muội, cẩn thận\". Mới từ lưng ngựa xuống Hoa Trường Không thấy tiểu muội muội banh mặt muốn nhảy từ trên xe ngựa xuống, chạy nhanh tiến lên đỡ nàng:\" Chậm một chút, trên mặt đất đọng nhiều tuyết như vậy, nếu không ca ca cõng ngươi đi vào?\" Ma ma biểu tình bình đạm nhìn một màn này, phía sau mỗi một thiếu gia ăn chơi, là nuông chiều vô số với hài tử nhà mình, một nhà đại tướng quân cái gì cũng tốt, chính là đem cô nương duy nhất trong nhà nuông chiều đến không ra gì. Đi đường hai bước sợ mệt, gió thổi vài cái sợ lạnh, ngay cả lời nói nặng cũng luyến tiếc, sợ đem khuê nữ làm sợ. Hảo một cái thiên kim thế gia võ tướng, lại dưỡng thành bộ dạng kiều khí (6) thế này. (6) kiều khí: khí chất yểu điệu, thướt tha. \"Không cần\".Hoa Lưu Ly lắc đầu, sửa sửa áo choàng trên người, vịn cánh tay Hoa Trường không đi vào đại môn trạm dịch. Nơi đây cũng không giàu có, cho nên cũng không có quá nhiều tiền bạc để tu sửa trạm dịch, ánh sáng trong phòng thập phần u ám. \"Quý nhân mời ngồi\". Dịch thừa dùng tay áo lau lau ghế, ngẩng đầu nhìn hai vị quý nhân cười lấy lòng, này vừa thấy liền ngây dại. Nguyên lai gia quyến đại tướng quân lớn lên đẹp như vậy, đặc biệt là vị tiểu cô nương thoạt nhìn nũng nịu này, đẹp như tiểu tiên nữ trên trời vậy. Hoa Lưu Ly nhìn sắc mặt ảm đạm, không biết vật liệu gỗ làm ghế là gì, không có ngồi xuống. Nàng duỗi tay cỡi mũ áo choàng, ngẩng đầu nhìn về phía thang lầu. Trên thang lầu, một nam nhân khô gầy mang xiềng xích chậm rãi đi xuống, đầu tóc hoa râm, bộ dáng thoạt nhìn khoảng 5-60 tuổi, trên mặt mang theo biểu cảm chua xót cùng không cam lòng, đi theo phía sau hắn là nha sai, tuy rằng là trông giữ hắn, nhưng nhìn ra được là đối với lão nhân này có vài phần tôn kính. Theo động tác lão nhân xuống lầu, xiềng xích trên chân hắn phát ra tiếng va chạm. Chú ý thấy trạm dịch có thêm những người khác, bước chân lão nhân dừng một chút, ánh mắt đảo qua trên người bọn họ, lại chậm rãi thu về. Vài tên nha sai không biết thân phận huynh muội Hoa gia, nhưng vẫn hướng bọn họ chắp tay, để tránh đắc tội quý nhân. \"Vị tiên sinh này phạm vào tội gì, thế nhưng mang xiềng chân nặng như vậy?\"Hoa Lưu Ly đem ánh mắt từ trên người lão nhân dời đi, mở miệng dò hỏi. Nha sai cầm đầu thấy vị quý nữ này thái độ dò hỏi rất tự nhiên, phảng phất căn bản không có suy xét bọn họ sẽ cự tuyệt trả lời, do dự một chút, vẫn là mở miệng nói: \"Vị này là phạm quan ở trên triều đình, buộc tội đại tướng quân hiếu chiến, thị huyết thành tánh, làm tức giận Thánh Thượng, bị phán lưu đày. Thế nhưng quý nhân đã mở miệng, chúng tôi có thể cho hắn đổi trở lại chút gông xiềng nhẹ nhàng......\" \"Không cần.\" Hoa Lưu Li nháy mắt sửa miệng, \"Ta cảm thấy như vậy khá tốt, nếu có thể đổi trở lại gông xiềng nặng chút càng tốt.\" Nha sai: \"......\" Lão nhân xoay người nhìn Hoa Lưu Ly, ngữ khí lãnh đạm nói: \"Còn nhỏ tuổi, tâm tư đã ác độc như thế, hôm nay lão phu gặp nạn, cuối cùng xem rõ nhân tình ấm lạnh, thói đời nóng lạnh.\" \"Không quan hệ, ngươi sau này không chỉ có xem rõ, còn sẽ chậm rãi quen dần.\" Hoa Lưu Ly mỉm cười, \"Rốt cuộc loại người giống ngươi cắm đao sau lưng tướng sĩ, cũng sẽ không có kết cục tốt.\" Tướng lãnh vì thủ vệ biên cảnh Đại Tấn, đầu rơi máu chảy, những lời quan văn nói nếu là truyền tới trong tai bọn họ, chẳng phải là làm cho bọn họ thất vọng buồn lòng? \"Lão phu thân là bề tôi, tự nhiên nguyện trung thành với triều đình, vì dân thỉnh mệnh. Hoa Ứng Đình khắp nơi chinh chiến, hao hết tiền tài bá tánh......\" \"Đại tướng quân vì thiên hạ bá tánh thủ vệ biên cương, hiện giờ càng là đại thắng Kim Phách, làm biên cảnh Đại Tấn ta an bình, tới trong miệng ngươi, lại thành cực kì hiếu chiến.\" Hoa Lưu Ly nhướng mày, \"Ngươi đầu óc không hỏng đi, Kim Phách hàng năm khiêu khích biên cảnh quốc gia của ta, chúng ta không đi đánh hắn, chẳng lẽ mặc cho bọn hắn kiêu ngạo? Ngươi ở tại kinh thành phồn hoa, tự nhiên không biết sự thống khổ khi bị binh tặc Kim Phách cướp bóc quấy rầy, trong miệng nói vì dân thỉnh mệnh, lại không đem bá tánh biên cảnh để vào mắt, cái này kêu cái gì......\" \"Miệng thì kêu đầy nhân nghĩa đạo đức, trung quân ái quốc, thực tế thì nam trộm nữ xướng, ham hưởng lạc.\" Hoa Trường Không cười tủm tỉm mà tiếp câu chuyện, \"Ngụy quân tử.\" \"Lão phu, lão phu......\" Lão nhân bị hai người mười mấy tuổi chèn ép đến đen mặt, nửa ngày không thở nổi, \"Các ngươi nhìn đàng hoàng, miệng toàn là lời bậy bạ.\" \"Ngươi hạng người mặt trắng, già cả mắt mờ, hồ đồ tột đỉnh.\" Vệ binh phía sau huynh muội Hoa gia, lập tức liền cãi lại, loại chuyện mắng chửi người này, không cần tiểu công tử cùng tiểu thư tự mình động khẩu. Động tĩnh dưới lầu, truyền tới trên lầu, người trong phòng lộ ra nụ cười vừa lòng. Hắn quay đầu nhìn về phía người từ cửa sổ bò vào: \"Độc đã hạ?\" \"Hạ, vô sắc vô vị, kiến huyết phong hầu (6), bảo đảm tra không ra nguyên nhân chết\". (6) kiến huyết phong hầu: tên được dùng gọi một loại cây có dịch lỏng mang tính kịch độc. Nếu người hoặc động vật bị dính chất này vào bên ngoài da nơi bị rách sẽ rất nhanh tử vong. Vì vậy người ta mới đặt cho nó cái tên đáng sợ là \" Kiến huyết phong hầu\" (thấy máu đóng yết hầu). Nam nhân cười cười: \"Quan văn buộc tội Hoa gia, sau khi cùng hậu nhân Hoa gia khắc khẩu, liền chết một cách ly kỳ, không biết nhóm quan văn Đại Tấn, sẽ có phản ứng như thế nào?\" \"Được chim bẻ ná (7). Hoa gia lập chiến công lớn như vậy, muốn đối phó với bọn họ nhất, chỉ sợ không phải quan văn Đại Tấn, mà là......\" (7) Được chim bẻ ná: ám chỉ khi đã hoàn thành – kết thúc xong việc đó thì vội vàng quên đi những người đã hỗ trợ – giúp đỡ mình. Từ xưa đến nay, đế vương nghi kỵ võ tướng nhiều như sao, nhiều hơn một nhà không tính là nhiều. Cán bút văn nhân tuy rằng lợi hại, nhưng là so với bản lĩnh mồm mép mắng chửi người, vẫn là so không được với binh lính đã qua chiến trường, qua lại mấy hiệp, lão quan văn liền bị tức giận đến thất khiếu bốc khói, chỉ biết đầy miệng nhắc mãi mãng phu vô tri. \"Dùng, dùng cơm thôi?\" Đầu bếp bưng đồ ăn đã làm xong ra tới, thấy không khí đại đường giương cung bạt kiếm, liền rụt rụt người. \"Dùng cơm?\" Hoa Lưu Ly mắt nhìn đầu bếp bưng đồ ăn, có thịt có đồ ăn, xem ra đãi ngộ của phạm quan buộc tội phụ thân nàng cũng không tệ lắm, so với các huynh đệ thủ vệ biên cảnh còn tốt hơn nhiều. Nàng lập tức lấy ra một chiếc khăn tay che lại miệng mũi, làm ra vẻ mà lui ra sau một bước: \"Thiên a, đầu ta đau quá. Diên Vĩ, ta ngửi không được thức ăn vị mặn, mau đánh đổ nó\". \"Tốt, huyện chủ.\" Nha hoàn đi theo phía sau Hoa Lưu Ly đứng ra, nàng không chút do dự tiến lên đá khai đồ ăn, động tác lưu loát, anh tư hào sảng. Đồ ăn rớt trên mặt đất, tức khắc khắp nhà ở tràn ngập mùi hương. \"Lúc này mới tốt.\" Hoa Lưu Ly lộ ra sắc mặt vừa lòng, để Diên Vĩ cho đầu bếp một khối bạc vụn, \"Một lần nữa nấu cơm cho vị phạm quan này, nhớ rõ, không cần nửa điểm thức ăn mặn.\" \"Tốt, quý nhân.\" Đầu bếp tiếp nhận bạc vụn liền chạy ra sau bếp, nhận bạc của người, nói đổi cái gì đều đổi. Dịch thừa yên lặng đem đồ ăn rơi trên mặt đất quét đi, quét ra nền tuyết bên ngoài, làm bộ như không thấy ra đây là ác ý trả thù. \"Ngươi có ý tứ gì?\" Lão nhân tức giận đến đôi tay run run. \"Ỷ thế hiếp người, bỏ đá xuống giếng a.\" Hoa Lưu Ly tươi cười điềm mỹ, \"Thân ngươi đang mang tội, còn ăn thịt cái gì, dân chúng biên cương, một tháng đều không ăn thịt đến hai lần, đại nhân vì dân vì nước, tự nhiên muốn cùng bá tánh đồng cam cộng khổ a.\" Đáng thương lão quan văn, rốt cuộc bị Hoa Lưu Ly chọc sinh khí đến hôn mê bất tỉnh. Nam nhân trên lầu nửa ngày không nghe được động tĩnh, trên mặt tươi cười dần dần biến mất: \"Sao lại thế này, sao Lâm Huy Chi còn chưa có chết?\" \"Kia, bát cơm có độc kia, bị hạ nhân Hoa gia đá lăn rồi.\" \"Ngươi nói...... Cái gì?\" Bọn họ lao lực trăm cay ngàn đắng, tính toán địa điểm họ tương ngộ không biết bao nhiêu lần, cố ý an bài chướng ngại vật trên đường nhìn như thập phần trùng hợp , mới làm cho bọn họ ở cái trạm dịch này tương ngộ, hiện tại nói với hắn, những việc làm phía trước hết thảy đều uổng phí?!",
  "nextChapter": "https://gacsach.top/doc-online/tao-tac-thoi-gian-chuong-02",
  "prevChapter": "https://gacsach.top/tao-tac-thoi-gian_nguyet-ha-diep-anh.full"
}