{
  "title": "Chưa Từng Hẹn Ước - Chương 04",
  "url": "https://gacsach.top/doc-online/chua-tung-hen-uoc-chuong-04",
  "content": "Chưa Từng Hẹn Ước Chương 4 Chính anh cũng không thể quên được cô qua ngần ấy năm. Vẫn như mọi khi, hết giờ làm Trình Vũ Phi liền rời khỏi văn phòng. Có điều, hôm nay vừa ra khỏi cửa lớn của toà nhà, cô liền bắt gặp Lê Hồng Diệu đang đứng chờ ở bên ngoài. Mặc dù bản thân không làm gì đáng xấu hổ, nhưng bị người ta gán lên người hai chữ “bồ nhí”, Trình Vũ Phi vẫn cảm thấy khó chịu. Cô từng nghe được đâu đó một câu nói thế này: trong phim ảnh, kẻ thứ ba đều rất yên ổn, bởi vì nếu người chồng ngoại tình thì người vợ sẽ không đi tìm kẻ phá hoại kia mà chỉ dùng chiêu trò với chồng mình. Đáng tiếc, cuộc sống không phải phim ảnh, ở đời chỉ có những tiết mục phụ nữ làm khó lẫn nhau mà thôi. Trình Vũ Phi còn chưa bước tiếp, Lê Hồng Diệu đã trông thấy cô và vội vàng chạy tới, vẻ mặt có chút lo lắng đan xen tức giận, “Cô ta đến tìm em phải không? Anh không biết, anh thật sự không biết. Anh vừa đi công tác về…”. Trình Vũ Phi bình tĩnh gạt mấy sợi tóc mái ra sau mang tai. Nơi này là cửa ra vào, đông người qua lại, cô định đi sang một chỗ khác nói chuyện nhưng rồi chợt cảm thấy như vậy càng dễ bị chú ý. Vả lại, cô cũng không muốn đơn độc trò chuyện với anh ta lâu. Nghĩ vậy, Trình Vũ Phi đứng nguyên tại chỗ, từ tốn nói: “Đúng là vợ anh đã tới tìm tôi. Tôi nghĩ, giữa hai vợ chồng anh có hiểu lầm, tốt nhất anh nên nói chuyện với vợ anh cho rõ ràng”. Lời nói nghe có vẻ như đang suy nghĩ cho người khác, nhưng thực chất Trình Vũ Phi chỉ đang giải quyết phiền phức của mình. Hai vợ chồng họ hoà hợp rồi, đương nhiên Bạch Khinh Nhu sẽ không tìm cô mà giận cá chém thớt nữa. Dù sao thì đắc tội quân tử còn hơn đắc tội với tiểu nhân, đành làm người nhiều chuyện một lần vậy. Lê Hồng Diệu sa sầm mặt lại: “Không ngờ cô ta dám làm vậy. Anh thật sự không có tình cảm gì với cô ta cả, anh đã định ly hôn từ lâu rồi. Em đừng sợ, đợi anh giải quyết ly hôn xong xuôi, anh sẽ…sẽ cưới em”. Nghe anh ta nói vậy, Trình Vũ Phi toát mồ hôi hột. Cô thở dài, “Anh hiểu lầm ý tôi rồi. Tôi chỉ muốn anh khuyên nhủ vợ anh, bảo chị ấy đừng đến làm phiền tôi nữa. Còn chuyện vợ chồng anh thế nào, không liên quan tới tôi. Nhân tiện, nếu hai người ly hôn thật, xin anh cũng đừng nhắc tới tên tôi, cái tội này tôi không gánh được”. “Có phải em vẫn hận anh không?” Lê Hồng Diệu nói với giọng đáng thương. “Anh biết, nhà anh huỷ bỏ hôn ước khiến em vô cùng đau khổ. Nhưng lúc đó anh không có cách nào cả, vì bố mẹ anh…Anh biết anh có lỗi với em, mấy năm qua bắt em chờ quá lâu, nhưng xin em hãy tin anh, anh nhất định sẽ không để em chờ thêm nữa đâu.” Không biết Trình Vũ Phi đã phải nghe câu này từ miệng anh ta bao nhiêu lần rồi. Mỗi lần cô đều buồn cười, đều phải giải thích rằng không phải mình đang chờ anh ta. Nhưng hôm nay, sự nhẫn nại của cô đã cạn kiệt, cô quá ngán ngẩm khi nghe anh ta lảm nhảm những lời thừa thãi. “Anh Lê, anh dựa vào đâu mà tự tin như thế? Có cái gì khiến anh tin rằng mấy năm qua tôi đang chờ anh? Tôi có ngu đến đâu cùng không đặt toàn bộ tâm tư, cuộc sống của mình vào một người đàn ông đã có vợ! Mong anh đừng tự đánh giá quá cao sức hấp dẫn của bản thân, cũng đừng đánh giá thấp khả năng của tôi.” Tiết Giai Nhu nói đúng, mỗi lần cô dùng lời lẽ uyển chuyển để tránh làm Lê Hồng Diệu mất mặt, đồng nghĩa với việc cô tự khiến mình vướng mắc không tìm được lỗi thoát thân. Cô vô tội là thật, nhưng khi chuyện tế nhị này xảy ra, người ngoài nhìn vào chẳng cần biết thật giả thế nào, vẫn sẽ quy kết nhân phẩm cô không tốt. Lê Hồng Diệu sững sờ hồi lâu, khoé mắt bắt đầu ửng đỏ, “Anh biết, em nói vậy là vì muốn anh không phải lo lắng cho em, muốn anh yên tâm sống vui vẻ. Nhưng em làm thế, người đau khổ sẽ là em. Em đừng sợ, vốn chúng ta mới là một đôi. Nếu không vì cô ta, anh và em đã sống hạnh phúc với nhau rồi. Chính cô ta là kẻ phá hoại mà còn vừa ăn cướp vừa la làng. Em đợi anh lâu như vậy, anh hiểu em là người như thế nào, anh nhất định sẽ đối xử tốt với em…” Trình Vũ Phi thở dài ngao ngán. Sắc mặt trầm xuống, cô cười khẩy, “Tuỳ anh muốn nghĩ thế nào thì nghĩ. Tôi chỉ cầu xin anh một việc, đừng xuất hiện trước mặt tôi nữa, bởi vì từ xưa tới nay không hề muốn gặp anh. Tôi nhắc lại, tôi không chờ anh! Hôn ước bị huỷ, tôi là người sung sướng nhất, vì khi đó tôi đã yêu người khác, tôi không muốn bị gả cho anh. Anh đừng quấy rầy tôi nữa!”. Nói xong, cô lập tức cất bước đi, để mặc Lê Hồng Diệu đứng chết lặng tại chỗ. Một nỗi phiền mơ hồ lấp đầy trong ngực. Từ sau khi hỏi Tiết Giai Nhu về An Diệc Thành, không hiểu sao, cô rất quan tâm về chuyện đó. Thực sự rất quan tâm. Thế gian này có rất nhiều người như thế, cho dù bị người ta chê cười nhưng vẫn có thể sống một cách vô tư, vui vẻ. Bởi lẽ, họ không bận tâm tới những lời đàm tiếu, không bận tâm tới việc mọi người đối đãi với mình ra sao. Nhưng Trình Vũ Phi hiểu rõ bản thân không phải như vậy. Nếu thực sự An Diệc Thành đã kết hôn, cô sẽ thôi chờ đợi. Lững thững đi bộ một đoạn đường khá xa, Trình Vũ Phi mới phát giác ra điều gì đó không ổn. Quay đầu lại, cô trông thấy một chiếc xe chạy chậm, giống như đang đi theo cô. Cửa kính hạ xuống, Trình Vũ Phi không khỏi cảm thấy ghê sợ. Ý nghĩ đầu tiên hiện lên trong đầu cô chính là: anh ấy lại đổi xe. An Diệc Thành nhìn về phía cô, hàng lông mày hơi nhếch lên giống như đang cười. Không biết anh ấy đến đây từ lúc nào? Trình Vũ Phi không cần đợi lâu để biết câu trả lời, bởi An Diệc Thành đã chủ động cho cô đáp án. “Sao anh không nhận ra em lại có sức hút lớn đến thế nhỉ?” Trình Vũ Phi vô cùng khó chịu khi nghe lời châm chọc này. Hoá ra anh đã đến lâu như vậy. Còn đứng một bên xem màn kịch hay vừa rồi. Cô bước tới gần, nhìn thẳng vào An Diệc Thành, “Có sức hút hay không, em cũng không dám nói. Nhưng được An thiếu gia để mắt tới đã là vinh hạnh của em rồi!”. Ánh mắt của An Diệc Thành đột nhiên lạnh băng. Anh đưa tay lên nắm lấy cằm cô. “Anh đang khen em, em không nhận ra sao?” Anh ấy đang tức giận. Nhưng vì sao? Mãi đến khi ngồi vào trong xe, cô vẫn chưa nghĩ ra. Hai bàn tay siết chặt trên vô lăng, An Diệc Thành thừa nhận bản thân đang rất khó chịu. Không phải vì có một người đàn ông khác nhớ nhung cô suốt mấy năm trời, mà là vì, chính anh cũng không thể quên được cô qua ngần ấy năm. Thật nực cười! Anh tự nhủ rằng mình hận cô. Chỉ có như vậy anh mới cảm thấy bớt khó chịu trong lòng. Trình Vũ Phi chợt cảm thấy ghê tởm chính bản thân mình. Từ một góc độ nào dó, việc cô đi theo An Diệc Thành chẳng khác nào “bán thân”. Nhưng vì không có cách nào xoá bỏ hình ảnh chàng trai năm xưa, không có cách nào rũ bỏ tình cảm mà cô dành cho anh, thế nên cô chấp nhận làm cái việc mà xã hội này khinh bỉ. Thực ra cô hiểu rõ, đây cũng chỉ là một cách nguỵ biện cho hành vi sai trái của bản thân. Đóng gói mọi thứ trong lớp vỏ hào nhoáng mang tên tình yêu, để giúp mình bớt cảm thấy hổ thẹn mà thôi. Suốt đêm hôm qua, Trình Vũ Phi không được yên giấc vì sự giày vò của An Diệc Thành. Anh dùng đủ mọi cách khiến cô phải làm theo ý anh, phải nói những điều anh muốn nghe. Cuối cùng, chính cô cũng không rõ mình được buông tha như thế nào, chỉ nhớ toàn thân bủn rủn mất hết sức lực, sau đó hình như ngất lịm đi. Trình Vũ Phi cố gắng xua đi những mảnh ký ức hỗn độn của đêm qua, nhưng vẫn không thể nào tập trung vào công việc. Cô quyết định xin nghỉ sớm, cứ ngồi ở đây với tình trạng này cũng chẳng làm được gì. Chỉ là, ngay sau đó đã xảy ra một chuyện mà Trình Vũ Phi không ngờ tới. Bạch Khinh Nhu tìm đến tận công ty, vừa vào cửa đã kêu gào tên cô. Trình Vũ Phi chợt có cảm giác mình bị lôi vào một vở kịch khôi hài. Bạch Khinh Nhu ầm ĩ một hồi, thu hút sự chú ý của rất nhiều người. Trình Vũ Phi đứng ngay đấy mà cô ta cũng không nhìn ra. Cô ta luôn miệng chửi mắng Trình Vũ Phi là người đê tiện, phá vỡ hạnh phúc gia đình người khác. Đám đông đứng quanh nghe Bạch Khinh Nhu nhắc tới Trình Vũ Phi, liền nhìn về phía cô mà xì xào. Trình Vũ Phi cười khẩy. Xã hội này luôn như vậy, người ta vội vàng nhận định những thứ mà mắt mình nhìn thấy, không cần biết đúng sai thật giả ra sao. Thậm chí, ngay cả bản thân mình có hành vi sai trái tương tự, cũng chỉ trách móc người khác chứ không suy nghĩ về việc mình làm. Trình Vũ Phi bước ra, bấy giờ Bạch Khinh Nhu mới trông thấy. Cô ta vội vàng lao tới như muốn xé Trình Vũ Phi ra hàng trăm mảnh. Khi Bạch Khinh Nhu sắp tới gần, Trình Vũ Phi liền cầm lấy bình hoa nhỏ bày trên kệ, ánh mắt sắc bén nhắm thẳng về phía đối phương. Từ nhỏ tới giờ, Trình Vũ Phi luôn sống theo nguyên tắc nước sông không phạm nước giếng, thậm chí sẵn sàng thoả hiệp để bớt đi phiền phức. Thế nhưng cuộc sống cũng dạy cho cô một đạo lý, rằng có những lúc, mình càng nhượng bộ thì đối phương càng lấn tới, cuối cùng người bị dồn vào chân tường sẽ là chính bản thân mình. “Chị Lê hình như chưa nghe nói về một thứ gọi là “tội phỉ báng” phải không?” Hôm nay trong người không khoẻ nên sự nhẫn nại cũng mất sạch, mặc dù biết rõ làm lớn chuyện sẽ bất lợi nhưng Trình Vũ Phi vẫn không thể kiềm chế. “Ngang nhiên phỉ báng người khác như thế, chị sợ không có ai đứng ra làm chứng hành vi phạm tội của chị ư?” Bạch Khinh Nhu cảnh giác liếc nhìn bình hoa trong tay Trình Vũ Phi, không dám tiến thêm nữa. “Cô tưởng tôi sợ cô chắc? Dám dụ dỗ chồng người khác mà không có gan nhận hả? Hạng đàn bà như cô mà còn muốn giữ thể diện, giữ cho ai xem?” Trình Vũ Phi cười khẩy, “Tuỳ chị, muốn mắng muốn chửi thế nào cũng được. Tốt nhất là cứ nói thật nhiều cho mọi người ở đây biết vì sao chồng chị không thèm ngó ngàng gì đến chị nữa”. “Cô…” Bạch Khinh Nhu không nhịn được lao tới. Trình Vũ Phi lập tức ném bình hoa xuống chân cô ta. Một tiếng động lớn vang lên, Bạch Khinh Nhu sững người mấy giây rồi đột nhiên khóc thất thanh. Trình Vũ Phi không nói gì thêm, lấy điện thoại ra gọi cho bảo vệ. Bạch Khinh nhu ngồi sụp xuống, khóc lóc thương tâm: “Bây giờ thì cô vui rồi, anh ấy muốn ly hôn với tôi…Chúng tôi đã kết hôn mấy năm nay, sao cô không chịu từ bỏ chứ?”. Đám người vây quanh bắt đầu chỉ trỏ, nhìn Trình Vũ Phi bằng ánh mắt khinh bỉ. Lúc này, cấp trên của cô đi ra, lịch sự mời Bạch Khinh Nhu vào phòng khách nói chuyện một lát, rồi mới cử người đưa cô ta rời đi. Ngay sau đó, Trình Vũ Phi cũng bị yêu cầu tới phòng làm việc. Biết bản thân vừa nãy đã mất kiềm chế nên Trình Vũ Phi chủ động nhận lỗi, đồng thời khẳng định mình không hề chen chân vào gia đình người khác. Mặc dù sếp không nói gì nhiều nhưng thái độ của anh ta vẫn khiến Trình Vũ Phi cảm thấy bất an. Dù sao sự việc lần này cũng có ảnh hưởng nhất định tới hình ảnh của công ty. Hôm nay đúng là một ngày xui xẻo! Trình Vũ Phi vừa rời khỏi công ty thì nhận được điện thoại của Lê Hồng Diệu. Anh ta rối rít xin lỗi, còn nói sẽ tới gặp cấp trên của cô để giải thích sự việc. Nghe thấy giọng của anh ta, Trình Vũ Phi càng thêm đau đầu. “Sao anh lại muốn ly hôn chứ? Vợ chồng anh xứng đôi thế cơ mà. Anh đi đâu để tìm được một người thích hợp với anh hơn đây? Một đôi trời sinh!” Dứt lời, cô lập tức cúp máy. Chồng tự cho mình là đúng, vợ cũng chẳng kém chút nào! Trình Vũ Phi buồn chán đi dạo một lát, lại nhận được điện thoại của An Diệc Thành. Cô thầm nghĩ, hôm nay chắc chắn mình đã đụng phải sao Chổi. An Diệc Thành yêu cầu cô đứng yên ở đó đợi anh đến đón, thậm chí chẳng hề hỏi vì sao đang giờ làm việc mà cô không ở công ty. Có lẽ anh không quan tâm, chỉ cần cô nghe theo mệnh lệnh của anh là được! Về phần cô nghĩ thế nào, hoàn toàn không quan trọng với anh. Trình Vũ Phi đợi chưa được bao lâu thì An Diệc Thành xuất hiện. Cô lên xe, một mực giữ im lặng. An Diệc Thành lái xe càng lúc càng nhanh, mãi đến khi không thể chịu nổi, Trình Vũ Phi mới quay sang nhìn chằm chằm anh. An Diệc Thành quan sát cô hồi lâu, sau đó bỗng bật cười, “Đã học được cách dùng vẻ mặt để tỏ thái độ với người khác rồi cơ đấy! Tiến bộ nhanh quá!”. Trình Vũ Phi siết hai bàn tay, hàm răng cắn chặt, không hề hé miệng nói nửa lời. Vận tốc xe quá nhanh khiến dạ dày cô khó chịu đến tột độ. Một lúc sau, An Diệc Thành mới dừng xe. Gần như ngay tức khắc, cô mở cửa lao ra ngoài mà nôn thốc nôn tháo, đến khi cảm thấy dễ chịu hơn, cô lại lên xe. “Thời gian là bao lâu?” Trình Vũ Phi khẽ mỉm cười. “Dù sao cũng nên có một thời hạn chứ?” An Diệc Thành chỉ nhìn cô mà không đáp, khiến cô bắt đầu sốt ruột. “Anh đã cứu em trai em, em biết mình cần trả ơn anh. Em chỉ muốn biết trong bao lâu thôi!”. Thấy anh vẫn cố chấp không trả lời, cô bật cười, “Chẳng lẽ anh muốn em phải ở bên anh cả đời này?” Sắc mặt An Diệc Thành bỗng nhiên sa sầm lại. “Ý em là…tuổi xuân của phụ nữ chẳng được bao lâu, không thể để đến khi hoa tàn liễu rủ rồi bị anh vứt bỏ. Cho một cái thời hạn, đối với cả hai chúng ta đều…” An Diệc Thành đột ngột khởi động xe, nhưng xe mới chỉ chạy được một đoạn ngắn, anh liền phanh lại. Trình Vũ Phi không kịp thích ứng cơ thể đổ về đằng trước. An Diệc Thành kề sát vào mặt cô, gằn giọng: “Em muốn thoát khỏi tôi lắm sao?”. Lần này, An Diệc Thành thật sự nổi giận. Trình Vũ Phi có thể nhìn thấy rõ hai chữ phẫn nộ trên mặt anh. Cô không dám nói thêm bất cứ điều gì, sợ chọc anh tức điên lên, anh sẽ quăng cô lại đây rồi bỏ đi. Có lẽ hôm nay xảy ra quá nhiều việc khiến bản thân mệt mỏi cô mới thốt lên những lời ngu ngốc kia. Trình Vũ Phi không hiểu vì sao khi nghe mình nói muốn rời bỏ, An Diệc Thành lại có phản ứng dữ dội đến vậy. Có thể nguyên nhân không nằm ở hai chữ đó, mà là vì nó thoát ra từ miệng cô. Lòng tự tôn của đàn ông rất cao, cho dù họ không còn thích một người phụ nữ, họ cũng không chấp nhận việc đối phương tự động rời đi mà khi chưa được sự đồng ý của mình. Vẫn lại con đường cũ, xe đang chạy thẳng tới ngôi biệt thự ấy. Sắc mặt An Diệc Thành không tốt, tâm trạng Trình Vũ Phi cũng chẳng hơn là bao. Việc cô nên làm lúc này chính là lấy lòng anh, khiến anh không phô cái vẻ mặt lạnh lùng kia ra nữa. Đáng tiếc, cô không làm được. Ngay cả việc tự an ủi bản thân còn không thể, cô biết đi dỗ dành người khác thế nào? Xe dừng lại trước cửa biệt thự, cô tưởng anh sẽ lập tức đi xuống, bỏ mặc cô giống như mọi khi, nhưng một cuộc điện thoại bất ngờ đã làm thay đổi cục diện. An Diệc Thành nghe máy, cô đành ngồi yên chờ đợi. Vài giây trầm mặc trôi qua, ánh mắt anh bỗng trở nên dịu dàng. Cơ hồ một làn gió xuân ấm áp vừa thổi đến, xua tan lớp băng tuyết trên mặt anh. Trình Vũ Phi thật sự rất tò mò, người gọi diện cho anh rốt cuộc là ai? Nhưng An Diệc Thành quá kiệm lời, chỉ “Ừ” một tiếng rồi cúp máy. Có điều, cuộc điện thoại này đã giúp tâm trạng anh tốt lên trông thấy. Trình Vũ Phi thở phào nhẹ nhõm, thầm cảm ơn vị cứu tinh không biết mặt kia. Đêm đó, An Diệc Thành quả nhiêu dịu dàng hơn rất nhiều. Cho dù cô không nói những lời anh muốn nghe, anh cũng không dằn vặt cô đau đớn. Thậm chí, trong khoảnh khắc cao trào nhất, cô còn ôm lấy tấm lưng rắn chắc của anh, cảm nhận rõ ràng dư vị của thứ gọi là quan hệ vợ chồng. Phụ nữ có trí nhớ tốt thường chịu nhiều tổn thương. Bởi lẽ, tỷ lệ gặp được một người đàn ông nhớ về mình giống như mình nhớ về người ấy rất thấp. Nhưng biết sao được, trí nhớ của cô quá tốt. Quyết định sai lầm nhất mà cô từng làm chính là hồi cấp ba đã đăng ký vào ban tự nhiên. Năm ấy, bầu trời xanh thẳm và trong veo như được khảm pha lê. Giống như trái tim thuần khiết của cô thiếu nữ mười sáu tuổi. Trình Vũ Phi ngồi lẫn trong đám đông trên sân vận động, chờ đợi lễ khai giảng nhàm chán kết thúc. Người trên sân khấu hăng hái đọc bài phát biểu trăm năm không thay đổi, người ngồi phía dưới rôm rả nói chuyện trăng sao. “À này, học sinh có điểm thi vào cấp ba cao nhất toàn thành phố là ở trường mình đấy.” “Đúng thế, tớ còn thấy mọi người đồn là hiệu trưởng trường A mời bạn đó về nhưng bạn đó không đồng ý.” Các trường học bây giờ đều cạnh tranh thành tích rất mạnh. Nhiều học sinh xuất sắc được một số trường cấp ba trọng điểm để mắt tới, họ tìm đến tận gia đình đề nghị phụ huynh đưa con mình tới trường họ học tập sau khi tốt nghiệp cấp hai, không cần biết kết quả thi thế nào. “Đó là vì trường này gần nhà bạn ấy. Nghe nói bạn ấy là con một, gia đình chỉ còn mẹ…” … Trình Vũ Phi cũng không có hứng thú với những bài diễn văn dài dòng vô vị, lúc ấy cô đang cắm cúi chơi trò chơi trong điện thoại di động. Khi ngẩng đầu lên, hình ảnh đầu tiên lọt vào mắt cô là một chàng trai tuấn tú đứng ở đằng xa. Thời điểm ấy, gương mặt anh chưa có vẻ cương nghị và đàn ông như hiện giờ, nhưng vẫn quyến rũ được ánh mắt của hầu hết những cô nàng mơ mộng. Trình Vũ Phi bị thu hút bởi màu trắng tinh khôi trên người anh. Ý nghĩ đầu tiên vụt lên trong não cô đó là: “Cậu ấy dùng bột giặt gì mà trắng thế?”. Quần áo của cô mới chỉ mặc một lần là đã không còn trắng như lúc đầu nữa. Cô cứ mải mê nhìn theo bóng áo trắng ấy như thể bị thôi miên. Ai đó đã nói, thích chính là một cơn nghiện, khi bạn phát hiện ra thì bản thân đã lún sâu không thể thoát khỏi. Mỗi lần ngồi trong căng-tin, cô đều trông thấy người con trai ấy cho dù cô chưa từng chủ động kiếm tìm. Mỗi giờ Thể dục, cô cũng dõi theo bóng áo trắng của anh trên sân bóng rổ. Những bạn nam khác luôn hùng hổ đuổi theo trái bóng, nhưng anh thì không. Anh là một người không thích chơi trội. Phòng học của lớp cô khá gần WC và nằm ngay cạnh cầu thang, vì thế mỗi ngày cô đều có thể trông thấy anh vài lần. Cô nghĩ mình điên mất rồi. Thích An Diệc Thành ư? Vì sao lại thích? Thời gian đó, có rất nhiều bạn nữ tìm đến tận lớp tặng quà cho An Diệc Thành, nhưng anh đều từ chối. Chuyện này khiến Trình Vũ Phi vừa vui vừa buồn, vui vì anh không phải một người dễ dãi, nhưng lại buồn vì như vậy chứng tỏ tiếp cận anh rất khó. Lên lớp mười một, học sinh được đăng ký thi xếp lớp theo nguyện vọng. Trình Vũ Phi băn khoăn mãi, cuối cùng quyết định chọn ban tự nhiên, bởi lẽ chỉ như vậy, cô mới có thể tiếp tục được gặp anh. Thế nào gọi là giấc mơ trở thành hiện thực? Chính là khi bạn đang chờ đợi trong lặng lẽ, bỗng một ngày mở mắt ra, thấy mọi thứ đã giống như mình mong muốn. Đúng thế, lúc này mở mắt ra, Trình Vũ Phi đã có thể trông thấy An Diệc Thành nằm bên cạnh mình. Cô đột nhiên rất muốn khóc, không phải vì đau lòng, cũng không phải vì hạnh phúc đến chảy nước mắt. Cô từng có mơ ước được chung sống hạnh phúc với người đàn ông này, thậm chí còn vì anh mà nhiều lần cãi nhau với bố mẹ. Anh chưa từng làm bất cứ điều gì cho cô, nhưng cái tên ấy đã ám ảnh cô suốt thời niên thiếu. Có một đạo lý mà Trình Vũ Phi luôn hiểu rõ, An Diệc Thành chưa từng yêu cầu cô làm bất cứ điều gì vì anh, tất cả đều do cô cam tâm tình nguyện. Bởi vậy, anh không có nghĩa vụ đáp trả tình cảm của cô. Vốn dĩ ngay từ đầu đã là một màn kịch đơn vai, chỉ có mình cô với cô lên sân khấu mà thôi. Thật nực cười! Hàng xóm của Trình Vũ Phi là một đôi vợ chồng khá trẻ, họ có một đứa con gái nhỏ rất đáng yêu. Thi thoảng lúc rảnh rỗi, cô thường gia sư thêm cho cô bé nên vợ chồng họ rất cảm kích. Một lần, họ mời cô sang ăn cơm, cô nghe thấy người mẹ nói với con gái, trên ti-vi có rất nhiều thứ đều là kỹ xảo máy tính tạo ra, ví dụ như bạn cáo nhỏ mà cô bé rất thích kia. Cô bé nghe xong liền hỏi mẹ: “ Mẹ, đợi lát nữa xem cái trên ti-vi chiếu có phải cũng là máy tính tạo ra không nhé?”. Người mẹ tò mò, bèn nhìn lên ti-vi. Lát sau, trên màn hình xuất hiện cảnh một đôi nam nữ hôn nhau. Cảm thấy khó hiểu, chị ta hỏi con gái vì sao lại cho rằng đó là kỹ xảo máy tính. Cô bé hồn nhiên đáp: “Bởi vì họ làm việc mà chỉ có vợ chồng mới làm”. Vợ chồng mới làm... Xã hội hiện giờ, những chuyện đó đã trở thành chuyện mà ai cũng có thể làm rồi. Trình Vũ Phi hít sâu, nước mắt lặng lẽ rơi.",
  "nextChapter": "https://gacsach.top/doc-online/chua-tung-hen-uoc-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/chua-tung-hen-uoc-chuong-03"
}