{
  "title": "Chưa Từng Hẹn Ước - Chương 02",
  "url": "https://gacsach.top/doc-online/chua-tung-hen-uoc-chuong-02",
  "content": "Chưa Từng Hẹn Ước Chương 2 Những tưởng, lãng quên là điều tồi tệ nhất. Anh ấy hận mình. Mỗi lần nhìn mình, ánh mắt anh ấy đều toát lên sự căm hận. Trình Vũ Phi không biết phải dùng từ gì để diễn tả cảm xúc hiện tại. Người đàn ông này, thật sự hận cô đến vậy sao? Ngồi vào ghế phụ lái, mí mắt cô cụp xuống. Cô từng nhiều lần suy nghĩ về mối quan hệ giữa mình và An Diệc Thành. Nếu như tốt thì một ngày nào đó ngẫu nhiên gặp nhau trên đường, anh sẽ dừng bước, mỉm cười chào hỏi cô. Nếu như không tốt, có lẽ anh sẽ chẳng nhớ nổi cô là “bạn học cũ” của mình. Trong bữa tiệc chia tay cuối lớp mười hai, cô đã lấy hết can đảm cầm một ly rượu đến trước mặt anh để cạn ly. Vậy mà anh nhìn cô rất lâu, ánh mắt mang theo sự xa lạ. Cô ngửa đầu uống hết ly rượu, cố nuốt vào trong cả nỗi xót xa. Những tưởng, lãng quên là điều tồi tệ nhất. Nhưng hoá ra không phải! Căm hận mới là điều tồi tệ nhất. Không dưới một lần Trình Vũ Phi cảm nhận được nỗi hận thù toát ra từ ánh mắt An Diệc Thành. Cô lấy làm lạ, không hiểu vì sao An Diệc Thành lại hận mình? Nghi ngờ có liên quan tới chuyện của đời trước nên cô đã bỏ rất nhiều thời gian để tìm hiểu. Thế nhưng hai gia đình họ hoàn toàn không dính dáng tới nhau, nói gì đến ân oán? Bố của An Diệc Thành mất sớm, hai mẹ con họ nương tựa vào nhau mà sống. Gia cảnh như thế, e rằng muốn phức tạp cũng không phức tạp nổi. Bởi vậy, Trình Vũ Phi càng không hiểu vì sao An Diệc Thành lại luôn nhìn mình bằng ánh mắt hận thù đó? Nghĩ không ra thì tốt hơn là không nên nghĩ nữa. Trình Vũ Phi bình ổn lại tâm trạng, liếc nhìn đồng hồ tốc độ. Xe đã tăng tốc. Cô mím chặt môi, không dám lên tiếng nhắc nhở An Diệc Thành. Còn nhớ trước đây, cũng từng có lần cô ngồi trong xe anh như thế này, thấy anh lái quá nhanh, cô đã nhắc anh lái chậm lại. Thế nhưng, anh chẳng những tăng tốc thêm mà còn quay sang nhìn cô, đúng lúc có một chiếc ô tô khác chạy ngược chiều lao đến. Nguy hiểm trôi qua trong gang tấc, cô sợ đến trắng bệch mặt, còn anh vẫn điềm nhiên như không. Trình Vũ Phi thật sự bất ngờ khi gặp lại Hạ Tư Tư và An Diệc Thành ở nhà hàng này. Cách đây không lâu, sau khi đoạt giải Nữ hoàng màn bạc, Hạ Tư Tư đã trả lời giới truyền thông rằng, cô hy vọng chuyện tình cảm cũng sẽ thuận buồm xuôi gió như sự nghiệp. Lúc ấy, An Diệc Thành vẫn chưa về nước. Trình Vũ Phi cho rằng anh sẽ ở lại nước ngoài với Hạ Tư Tư, vậy mà họ đều trở về. Trong mắt mọi người, ngay từ thời trung học, họ đã là một đôi trời sinh. Nghĩ tới những điều này, khoé miệng Trình Vũ Phi khẽ nhếch lên đầy trào phúng. An Diệc Thành, đó là người đàn ông mà cô luôn nhung nhớ, là người đàn ông mà cô từng ao ước được chung sống đến đầu bạc răng long. Bây giờ thì sao? Anh nuôi cô như nuôi nhân tình, trong khi anh đã có bạn gái danh chính ngôn thuận. Hành vi của anh chẳng khác gì những gã đàn ông lắm tiền nhiều của khác trên đời này. Đương nhiên, anh làm thế không có gì sai, càng không đến lượt người ngoài phán xét. Nhưng cô thực sự khó chịu, bởi lẽ chàng thiếu niên không một chút vẩn đục trong lòng cô đã thay đổi, trở thành kiểu đàn ông mà cô căm ghét nhất. Xe đã chạy vào trục đường trong khu đô thị. Mỗi khi đến nơi này, trong đầu Trình Vũ Phi đều nổi lên một suy nghĩ: đây không phải “nhà”, mà là một trong số nhiều “căn cứ” xa hoa của anh, phải chăng mỗi nơi đều có một người phụ nữ như cô? Trình Vũ Phi luôn nghĩ về bản thân một cách ti tiện như thế, cơ hồ việc đó có thể giúp cô bớt đau khổ hơn vì không cần phải bận tâm tới thứ gọi là “lòng tự trọng”. “Nhà” của anh có lẽ chính là nơi từng lên mặt báo kia. Cánh phóng viên đã chụp được cảnh Hạ Tư Tư sáng sớm lái xe tới đó, mối quan hệ giữa họ càng không cần thêm lời thừa thãi nào để miêu tả. Xe vừa dừng lại, Trình Vũ Phi lập tức mở cửa bước xuống, bắt đầu nôn. Dạ dày khó chịu, nhưng trái tim còn khó chịu hơn gấp vạn lần. Cô không thể chấp nhận được sự thật rằng cả anh và cô đều đã biến thành hạng người mà chính bản thân mình căm ghét. Cơn nôn mửa chấm dứt, Trình Vũ Phi quay đầu lại thì đã không thấy An Diệc Thành đâu. Cô nhếch miệng cười. Anh ấy lạnh lùng với mình như vậy, nhưng lại muốn mình trở thành người phụ nữ của anh ấy. Sở thích này có phải quá đặc biệt rồi không? Trình Vũ Phi đi vào căn biệt thự nhỏ, dì giúp việc lập tức dọn đồ ăn lên. Xem ra An Diệc Thành đã thông báo trước là hôm nay sẽ về đây. Nơi này bình thường chỉ có một người quản gia, mỗi lần anh về, dì giúp việc mới đến để nấu cơm. Rõ ràng vừa nãy An Diệc Thành đã đi ăn cùng Hạ Tư Tư, vậy mà giờ vẫn ngồi xuống bàn ăn. Trình Vũ Phi đắn đo giây lát rồi tiến lại, ngồi đối diện An Diệc Thành. “Chủ nhân” muốn ăn cơm, đương nhiên cô phải phục vụ rồi. Trong bữa cơm, An Diệc Thành không thích nói chuyện, cũng không nhìn cô. Thấy anh không để ý tới mình, Trình Vũ Phi bèn quay sang nhờ dì giúp việc nấu cho mình một ít cháo. Chẳng mấy chốc, trước mặt Trình Vũ Phi đã có một bát cháo nóng hổi bốc hơi nghi ngút. Ban nãy nôn đến mức dạ dày rỗng tuếch, lúc này có chút cháo nóng vào, Trình Vũ Phi thấy ấm bụng hẳn lên, cảm giác khó chịu cũng tan biến. Ăn được nửa bát, thấy người đàn ông đối diện buông đũa đứng lên, tâm tình của Trình Vũ Phi mới được thả lỏng. Cô ghét phải ở bên cạnh anh. Cô thà rằng đứng từ xa nhìn anh, nhớ nhung anh, còn hơn là để anh xuất hiện trong cuộc sống của cô như hiện tại, hình tượng đẹp đẽ trước kia hoàn toàn sụp đổ. Trình Vũ Phi ăn thật chậm, cố gắng kéo dài thời gian. Ăn xong, cô còn nán lại thêm một lúc lâu rồi mới miễn cưỡng lên tầng hai. Căn biệt thực này khá thanh tịnh, bài trí đẹp đẽ, diện tích vừa đủ nên không tạo cảm giác quá trống trải, rất hợp với sở thích của cô. … Ra khỏi phòng tắm, Trình Vũ Phi thấy An Diệc Thành đang đứng hút thuốc ngoài ban công. Mùa đông ở An Xuyên, cái lạnh như cắt da cắt thịt. Cô lặng lẽ nhìn bóng lưng anh, không hiểu vì sao … “Nghe đi chứ…” Giọng nói mang theo sự châm chọc. Cô rất muốn đẩy anh ra nhưng không thể nào đẩy nổi. Ánh mắt anh như đang khiêu khích cô: dám nghe không? Trình Vũ Phi cắn chặt răng. Bỗng nhiên, An Diệc Thành ấn nút nhận điện. “Chị vẫn đang làm việc đấy à?” Giọng của Trình Gia Đống từ đầu dây bên kia truyền tới. “Hôm nay chị về nhà không?” Trình Vũ Phi bất giác nhíu mày. An Diệc Thành vẫn không có ý định buông tha cô. Anh chăm chú quan sát sắc mặt cô, tựa như đang cảm thấy rất hứng thú khi chứng kiến cô lâm vào cảnh tiến thoái lưỡng nan. Trình Vũ Phi không dám giằng điện thoại về, sợ Trình Gia Đống nghe thấy tiếng động lạ. Cô đành lên tiếng: “Ừ, mấy hôm nay chị bận, nhiều việc lắm”. “Thế giờ chị đang ở công ty à?” Trình Gia Đống lo lắng hỏi. Trình Vũ Phi định “ừ” thì thấy An Diệc Thành nghiêng đầu cười khẽ, giống như biết trước cô sẽ phải nói dối. Cô lập tức từ bỏ ý định đó đi. Thấy Trình Vũ Phi mãi không trả lời, Trình Gia Đống lại cẩn trọng lên tiếng: “Chị, lúc nào chị mới được về?”. Không muốn để lộ cho An Diệc Thành biết mình bị ảnh hưởng bởi sự khống chế của anh, nên Trình Vũ Phi cố tỏ ra tập trung nói chuyện với em trai: “Chị không ở công ty, đang ở chỗ chị Giai Nhu, có chuyện gì không em?” Nghe vậy, An Diệc Thành liền bật cười. Trình Vũ Phi không bận tâm tới anh. Cô nói như vậy để Trình Gia Đống yên tâm, cô thực sự rất sợ nó biết chị gái mình là một người phụ nữ đê tiện. “Vậy ạ, không có chuyện gì. Thế chị cứ ở lại an ủi chị Giai Nhu, hỏi thăm chị ấy giúp em với nhé.” Trình Vũ Phi “ừ” một tiếng, bấy giờ mới cảm thấy nhẹ nhõm. Bỗng dưng, cô nhớ đến điều gì, bèn hỏi: “Gia Đống, em đang ở đâu?” Trình Gia Đống ngập ngừng một lát mới đáp: “Hôm nay tan học, em tạt về nhà một lát, thấy chị chưa về nên đến công ty đón chị”. Trình Vũ Phi sững người, may mà vừa rồi cô không nói là tăng ca. “Em đợi chị một lát, chị qua đón em ngay!” Vừa nói, cô vừa nhìn thẳng vào mắt An Diệc Thành, ám chỉ anh nên buông mình ra. “Không cần đâu! Sáng mai em có tiết học nên phải về trường từ sớm. Chị đừng lo cho em, em lớn rồi mà. Chị ở lại động viên chị Giai Nhu đi.” Xem ra Trình Gia Đống cũng đã đọc được tin tức về gia đình Tiết Giai Nhu. Trình Vũ Phi không nói thêm gì nữa. An Diệc Thành chủ động tắt máy, đồng thời cúi xuống cắn vào vành tai cô. Toàn thân Trình Vũ Phi run rẩy, muốn tránh mà không tránh được. Chỉ quan hệ tình nhân mới có những cử chỉ thân mật như vậy, nhưng Trình Vũ Phi lại không cảm thấy thế. Trái lại, cô còn có cảm giác bài xích. Vì sao anh lại đối xử với cô như vậy? An Diệc Thành quăng điện thoại ra xa, bắt đầu hôn điên cuồng lên mặt cô. Thấy cô tỏ ra không muốn phối hợp, anh bất mãn lên tiếng: “Lúc này chống đối là một việc hết sức ngu xuẩn!”. Đúng thế, cô không có phản ứng, anh vẫn có thể buộc cô phải làm theo ý muốn của anh. … Trình Vũ Phi tỉnh dậy, toàn thân mềm nhũn không còn sức lực. An Diệc Thành đã rời đi từ lúc nào. Nhớ đến câu nói cuối cùng của anh, cô cười cay đắng. Đàn ông nhiều lúc chỉ thích hợp để người ta mơ tưởng. Bởi vì chỉ khi ở trong mơ, anh ta mới là một người hoàn mỹ. Một khi đã đặt ở ngoài thực tế, kiểu gì cũng nảy sinh vô số những điều không như ý. Nhưng đáng buồn là, cho dù An Diệc Thành có làm bao nhiêu việc khiến cô căm hận, cô vẫn chẳng thể nào ghét được anh. Trình Vũ Phi trở dậy thay quần áo, rửa mặt rồi mới gọi điện cho em trai. Trình Gia Đống bắt máy rất nhanh: “Chị, có chuyện gì thế?” “Em về trường chưa?” “Em đang trên xe bus rồi.” Giọng nói của em trai khiến Trình Vũ Phi cảm thấy ấm lòng. Trình Gia Đống không giống những “cậu ấm” nhà giàu thường thấy trên phim ảnh. Tuy từ nhỏ đã được bố mẹ yêu thương, chiều chuộng nhưng Trình Gia Đống rất ngoan ngoãn, càng lớn càng hiểu chuyện. Khi tai hoạ xảy đến với gia đình, Trình Gia Đống mới mười bốn tuổi, còn Trình Vũ Phi hai mốt tuổi, vẫn chưa tốt nghiệp đại học. Thấy chị gái một mình gánh vác mọi chuyện lớn nhỏ trong nhà, Trình Gia Đống rất biết nghe lời, chưa bao giờ khiến chị phải phiền lòng. “Hôm qua sao em lại về nhà? Có phải đã xảy ra chuyện gì không?” Trình Vũ Phi lo lắng hỏi. “Không có chuyện gì đâu chị. Tự dưng thấy nhớ chị nên em về thôi, không ngờ số đen như vậy, về mà không gặp được chị.” Trình Gia Đống cười. “Cuối tuần chị phải mua món ăn mà em thích để bù đắp đấy nhé.” Trình Vũ Phi bật cười, “Được rồi, ở trường học phải học hành chăm chỉ, đừng lo lắng những chuyện không đâu nữa. Mọi việc đều đã giải quyết ổn thoả rồi, sẽ không có vấn đề gì nữa đâu.” Nghe chị gái khuyên nhủ, Trình Gia Đống cũng cảm thấy yên tâm. Nói chuyện với Trình Gia Đống xong, Trình Vũ Phi lại gọi điện cho Tiết Giai Nhu để hỏi thăm tình hình của bé Nhân Nhân. Đã tìm được Nhân Nhân, hiện giờ tâm trạng con bé không được tốt, vẫn đang khóc lóc ầm ĩ. Cúp máy, Trình Vũ Phi vội chuẩn bị đi làm. Xuống tầng trệt thì thấy đồ ăn được dọn sẵn trên bàn, cô ngồi xuống ăn một mình, trong lòng cô rất tò mò muốn biết những người làm ở đây coi cô là gì? Là nhân tình, hay “bà hai”? Cũng có thể họ không mấy bận tâm tới thân phận của cô, bởi chẳng lạ lẫm gì chuyện một người đàn ông giàu có bao nuôi phụ nữ. Sau khi lấp đầy dạ dày, Trình Vũ Phi ra khỏi nhà. Cô định đi thẳng tới trạm xe bus nhưng chợt trông thấy tài xế của An Diệc Thành đã đánh xe đến cổng đợi sẵn. Do dự giây lát, cô quyết định lên xe. Đằng nào cũng đã làm những chuyện đáng khinh bỉ, cần gì phải vờ tỏ ra thanh cao? Chẳng khác nào tự lừa gạt bản thân. Trình Vũ Phi ngả người vào lưng ghế, bầu không khí ngột ngạt trong xe khiến tâm trạng cô càng thêm phiền muộn. Nếu không phải người làm chị như cô vô dụng, thì Trình Gia Đống đã không bị dụ dỗ đi bán thuốc giả. Cô biết em trai thương mình những năm qua vất vả lo toan mọi chuyện trong gia đình, thế nên nó mới tranh thủ lúc rảnh rỗi đi làm thêm, kiếm chút tiền phụ giúp cô. Trong lòng Trình Vũ Phi vừa xót xa, vừa hổ thẹn. Mấy tháng trước khi đang kiếm việc làm, Trình Gia Đống gặp phải một kẻ lừa đảo. Nghe gã nói những lời ngon ngọt về cách kiếm được nhiều tiền, Trình Gia Đống đã nhập hội với gã. Nhưng thật xui xẻo, chỉ ba ngày sau, cả hội bị cảnh sát tóm. Cảnh sát vốn để ý tới nhóm tội phạm này từ lâu, bọn chúng chuyên bán thuốc giả lừa tiền của những người cao tuổi. Trình Gia Đống mới tham gia, không rõ nội tình nên hẳn là không có gì đáng ngại. Nghe cảnh sát nói vậy, Trình Vũ Phi cũng yên tâm một chút. Em trai cô mới chỉ mười chín tuổi, con đường phía trước còn dài, không thể để dính bất cứ vết nhơ nào. Thế nhưng lần thứ hai tới đồn làm việc, Trình Vũ Phi vô cùng hoang mang khi cảnh sát nói tình hình đã thay đổi theo hướng không mấy khả quan. Phía trên đã hạ lệnh cần xử lý nghiêm ngặt vụ án, bởi phạm vi ảnh hưởng của nó quá rộng. Trình Vũ Phi vừa lo vừa sợ, nhưng lúc đó cô lại không được gặp em trai, không biết nó ở trong trại tạm giam tình hình ra sao. Rơi vào đường cùng, cô cầu cứu Tiết Giai Nhu, hy vọng Từ Triệu Luân có thể ra mặt nói giúp vài câu. Đợi suốt mấy ngày vẫn chẳng thấy hồi âm, Trình Vũ Phi rất sốt ruột nhưng không muốn làm khó đến bạn. Đến một hôm, cô vừa ra khỏi đồn cảnh sát thì có một chiếc xe chậm rãi dừng lại bên cạnh. Cửa sổ hạ xuống, người đàn ông ngồi trong xe tháo cặp kính râm ra và hỏi cô: “Muốn cứu em trai không?” Đến tận bây giờ, Trình Vũ Phi vẫn không muốn thừa nhận cảm giác của mình lúc đó. Khi trông thấy gương mặt ấy, cô đã cho rằng mình gặp ảo giác, giống như giấc mộng của một cô bé mười mấy tuổi, chàng hoàng tử từ trên trời giáng xuống, cứu mình trong lúc nguy nan. Chuyện nực cười đến vậy, nhưng cô lại nhớ kỹ. Công việc ngập đầu, đồng nghiệp xung quanh than thở: “Dậy sớm hơn gà, làm mệt hơn trâu, lương chỉ đủ mua rau”. Lời nói có hơi cường điệu nhưng Trình Vũ Phi cảm thấy rất chân thực. Vật giá leo thang không ngừng, hằng tháng sau khi trả tiền nhà và tiền điện nước, lương còn lại chẳng đáng là bao. Nghĩ đến mới nhớ, tiền thuê nhà hình như sắp tăng nữa rồi. Bên cạnh cái “chân thực tàn khốc” mà cuộc sống mang lại ấy, Trình Vũ Phi còn có một thứ cảm giác mơ hồ khác, do An Diệc Thành tạo ra. Lý trí cô bài xích sự “mơ hồ” đó, nhưng trái tim đã đối nghịch. Cô từng hỏi An Diệc Thành vì sao biết chuyện em trai cô, anh trả lời: “Đúng lúc đi ngang qua đồn cảnh sát vô tình bắt gặp nên ra tay giúp đỡ”. An Diệc Thành không phải kiểu người thích làm từ thiện, một khi đồng ý giúp đỡ người khác nhất định phải có điều kiện kèm theo. Mà cô thì có thể mang lại cho anh lợi ích gì? Giá trị trao đổi của cô chỉ là chính bản thân cô mà thôi. Vừa tới Hoàng Thành, An Diệc Thành đã bị Nguyễn Ngộ Minh nhìn bằng ánh mắt dò xét. Anh cứ thế thản nhiên đi qua. Thấy mình bị phớt lờ, Nguyễn Ngộ Minh mới cất bước chạy theo: “Tứ ca, tối qua anh đi đâu?”. Vừa nói, anh ta vừa ghé đầu lại ngửi: “Mùi trên người anh không giống bình thường. Chẳng trách người ta vẫn hay nói, đàn ông sau khi có phụ nữ rồi thì mùi trên cơ thể sẽ thay đổi”. An Diệc Thành không thèm bận tâm tới lời trêu chọc của anh ta, “Dưới kia có một công ty đang chiêu mộ “trung khuyển”1 đấy, có hứng thú thì xuống xem sao”. 1Trung khuyển: Chó trung thành. Ở đây mang hàm nghĩa xấu, chỉ những người làm chân sai vặt, chịu luồn cúi. Nguyễn Ngộ Minh đang định lớn giọng cãi lại “làm gì có công ty nào”, thì chợt hiểu ra mình bị châm chọc. Anh ta hận đến thấu xương. An Diệc Thành vào phòng làm việc của Cố Trường Dạ, báo cáo tình hình chuyến đi công tác vừa rồi. Nguyễn Ngộ Minh vẫn nán lại đợi bên ngoài. Vì quá nhàn rỗi nên anh ta đã chót đánh cược với lão Bát. Nếu điều tra ra ai là me ruột của con trai An Diệc Thành thì anh ta sẽ được đứng tên quản lý câu lạc bộ bowling trong nhiệm kỳ tiếp theo. Anh ta vốn chẳng phải người hám lợi, nhưng vì “danh dự cá nhân”, nhất định phải thắng cuộc cá cược này. An Diệc Thành ra khỏi phòng, thấy Nguyễn Ngộ Minh vẫn đứng đó, trong lòng không khỏi bội phục sự nhẫn nại của anh ta. “Tứ ca, tối qua anh đi đâu?”, Nguyễn Ngộ Minh thăm dò, “Hình như có người trông thấy anh đi cùng cô Hạ?”. “Cậu tò mò về đời tư của tôi như thế, tôi mà nói cho cậu biết thì chẳng phải đã đả kích lòng hiếu kỳ của cậu rồi sao? Cậu cứ tiếp tục đoán đi!” Dứt lời, An Diệc Thành cất bước đi thẳng. Nguyễn Ngộ Minh đứng nhìn theo, lẩm bẩm: “Em lại rất muốn anh đả kích lòng hiếu kỳ của em đấy, nói đi được không hả!”. Xử lý xong công việc, An Diệc Thành lái xe tới trường tiểu học để đón con trai. Ngoài cổng trường lúc này đã đông nghịt phụ huynh, từng tốp học sinh được giáo viên lần lượt dẫn ra. An Diệc Thành dừng xe cách đó khá xa để tránh ùn tắc, đợi chưa lâu đã trông thấy An Minh Gia một mình đi qua đám đông, tiến về phía này. Cậu bé mở to hai mắt nhìn người trong xe như để xác định đúng là bố mình, sau đó vui vẻ mở cửa ngồi vào. An Diệc Thành hỏi con trai tình hình học tập hôm nay. Trước giờ, anh không hề nuông chiều cậu bé mà luôn dạy dỗ rất nghiêm khắc. Bắt đầu từ năm học này, anh đã để Minh Gia tự đi học bằng xe bus, chỉ thi thoảng có thời gian rảnh, anh mới đến đón cậu bé. An Minh Gia cũng rất thông minh, mỗi lần tan học mà không thấy xe của bố đỗ ở đây, cậu bé liền ngoan ngoãn lên xe bus về nhà, “Con lại gọi điện làm phiền chú Bảy rồi phải không?” Lúc dừng đợi đèn xanh, An Diệc Thành mới hỏi con trai. An Minh Gia quay sang quan sát nét mặt bố, xác định bố không hề tức giận, cậu bé bèn gật đầu: “Bố đi công tác lâu quá nên con mới gọi điện hỏi chú Bảy”. An Diệc Thành không nói gì thêm. Minh Gia nhăn mặt, không hiểu bố mình đang nghĩ gì. Về tới nhà, An Diệc Thành đích thân trông con trai làm bài tập và chuẩn bị bài ngày mai. Chỗ nào bé Minh Gia không hiểu, anh đều giải thích tỉ mỉ. “Bố, ngày xưa bố học rất giỏi phải không?” Minh Gia nhìn bố đầy sùng bái. An Diệc Thành đáp bằng giọng không mấy hào hứng: “Tạm được”. Như thường lệ, sau khi làm xong bài tập, bạn nhỏ Minh Gia có một giờ đồng hồ để xem phim hoạt hình, tiếp đó là ăn tối, đọc sách tham khảo và tắm giặt. Lúc sắp đi tắm, bé Minh Gia ôm lấy cánh tay bố và nói: “Bố tắm cho con nhé!”. “Con mấy tuổi rồi hả?” An Diệc Thành khẽ nhéo mũi con trai, nhưng rồi vẫn xắn tay áo lên chuẩn bị tắm cho cậu bé. Anh không hề nhận ra, ánh mắt anh lúc nhìn con trai luôn rất ấm áp. Lão Thất vẫn hay nói, chỉ khi nhìn bé Minh Gia, Tứ ca mới dịu dàng đến vậy. Mấy năm qua, Minh Gia đều do một tay An Diệc Thành nuôi nấng, cậu bé có tình cảm rất sâu đậm với bố. Minh Gia nhìn bố tắm cho mình, cất tiếng hỏi: “Bố, có phải bố thích cô Hạ không?”. Cậu nhóc có vẻ rất quan tâm tới vấn đề này, đôi mắt mở to chờ câu trả lời. Cái nhìn chăm chú ấy thật giống với ánh mắt của một người. An Diệc Thành khẽ nghiêng đầu, “Con nghe ai nói?”. Hoá ra là mượn cớ tắm cho để thăm dò chuyện của người lớn! “Mọi người đều nói như vậy”, Minh Gia chu miệng, “Trên báo ấy ạ”. An Diệc Thành mỉm cười, “Trẻ con không được tham gia vào chuyện người lớn”. Minh Gia xị mặt, “Nhưng nếu bố thật sự thích cô Hạ, cô Hạ sẽ trở thành mẹ của con, việc này có liên quan tới con!”. Trông bộ dạng ông cụ non của con trai, An Diệc Thành đột nhiên không biết nên trả lời thế nào cho phải. Bạn nhỏ Minh Gia rất quý Hạ Tư Tư, không những xinh đẹp, tốt bụng mà còn hay mua đồ chơi đến cho cậu bé. Mỗi khi cậu bé khiến An Diệc Thành tức giận, chính Hạ Tư Tư là người luôn đứng ra bênh vực. Nhưng dù vậy, trong lòng Minh Gia vẫn muốn mẹ ruột của mình hơn. Thậm chí cậu bé con tin rằng, mẹ không hề thua kém cô Hạ, nếu không, làm sao bố và mẹ lại sinh ra mình? “Tắm nhanh kẻo cảm lạnh bây giờ!” An Diệc Thành nhắc nhở. Minh Gia giận dỗi: “Cảm lạnh thì cảm lạnh! Dù sao con cũng là đứa trẻ không có mẹ, bố cũng không yêu con”. An Diệc Thành nựng khuôn mặt nhỏ nhắn của con trai: “Chuyện của người lớn rất phức tạp, thế nên bố không thể giải thích rõ ràng với Minh Gia được! Con chỉ cần biết một điều, bố luôn luôn yêu con!” Khoé mắt cậu bé chợt hoen đỏ, “ Nhưng người khác đều có mẹ, con lại không có! Con muốn có mẹ!”. An Diệc Thành thở dài, bế con trai khỏi bồn tắm rồi lau khô người giúp cậu bé. Sau đó, anh đặt Minh Gia nằm lên giường, dỗ dành một lúc lâu, cậu bé mới chịu ngủ. Anh lặng lẽ ngồi cạnh giường nhìn con trai ngủ say. Về chuyện gia đình, bản thân anh không có quá nhiều kỳ vọng, thế nhưng anh rất muốn mang lại cho con của mình một mái ấm hoàn hảo. Đáng tiếc, anh không làm được! Con trai của anh không có mẹ. An Diệc Thành lắc đầu cười gượng. Anh từ nhỏ đã do một mình mẹ anh nuôi nấng, lúc ấy anh đã nghĩ, sau này nhất định không được để con mình trải qua cái cảm giác cô độc như thế. Vậy mà cuối cùng, con trai của anh, vừa sinh ra đã không có mẹ.",
  "nextChapter": "https://gacsach.top/doc-online/chua-tung-hen-uoc-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/chua-tung-hen-uoc-chuong-01"
}