{
  "title": "Oan Gia Tương Phùng - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-truc-tuyen/18921/oan-gia-tuong-phung-chuong-11.html",
  "content": "Chương 1 “Phật dạy, năm trăm lần ngoái đầu nhìn ở kiếp trước mới đổi lại được một lần thoáng gặp gỡ ở kiếp này, nếu sớm biết sẽ gặp cô, ở lần ngoái đầu thứ bốn trăm chín mươi chín, tôi đã móc đôi mắt mình ra rồi!” [Trích lời Chân Lãng] Hai mươi hai năm trước. Dịp cuối tuần là thời gian phúc lợi mà xí nghiệp dành cho công nhân, phòng tắm mở cửa miễn phí. Đối với những công nhân viên muốn tiết kiệm tiền và người nhà của họ, đây đúng là một chuyện đặc biệt tốt, bởi vì không chỉ mình bọn họ được tắm mà còn có thể dẫn theo cả con trai, con gái, chị chồng, em vợ đến tắm cùng. Mỗi lần phòng tắm mở cửa, cả đám người, nam có, nữ có lập tức chạy ào ào tới như cơn gió lốc, chen lấn, xô đẩy để vào. Đương nhiên, giành vòi nước cũng phải có kỹ thuật, cần chú ý tới các ngón chen lấn, đùn đẩy, mỗi động tác đều phải tập trung sở trường của rất nhiều nhà, từ Thái cực quyền của Trung Quốc, Karate của Nhật Bản, Taekwondo của Hàn Quốc, quyền Thái của Thái Lan, Nhu thuật của Braxin cho đến Ba mươi sáu kếtrong binh pháp Tôn Tử. Người có thể xông vào đầu tiên rồi một mực ở lại trong đó cho đến cuối cùng ắt là cao thủ trong việc giành chỗ ở căng tin hay trên xe buýt. Tại sao lại nói như vậy? Ví dụ thế này nhé! Khoảnh khắc bạn mở cửa, cần dùng bí quyết chữ “chắn” trong tán đả, chặn người khác ở phía sau, đảm bảo rằng mình là người đầu tiên, như vậy mới có thể giành được lợi thế. Sau khi vào, cũng không được cởi quần áo ngay, việc đầu tiên cần làm là treo đồ bên dưới vòi nước - đây là chiến thuật bắt giặc phải bắt kẻ cầm đầu. Khi tắm, đứng hình chữ T, hai tay chắn trước ngực - tư thế trong quyền anh. Hễ ai có ý đồ đến gần, cần quát: “Ông đây vừa mới đến” để hắn phải buồn bã rời đi - ấy là liệu trước tiên cơ để giành phần thắng. Nếu gặp phải kẻ không biết điều, vậy thì cần nhờ Thái cực - cơ thể động nhưng chân không động, mặc kệ cho người ta xô đẩy, cơ thể ta tựa cành dương liễu đung đưa trong gió, còn chân thì như đã mọc rễ dưới đất rồi. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Phụ nữ thì tất nhiên không thể vung tay, đưa chân nhiều như đàn ông, nhưng họ lại có một tuyệt chiêu khác, ấy là bí quyết kéo dài thời gian. Nước miễn phí, có ai mà không thích dùng, quần áo bẩn, bít tất thối chất đống trong nhà cả tuần đều được đóng gói mang đến để giặt từ từ. Cô Lý ở phân xưởng sản xuất còn mang cả ga giường, vỏ chăn của năm chiếc giường đến giặt, kết quả là khi đi qua cửa liền bị kẹt, người phía sau vừa đẩy một cái, lập tức ngã úp mặt xuống đất, gói đồ sau lưng đè lên người, sau đó còn bị vô số đôi chân giẫm đạp. Cuối cùng, bề ngang của cô Lý thêm hẳn ba centimét, còn bề dày thì mỏng bớt chừng hai đốt ngón tay. Phụ nữ thường tắm cho con trước, xong xuôi liền vứt bọn nhóc qua một bên cho chúng tự chơi đùa, sau đó giặt đống quần áo mang theo, vừa giặt vừa nói đủ thứ chuyện phiếm trên trời dưới đất, tiếng nước chảy rào rào cũng không thể làm giảm sự nhiệt tình của bọn họ. Lúc này, một cặp phụ nữ ngồi cạnh nhau đang tán gẫu hết sức vui vẻ. Chồng của người phụ nữ ngồi bên trái là nhân viên kỹ thuật của phân xưởng, họ Giả, cho nên cô được mọi người trong xí nghiệp gọi là cô Giả. Còn chồng của người phụ nữ ngồi bên phải thì có cái chức hờ ở phòng tài vụ, nhưng thực ra sớm đã lẻn ra ngoài làm ăn buôn bán, anh ta họ Chân, do đó cô được mọi người gọi là cô Chân. “Cô Giả này, lần này chia phòng cô rút được ở tầng mấy thế?” Cô Chân ra sức vắt khô chiếc áo, chậm rãi hỏi. Trong căn phòng tắm mịt mù hơi nước, cô Giả xát xà phòng vào chiếc váy của con gái rồi vò nhẹ, trả lời: “Tầng bốn, phía tây.” “Thật sao?” Cô Chân chợt dừng động tác. “Tôi cũng ở tầng bốn, phía đông.” “A!” Cô Giả bỏ chiếc váy xuống, khẽ vẩy những giọt nước trên tay, vui vẻ nói: “Vậy là chị em mình sắp là hàng xóm của nhau rồi!” “Sau này chúng ta phải giúp đỡ lẫn nhau đấy!” “Tất nhiên, tất nhiên!” Hai người đang phấn khởi nhìn nhau bằng ánh mắt chứa chan tình cảm vì sắp trở thành hàng xóm mới thì từ phía góc phòng tắm chợt vang lên tiếng kêu thảm thiết: “A...” Âm thanh ấy quá chói tai, khó mà phân biệt được là giọng của con trai hay con gái. Hai người phụ nữ cùng ngoảnh lại... Một cô nhóc mũm mĩm trần như nhộng, người còn dính đầy bọt xà phòng chạy nhanh tới, đang kéo... đang kéo... ặc... đang kéo một cậu con trai, chỉ có điều việc này hơi đặc biệt, cô nhóc không kéo tay cậu nhóc, cũng không phải bá vai bá cổ, mà là... mà là... đang nắm cái thứ nhỏ nhỏ, xinh xinh trông như quả ớt bên dưới rốn, giữa hai chân cậu nhóc. “Mẹ!” Cô nhóc chạy đến trước mặt mẹ, cất giọng trong trẻo hỏi: “Đây là cái gì thế? Tại sao Chân Lãng có, còn con thì không?” Giữa làn hơi nước mịt mờ trong phòng tắm, cặp mắt cô nhóc trông thật hồn nhiên, đáng yêu, ẩn chứa sự tò mò và lòng ham học hỏi vô hạn. Sau khi nhìn rõ con gái đang nắm thứ gì trong tay, cô Giả lập tức chống nạnh, quát lớn: “Giả Thược, buông ngay ra cho mẹ!” Cô nhóc mũm mĩm lập tức ngoảnh mặt đi vẻ bướng bỉnh: “Không! Tại sao Chân Lãng có cái này, còn con thì không chứ? Có phải khi nhặt con về từ thùng rác, mẹ đã nhặt thiếu rồi không?” Cô Giả thấy con gái có vẻ nhất quyết không buông, liền đưa tay véo mạnh một cái vào cổ tay cô bé, nói: “Mau buông tay ra, Chân Lãng bị con làm đau rồi đấy!” “Không!” Cô nhóc dường như đã quyết tâm bảo vệ món đồ chơi mà mình yêu thích, không những không buông tay, ngược lại còn bóp thử, sau đó tò mò nói: “Cái thứ này mềm mềm, hay thật, con cũng muốn có. Mẹ bảo Chân Lãng tặng cho con đi!” Cô nhóc vừa bóp một cái, cậu nhóc đáng thương lập tức khóc òa, nước mắt tuôn ra còn nhiều hơn vòi nước máy, tiếng gào khóc như xuyên thủng cả nóc căn phòng: “Mẹ ơi, đau quá!” Cô Chân vội ôm lấy con trai. Đáng thương thay cho cậu nhóc mới ba tuổi, tiếng khóc vang vọng rất xa, có thể chọc thủng cả bầu trời. Rồi cậu nhóc rúc vào lòng mẹ, thút thít: “Mẹ ơi, con không cần nữa! Đau quá! Cho Giả Thược, cho Giả Thược đi...” “Giả Thược!” Cô Chân khẽ vuốt ve khuôn mặt đầy vẻ khát khao của cô nhóc, dịu dàng nói: “Cái này ấy mà, phải đợi lớn rồi mới cho được, hay là cháu đợi Chân Lãng lớn, rồi cô bảo nó tặng cho cháu nhé?” “Thật ạ?” Cặp mắt cô nhóc lập tức sáng ngời, nhưng ngay sau đó lại buồn thiu nói: “Nhưng nếu Chân Lãng lén tặng nó cho người khác thì phải làm sao?” “Vậy cháu hãy ở bên cạnh nó mà canh chừng, đừng để nó tặng cho người khác, như vậy có được không?” Trong mắt cô Chân thoáng qua nét trêu chọc, rồi cô lại nhìn cậu nhóc đang khóc nhè trong lòng mình, bật cười vui vẻ. Giả Thược gật đầu đầy kiên định, rồi chậm rãi buông tay vẻ nuối tiếc. Trước lúc buông tay, cô bé không nhịn được còn bóp thêm hai cái, vẻ mặt rất nghiêm túc, nhìn chú nhóc đáng yêu trước mặt: “Chân Lãng, cậu đồng ý rồi nhé! Cái này sau này phải tặng cho tớ, không được cho người khác đâu đấy!” Khuôn mặt cậu nhóc giàn giụa nước mắt, người cũng ướt đẫm, chẳng khác gì chú bé người gốm đáng yêu. Nghe Giả Thược nói, cậu nhóc gật đầu thật mạnh, khóc thút thít, cặp mắt đen nhánh long lanh, cái miệng nhỏ xinh hồng lên, căng mọng vì hơi nước nóng. Nhìn vẻ mặt đáng thương của cậu nhóc, Giả Thược cuối cùng cũng cảm thấy chút áy náy. Dù sao cái thứ ấy sớm muộn cũng là của mình, vậy thì nên an ủi người đã nhường cho mình một chút mới phải. Nghĩ thế, cô nhóc bèn đưa bàn tay ướt rượt lau lấy lau để khuôn mặt của cậu nhóc, nói: “Tớ thơm cậu một cái, rồi cậu không khóc nữa, được không nào?” Chân Lãng nghiêng đầu suy nghĩ một lát, vẻ hơi do dự, rồi... khẽ gật đầu. Giả Thược lập tức nở nụ cười ngọt ngào, đỡ lấy khuôn mặt hết sức đáng yêu kia, chậm rãi ghé miệng lại, thơm một cái rõ kêu: “Chụt!” Cô Chân vỗ nhẹ đầu Chân Lãng, khẽ giục: “Người ta đã thơm con rồi, có phải con cũng nên thơm lại người ta một cái không?” Chân Lãng hơi chun mũi, nhìn cô nhóc mũm mĩm đang cười đến híp cả mắt lại, cái miệng hơi dẩu lên, ấm ức ghé sát tới. Trong lúc đó, hai bàn tay cậu nhóc một mực giữ chặt lấy chỗ bị đau, nước mắt vẫn ngân ngấn. Một bé trai, một bé gái, cả hai trần như nhộng, ôm chặt lấy nhau, cùng ký kết cái hợp đồng “miệng”. Năm đó, hai đứa nhóc mới ba tuổi. * * * Tại khu vực phồn hoa nhất giữa trung tâm thành phố có một tiệm chụp hình dành cho nữ giới hết sức tinh tế và trang nhã, lạ một điều là giữa nơi phố xá náo nhiệt, sầm uất, nó lại có vẻ vô cùng thanh vắng. Nhưng đừng vì thế mà cho rằng việc làm ăn ở đây không tốt, đơn giản là tiệm chụp hình này chủ yếu chỉ nhận đặt hàng, mỗi ngày thường chỉ có những người đã hẹn trước mới tới đây. Cho dù như thế, một số nhiếp ảnh gia rất được yêu thích của cửa tiệm vẫn phải rất vất vả, đơn đặt hàng đã kéo dài đến tận nửa năm sau. Nhưng lúc này, một nhiếp ảnh gia rất được yêu thích lại đang ngả người trên ghế vẻ lười nhác, một tay chống cằm, một tay khẽ gõ xuống mặt bàn kính làm phát ra những âm thanh trong trẻo, đôi chân thon dài thì gác lên chiếc ghế đối diện, chẳng có vẻ gì là nghiêm chỉnh. Giữa khung cảnh tản mạn ấy, mái tóc ngắn bồng bềnh kia càng làm toát lên nét hoạt bát, nghịch ngợm. Chiếc áo sơ mi trắng của người đó để mở hai chiếc cúc trên cùng, làm lộ ra một phần xương quai xanh. Chiếc quần dài màu đen làm tôn lên thân hình mảnh khảnh, thoáng nhìn qua thì chẳng khác gì một nhà quý tộc người Pháp thế kỷ 18, và nếu có thêm một thanh kiếm nữa thì chính là một thiếu niên tuấn tú bước ra từ bức tranh sơn dầu. “Ôi...” Tiếng thở than buồn bực vang lên, giọng khàn khàn, có đôi phần ảnh hưởng đến sự hoàn mỹ. Cặp mắt trong veo kia nheo lại, tỏa ra những tia căm hờn, loáng thoáng có tiếng nghiến răng ken két. Một cô gái ở cách đó không xa, đung đưa thân hình quyến rũ bước tới, chiếc váy lụa dài phất phơ, mang dáng vẻ của một mỹ nữ yêu kiều thời cổ đại. Cô nàng đặt một hộp kẹo ngậm trị đau họng xuống bàn, đẩy tới trước mặt người nọ rồi hỏi: “Sao thế? Lại đau họng à? Hôm qua ngủ muộn quá phải không?” Bàn tay uể oải kia không hề khách sáo vớ lấy hộp kẹo, lấy một viên, bỏ vào miệng, rồi hơi hắng giọng, nhưng chẳng thấy đỡ. “Hôm qua mẹ tớ gọi điện, nói là muốn đến thăm tớ.” Người nọ nói, giọng khàn khàn, âm thanh như phát ra từ kẽ răng. “Nhân tiện kiểm tra xem tớ sống thế nào.” “Do đó cậu mới lo lắng đến nỗi không ngủ được, cuối cùng thì thành cái bộ dạng này phải không?” Những chiếc móng tay lấp lánh dừng lại giữa không trung. Phương Thanh Quỳ cười vang, hỏi: “Có phải là đang nghĩ đến việc lại phải ở cùng với người đó nên mới ỉu xìu, sáng sớm đã đến đây thở vắn than dài đúng không?” “Ai nói là tớ ỉu xìu chứ?” Người nọ lập tức giống như con gà bị chọc tiết, bật dậy khỏi ghế, giọng nói nghe như tiếng xé vải: “Tớ đang nghĩ xem phải làm thế nào mới có thể đấm một cú cho con ma ốm đó phải vào bệnh viện.” Phương Thanh Quỳ nở nụ cười cổ quái, nhìn ra bên ngoài cánh cửa kính màu nâu: “Không phải người ta đang ở trong bệnh viện ngay đối diện chúng ta sao? Nếu cậu thật sự muốn đánh, đi qua đó chẳng cần đến hai phút, chẳng lẽ cậu lại tiếc chút thời gian ấy à?” Một nắm đấm dứ dứ trước mặt cô nàng: “Phương - Thanh - Quỳ! Đừng - có - khiêu - khích - tớ!” Phương Thanh Quỳ thản nhiên dùng ngón tay gạt nắm đấm đó, tặc lưỡi, lắc đầu nói: “Thật không hiểu nổi bọn cậu nữa! Hai người giống như kẻ thù mười tám kiếp, việc gì còn phải giấu giếm cha mẹ hai bên, làm bộ tình cảm sâu đậm lắm ấy, dứt khoát chia tay, cả đời không qua lại với nhau nữa không phải là được rồi sao?” Khuôn mặt điển trai kia lập tức trở nên méo mó: “Năm đó mẹ anh ta nước mắt nước mũi giàn giụa nhờ tớ chăm sóc anh ta, có trở mặt thì cũng phải là anh ta trở mặt trước, không phải tớ!” Phương Thanh Quỳ chán nản nói: “Như thế cũng có thể coi là lý do được sao?” Người ngồi đối diện trừng mắt hỏi: “Thế mà còn không thể coi là lý do được sao?” “Có thể sao?” “Không thể sao?” Hai người trừng mắt nhìn nhau, kiên quyết giữ ý kiến của mình, thật hết sức nhạt nhẽo! Phương Thanh Quỳ chẳng buồn so đo nữa, nói: “Hôm nay ít nhất còn có ba cuộc hẹn, sao cậu vẫn có thời gian rảnh mà làm căng với tớ thế? Còn không bắt đầu làm việc đi?” Nhưng cái giọng khàn khàn kia vẫn không có vẻ gì là muốn buông tha cho cô nàng: “Phương Thanh Quỳ, mau nói rõ ra cho tớ, lý do của tớ có vấn đề gì?” Cô nàng hết cách, đành làm một động tác hoàn toàn không phù hợp với cách ăn vận của mình lúc này, ngẩng đầu nhìn trời, trợn mắt nói: “Cậu có thể coi như tớ chưa nói gì được không?” “Không!” Cô biết mà, chỉ cần là chuyện có liên quan đến người đó, người trước mặt này sẽ trở nên hết sức khác thường, cố chấp, nhỏ nhen, hơn nữa... Nhìn vào đôi mắt xinh đẹp kia, chỉ thấy trong đó là một ngọn lửa đang bị đè nén vô cùng đáng sợ. Cô thầm mong thời gian này tốt nhất đừng có ai gây chuyện với con người nóng tính đó. Nếu không, chỉ e khu vực có bán kính năm mét sẽ bị nổ tung. Có điều, hiển nhiên là ông trời không nghe thấy lời khẩn cầu của cô. “Rầm!” Cánh cửa kính bị đẩy mạnh, đập vào tường làm phát ra âm thanh rất lớn. Hai người trừng mắt nhìn nhau rồi ngoảnh đầu nhìn về hướng phát ra âm thanh đó, chỉ thấy trước cửa có một người đàn ông đang khoanh tay trước ngực, cơ bắp cuồn cuộn như muốn xé rách cả chiếc áo bó sát người. Nhìn hai múi thịt nổi lên trước ngực gã đó, Phương Thanh Quỳ đoán ít nhất nó cũng phải cỡ cup B. “Ai là chủ tiệm này?” Gã đó quát lên, cánh cửa kính lại rung lên một hồi. “Nghe nói chỗ này có một gã thợ chụp ảnh nổi tiếng, cực kỳ đẹp trai. Hắn ở đâu? Ông đây muốn gặp hắn.” Phương Thanh Quỳ đưa mắt liếc nhìn người ngồi đối diện, nuốt nước miếng, rồi lập tức nở nụ cười ấm áp quen thuộc: “Chào anh, chỗ chúng tôi là tiệm chụp hình dành cho nữ giới, nam giới xin dừng bước! Nếu anh thật sự muốn chụp hình, xin đi ra cửa, rẽ trái, đi tiếp chừng hai mươi bước chân, ở đó có tiệm chụp ảnh cưới và tiệm chụp hình dành cho nam giới.” Người đàn ông đó trừng mắt giận dữ, toàn thân như tỏa ra những ngọn lửa nóng bừng, trên khuôn mặt biến dạng như viết rõ dòng chữ: “Người lạ chớ tới gần.” Ánh mắt gã bỏ qua Phương Thanh Quỳ, dừng lại trên khuôn mặt anh chàng tuấn tú kia, gằn giọng hỏi: “Nam giới dừng bước, tại sao hắn ta lại ở đây?” Nụ cười trên khuôn mặt Phương Thanh Quỳ trở nên cứng đờ: “Chuyện này... chuyện này... chúng ta ra ngoài đã rồi hãy nói, kẻo lát nữa khách hàng tới đây sẽ bị anh làm cho sợ mất.” Người đàn ông đó tỏ ra hơi bình tĩnh hơn một chút, chậm rãi xoay người, nhưng chưa nhấc chân gã đã quay lại, nhìn chằm chằm vào ngực anh chàng kia, ặc, trên đó có chiếc thẻ công tác. Giọng gã lập tức cao hẳn: “Hử? Nhiếp ảnh gia...” “Chuyện này...” Phương Thanh Quỳ chưa kịp nói gì, gã đàn ông có thân hình to lớn đó đã đột nhiên nhảy dựng lên, gân xanh lộ rõ trên nắm đấm: “Được lắm, chính là mày, thằng ranh con mà ông đây muốn tìm chính là mày.” Tiếng gào thét làm rung động cả căn phòng, một nắm đấm hung hăng vung thẳng tới: “Dám dụ dỗ bạn gái của ông, để nó cả ngày điên đảo vì mày, còn thoát y cho mày chụp ảnh nữa chứ. Hôm nay ông phải đánh chết mày mới được!” Khuôn mặt đã được trang điểm kỹ càng của Phương Thanh Quỳ lập tức biến đổi, cô vội đưa hai tay lên che mắt, căng họng kêu to: “Đừng mà!” “Bốp!” “Bịch!” “Xoảng!” Một loạt những âm thanh liên tiếp vang lên trong căn phòng không lớn, cứ như có động đất cấp năm vậy. Căn phòng tiếp khách đẹp đẽ sắp được sửa xong xuôi chẳng mấy chốc đã hoàn toàn biến dạng. “Bốp!” Đó là tiếng nắm đấm giáng xuống một cơ thể bằng xương bằng thịt. “Bịch!” Đó là tiếng cái bị thịt rơi xuống đất, nguyên nhân gây ra cơn động đất cấp năm là đây. “Xoảng!” Cái mặt bàn làm bằng kính bị đạp cho nát tan tành, rơi xuống khắp người đàn ông nọ. Bức tranh treo tường đã nghiêng hẳn đi, chiếc ghế thì nằm rên rỉ ở góc tường. Phương Thanh Quỳ chậm rãi hé những ngón tay đang che mắt ra. Khi nhìn thấy cảnh tượng trước mắt, cô nàng không thể giữ nổi hình tượng đoan trang, thanh lịch thường ngày, lập tức kêu lên, giọng hết sức chói tai: “Tôi đã nói là đừng rồi mà! A!... Cửa tiệm của tôi! A!... Tranh của tôi! A!... A!... Chiếc bàn tròn kiểu Pháp tôi vừa mới mua! A!... A!... A!...” Những ngón tay thon dài trắng muốt nhẹ nhàng đưa lên, vuốt lại mái tóc ngắn mềm mại. Nhiếp ảnh gia kia cất bước rời đi, cất giọng khàn khàn: “Tớ đi làm việc đây.” Phương Thanh Quỳ ngồi bên cái “xác” nằm trên mặt đất mà khóc rống lên: “Tôi mới mua nó được có một tuần, gã lần trước vẫn còn chưa đền tiền cho tôi!” Thủ phạm đã chạy mất rồi, không nghe thấy lời cô nói, hết cách, cô đành trút lửa giận xuống cái gã đáng thương đã nằm trên đất hồi lâu mà chưa thể ngồi dậy: “Đã bảo anh đừng có đánh rồi, chưa biết rõ ràng mọi chuyện mà đã động chân động tay, anh có biết đối thủ của mình là ai không? Đó là một thiên tài suýt đã vào đội tuyển quốc gia để đi thi đấu ở thế vận hội, đội Judo, đội Taekwondo đều muốn nhận người ta đấy!” Gã đàn ông từ từ ngẩng lên, vết đỏ giữa mặt sưng vù, rồi chuyển sang thâm tím, tay vẫn đang ôm bụng, khó khăn lắm gã mới có thể nói thành tiếng: “Có thể gọi xe cứu thương giúp tôi không?” Cô nàng xinh đẹp nở nụ cười dịu dàng: “Được thôi.” Gã đàn ông lại gục xuống, dáng vẻ như vô cùng đau đớn: “Cảm ơn!” “Có điều, trước tiên anh phải trả cho tôi hai ngàn đồng tiền chiếc bàn, một trăm đồng tiền đền bù tổn thất tinh thần, hai trăm đồng tiền quét dọn, ngoài ra, còn có bốn hào tiền điện thoại nữa.” Nụ cười của cô càng rạng rỡ, ngón tay bấm máy tính nhoay nhoáy, sau đó đưa chiếc máy tính tới trước mặt gã đàn ông nọ: “Tổng cộng là hai ngàn ba trăm đồng bốn hào, coi như là hai ngàn ba trăm mười đồng.” “Tại sao tôi lại phải trả tiền?” Gã đàn ông đó vẫn ôm bụng, hỏi với giọng yếu ớt: “Rõ ràng là nhân viên của cô đánh tôi, đồ cũng là do hắn làm vỡ.” “Không trả phải không?” Phương Thanh Quỳ nhặt một chiếc ghế lên, nhẹ nhàng phủi lớp bụi, rồi đặt nó xuống, ngồi rung đùi đối diện với gã đàn ông: “Anh không trả cũng được thôi, cùng lắm thì tôi sẽ truyền tin tức này ra ngoài. Một gã đàn ông cao to như anh mà bị một cô gái đấm cho một cú đã gục luôn, đến mức phải gọi cả xe cứu thương. Trông bộ dạng anh thì chắc cũng là người lăn lộn ngoài xã hội, thử nghĩ xem, nếu tin tức này mà truyền ra ngoài...” Cô không nói tiếp, nháy nháy mắt với gã. Còn gã đàn ông đang nằm trên đất lúc này đã ngây người: “Cô... cô nói cái gì?... Giả... Giả...” “Ngay đến việc Giả Thược là một cô gái mà anh cũng không biết, đã dám đến đây gây sự rồi?” Cô gí nhẹ ngón tay lên cái trán nhẵn bóng của gã đàn ông. “Những việc ẩu đả kiểu này chỗ tôi cứ một, hai tháng lại xảy ra một lần. Mà anh đến gây sự vào đúng lúc tâm trạng cô ấy tồi tệ nhất. Đáng đời!” Khuôn mặt gã đàn ông càng tỏ ra đau khổ: “Không ngờ cô ta lại là con gái. Loại con gái dữ dằn như vậy sao không vào đội tuyển quốc gia đi chứ? Để ở ngoài gây hại cho xã hội thế này là không đúng đâu.” Phương Thanh Quỳ chống cắm, nhìn ra ngoài cửa, sau khi chắc chắn không nhìn thấy bóng dáng người nào đó nữa, mới hạ thấp giọng nói: “Bởi vì khi đội tuyển quốc gia lựa chọn thành viên, cô ấy đã bị một gã đàn ông lừa gạt, do đó mới bỏ lỡ cơ hội.” Trán gã đàn ông nọ lập tức lấm tấm mồ hôi, miệng mở to hết cỡ, không cách nào ngậm lại được, một lúc sau mới phun ra một câu: “Gã đàn ông đó vẫn còn sống chứ?” Phương Thanh Quỳ gật đầu thật mạnh: “Vẫn sống, hơn nữa sống rất tốt, rất khỏe mạnh là đằng khác.” Tiếng còi xe cứu thương từ đằng xa vọng tới, mấy vị bác sĩ mặt mày hờ hững mang theo chiếc cáng đi tới bên cạnh gã đàn ông, khiêng anh ta lên xe. Anh ta vẫn nắm chặt tay Phương Thanh Quỳ không nỡ buông: “Nói cho tôi biết đi, gã đó là ai vậy, tôi muốn bái hắn làm sư phụ.” Phương Thanh Quỳ đưa mắt nhìn theo gã đàn ông được khiêng đi bằng cáng, nhẹ nhàng vẫy vẫy tay, rồi lại nhìn qua phía bệnh viện xa hoa ngay đối diện tiệm ảnh, nói chân thành: “Anh yên tâm, anh sắp được gặp người đó rồi, nhớ kỹ nhé, tên anh ta là Chân Lãng.” * * *",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/18939/oan-gia-tuong-phung-chuong-12.html",
  "prevChapter": "https://gacsach.top/oan-gia-tuong-phung_tieu-dao-hong-tran.full"
}