{
  "title": "Oan Gia Tương Phùng - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-truc-tuyen/18939/oan-gia-tuong-phung-chuong-12.html",
  "content": "“Bác sĩ Chân!” Cô y tá xinh đẹp đứng cạnh cửa, chớp chớp đôi hàng lông mi trông hệt như những chiếc chân ruồi không biết đã được bôi mấy lớp mascara, nói: “Ông Vương tới khám lại, nói là nhất định phải gặp anh một lần.” Người ngồi sau chiếc bàn làm việc khẽ cử động, rồi ngước đôi mắt đang tập trung vào cuốn bệnh án lên nhìn. Trên khuôn mặt anh là cặp mắt kính gọng vàng được đỡ bởi sống mũi cao, thẳng tắp, nét mặt lạnh đầy vẻ nghiêm túc và cẩn trọng. Chiếc áo blouse trắng trên người hoàn toàn không có vẻ thùng thình và xộc xệch như người khác, ngược lại còn làm tôn lên vẻ nho nhã, hết sức vững vàng. Những ngón tay dài mảnh khảnh đang cầm cuốn bệnh án, ánh nắng chiếu xuống chiếc bàn, sắc vàng tỏa lên người anh. “Được.” Anh khẽ gật đầu, ánh nắng thoáng lóe lên trên cặp mắt kính của anh. “Tôi sẽ qua đó ngay.” Giọng anh thật ấm áp và trong trẻo, hệt như ánh mặt trời chiếu qua ô cửa chớp lúc này, nhàn nhạt mà dịu nhẹ. Cô y tá đang ôm một xấp bệnh án, ngẩn ngơ nhìn vị bác sĩ vừa đứng dậy, trong mắt tràn ngập vẻ say đắm. Chân Lãng ngẩng lên, phát hiện cô y tá vẫn đứng bên cửa, hơi nhướng mày hỏi: “Còn chuyện gì nữa sao?” “Dạ...” Khuôn mặt xinh đẹp của cô y tá lập tức ửng hồng. “Em... em... em muốn hỏi một chút, bác sĩ Chân có muốn ăn chút gì không? Ông Vương mang rất nhiều quà đến, em lấy cho anh một ít nhé?” Khóe miệng thoáng qua một nụ cười nhã nhặn, anh khẽ gật đầu nói: “Được, làm phiền cô rồi.” Cô y tá xoay người lại rồi chạy đi thật nhanh. Vị bác sĩ kia bỏ chiếc kính không độ xuống bàn, cặp mắt hơi xếch tuyệt đẹp lộ ra, trông không còn vẻ điềm tĩnh như trước nữa, thay vào đó là một nụ cười tươi rạng rỡ cùng cặp mắt đào hoa hấp dẫn vô cùng. Ngón tay anh nhẹ nhàng ấn xuống, mở ô cửa chớp, nhìn về phía mặt đường đối diện. Một vị trí tốt ở tầng năm giúp anh có thể dễ dàng quan sát mọi phong cảnh ở phía bên đó. Tại đó có quán cà phê có không khí tốt nhất thành phố, có tiệm cơm Tây phục vụ tốt nhất thành phố, còn có... tiệm chụp hình dành cho phụ nữ nổi tiếng khắp thành phố. Xe cứu thương dừng lại bên ngoài tiệm chụp hình, chẳng bao lâu sau đã phát ra tiếng còi hụ chói tai, chạy về phía cổng lớn của bệnh viện. Nụ cười bên khóe miệng anh trở nên đầy ý vị, cặp mắt cũng nheo lại như đang suy ngẫm điều gì. Không biết gã xui xẻo nào vừa dính đòn oan nữa đây? Đưa mắt nhìn chiếc đồng hồ trên tường, vẫn còn sớm, không biết người đó có thể nhịn được đến bao giờ nhỉ? Anh thầm nghĩ ngợi. Vừa hôm qua, anh nhận được điện thoại của mẹ, thông báo việc cô Giả chuẩn bị tới thăm hai người. Nếu không có gì bất ngờ, sớm muộn gì hôm nay cái thùng thuốc súng đó cũng sẽ xuất hiện trong phòng làm việc của anh. Anh đưa tay cầm chiếc kính trên mặt bàn, đưa qua đưa lại giữa mấy ngón tay, khóe miệng ẩn hiện một nụ cười dịu dàng, dáng vẻ đó khiến cô y tá vừa bưng chiếc bánh ga tô trở lại liền ngây người. “Bác... bác sĩ Chân...” Cô y tá thiếu chút nữa đã cắn phải lưỡi, hoàn toàn không dám tin vào đôi mắt mình lúc này nữa. Chiếc kính được đeo trở lại, vị bác sĩ có phong cách điềm tĩnh, vững vàng kia cũng đã quay về. Anh đón lấy chiếc bánh ga tô từ trong tay cô y tá, mỉm cười một cách lễ độ: “Để lát nữa tôi ăn, giờ tôi đi gặp ông Vương một chút xem tình hình thế nào.” Mùi nước hoa thoảng trong không khí, bóng người cao lớn kia sau nháy mắt đã đi ra khỏi phòng, chỉ còn lại cô y tá ngẩn ngơ đứng đó, không ngừng chớp chớp hai hàng chân ruồi, ánh mắt ngợp vẻ đắm say. Nụ cười vừa nãy, nét mặt vừa nãy thật sự là của bác sĩ Chân ư? Đó đúng là bác sĩ Chân thường ngày luôn hết sức nghiêm túc, nói năng khách sáo, đúng mực ư? Chắc chắn là cô nhìn nhầm rồi, chắc chắn là như thế. * * * Chân Lãng đi vào phòng khám, khẽ gật đầu với ông lão đang được kiểm tra sức khỏe trong phòng, lên tiếng hỏi: “Ông Vương, ông đến khám lại ạ? Gần đây ông có chỗ nào không khỏe không?” “Không, tất cả đều rất ổn.” Ông lão vẫy vẫy cánh tay, tươi cười nói: “Ai cũng công nhận cậu là bác sĩ mổ chính của khoa Phẫu thuật lồng ngực hàng đầu cả nước hiện nay, tôi mời cậu đúng là không nhầm chút nào. Tôi nghe nói trong quá trình phẫu thuật còn xảy ra sự cố bất ngờ, nếu không nhờ có cậu bình tĩnh xử lý thì e là cái mạng già này đã chẳng còn nữa rồi, tuổi còn trẻ mà đã có được bản lĩnh như vậy, thật giỏi quá...” Chân Lãng mỉm cười đáp: “Đều là y tá nói quá lên thôi, không nguy hiểm đến vậy đâu.” Ông lão nhìn Chân Lãng, ánh mắt thể hiện sự khen ngợi: “Tốt, không kiêu ngạo, không nóng nảy, rất có phong độ! Những người khác đều không dám làm phẫu thuật ghép phổi cho người có tuổi như tôi, trả bao nhiêu tiền cũng không được, chỉ có cậu là đủ can đảm thôi.” Chân Lãng ngồi hàn huyên với ông lão, thái độ đúng mực, nhưng đây chỉ là vì chức trách của một bác sĩ mà thôi. Ông Vương khẽ vỗ nhẹ vào tay cô gái đang đứng bên cạnh đỡ mình, nói: “Thiếu Hoàn, đây là bác sĩ Chân, nếu không có cậu ấy, ông của cháu đã chẳng còn sống mà đợi cháu về nữa rồi.” Vương Thiếu Hoàn giậm chân một cái, làm bộ giận dỗi, trách móc: “Ông... ông đừng nói như vậy! Ông nhất định sống đến một trăm hai mươi tuổi.” Ông Vương cười hà hà nói: “Bác sĩ Chân đừng cười nhé, đứa cháu gái này của tôi vừa từ nước ngoài về, đã lâu rồi chưa được gặp tôi, nó hay vậy lắm.” “Dạ vâng!” Chân Lãng đang ngồi lật xem các mục cần kiểm tra, khách sáo trả lời. “Bác sĩ Chân!” Vương Thiếu Hoàn đi tới trước mặt anh, hỏi: “Sức khỏe của ông nội tôi hồi phục thế nào rồi?” Chân Lãng ngẩng lên, thấy cô gái khoanh tay trước ngực, còn xách theo một chiếc túi nhỏ, khóe miệng khẽ nhếch lên, cười hết sức đáng yêu. Cô tiến lại phía anh, mái tóc uốn rủ xuống, trông hệt như một cô búp bê xinh đẹp. Anh chỉ liếc nhìn, rồi lại cúi đầu, chậm rãi trả lời: “Cũng khá hơn rồi, có điều không được để ông nội cô làm việc vất vả nữa, tốt nhất là tìm một nơi không khí trong lành để ông tĩnh dưỡng một thời gian.” Ông Vương gật đầu, mỉm cười. Vương Thiếu Hoàn định nói gì đó, ngoài cửa chợt vang lên một tràng thô lỗ, xen lẫn tiếng rên rỉ: “Con đĩ hèn hạ kia, nhất định ông sẽ không tha cho mày đâu!” Sau tràng rủa xả, gã đàn ông đó lại gào lên: “Bác sĩ đâu, sao bác sĩ còn chưa tới? Tưởng ông không có tiền phải không?” Chân Lãng tỏ vẻ áy náy, xin lỗi ông lão một tiếng, rồi bước ra ngoài. Người đàn ông nằm trên chiếc cáng đang ôm ngực, chửi mắng liên hồi khiến cho mấy cô y tá sợ hãi tránh xa. Gã đó hít sâu một hơi, chuẩn bị kêu gào lớn hơn thì bên cạnh chợt có một bàn tay đưa tới, ấn thẳng xuống chỗ đau trên ngực gã. “Ối!” Một nắm đấm dội tới, bị người ta nhẹ nhàng gạt qua một bên. Trên cặp mắt kính gọng vàng lóe lên một tia sáng kỳ dị, ánh mắt đằng sau cặp mắt kính nhìn gã đàn ông đó bằng vẻ hết sức lạnh lùng. “Mày làm gì đấy?” Gã đàn ông đó nổi điên, đứng bật dậy. “Ông đây bị mày ấn gãy cả xương rồi, muốn ăn đòn phải không?” Cho dù gã không đánh lại cái ả bạo lực kia, nhưng giải quyết cái tên ốm yếu trói gà không chặt này hẳn là không thành vấn đề. “Nếu xương sườn của anh bị gãy, phần xương gãy rất có khả năng sẽ đâm vào phổi của anh, như thế anh sẽ không sống được quá nửa tiếng. Còn nếu phần xương gãy đâm vào động mạch của anh, anh sẽ không sống được quá mười lăm phút. Và nếu phần xương gãy đâm vào tim anh, anh sẽ không sống được quá một phút.” Chân Lãng đưa tay, nhìn chăm chú vào chiếc đồng hồ đeo tay. “Nếu muốn chết thì hãy cử động nhiều một chút, tôi sẽ tính thời gian cho anh.” Nắm đấm dừng lại giữa không trung, gã đàn ông đơ ra hệt như bức tượng được tạc từ gỗ, sắc mặt từ đỏ chuyển sang xanh, từ xanh chuyển thành tím, cuối cùng trắng bệch: “Tôi... tôi...” “Còn nữa...” Khóe miệng Chân Lãng hơi nhếch lên, thoáng mỉm cười. “Tôi là bác sĩ, anh đuổi tôi đi tức là từ chối điều trị, do đó bệnh viện không cần chịu trách nhiệm về vấn đề kéo dài thời gian, làm lỡ việc điều trị. Anh nhớ gọi điện nói với người nhà một tiếng, kẻo sau này kiện cáo ra tòa bị thua thì tốn kém lắm.” Tay gã cũng cứng đờ, như không thể co lại được: “Tôi... tôi nên làm thế nào đây?” Phía sau cặp mắt kính có một tia sáng lóe lên, Chân Lãng từ tốn nói: “Qua biểu hiện vừa rồi của anh khi hò hét, rất có thể anh thật sự đã gãy xương, có điều việc này cần phải kiểm tra kỹ càng hơn mới biết được.” Khuôn mặt thô kệch ấy như sắp khóc đến nơi, gã đàn ông lắp bắp hỏi: “Kiểm... kiểm tra cái gì?” “Việc này do anh quyết định thôi.” Chân Lãng liếc nhìn nắm đấm vẫn đang giơ cao đó, tỏ vẻ vô cùng nghiêm túc. “Nếu xương sườn thứ nhất hoặc thứ hai của anh bị gãy, xương quai xanh và xương bả vai rất có thể cũng sẽ gãy theo, phần xương gãy có khả năng đâm còn vào các cơ quan nội tạng hay mạch máu lớn trong lồng ngực gây ra tổn thương, ví dụ như làm rách phế quản, tổn thương trái tim hoặc não. Nếu là phần xương sườn phía dưới bị gãy, vậy thì có khả năng gây tổn thương cho các cơ quan nội tạng vùng bụng, đặc biệt là gan, lá lách, thậm chí cả thận. Anh nên hết sức cẩn thận, kẻo lại làm gãy cả xương sống và xương chậu, tốt nhất là đừng cử động đậy, nếu không các mảnh xương vụn có thể sẽ đâm vào đâu đó.” “Anh... anh đừng nói nữa...” Nắm đấm ở giữa không trung kia không ngừng run lẩy bẩy. “Tôi kiểm tra, tôi kiểm tra hết, anh viết phiếu kiểm tra cho tôi đi!” “Vậy anh hãy đi chụp X-quang trước, sau đó chụp cắt lớp não bộ, rồi siêu âm, chụp cộng hưởng từ. Để đề phòng tình huống không hay, nên xét nghiệm máu nữa!” Đang là tháng Tư, thời tiết không lạnh không nóng, nhưng chiếc áo mỏng duy nhất trên cơ thể người nào đó lại ướt đẫm mồ hôi, mồ hôi chảy dọc xuống hai gò má, sắc mặt trắng bệch chẳng còn giọt máu nào: “Tại sao lại phải xét nghiệm máu chứ?” “Tôi sợ anh đã xuất hiện hiện tượng chảy máu trong, nhỡ đến lúc làm phẫu thuật mà lại phải xét nghiệm máu thì không còn kịp nữa, chẳng bằng bây giờ đi xét nghiệm luôn, khi cứu mạng anh cũng nhanh hơn một chút.” “Được, vậy tôi đi ngay...” * * * Một gã đàn ông mồ hôi đầm đìa ngồi trên xe lăn được y tá đẩy đi như bay, nắm đấm vẫn giơ cao không dám buông xuống. Khi chiếc xe lăn lao vùn vụt vào trong thang máy, một chú nhóc đang mút ngón tay gần đó liền kéo áo mẹ, nói với giọng hết sức dễ thương: “Mẹ ơi, nhìn kìa, siêu nhân...” “Y tá...” Sau khi những cuộc kiểm tra, chụp chiếu kết thúc, xác nhận tính mạng của mình không có vấn đề gì, gã đàn ông đó mới dám buông cánh tay đã cứng đờ, mất hết cảm giác xuống, giũ nhẹ chiếc áo đã ướt đầm, hỏi: “Cho tôi hỏi một chút nhé, ở đây có phải có một bác sĩ tên là Chân Lãng không?” “Bác sĩ Chân ư?” Cô y tá chớp chớp hai hàng mi chân ruồi. “Anh muốn nói tới bác sĩ Chân đã kiểm tra cho anh lúc đầu phải không?” “Là người đó á?” Gã đàn ông mở tập giấy dày cộp trong tay, cuối cùng đã tìm thấy hai chữ rồng bay phượng múa ở khung đề nghị các hạng mục kiểm tra, lặng lẽ móc chiếc ví gần như chỉ còn lại cái vỏ ngoài, nhẹ nhàng hít vào một hơi, thở dài than vãn: “Nếu hai người bọn họ mà bắt tay hợp tác với nhau, một kẻ đánh người, một kẻ cứu người, thế thì thật đúng là còn hiểm độc hơn cả Hoàng Thế Nhân[1], rõ là một tuồng cướp bóc...” [1] . Một nhân vật hư cấu của điện ảnh Trung Quốc, được dùng để chỉ những kẻ lòng dạ xấu xa, chuyên lừa gạt, bóc lột người khác. Mà lúc này cái kẻ còn hiểm độc hơn cả Hoàng Thế Nhân đó đang đứng bên cạnh cửa sổ phòng làm việc, trong ánh mắt ẩn hiện nét cười vui vẻ. Phía bên kia con đường, một người bước thoăn thoắt ra ngoài cửa tiệm chụp hình, chỉ bước chân đã đi qua được dòng xe đông đúc, một tay bám vào hàng rào phân cách, nhẹ nhàng nhảy qua, bước vài bước tới cổng bệnh viện, sau đó biến mất. “Bác sĩ Chân!” Tiếng gõ cửa vọng vào. Khuôn mặt được trang điểm tinh tế, nụ cười nhã nhặn, mái tóc dài buông xõa qua vai, trên người không chỗ nào không phải là hàng hiệu, lúc này trông Vương Thiếu Hoàn trưởng thành và quyến rũ hơn: “Hai ngày nữa ông nội tôi sẽ mở tiệc tại nhà để chúc mừng việc sức khỏe hồi phục, hy vọng bác sĩ Chân có thể nể mặt tới tham dự!” Cô nói chuyện một cách lễ độ, cố che giấu vẻ thích thú trong mắt mình, chờ đợi phản ứng của Chân Lãng. Cô nhìn thấy trên bờ môi đầy sức hấp dẫn kia xuất hiện một nụ cười nhạt, rồi rạng rỡ hơn. Cô biết mà, không có ai là không muốn kết giao với một gia đình quyền thế như nhà cô, cũng không có ai lại từ chối lời mời của cô. Chân Lãng còn chưa kịp lên tiếng thì từ phía sau cô đột nhiên truyền tới một lực đẩy lớn, khiến cơ thể cô bị ép sát vào cánh cửa vừa mở ra, hai khối tròn tròn đẫy đà trước ngực lập tức từ đồi núi nhấp nhô biến thành ti vi màn hình phẳng. “Này!” Một bàn tay đập mạnh xuống chiếc bàn trước mặt Chân Lãng khiến mọi thứ trên bàn đều nảy lên, kế đó là một giọng nói khàn khàn không hề có vẻ khách sáo chút nào: “Tối nay anh đến chỗ tôi hay là tôi đến chỗ anh?” Cặp mắt kính được đẩy lên một chút, Chân Lãng điềm nhiên trả lời: “Nhà tôi lớn hơn một chút, đến nhà tôi đi!” “Được!” Giả Thược nắm chặt tay, đôi mắt to tròn lấp lánh. Ngoảnh đầu lại, nhìn thấy các cô y tá đứng chen chúc ngoài cửa, còn có cô gái đáng thương mặt dính chặt vào cánh cửa, bây giờ vẫn chưa thể gỡ ra, cô đột nhiên hé môi, nở một nụ cười vô cùng mờ ám, đặt ngón tay lên môi, ném về phía Chân Lãng một nụ hôn gió: “Tối nay anh nhớ rửa chỗ ấy cho sạch sẽ rồi chờ tôi đấy nhé!” Những tiếng hít hà đầy vẻ kinh ngạc đồng loạt vang lên, nhưng nụ cười bên khóe môi Chân Lãng thì chưa bao giờ tắt: “Đúng rồi, hôm nay nghe giọng cô rất gợi cảm, kêu lên ắt hẳn không tệ đâu.” Những tiếng hít hà lại vang lên. Giả Thược ném về phía các cô y tá một nụ hôn gió, rồi liếc mắt đưa tình vẻ cợt nhả, nỗi phiền muộn, bực dọc trong ngày cuối cùng đã hoàn toàn tan biến. * * * Tay phải xách chiếc túi đựng một lốc bia và rất nhiều loại đồ ăn vặt, sau lưng vác một cái bọc lớn, móc chìa khóa vào ngón trỏ bên tay trái, quay vòng vòng, ngâm nga một khúc hát vu vơ, Giả Thược nhởn nha bước đi vẻ vô cùng đắc chí. Khu nhà ở cao cấp đúng là tốt thật, gấp bao nhiêu lần chỗ ở tồi tàn, rách nát của cô. Ở đây, nửa đêm không có tiếng kêu gào, rên rít, cũng không có tiếng hò hét, chửi mắng ồn ào, trong không khí phảng phất mùi cây cỏ, ánh đèn đủ sáng, không chói mắt, soi rọi con đường lát đá cuội. Trước khi đến đây cô đã mất công chạy qua bãi đỗ xe xem xét kỹ càng một lượt. Tại vị trí đỗ xe cố định, không nhìn thấy xe của gã đó đâu. Do đó, tâm trạng cô mới vui vẻ như vậy. Chẳng ai ngờ được ông bố năm xưa chỉ làm ăn nhỏ lẻ của Chân Lãng lại phát đạt nhanh đến thế, tốc độ giàu lên thậm chí không thua gì mức độ tăng giá của nhà đất. Vì thế mới xuất hiện tình trạng đối lập rõ nét hiện giờ, hai người bọn họ một người thì ở trong khu nhà cao cấp, một người thì ở tại khu ổ chuột dành cho người nghèo. Có điều, bất kể thế nào cô cũng không chịu thừa nhận điều này. Từ nhỏ đến lớn bọn họ đều học chung một lớp, so kè với nhau từ thời tiểu học, trung học cơ sở rồi trung học phổ thông, sau đó chẳng hiểu sao lại học cùng một trường đại học. Bất hạnh thay, cả hai đều không muốn về quê, quyết phấn đấu ở lại thành phố xa xôi này. Năm đó, để tiện cho cuộc sống của họ, cha của Chân Lãng đã mua căn hộ này, nói là để họ ở cùng nhau, chăm sóc cho nhau, như thế người lớn cũng yên tâm hơn một chút. Chiếc thang máy không ngừng lên cao. Giả Thược thở dài một hơi, buồn bực ngẩng đầu, trợn mắt. Quen biết gã đó lâu như vậy, hai người chưa từng nói được một câu tốt đẹp về nhau, tại sao cha mẹ hai nhà lại bắt bọn họ phải chăm lo cho nhau chứ? Chẳng lẽ không sợ bọn họ ở cùng nhau chưa đến ba ngày thì một người đã tức đến nổ phổi, người còn lại thì bị đánh cho bẹp gí hay sao? Đã hơn hai mươi năm rồi, tại sao cha mẹ hai nhà còn chưa chịu hiểu mọi chuyện cơ chứ? Hơn nữa, bọn họ đều đã trưởng thành. Những người trưởng thành hơn hai mươi tuổi, cho dù thật sự không ghét bỏ gì nhau, nhưng chẳng lẽ mấy ông bố bà mẹ đó lại không có suy nghĩ gì về chuyện nam nữ ở chung hay sao? Từ lúc cô còn là một đứa trẻ ngây thơ, cho tới lúc là một thiếu nữ e ấp, sau đó tới tuổi trường thành, trong ký ức đều có bóng dáng của một kẻ phá đám bay qua, đeo bám lấy cô chẳng khác gì ma quỷ. Cô chẳng qua chỉ thơm hắn một cái, bóp hắn một chút, có cần phải đeo bám cô như thế hay không? Cô căm ghét hắn, coi khinh hắn, thù hận hắn. Mỗi lần tâm trạng không được tốt, chỉ cần nghĩ đến khuôn mặt hắn, cô lại muốn chạy ngay đến tòa nhà phía đối diện tẩn cho hắn một trận. Chỉ có những lúc ở trước mặt cha mẹ mình và cha mẹ Chân Lãng, cô không mới dám nổi điên. Nghĩ đến mẹ, người có thể cầm theo cây xẻng nấu ăn đuổi theo, chạy vòng quanh khu nhà tập thể hơn mười vòng mà vẫn không chịu bỏ cuộc, Giả Thược không kìm được, khẽ rùng mình, cảm thấy gáy lạnh buốt từng cơn. Nhưng nếu xét về khả năng đánh bại kẻ địch mà không cần dùng đến vũ lực, mẹ của Chân Lãng vẫn là giỏi nhất. Nghe nói cô Chân bị bệnh tim bẩm sinh, khi sinh Chân Lãng thiếu chút nữa đã không qua khỏi, được cả nhà họ Chân nâng niu như vật báu quốc gia. Ngay đến việc Chân Lãng cố gắng đạt được thành tựu như hiện giờ trong ngành y cũng là do sự chỉ đạo của cha, mục đích chính là để chăm sóc cho cơ thể của vật báu quốc gia trong nhà. Với một cơ thể yếu ớt như vậy, cô Chân không thể chịu được những cơn xúc động hay sợ hãi quá mạnh. Giả Thược thà bị mẹ đánh đến toét mông chứ cũng không muốn làm cô Chân giận dữ hay đau lòng chút nào. Đã thế, cô Chân lại như được tạo ra từ nước vậy, hai mắt chẳng khác gì hai miếng bọt biển, chỉ cần tác động nhẹ một chút thôi là nước mắt sẽ chảy thành hàng. Từ nhỏ, Giả Thược đã hiểu được một chân lý, nếu có ai làm cô Chân đau lòng, nhất định sẽ bị ba người lớn lần lượt dạy dỗ bằng roi vọt, kế đó phải ở trong nhà, đóng cửa suy nghĩ lỗi lầm một tháng, còn bị trừ tiền tiêu vặt, không được tham gia bất cứ hoạt động vui chơi nào. Những quá khứ thảm thương hồi nhỏ khiến cô và Chân Lãng dù có ghét nhau thế nào cũng không dám biểu hiện ra mặt, cũng không dám bắt đối phương không được đến gần mình, bởi có ai lại muốn tự hại mình bao giờ. Nhưng cũng vì thế mà quan hệ giữa hai người mới trở nên kỳ lạ như bây giờ. Giả Thược tra chiếc chìa khóa đã lâu không dùng vào ổ khóa, khẽ vặn một cái, rồi lại nhìn đống đồ trên tay, cuối cùng không do dự đạp mạnh. Trên cánh cửa bóng loáng lập tức in một dấu giày thật to. Sau khi vào nhà, Giả Thược đá ngược cửa lại một cách nhẹ nhàng, đưa mắt nhìn sàn nhà sạch sẽ, hất đôi giày qua một bên, đi chân trần vào bếp. Quả nhiên, đúng như dự đoán của cô, trong tủ lạnh thứ gì cũng có, chỉ thiếu mỗi loại bia mà cô thích nhất. Sống với nhau nhiều năm như vậy, ít nhiều gì cô cũng hiểu một chút về cái gã đáng ghét kia. Nghiêm túc, cẩn trọng, nề nếp, không động vào bất cứ loại đồ ăn nhanh nào, cũng không uống rượu bia hay hút thuốc, lại ngủ sớm, dậy sớm, không có sở thích hay thói quen xấu. Trong suy nghĩ của cô, cuộc sống của một con người như thế thật là quá vô vị. Bước vào căn phòng dành cho mình, Giả Thược đưa tay miết thử lên mặt bàn, không có một hạt bụi, nhếch mép vẻ hài lòng. Mình quyết trả cho hắn một nửa tiền phí quản lý tài sản để hắn dọn dẹp căn phòng sạch sẽ, chờ mình thỉnh thoảng quay lại ở tạm cũng là đúng lẽ rồi, cô nghĩ. Giả Thược lấy hết quần áo trong bọc ra, nhét vào tủ quần áo. Sau khi trông đã có vẻ như ngày ngày mình đều ở đây, cô mới cười hài lòng, vừa ngâm nga hát vừa cầm theo bộ quần áo sạch, đi vào phòng tắm. Cô ngâm mình trong bồn tắm, cơn mệt mỏi trong ngày dần tan đi, tâm trạng vui vẻ. Còn lúc này Chân Lãng đang ngồi trong một quán cà phê vắng vẻ, nói chuyện với người bạn thân.",
  "nextChapter": "https://gacsach.top/doc-online/19250/oan-gia-tuong-phung-chuong-01-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/18921/oan-gia-tuong-phung-chuong-11.html"
}