{
  "title": "Atomic Habits Thay đổi tí hon hiệu quả bất ngờ - Chương 03",
  "url": "https://gacsach.top/doc-online/atomic-habits-thay-doi-ti-hon-hieu-qua-bat-ngo-chuong-03",
  "content": "CHƯƠNG 3: 4 BƯỚC ĐỂ XÂY DỰNG NHỮNG THÓI QUEN TỐT HƠN Năm 1989 một nhà tâm lý học tên là Edward Thorndike đã tiến hành một cuộc thí nghiệm đặt nền móng cho những hiểu biết của chúng ta ngày nay về cách các thói quen được hình thành và những qui tắc dẫn dắt hành vi của chúng ta. Thorndike đặc biệt quan tâm tới việc nghiên cứu hành vi ở động vật và ông đã bắt đầu với việc nghiên cứu ở loài mèo. Ông đặt mỗi con mèo trong một thiết bị giống như một hộp ghép hình. Chiếc hộp được thiết kế sao cho con mèo có thể thoát ra ngoài thông qua một cái cửa \"chỉ bằng vài hành động đơn giản như đẩy một cái dây thòng lọng, nhấn vào một cái đòn bẩy, hoặc bước trên bề mặt\". Ví dụ, một hộp có một cái đòn bẩy và chỉ cần ấn vào nó một cái sẽ mở được cánh cửa sang phần còn lại của chiếc hộp. Một khi cánh cửa được mở ra con mèo sẽ phi vọt ra ngoài và chạy về phía có bát thức ăn. Từ lúc bị đưa vào trong chiếc hộp hầu hết các con mèo đều muốn thoát ra ngoài càng sớm càng tốt. Chúng sẽ chúi cái mũi vào trong các góc của chiếc hộp, quơ quơ móng qua các khoảng không gian mở, và bò qua những vật thể lòng thòng. Sau một vài phút khám phá, những con mèo bất ngờ bấm được vào chiếc đòn bẩy ma thuật, cánh cửa mở ra, và chúng thoát ra ngoài được. Thorndike ghi chép lại hành vi của từng chú mèo qua các cuộc thí nghiệm. Mới đầu các chú mèo đi vòng quanh chiếc hộp một cách ngẫu nhiên. Nhưng ngay khi chúng bấm vào được chiếc đòn bẩy và cánh cửa mở ra, quá trình học hỏi bắt đầu. Dần dần mỗi con mèo học được cách liên hệ hành động bấm vào chiếc đòn bẩy với phần thưởng mà chúng nhận được là thoát khỏi chiếc hộp và có đồ ăn. Sau khi thực hiện đi thực hiện lại từ 20 đến 30 lần, các con mèo đã hình thành hành vi mang tính tự động và lặp lại giúp chúng có thể thoát ra trong vòng vài giây. Ví dụ, Thorndike ghi chú, \"Con mèo số 12 đã thoát khỏi chiếc hộp theo các mức thời gian theo từng lần như sau. 160 giây, 30 giây, 90 giây, 60, 15, 28, 20, 30, 22, 11, 15, 20, 12, 10, 14, 10, 8, 8, 5, 10, 8, 6, 6, 7\". Trong ba lần thí nghiệm đầu tiên, trung bình con mèo mất khoảng 1,5 phút để thoát ra ngoài. Trong ba lần thí nghiệm cuối, trung bình nó chỉ cần mất khoảng 6,3 giấy để thoát ra ngoài. Qua thực hành, từng con mèo mắc ít sai sót hơn và các hành động của chúng trở nên nhanh hơn và cũng tự động hơn. Thay vì mắc phải những lỗi sai trước đó, những con mèo bắt đầu đi thẳng vào giải pháp. Qua những thí nghiệm của mình, Thorndike đã miêu tả quá trình học hỏi như sau, \"Những hành vi mà theo sau nó là sự mãn nguyện, hài lòng thường có xu hướng được lặp lại và những hành vi mà theo sau nó là sự không thoải mái thường hiếm khi được thực hiện lại\". Công trình nghiên cứu của ông đã cung cấp một xuất phát điểm hoàn hảo cho việc thảo luận về cách các thói quen hình thành trong cuộc sống của chính chúng ta. Nó cũng cung cấp câu trả lời cho một số các câu hỏi cơ bản như: Thói quen là gì? Và tại sao não bộ lại bận tâm tới việc xây dựng thói quen? TẠI SAO NÃO BỘ XÂY DỰNG THÓI QUEN Thói quen là một hành vi được lặp đi lặp lại nhiều lần cho tới khi chúng được thực hiện một cách tự động. Quá trình hình thành thói quen bắt đầu với việc thử nghiệm và mắc lỗi. Bất cứ khi nào bạn gặp một tình huống mới trong cuộc sống, não bộ của bạn phải đưa ra quyết định. Tôi nên phản ứng như thế nào trong tình huống này? Lần đầu tiên bạn gặp tình huống kiểu như vậy bạn sẽ không chắc chắn nên giải quyết nó như thế nào. Giống như những con mèo trong thí nghiệm của Thorndike vậy, bạn chỉ đang thử nghiệm mọi thứ để xem mọi việc vận hành như thế nào. Hệ thần kinh não bộ sẽ hoạt động cao trong suốt quá trình này. Bạn cẩn thận phân tích tình huống và đưa ra những quyết định hành động như thế nào một cách tỉnh táo. Bạn đang nhận được cả tấn thông tin mới và cố gắng nhận thức từng thông tin một. Não bộ đang bận rộn với việc học khóa học hành động hiệu quả nhất. Có đôi khi giống như những con mèo nhấn vào cái đòn bẩy, bạn bất ngờ thấy được giải pháp. Bạn cảm thấy lo lắng, và bạn khám phá ra rằng chạy bộ giúp bạn bình tĩnh lại. Bạn cảm thấy kiệt quệ sau một ngày làm việc dài, và bạn nhận ra rằng chơi video games giúp bạn thư giãn. Bạn tiếp tục khám phá, khám phá, khám phá, và sau đó - BAM - phần thưởng xuất hiện. Sau khi bạn bạn tình cờ nhận được một phần thưởng không ngờ tới, bạn thay đổi chiến lược cho lần kết tiếp. Não bộ của bạn ngay lập tức bắt đầu lên danh mục các sự kiện dẫn tới phần thưởng. Đợi một phút - điều này rất tuyệt. Tôi đã làm điều gì đúng đắn trước đó nhỉ? Đây chính là vòng lặp phản hồi phía sau tất cả các hành vi của con người: thử nghiệm, thất bại, học hỏi, thử nghiệm theo cách khác. Thông qua thực tiễn, những động thái dư thừa không cần thiết sẽ mất dần và những hành động cần thiết sẽ được củng cố. Đó chính là cách thói quen được hình thành.Bất cứ khi nào bạn gặp lặp đi lặp lại một vấn đề, não bộ của bạn bắt đầu tự động hóa tiến trình giải quyết vấn đề đó. Các thói quen chỉ là một chuỗi những giải pháp tự động nhằm giải quyết vấn đề và những căng thẳng mà bạn phải đối mặt thường xuyên. Như nhà khoa học về hành vi Jason Hreha đã viết, \"Các thói quen đơn giản là những giải pháp đáng tin cậy đối với những vấn đề liên tục xảy ra trong cuộc sống của chúng ta\".Khi thói quen được hình thành, mức độ hành động trong não bộ giảm xuống. Bạn học cách chốt lại một loạt những dấu hiệu gợi ý tới thành công và điều chỉnh những thứ khác nữa. Khi một tình huống tương tự xảy ra trong tương lai, bạn biết chính xác cần tìm kiếm điều gì. Bạn không còn cần phải phân tích từng khía cạnh của tình huống. Bộ não của bạn bỏ qua quá trình thử nghiệm và mắc lỗi và đưa ra một nguyên tắc trong đầu: nếu là tình huống này thì sau đó là thế kia. Kịch bản dựa trên kinh nghiệm này sẽ được áp dụng một cách tự động bất cứ khi nào gặp tình huống như vậy. Bây giờ, bất cứ lúc nào bạn cảm thấy căng thẳng, bạn nôn nóng muốn làm ngay. Ngay khi bạn bước chân vào nhà sau khi tan sở, bạn lập tức cầm ngay lấy điều khiển video game. Lựa chọn trước đây từng đòi hỏi sự cố gắng giờ thành tự động. Một thói quen đã được hình thành. Thói quen là những hành động tắt nhanh chóng trực tiếp thuộc về trí óc mà chúng ta đã học được từ trải nghiệm. Nói cụ thể hơn thì thói quen là ký ức về các bước mà bạn đã tuần tự thực hiện trước đó để giải quyết vấn đề. Bất cứ lúc nào khi xuất hiện vấn đề có điểm tương đồng, bạn sẽ liên hệ ngay tới ký ức này và tự động áp dụng cùng một giải pháp. Lí do chính của việc não bộ ghi nhớ những trải nghiệm quá khứ là để dự đoán tốt hơn những gì sẽ xảy ra trong tương lai. Việc hình thành thói quen hữu ích một cách bất ngờ bởi vì phần tâm trí có ý thức chính là phần nút thắt cổ chai của não bộ. Nó chỉ có thể tập trung sự chú ý vào duy nhất một vấn đề tại một thời điểm. Kết quả là bộ não của bạn luôn hoạt động nhằm duy trì phần tâm trí có ý thức cho những nhiệm vụ thiết yếu nhất. Bất cứ lúc nào có thể, phần tâm trí có ý thức thích chuyển giao nhiệm vụ sang cho phần tâm trí vô thức thực hiện một cách tự động. Việc này chính xác sẽ xảy ra khi thói quen được hình thành. Các thói quen sẽ giảm thiểu khối lượng nhận thức liên quan đến kinh nghiệm cũ và giải phóng dung lượng trí óc, nhờ vậy bạn có điều phối sự tập trung chú ý sang những nhiệm vụ khác. Bất chấp tính hiệu quả của những thói quen, một vài người vẫn băn khoăn về ích lợi của chúng. Họ có những tranh luận kiểu như: \"Thói quen liệu có khiến cho cuộc đời tôi thành ảm đạm? Tôi không muốn tự đóng khung bản thân mình trong một lối sống tôi không thích. Không phải có quá nhiều thủ tục thường ngày sẽ tước đoạt hết những rung động và tính tự nhiên của cuộc sống hay sao?\". Hiếm khi. Những câu hỏi kiểu này tạo ra sự phân cực nhầm lẫn. Họ khiến bạn nghĩ rằng bạn phải lựa chọn giữa việc xây giữa thói quen với việc đạt tới tự do. Trong thực tiễn, hai việc này bổ sung cho nhau. Thói quen không hạn chế tự do mà tạo ra chúng. Thực tế là những người mà không duy trì được thói quen thường là những người ít tự do nhất. Nếu không có những thói quen tài chính tốt, bạn sẽ luôn luôn phải vật lộn với từng đồng để sống tiếp. Nếu không có những thói quen tốt về sức khỏe, bạn sẽ luôn trong tình trạng thiếu năng lượng. Nếu không có những thói quen tốt về học tập, bạn sẽ luôn cảm thấy mình bị tụt hậu. Nếu bạn luôn luôn bị ép buộc phải đưa ra những quyết định cho những việc đơn giản như kiểu - tôi tới địa điểm nào để viết bây giờ, khi nào thì tôi trả các hóa đơn - trong khi đáng lẽ tôi cần nghỉ ngơi - và kết quả là bạn sẽ càng ít thời gian hơn cho sự tự do. Chỉ khi bạn đưa ra những quyết định cơ bản trong cuộc sống một cách dễ dàng hơn thì bạn mới có thể tạo ra được không gian cần thiết cho những suy nghĩ tự do và sáng tạo. Ngược lại, khi các thói quen của bạn đã đi vào quỹ đạo và bạn kiểm soát được những nhu cầu cơ bản của cuộc sống, thì tâm trí bạn sẽ được giải phóng để tập trung vào những thách thức mới và tìm ra phương án giải quyết cho những vấn đề nảy sinh kế tiếp. Việc xây dựng thói quen trong hiện tại cho phép bạn có thể làm được nhiều hơn những việc mình muốn trong tương lai. CÁCH THÓI QUEN VẬN HÀNH DƯỚI GÓC ĐỘ KHOA HỌC Quá trình xây dựng một thói quen có thể được chia thành 4 bước đơn giản như sau: dấu hiệu, sự khao khát, sự hưởng ứng và phần thưởng [Những ai đã đọc cuốn Sức mạnh của thói quen của tác giả Charles Duhigg sẽ nhận ra khi đọc tới đoạn này. Duhigg đã viết ra một cuốn sách tuyệt vời và ý định của tôi là cóp nhặt những gì mà tác giả này đã viết bằng cách tổng hợp những bước này thành 4 qui luật đơn giản mà bạn có thể áp dụng để xây dựng được những thói quen tốt hơn trong cuộc sống lẫn công việc]. Việc chia nhỏ những bước cơ bản này sẽ giúp chúng ta hiểu được thói quen là gì, cách chúng vận hành và làm cách nào để cải thiện chúng. Mô hình 4 bước này chính là xương sống của mỗi thói quen, và lần nào não bộ của bạn cũng sẽ trải nghiệm lần lượt từng bước này. Trước tiên là cần có dấu hiệu. Dấu hiệu sẽ báo hiệu cho não bộ của bạn một cách hành xử. Nó chứa những thông tin dự đoán phần thưởng. Tổ tiên xa xưa của chúng ta đã lưu ý tới những dấu hiệu này, những dấu hiệu báo vị trí của những phần thưởng thiết yếu như thức ăn, nước và tình dục. Ngày nay chúng ta dành phần lớn thời gian để học những dấu hiệu dự báo những nhu cầu không thiết yếu/không liên quan đến sinh tồn như tiền bạc và danh tiếng, danh vọng và địa vị, phần thưởng và sự công nhận, tình yêu và tình bạn, hoặc một cảm thụ nào đó về sự thỏa mãn cá nhân. (Đương nhiên những thứ mà ta theo đuổi này cũng gián tiếp cải thiện kỹ năng sinh tồn và sự tái sản xuất của chúng ta, chúng chính là những mô tuýp sâu xa hơn ẩn sau mỗi việc mà chúng ta làm). Tâm trí bạn không ngừng phân tích môi trường bên trong lẫn bên ngoài để tìm kiếm những gợi ý nơi có thể tìm thấy phần thưởng. Bởi vì dấu hiệu là chỉ dẫn đầu tiên giúp chúng ta tới gần với phần thưởng, nó hướng chúng ta tới sự khao khát một cách tự nhiên. Lòng khao khát là bước thứ hai, và chúng là nguồn động lực phía sau mỗi thói quen. Nếu không có chút xíu nào động lực hay khao khát - hay khát khao thay đổi - thì chúng ta chẳng có lí do gì để hành động cả. Những gì mà chúng ta mong muốn có được không chỉ là thói quen mà còn là sự thay đổi mà nó đem lại. Bạn không khao khát việc hút một điếu thuốc, bạn khao khát cảm giác sảng khoái mà việc hút thuốc đem lại. Bạn không bị thúc đẩy bởi việc đánh răng mà là bị thúc đẩy bởi cảm giác răng miệng sạch sẽ. Bạn không muốn bật ti vi, thứ bạn muốn là được thư giãn giải trí. Mỗi một khao khát kết nối với một mong ước thay đổi trạng thái bên trong bạn. Đây là một điểm quan trọng mà chúng ta sẽ thảo luận chi tiết hơn trong phần sau. Những mong muốn ở mỗi người một khác. Về mặt lý thuyết, bất kỳ thông tin nào cũng sẽ gợi lên một ham muốn, nhưng trong thực tiễn, chúng ta lại không bị thúc đẩy bởi cùng một khao khát. Đối với một con bạc, âm thanh của máy đánh bạc có thể có sức quyến rũ cực lớn thắp lên cơn sóng ham muốn. Đối với những người hiếm khi chơi bài bạc, tiếng xủng xoảng của đồng xu, phỉnh tại các sòng bài chỉ là những âm thanh ồn ào. Khao khát không có ý nghĩa gì cho đến khi chúng ta diễn giải chúng. Những suy nghĩ, những cảm giác, và những cảm xúc của người quan sát chính là những thứ chuyển đổi một dấu hiệu sang thành một ham muốn. Bước ba là sự phản ứng. Sự phản ứng là thói quen thực chất mà bạn thể hiện ra ngoài dưới hình thái một suy nghĩ hay một hành động. Trong bất kỳ trường hợp nào sự phản ứng xảy ra dựa trên việc động lực thúc đẩy bạn ra sao và sự tương tác như thế nào đều có liên quan tới hành vi. Nếu một hành động cụ thể đòi hỏi nhiều nỗ lực về thể chất và tinh thần hơn bạn sẵn sàng thì sau đó bạn sẽ không làm việc đó nữa. Phản ứng phụ thuộc vào khả năng của bạn. Nghe thì có vẻ đơn giản, nhưng một thói quen chỉ có thể được hình thành nếu bạn có khả năng thực hiện nó. Nếu bạn muốn thực hiện một cú úp rổ trong môn bóng rổ nhưng không thể nhảy đủ cao để chạm vào rổ, tốt thôi, bạn không đủ may mắn rồi. Cuối cùng thì phản ứng sẽ nhận được phần thưởng. Phần thưởng là mục tiêu cuối cùng của mỗi thói quen. Dấu hiệu là sự báo hiệu về phần thưởng. Sự khao khát là việc mong muốn có được phần thưởng. Phản ứng là việc đạt được phần thưởng. Chúng ta theo đuổi phần thưởng bởi vì chúng phục vụ cho hai mục đích: (1) chúng làm ta thấy thỏa mãn và (2) chúng dạy ta những bài học. Mục đích đầu tiên của phần thưởng là thỏa mãn những khao khát của bạn. Đúng vậy đấy, phần thưởng đem lại những lợi ích theo cách của chúng. Thức ăn và nước cung cấp cho bạn năng lượng cần thiết để tồn tại. Chạy một chiến dịch quảng cáo đem lại tiền bạc và danh tiếng. Có dáng người chuẩn sẽ cải thiện sức khỏe và triển vọng hẹn hò. Càng nhiều lợi ích tức thì đồng nghĩa với việc các phần thưởng đã thỏa mãn các khao khát của bạn như ăn uống, hoặc đạt được vị trí mong muốn hay sự công nhận. Tối thiểu trong một khoảnh khắc, phần thưởng đem đến sự hài lòng và giải tỏa cơn khát khao. Mục đích thứ hai của phần thưởng là dạy cho chúng ta biết những hành động nào đáng để ghi nhớ cho tương lai. Não bộ của bạn là máy dò phần thưởng. Trong cuộc sống hệ thống thần kinh nhạy bén của bạn không ngừng dò tìm những hành động thỏa mãn những mong muốn của bạn và đem lại sự thoải mái. Cảm giác thoải mái và thất vọng là một phần của cơ chế hồi đáp, cơ chế này giúp não bộ của bạn phân biệt được những hành động có ích và vô ích. Các phần thưởng khép lại vòng tròn hồi đáp và hoàn thiện vòng tròn thói quen.Nếu một hành vi mà không đầy đủ bốn bước trên thì nó sẽ không trở thành một thói quen. Nếu không có dấu hiệu thì thói quen của bạn sẽ không bao giờ khởi động. Giảm thiểu khát khao và bạn sẽ không có đủ động lực để hành động. Nếu hành vi quá khó để thực hiện thì bạn sẽ không thể thực hiện được. Và nếu phần thưởng không thể thỏa mãn được mong ước của bạn, bạn sẽ chẳng có lí do gì để thực hiện lại hành động đó trong tương lai. Nếu thiếu ba bước đầu tiên, bạn sẽ không thực hiện một hành vi. Và nếu thiếu cả bốn bước, bạn sẽ không lặp lại hành vi đó thêm một lần nào nữa.Vòng tròn thói quen 4 bước hình thành một thói quen được miêu tả sinh động nhất thông qua hình ảnh vòng tròn hồi đáp. Chúng tạo ra vòng tròn vô tận vận hành liên tục nếu bạn còn tồn tại. \"Vòng tròn thói quen\" không ngừng rà soát môi trường xung quanh, dự đoán những điều có thể xảy ra, đưa ra những giải pháp khác nhau, và học hỏi từ những kết quả. [Tôi xin được vinh danh Charles Duhigg và Nir Eyal vì nhờ có họ tôi đã tạo ra được hình ảnh này. Hình ảnh vòng tròn thói quen là sự kết hợp giữa ngôn từ trong cuốn sách nổi tiếng của Duhigg, \"Sức mạnh của thói quen\", và một thiết kế trong cuốn sách nổi tiếng của Eyal, \"Hooked\"]. Tóm tắt lại dấu hiệu tạo ra sự khao khát, điều này thúc đẩy một phản ứng, phản ứng này đem lại phần thưởng, phần thưởng sẽ làm thỏa mãn sự khao khát và sau cùng phần thưởng sẽ gắn liền với dấu hiệu. 4 bước này hợp lại tạo thành vòng tròn hồi đáp trong tâm trí - dấu hiệu, khao khát, phản ứng, phần thưởng. Dấu hiệu, khao khát, phản ứng, phần thưởng là những thứ quyết định cho phép bạn tạo nên những thói quen tự động. Vòng tuần hoàn này chính là vòng tròn thói quen.Qúa trình bốn bước này không phải là quá trình thi thoảng mới xảy ra, mà nó là vòng tròn hồi đáp luôn chủ động vận hành trong mỗi phút giây bạn sống - thậm chí ngay cả vào giây phút này. Não bộ liên tục rà soát môi trường xung quanh, dự đoán những gì có khả năng xảy ra, thử nghiệm nhiều giải pháp khác nhau, và rút ra bài học từ những kết quả. Toàn bộ quá trình được hoàn thành chỉ trong nửa giây, và chúng ta sử dụng đi sử dụng lại mà không hề ý thức được mọi thứ đã được gói gọn trong khoảnh khắc trước đó. Chúng ta có thể chia tách 4 bước này thành 2 nhóm: nhóm vấn đề và nhóm giải pháp. Nhóm vấn đề bao gồm dấu hiệu và khao khát, và nó chính là khoảnh khắc khi bạn nhận ra có điều gì đó cần thay đổi. Nhóm giải pháp bao gồm phản ứng và phần thưởng, và đó là khoảnh khắc khi bạn hành động và đạt được sự thay đổi mà bạn mong muốn. Mọi hành vi được điều khiển bởi khao khát giải quyết vấn đề. Đôi khi vấn đề ở chỗ bạn chú ý điều gì đó tốt đẹp và muốn dành được nó. Đôi khi vấn đề ở chỗ bạn trải nghiệm nỗi đau và bạn muốn giải thoát khỏi nó. Dù theo cách nào thì mục đích của mỗi thói quen là để giải quyết những vấn đề mà bạn gặp phải. Trong bảng ở trang kế tiếp, bạn có thể thấy một vài ví dụ trong cuộc sống thật cho điều tôi vừa đề cập ở trên. Hãy thử tưởng tượng bạn đang bước đi vào một căn phòng tối và quờ tay bật công tắc đèn. Bạn đã thực hiện thói quen đơn giản này rất nhiều lần đến độ bạn làm mà không cần suy nghĩ. Bạn thực hiện chu trình 4 bước chỉ trong phần mấy giây. Thôi thúc hành động khiến bạn thực hiện ngay mà không cần suy nghĩ. Cho tới tận lúc trưởng thành, hiếm khi chúng ta chú ý tới những thói quen đã vận hành cuộc sống của chúng ta ra sao. Hầu hết chúng ta không ai dành chỉ một giây để nghĩ về việc chúng ta luôn buộc cùng một bên dây giầy trước tiên mỗi sáng, hay rút phích cắm của lò nướng sau mỗi lần sử dụng, hoặc luôn luôn thay một bộ đồ thoải mái khi về đến nhà từ nơi làm việc. Sau nhiều năm lập trình tư duy, chúng ta tự động tuân thủ theo những khuôn mẫu suy nghĩ và hành động này. BỐN QUY LUẬT THAY ĐỔI HÀNH VI. Trong các chương tiếp theo, chúng ta sẽ lại một lần nữa tìm hiểu về cách thức bốn bước: dấu hiệu, khao khát, hồi đáp, và phần thưởng ảnh hưởng lên hầu hết mọi việc hàng ngày của chúng ta như thế nào. Nhưng trước khi đi vào tìm hiểu thêm, chúng ta cần biến đổi bốn bước này thành một cái khung thực hành mà chúng ta có thể sử dụng để thiết kế những thói quen tốt và loại bỏ những thói quen xấu. Ở đây tôi đề cập đến khung thực hành chính là Bốn quy luật thay đổi hành vi, và nó sẽ cung cấp một bộ những quy tắc đơn giản nhằm tạo ra các thói quen tốt, phá bỏ những thói quen xấu. Bạn có thể coi mỗi một quy luật như là một đòn bảy tác động tới hành vi của con người. Khi những đòn bẩy này được đặt đúng vị trí, những thói quen tốt được hình thành một cách dễ dàng, không cần phải cố gắng. Khi chúng ở sai vị trí, việc hình thành các thói quen tốt gần như là không thể. Cách thức để xây dựng một thói quen tốt: - Quy luật số 1 (Dấu hiệu): Khiến nó trở thành việc hiển nhiên. - Quy luật số 2 (Khát khao): Khiến nó trở nên hấp dẫn. - Quy luật số 3 (Phản hồi): Khiến nó trở nên dễ dàng. - Quy luật số 4 (Phần thưởng): Khiến nó đem lại cảm giác thỏa mãn. Chúng ta có thể đảo ngược lại những quy luật ở trên để phá vỡ một thói quen xấu. Cách thức để phá vỡ một thói quen xấu - Quy luật số 1 đảo chiều (Dấu hiệu): Khiến nó không khả thi. - Quy luật số 2 đảo chiều (Khát khao): Khiến nó trở nên kém hấp dẫn. - Quy luật số 3 đảo chiều (Phản hồi): Khiến nó trở nên khó khăn. - Quy luật số 4 đảo chiều (Phần thưởng): Khiến nó không đem lại cảm giác thỏa mãn. Sẽ là phiến diện nếu tôi khẳng định rằng bốn quy luật trên là một khung toàn diện trong việc thay đổi mọi hành vi của con người, nhưng tôi nghĩ nó gần như vậy đấy. Bạn sẽ sớm nhận thấy rằng Bốn quy luật thay đổi hành vi có thể áp dụng trong hầu hết mọi lĩnh vực, từ thể thao tới chính trị, nghệ thuật tới y khoa, hài kịch tới quản lý. Bạn có thể sử dụng những quy luật này bất kể bạn đang phải đối diện với thách thức gì. Cũng không cần phải xây dựng chiến lược riêng cho từng thói quen.Bất cứ khi nào bạn muốn thay đổi hành vi của mình, bạn chỉ cần tự hỏi những câu đơn giản như sau: Bằng cách nào tôi có thể khiến việc đó trở nên hiển nhiên? Bằng cách nào tôi có thể khiến việc đó trở nên thu hút, hấp dẫn? Bằng cách nào tôi có thể khiến việc đó trở nên dễ dàng? Bằng cách nào tôi có thể khiến việc đó mang lại cảm giác thỏa mãn? Nếu bạn đã từng băn khoăn tự hỏi, \"Tại sao tôi lại không làm những việc mà tôi nói là tôi sẽ làm? Tại sao tôi không giảm được cân nặng, hay ngừng việc hút thuốc, hay tiết kiệm tiền bạc cho tuổi già, hay bắt đầu một công việc kinh doanh khác? Tại sao tôi cho một việc gì đó là quan trọng nhưng chẳng bao giờ tôi dành thời gian cho nó?\". Bạn có thể tìm thấy câu trả lời cho những câu hỏi này đâu đó trong bốn quy luật trên. Chìa khóa của việc xây dựng những thói quen tốt và loại bỏ những thói quen xấu chính là hiểu những nguyên lý cơ bản này và cách áp dụng chúng vào những tình huống đặc thù của bạn. Một mục tiêu sẽ thật bại nếu như nó đi ngược lại bản chất tự nhiên của con người.Các thói quen được hình thành bởi những hệ thống trong cuộc đời bạn. Trong các chương kế tiếp, chúng ta sẽ thảo luận từng qui luật riêng biệt và cách thức bạn có thể sử dụng chúng để tạo nên những hệ thống mà trong đó những thói quen tốt được hình thành một cách tự nhiên và những thói quen xấu cũng biến mất theo cách đó Tóm tắt chương Thói quen là một hành vi được lặp đi lặp lại một thời gian đủ để nó trở thành một hành vi tự động. Mục đích chính của thói quen là để giải quyết những vấn đề trong cuộc sống mà ít tốn năng lượng và sự cố gắng nhất có thể.- Bất kỳ thói quen nào cũng có thể được phân tách thành bốn bước theo vòng tròn phản hồi: dấu hiệu, khao khát, phản hồi, và phần thưởng.- Bốn quy luật thay đổi hành vi là một bộ những quy tắc đơn giản chúng ta có thể sử dụng để xây dựng những thói quen tốt hơn. Bốn quy luật đó là (1) khiến việc đó trở nên hiển nhiên, (2) khiến việc đó trở nên thu hút, hấp dẫn, (3) khiến việc đó trở nên dễ dàng, (4) khiến việc đó mang lại cảm giác thỏa mãn.",
  "nextChapter": "https://gacsach.top/doc-online/atomic-habits-thay-doi-ti-hon-hieu-qua-bat-ngo-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/atomic-habits-thay-doi-ti-hon-hieu-qua-bat-ngo-chuong-02"
}