{
  "title": "Sau Khi Ký Ức Bị Phơi Bày, Những Người Từng Bắt Nạt Cô Đều Khóc - Chương 02",
  "url": "https://gacsach.top/doc-online/sau-khi-ky-uc-bi-phoi-bay-nhung-nguoi-tung-bat-nat-co-deu-khoc-chuong-02",
  "content": "Sau Khi Ký Ức Bị Phơi Bày, Những Người Từng Bắt Nạt Cô Đều Khóc Chương 2 Câu nói này được ghi lại rõ ràng trong buổi phát trực tiếp, mọi người lại một lần nữa cảm thấy khiếp sợ. [Hại em gái cùng cha khác mẹ không nói, nhưng làm sao cô ta có thể hại cả anh trai ruột được!] [Cái gì gọi là không nói, mạng của người khác thì không phải là mạng sao, Khương Lưu Huỳnh nhất định phải xuống địa ngục!] [Ôi ôi ôi, thương BOSS của tôi, đối xử tốt với cô ta như vậy, mà kết quả lại là một con bạch nhãn lang.] Đúng lúc này, cảnh tượng trước mắt mọi người bỗng chuyển động, giống như một bức màn đột ngột hạ xuống, vừa rồi còn sáng sủa, giờ đã trở thành một vùng tối. Còn có tiếng gầm rú của động cơ… Khi mọi người đang thắc mắc và comment hỏi thăm, thì cuối cùng một giọng nói vang lên, “Anh… anh ơi, anh tỉnh lại đi, hu hu hu…” “Ở đây tối quá, Huỳnh Huỳnh sợ…” Trong phòng livestream, Khương Tư Niên nghe thấy tiếng khóc ấy cùng với tiếng xe tải chạy, anh mỉm cười một cách chua xót và nói: “Chính tại đây, nó ích kỷ đẩy tôi ra, nếu không phải đúng lúc tài xế không nhìn lại thì có lẽ tôi đã không còn cơ hội thoát thân.” Lời nói của anh ta chứa đựng nỗi đau khôn cùng và sự tự giễu khiến mọi người không khỏi xót xa, ngay cả Khương Thành Du, người bình thường có quan hệ không mấy tốt với Khương Tư Niên, cũng hiếm khi lên tiếng an ủi anh ta: “Anh đừng buồn, kẻ ác sẽ có ngày bị trời phạt, Khương Lưu Huỳnh căn bản không xứng làm em gái của chúng ta, có Oản Oản là đủ rồi.” Khương Diễm vừa nghe liền vội vàng đồng ý: “Đúng vậy, anh hai, con tiện nhân này dù có chạy thoát thì sau này vẫn sẽ bị lạc thôi! Hại người cuối cùng thành hại mình!” …… Màn hình vẫn tối đen như mực, nhưng có thêm một giọng nói khác, chính là Khương Tư Niên vừa tỉnh dậy, “Đừng… sợ, anh ở đây.” Hôm nay là sinh nhật tám tuổi của Khương Tư Niên, tên tội phạm đã lợi dụng lúc tiệc tùng đông đúc để lén lút ôm Khương Lưu Huỳnh đi, còn Khương Tư Niên thì đúng lúc thấy và chạy theo. “Xin lỗi, hu hu hu, xin lỗi anh…” Khương Lưu Huỳnh lúc này gần như khóc thành người khóc, “Nếu không phải vì em, anh cũng sẽ không chạy theo, anh cũng sẽ không vì em… trong lúc giằng co với kẻ xấu mà bị đánh ngất.” “Đừng khóc, đừng khóc, không phải lỗi của em, anh nhất định sẽ tìm cách cứu em ra ngoài!” …… Sau một hồi tiếng va chạm, màn hình tối đen cuối cùng cũng sáng lên với ánh sáng vàng vọt, hóa ra là Khương Tư Niên dùng mỏ lết trong xe tải để phá cửa tạo ra một khe hở, tay anh đã vươn ra được nửa chừng, dường như đang mò mẫm tìm khóa bên ngoài. “Ưm—tại sao lại cảm thấy có người đang đập vào cửa xe, tôi phải xuống xem sao, không thể để hai đứa ranh con kia nhảy khỏi xe được.” Mặc dù vị trí của ghế lái rất gần, nhưng lúc này mọi người như bị một bàn tay vô hình siết chặt vào tim, hồi hộp tập trung nhìn vào khe hở đó. Chỉ có Khương Tư Niên trong lòng dấy lên một chút nghi hoặc, vì trong trí nhớ của anh chưa bao giờ nghe thấy câu này. [Ôi ôi ôi, cửa đã mở! Nhưng tay Khương BOSS của chúng ta lại chảy máu!] [Có phải bị mảnh kim loại văng ra cắt trúng không? Ô ô ô, nhất định phải nhớ tiêm phòng uốn ván nhé.] [Thảm rồi, thảm rồi, xe dừng lại, nhanh chạy nhanh chạy!] “Cạch…” âm thanh cửa xe mở ra, Khương Tư Niên mãi không hiểu tại sao lúc đó lại không nghe thấy gì, thậm chí còn tưởng rằng tài xế đi vệ sinh nên xe mới dừng lại. …… Khi Khương Tư Niên chuẩn bị nhảy xuống xe trước thì lại bị Khương Lưu Huỳnh ở phía sau túm lấy, cô bé thì thầm: “Anh bị thương, tay chảy máu…” [Đến rồi đến rồi, con tiện nhân vô ơn này định bỏ rơi Khương BOSS của chúng ta!] [Ôi ôi ôi, tiện nhân, sao không đi c.h.ế.t đi!] [Không sao, nghe nói người bị bỏ lại phía sau là cô ta, ha ha ha, cái này đúng là ví dụ điển hình cho thông minh mà cũng bị thông minh hại đấy.] [Truyện được đăng tải duy nhất tại monkeydtruyen.com - http://monkeydtruyen.com/sau-khi-ky-uc-bi-phoi-bay-nhung-nguoi-tung-bat-... “Em gái, em làm sao vậy? Có khó chịu không? Chúng ta đi trước, chờ một lát anh sẽ đưa em đến bệnh viện.” “Lạch cạch lạch cạch…” tiếng bước chân đến gần hơn. “Không!” Khương Lưu Huỳnh mới bốn tuổi đã bùng nổ sức mạnh kinh ngạc đẩy Khương Tư Niên ngã xuống, vị trí của người cách xa như vậy, nhưng Khương Lưu Huỳnh vẫn nghe thấy, rồi sau đó tự mình nhảy xuống. ………. Cảnh tượng này lại khiến màn hình phát trực tiếp bùng nổ, tràn ngập tiếng chửi rủa, hồi tưởng lại lúc trước, hình ảnh cô bé nhỏ nhắn trong chiếc váy công chúa xinh đẹp, lăn lộn hai vòng trên đất và dính đầy bụi bẩn, cuối cùng là bóng lưng lảo đảo rời đi, Khương Tư Niên bỗng dưng cảm thấy một nỗi đau không rõ nguyên nhân. Cho đến khi cảnh tiếp theo khiến mọi người ngỡ ngàng, cô bé Khương Lưu Huỳnh nhỏ xíu lại không chọn chạy về phía lề đường, hay trốn vào những bụi cỏ um tùm ven đường, mà lại chọn chạy ra giữa đường, hoàn toàn lộ rõ trong tầm nhìn của bọn bắt cóc. Chuyện này cũng không sao, khán giả nghĩ có thể là cô quá ngu ngốc không phân biệt được hướng, nhưng hành động tiếp theo của cô lại cho họ biết rằng câu trả lời rõ ràng không phải như vậy! Cô kiên quyết theo hướng đó, may mắn chạy qua dòng xe cộ, sau khi đến bên kia lại tiếp tục chạy về phía bọn bắt cóc! [Cô ta điên rồi à? Hay chỉ đơn thuần là não có vấn đề?] [Cười c.h.ế.t tôi, hahaha lần đầu thấy có người IQ thấp đến vậy, thật là vừa xấu vừa ngu.] [Không, chạy sai hướng thì có thể hiểu, nhưng cô ta không phải đã nhìn thấy bọn bắt cóc sao? Sao còn chạy về phía đó?] May mắn thay, một chiếc xe hơi chạy vù vù đã chặn đường đi của bọn bắt cóc, nhân cơ hội này, Khương Lưu Huỳnh ngoái đầu nhìn về phía anh trai vừa xuống xe, đang chạy về phía bên kia. Nhìn bóng lưng anh dần xa, Khương Lưu Huỳnh cười rồi lại khóc, “Anh… anh ơi, xin lỗi, Lưu Huỳnh không chạy nổi nữa…” Cô bé thở hổn hển, không nỡ rời mắt, tự động viên mình: “Không… không thể, không được để kẻ xấu đuổi theo anh, em phải tiếp tục chạy!” Cô bé lại bùng nổ sức mạnh phi thường, chạy về phía trước. [Vậy có phải cô ấy… là để giúp BOSS thu hút kẻ xấu nên mới đẩy BOSS ra chạy trước không?] Khi dòng bình luận này xuất hiện, tất cả người xem buổi phát trực tiếp đều im lặng, họ không còn nói gì, mà chăm chú nhìn vào màn hình, cùng cầu nguyện rằng Lưu Huỳnh đừng bị kẻ xấu đuổi kịp. Nhưng tin tức về tiểu thư nhà họ Khương mất tích mười năm đã sớm định sẵn kết cục này. Ngoài màn hình, Khương Tư Niên cũng khi nghe thấy câu đó mà tim đột ngột nhói đau, chợt nhớ lại ánh mắt của em gái lúc đẩy anh, trong nỗi không nỡ ấy có một chút xót xa, lúc đó anh nghĩ rằng em gái muốn bỏ rơi mình, nhưng bây giờ… Sai rồi, anh đã hiểu lầm em gái, đã hiểu lầm suốt nhiều năm, lúc đó cô mới bốn tuổi, làm sao có thể có những suy nghĩ ác độc như vậy? Nếu không phải nhờ Bạch Ly phát minh ra cái máy trích xuất ký ức, anh sẽ mãi mãi sống trong sự hiểu lầm đó, mãi mãi, cho đến chết. …… Cô bé mệt lả cuối cùng cũng dừng lại bước chân loạng choạng, quỳ gối, thở hổn hển. “Nhóc con, chạy cũng nhanh đấy, đợi tao bắt xong mày rồi sẽ lái xe đi bắt thằng kia.” Vết m.á.u chảy ra, hiện lên trên làn da trắng bệch đặc biệt chói mắt, nhưng cô chỉ liếc nhìn một cái, rồi nhanh chóng nhìn xung quanh, vung tay ra hiệu với những chiếc xe đang đi qua, cô muốn bắt xe, nhưng không có chiếc xe nào chịu dừng lại, thậm chí còn có tiếng còi liên tục vang lên như đang cảnh cáo cô. Cuối cùng, không còn cách nào, cô quỳ xuống, lớn tiếng kêu cứu: “Xin mọi người, các chú các cô, xin hãy dừng lại giúp em và anh em với!” Nhưng trong hình ảnh, vẫn chỉ có những ánh đèn chói lóa liên tục lướt qua, lúc này không chỉ có ánh mắt của Khương Tư Niên toát lên sự xót xa, ngay cả ánh mắt của Khương Thành Du cũng trầm xuống. [Những tài xế này sao có thể lạnh lùng như vậy!] [Trời ơi, lúc nhỏ Lưu Huỳnh thật là tội nghiệp quá.] Chỉ có Khương Diễm vẫn giữ vẻ mặt chán ghét, “Dù bây giờ cứu được anh cả thì có ý nghĩa gì, cô ta đã làm quá nhiều chuyện xấu rồi.” Vừa nói ra câu này, quả nhiên đã kích hoạt nhiều bình luận ủng hộ anh, [Đúng đúng, chính vì cô ta mà Khương BOSS mới bị bắt, đây là điều cô ta đáng phải chịu.] [Đồng ý, hơn nữa tài xế cũng không có nghĩa vụ phải dừng lại cứu cô ta, nếu bọn bắt cóc có d.a.o thì sao?] Khương Lưu Huỳnh bỗng dưng hoảng sợ mở to mắt, đúng lúc nhìn thấy vết thương trên cánh tay, vết thương đó là do cô lúc nhảy xe bị cọ vào.",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-ky-uc-bi-phoi-bay-nhung-nguoi-tung-bat-nat-co-deu-khoc-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-ky-uc-bi-phoi-bay-nhung-nguoi-tung-bat-nat-co-deu-khoc-chuong-01"
}