{
  "title": "Sau Khi Ký Ức Bị Phơi Bày, Những Người Từng Bắt Nạt Cô Đều Khóc - Chương 04",
  "url": "https://gacsach.top/doc-online/sau-khi-ky-uc-bi-phoi-bay-nhung-nguoi-tung-bat-nat-co-deu-khoc-chuong-04",
  "content": "Sau Khi Ký Ức Bị Phơi Bày, Những Người Từng Bắt Nạt Cô Đều Khóc Chương 4 Ký ức của Khương Lưu Huỳnh dường như dừng lại ở đây, luôn trong trạng thái màn hình đen và im lặng. [Khương Nhị Thiếu thật sự là, đúng là kẻ hại em gái.] Fan của Khương Thành Du vừa thấy lời chế giễu rõ ràng này lập tức phản ứng ngay. [Cho dù là ca ca chúng tôi đeo cho cô ta thì sao? Ca ca chúng tôi là một trai thẳng! Trai thẳng thì có gu thẩm mỹ gì?] [Hơn nữa, Khương Lưu Huỳnh cũng không từ chối, không phải là chứng tỏ cô ta cũng thích sao? Nếu có gì phải trách thì chỉ có thể trách chính cô ấy, đừng có lôi kéo ca ca của chúng tôi vào!] Khương Thành Du nhìn thấy những lời ủng hộ mình, trong lòng lại tăng thêm một phần tự tin, cảm giác tội lỗi cũng từ từ biến mất. “Đúng, chỉ có thể trách nó xui xẻo, nếu không tại sao…” Ngay lúc này, Khương Tư Niên chậm rãi mở miệng cắt ngang anh ta. “Bởi vì lúc đó em ấy chưa bao giờ từ chối bất kỳ yêu cầu nào của chúng ta, mà cậu rõ ràng biết em gái ghét những thứ lông xù…” “Anh cả, anh có ý gì? Chẳng lẽ em đã bắt nó đeo sao?” “Vậy bây giờ anh chỉ vì đoạn video chưa đến nửa giờ này mà muốn bảo vệ nó sao? Anh quên mất em gái mà thực sự yêu chúng ta là Oản Oản hiện đang nằm trong bệnh viện sao!” Khương Thành Du như bị chạm vào nỗi đau, bắt đầu la hét mà không màng đến hình tượng, các tĩnh mạch trên cổ nổi lên từng cái, hình ảnh này khiến các fan của anh ta càng thêm đau lòng, bắt đầu công kích Khương Tư Niên. Các bình luận loạn xạ, mặc dù Khương Tư Niên không phải là ngôi sao, nhưng ngoại hình điển trai, lại là phó tổng giám đốc của Khương thị, không ít nhân viên lập tức trở thành fan của anh ta, tham gia vào cuộc chiến với fan của Khương Thành Du. “Được rồi! Bây giờ còn một vấn đề quan trọng hơn, hồi đó chỉ bắt được tên đàn ông bắt cóc này, nhưng người phụ nữ đã gọi điện cho hắn mới thực sự là chủ mưu!” “Có nghĩa là vụ án này còn chưa kết thúc… không được, tôi phải trở về kiểm tra lại một lần nữa, tìm ra kẻ chủ mưu đứng sau.” Đây là lần đầu tiên Khương Tư Niên cố gắng vùng vẫy thoát khỏi sợi dây trói ở cổ tay, chưa kịp thoát ra thì Bạch Ly đã mở miệng: “Đừng lo lắng, Khương tiên sinh, tôi đã gửi đoạn ghi âm cuộc trò chuyện này tới đồn cảnh sát, tin rằng họ sẽ nỗ lực hết sức để giúp anh điều tra.” “Tiếp tục xem đi, chẳng lẽ anh không muốn biết tiếp theo sẽ xảy ra chuyện gì với Lưu Huỳnh sao?” …… Khương Tư Niên im lặng, anh thực sự muốn biết, nhưng cũng sợ hãi, nếu như em gái lúc đó chưa biến chất, thậm chí lại rất nhân hậu, vậy thì sau này em ấy đã trải qua điều gì mà lại trở nên ích kỷ, độc ác như bây giờ, Khương Tư Niên không dám nghĩ… Lúc này, trong buổi phát sóng im lặng vang lên giọng của một bà lão. “Ôi chao, hôm nay vận may của tôi thật tốt, nhặt không được một đứa trẻ!” [Tôi biết tôi biết! Người này chắc chắn là người phụ nữ đáng thương đã nuôi dưỡng Khương Lưu Huỳnh mười năm, sau đó bị cô ta kiện ra tòa!] [Khương Lưu Huỳnh thật là một kẻ ăn cháo đá bát, đó là mười năm đấy, lại còn lấy oán trả ơn.] Giữa những lời chửi rủa, có một câu nổi lên: [Hỏi một câu chút, các bạn không thấy những gì người phụ nữ này nói có gì đó kỳ lạ không?] Nhưng không có ai chú ý đến điều đó, hoặc nói cách khác, họ đều chìm đắm trong thế giới riêng của mình, dựa vào màn hình chắn mà đứng ở vị trí cao hơn về mặt đạo đức, tùy ý lên án người khác. Không biết có phải do ông trời không thể nhịn nổi hay không, mà đoạn ký ức này lại nhanh chóng tua, chỉ lướt qua vài đoạn ngắn. Đó là những mảnh đất vàng, những cánh đồng xanh mướt, và một ngôi làng đổ nát. Nơi này lạc hậu đến mức giống như làng quê của thế kỷ trước. “Cường tử! Ông xem tôi nhặt được gì này?” “Ôi dào! Cô được đấy, chỉ trong nửa giờ mà đã mang về được một cô bé, nhưng mà cô bé này còn sống không? Cô ra tay cũng quá mạnh đấy.” “Không không, đứa trẻ này là tôi nhặt được, còn sống cơ, không tin ông sờ thử đi, da dẻ mịn màng, nuôi tốt sẽ bán được giá đấy, hehe.” Trong phòng phát sóng vang lên tiếng hít thở ngạc nhiên, ngay cả tiếng chửi mắng cũng đột nhiên giảm đi một nửa. [Bắt cóc? Bán? Vậy có phải Khương Lưu Huỳnh sau này kiện họ ra tòa vì họ là bọn buôn người không?] [Truyện được đăng tải duy nhất tại monkeydtruyen.com - http://monkeydtruyen.com/sau-khi-ky-uc-bi-phoi-bay-nhung-nguoi-tung-bat-... [Không thể nào? Tôi nghe nói Khương Lưu Huỳnh thua kiện đó mà,] [Hứ hứ, vậy có nghĩa là chắc chắn là giả rồi! Biết đâu cặp buôn người này đã bán cho cô ta một gia đình nuôi tốt đẹp, nuôi dưỡng cô ta suốt mười năm thì sao] [Có phải tất cả bọn buôn người đều xấu không? Biết đâu cặp này lại tốt, Khương Lưu Huỳnh chỉ đang suy diễn về tâm địa của người khác thôi,] [Bạn có bệnh à ? Lầu trên, tôi chúc con trai/cô con gái của bạn gặp được một người buôn người tốt.] Màn hình lại lướt qua vài hình ảnh, khi Khương Lưu Huỳnh mở mắt lần nữa, mọi người ngạc nhiên phát hiện cô ấy đang nằm trong một cái chuồng bò! Trên tường gạch cao là những vết bẩn màu đen, và dưới đất là một lớp rơm dày trộn lẫn với bùn, chỉ cần nhìn thôi đã thấy thật ghê tởm, đừng nói gì đến việc nằm ở đó. “Xoạt xoạt——” đúng lúc này, cánh tay dính đầy bùn của cô bé động đậy, váy công chúa trên người Tiểu Lưu Huỳnh không biết từ lúc nào đã được thay bằng chiếc áo vải rộng thùng thình màu vàng, cô ôm chặt lấy đôi chân mình, khẽ gọi: “Bố… Mẹ, anh trai, sao còn chưa đến… “Huỳnh Huỳnh thật sự rất đói, hu hu hu…” Giọng nói vốn còn hơi ngây thơ giờ đã hoàn toàn khản đặc, cũng không biết đã khóc bao lâu, lại đói bao lâu… Khi trời sáng dần, khóa chuồng bò đột nhiên phát ra tiếng “cạch”. Một người phụ nữ trung niên trông có vẻ chất phác xuất hiện trong tầm mắt của mọi người, nhưng tiếp theo lời nói của bà ta đã hoàn toàn phá vỡ hình ảnh chất phác ấy, “Tiểu súc sinh này còn dám chạy nữa không? Hả? Vào ổ của Lý Nương tao rồi mà còn muốn chạy?” Chỉ thấy biểu cảm của bà ta đột nhiên trở nên hung ác, bàn tay thô ráp một cái nắm lấy tóc của Khương Lưu Huỳnh kéo ra ngoài. Cô bé còn chưa bình phục hết thương tích, hoàn toàn là thêm thương tích mới vào chỗ cũ, bàn tay ma sát với mặt đất m.á.u chảy bê bết thật đáng sợ, “Đau… hu hu hu đau quá…” Cuối cùng, Lý Nương trực tiếp ném người ra ngoài khoảng đất trống, Khương Lưu Huỳnh đã hoàn toàn mất đi sức kháng cự, vừa khóc vừa cầu xin: “Dì…Dì ơi, xin dì, đừng bán cháu, bố mẹ và anh trai cháu sẽ lo lắng đấy.” Với tư cách là một kẻ buôn người, Lý Nương tự nhiên sẽ không thương xót, mà còn nhìn thấy vết m.á.u lẫn bùn trên người cô bé thì có phần chán ghét. Miệng bà ta lẩm bẩm hai câu “bẩn c.h.ế.t đi được” rồi mở vòi nước rửa tay, ngay sau đó, bà ta không do dự mà chĩa miệng vòi vào Tiểu Lưu Huỳnh tội nghiệp. Ngay lập tức, dòng nước lạnh như băng tuôn xuống như thác, tàn nhẫn đổ vào người cô bé, chẳng mấy chốc mà người cô đã ướt sũng, trong tiết thu lạnh lẽo khiến cô run rẩy. Không biết có phải do để ý thấy điều gì mà người phụ nữ đã bước nhanh đến trước mặt Khương Lưu Huỳnh, nâng cằm cô lên, sau khi quan sát một hồi thì vẻ mặt vặn vẹo của bà ta bỗng nhiên trở lại bình thường, thậm chí còn mang vẻ ngạc nhiên lẩm bẩm: “Đẹp thật, được rồi, vào trong với tao.” Sau khi ngắm nghía thêm, Lý Nương lại dẫn cô bé vào trong nhà, cho cô thay bộ quần áo khô, thậm chí còn giúp cô bôi thuốc nói: “Nghe lời tao, tao sẽ không bán mày đâu.” Giống như vẻ mặt xấu xa vừa rồi chỉ là một ảo ảnh. Nghe thấy những lời này, người xem trong phòng livestream cuối cùng cũng thở phào nhẹ nhõm, so với việc bị bán đến nơi xa lạ không biết, ít nhất ở lại thành phố Bắc Kinh còn có một cơ hội để tìm thấy cô không phải sao? [Thấy chưa, tôi đã nói mà kẻ buôn người này không tệ như vậy.] [Đúng vậy, nếu kẻ buôn người này không nhặt được Khương Lưu Huỳnh bị thương, có lẽ cô ta đã c.h.ế.t từ lâu rồi, huống chi còn có ân nuôi dưỡng suốt mười năm.] Khương Thành Du nhìn cảnh tượng này như thể đã tìm thấy lý do cho bản thân, lập tức quay đầu nói với người bên cạnh: “Anh cả, anh thấy không? Người mẹ nuôi của Khương Lưu Huỳnh đối với nó cũng không tệ, cuối cùng còn bị nó vạch mặt, chưa nói đến chúng ta…” Khương Tư Niên không thể chịu đựng thêm nữa, trực tiếp cắt lời phản bác: “Khương Thành Du, cậu đủ rồi đấy! Anh tin rằng bản chất của em gái không xấu, chỉ là sau này thiếu sự giáo dục… nên mới dẫn đến em ấy làm ra những điều không hay.” “Hơn nữa, người phụ nữ đó dù thế nào cũng là kẻ buôn người, chỉ cần đã hại người thì phải nhận được sự trừng phạt của pháp luật.” Bạch Ly nghe thấy cuộc đối thoại của họ thì cười lạnh một tiếng, nhưng không nói gì.",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-ky-uc-bi-phoi-bay-nhung-nguoi-tung-bat-nat-co-deu-khoc-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-ky-uc-bi-phoi-bay-nhung-nguoi-tung-bat-nat-co-deu-khoc-chuong-03"
}