{
  "title": "Sau Khi Ký Ức Bị Phơi Bày, Những Người Từng Bắt Nạt Cô Đều Khóc - Chương 03",
  "url": "https://gacsach.top/doc-online/sau-khi-ky-uc-bi-phoi-bay-nhung-nguoi-tung-bat-nat-co-deu-khoc-chuong-03",
  "content": "Sau Khi Ký Ức Bị Phơi Bày, Những Người Từng Bắt Nạt Cô Đều Khóc Chương 3 Khương Tư Niên cũng có thể nhìn thấy những dòng bình luận này. So với sự lạnh nhạt ban đầu, lúc này trong mắt anh ta đã có thêm vài phần tức giận. Anh nói với giọng điệu cứng rắn: “Em ấy cũng không có nghĩa vụ phải cứu tôi.” “Hơn nữa, bảo vệ… em gái, đó là điều mà anh trai, nên làm.” Những lời ngắn gọn ấy giống như xương cá mắc nghẹn ở cổ họng, muốn nói nhưng lại không thể. Khi những lời này được thốt ra, Khương Thành Du và Khương Diễm đều ngạc nhiên nhìn về phía anh. Khương Diễm vội vàng lên tiếng: “Anh đừng quên những gì cô ta đã làm với anh, với chúng ta, và với chị Oản Oản sau này.” Câu này dường như lại gợi lên vô số kỷ niệm đau thương, Khương Tư Niên thở dài nặng nề. “Cậu nói đúng, nhưng anh sẽ cố gắng giúp em ấy giảm án, hy vọng em ấy có thể cải tạo trong tù.” … “Chết tiệt, còn muốn đón xe sao?” Tiểu Lưu Huỳnh hoảng sợ nhìn về phía sau, gương mặt xấu xí kia. Hắn ta như một kẻ săn mồi đang trêu đùa con mồi, chậm rãi bước lại gần. “Chú ơi, chú ơi, cháu xin chú, nếu chú bắt cháu thì đừng bắt anh cháu nữa…!” Cô hiểu rõ rằng mình không thể chạy thoát, cả người kiệt sức gục xuống đất, đến giây phút cuối cùng vẫn đang tìm cách bảo vệ anh trai. Tên cướp dường như nghe thấy điều gì đó buồn cười, cười ha hả một cách tàn nhẫn rồi nói: “Mày nằm mơ đi nhé.” Cô bé bị hắn ta nắm chặt phần gáy, cao cao nhấc lên. Cô vùng vẫy, lắc lư, thậm chí ôm chặt cánh tay hắn ta và cắn vào. “Á!” Cảnh vật đột nhiên quay cuồng dữ dội, không biết đã qua bao lâu thì rơi vào bóng tối vô tận. Chỉ có điều họ vẫn có thể nghe thấy âm thanh, điều này chứng tỏ Khương Lưu Huỳnh cũng có thể nghe thấy, cô vẫn còn có ý thức! Chỉ cần cố gắng chịu đựng cho đến khi bác sĩ đến là được! “Xong rồi xong rồi, từ chỗ cao như vậy mà rơi xuống thì không c.h.ế.t cũng thành tàn phế…” “Không được, tôi phải gọi điện hỏi một chút.” Tiếp theo, tất cả mọi người đều nghe thấy âm thanh bíp bíp từ điện thoại. [Khoan đã, Khương Lưu Huỳnh có thính lực gì mà lại nghe được? Xa như vậy mà trong điện thoại vẫn có thể nghe thấy?] [Thật kỳ diệu, vừa rồi trong chiếc xe tải cũng vậy,] [Không lẽ là chương trình cố ý quay để làm sạch danh tiếng cho Khương Lưu Huỳnh?] “Không phải.” ? Tất cả mọi người đều nghi hoặc nhìn về phía phát ra âm thanh, lần này lên tiếng lại là Khương Thành Du! Anh ta tiếp tục giải thích: “Thính lực của Khương Lưu Huỳnh thật sự… rất tốt, có lần tôi ở nhà với nó, nó đột nhiên nói với tôi rằng bên cạnh có chú đang đánh cô, nó còn nói có trẻ con đang khóc.” “Sau đó tôi đã gọi điện báo cảnh sát, cảnh sát thực sự đã phát hiện ra một vụ chồng bạo hành vợ cách nhà chúng tôi một km ở một biệt thự. Họ cũng thật sự có một em bé nhỏ.” “Việc này tôi chỉ nói với bố mẹ thôi.” [Trời ơi, một ngàn mét đấy, tôi mà nói chuyện với bạn cùng phòng cách mười mét thì tôi cũng phải “hả?” ba lần.] [Nếu điều này là thật, Khương Lưu Huỳnh chẳng phải lại cứu được hai người nữa sao?] Khương Thành Du nhìn thấy câu này thì nắm chặt tay, trong lòng suy nghĩ: Đúng vậy, em ấy đã dùng thính lực siêu phàm để cứu anh cả, cứu hai người lạ, nhưng lại dùng khả năng này để hại mình và Oản Oản… Khương Diễm thấy anh hai mình thất thần còn tưởng anh cũng cảm thấy thương hại cho người phụ nữ độc ác này, vội vàng đá anh một cái, “Anh hai, đừng để bị lừa bởi bộ dạng hiện tại của cô ta như anh cả nhé.” “Con tiện nhân này, những gì cô ta phải chịu đựng hiện tại so với những gì chị tôi chịu đựng thì chẳng đáng là gì. Chị tôi đã trở thành người thực vật rồi, sao mà con tiện nhân này còn có thể tự do như vậy được!” [Truyện được đăng tải duy nhất tại monkeydtruyen.com - http://monkeydtruyen.com/sau-khi-ky-uc-bi-phoi-bay-nhung-nguoi-tung-bat-... Khương Thành Du bị đá một cái thì lập tức lộ vẻ không hài lòng và chán ghét, “Đủ rồi, tôi biết rõ em ấy là người như thế nào, tôi không thể nào cảm thấy thương hại em ấy.” Giọng của người đàn ông vừa dứt thì tất cả mọi người đều nghe thấy âm thanh chói tai từ tai nghe. Đó là một giọng nữ sắc nhọn từ đầu dây bên kia hét lên. “Alô? Cô đang làm gì vậy? Tại sao người tôi bảo bắt vẫn còn ở tiệc? Ngược lại là em gái và anh trai của hắn, Khương Tư Niên đã biến mất! Đây là tiệc sinh nhật của Khương Tư Niên đấy, cô muốn họ phát hiện ra sao???” … [Vậy thì… họ định bắt ai?] [Hình như lúc đó Khương Tam Thiếu còn chưa ra đời nhỉ? Vậy chỉ có thể là Khương Nhị Khương Thành Du thôi nhỉ?] [WC! May quá, may quá, Khương Ảnh Đế của chúng ta không bị bắt, không bị thương, A Men, lần đầu tiên cảm ơn người phụ nữ xấu xa này!] [A Men] [A Men] +10088 Chỉ có thể nói không hổ danh là Ảnh Đế, lần này đã thu hút không ít fan lao vào bình luận. Còn Khương Thành Du, nhân vật chính, thì tròn mắt không thể tin nổi. Mọi người trong phòng phát sóng lần này âm thầm hướng ánh mắt về phía anh ta. Khương Thành Du không hiểu sao lại cảm thấy cổ họng khô khốc, nếu anh không nhận nhầm người… Không, không có nếu, chỉ có thể trách nó xui thôi. Khương Thành Du rất nhanh chóng điều chỉnh lại tâm trạng để tiếp tục theo dõi. Chỉ nghe tên cướp nghiến răng nói: “Muốn trách thì trách lúc ấy tôi nói chuyện điện thoại với cô bị nó nghe thấy, may mà tôi nhìn thấy cái kẹp tóc gà trên đầu nó, nếu không đã để nó chạy mất rồi.” “Lúc đầu tôi định đánh ngất nó rồi đi bắt người khác, kết quả là tên lớn lại phát hiện ra, thật sự xui xẻo.” Đầu dây bên kia im lặng ba giây, cuối cùng nói: “Thôi được, tên lớn cũng được, chỉ cần có người thừa kế nhà họ Khương là được.” “À… tên lớn đã chạy mất, còn tên nhỏ, nó… tự dưng không cẩn thận lăn xuống từ sườn núi bên đường, tôi mở đèn pin điện thoại chỉ thấy nhiều cỏ dính m.á.u và đá, tôi cảm giác… c.h.ế.t rồi.” Khoảnh khắc này, mọi thứ như nổ tung, trước mắt mọi người đều bị những dòng bình luận tràn ngập. [Á á á cái kẹp tóc gà này là cái quái gì! Ai đã cho cô ta đeo, đứng ra đây!] [Khốn kiếp! Không biết đã chảy bao nhiêu máu?] [Đủ rồi, khoảnh khắc này tôi thấy thương hại cô ta, chờ đến khi những hành vi xấu xa xuất hiện tôi sẽ lại chửi cô ta.] Giữa đám đông giận dữ, chỉ có một người ánh mắt đầy kinh ngạc, miệng không tự chủ mà hé mở, cổ họng cũng trở nên rất khô. Dần dần, cảm xúc trong những dòng bình luận như được mang vào phòng phát sóng, thậm chí ngay cả Khương Diễm, người vừa rồi còn thờ ơ, cũng vô thức chửi một câu: “Chết tiệt! Con tiện nhân này có gu thẩm mỹ gì vậy?” Người dẫn chương trình Bạch Ly ngạc nhiên nhìn hắn một cái, hắn vội vàng giải thích: “Tôi đang bênh vực anh cả tôi,” “Chắc chắn là con tiện nhân này muốn thu hút sự chú ý của mọi người trong bữa tiệc sinh nhật của anh cả nên mới đeo cái kẹp tóc mào gà này! Kết quả lại vì cái ý nghĩ nhỏ bé này mà hại anh cả.” [Ủng hộ! Không ngờ cô ta còn nhỏ tuổi mà đã có tâm tư nặng như vậy.] [Á???? Cô ta mới bốn tuổi thôi…] [Có vấn đề gì với trẻ con? Chẳng phải đã nghe nói đến ‘bẩm sinh đã xấu’ sao? Cô ta chỉ để gây sự chú ý mà đeo cái phụ kiện quá mức như vậy, cuối cùng lại hại Khương BOSS của chúng ta! Quá hại người!] “Không, không phải…” Khi cuộc tranh luận sắp sửa bắt đầu thì từ tai nghe truyền đến giọng nói của Khương Thành Du, rất khàn khàn, nói ra một cách khó khăn như thể đã ba ngày chưa uống nước: “Cái phụ kiện đó, là tôi, đeo cho em ấy.” Là chính anh ta đã đeo cho Khương Lưu Huỳnh, bởi vì anh ta biết cô rất ghét những thứ lông xù, hôm đó vì là sinh nhật anh cả nên cô luôn quấn quýt bên anh cả, không để ý đến anh ta, nên anh đã cố tình chọn cái này, nhưng, Khương Lưu Huỳnh cũng không từ chối phải không?",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-ky-uc-bi-phoi-bay-nhung-nguoi-tung-bat-nat-co-deu-khoc-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-ky-uc-bi-phoi-bay-nhung-nguoi-tung-bat-nat-co-deu-khoc-chuong-02"
}