{
  "title": "Phần 2: Những vụ mất tích bí ẩn (5)",
  "url": "https://gacsach.top/doc-online/phan-2-nhung-vu-mat-tich-bi-an-5",
  "content": "Ở bên bàn ăn phía đối diện, cả Thanh Lâm và Quang Huy đều chăm chú quan sát mọi động tĩnh đang xảy ra. Bên bàn ăn phía cô gái, có một gã đàn ông thân hình to lớn từ từ tiến lại. Hắn nhìn ngó xung quanh, quan sát mọi thứ rất cẩn thận rồi mới kéo ghế ngồi xuống. Người đàn ông và cô gái thì thầm khá nhỏ. Có vẻ như họ không muốn để cho một người thứ ba nghe thấy. Một lát sau, người đàn ông rút trong túi áo khoác ra một bọc giấy, đưa cho cô gái rồi bỏ đi. Đội trưởng Lâm ra hiệu cho Quang Huy ngoảnh mặt đi chỗ khác, tránh cái nhìn của gã đàn ông đang bước ra phía cửa. Sau khi người đàn ông đi khỏi, họ thấy cô gái có những hành động vô cùng nghi vấn. Cô ta rút ra từ bọc giấy một xấp tiền ngồi đếm, sau đó cẩn thận cất vào túi xách rồi vội vàng rời khỏi quán ăn. Hai người họ đều nhanh chóng bám theo sau. Cô ta bắt một chiếc taxi đến đầu đường, xuống xe và đi vào một siêu thị. Hai người cố gắng bám sát đối tượng nhưng đến khi cô ta xen lẫn vào đám đông thì mất dấu. Trở về nhà, trong đầu Thanh Lâm lại xuất hiện hàng trăm câu hỏi. Anh thật sự cảm thấy vô cùng mệt mỏi và căng thẳng. Lần đầu tiên trong đầu anh lóe lên suy nghĩ: “Giá mà mình không lựa chọn công việc này nhỉ?”. Đội trưởng Lâm bất lực ném thân thể nặng nhọc của mình xuống đệm, miên man chìm vào giấc ngủ. Sáng hôm sau, tổ điều tra đã có kết quả mới. Sau ngày làm việc thứ nhất, bác sĩ tâm lí đã có những kết luận ban đầu về tình trạng của các nạn nhân. Anh ta khẳng định họ đều có những triệu chứng rối loạn tâm lí do cùng một nguyên nhân. Chắc chắn họ đã phải trải qua một chuyện hết sức kinh khủng mà không dám nói ra. Thanh Lâm và tổ điều tra nghe xong đều cảm thấy hài lòng về kết luận này. Ít ra thì làm rõ được nguyên nhân rồi sẽ định hướng được cách giải quyết. Việc điều trị cho những bệnh nhân mắc bệnh tâm lí có thể chỉ trong một sớm một chiều. Nhưng cũng có thể là mãi mãi không điều trị được. Tất cả phụ thuộc vào bản thân bệnh nhân và cú sốc họ đã phải trải qua lớn như thế nào. Vị bác sĩ đó bắt đầu với ngày làm việc thứ hai không mấy suôn sẻ. Thái độ bất hợp tác của bệnh nhân thật sự là một trở ngại quá lớn. Thanh Lâm sắp xếp lại giấy tờ, anh tập trung lật lại hồ sơ về vụ án của Phương Ngân. “Phương Ngân, hai mươi tuổi, sinh viên đại học X, tử vong do chấn thương sọ não…” Nếu cô ta cũng là một nạn nhân trong vụ bắt cóc, có lẽ bọn họ đã từng gặp mặt… -đội trưởng Lâm thầm nghĩ. Thanh Lâm lại quyết định gặp mặt các nạn nhân thêm một lần nữa. Lần này, anh đem theo bức ảnh của Phương Ngân, độc lập hỏi từng nạn nhân xem có ai từng gặp qua cô gái ấy hay không? Quả nhiên kết quả đúng như anh dự đoán. Bọn họ đều phủ nhận, không ai nhận là đã từng gặp qua Phương Ngân. Nếu vậy Phương Ngân rõ ràng là nạn nhân của một vụ mưu sát khác, thật quá sơ suất khi cho rằng vụ án đó với vụ án này là một. Thanh Lâm tự nhủ. Anh và Quang Huy chuẩn bị gặp gỡ với nạn nhân cuối cùng, Tường Lam. Cô gái có nét mặt sợ sệt nhìn lên anh rồi thoáng chốc cúi xuống. Thanh Lâm lại hỏi câu hỏi tương tự. Tường Lam một lần nữa phủ nhận thông tin anh đưa ra. Thanh Lâm nhìn Tường Lam rồi nói tiếp: “Rốt cuộc tại sao cô lại không nói cho chúng tôi biết hết mọi sự thật. Mọi người có thể không nhìn ra, nhưng tôi có thể nhìn ra cô, mất bao nhiêu thời gian và công sức như vậy để điều tra lẽ nào cô lại muốn nhìn thấy chúng nhởn nhơ ngoài vòng pháp luật.” Tường Lam giật mình nhìn lên Thanh Lâm. Cô gái thoáng chút bối rối rồi lại cúi đầu im lặng. “Cô có phải là Hạt Tiêu không?” Quang Huy nãy giờ chỉ đứng chết lặng nhìn cô giờ mới chợt lên tiếng: “Anh là…” “Tôi là Áo Xanh. Có phải cô là Hạt Tiêu không?” Cô gái sững sờ nhìn lên Quang Huy, ánh mắt thoáng buồn: “Anh là Áo Xanh thật sao?” Thanh Lâm ngạc nhiên nhìn hai người họ. Quang Huy như hiểu ý anh nói tiếp: “ Anh Lâm, cô gái ấy là bạn thuở nhỏ của em. Ngày trước nhà em gần nhà cô ấy.”",
  "nextChapter": "https://gacsach.top/doc-online/phan-2-nhung-vu-mat-tich-bi-an-6",
  "prevChapter": "https://gacsach.top/doc-online/phan-2-nhung-vu-mat-tich-bi-an-4"
}