{
  "title": "10 Ngày Để Yêu Em - Chương 02",
  "url": "https://gacsach.top/doc-online/10-ngay-de-yeu-em-chuong-02",
  "content": "10 Ngày Để Yêu Em Chương 2 Ngày thứ 1 Trùng hợp thay trong 10 ngày này cô ấy phải trở về nhà để chăm sóc mẹ già. – ” Chúng ta đi du lịch được không?” Điều này cô đã muốn làm lâu rồi, nhưng không có cơ hội. – ” ừ ” Mặt anh vẫn không chút cảm xúc, gật nhẹ đầu một cái rồi đi lên lầu. Đôi mắt cô đượm buồn nhìn theo anh. Ngày thứ 2 Vừa xuống sân bay cô đã chạy nhảy khắp nơi. Địa điểm mà họ đến là Hàn Quốc. – ” Thời tiết bên đây lạnh thiệt ha.” Cô đưa tay hứng những bông tuyết, mỉm cười thực vui vẻ. Đưa mắt nhìn về phía anh. Anh bất chợt bị cuốn hút bởi nụ cười ấy, đôi mắt đen lóng lánh kia nhìn thật sạch sẽ biết bao không vướng chút bụi trần. Hình như đã lâu rồi anh không thấy cô cười vui vẻ đến vậy. Hai người trở về khách sạn, thuê một căn phòng đôi. Vừa vào trong phòng cô liền lăn lên giường cuộn mình vào chiếc chăn ấm, chỉ để lộ ra chiếc đầu nhỏ. Ở ngoài lạnh quá lâu khiến cô có chút mệt mỏi, lúc này cô chỉ muốn ngủ một chút thôi. Nhưng vừa chợp mắt được một lúc đã bị anh kéo dậy. – ” Mau tắm rửa còn đi ăn cơm.” Dù rất mệt nhưng cô vẫn nghe lời anh ngoan ngoãn đi vào phòng tắm. Một lúc sau, cô từ trong phòng tắm đi ra. Anh nhìn cô ngẩn người, cô mặc nguyên một bộ thỏ hồng, trên đầu còn có hai cái tai nhỏ, khuôn mặt cô vì vừa tắm xong mà trở nên hồng hào nhìn chỉ muốn bẹo cho một cái. Không thể không thừa nhận bộ dáng này của cô thật sự rất câu dẫn người. Anh ho khan một tiếng, đi ra khỏi phòng cô cũng vội vàng chạy theo. Hai người ăn xong, liền đi dạo ngoài biển. – ” Nếu một ngày nào đó em biến mất anh có buồn không?” Cô nghiêng đầu nhìn anh hai mắt đầy mong chờ. Anh không thèm nhìn cô một cái phũ phàng nói. – ” Ngược lại.” Cả người cô liền ỉu xìu, thất vọng nói. – ” Đã nói là phải giả vờ yêu thương em một chút rồi mà.” Hai người tiếp tục im lặng cho tới khi trở về khách sạn. Ngày thứ 3 Nghe nói ở Hàn Quốc có rất nhiều món ăn vặt ngon, nên vừa sáng sớm cô đã kéo anh đi ra ngoài dạo phố. – ” Cái đó ngon quá mua cho em đi.” Cô chỉ chỉ vào một sập hàng bán bánh gạo cay nói. – ” Về khách sạn ăn, những món ăn ở đây rất mất vệ sinh.” Anh nhăn mặt không đồng ý. – ” Anh đang lo cho em hả?” Cô cười tươi rói nhìn anh. Anh hơi mất tự nhiên quay đầu đi. – ” Ai mà thèm lo cho cô, đau bụng ráng chịu.” Anh nói rồi đi đến sập hàng cô vừa chỉ, mua một hộp bánh gạo cay thật to. Sau đó đưa cho cô, rồi đi thẳng. Cô bĩu môi nhìn theo anh, giả bộ quan tâm cô một chút cũng không được. Cô lẽo đẽo đi theo anh, bắt anh mua hết cái này đến cái kia. Hiện tại bụng cô đã không thể chứa nổi một thứ gì nữa rồi. Cô xoa xoa cái bụng no căng của mình cười thỏa mãn. Nhìn động tác này của cô, khoé môi anh không tự chủ mà nhếch lên. Bỗng có gì đó ướt chảy ra từ mũi cô, cô theo phản xạ đưa ngón tay lên quệt một cái, ngón tay cô liền nhuộm đỏ. Cô vội quay đi để không bị anh nhìn thấy, sau đó lấy khăn giấy từ trong túi ra lau đi. – ” Cô làm gì vậy?” Cô giật mình vội giấu chiếc khăn giấy nhuốm đầy máu vào trong túi, lúc quay lại gương mặt lại cười toe toét như không có chuyện gì. – ” Không có gì, chúng ta đi tiếp thôi.” Cô kéo tay anh chạy về phía trước. Vừa đi vừa lẩm nhẩm hát. Đột nhiên cô dừng lại, ánh mắt tiếc nuối nhìn về phía hàng cây anh đào bên đường. – ” Tiếc quá, không thể ngắm hoa anh đào rồi.” Anh vô thức buột miệng nói. – ” Đến mùa hoa anh đào nở, tôi sẽ dẫn cô đi.” Vẻ tiếc nuối trên mặt liền biến mất. – ” Anh nói thật chứ?” – ” Ừ” Cô vui vẻ chạy vòng quay người anh, cười đến nỗi muốn sái quai hàm luôn rồi. Anh lắc lắc đầu, cũng không nhịn được mà cười theo. Có vậy thôi mà cũng khiến cô vui vẻ đến vậy sao. Anh đâu biết đằng sau nụ cười ấy là một nỗi bi thương không thể nói thành lời. Cô có thể đợi đến mùa hoa anh đào nở hay không? Đi lòng vòng thêm một chút, rồi hai người trở về khách sạn. Tối đến cô kéo anh lên sân thượng của khách sạn. – ” Cho anh ” Cô đưa ly cafe mình vừa pha cho anh. – ” Trời hôm nay nhiều sao thật đấy.” Cô ngước mắt nhìn lên bầu trời. – ” Anh này, nếu một ngày nào đó em biến mất anh có buồn không?” – ” Chẳng phải cô đã biết câu trả lời rồi sao.” – ” Ừ ha, em quên mất.” – ” Muộn rồi, mau về phòng ngủ thôi.” Giọt nước mắt khẽ lăn dài trên má, cô vội vàng lau đi rồi đi theo anh về phòng.",
  "nextChapter": "https://gacsach.top/doc-online/10-ngay-de-yeu-em-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/10-ngay-de-yeu-em-chuong-01"
}