{
  "title": "Đối Thủ Của Đại Ca - Chương 01",
  "url": "https://gacsach.top/doc-online/doi-thu-cua-dai-ca-chuong-01",
  "content": "Đối Thủ Của Đại Ca Chương 1 gacsach.com Bệnh viện phụ sản H Oeoeoeoe... “Chúc mừng anh, anh chị đã có một tiểu công chúa rất dễ thương” tiếng cô y tá vang lên trên tay bế một bé gái sơ sinh ra khỏi phòng sinh đi tới chỗ người đàn ông đang chờ đợi. Một người đàn ông đẹp trai mặc bộ vest vô cùng sang trọng chạy đến giọng đầy lo lắng hỏi “Vợ tôi có sao không cô y tá?” “Chị nhà rất khỏe, hiện đang tĩnh dưỡng trong phòng hồi sức, một lát nữa anh có thể vào thăm” “Cám ơn bác sĩ, cám ơn cô y tá” một nụ cười thật tươi hiện lên trên khuôn mặt của người đàn ông trẻ vừa được làm cha, khuôn mặt vốn đã điển trai nay lại thêm phần hạnh phúc làm nó trở nên cuốn hút hơn. “Không có gì, đây là nhiệm vụ của chúng tôi” cô y tá đáp lại, rồi xin phép tiếp tục công việc của mình. Trong phòng, người mẹ trẻ đang nằm trên chiếc giường trắng tinh, trên mặt đượm vẻ mệt mỏi sau khi sinh nhưng không làm mất đi vẻ đẹp kiêu sa vốn có của bà. “Em khỏe chứ?” giọng nói tràn ngập sự quan tâm và yêu thương. “Em khỏe, con đâu rồi anh?” “Con đang được các y tá chăm sóc ở phòng bên, em yên tâm con rất khỏe và dễ thương như anh vậy, hì hì”. “Anh chỉ giỏi đùa thôi, nó giống em mới dễ thương, giống anh xấu như vậy về sau ai dám lấy nó” nụ cười hạnh phúc nở trên môi người mẹ. “Anh xấu vậy sao trước kia em còn lấy?” người chồng làm ra vẻ giận dỗi. “Tại trước kia anh theo đuổi em đó chứ” Vành môi quyến rũ của chị cong lên thành một nụ cười tuyệt mỹ. “Hì hì, không nói chuyện này nữa, chúng ta đặt tên cho con đi, em định đặt cho con tên là gì?” đôi mắt sáng long lanh của anh chăm chú nhìn vào người vợ yêu thương với vẻ chờ đợi. Nằm trên giường, người thiếu phụ đưa mắt ra ngoài cửa sổ quan sát những tia nắng mặt trời ấm áp chiếu xuống qua những tán cây to ngoài khuôn viên bệnh viện. Hôm nay ánh nắng mặt trời có vẻ đẹp hơn, ấm áp hơn ngày thường thì phải. “Con mình sinh vào ngày nắng đẹp, lại là con gái, em thấy gọi là Dương, Hàn Dương được không anh?” “Hàn Dương? Rất hay,anh đồng ý, cám ơn em đã sinh cho anh một đứa con dễ thương” một nụ hôn được phủ xuống vầng trán thanh tú của người vợ trẻ. Đó là câu chuyện ra đời của Hàn Dương, một tiểu thư nhà giàu, vô cùng xinh đẹp nhưng luôn có đủ trò làm cho mọi người phải cười hoặc khóc sau này. 16 năm sau... Biệt thự nhà họ Hàn “Baaa” giọng nói đầy vẻ nũng nịu vang lên. Một cô gái xinh đẹp đứng đằng sau ôm lấy tấm lưng rộng của một người đàn ông chừng 43 tuổi đang đứng ngắm vườn hoa do mình chăm sóc. Nụ cười hiện lên trên khuôn mặt có phần già đi do thời gian nhưng không mất đi vẻ quyến rũ của ông – “Sao thế Tiểu Dương? Lại vừa gây chuyện bên ngoài về nên muốn nịnh ba để không bị phạt phải không?” “Không có! Tại sao lúc nào ba cũng nghĩ con gây chuyện vậy?” cô gái phụng phịu nói sau đó khuôn mặt nghiêm chỉnh trở lại – “Con có chuyện muốn nói với ba, con mong ba đồng ý”. Thấy vẻ mặt nghiêm chỉnh của con gái ông cũng không đùa nữa – “chuyện gì mà nghiêm trọng vậy? con nói ba nghe, nếu được thì ba đồng ý” “Thật hả ba, chuyện của con là tuần sau con bắt đầu vào lớp 10 rồi, sức học của con tốt nên đã có một số trường gửi giấy đề nghị con nhập học, nhưng mà con không muốn vào một trong số những trường đó, con muốn cải trang thành một cô gái bình thường, học trong một ngôi trường bình thường, được không ba?” Ánh mắt đầy vẻ chờ của Hàn Dương đang quan sát thái độ của ba. Nhìn thấy ánh mắt đó của con gái và thấy chuyện này không có gì quá đáng nên ông chậm rãi nói – “Được! Ba đồng ý” “Hoan hô ba, con yêu ba nhất trên đời” nói xong Hàn Dương kiễng chân lên thơm vào má người ba đáng kính một cái rồi chạy tung tăng lên phòng của mình. Do mẹ Hàn Dương mất khi cô mới năm tuổi nên nàng được ba dành trọn tình yêu thương của người cha, đồng thời cố gắng bù đắp những gì mà nàng không được nhận từ người mẹ. Nhìn theo cái bóng của con gái, Hàn Phong – cha của Hàn Dương, đồng thời là chủ tịch tập đoàn xây dựng Hàn thị lớn nhất nhì châu Á không khỏi bật cười “lớn thế này rồi mà vẫn như trẻ con” ông thầm nghĩ. Ngày khai giảng năm học mới đã đến. Tại một căn phòng nhỏ xinh và vô cùng dễ thương đang có một cô bé ngồi trước gương làm cho mái tóc dài óng ả, đen mượt vốn có của mình thành tóc hai bím. Đôi mắt đen trong với hai hàng mi dài, cong vút có sức hút với những ai nhìn thẳng vào đó cũng bị che đi bởi một cái kính to tròn và nặng, nhìn vào tưởng chừng chiếc mũi cao và thẳng bên dưới như bị chiếc kính kia đè bẹp. “Xong” Hàn Dương nhìn vào hình ảnh của mình trong gương và cười rất tươi. Trong gương là một cô gái có hình dáng hoàn toàn xa lạ với đại tiểu thư họ Hàn ngày thường. Cô gái có mái tóc hai bím, tóc mai che hết vầng trán thông minh, cái kính to bè kia cũng che hết gần nửa khuôn mặt kiều diễm của cô, chỉ có làn da trắng hồng là không bị cô che lấp đi. Nói tóm lại, đây là một cô gái nhìn rất ngố, không thấy gì là xinh đẹp cả, tất cả ấn tượng khi nhìn vào cô gái này là “một con mọt sách”. Hàn Dương vô cùng đắc ý với hình tượng này của mình nên liền với tay lấy chiếc cặp sách và xuống nhà ăn cơm. Xuống được nửa đường cô đã thấy cha mình mặc một bộ vest sang trọng màu đen ngồi ở bàn ăn tay cầm tờ báo chờ cô. “Ba, con chúc ba ngày mới tốt lành” Hàn Dương vừa cười vừa nói câu chúc hàng ngày của cô dành cho ba. Hàn Phong đặt tờ báo sang một bên, ngửa mặt lên nhìn cô con gái cưng “Trời ơi, con gái xinh đẹp của ba sao lại thành thế kia?” ông giật mình nói. “Con cải trang mà ba, con không thích những ánh mắt nhòm ngó của mấy tên con trai” Hàn Dương ngồi xuống bàn ăn và nói “Ba à, con đã 16 tuổi rồi, con đã lớn rồi, con muốn tìm một bạn trai yêu con mà không quan tâm tới con xấu hay đẹp, con giàu hay nghèo, nên con mới cải trang như thế này và học ở ngôi trường bình thường chứ không phải trường quý tộc như những năm trước” “Tiểu Dương à, không phải Hoàng Thiên là bạn trai của con rồi sao? Ba tưởng hai đứa yêu nhau cơ mà?”",
  "nextChapter": "https://gacsach.top/doc-online/doi-thu-cua-dai-ca-chuong-02",
  "prevChapter": "https://gacsach.top/doi-thu-cua-dai-ca_duong-truc-ninh.full"
}