{
  "title": "The Witch - Chương 05",
  "url": "https://gacsach.top/doc-online/the-witch-chuong-05.html",
  "content": "Chương V: Fire from Hell \"Ambition is believing in yourself even when no one else in the world does.\" Phép thuật tồn tại ở xung quanh ta dưới dạng năng lượng. Thuở vũ trụ đản sanh, không gian và thời gian đã luôn tồn tại song song cùng vũ trụ. Nếu như có thể nói thời gian là vô hạn thì dường như không gian lại có điểm dừng. Tuy nhiên, thời gian sẽ dừng lại khi vũ trụ chết đi. Không như dịch chuyển thời gian, không gian có thể dễ dàng bị bẻ cong bởi những nguồn năng lượng đủ mạnh. Vận dụng nguyên lý bẻ cong không gian của loài người, phù thủy đã tìm ra cách vận hành của không gian và du hành xuyên thế giới, đảo lộn giữa các chiều không gian. Tuy nhiên điều đó đôi khi gây rối loạn giữa các điểm dừng của chiều không gian và có thể ảnh hưởng một phần nhỏ đến vũ trụ. Bởi nếu nguồn năng lượng thực thi là không đủ sẽ khiến người đó bị dừng lại ở nơi không, thời gian đứng yên. Khoảng trống có thể nhìn thấy giữa hai không gian dịch chuyển chính là điểm cực chân trời. “Thưa ngài… Số Mệnh đã tới Thành phố Cổ Đại rồi.” - Một người phụ nữ hoảng hốt kêu lên. - Không thể như vậy được. Mau mau dừng nó lại đi! - Có lẽ là không thể, thưa ngài. - Ai đó tuyệt vọng. - Là phù thủy chúa đã trỗi dậy sao? Máu. Nước mắt. Mọi thứ đổ sập chỉ trong nháy mắt. Ngay cả những đứa con của ngài cũng không thể thoát khỏi sự hủy diệt. Số phận đã định đoạt sẵn mọi thứ. Bí mật về một thành phố Cổ Đại mãi mãi bị thời gian vùi lấp…” Tới hôm nay tôi mới gặp lại những giấc mơ điềm báo của mình. Chỉ có điều, lần này rất lạ. Tôi tỉnh dậy vào giữa đêm, đồng hồ chỉ hai giờ sáng. Mồ hôi lạnh lấm tấm trên trán. Tôi vẫn còn nhớ rõ mọi thứ. Một tòa thành cổ, một thành phố, những con người bỏ chạy trong tuyệt vọng. Máu và nước mắt tràn ngập khung cảnh hỗn loạn. Nhưng đây không chỉ là một lời cảnh báo, mà tôi còn cảm nhận được nó sẽ xảy ra thật sự trong tương lai. Mọi thứ đều rất thật như thể tôi đã ở trong đó. Tôi mệt mỏi đi xuống tầng một tìm nước uống. Tôi đã quen với những cơn ác mộng như vậy nhưng lần này, nó khiến tôi cảm thấy sợ hãi và có phần lo lắng vì tính chân thực đầy đáng sợ của nó. Tiếng nước chảy từ trong bình kêu rõ mồn một trong đêm. Tôi nằm xuống ghế và sô-pha và nhìn chằm chằm vào ánh sáng mờ ở chiếc đèn đối diện. Đột nhiên tôi không muốn quay trở lại phòng nữa. Đồng hồ chỉ hai giờ mười lăm phút sáng, lâu rồi tôi không bị mất ngủ nghiêm trọng như vậy. - Em gặp ác mộng à? - Anh Pollux từ đâu tới ngồi cạnh khiến tôi giật mình. Tôi trả lời một cách mệt mỏi: - Từ nhỏ em đã luôn mơ thấy tương lai và cả ác mộng. Nhưng đây là cơn ác mộng đầu tiên của em ở nơi này, không hiểu sao em rất sợ nó. Anh gật đầu, đồng cảm với tôi: - Anh hiểu. Có những sự việc dù là nhỏ nhất cũng có thể khiến anh gặp ác mộng về nó. Có lẽ ác mộng chính là thứ để biểu hiện nỗi sợ hiện tại của một người. - Em lên ngủ tiếp đi, thiếu ngủ không tốt đâu. - Nhưng em đang sợ rằng nếu em nhắm mắt lại, em sẽ lại tự vẽ thêm tương lai cho mình. Thực sự tôi đang rất cần một chuyên gia tâm lý có thể giúp tôi giải tỏa những stress và khuyên tôi nên làm gì với những giấc mơ quái quỷ này. Tôi đã quen với nó rồi, vậy mà tại sao lần này nó lại khiến tôi sợ hãi đến mức lo lắng cả cho tương lai của chính mình. Thậm chí tôi còn có cảm giác mình đã có mặt trong khung cảnh ấy, đâu khác gì việc nói đó chính là kết cục của tôi. - Quá khứ, em không thể thay đổi nó, bởi mọi sự việc đã xảy ra. Nhưng tương lai là có thể, nếu em có hành động gì đó ở hiện tại.Cho dù là hiện tại, hay tương lai, tất cả rồi sẽ trở thành quá khứ. Hãy sống vì hiện tại và cố gắng thay đổi tương lai, đừng phó mặc cho số phận. Hóa ra một người như anh Pollux cũng có thể là những chuyên gia tâm lý như thế này. Có lẽ anh nói đúng. Thay vì sợ hãi và trốn tránh nó, tôi nên vô tư đối mặt với nó, và mọi hành động của tôi ở hiện tại đều có thể thay đổi được gì đó ở tương lai. - Em có muốn lên phòng anh ngủ không? Có người ở gần sẽ cảm thấy an toàn hơn. Đừng lo, anh sẽ không làm gì em đâu. Tôi định từ chối nhưng nghĩ lại, có thể do ngủ một mình dễ khiến tôi gặp ác mộng. Tôi chạy lên phòng đem chăn gối xuống tầng hai. Anh nhường cho tôi nằm trên giường có tấm nệm Kitty còn anh trải nệm khác nằm dưới sàn. - Anh nằm dưới đó không sợ lạnh sao? - Tôi hỏi mặc dù có máy sưởi ở ngay trong phòng. - Không sao đâu. Anh chịu lạnh tốt mà. Tôi với tay sang bên trái tắt chiếc đèn ngủ. Trong đêm tối, ánh trăng từ bên ngoài cửa sổ hắt vào, tôi có thể nhìn thấy gương mặt của anh Pollux nằm ngủ trông thật… dễ thương, dù con người của anh ấy thì không hề như vậy. Ngoại hình của anh ấy có phần trẻ con và tinh nghịch, mái tóc màu hạt dẻ rẽ ngôi lệch rủ xuống một phần trán, sống mũi thẳng và cao. Tôi nằm phân tích từng đường nét ấy và khi tôi nhắm mắt lại ngủ, thì đúng như vậy, tôi đã không gặp ác mộng nữa. Tôi muốn làm bạn với thật nhiều thứ ở đây. Từ những con bướm màu xanh tuyệt đẹp cho đến từng bông hoa. Để giúp tôi khỏi nhớ công việc trồng hoa ở nhà, anh Pollux đã xin giúp tôi hạt giống hoa của các Tiên Linh. Tôi đặt chúng trong đất ẩm chứa trong những cái chậu đất rồi để ngoài ban công phòng. Và cho dù tôi có học thuộc bao nhiêu tên loài hoa mà mẹ dạy đi chăng nữa, thì chắc mẹ cũng sẽ thất vọng lắm khi những cái tên đó giờ đây chẳng để làm gì nữa. Bởi những loài hoa ở đây toàn cái tên lạ mà tôi chưa bao giờ nghe tới. Hằng ngày tôi tưới nước và chăm sóc chúng bằng cách bón phân. Anh còn dẫn tôi tới một khu vườn tràn ngập cây xanh, ở nơi ấy có những loài tiên nhỏ xíu, các loài hoa lạ mà đẹp tuyệt. Một khu rừng giống như trong các bộ phim hoạt hình, tồn tại một thế giới các sinh linh nhỏ bé sống dưới mái nhà cây bên cạnh con người. Ở đó cũng có trồng khá nhiều hoa, bên cạnh một hồ nước nhỏ trong vắt. Tôi chỉ nhớ mang máng các Tiên Linh có bàn tán về tên của các loài hoa như là Uyển Diệp Hương hay hoa mao lương vàng mà tôi biết. - Em không thấy họ không có nghĩa là họ không tồn tại. Có lẽ họ sẽ thích em hơn thay vì anh. Đúng là như vậy thật, tôi nâng bàn tay lên đặt vào gần một chiếc lá nơi tôi thấy chuyển động của một sinh vật nhỏ như kiến. Lúc sau có một nàng tiên màu xanh dương đã nằm vào trong lòng bàn tay tôi. Nàng ta đang làm hành động gì đó như vẫy tay. Tuy nhỏ bé nhưng tôi có thể nhìn thấy ánh sáng mà nàng tiên ấy phát ra, giống như một con đom đóm vậy. Đôi cánh mỏng như cánh chuồn chuồn có màu xanh rực rỡ. Tôi không biết liệu họ có giống con người không, có cảm xúc và có suy nghĩ hay không. Một lúc sau thì nàng ta đã bay đi mất trên đôi cánh nhỏ xíu. Thay vào đó, tôi thấy một đàn tiên bay trên đầu mình, xen giữa các tán lá cây đung đưa trong gió, họ rải thứ bột gì đó lấp lánh màu trắng trông như kim sa. - Đó là phấn Thần Tiên đấy. Tuy nhiên nó không có tác dụng với chúng ta. - Anh Pollux hào hứng kể. Đây là loài tiên tí hon, họ chỉ sống trong khu vườn này. Còn loài Tiên Linh kia lại rất giống con người, sống như ngoài hoang dã bằng cách hòa nhập với thiên nhiên. Tôi đã nhìn thấy đôi cánh lá cây giấu trong các lớp áo lụa của họ, tuy nhiên có vẻ như nó không bay được. - Anh sẽ giới thiệu cho em một người bạn. Chắc chắn em sẽ thích cô ấy cho mà xem. Tôi nghe vậy không khỏi mừng thầm: - Từ nhỏ tới giờ em chưa thực sự có một người bạn đồng trang lứa nào. Anh Pollux không khỏi ngạc nhiên: - Lần đầu tiên gặp em anh đã biết em là một người vô cùng nhàm chán. - Anh kéo dài từ “vô cùng” như thể sự nhàm chán của tôi là vô tận. Anh dẫn tôi tới một ngôi nhà có kiểu dáng nhà nấm, trông rất dễ thương. Nhìn từ xa chắc ai cũng nghĩ nó là một cây nấm khổng lồ. Xung quanh căn nhà có mái nhà màu đỏ là hàng rào màu trắng bao bọc thảm cỏ xanh mướt trông thật dễ thương và chắc mẩm chủ nhân của nó cũng như vậy. Tôi còn có thể thấy rất nhiều loại thực vật quen thuộc mà tôi biết. Vừa mới gõ cửa, người chào đón chúng tôi là một cô gái xinh xắn. Cô ấy cao bằng tôi với mái tóc màu nâu, gương mặt khá ưa nhìn và nước da màu mật ong. Cô bạn mặc quần áo kiểu thể thao, tóc búi thấp. - Ô, anh Pollux, anh tới đây có việc gì vậy? - Anh có một người bạn mới tới đây và anh nghĩ hai người có thể làm bạn. - Tất nhiên rồi. Rất vui được gặp cậu. - Cậu ấy quay sang tôi và bắt tay. - Cả hai đều là phù thủy nên em hãy giúp đỡ em ấy nhé. - Anh dặn dò cô bạn. Cậu ấy gật đầu và cười, nói \"chắc chắn rồi\". Có lẽ cậu ấy là tuýp người vui vẻ, bởi từ nãy tới giờ tôi luôn thấy cậu ấy cười. Chẳng giống tôi, một người quá nhàm chán để có thể cười trước bất cứ thứ gì. Anh Pollux chào tạm biệt tôi và đi về trước, trong khi tôi có thể dành thời gian làm quen với người bạn mới. - Tớ tên là Isabelle. Còn cậu? - Cậu ấy lên tiếng trong khi tôi còn mải đứng nhìn đồ nội thất dễ thương trong nhà. - Jocelyn. Cậu cũng là một phù thủy sao? Khi đã biết Isabelle là một phù thủy thì người bình thường cũng có thể nhận ra cậu ấy có quyền năng liên quan đến thực vật, cây cối, thiên nhiên, bởi trong nhà cậu ấy có rất nhiều chậu hoa và cây cảnh đẹp. Vài cái cây trên tường thậm chí còn biết nói và chuyển động nữa. Mẹ tôi mà ở đây chắc bà sẽ thích phải biết. Từ những loài hoa lạ mà đẹp đến mức không thể tin được nó có thể tồn tại cho tới các cây biết nói. Mọi thứ trong ngôi nhà đều tươi mát, xanh rờn cho dù mùa đông là vĩnh cửu. Tất cả làm tôi liên tưởng tới thiên nhiên hành tinh Pandora trong bộ phim \"Avatar\" - tươi đẹp, diệu kì và ẩn chứa rất nhiều bất ngờ phải khám phá mới biết được. - Tớ sống một mình ở đây đã lâu rồi. Ở nơi này, không có nhiều phù thủy trẻ tuổi lắm, nên đôi khi tớ thấy cô đơn. Nay gặp được cậu quả là may mắn. Vậy cậu ấy đâu có biết cuộc sống của tôi suốt mười lăm năm trời như thế nào khi không có lấy một người bạn. Tất nhiên trừ Cola và bố mẹ. - Mẹ tớ là một phù thủy tối thượng, tuy nhiên vì lý do nào đó mà bà ấy đã bị trục xuất cách đây đã lâu và đương nhiên tớ là người kế vị bà ấy. Từ khi sinh ra đã bị bỏ rơi ở cô nhi viện, lớn lên thì bị tay sai của mẹ truy đuổi. Thật may là tớ đã gặp bố mẹ nuôi, nhờ họ mà tớ đã tìm được đến đây khi bị phát hiện. Thời gian này không có bố mẹ thật khó thích nghi. - Tôi tự giới thiệu về cuộc đời có phần trớ trêu của mình. Việc sống tự lập một mình ở đây có lẽ cũng đã giúp Isabelle hiểu được hoàn cảnh của tôi. - Tớ hiểu mà. Bố mẹ tớ đã mất rồi, trước đó họ đã chỉ dẫn cho tớ tới được đây, khi rừng Đen chưa bị ám. Tớ đã nghe anh Pollux kể về việc cậu đã vượt qua đó mà vẫn còn sống như thế nào, tớ thực sự nể cậu đấy. Đột nhiên cửa ở nhà trước mở, hóa ra là bác John. Bác thấy tôi và Isabelle thì bói vọng vào: - Jocelyn, bác có thể gặp cháu được không? Tôi trả lời bác \"cháu ra ngay ạ\", chào tạm biệt Isabelle, hẹn sẽ tới tám chuyện với cậu ấy sau. Bác John nói có lẽ cũng đã tới lúc tôi phải học phép thuật sau sự việc xảy ra vừa qua. Quả nhiên mọi phép thuật có thể tự xuất hiện vào một lúc nào đó trong cuộc đời, nhưng với hoàn cảnh của tôi thì không thể chờ đợi được. Quyền năng bẩm sinh của tôi không phải là vật chất, nên không thể cứ thế mà có thể thổi lửa vào mặt kẻ thù như trong phim được. Tôi không biết lúc nào phép thuật sẽ tới. Tuổi đời của phù thủy không phải là ngắn, có thể là mười năm thậm chí hàng trăm năm nữa ấy chứ. Bố nói tôi sinh ra là để thực hiện phép thuật mà không cần trải qua quá nhiều thời gian. Nhưng với tuổi đời của bố thì như vậy, chứ với một đứa mới chỉ mười sáu tuổi thì đâu có dễ dàng. Tất nhiên không phải lúc nào tôi cũng làm một học sinh và đi nhờ người khác dạy, có những thời điểm tôi phải chờ phép thuật tới hoặc tự mình khám phá ra. Bác John nói rằng bác ấy từng là một học trò của phù thủy chúa, một phù thủy hầu cận đời cuối cùng của Altair trước khi ông ấy về với bầu trời. Bác nói nếu tôi muốn biến đổi không gian, chỉ cần vận dụng suy nghĩ để tỏa năng lượng ra ngoài. Không phải ai sinh ra cũng dễ dàng có được quyền năng phi vật chất. Chỉ cần tôi sẵn sàng, mọi thứ sẽ tự tìm tới. Bác John đứng trước mặt tôi, nắm lấy hai bàn tay tôi và nói: - Đối với những phù thủy mang quyền năng như hai chúng ta, sẽ không khó để thực hiện điều này. Tôi nghĩ bác ấy nên cho tôi xem trước việc xoay chuyển không gian sẽ như thế nào. Bác chắp hai lòng bàn tay vào nhau rồi đặt vào trước ngực. Một lúc sau, bác bất chợt đẩy hai tay về phía trước như muốn nén chặt không khí xung quanh. Bác dùng hai ngón tay di chuyển theo vòng tròn, tức thì mặt đất bị tách ra làm hai. Một kẽ nứt xuất hiện phân chia cả bầu trời và mặt đất làm hai mảnh. Ở giữa kẽ nứt ấy, là khoảng không trống rỗng và vô hình. Không vật chất, không gì cả, cứ như khe nứt mà bác John vừa tạo ra kia đã xé thế giới thành hai nửa, ném vào hai không gian hiện thực khác nhau. - Phân tách không gian không hề dễ dàng. Trước hết cháu hãy thử xoay chuyển toàn bộ không gian, không theo một vị trí nào cả. Tập trung toàn bộ suy nghĩ và năng lượng của mình ở trong đầu và sử dụng nó để tạo ra lực. Bác sẽ giúp cháu giữ vị trí. – Bác John nói với tôi. Giữa khoảng sân rộng trước nhà bác John với bãi cỏ xanh và con đường rải đầy sỏi đá quen thuộc, tôi đang nín thở chờ đợi xem mình đã thực sự sẵn sàng chưa. Tôi bắt đầu nhắm mắt lại và từ từ tưởng tượng ra những dịch chuyển của không gian. Ai cũng nói tôi sinh ra là để làm việc này, mọi thứ tôi đang làm đều là bản năng, không theo một chỉ dẫn nào cả. Tôi cảm thấy tay mình nóng bừng lên, tim đập mạnh hơn. Tôi tập trung tất cả suy nghĩ của mình ở trong đầu, biến nó thành một nguồn năng lượng vô hình và phát tán ra xung quanh. Không khí quanh tôi đang trở nên nóng hơn. Tôi đưa hai bàn tay lên và hành động giống như sắp bóp chặt không gian trước mặt. Việc này đang cần một sự tĩnh tâm trong cảm xúc để tránh tác động mạnh có thể khiến tôi gặp rắc rối. Đột nhiên có một động lực từ đằng sau khiến tôi đẩy toàn thân và bàn tay của mình về phía trước. Một nguồn ánh sáng mạnh tỏa ra không khí và tan biến ngay sau đó. Khi chuỗi hành động đã kết thúc, tôi quay ra đằng sau nhìn và thấy bác John đang giữ một liên kết tiếp thêm năng lượng cho tôi. Có lẽ đó chính là lực đã khiến tôi phát tán nguồn sáng khi nãy. Một lúc sau, tôi cảm thấy mọi thứ rung lên như có động đất, nhưng cảm giác đó chỉ là nhất thời. Cái khiến tôi vừa ngạc nhiên vừa mừng thầm lúc này chính là không gian xung quanh. Bằng một cách nào đó, không gian xung quanh đang xoay chuyển 360°. Tất cả như một cỗ máy chuyển động đều đều theo từng nhịp của bánh răng bên trong nó. Mọi thứ đảo lộn một cách chậm rãi khiến tôi hơi chóng mặt. Ngay cả con người, cây cối, mọi sinh vật đều bị cuốn trong vòng xoáy của không gian, chỉ có tôi vẫn đứng yên tại chỗ. Và bây giờ thì tôi thấy bầu trời và mấy dải mây màu xám xịt đang ở dưới chân mình. Tôi ngước lên nhìn mặt đất đang ở trên đầu, tất cả lơ lửng trong không trung như có một lực gì đó gắn kết lại. Tôi thực sự đã đá bật định luật hấp dẫn của Newton ra khỏi môn Vật lý. Thậm chí những thuyết khoa học về không gian cũng không đỡ lại nổi cái này. Khi mọi thứ đã đứng im, tôi nhấc chân lên và định bước đi thử trên bầu trời thì ngay lập tức mọi thứ sụp xuống. Đất về với đất, trời về với trời đúng vị trí ban đầu nhanh đến chóng mặt. Mọi thứ bị đảo lộn khiến tôi có cảm giác bầu trời không rộng lớn như mình tưởng. - Cháu tốn nhiều năng lượng cho việc vận sức mạnh vào đôi tay của mình. Nếu không làm vậy, cháu đã có thể điều khiển được không gian rồi. - Bác John nhận xét. - Nhưng trông thật khó tin. Mấy giáo viên dạy vật lý chắc sẽ ngã ngửa vì điều này mất. - Sau này cháu sẽ thấy những thứ khó tin hơn rất nhiều. Bản chất của việc xoay chuyển và biến đổi không gian là tạo một nguồn năng lượng biến đổi nó thành lực liên kết mọi thứ. Nếu cần một ví dụ khoa học, cháu có thể nghĩ tới hố đen. Thậm chí các định luật vật lý cũng chưa thể giải thích nổi hiện tượng hố đen. Tôi biết như vậy bởi khi ở nhà tôi thường xuyên đọc các đầu sách, xem phim tài liệu khoa học và thiên văn học. Bữa sáng khi nãy là không đủ calo để tôi có thể giữ vững đôi mắt của mình không hoa lên và nhức đầu. Tôi xin phép bác ra về để nghỉ ngơi. Tôi đi lên phòng mình và nhận ra nó thật bừa bộn do hôm qua tôi tự dưng lục tung mọi thứ lên. Nhưng giờ đây việc nhà không còn ý nghĩa gì nữa bởi tôi đã có thể điều khiển mọi thứ với suy nghĩ của mình. Chỉ với cái đầu, tôi đã khiến đồ đạc bừa bộn trở về đúng vị trí. Có nghĩa là tôi có thể trở nên lười biếng bất cứ lúc nào. Tôi mở chiếc đĩa DVD bộ phim \"Người Sao Hỏa\" trước khi đi xuống dưới nhà tìm đồ ăn trong tủ lạnh. Khi tôi vừa mở cửa thì suýt va vào người anh Pollux. - Em đây rồi. May quá, anh đang cần nói chuyện với em. Mà em vừa học phép thuật đúng không? Trông em có vẻ mệt mỏi. - Vâng, chỉ hơi nhức đầu thôi. Anh cứ vào đi. - Tôi vừa nói vừa ngáp, phim thì chưa xem mà đã buồn ngủ rồi. - Anh biết một người có thể giúp em liên lạc với bố mẹ. Anh đã nhờ và cậu ấy đã đồng ý. Nhưng em chỉ có thể nhìn thấy họ thôi... - Anh hơi ái ngại khi nhìn tôi. - Em xin lỗi... - Tôi cười trừ, với tay lên tầng trên cùng giá sách để lấy miếng cao dán. Tôi dán chúng lên hai bên thái dương và hi vọng cơn đau sẽ bị giảm nhanh chóng. - Em nên nghỉ ngơi đi nhưng nửa giờ nữa xuống ăn bữa trưa nhé. Chiều nay em có thể gặp cậu ta. Dù đau đầu nhưng tôi thực không muốn ngủ hay nằm im nhìn trần nhà chút nào. Vì thế tôi mở chiếc DVD phim khi nãy và chấp nhận xem phim mà không có đồ ăn vặt. Đến buổi chiều thì tôi đã tỉnh táo hơn lúc sáng rất nhiều. Thật may là cao dán giảm đau đã có tác dụng nhanh chóng. Tôi và anh Pollux ngồi chờ dưới tầng một. Một lúc sau từ trong không khí đâu ra một con quái vật trông thật gớm ghiếc với hai cơ thể dính vào làm một, toàn thân nó một màu đen sì lấm tấm dung nham khiến tôi không khỏi giật mình và nhảy dựng lên. Nó để lại trong không khí một làn khói đen có mùi hắc hắc. - Đừng sợ. - Anh Pollux nhắc tôi. Làm sao mà có thể không sợ khi lần đầu nhìn thấy một con quái vật xấu xí đến như vậy. Ấy thế mà khi vừa xuất hiện, làn da xù xì màu đen chảy dung nham ấy được tái tạo lại thành làn da trắng bình thường. Và bây giờ trước mặt tôi là một chàng trai hoàm toàm bình thường với mái tóc vàng vuốt ngược cùng gương mặt có phần kiêu căng. - Xin lỗi vì đã để bộ dạng này tới đây, nhưng nó có thể giúp tôi dịch chuyển tức thì. - Anh ta giải thích. - Tôi hiểu mà. Đây là Jocelyn, cô bé này cần cậu giúp. Jocelyn, đây là Michael, một người bạn của anh. Tôi đoán là hai người này ắt hẳn có cùng một bộ dạng quái vật cực kì khó coi như lúc nãy. - Cậu có chắc là muốn tôi giúp một phù thủy không? Cậu phải đảm bảo bố cậu sẽ không xử lý tôi đấy nhé. - Sẽ không sao đâu, tôi đảm bảo. Cậu chỉ cần giúp tôi lần này thôi. - Thôi được. Em hãy nhìn đây nhé. - Anh ta nói với tôi. Michael giơ bàn tay lên và một ngọn lửa xuất hiện trên tay anh ấy. - Bố mẹ em lên là gì? - Dalton và Ellen Faeres. Ngọn lửa khi nãy bị anh ấy nắm tay lại, dập tắt mất. Anh ấy lẩm bẩm điều gì đó trước khitạo ra một ngọn lửa bùng cháy dữ dội hơn rất nhiều mà trong đó tôi có thể thấy hình ảnh của bố mẹ đang mập mờ trong lửa. - Đó đúng là bố mẹ em. Nhưng tôi chỉ có thể nghe họ nói mà thôi. Đây giống như cuộc gọi video một chiều. Tôi cố gắng im lặng để có thể nghe thấy giọng của họ thì thào phát ra từ ngọn lửa. - Jocelyn, con đừng... tin tưởng ai hết. Đừng cố gắng cứu bố mẹ, hứa đi nhé con. Tôi thực không hiểu mẹ muốn dặn tôi như vậy nghĩa là sao nữa. Có thể họ đã gặp nguy hiểm rồi chăng? Anh Pollux hỏi tôi: - Em có chắc là... em không thể tin tưởng ai không? Tôi quay lại nhìn anh, bắt gặp ánh mắt tràn đầy sự tin tưởng của anh. Và tôi đã biết mình nên đặt lòng tin cho ai ngoài kia.",
  "nextChapter": "https://gacsach.top/doc-online/the-witch-chuong-06-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/the-witch-chuong-04.html"
}