{
  "title": "The Witch - Chương 04",
  "url": "https://gacsach.top/doc-online/the-witch-chuong-04.html",
  "content": "Chương IV: The Prophecy \"I'm on the hunt for who I've not yet become.\" Cái chết là điều không thể tránh khỏi với mỗi người cho dù bạn có bất tử đi chăng nữa. Có những người tin rằng chết là đến thiên đường, nơi có những người tốt, nhưng cũng có những người sợ cái chết, sợ rằng chết đi sẽ không còn được ai nhớ đến nữa. Cái chết có thể giúp bạn đánh đổi với Số Mệnh một mạng sống, nhưng bạn sẽ buộc phải chịu sự thao túng của địa ngục, nơi khắc nghiệt nhất trong số những thế giới mà ta biết tới. Tôi ngửi thấy mùi thuốc sát trùng như mùi trong bệnh viện, hoặc cũng có thể là do mũi tôi đang ở gần thứ gì có mùi đó. Tôi mở mắt và thấy mình đang ở trong trạm xá, vẫn là bộ quần áo quen thuộc. Tôi ngồi bật dậy và nhận ra thể xác mình vẫn đang ở đó, có nghĩa là tôi chỉ đang tồn tại ở dạng một linh hồn. Thế cũng có nghĩa là tôi sắp chết, sắp phải rời xa thế giới này. Từ bên ngoài cửa có mấy người đem vào một tấm vải trắng, có vẻ như họ chuẩn bị phủ lên người tôi mặc dù máy hỗ trợ sự sống và đo chỉ số vẫn ở đó. Huyết áp và nhịp tim càng giảm thì tôi lại càng mờ dần đi. Thời gian để có cơ hội mong manh cứu vãn sắp hết. Trong phòng, tôi chỉ nhìn thấy anh Castor đang cãi nhau với mấy người ở trong phòng, tôi đoán anh đã đưa tôi tới đây. Lúc sau thì bác John cũng chạy nhanh vào và kiểm tra cơ thể tôi. Tôi nghe thấy anh kể rằng, khi anh Pollux ngất đi, anh Castor đã biết sự việc nhờ một mối liên hệ giữa hai người họ, và khi anh tới đó thì đã thấy tôi trong tình trạng như vậy. Anh đưa tôi tới trạm xá cấp cứu nhưng có vẻ như mọi thứ đã muộn. Thậm chí tôi còn không ngờ được rằng anh ấy có thể đổ lỗi cho anh trai mình. Rất may rằng bác John đã giải thích rằng có thể các linh hồn ở địa ngục đã xâm nhập và điều khiển anh ấy, nhưng có vẻ như anh Castor vẫn không tin khi anh ấy nói rằng, nếu không phải do anh Pollux làm thì anh ấy đã đưa tôi tới đây sớm hơn thay vì để mọi chuyện đi quá xa thế này. Tôi muốn nói cho anh ấy biết sự việc đã xảy ra nhưng sao có thể vì tôi đang chỉ là một thực thể vô hình. Tôi đi ra ngoài sảnh, thật vắng lặng. Tôi nhìn thấy anh Pollux đang ngồi lặng im trên băng ghế. Dường như khuôn mặt anh chẳng còn biểu lộ một cảm xúc nào nữa, không giống với một người mà tôi đã luôn coi như bạn, anh trai của mình. Và khi thấy anh khóc tôi cũng chẳng thể làm được gì, chỉ biết đứng đó nhìn. “Jocelyn à, mày không thể chết như vậy được.” - Tôi suy ngẫm và chợt nhận ra mình sẽ phải làm gì đó thay vì phó mặc cho số phận. Tôi quay trở lại vị trí cũ của mình trên giường bệnh và nhìn lại nhịp tim, huyết áp. Có vẻ như nó không được ổn định cho lắm, lúc giảm lúc đứng yên. Tôi nằm lại vào thân xác của mình, cố gắng hòa nhập trở lại làm một. Chắc chắn tôi không thể chết như vậy được. Tôi có rất nhiều điềm báo và giấc mơ liên quan tới cuộc đời của mình, giống như việc tôi có thể biết trước những sự việc trong tương lai. Nếu như tôi chết thật sự, hẳn tôi đã phải có một giấc mơ về nó. Nhưng không, suốt bao ngày qua tôi chưa gặp lại chúng một lần nào. Tôi vẫn đang cố tập trung để trở về với thân xác của mình. Tôi chỉ muốn cứu vớt một chút cơ hội mong manh để cái máy kia không còn phát ra tiếng kêu “tít” khó chịu khi tim đã ngừng đập nữa. Họ đã ngừng hô gấp nhân tạo, rút phích cắm của máy hỗ trợ sự sống và có vẻ như họ đã thương thảo thành công với bác John để tôi ra đi một cách thanh thản. Tôi cố gắng đưa ý thức của mình trở lại và điều kì diệu đã xảy ra với tôi. - Khoan đã… nhịp tim và mạch đang đập trở lại. - Điện tâm đồ và máy đo cũng vậy. Tôi từ từ mở mắt một cách mệt nhọc. Tôi không nghe thấy xung quanh mọi người nói gì vì tai tôi cứ ù ù, chỉ thấy mọi người đang náo loạn lên. Tôi thấy bác John đứng cạnh tôi và nói điều gì đó. Rồi bác đưa bàn tay phải lên và di chuyển từ trái sang phải. Tôi hiểu ý và đưa mắt nhìn theo hướng của tay. Họ bật máy thở trở lại và mũi tôi lại có mùi sát trùng. Họ nối lại cái kẹp ở ngón tay tôi và nó không còn phát ra tiếng kêu khó chịu nữa. Một lúc sau thì tôi thấy anh Pollux từ đâu chạy vào, lần này thì tôi thấy anh khóc nhưng tôi nghĩ có lẽ vì hạnh phúc. Bởi nếu không có điều kì diệu đã xảy ra này thì anh ấy sẽ gặp rất nhiều rắc rối. Bây giờ thì tai tôi đã hết ù và tôi đã có thể nghe thấy những âm thanh quanh mình. Tôi khẽ cử động ngón tay nơi bàn tay trái lạnh ngắt của mình, bác John đã nắm lấy tay tôi như thể tôi là một chiến binh kiên cường nhất trên mặt trận. Cả anh Pollux cũng vậy, anh ấy nắm tay tôi và nói “Em giỏi lắm”. Đột nhiên có ai đó đẩy anh ra khiến bàn tay anh tuột khỏi tầm với của tôi. - Cho dù là gì đi nữa việc làm của anh cũng không thể chấp nhận được. – Anh Castor lên tiếng. - Em bị sao thế hả? Rõ ràng đó không phải là anh mà. - Linh hồn quỷ dữ đâu phải dễ dàng xâm nhập vào đây được. - Em quá ngu muội rồi đấy. – Anh Pollux chỉ thẳng vào mặt em trai. – Mẹ mà còn sống thì sẽ không vui khi biết chúng ta như thế này đâu. Rồi em sẽ nhận ra thôi. Rồi anh bỏ đi trước ánh mắt thương hại của mọi người xung quanh. Hằng ngày việc chăm sóc một người vừa chết sống dậy như tôi được giao cho những người trong trạm xá, là những Tiên Linh. Trông họ có vẻ như chẳng giống tiên chút nào bởi họ không khác gì con người. Công việc của họ cần làm vô cùng nhẹ nhõm vì họ chỉ phải thay “tã”, những chai lọ truyền và cứ bốn giờ tới kiểm tra chỉ số sự sống của tôi một lần. Có một hôm anh Pollux tới thăm tôi. Lúc ấy tôi đang ngủ nhưng khi anh năm tay tôi thì tôi bất giác tỉnh dậy và giật mình khi nhìn thấy anh. Trông anh ấy thật sự tồi tệ khác với mọi ngày tôi thường thấy. Quầng thâm trên gương mặt cho tôi thấy nhiều sự việc đã xảy ra khiến anh không ngủ được. - Anh sẽ tìm kiếm linh hồn đã gián tiếp gây ra chuyện này. Tôi lắc đầu quầy quậy: - Chuyện đã qua rồi, anh làm vậy cũng không giải quyết được gì đâu. Anh mỉm cười như ra hiệu với tôi rằng “hãy mau khỏe trở lại nhé”. Cả ngày hôm ấy anh Pollux đã ở lại và kể chuyện cho tôi nghe. Tôi thật sự hạnh phúc, bởi khi cần thiết nhất đã có những người ở bên và chăm sóc tôi, nhất là ở một nơi mà tôi không hề quen ai như thế này. Giống như việc đi du lịch tới một đất nước hoàn toàn xa lạ và chẳng may bị thương thì luôn có những người tốt bụng sẵn sàng giúp đỡ cho dù cả hai chưa từng gặp mặt trước đó. Một tháng sau. Các nhân viên trạm xá tháo bỏ ống thở và máy dưỡng khí cho tôi. Một thời gian không được hít thở không khí bên ngoài khiến tôi cảm thấy khó chịu vì cái ống thở kia không thoải mái như tôi tưởng. Đồng thời tôi cũng được tháo hết phần băng bó trên chân trái ra, nó để lại một vết sẹo nhỏ ở bắp chân. Dù đã tháo ra nhưng thực sự tôi vẫn chưa thể chạy nhảy như bình thường được. Tôi kéo áo lên và sờ vào đường chỉ chạy dài trên bụng. Vết thương khiến tôi khi được đỡ đứng lên trông như một bà già với cái lưng còng và một bên chân què. Tôi được một nhân viên ở đó giúp về đến tận nhà. Tôi đã không phải dùng nạng nữa nhưng đi lại vẫn không tốt lắm. Khi vừa đặt chân đến cửa, tôi đã gặp anh Castor, một người mà theo tôi là không nên gặp lúc này bởi sự tiếp xúc của chúng tôi có phần hơi căng thẳng. - Em ổn chứ? Đã được về rồi à? - Vâng, em vẫn ổn. Dạo này anh khỏe không, em không gặp anh nhiều lắm. - Ừ, dạo này anh bận hơi nhiều việc. Anh giúp em lên phòng nhé? Đương nhiên tôi không thể từ chối trước lời mời tốt như vậy với tình trạng cơ thể của tôi hiện tại. Chúng tôi chỉ trò chuyện một cách xã giao như vậy thôi vì tôi nghĩ bầu không khí đã đủ căng thẳng lắm rồi. - Ừm,... anh xin lỗi vì khiến em không được thoải mái. - Vâng, không sao đâu anh. - Tôi khẽ gật đầu và đi vào trong phòng, không quên đóng cửa lại. Thật sự tôi không nghĩ mình nên gặp anh ấy nhiều, bởi vì tôi có thể khiến sự xung đột giữa hai anh em họ ngày một bùng nổ. Vẫn là căn phòng ấy, chỉ là nó được dán thêm giấy họa tiết lên tường. Mới một tháng trôi qua thôi mà tôi đã thấy nhớ nó kinh khủng như nhà của mình vậy. Tôi mở nhạc lên và ngồi lẩm bẩm một mình, tưởng tượng như mình đang trò chuyện với bố mẹ. Lát sau, tôi ngồi tựa lưng vào tường, lấy một cuốn sách trên giá để đọc. Trong thời gian tôi đi vắng, nó đã được lấp đầy sách. Một trong số chúng là những thể loại tôi thích, bao gồm cả những cuốn trường ca Hi Lạp cổ đại, tiêu biểu là Iliad, Odyssey hay cuộc chiến thành Troy của Homer mà tôi không thể tìm được chỗ mua ở thế giới của mình. Cuốn sách mà tôi đang đọc là một cuốn lịch sử thế giới khiến tôi rất tò mò. Nó không phải là lịch sử như bạn thường thấy ở một môn học cùng tên trong trường học. Nó không viết về những triều đại, những tầng lớp cai trị hay phát minh khoa học của nhân loại. Bên ngoài bìa, tựa đề cuốn sách là “Qua các thời đại cho đến hòa bình chung giữa các giống loài”. Tôi dành hầu hết thời gian rảnh của mình để đọc nó, mà theo tôi nhận định là sự kiên nhẫn của mình quả là vô tận khi trí não có thể chịu đựng được nhồi nhét nhiều chữ đến như vậy. Và sau khi đọc hết cuốn sách dày đến tám trăm trang này, tôi rút ra bốn điều mà họ đã khẳng định như sau: 1. Đã từng có thời đại mà phù thủy thống trị toàn thế giới. 2. Dharma là những chiến binh và những sát nhân thực sự, hai cơ thể luôn chiến đấu tốt hơn một. 3. Mối thù của phù thủy và Dharma là có thật, xuất phát từ một bi kịch. Nghĩ lại, tôi không chắc mình có thể sống chung với anh Pollux. 4. Và trên hết, nó tiết lộ khá nhiều điều về địa ngục. Có thể thông qua địa ngục bằng nhiều cách, phổ biến nhất vẫn là qua những sinh vật dưới đó. Nhưng họ có viết “không thể chắc linh hồn của người đó sẽ được giữ”. Đây là chi tiết khiến tôi nản lòng ngay lập tức. Điều đó khiến tôi không thể làm được việc mình cần làm. Ít nhất là trong hoàn cảnh này. Tôi ngửi thấy mùi thức ăn thơm dưới nhà và bụng tôi sôi lên dù tôi vừa mới ăn bữa tối xong. Nếu là mùi đó thì chắc chắn đó là anh Pollux. Tôi đi thậm thọt xuống tầng một. Đúng thế, cuối cùng anh Pollux cũng về nhà. Nhưng trái với cái vẻ hớn hở của tôi, đáp lại chỉ là sự hờ hững của anh khiến mặt tôi xị xuống. - Em được về rồi sao? Em muốn ăn gì không? Tôi lắc đầu. - Em ăn mấy thứ trong tủ lạnh rồi. - Mấy thứ đó không tốt cho người mới ốm dậy đâu. Em ngồi xuống đi, cũng sắp xong rồi. Tôi đành lòng ngồi xuống và chờ. Ít ra tôi vẫn còn lý do để ép buộc bản thân ăn thêm nữa là thức ăn ban nãy không được ngon cho lắm. Tôi vốn chỉ định ăn cho xong, cho đủ bữa nhưng nghĩ lại, tôi vẫn đang ở độ tuổi phát triển nên không thể ăn uống tùy tiện được. Hơn nữa, khi không có bố mẹ ở bên tôi lại càng phải tích cực chăm sóc bản thân mình, để khi gặp bố mẹ sẽ không bị cho rằng trông thật tiều tụy và thiếu sức sống. - Anh rất muốn đến thăm em xem sao. Nhưng anh sợ gặp phải Castor và nó sẽ càng ghét anh. Mà anh cũng đang bận lo vài việc với bố anh nữa. - Không phải anh ấy vẫn hiểu lầm anh đấy chứ? - Tôi hoảng hốt. - Tất nhiên là không, bác John đã giải thích cho thằng bé, nó cũng đã hiểu và bỏ qua rồi. Nhưng nó vẫn ghét anh vì chuyện khác… Nói đến đây thì anh ngưng bặt và kết thúc bằng cách đưa tôi món súp nóng hổi. Tôi cũng không dám thắc mắc thêm nữa bởi nó sẽ hơi bất tiện. Chỉ biết rằng hai anh em họ vẫn giận nhau, có lẽ vậy. Thấy không khí hơi căng thẳng, tôi bèn đổi chủ đề: - Anh nấu ăn ngon thật đấy nhỉ. Anh học từ ai vậy? - Từ mẹ anh. Tính anh hay tò mò, mỗi lần thấy anh đều chạy tới xem và bà đã dạy anh rất nhiều dù anh là con trai. Nói đến mẹ là tôi lại thấy nhớ mẹ. - Mẹ em cũng rất thích nấu nướng. Nhưng mẹ chẳng bao giờ cho em vào bếp. - Nói đến đây tôi lại sụt sịt. Hay thật, nhờ tôi mà không khí lại căng thẳng lần nữa. - Này Jocelyn,... - Lần đầu tiên anh gọi tên tôi như vậy. - …cảm ơn em vì đã sống lại. Nghe thật rùng rợn nhưng đó là sự thật. - Trong cuộc đời, anh có thể đã giết người. Nhưng anh chưa bao giờ giết người không có chủ ý. Tôi cũng thông cảm cho anh, một hoàn cảnh vô phương cứu chữa như vậy, sao có thể tránh được. - Em hiểu mà. Sau này anh không cần phải nhắc lại nữa. Sau đó, tôi dành thời gian kể với anh về những điều mà tôi đọc được trong cuốn sách lịch sử kia. Chúng tôi đã lặp đi lặp lại hành động hỏi “là thật sao?” và gật đầu không biết bao nhiêu lần. Chính anh cũng không ngờ tôi lại có hứng thú với một cuốn sách dày đến như vậy, khi mà với độ dày đó cũng đủ đánh gục bất cứ ai chứ chưa cần nói tới nội dung. Anh nói nếu thích thì tôi nên đọc cuốn “Toàn tập về Phù Thủy, Thiên Thần và Ác Quỷ”. - Ngày mai anh sẽ dẫn em tới một chỗ mà anh nghĩ là em nên tới. Giờ thì cũng muộn rồi, em nên đi ngủ đi. Tôi nghe lời và (lại) đi bước hụt lên phòng. Tôi có thể chắc chắn một điều rằng dáng vẻ của tôi trông vừa buồn cười vừa đáng thương. Cho đến hôm nay sau khi tắm xong tôi mới thoát khỏi bộ pyjama hoa nhí nhàm chán đó và trở về với trang phục thường ngày. Tôi mở tủ và thật hay là trong đó đã có sẵn đủ quần áo mà tôi cần cho mùa đông vĩnh cửu ở đây. Những chiếc móc treo đầy áo khoác dày và quần jeans, một ngăn kéo xếp gọn gàng một chồng các kiểu áo phù hợp với sở thích đơn giản của tôi: áo sơ mi, áo phông và cả... đồ bên trong của con gái. Không biết ai là người phải đi mua nó cho tôi nhưng chắc người đó sẽ chỉ muốn mua thật nhanh rồi biến về nhà. Cũng không hiểu sao khi mười ba năm chưa quay trở lại đây, họ đã chuẩn bị sẵn sàng mọi thứ chờ tôi và chắc đống quần áo này cũng sẽ vừa vặn. Tôi mở một ngăn kéo khác ra và thích thú khi thấy những đôi tất dày họa tiết dễ thương ở trong đó. Ngoài ra còn có cả mũ len và khăn quàng. Tôi xỏ vào người chiếc áo len với quần ngủ và đôi tất dày, trèo lên giường ngủ một giấc thật ngon mà không màng nghĩ đến kế hoạch ngày mai. Sáng ngày hôm sau, anh Pollux đánh thức tôi dậy từ rất sớm bằng cách tạt nước vào mặt tôi khi thấy tôi ngủ quá say. Vào trời lạnh đến độ thở ra khói thế này thì một xô nước lạnh như vậy thật không khác gì thử thách xô nước đá trong chương trình “Ice bucket Challenge”. Đầu tóc rối bù xù, tôi ngồi bật dậy và đi vào nhà vệ sinh. Tôi không quên thắc mắc điều mà tôi đã nghĩ tới tối hôm qua: - Anh là người đi mua quần áo cho em trong tủ à? Anh Pollux không ngần ngại trả lời: - Phải. Cả đống đồ chip của tụi con gái nữa, cũng khá là phiền phức. Anh chỉ ước lượng kích cỡ thôi, chắc nó không quá rộng đấy chứ? Tôi gật đầu và tưởng tượng đến cảnh một chàng trai phải dùng đến ảo ảnh của mình để tới cửa hàng mua đồ chip cho con gái. Chắc hẳn nhân viên bán hàng cũng sẽ nghĩ anh ta mua cho em gái mình mà thôi. Tôi cười thầm khi nghĩ đến cảnh đó, cũng khá là buồn cười đối với một người như anh ấy. Cái cốc đầu của anh Pollux khiến tôi thoát khỏi những suy nghĩ hài hước. Anh chỉ tay vào nhà vệ sinh và nhắc nhở tôi về thời gian. Nơi mà tôi được dẫn tới hóa ra chỉ là một căn nhà cũ kĩ. Nó thấp tù, nằm khuất sau một cánh cổng bằng sắt đã hoen gỉ rất lớn. Mở cánh cổng ra, nó kêu một tiếng kít dài hết sức rùng rợn. Tôi đoán là nơi này chắc họ chẳng bao giờ chịu thay nổi một cánh cửa đâu. Ở bên trong, giấy dán tường họa tiết cổ điển đã bị ố màu và bong tróc gần hết, sàn nhà gỗ sồi có chỗ đã nứt cả ván ra, tôi đoán chỗ này phải từ thời nữ hoàng Victoria đệ Nhất cũng nên. Kết thúc của ngôi nhà bé nhỏ này là một cánh cửa màu nâu đóng chặt, được cố định bởi nhiều tấm ván gỗ dài chồng chéo lên nhau bởi đinh đã gỉ sét. Đi qua tầng một trống hoắc và chiếc cầu thang bằng gỗ kêu cọt kẹt mỗi bước chân đi, tôi bị thu hút bởi sự cổ kính ở chỗ này, tuy có chút bất tiện. Dường như không có ai sống ở đây bởi mọi thứ đã bám bụi và có mùi ẩm mốc, giống như mùi của rêu mọc trên tường. Anh dẫn tôi lên một căn gác xép được xây trông như nhà kiểu thập niên bảy mươi của tầng lớp người dân nghèo. Trần nhà quá thấp khiến tôi liên tục bị đập đầu vào chướng ngại vật. Mạng nhện giăng khắp nơi, bám cả vào tóc tôi, buộc tôi phải gỡ chúng xuống và kinh hoàng khi phát hiện ra trong đó có cả xác côn trùng bị lũ nhện bắt làm mồi đã chết khô. Khi tôi vừa bước vào, ngay lập tức những ngọn nến được thổi bùng lên và ánh sáng trở lại trong căn phòng. Bên trong, tôi thấy mấy cái hòm cũ phủ bụi y như kho báu, những giá nến trắng dính đầy sáp nến chảy. Trước mặt tôi là ba người gì đó trông giống xác ướp Ai Cập mặc áo choàng. Họ ngồi trên một chiếc bục, rũ đầu xuống, đằng sau họ là cửa sổ có mành rèm đã phai màu. Gió thổi qua khiến chiếc rèm lung lay như sắp bị bung ra khỏi giá, cảm giác như sau tấm rèm đó là một đống những ảo giác ghê rợn. Điều đó khiến tôi hơi rùng mình. - Đừng sợ, đây là các nhà tiên tri. Em hãy đưa bàn tay ra trước. - Anh Pollux nhắc. Tôi làm theo lời anh, chìa tay phải ra. Bà tiên tri có cặp mắt phát sáng ở giữa dùng hai bàn tay xương xẩu và đóng khô nắm lấy tay tôi. Sau đó họ rú lên một tiếng nghe thật rùng rợn, ngửa cổ lên trời và vặn nó một vòng khiến tôi giật mình vì tiếng kêu răng rắc của khớp xương và lẩm bẩm những ngôn ngữ mà tôi không hiểu được. Một lúc sau thì vị bên trái đặt vào tay tôi một cuộn giấy đã ngả vàng. Đúng lúc đó thì nến cũng vừa tắt và bóng tối lại tràn ngập căn gác xép cũ mặc dù không có chút gió nào, cứ như là họ muốn đuổi tôi đi vậy. Tôi cùng anh Pollux rời khỏi đó, vừa đi vừa mở cuộn giấy ra xem. Và thật kì lạ là trong đó không ghi một chữ nào, kể cả là ngôn ngữ khác hay kí hiệu. - Các nhà tiên tri luôn giấu lời tiên tri trong đây, em sẽ phải dùng cách thích hợp để thấy được nó. - Anh chỉ vào cuộn giấy trống trơn. - Em sẽ thử một vài cách xem sao. Nhưng mà, bắt buộc phải đọc cái này sao? - Nó sẽ giúp em vào sau này thôi. Tôi đã thử mọi cách có thể, từ hơ trước lửa, nhỏ nước vào, rắc các thứ lên đó, mọi thứ tôi có thể làm đều đã làm rồi, nhưng kết quả vẫn chỉ là tờ giấy trống không. Nếu lời tiên tri của ai cũng giống nhau thì ắt hẳn cách làm cho chữ hiện ra cũng giống nhau. Một lời tiên tri, nói về tương lai của một người, nó có liên quan tới thân phận và số phận của người đó. Tôi liền chợt nghĩ ra cách có thể làm cho tờ giấy đó đầy chữ. Tôi dùng dao chọc vào đầu ngón tay để khiến nó chảy máu và nhỏ vào giữa tờ giấy. Khi chỗ máu đã thấm giọt máu, khô lại và ở giữa, đúng như tôi dự đoán, những dòng chữ hiện ra như một phép màu. Nó có vẻ như được viết bằng bút lông và tất nhiên bằng ngôn ngữ tôi có hiểu được. Cái này không khác gì câu đố chưa có lời giải bởi tôi đọc xong mà không hiểu rốt cục nó tiên tri được điều gì về tôi. Tôi đem hỏi anh Pollux và anh chỉ nói: - Em nên hỏi bác John thì hơn đấy. Tôi mang cuộn giấy sang nhà bác John để hỏi về lời tiên tri muốn nói gì. Tôi thấy không có bác ở nhà nên đã ngồi trên ghế sô-pha đợi. Khoảng mười lăm phút sau thì bác ấy đã về và ngay lập tức tôi hỏi thẳng vấn đề: - Cháu đã tới gặp các nhà tiên tri. Họ cho cháu câu trả lời này. Sau khi đọc xong và chắc bác cũng biết cách tôi khiến dòng chữ hiện ra, bác ngạc nhiên và có phần lo sợ nhìn tôi: - Cháu thực sự sẽ trở thành một phù thủy Số Mệnh sao? - … - Tôi nín thở chờ đợi bác nói tiếp. - Nếu muốn biết Số Mệnh là gì, cháu cần cuốn sách cổ “Vũ trụ và Số Mệnh” của Yiliang, phù thủy hầu cận của Altair. Nhưng điều quan trọng hơn hết, cháu là phù thủy Số Mệnh thứ hai, sau Altair, phù thủy chúa. Điều này đúng là nằm ngoài trí tưởng tượng của tôi. “Ngày Số Mệnh thống trị là ngày khởi đầu thời đại phù thủy… Lịch sử sẽ được lặp lại một lần nữa. Người nắm giữ Số Mệnh. Người có thể cứu rỗi thế giới khỏi diệt vong. Người cũng có thể hủy diệt thế giới ngay lập tức. Những hậu duệ của Người sẽ đi về đâu? Khi chính ai đó, sẽ đứng lên nắm lấy quyền năng và chống lại Người. Đứng giữa nhiều lựa chọn, khám phá bản chất thật sự của huyền thuật và khống chế chính đứa con của Người tới đa vũ trụ. Sông sẽ cạn, núi sẽ mòn, dung nham sẽ phun trào, Người sẽ trỗi dậy một lần nữa.”",
  "nextChapter": "https://gacsach.top/doc-online/the-witch-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/the-witch-chuong-03-phan-2.html"
}