{
  "title": "The Witch - Chương 06 - Phần 1",
  "url": "https://gacsach.top/doc-online/the-witch-chuong-06-phan-1.html",
  "content": "Chương VI: Cause nothing could make me feel like you \"Wait for the one who would do anything to be your everything.\" Tôi không chắc lời tiên tri đó nói về tôi. Đại loại là, nó có thể nhắc đến nhiều người khác nữa, không chỉ mình tôi. Ở đoạn cuối rõ ràng không phải nói về tôi, bởi rõ ràng nó quá vô lý khi nghĩ đến việc tôi chưa chết lần nào để mà có cơ hội \"trỗi dậy\", theo lời của mấy bà tiên tri. Vậy chốt lại lời tiên tri này chỉ giúp tôi biết một điều chưa rõ thực hư hay không, đó là Số Mệnh sẽ chọn tôi. Tôi thậm chí chỉ biết nghĩa đen của Số Mệnh là sự sinh tử, dù đã đọc cuốn di thư cổ \"Vũ trụ và Số Mệnh\". Nó là một cuốn sách dày chỉ cỡ hơn chục trang, bìa được làm từ loại da gì đó rất cứng và bền. Bằng chứng là sau bao nhiêu thế kỉ, phần bìa đã giữ cho phần giấy bên trong được nguyên vẹn, chỉ hơi ngả vàng vì thời gian mà thôi. Những tờ giấy bao gồm cả hình vẽ, cả kí tự và chữ viết cổ. Tôi được bác John đưa cho bản dịch của bác từ cách đây hàng thế kỉ để hiểu được ngôn ngữ cổ. Có một kí hiệu mà tôi rất quan tâm là hình tam giác lồng giữa ba vòng tròn. Đó có lẽ là kí hiệu của Số Mệnh. Tôi đã nghiên cứu kĩ cuốn sách đó để hiểu Số Mệnh là gì. Nó chỉ đơn thuần là số phận, là thứ gì đó phi vật chất quyết định vòng đời của mọi sinh vật đang tồn tại trong vũ trụ này. Số Mệnh quy định cách thức quá khứ, hiện tại và tương lai song song hoạt động. Nhân tiện, tôi cũng nhớ tới giấc mơ của mình thực sự rất liên quan tới lời tiên tri này. Nó rất giống với sự hủy diệt của một thành phố không có trên thế giới này, không giống bất cứ một nơi nào tôi từng thấy. Nếu điều bác John nói là sự thật, tôi sẽ trở thành một phù thủy mạnh mẽ như Altair vào một ngày nào đó, nhưng chắc chắn không phải hiện tại. Có lẽ quả không sai khi nói tôi là đứa trẻ vừa bất hạnh vừa sung sướng trên đời này, dù bất hạnh là phần nhiều hơn. Tôi nghĩ bố mẹ chỉ đơn giản là muốn tôi đề phòng hơn trước khi quen với bất cứ ai, bởi ai cũng có thể trở thành mối nguy hiểm thật sự. Nhưng xung quanh tôi có anh Pollux và bác John là những người rất đáng tin cậy. Họ đã giúp đỡ tôi rất nhiều và cũng không có bất kì dấu hiệu đáng nghi nào. Người đáng lo ngại nhất là anh Michael mà tôi gặp hôm qua bởi bộ dạng xấu xí, lời nói không mấy tốt đẹp về tôi và hành động mập mờ. Nhưng dù sao anh ấy cũng là bạn anh Pollux, hơn nữa anh ta cũng như bao Dharma khác, anh ta không ưa tôi cũng là điều dễ hiểu thôi. Mọi người thường nói một đứa trẻ mười lăm tuổi thì quan tâm gì tới việc yêu và ghét? Đúng là tôi không mấy bận tâm người khác nghĩ gì về mình, ngay cả việc tôi bị cho là một đứa lập dị. Sự thật là tôi cũng biết nên yêu thương ai và nên ghét ai. Cảm xúc không phải xuất phát từ trái tim mà được sinh ra từ bộ não và tâm trí mỗi người. Tôi dậy sớm và chạy bộ buổi sáng khi trời còn âm u và hơi tối. Thời tiết ở đây không cho phép có vòng tuần hoàn độ dài ngắn của ngày đêm, mà chỉ có ngày ngắn đêm rất dài mà thôi. Tôi nhìn thấy những ngôi sao hơi mờ dưới sự nổi bật hơn cả của ánh sáng Hoàng đạo trên nền trời đêm màu xanh thẫm. Tất cả chỉ biến mất khỏi tầm mắt khi tôi chạy vào con đường hoa ngay cạnh hàng rào lá cây. Mái vòm của nó xanh mướt một màu lá còn đẫm mùi sương sớm che hết ánh sáng nhỏ nhoi từ những ngôi sao, khiến bên trong tối mịt. May rằng vẫn còn những dây đèn được mắc xung quanh những bông hoa, đủ ánh sáng để tôi nhìn thấy con đường phía trước. Những dàn hoa được sắp xếp cẩn thận theo một trật tự nhất định bởi các thiên thần. Trời dù rất lạnh nhưng chúng vẫn nở rộ và tươi tắn như vào mùa xuân. Trong khi đó tôi chưa thể kiểm nghiệm hoa do chính tay tôi trồng bởi chúng chưa lên mầm dù tôi đã có kha khá kinh nghiệm trồng hoa khi ở nhà. Ngày hôm nay trời vẫn rất âm u như mọi ngày, những đám mây mù chiếm cả khoảng rộng lớn trên bầu trời. Tôi sẽ phải học cách giữ không gian ở vị trí đó đủ lâu, một không gian mà tôi tự xoay chuyển và tự bảo vệ. Dù việc học những huyền thuật này tốn rất nhiều sức lực nhưng hi vọng nó sẽ có tác dụng với tôi, vào một ngày nào đó. Khi tôi quay trở về, trời đã sáng hơn, không còn ánh sáng mờ từ những ngôi sao trên bầu trời nữa. Tôi cảm thấy khỏe hẳn ra nếu sáng nào cũng chạy bộ thế này thay vì nằm ngủ nướng với một lí do thời tiết lạnh. Khi còn ở nhà sáng nào tôi cũng phải dậy sớm chạy bộ vài vòng quanh trang trại rộng lớn ở nhà trước khi thu hoạch trứng sữa và cho lũ bò uống nước. Có lẽ khi không còn ai ở nhà nữa, những người họ hàng của mẹ tôi cũng sẽ chăm sóc cho chúng. Tôi tưới nước cho những chậu hoa đặt trên ban công. Chúng đang nhú từng lá mầm một, xanh mơn mởn trên nền đất ẩm. Bác John đã hẹn tôi quay trở lại khoảng sân trước ở nhà bác để thực hành lại khả năng xoay chuyển không gian bẩm sinh của các phù thủy như tôi một lần nữa. Chỉ có điều việc này ảnh hưởng không ít đến hệ thần kinh của tôi và đôi khi nó khiến tôi đau đầu đến mất ngủ. - Cháu cần phân tán năng lượng cho từng quá trình một cách hợp lí. Chúng ta sẽ xem hệ quả chúng tạo ra là gì. - Trông bác ý hôm nay như một người nông dân chính hiệu. Tôi không hiểu lắm về hệ quả mà bác ấy nói. Có thể là khi kết thúc quá trình sẽ tạo ra cái gì đó nữa chăng? Hít một hơi thật sâu, tôi truyền mọi năng lượng tới đôi bàn tay của mình. Nó phát ra một nguồn ánh sáng chói, đứng yên trong không khí một lúc rồi tan biến. Tôi đè mạnh hai chân của mình xuống mặt đất để giữ bản thân đứng vững trước sự dịch chuyển của không gian. Tôi xoay bàn tay của mình như thuyền trưởng Smith đang điều khiển con tàu Titanic trứ danh, chỉ có điều tôi đang điều khiển huyền thuật của chính mình tạo ra. Không gian xung quanh đang yên lành bỗng dưng xoắn lại như có một hố đen xuất hiện. Bằng việc truyền năng lượng, tôi có thể tạo ra một chiều không gian tự di chuyển theo ý mình. Những suy nghĩ trong đầu đang cố định cho không gian hoạt động trơn tru hết mức có thể. Mọi thứ xoay chuyển một cách chậm rãi theo cách bàn tay tôi đang di chuyển. Tất cả những gì đang ở trước mặt tôi đang bị bóp méo một cách kì lạ. Đôi tay quét đến đâu, mọi vật bị thay đổi đến đó. Những ngôi nhà và cây cối xung quanh bị uốn cong, cảm giác chúng mềm oặt như cơ thể những diễn viên xiếc, tự động cắm đầu xuống đất. Thư viện ở phía đối diện bỗng trở nên giống như hình ảnh phản chiếu của ngôi đền Taj-mahal trên hồ nước. Con đường quen thuộc bị nghiêng dần theo độ tăng của góc, khiến tôi có cảm giác cơ thể mình hơi nghiêng và sắp đổ xuống. Một khoảng không gian trống rỗng lộ ra dưới chỗ trống của những ngôi nhà. Tôi đang nhìn thấy mọi vật bị quay ngược, chúng vẫn không ngừng chuyển động chừng nào tay tôi vẫn còn ở đó. Khi tất cả đã bị quay ngược hết mức và dừng lại, tôi thả lỏng tay ra và mọi thứ trở lại vị trí cũ của nó, như một ảo ảnh chỉ mình tôi nhìn thấy. Thứ sắp đến cuối cùng cũng đến. Ngay khi tôi vừa mới ngừng tay để lấy lại hơi thở cho lá phổi thì lập tức có một vòng xoáy lửa xuất hiện khiến tôi phải mở to mắt nhìn. Nó bùng cháy dữ dội, gào thét như chỉ chực nuốt người đối diện vào trong. Hơi nóng từ ma sát với không khí phả vào mặt tôi khá khó chịu. Gió thổi càng khiến nó cháy mạnh hơn nữa. Những tia lửa điện bắn ra phía ngoài khiến tôi phải dùng cánh tay của mình để bảo vệ đôi mắt. Dù không chắc nó có phải vùng dịch chuyển không gian mà bác John từng nói hay không, tôi vẫn đủ bình tĩnh để thử đưa cánh tay của mình vào bên trong. Tôi biết rõ đây không phải hiện tượng bình thường. Vừa lúc ấy, một âm thanh rít lên như tiếng nhạy của bộ ghi âm phát ra buộc tôi phải vội vàng rụt tay lại. Vòng xoáy lửa khi nãy cũng đã biến mất. Âm thanh kia vẫn không ngừng phát ra khiến tôi đau tai kinh khủng. Tôi bịt chặt hai tai lại, nhăn mặt vì độ khó chịu của nó. Một âm thanh như siêu âm khiến tôi có cảm giác như muốn thổi tung não ra ngoài. Mất khoảng năm phút thì nó mới kết thúc và tôi ngã vật ra nền cỏ vì đinh tai nhức óc. Giờ thì tai tôi ù bất chợt, không nghe thấy bất cứ âm thanh gì vì trong tai tôi chỉ có tiếng như gió thổi qua. Một bàn tay kéo tôi dậy, tôi phủi bụi và cỏ dính trên quần áo mình xuống. - Em có sao không? Âm thanh khó chịu khi nãy là gì thế? - Anh Pollux lo lắng hỏi tôi. - Như thế mà anh bảo khó chịu á? Em suýt điếc hết cả tai đây này. Tôi xoa xoa hai bên thái dương để trấn an đầu óc không được nhảy loạn xạ lên nữa. - Anh không nhạy với siêu âm như những người khác đâu. Bác John từ đâu bước ra nói: - Mỗi một quá trình dịch chuyển không gian đều cho chúng ta một hệ quả. Đối với cháu thì đó là việc tạo ra sóng siêu tần khiến một âm thanh nhỏ bị biến thành siêu âm. Sau một thời gian cháu sẽ quen với nó thôi. Vậy hệ quả mà bác ấy nói khi nãy chính là cái thứ âm thanh kinh khủng đó. Tôi không chắc chắn rằng mình sẽ quen với thứ đó dù sau bao nhiêu lâu bởi từ nhỏ tai tôi đã rất nhạy cảm với âm thanh. Nếu âm thanh đó không kết thúc sớm, chắc tôi sẽ bay não ra ngoài mất. Ngỡ cứ tưởng hôm nay mọi việc đã đơn giản hơn thì tôi sẽ không bị đau đầu nữa nhưng hóa ra là không. Tôi mệt mỏi ra về với tiếng ong ong bên tai và cảm giác đau bao trùm toàn bộ đầu óc. Bước đi chậm rãi, tôi đá những viên sỏi bên đường như một thói quen. Một lúc sau, anh Pollux đi song song bên cạnh tôi. Trông thấy tôi có vẻ không ổn lắm, anh xoa đầu và choàng tay qua vai tôi như hai người bạn thân: - Tối nay anh sẽ dẫn em tới một nơi em chưa tới bao giờ, đảm bảo em sẽ bất ngờ cho xem. - Anh cười một cách tự mãn trong khi tôi đang nhíu mày nhìn. Thay vì về nhà, tôi rẽ sang gõ cửa nhà Isabelle. Cô nàng đang tranh thủ sưởi nắng ở sân sau nhà. Tôi biết như vậy bởi cậu ấy đang đeo kính râm và ăn mặc mát mẻ hơn bình thường dù tôi thấy trời vẫn hơi lạnh, chỉ là đôi lúc có những tia nắng chiếu tới mà thôi. Tôi rất hâm mộ làn da bánh mật khỏe khoắn và cơ thể săn chắc của cậu ấy. Dù chênh lệch nhau có một tuổi nhưng trông cậu ấy già dặn và trưởng thành hơn một đứa như tôi, ít nhất là về ngoại hình chứ chưa nói đến những chỉ số hình thể. - Cậu rảnh rỗi không? Tớ có vài chuyện cần hỏi. - Trông tôi như vừa đi ăn trộm về vậy, cố gắng thở lấy sức bình tĩnh hết mức có thể. - Được chứ, cậu vào đi. - Isabelle hồ hởi mở cửa cho tôi vào. Hóa ra đằng sau nhà cậu ấy có một hồ bơi nhỏ, mặc dù tôi nghĩ bơi vào mùa đông không phải là ý kiến hay. Cả hai đứa nằm ngả người trên ghế xếp bên dưới một chiếc dù che nắng. Một khung cảnh như ở Hawaii. - Cậu vẫn đang học phép thuật đúng không? Những lần đầu chắc chưa quen đâu. - Isabelle nói, tay đưa cho tôi một cốc nước có màu xanh. - Ừ, tớ vẫn đang làm quen mà. - Tôi cười trừ. - Ừm,... cậu nghĩ sao về anh Pollux? Isabelle đăm chiêu suy nghĩ một lúc, trán cậu ấy nhăn lại rồi trả lời: - Anh ấy là một người khép kín, ngại giao tiếp với người lạ. Cả hai anh em họ đều là những người tốt dù bản tính hai người đối lập nhau hoàn toàn. Mất đi người mẹ yêu quý nhất từ năm tám tuổi, chắc hẳn đó là một mất mát không thể đếm được của cả hai. Tôi nghĩ rằng tôi đã hiểu anh ấy lắm, nhưng hóa ra lại không. Tôi chẳng hiểu chút gì về anh ấy, thậm chí là lai lịch. Một phần bởi vì anh ấy không muốn cho tôi biết nhiều về anh, vậy mà tôi lại nghĩ tôi đã biết tất cả chỉ nhờ suy nghĩ của mình. Tôi rất muốn tìm hiểu về anh ấy, nhưng sợ rằng đó sẽ là một sự xúc phạm đời tư. Một con người tưởng chừng như đơn giản mà lại rất phức tạp cả về bên trong lẫn bên ngoài. Ly nước của cậu ấy không hiểu làm sao mà có thể ngon đến thế. Nó có vị giống như... dâu tằm. Tôi và Isabelle cùng ngồi kể cho nhau nghe những chuyện về cuộc đời của mỗi đứa. Isabelle nói cô ấy rất yêu bố mẹ, và rằng bố mẹ cô ấy thực sự là những người tốt. Tôi không dám hỏi lí do vì sao họ không còn nữa, nhưng Isabelle cũng không giấu giếm. Họ vì lỡ lời xúc phạm Alshain và Antares mà phải chịu sự trừng phạt. Tôi biết họ không thực sự muốn thế, và Isabelle cũng rất đau lòng, nhưng không có cách nào cứu vãn cả. Isabelle cũng không dám mang bất cứ hận thù nào trong người. Đối với những đứa trẻ có hoàn cảnh như chúng tôi, hẳn sẽ bị người khác đối xử không công bằng. Và bố mẹ chúng sẽ luôn trong tình trạng lo lắng tương lai của chúng sẽ ra sao và đi về đâu. Có lẽ tôi nên cảm thấy bớt thấp thỏm hơn một phần khi biết bố mẹ mình vẫn còn sống, dù là ở trong dạng nào ở một nơi nghe đến đã thấy rùng mình. Mỗi ngày không có ngày nào tôi không nghĩ về việc giờ này bố mẹ có ổn hay không. Chắc chắn một điều rằng, nếu có thể cứu bố mẹ, dù chỉ là cơ hội mỏng manh hay tình thế khó khăn như thế nào, tôi cũng sẽ cố gắng và chúng tôi sẽ lại sống ở trang trại như trước kia, như chưa có chuyện gì xảy ra. Tôi và Isabelle cùng nhau trò chuyện đến khi bầu trời đã sập tối, tôi mới chào tạm biệt cậu ấy và ra về. Tôi về nhà tắm rửa, thay một bộ quần áo thoải mái nhất với bộ áo liền quần màu xám vải nỉ và lên phòng tưới nước cho mấy chậu hoa ở ban công. Trông tôi không khác gì một con gấu koala trong bộ quần áo rộng như cái thùng nước. Tôi vẫn còn quen với việc tới giờ sẽ có mẹ nấu ăn cho mình mà không phải lo nghĩ bất cứ điều gì. Bây giờ tôi sẽ phải làm quen với tình trạng luôn sẵn sàng ăn đồ đóng hộp trong tủ lạnh. Tôi lấy những hộp đậu và cá ra, ngồi vắt vẻo trên ghế sô-pha ở tầng một để ăn. Tôi ngoái đầu lại nhìn khi thấy tiếng mở cửa ở đằng sau. Anh Pollux nhìn tôi nói: - Em đợi một lúc nữa thì đã có đồ ăn anh nấu thay vì phải ăn thứ kia rồi đấy. - Em đâu có biết anh về lúc nào. - Tôi gãi đầu, không biết nói gì hơn khi thấy bản thân mình hơi căng thẳng thái quá. Anh Pollux đặt trước mặt tôi một chiếc bánh kẹp dày cộm trong khi tôi đang ăn sa lát trong hộp. Nước miếng trôi tuột xuống cổ họng chấm dứt chuỗi ngày thèm thuồng được ăn đồ nấu. Anh ấy quả thực là một đầu bếp và kể cả có là nguyên liệu đơn giản đến mấy, vào tay anh ấy cũng sẽ trở thành những món ăn ngon. Anh Pollux chắc chắn sẽ trở thành quán quân nếu tham gia Master Chef. Tôi cắn một góc bánh và hoảng hồn khi nhận ra trong đó có pho mát. - Anh cho pho mát vào bánh sao? - Tôi nhăn mặt hỏi và cố gắng đẩy mẩu pho mát trong miệng ra ngoài. - Ừ, sao thế em? - Em bị dị ứng pho mát. - Tôi mếu máo. Cuối cùng mẩu pho mát cũng bị tôi nhè ra và ném nó vào sọt rác, cả lát pho mát dày trong bánh kẹp nữa. - Anh không biết em bị dị ứng gì cả. Đã ăn chưa? Tôi lắc đầu và chỉ vào miếng pho mát nằm im trong thùng rác. Sau khi ăn xong, anh hỏi tôi có còn nhớ anh đã hứa gì tối nay không. Thực sự là tôi đã quên bởi dạo này hay đau đầu khiến trí nhớ của tôi đôi khi không được tốt. Chắc hẳn anh ấy khá thất vọng khi tôi không nhớ ra nổi khiến anh phải tặc lưỡi cho qua.",
  "nextChapter": "https://gacsach.top/doc-online/the-witch-chuong-06-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/the-witch-chuong-05.html"
}