{
  "title": "Hôn Nhân Sai Lầm - Chương 04",
  "url": "https://gacsach.top/doc-online/hon-nhan-sai-lam-chuong-04",
  "content": "“Không sao, do em ngủ hơi muộn thôi, nghỉ ngơi một chút là sẽ đỡ.” Tôi cười đáp, cố tỏ ra không có gì. Anh rể ngồi gần đó ăn cơm rất nho nhã và bình tĩnh, hệt như chưa từng xảy ra chuyện gì vậy. Trong lòng tôi càng thấy giận hơn, đã làm một việc như vậy với tôi mà chớp mắt lại có thể bình tĩnh thế này, anh rể từ khi nào trở thành một người như thế? Trước đây anh ấy không phải như vậy. “Tử Mạt, đúng là đã làm khó em rồi.” Chị tôi thở dài, “Em ăn nhiều vào, cũng phải lo cho bản thân mình nữa biết không?” “Em biết rồi.” Tôi gật đầu, “Lát nữa em về bệnh viện sắp xếp cho anh rể đưa chị đến đó kiểm tra.” “Chị vẫn bình thường, có gì đâu mà phải kiểm tra? Chị không muốn đi.” Chị khó chịu nói. Chị đương nhiên cho rằng lần này là đi khám ở phụ khoa, làm sao biết được cái gọi là “kiểm tra” này chính là khám ở khoa thần kinh. Tôi quay sang nhìn anh rể. “Ngọc Minh, nghe lời Tử Mạt đi.” Anh rể dịu dàng khuyên nhủ, “Em ấy là bác sĩ, sẽ biết được kiểm tra nào có lợi cho sức khỏe của em, không phải em muốn sức khỏe mau hồi phục sao? Tử Mạt, em thấy có đúng không?” Anh rể vừa nói vừa đưa tay dưới gầm bạn chạm vào chân tôi. Tôi run rẩy, vội liếc nhìn sang chị, cố gắng lặng lẽ dịch sang chỗ khác một chút rồi cố kiềm cơn giận mà nói: “Đúng vậy, chị à, chỉ khi sức khỏe chị khá lên thì em mới yên tâm được, chị đi kiểm tra đi được không?” Anh rể không chạm được chân tôi nữa liền đưa chân ra quấn lấy chân tôi. Tôi lập tức thấy cả người nóng lên, hơi thở có hơi gấp gáp, cố kéo chân ra. Chị hoàn toàn không chú ý tới vẻ bất thường của anh rể, khóe mắt lúc này chợt đỏ lên: “Kiểm tra còn có tác dụng gì nữa? Đã uống bao nhiêu thuốc rồi, chị vẫn không khỏe lên, cũng không có thai, chị…” “Chị à, không phải em nói rồi sao? Chị đừng nghĩ đến việc có thai nữa.” Tôi sa sầm nét mặt, thật sự tức giận, “Sức khỏe của chị hiện giờ rất tệ, nếu có thai nữa sẽ nguy hiểm đến tính mạng đấy!” Sắc mặt của chị chuyển sang trắng bệch: “Chị nhất định phải có thai, chị nhất định phải sinh một đứa con cho Thiên Phi! Thiên Phi, anh đừng nghe lời của Tử Mạt, Tử Mạt, Tử Mạt chỉ là đang nói đùa thôi, em chắc chắn có thể sinh con mà, chúng ta đừng li hôn, em yêu anh, em thật sự yêu anh, em không muốn li hôn…” Tôi nắm chặt đôi đũa trong tay để ngăn không cho nó run lên. Nếu chị biết anh rể đã làm như thế với tôi thì làm sao chị ấy chịu nổi? “Ngọc Minh, em bình tĩnh đi.” Anh rể cau mày, có vẻ hơi khó chịu, nhưng đang kiềm chế không nổi giận, “Anh biết em rất muốn có con, nhưng em phải chăm lo cho sức khỏe đã, anh sao có thể để em lấy mạng sống ra sinh con cho anh chứ? Anh không ích kỉ đến thế.” Tôi cảm thấy mừng cho chị, tuy mẹ chồng luôn gây áp lực cho chị, nhưng cũng may anh rể là một người thấu hiểu, thế nên chị vẫn có được chút an ủi. “Thiên Phi, em thật sự không muốn như thế, em cũng không phải cố ý đâu, em…” Có lẽ do tâm trạng kích động quá nên chị chợt thở hổn hển rồi ngã ra phía sau. “Chị!” Tôi hét lên rồi lao đến, “Chị ơi, tỉnh lại đi, chị ơi!” Trong cơn hoảng loạn, tôi thậm chí quên mất mình là bác sĩ biết cứu người. “Em bình tĩnh lại đi, Tử Mạt.” Anh rể bước đến bế chị, “Ngọc Minh có lẽ không sao đâu, em mau lái xe, chúng ta chở Ngọc Minh đến bệnh viện!” “Vâng.” Tôi hít một hơi thật sâu rồi lấy chìa khóa xe. Lúc này tôi đâu còn tâm trạng đôi co với anh rể, chỉ mong chị tôi có thể bình an. Một tiếng sau, bác sĩ cấp cứu cho chị tôi từ phòng cấp cứu bước ra, nói chứng thiếu máu của chị đã nghiêm trọng hơn, còn bị sưng viêm nữa, cần phải nhập viện quan sát vài ngày. Anh rể đi làm thủ tục viện phí cho chị rồi quay lại hỏi tôi: “Tử Mạt, tình trạng hiện giờ của Ngọc Minh có phải thật sự không thể mang thai không?” Tội tức giận bật cười: “Hướng Thiên Phi, đã đến lúc nào rồi, anh còn mong chị tôi phải sinh con cho anh? Lúc nãy trên bàn ăn anh nói sẽ không để chị tôi dùng tính mạng để sinh con cho anh, đó chỉ là lời dỗ dành thôi có phải không? Anh đúng là đồ tiểu nhân hai mặt, anh không thấy có lỗi với chị tôi sao?” Anh rể có hơi ngẩn người: “Tử Mạt, sao em lại nói anh như thế? Anh không phải có ý đó…” “Anh chính là có ý đó!” Tôi nắm bàn tay lại rồi hét lên, “Anh chỉ quan tâm đến bản thân anh, không quan tâm cảm nhận của người khác, là đồ ích kỉ, tự cho mình đúng, anh…” Anh rể đột nhiên ôm chặt lấy tôi rồi hôn thật mạnh.",
  "nextChapter": "https://gacsach.top/doc-online/hon-nhan-sai-lam-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hon-nhan-sai-lam-chuong-03"
}