{
  "title": "Hôn Nhân Sai Lầm - Chương 05",
  "url": "https://gacsach.top/doc-online/hon-nhan-sai-lam-chuong-05",
  "content": "Phản ứng đầu tiên của tôi chính là quay sang nhìn chị đang nằm trên giường bệnh, tuy chị đang nhắm mắt ngủ say, nhưng tôi vẫn cảm thấy như có hàng vạn cặp mắt đang nhìn những hành động vượt qua ranh giới đạo đức của tôi và anh rể. Anh rể lại hoàn toàn không quan tâm đến chị, điên cuồng lột quần áo của tôi ra. Tôi hết lần này đến lần khác bị anh rể sỉ nhục, sức chịu đựng đã lên đến cực điểm, bèn lấy chân giẫm một phát thật mạnh lên chân anh. Anh rể đau đớn khuỵu xuống, tôi liền vung tay tát một bạt tai, gần như dùng hết sức mạnh của mình đánh vào mặt anh. Anh rể lảo đảo lùi về sau mấy bước, vấp phải chân giường nên ngã ra đất, sau đó ngẩng đầu ngơ ngác nhìn tôi: “Em…” “Tôi muốn đánh anh từ lâu rồi, anh rể.” Tôi cười lạnh lùng rồi ngửa mặt lên, cố gắng không cho nước mắt rơi ra, “Tôi nói rồi, tôi không phải loại phụ nữ như anh nghĩ, tôi đã nhẫn nhịn nhiều lần là vì không muốn chị tôi phải buồn, nếu anh còn tiếp tục như thế nữa thì tôi sẽ báo cho chị biết, đây là lần cuối cùng đấy, anh đã hiểu chưa?” Lập trường của tôi có vẻ kiên định, nhưng trong lòng tôi lại đang rất rối, bởi tôi phát hiện ra, hành động này của anh rể làm với tôi lại không khiến tôi hận anh ấy. Anh rể ngẩn người một lúc rồi từ từ lau vết máu trên miệng, bám vào thành giường đứng dậy cười đau khổ: “Tử Mạt, cảm ơn em.” Tôi chợt không nói tiếp được nữa. Phản ứng của anh rể không hề giống như tôi đã dự liệu, anh ấy lại cảm ơn tôi! “Cũng may có em nhắc nhở anh.” Anh rể lảo đảo ngồi xuống giường, nắm lấy bàn tay không bị gắn ống truyền của chị, “Em nói đúng, anh đáng bị đánh, anh không nên làm như thế với em, anh không nên phản bội Ngọc Minh.” Tôi sụt sịt rơi lệ: “Anh… anh biết như vậy là tốt, em… em cũng không muốn việc thế này lại xảy ra.” Như vậy có nghĩa là, việc anh rể làm với tôi chẳng qua chỉ là kích động nhất thời mà thôi, bởi vì sức khỏe của chị không tốt, hai vợ chồng họ cũng ít khi làm chuyện đó, anh ấy lại là người thanh cao, không thể đi tìm người phụ nữ bên ngoài, thế nên tôi chính là lựa chọn tốt nhất. Uông Tử Mạt, mày đừng ngốc nữa, anh rể yêu chị như thế, sao có thể thích mày chứ? Không lẽ mày vẫn ôm hi vọng hão huyền sao? “Anh cũng không muốn chuyện này lại xảy ra nữa.” Giọng anh rể có hơi lạc đi, “Tử Mạt, em… có phải rất xem thường anh không?” “Không.” Tôi hầu như trả lời anh mà không hề suy nghĩ, “Em hiểu tâm trạng của anh, anh vẫn còn trẻ, sẽ có những lúc có ham muốn, sức khỏe chị lại không tốt, không thể thỏa mãn anh được, thế nên anh động lòng như thế cũng là điều dễ hiểu, nhưng cho dù có động lòng thế nào thì cũng phải kiềm chế, anh rể là người trưởng thành, chắc phải hiểu rõ hậu quả của hành động ấy.” Anh rể trông có vẻ hơi ngượng ngùng, ngước nhìn tôi rồi lại vội vàng cúi đầu: “Anh sẽ kiềm chế.” “Thế thì em đi trước đây.” Tôi chỉnh trang lại y phục, “Anh chăm sóc cho chị đi, em chạy về nhà, hôm qua Hàm Đông có gọi điện đến nói là nhớ em, thế nên em phải về.” Dứt lời, tôi nhấc túi xách bước nhanh ra khỏi phòng bệnh. Vừa ra khỏi cổng bệnh viện thì anh rể chợt nhắn tin đến: Việc gì phải giả vờ hạnh phúc, anh vẫn thành thật hơn em nhiều, có phải không Tử Mạt? Tôi giận dữ xóa tin nhắn rồi bắt một chiếc taxi về nhà. Cho dù là giả vờ hạnh phúc hay hạnh phúc thật sự thì ít ra tôi trước nay cũng chưa bao giờ lừa dối chồng mình, tôi tuy còn vài điều chưa chu đáo nhưng xét về vài mặt khác thì lại vô cùng nghiêm túc. Chẳng hạn như sự chung thủy giữa hai vợ chồng. Nhà tôi cách nhà chị không xa lắm, đi xe buýt khoảng nửa tiếng là đến, nếu đi taxi thì chỉ mất hơn mười phút. Mã Hàm Đông chồng tôi lớn lên trong một gia đình đơn thân, tuy anh ấy cũng là người có ý chí, tốt nghiệp đại học xong thì vào làm ở cục lâm nghiệp, sau vài năm phấn đấu đã trở thành một phó chủ nhiệm, nhưng nếu so với điều kiện của nhà anh rể thì vẫn còn kém rất xa, nhà tôi hiện giờ chỉ là một căn nhà cấp hai, rộng khoảng hơn 80 mét vuông, tôi còn phải sống chung với mẹ chồng Đào Tịnh Mẫn. “Con cũng biết về nhà à?” Vẫn là giọng điệu trách móc khó chịu ấy, mẹ chồng tôi mỗi khi nói chuyện với tôi thì không bao giờ nhẹ nhàng cả. “Mẹ, anh rể của con mấy ngày nay công việc bận rộn, bên cạnh chị không có ai chăm sóc, thế nên con mới ở lại vài ngày, sau này con sẽ chú ý hơn.” Tối qua tôi đã thức khuya, hôm nay lại vội vàng đưa chị đến bệnh viện, lại công thêm việc anh rể đã làm với tôi khiến trong lòng tôi rất rối, không có hơi sức tranh cãi nữa nên chỉ nói cho qua chuyện.",
  "nextChapter": "https://gacsach.top/doc-online/hon-nhan-sai-lam-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/hon-nhan-sai-lam-chuong-04"
}