{
  "title": "Hôn Nhân Sai Lầm - Chương 06",
  "url": "https://gacsach.top/doc-online/hon-nhan-sai-lam-chuong-06",
  "content": "“Sau này sẽ chú ý hơn? Câu này con nói bao nhiêu lần rồi?” Mẹ chồng tôi vẫn không buông tha, “Tử Mạt, con phải nghĩ cho Hàm Đông chứ, nó là người đã có gia đình, thế mà giờ ngày nào cũng chỉ ở nhà có một mình, không ai chăm sóc cả, con nghĩ người ngoài sẽ nhìn nó như thế nào?” “Con biết rồi, mẹ, con đã nghĩ kĩ rồi, cứ tiếp tục thế này cũng không phải là cách, con định vài ngày nữa sẽ bảo với chị là con không đến đó nữa, con nên quay trở lại làm ở bệnh viện thì hơn.” Mẹ chồng luôn không hài lòng về việc tôi cứ luôn ở nhà chị, nhưng tôi không muốn về nhà cũng là có nguyên nhân, chỉ là không thể nói ra mà thôi. Dù vậy, sau khi trải qua việc tối qua và hôm nay thì tôi lại thấy tốt nhất phải rời khỏi nhà của chị, làm thế thì mẹ chồng cũng không cằn nhằn nữa. “Cô nói sao? Quay lại làm việc à?” Nhưng không ngờ mẹ chồng không những không vui mà ngược lại còn tức giận hơn, “Tôi mới nói cô vài câu thôi, cô lại giở chứng rồi? Cô quay lại bệnh viện làm thì có được lương gấp đôi không? Cô làm thế là muốn dằn mặt tôi à?” Tôi giận đến mức không nói nên lời. Muốn tôi phải ở nhà, nhưng lại muốn tôi phải mang lương gấp đôi về, trên thế gian này làm gì có chuyện tốt như thế? “Mẹ, có chuyện gì thế?” Mã Hàm Đông mở cửa phòng ngủ bước ra, vuốt lại mái tóc rối, dụi dụi mắt hỏi, “Tử Mạt, em về rồi à? Mới sáng sớm đã cãi nhau với mẹ, không sợ hàng xóm nghe thấy sẽ cười sao?” Dáng người anh không cao, chỉ khoảng hơn một mét bảy, gương mặt cũng rất bình thường, toát lên một vẻ rất hiền lành đôn hậu. Tôi không chê bai gì anh ấy cả, đã từng thật lòng muốn sống cùng anh ấy cả đời, nhưng hiện giờ tôi lại cảm thấy rất uất ức, mỗi lần tôi cãi nhau với mẹ chồng, đương nhiên đại đa số đều do mẹ chồng khiêu khích tôi trước, thì chồng tôi cho dù là vì lí do gì đi nữa thì cũng đều trách móc tôi. Anh ấy đối xử với tôi thật sự không tệ, cũng không đánh mắng tôi bao giờ, nhưng mỗi lần như thế này thì tôi lại không còn muốn giải thích hay trò chuyện gì với anh ấy nữa, chỉ muốn nhắm mắt đi ngủ cho xong. “Nhìn đi, đây là người vợ tốt của con đấy.” Mẹ chồng Đào Tịnh Mẫn không vì thấy tôi im lặng mà chịu cho qua, ngược lại còn bù lu bù loa, trách móc nhiều hơn, “Mẹ chẳng qua chỉ là nói vài câu thôi, bảo nó đối xử tốt với con hơn, ở nhà nhiều hơn, nó liền lên mặt với mẹ, nói là không làm nữa, nhà chúng ta cũng không phải nhà có tiền, cũng phải lo cái ăn cái mặc, nếu không đi làm thì lấy đâu ra tiền, làm sao nuôi nổi gia đình này? Mẹ vất vả bấy lâu để nuôi dưỡng con, không lẽ dễ lắm sao?” Tôi bật cười. Nuôi gia đình là trách nhiệm của một mình tôi ư? Từ sau khi kết hôn, tôi đều tự xài tiền của mình, chưa bao giờ hỏi xin chồng một đồng nào, thế còn chưa đủ sao? Lẽ nào bắt tôi phải nuôi luôn cả chồng và mẹ chồng? Thế thì tôi lấy chồng làm gì? Thà tôi sống một mình còn tốt hơn! “Mẹ, mẹ đừng buồn nữa, Tử Mạt cũng không có ý đó đâu, con sẽ bảo ban cô ấy.” Mã Hàm Đông liếc mắt nhìn tôi, “Tử Mạt, mau xin lỗi mẹ đi, sau này đừng chọc mẹ giận nữa, được không?” Tôi càng bực mình hơn, không hiểu vì sao, đột nhiên nhớ lại cảm giác anh rể đã hôn tôi tối qua, nhớ lại những lời anh ấy thường nói với tôi, ánh mắt anh ấy hay nhìn tôi, sau đó nhìn lại chồng mình, tôi càng cảm thấy chán ghét hơn! “Tử Mạt!” Mã Hàm Đông cau mày, “Mau xin lỗi mẹ đi!” Tôi không thể vì người khác mà tự làm khổ mình nữa, bèn lạnh lùng nói: “Em không cảm thấy em có lỗi gì cả, tại sao phải xin lỗi mẹ chứ? Hàm Đông, anh có biết vừa rồi đã xảy ra chuyện gì không mà lại bắt em phải xin lỗi mẹ? Anh có nghĩ đến cảm nhận của em không?” Cả hai mẹ con đều trợn tròn mắt nhìn tôi, giống hệt như nhìn thấy ma vậy. Tôi cảm thấy rất sảng khoái. Có lẽ bọn họ không thể ngờ được rằng, thái độ và giọng điệu của tôi lại cứng rắn như thế, nếu họ đã không nghĩ cho tôi thì tôi việc gì phải nhẫn nhịn? “Số của tôi đúng là khổ mà!” Đào Tịnh Mẫn sau khi định thần lại thì lập tức gào khóc, “Ông ơi, sao ông không mang tôi theo luôn đi? Tôi khó khăn lắm mới nuôi lớn được con trai, nhưng nó lấy vợ rồi lại quên mất mẹ, thế thì tôi sống còn ý nghĩa gì nữa?” Tôi không hề thấy động lòng, mẹ chồng không nói như thế thì tôi có thể sẽ nhẹ nhàng một chút, nhưng câu này nói ra càng khiến cơn giận của tôi bùng phát mạnh hơn.",
  "nextChapter": "https://gacsach.top/doc-online/hon-nhan-sai-lam-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/hon-nhan-sai-lam-chuong-05"
}