{
  "title": "Xác Chết Dưới Nước - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/82764/xac-chet-duoi-nuoc-chuong-03-phan-1.html",
  "content": "Chương 3 Ba giờ rưỡi chiều, mặt trời ẩn mình sau tấm voan xám xịt còn tuyết dày lên hàng tấc và treo lơ lửng như khói trong không trung. Tôi và Marino giẫm đè lên các bước chân của Danny qua bãi đậu xe. Cậu thanh niên đã về trước rồi. Tôi thấy tội nghiệp cậu ấy. - Marino. - Tôi nói. - Anh không thể nói với người khác như thế. Nhân viên của tôi biết suy xét một cách khôn ngoan mà. Danny không làm gì đáng để bị anh đối xử thô lỗ như vậy cả, và tôi không đánh giá cao điều đó đâu. - Cậu ta vẫn còn là một thằng nhóc. - Anh nói. - Cô dạy dỗ cậu ta những điều đúng đắn và cậu ta sẽ đối xử tốt với cô. Vấn đề là cô phải tin vào kỷ luật. - Rèn luyện kỷ luật cho các nhân viên của tôi không phải là phận sự của anh. Cá nhân tôi chưa bao giờ gặp rắc rối gì với cậu ấy cả. - Thế sao? Và có thể giờ cũng là lúc cô không phải gặp vấn đề với cậu ta. - Tôi thực sự rất lấy làm biết ơn nếu anh không cố xen vào công việc của tôi. Tôi thực sự cảm thấy mệt mỏi và khó chịu. Lucy vẫn không trả lời điện thoại ở nhà Mant. Marino đã đỗ xe ngay bên cạnh còn tôi thì bắt đầu mở cửa xe. - Lucy làm gì vào dịp năm mới này? - Anh hỏi như thể biết rõ mối bận tâm của tôi vậy. - Rất phấn khởi là con bé sẽ nghỉ cùng với tôi. Nhưng tôi vẫn chưa liên lạc được với nó. - Tôi leo lên xe. - Tuyết bắt đầu rơi ở phía Bắc, vì vậy Quantico sẽ gặp tuyết đầu tiên. - Anh nói. - Có lẽ con bé đã gặp tuyết. Cô biết rõ đến chín nhăm phần trăm rồi còn gì. - Con bé có điện thoại trên xe. Hơn nữa, nó lái xe từ Charlottesville. - Tôi đáp. - Sao thế? - Học viện quyết định gửi nó về Đại học Virgirnia để hoàn thành một khóa đào tạo nữa. - Về cái gì? Khoa học Tên lửa Cao cấp à? - Nghe nói nó đang thực hiện một nghiên cứu đặc biệt về công nghệ thực tế ảo. - Vậy có thể cô bé bị mắc kẹt ở đâu đó giữa đây và Charlottesville. - Có vẻ như anh chưa muốn để tôi đi. - Nó có thể gửi tin nhắn mà. Anh nhìn quanh bãi đỗ xe. Xung quanh trống trải chỉ còn một chiếc xe chở xác màu xanh thẫm đã bị tuyết bao phủ. Những bông tuyết bám vào mái tóc anh và chắc hẳn cái đầu hói của anh sẽ rất lạnh, nhưng dường như anh không bận tâm đến điều đó. - Anh đã có kế hoạch nào cho dịp năm mới chưa? - Tôi khởi động máy và cần gạt tuyết. - Hai chúng ta sẽ chơi bài và ăn ớt đỏ. - Nghe có vẻ thú vị đấy. - Tôi nhìn lên khuôn mặt to bè phấn khởi trong khi anh vẫn tiếp tục quan sát tôi. - Bác sĩ, tôi đã xem qua căn hộ của Eddings ở Richmond và không muốn nói chuyện đó trước mặt Danny. Tôi nghĩ cô cũng muốn xem qua. Marino vẫn còn muốn nói tiếp. Anh không muốn sống cùng ai khác và cũng không muốn ở một mình. Anh muốn sống cùng tôi, nhưng không bao giờ chịu thừa nhận điều đó. Trong suốt những năm tháng quen biết nhau, anh cũng chưa bao giờ chịu công khai những tình cảm dành cho tôi, cho dù điều đó có rõ ràng đến thế nào đi chăng nữa. - Tôi không chơi bài. - Tôi nói trong khi kéo dây an toàn qua vai. - Nhưng tôi sẽ làm món mỳ Ý tối nay. Và tôi đoán Lucy sẽ không về kịp. Vì vậy nếu... - Có vẻ như việc lái xe về nhà sau nửa đêm không phải là việc làm thông minh cho lắm. - Anh ngắt lời tôi khi tuyết cuộn lên trên mặt đường trong những cơn lốc nhỏ màu trắng. - Tôi có một phòng khách. - Tôi tiếp tục. Anh nhìn đồng hồ, và quyết định đó là thời điểm tốt để hút thuốc. - Thực ra, lái xe về bây giờ cũng không phải là một ý kiến hay. - Tôi nói. - Và có vẻ như chúng ta cần phải nói chuyện. - Đúng, có lẽ cô nói đúng. - Anh nói. Một điều mà chúng tôi không thể tin được trong lúc xe anh chậm rãi theo sát tôi tới tận Sandbridge, đó là khi chúng tôi về tới nhà đã thấy khói đã tỏa ra từ ống khói. Chiếc Suburban cũ kỹ màu xanh của Lucy đã đậu trên lối vào và bị tuyết bao phủ, vì vậy tôi đoán con bé đã đến được một lúc lâu rồi. - Tôi không hiểu. - Tôi nói với Marino khi chúng tôi đóng sầm cửa xe lại. - Tôi đã gọi tới ba lần. - Có lẽ tôi nên về thì hơn. - Anh đứng cạnh chiếc xe Ford của mình, không biết phải làm gì nữa. - Thật vớ vẩn. Đi nào. Chúng ta sẽ tìm được thứ gì đó. Còn một chiếc giường nữa. Hơn nữa, Lucy sẽ rất xúc động khi nhìn thấy anh. - Cô mang đồ lặn về rồi chứ? - Anh hỏi. - Trong cốp xe. Chúng tôi lấy đồ ra rồi mang vào nhà bác sĩ Mant. Ngôi nhà thậm chí trông còn nhỏ bé và vắng vẻ hơn trong thời tiết này. Đằng sau nhà có một hành lang có mái che, chúng tôi đi ra đó và để đồ lặn lên sàn gỗ. Lucy mở cánh cửa dẫn vào phòng bếp và lập tức xung quanh tôi toàn là mùi cà chua và tỏi. Con bé sững lại khi nhìn thấy Marino và các thiết bị lặn. - Có chuyện gì xảy ra vậy ạ? - Con bé hỏi. Tôi thấy rõ là con bé đang bối rối. Lẽ ra chỉ có hai chúng tôi ở nhà, và thường thì không có những đêm đặc biệt như thế này trong cuộc sống phức tạp của cả hai. - Chuyện dài lắm. - Tôi bắt gặp ánh mắt của con bé. Chúng tôi theo nó vào trong phòng. Trên bếp có một chiếc nồi đang sôi. Còn trên bàn bếp là cái thớt, hình như Lucy đang thái ớt và hành lúc chúng tôi về. Con bé mặc áo khoác đồng phục của FBI, chân đi giày trượt tuyết và trông hoàn toàn khỏe mạnh, nhưng tôi tinh ý nhận ra khuôn mặt thiếu ngủ của nó. - Có một cái vòi nước ở nhà kho, ngay ngoài mái hiên gần cái khóa nước là thùng rác bằng nhựa rỗng. - Tôi bảo Marino. - Anh đổ đầy nước vào đây để tôi ngâm bộ đồ lặn. - Để cháu làm cho. - Lucy nói. - Tất nhiên cháu sẽ không phải làm việc ấy rồi. - Tôi ôm con bé. - Không phải khi dì cháu ta vừa mới gặp được vài phút chứ. Chúng tôi chờ cho tới khi Marino bước ra ngoài rồi tôi kéo cô cháu đến bên bếp và mở vung nồi. Một mùi thơm ngon bốc lên và tôi thấy thật hạnh phúc. - Dì không thể tin được. - Tôi nói. - Chúa phù hộ cho cháu. - Lúc bốn giờ cháu không thấy dì về nên nghĩ rằng cháu nên làm một ít nước sốt, bằng không thì tối nay chúng ta sẽ không thể ăn lasagna. - Có lẽ thêm một chút rượu vang đỏ thì hơn. Cả ít húng quế và một nhúm muối nữa. Dì sẽ dùng atiso thay thịt, mặc dù Marino sẽ không vui lắm về điều đó nhưng chú ấy vẫn có thể ăn thịt dăm bông. Cháu thấy thế nào? - Tôi úp vung nồi lại. - Dì Kay, sao chú ấy lại ở đây? - Cháu nhận được giấy nhắn tin của dì rồi chứ? - Chắc chắn rồi. Không thì làm sao cháu vào nhà được. Nhưng dì chỉ nói dì đến hiện trường thôi mà. - Dì xin lỗi. Nhưng dì đã gọi cho cháu hàng chục lần. - Cháu không muốn nghe điện thoại của nhà người khác. - Con bé nói. - Mà dì cũng không để lại lời nhắn. - Dì tưởng cháu không về đây nữa nên dì mới mời Marino đến. Dì không muốn chú ấy lái xe về Richmond trong lúc tuyết đang rơi thế này. Sự thất vọng ánh lên trong đôi mắt màu xanh sẫm của con bé. - Thế cũng chẳng sao. Chỉ cần cháu và chú ấy không phải ngủ chung một phòng là được. - Con bé lạnh nhạt. - Nhưng cháu không hiểu chú ấy còn làm gì ở Tidewater. - Dì đã nói rồi, chuyện dài lắm mà. - Tôi đáp lời. - Vụ án đang điều tra có liên quan đến Richmond. Chúng tôi bước ra ngoài mái hiên lạnh buốt và nhanh chóng cho chân vịt, áo lặn, các đồ ướt và bình khí vào nước lạnh rồi mang tất cả lên gác mái vì ở đó mọi thứ sẽ không bị đóng băng lại, và đặt chúng lên mấy lớp khăn tắm. Tôi lấy một vòi nước dài hết cỡ và nghĩ thật không tưởng tượng được Lucy, Marino và tôi lại đón năm mới cùng nhau trong một căn nhà nhỏ gần bờ biển vào đêm đầy tuyết thế này. Khi từ phòng ngủ bước ra, tôi thấy cả hai đang uống bia Ý trong bếp và đọc sách dạy làm bánh. - Được rồi. - Tôi nói. - Để dì làm việc này. - Xem dì kìa. - Lucy kêu lên. Tôi xua họ ra và bắt đầu đong bột, men, một ít đường và dầu ôliu vào một cái bát lớn. Tôi bật lò nướng số nhỏ và mở một chai rượu vang nho, loại rượu chỉ dành cho đầu bếp nhấm nháp khi bắt tay vào nấu nướng. Tôi vẫn dùng rượu vang Chianti trong bữa ăn. - Anh đã xem qua ví của Eddings chưa? - Tôi hỏi Marino trong khi thái nấm Porcini. - Eddings là ai? - Lucy hỏi. Con bé ngồi trên bàn bếp, nhấm nháp chút rượu Peroni. Qua khung cửa phía sau, tôi thấy tuyết rơi nhanh trong bóng đêm dày đặc. Tôi giải thích về những chuyện đã xảy ra hôm nay và con bé không hỏi thêm gì nữa, chỉ yên lặng khi Marino nói. - Không có gì đặc biệt. Một thẻ tín dụng, thẻ visa, thẻ AmEx, thông tin bảo hiểm. Vài thứ vớ vẩn tương tự và hai tờ hóa đơn. Giống hóa đơn nhà hàng, nhưng chúng ta sẽ kiểm tra lại. Cô không phiền nếu tôi lấy thêm một chai nữa chứ? - Anh ném chiếc chai rỗng vào thùng rác và mở tủ lạnh. - Xem còn gì nữa nào. Anh ta cũng không mang theo nhiều tiền mặt. Chỉ có hai mươi bảy đô la. - Thế còn ảnh chụp thì sao? - Tôi vừa nói vừa nhào bột trên thớt. - Không có cái nào. - Anh đóng tủ lạnh lại. - Cô biết rồi đấy, nạn nhân còn chưa kết hôn kia mà. - Chúng ta còn không biết liệu anh ta có quan hệ nào đó với ai không. - Tôi nói. - Có nhiều thứ chúng ta không biết chắc. - Anh nhìn Lucy. - Cháu biết Birdsong là gì không? - Nhóm của tụi cháu cũng có một khẩu Birdsong. - Con bé nhìn sang tôi. - Cũng giống khẩu Browning của dì Kay. - Vậy sao, anh chàng Eddings này có hẳn một khẩu Browning chín li giống như của dì cháu và được bao phủ một lớp Birdsong màu nâu chết. Thêm nữa, băng đạn được bọc Teflon và ngòi nổ sơn màu đỏ. Ý chú là cháu có thể bắn xuyên qua mười hai cuốn danh bạ dưới một cơn mưa tầm tã. Con bé ngạc nhiên. - Nhà báo thì làm gì với những thứ như thế chứ? - Một số người rất hứng thú với súng đạn. - Tôi nói. - Mặc dù dì không hề biết Eddings cũng thích những thứ ấy. Cậu ta chưa bao giờ đề cập đến mấy thứ đó. Mà cũng không cần thiết phải làm vậy. - Tôi chưa từng nhìn thấy đạn bọc thép KTW ở Richmond bao giờ. - Marino nói, ám chỉ loại đạn bọc Teflon. - Cho dù là có hợp pháp hay không. - Có thể nào cậu ta mua nó ở một triển lãm súng không? - Tôi hỏi. - Cũng có thể lắm. Có một điều chắc chắn là anh chàng này đã từng đến rất nhiều triển lãm. Tôi còn chưa kể cho cô nghe về căn hộ của cậu ta. Tôi phủ một chiếc khăn ẩm lên bột và cho bát bột vào lò nướng ở chế độ thấp nhất. - Tôi sẽ không kể hết đâu. - Anh tiếp tục. - Chỉ những phần quan trọng nhất thôi, bắt đầu từ căn phòng hình như được cậu ta dùng để nạp đạn. Chắc cậu ta dùng chỗ đó để bắn thử hết các vòng tròn, ai mà biết được. Cậu ta có rất nhiều súng, bao gồm cả các loại súng ngắn, một khẩu AK47, một khẩu MP5 và một khẩu M16. Đó chính xác không phải là những thứ dùng để săn cáo. Hơn nữa, cậu ta còn đặt mua một loạt các tạp chí của các cựu chiến binh, gồm những tạp chí như Lính đánh thuê, Kỵ binh Mỹ và Sĩ quan hậu cần. - Marino nhấp một ngụm bia. - Tôi còn tìm thấy cả vài băng hình với nội dung dạy cách trở thành tay súng bắn tỉa. Cô biết đấy, cách huấn luyện lực lượng đặc biệt và những thứ quái quỷ như thế. Tôi cuộn trứng với pho mát Parma và Ricotta. - Cậu ta có thể liên quan đến bất kỳ đầu mối nào không? - Tôi gặng hỏi khi sự bí ẩn của anh chàng đã chết ngày càng khiến tôi trở nên bối rối hơn. - Không, nhưng có vẻ như cậu ta đang theo đuổi một điều gì đó. - Hay điều gì đó đang theo đuổi cậu ta? - Tôi nói. - Anh ta đang sợ hãi. - Lucy nói như thể nó đang biết rất rõ chuyện gì vậy. - Dì không thể đi lặn sau khi trời tối và mang theo cả khẩu súng chín li chống thấm nạp cả đạn bọc thép trừ phi dì đang lo sợ. Đó là hành vi của một người khi nghĩ rằng đang có vấn đề liên quan đến mình. Tôi kể cho họ nghe về cuộc điện thoại khác thường lúc sáng sớm của sĩ quan Young, một nhân vật dường như không tồn tại. Tôi nhắc tới đại tá Green và miêu tả cách cư xử của ông ta. - Tại sao hắn ta lại gọi nếu như hắn chính là người đã làm điều đó? - Marino cau mày. - Rõ ràng là hắn không muốn tôi có mặt ở hiện trường. - Tôi nói. - Và có thể nếu tôi được cảnh sát cung cấp quá đủ thông tin, tôi sẽ chỉ cần chờ thi thể được đưa vào bờ như tôi vẫn thường làm. - Nghe giống như dì đang bị đe dọa ấy. - Lucy nói. - Dì tin điều đó cũng nằm trong kế hoạch. - Tôi đồng tình. - Dì đã thử gọi lại vào số điện thoại của gã sĩ quan Young không tồn tại đó chưa? - Lucy hỏi. - Chưa. - Thế nó đâu rồi. Tôi đưa số điện thoại cho con bé để nó bấm số. - Đây là số tổng đài thời tiết vùng. - Con bé nói và gác máy. Marino kéo chiếc ghế dưới bàn ăn được phủ khăn trải bàn kẻ caro và ngồi xuống, tay anh tựa lên lưng ghế. Không ai thốt lên lời nào trong khi chúng tôi đang xem xét các dữ liệu thu thập được từ một người lạ mặt chỉ trong vài phút. - Nghe này bác sĩ. - Marino bẻ khớp ngón tay. - Tôi thực sự phải hút thuốc. Cô sẽ để tôi hút ở đây hay tôi phải ra ngoài? - Bên ngoài. - Lucy nói, ngón cái trỏ ra phía của với vẻ khó tính hơn mọi khi. - Và nếu chú ngã vào đống tuyết thì làm sao đây cô bé? - Tuyết ngoài kia chỉ dày hơn mười xăngtimét. Đống tuyết duy nhất để chú ngã vào chỉ có trong trí tưởng tượng của chú thôi. - Ngày mai chúng ta sẽ ra biển và bắn các vỏ hộp. - Anh nói. - Từ giờ cháu cần phải có ai đó tặng cho cháu chút khiêm tốn đấy, đặc nhiệm Lucy ạ. - Một điều chắc chắn là hai người sẽ chẳng bắn được cái gì trên bãi biển này cả. - Tôi bảo cả hai. - Cháu nghĩ là chúng ta có thể để chú Pete mở cửa sổ và phả khói ra ngoài. - Lucy nói. - Nhưng điều đó chỉ chứng tỏ chú nghiện hút như thế nào thôi. - Với điều kiện phải hút thật nhanh. - Tôi nói thêm vào. - Ngôi nhà này đã quá đủ lạnh rồi.",
  "nextChapter": "https://gacsach.top/doc-online/82765/xac-chet-duoi-nuoc-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/82763/xac-chet-duoi-nuoc-chuong-02-phan-3.html"
}