{
  "title": "Xúc Thủ Sinh Xuân - Chương 06",
  "url": "https://gacsach.top/doc-online/xuc-thu-sinh-xuan-chuong-06",
  "content": "Xúc Thủ Sinh Xuân Chương 6 gacsach.com “Ưm... Nóng quá... Không nên...” Ngu Dung bị tách ra khỏi đầu Krakentos. Cậu rất muốn tiếp tục dán người mình lên vật thể lành lạnh như băng kia, nhưng cậu căn bản không thể nào giãy dụa được, mỗi tứ chi của cậu đều bị một xúc tu quấn lấy, cả người bị treo lên cao. “Ngoan... Dùng tay được không?” Krakentos trấn an cảm xúc đang hỗn loạn của Ngu Dung, giơ vài cái xúc tu ra, trượt trên người cậu. Xúc tu từ từ thăm dò thân thể cậu, chiếu cố từng điểm mẫn cảm trên người cậu, một khi nghe thấy cô dâu đáng yêu của mình rên rỉ, hắn liền lập tức dùng giác hút hướng về chỗ đó mà dùng sức hút. “A... Thật thoải mái...” Ngu Dung cảm giác mình giống như được hơn mười người hầu hạ cùng một lúc, những điểm trên thân thể được chạm vào đều truyền đến khoái cảm tê tê dại dại. Cậu đúng là thích đàn ông, nhưng trước kia cậu đều dồn tinh lực vào việc nghiên cứu của mình, rất ít đi chơi bời, nên chưa từng hưởng thụ qua cảm giác tiêu hồn đến tận xương tủy như thế này. “Thoải mái không? Nơi nào cảm thấy thoải mái nhất?” Krakentos ra sức lấy lòng cô dâu đáng yêu của mình, hai người bọn họ quả nhiên là trời sinh một đôi, cơ thể Ngu Dung tỏa ra một mùi hương giống như là chất kích thích đối với hắn vậy, làm cả người hắn đều ngứa ngấy, xúc tu ở dưới nước cũng bắt đầu xôn xao không an phận. “Đầu vú... hút nó... dùng sức một chút...” Ngu Dung vặn vẹo thân thể, làm cho đầu nhũ của mình cọ cọ vào xúc tu trơn tuột, mỗi cái đụng chạm đều giống như được đầu lưỡi liếm láp, cậu đã bị hãm sâu vào trong sự vui thích của ***, không biết liêm sỉ mà chỉ huy Krakentos chạm tới chỗ tư mật của mình. “A... còn có phía dưới... Lại sờ sờ một chút... Quấn lên... Quấn lên nó... A... Cầu ngươi...” 23 “Bảo bối của ta... Ngươi thật thơm...” Xúc tu của Krakentos trườn đến nửa người dưới của cậu, hắn cảm thấy mùi vị chỗ này tỏa ra rất thơm, nhìn hậu huyệt nho nhỏ kia một chút, rồi dùng thần lực đem xúc tu của mình biến nhỏ thêm một chút, vươn hai cái xúc tu lên, đem cửa huyệt mở rộng ra, lại duỗi thêm cái thứ ba ra, tiến vào dò xét, muốn xem một chút, rốt cuộc bên trong có gì mà thơm như vậy, thơm đến cả người hắn đều trở nên ngứa ngấy. “Ô...” Ngu Dung cảm thấy có cái gì đó chui vào cơ thể mình, nó có cảm giác lành lạnh như băng, tuy có chút kỳ quái, nhưng rất thoải mái... “A a...” Cả người Ngu Dung cơ hồ đều bật lên, cắm vào trong thân thể của cậu cũng không phải là côn thịt cứng rắn, mà là xúc tu có thể khuấy đảo xung quanh, mặc dù xúc tu này đã biến nhỏ đi rất nhiều, nhưng nó nhồi chặt cơ thể cậu, không những thể, nó hơi cuộn lại, điên cuồn khuấy đảo, ra vào, kích thích tình ái như vậy, cậu vẫn là lần đầu tiên được nếm trải. “Tìm được rồi...” Krakentos rốt cục cũng tìm thấy nơi phát ra mùi thơm ở trong cơ thể Ngu Dung, hắn lấy xúc tu nhạy bén của mình, dùng sức ấn lên đó. “Thì ra bảo bối của ta có huyết thống người cá nha, khó trách tại sao lại thơm như vậy?” Có huyết thống người cá, điều này cũng khó trách tại sao hắn lại si mê đại dương như vậy. Ở thời đại các vị thần còn trị vì, các chủng tộc kết hôn lẫn nhau, cũng không phải là chuyện kỳ quái gì, chẳng qua là huyết thống của cậu quá mỏng manh, và không có thần lực mà thôi. “A a a!” Ngu Dung cao giọng thét chói tai, xúc tu này đẩy mạnh vào tuyến hương của cậu, làm cho cơ thể cậu bị kích thích mà vật nhỏ đằng trước liền bắn. Krakentos cười vô cùng vui vẻ, chỉ cần tinh lọc huyết thống, cô dâu của hắn không cần sự trợ giúp của đức tin cũng có thể vĩnh viễn ở cùng một chỗ với hắn. Hắn rút xúc tu đang đùa bỡn hậu huyệt Ngu Dung ra, trên người hắn xuất hiện bộ phận sinh dục, nó với xúc tu giống nhau như đúc. Trên đỉnh bộ phận sinh dục này phân bố đầy chất nhầy, cọ xát qua lại ở trên mông Ngu Dung một lúc, để chất nhầy dính khắp nơi, rồi sau đó „bang‟ một tiếng, đâm toàn bộ vào trong. 24 “Ưm! A... rách mất...” Thần sắc trên mặt Ngu Dung giống như thống khổ, cũng giống như vui sướng. Tuy vừa rồi, Krakentos không có dịu dàng đem thứ thô thô ấy cắm vào, nhưng cũng không làm rách hậu huyệt của cậu. Nghiêm túc mà nói, cậu đã không thể coi như là người nữa rồi... “A... Thật thoải mái... Đừng ngừng lại...” Không bao lâu sau, Ngu Dung càng thêm dâm đãng, bắt đầu phát ra tiếng rên rỉ, cậu chưa từng nếm qua sự kích tình như vậy, cái mông bị nhồi thứ tráng kiện kia không ngừng co rút, những chỗ nhạy cảm trên cơ thể đều được giác hút dùng sức hút, thật sự rất thư thái... “A... thật sướng... Ưm...” Cậu vừa thét lên một nửa, bỗng nhiên Krakentos vươn một xúc tu khác ra che miệng và mũi của cậu. “Ưm ưm... ưm...” Tay chân đều bị giữ chặt nên không có cách nào giãy dụa, toàn thân cao thấp đều bị xúc tu đùa bỡn, xúc tu trên mông đang làm cho cậu dục tiên dục tử ra vào càng lúc càng nhanh, cậu đã không còn cách nào để suy nghĩ tại sao hắm lại làm cho mình không thể hít thở? Rốt cuộc là cố ý sao? Hay là không cẩn thận mà quấn lên? Cậu không thể hô hấp, nhưng thân thể vẫn đang cảm thụ khoái cảm cao nhất, khi cậu bắt đầu khó chịu vì hít thở không thông, cậu cảm giác thứ đồ thô to trong mông mình lại lớn thêm một vòng, một dòng chất lỏng mạnh mẽ bắn vào trong hậu huyệt cậu, lực đạo mạnh mẽ làm cho cậu thét chói tai, sau đó trợn mắt lên, lâm vào cao trào đến choáng váng... Ở lúc mành chỉ treo chuông ấy, Krakentos đem Ngu Dung ném vào trong ao, cửa đầu tiên của quá trình tái sinh, chính là tắm mình trong nước biển tinh khiết tràn đầy thần lực. Vừa rớt vào trong nước biển, nửa người dưới của cậu, từ hai chân của con người, biến thành một cái đuôi rắn thật dài. Từ lúc này trở đi, phần người của cậu đã hoàn toàn biến mất, chỉ còn lại phần huyết thống người cá của mình. Ngoài ra cậu còn có một thân phận khác là chàng tiên của biển của đi? Dù sao, hắn cũng đã kết hôn với con trai của Thần biển rồi. 25",
  "nextChapter": "https://gacsach.top/doc-online/xuc-thu-sinh-xuan-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/xuc-thu-sinh-xuan-chuong-05"
}