{
  "title": "Không Có Ngày Mai - Chương 05",
  "url": "https://gacsach.top/doc-online/khong-co-ngay-mai-chuong-05",
  "content": "Không Có Ngày Mai Chương 5 gacsach.com NGƯỜI PHỤ NỮ CẦM TRONG TAY một khẩu súng. Cô ta chĩa thẳng nó vào người tôi. Chĩa thấp xuống, thẳng ngay tử huyệt, trên đường thẳng nối giữa hạ bộ và rốn tôi. Tất cả những bộ phận cần thiết đều ở khu vực đó. Nội tạng, xương sống, ruột, vô số động và tĩnh mạch. Khẩu súng là loại Ruger Speed-Six. Một khẩu súng lục ổ quay Magnum 357 ly cũ to lớn, nòng ngắn khoảng mười phân, có khả năng đục một lỗ trên cơ thể tôi đủ lớn để thấy ánh sáng xuyên qua. Nhưng chung quy thì tôi vui hơn nhiều so với một giây trước đó. Vì nhiều lý do. Bom giết chết nhiều người một lúc, súng giết từng người một. Bom không cần ngắm lấy đích, súng thì cần. Khẩu Speed-Six nặng đúng 0,9 kí lô khi nạp đầy đạn. Rất nặng so với khả năng kiểm soát của một cổ tay mỏng manh. Và những phát bắn của súng Magnum sinh ra lửa đầu nòng nóng bỏng và sức giật rất mạnh. Nếu đã từng sử dụng súng, người phụ nữ sẽ biết điều ấy. Cô ta sẽ gặp điều mà các tay súng gọi là phản xạ Magnum. Khoảng một phần nhỏ giây trước khi siết cò cánh tay cô ta sẽ siết chặt, hai mắt nhắm lại và đầu cô ta sẽ xoay đi hướng khác. Cô ta có khả năng bắn trượt tương đối cao, thậm chí khi chỉ cách chưa đầy hai mét. Hầu hết các khẩu súng ngắn đều trượt. Có lẽ không trượt ở trường bắn, khi có bộ chụp tai, bảo vệ mắt, có thời gian, có sự bình tĩnh và không có gì bị phương hại. Nhưng trong thế giới thực, với tình trạng hoảng loạn và căng thẳng, sự run rẩy và nhịp tim dồn dập, bắn súng ngắn là chuyện may rủi, may hoặc rủi. Của tôi và của cô ta. Nếu bắn trượt, cô ta sẽ không thực hiện được đến phát thứ hai. Tôi nói, “Bình tĩnh đi.” Chỉ để phát ra âm thanh. Ngón tay của cô ta đã tì đến trắng ộ cả xương trên cò súng, nhưng cô ta vẫn chưa siết nó. Speed-Six là loại súng ổ quay hãm phát một, nghĩa là nửa đầu động tác bóp cò sẽ kéo búa về phía sau làm xoay ổ đạn. Nửa sau thả búa ra làm súng nổ. Những hoạt động cơ khí phức tạp, làm mất thời gian. Không nhiều, nhưng cũng mất một chút. Tôi chằm chằm nhìn ngón tay người phụ nữ. Cảm nhận được người đàn ông có đôi mắt cầu thủ đang quan sát. Tôi đoán là lưng tôi đang che mất góc nhìn từ đầu kia toa. Tôi lên tiếng, “Cô không có gì mắc mớ với tôi, thưa cô. Cô thậm chí còn chẳng biết tôi. Hãy bỏ súng xuống mà nói chuyện nào.” Cô ta không trả lời. Có lẽ cảm xúc gì đó vừa lướt qua gương mặt cô ta, song tôi đâu có đang nhìn mặt cô ta. Tôi đang quan sát ngón tay cô ta kia. Đó là bộ phận duy nhất trên cơ thể cô ta mà tôi chú ý. Và tôi đang tập trung vào những xung động truyền lên qua sàn toa. Đợi tàu dừng lại. Tay hành khách điên rồ từng đi cùng chuyến đã bảo tôi rằng mỗi toa kiểu R142A nặng ba mươi lăm tấn. Chúng có thể chạy với tốc độ sáu mươi hai dặm một giờ. Vì vậy phanh của chúng rất mạnh, quá mạnh nên không thể dừng cho êm ở tốc độ thấp. Không cách nào dừng cho êm. Chúng dồn lại, giật ngược và nghiến ken két. Ở mét cuối cùng, những con tàu thường trượt đi với các bánh bị khóa cứng. Vì vậy mới có tiếng rít đặc trưng khi chúng dừng lại. Tôi nghĩ điều đó cũng sẽ xảy ra ngay cả sau khi tàu chúng tôi bò chậm chạp. Nói thật là có khi còn hơn thế. Về bản chất khẩu súng là vật nặng ở đầu con lắc. Một cánh tay dài mảnh, gần một cân thép. Khi phanh ép vào, quán tính sẽ khiến mũi súng vểnh lên. Hướng lên trên. Định luật Newton về chuyển động. Tôi đã sẵn sàng cưỡng lại đà của bản thân, đẩy các thanh nắm theo hướng ngược lại và nhảy về phía dưới. Nếu khẩu súng chỉ cần giật lên trên mười ba phân còn tôi giật lùi xuống mười ba phân thì tôi sẽ an toàn. Có lẽ mười phân cũng được. Hoặc mười một phân rưỡi, nói thế cho chắc chắn. Người phụ nữ hỏi, “Ông dính vết sẹo ở đâu?” Tôi không trả lời. “Ông bị bắn vào bụng à?” “Bom,” tôi nói. Cô ta di chuyển đầu nòng súng, về phía trái cô ta và bên phải tôi. Cô ta nhắm vào chỗ vết sẹo bị viền áo che khuất. Con tàu vẫn chạy. Vào ga. Cực kỳ chậm. Gần ngang với đi bộ. Sân ga của Ga Trung tâm thật dài. Toa đầu tàu đang hướng tới tận cuối sân. Tôi đợi các phanh nghiến lại. Tôi nghĩ sẽ xuất hiện chút lắc lư có ích. Chúng tôi không bao giờ đi tới điểm đó. Nòng súng hướng trở lại vào chính giữa cơ thể tôi. Rồi nó di chuyển thẳng lên trên. Trong một khoảnh khắc ngắn ngủi tôi nghĩ người phụ nữ sắp đầu hàng. Nhưng nòng súng vẫn di chuyển tiếp. Người phụ nữ nâng cằm mình lên, như một cử chỉ đầy tự hào và bướng bỉnh. Cô ta kề đầu nòng súng vào phần thịt mềm phía dưới đó. Siết nửa vòng cò. Ổ đạn xoay và búa giật về phía sau qua lớp nylon trên áo khoác của cô ta. Rồi người phụ nữ siết nốt nửa vòng cò còn lại và bắn vào đầu mình.",
  "nextChapter": "https://gacsach.top/doc-online/khong-co-ngay-mai-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/khong-co-ngay-mai-chuong-04"
}