{
  "title": "Nụ hôn của gió - Chương 1",
  "url": "https://gacsach.top/doc-online/65058/nu-hon-cua-gio-chuong-1.html",
  "content": "\" Cộc...cộc...\" Giờ này còn ai gõ cửa thế nhỉ? Hỏi thừa vì ở nhà chỉ có hai anh em nó. 3h sáng rồi còn gì? Lết quả dép gấu Pooh ra mở cửa. Ông anh nó thò đầu vào, hỏi: - Sao giờ này mày còn chưa ngủ? - Sao giờ này anh còn gõ cửa phòng em? - Nó vặn lại. - Tao đi toilet thấy phòng mày sáng đèn nên vào thăm. - Lý do mất vệ sinh quá. Thôi anh vào đi. - Thôi tao không vào đâu. Mai mày không làm được bài lại sang đổ cho tao làm phiền thì khổ, tao chả dại. - Gớm! Lịch sự quá. Lượn đi cho nước nó trong. - Ngủ sớm đi nhá! Không mai vừa ngủ vừa làm bài thì khốn. Tao về phòng đây! - Em biết rồi. Ngủ ngon nhá anh iu! - Lạy mẹ, thôi ngủ đi .................. Ông anh nó vừa về phòng thì nó cũng dọn dẹp sách vở. \" Hôm nay thế là đủ rồi!\" Nó lẩm bẩm. Ném mình lên giường, do đã mệt nên nó dễ dàng chìm vào giấc ngủ. --------------------------------- Lê cái xác (gần như là không có hồn) ra trạm xe buýt, nó dựa mình vào cột điện, tranh thủ ... ngủ tiếp. Có khi nó sẽ ngủ quên nếu không có tiếng gọi: - Linh! Có muốn muộn không thế? Nó giật mình. Trước mặt nó là chiếc xe 39 quen thuộc. Người (tốt bụng) gọi nó dậy là Hoàng, anh chàng phụ xe ngày nào cũng gặp. Nó vừa ngáp vừa leo lên xe. Mấy người trên xe cười rúc rích, nhưng nó không để ý, một phần vì quen rồi, một phần vì nó vẫn đang lơ mơ. Nó cất tiếng chào: - Cháu chào chú (lái xe). Em chào anh \"đồng hồ báo thức\". - Tên mới đặt cho anh ah? Anh xin nhá. Mắt thâm quầng thế kia, chắc lại thức khuya hả? - Yep! Em đang trong kỳ thi.. - Thảo nào... - Còn ghế trống không anh? Em vẫn buồn ngủ. - Xuống dưới cuối xe kia kìa. Mắt nhắm mắt mở, nó loẹt quẹt bước xuống cuối xe. Thả mình vào một chiếc ghế còn trống, tiếp tục \"sự nghiệp\". ....................... - Qua trường em rồi kìa! Không xuống ah? Nó choàng tỉnh, bật dậy và hét lên (to cỡ loa phóng thanh) - Sao không gọi em? Chán anh thế! Chú ơi cho cháu xuống! Mọi người trên xe quay lại nhìn nó, nó chỉ biết cười trừ tỏ vẻ hối lỗi. Quay sang gặp nụ cười của Hoàng, tên này sao còn cười được nhỉ? Nhìn ra ngoài nó mới hiểu, còn một đoạn nữa mới đến trường. Nó lừ mắt với Hoàng: - Sao lừa em? - Không thế làm sao em dậy? Mà hét to không làm anh thích em hơn đâu nhóc ah! - Xí, ai thèm... --------------------------- Đề bài Tâm lý học hầu hết là bài tập tình huống, chỉ có một số ý nhỏ trong giáo trình, thành ra nó phải...bịa. Một tiếng rưỡi cuối cùng cũng trôi qua. Đám chiến hữu xúm vào hỏi han: - Làm bài được không? Sao mặt mày như cái bánh bao chiều thế kia? - Tao bịa sạch. Biết thế hôm qua không cố công \" nhồi\" cả quyển giáo trình vào đầu nữa, mất công toi, hừ..._Nó càu nhàu. - Thôi, sầu làm gì, đi làm một chầu giải đen với bọn tao. - Đúng đấy, tình trạng chung ấy mà. Chuyện thường ngày ở huyện. - Thôi chúng mày đi đi_ Nó phẩy tay_ Tao mệt. Buồn ngủ quá. Về đây. \" Nhìn mặtc chúng nó rõ chữ \" PHỞN\" thế kia, tình trạng chung gì?\" Nó không về ngay mà bò vào thư viện, chẳng phải nó chăm chỉ gì đâu, chỉ là nó thấy trong thư viện...dễ ngủ hơn ở nhà thôi. Chui vào một góc khuất sau 5 giá sách to vật vã của khoa Luật, nó thực hiện ý định. Đang mơ màng thì nó có cảm giác bị nhìn trộm (giác quan thứ n), mở mắt ra, đúng là có người đang nhìn nó chăm chú thật, đơ mất mấy giây (vì anh chàng kool quá), lấy lại bình tĩnh, nó hỏi: - Sao nhìn tôi ghê thế? Quen biết gì không? - Anh chỉ nghĩ là một người như em vào thư viện có lẽ không phải để ngủ_ Anh chàng nhún vai. - Thế anh nghĩ để làm gì? Đọc sách ah? Mà sao lại là một người như tôi? Theo tôi nhớ thì tôi không quen anh. - Ồ, Vũ Tuyết Linh, hot girl khoa Luật ai mà không biết. Ảnh của em hồi thi nữ sinh thanh lịch vẫn còn dán khắp trường kia kìa. Nó đã thôi cảnh giác, vì thấy anh chàng này khá thú vị, bèn tuôn một tràng: - Hì...em quên. Thế anh tên là gì? Năm thứ mấy? Học khoa nào? - Em hỏi nhiều thế? Từ từ thôi chứ. Anh là Trần Hải Phong. Cùng khoa với em và trên em 2 khóa. - Oh_Nó gật gù_ Em không quen nhiều anh chị khóa 47. Thế nên không biết anh. Anh vào tìm sách ah? Thôi không làm phiền anh nữa. Em đi về đây. Gặp lại anh sau nhá. - Uhm, bi bi em. Phong nở một nụ cười nhẹ làm nó nghĩ \" Việt Nam có người đẹp trai thế này sao?\" (phản Quốc wa') .................... Nó lại phải làm một công việc \" nặng nhọc\" là leo lên xe buýt. Vừa bước lên xe đã nghe thấy tiếng của Hoàng (\" lúc nào cũng gặp! duyên thế!\") - Linh! Mặt toe toét thế kia chắc làm bài tốt lắm hả? Hoàng nhắc làm cho mặt nó chuyển từ toe toét sang méo xẹo, tay này làm nó nhớ đến cái thực tế đau thương là bài của nó chẳng đâu ra đâu cả. Nó trả lời: - Tốt gì! Chẳng ra sao cả. Cũng may là trời còn thương vớt cho em một tí may mắn chứ không là em tự tử rồi (phóng đại quá) - Phủi phui cái mồm em. Thế may mắn gì xẻ cho anh một tí. - Xẻ thế nào được. Em vừa quen một anh chàng hay lắm, cùng khoa với em thế mà bây giờ em mới biết. Nó hào hứng kể mà không để ý thấy Hoàng khẽ nhíu mày - Thế hắn có đẹp trai hơn anh không? - Không...(anh chàng khẽ mỉm cười)... đời nào anh đẹp trai bằng anh í (đang bay lên mây lại phải tụt xuống, tội nghiệp thằng bé ). Nhưng mà...Ối! Chú ơi đến nhà cháu rồi! Đỗ lại lần nữa đi chú! Mãi nói chuyện nên nó quên mất việc xuống xe. Nó vẫy tay chào Hoàng rồi lon ton chạy vào nhà. Hoàng nhìn theo nó, làu bàu : \" Đồ ngốc! \" Vừa vào đến cổng đã thấy bóng ông anh nó đang...lau nhà. Lão í không để ý, thế là nó rón rén, rón rén rồi nhảy phốc lên lưng ông anh tội nghiệp. - Anh Zun!!! Chăm ghê. Lau nhà hộ Zin. Iêu thế! - Zin! Xuống ngay! Tao không lau cho nữa bây giờ. Câu này quả là có uy lực, nó xuống ngay mà không dám hó hé gì. - Mà tao bảo đừng gọi tao là Zun nữa, nghe trẻ con lắm - Anh vẫn gọi em là Zin đấy thôi. Tên Zun đáng iu chứ. Với lại 2 cái tên Vũ Tuấn Linh và Vũ Tuyết Linh chỉ để cho người lạ gọi thôi. Gọi Zun, Zin để phân biệt Linh anh, Linh em he he_ Nó cự lại. - Thôi tao chịu thua mày. Có lên phòng để yên cho tao lau không thì bảo? - Dạ..._Nó ỏn ẻn rồi phóng như bay lên gác. Mở quyển \"Ngục trung nhật ký\" à quên \"Zin Zin nhật ký\", nó viết: ngày...tháng...năm... Làm bài không tốt. Nhưng quen được một tên hay ho. Vừa nãy chưa kịp nói hết với Hoàng. Hắn đẹp trai thật đấy, “nhưng mà còn lâu mới bằng người yêu em\". Nhớ Vũ quá. Không biết giờ này anh đang làm gì nhỉ? Có nghĩ đến em không??? Viết đến đây thì: \" I love you, till I die Deep as sea, wide as sky The beauty of our love paints rainbows every where we go..\" Chuông điện thoại của nó. \" Lun is calling...\" Nó nhấc máy. - A lo, tao đây. Gì mày? - Lên Ciao đê. Anh em đang tụ tập, thiếu mỗi mày thôi. - Tao không lên đâu. Vừa về đến nhà. Mệt! - Mày không lên mất người yêu đừng trách! Nói xong con Lùn cắt máy luôn. Đánh hơi thấy mùi nguy hiểm trong vụ này, nó vớ lấy cái mũ bảo hiểm, chạy ầm ầm ra cửa, chỉ kịp quay lại nói với anh nó mấy câu: - Anh Zun! Đừng nấu cơm em. Cho em mượn xe nhá. Không đợi lão già đồng ý, nó nhảy lên con Nouvo đen tuyền, phi như bay lên Ciao. Rút chìa khóa xe, đám chiến hữu đang vẫy vẫy nó ở một cái bàn ngay cửa sổ. Chậm rãi bước vào, nó hất hàm: - Vụ gì? Liên quan gì đến người yêu tao? - Mày nhìn xem_ Con Híp chỉ tay vào một cái bàn phía trong góc. Nhìn theo tay con Híp, nó thấy một cái dáng quen quen. Là Vũ!!! Nhưng...anh đang ngồi với đứa nào thế kia? Lại còn nắm tay nhau nữa chứ...Anh bảo 3 hôm nữa anh mới về cơ mà? - Mày thấy chưa? Đấy, gọi mày lên đây xem phim tình cảm đấy. Còn cho mày tự xử. Anh em ngồi đây chờ_ Con Lùn này nói chuyện lúc nào cũng như tát vào mặt con nhà người ta ấy. Nó tiến về phía Vũ, đám chiến hữu nín thở chờ đợi. Đứng trước bàn Vũ, anh ngẩng lên, vừa nhìn thấy nó lập tức bị cấm khẩu, chỉ lắp bắp được mấy từ: - Zin...anh... - Anh vẫn còn nhận ra em là tốt rồi_ Nó mỉm cười, chỉ tay sang con bé đối diện Vũ, nó hỏi: Cô gái này là ai hả anh? - Tôi là bạn gái Vũ...Con bé lên tiếng. - Tôi không hỏi cô_ Nó gằn giọng_ Em hỏi lại, cô gái này là ai? - Bạn...bạn gái anh... \"BỐP\", 1 cái tát như trời giáng vào mặt Vũ. - Cảm ơn anh ( quái, cảm ơn gì????)_ quay sang phía con bé kia_ Xin lỗi vì đã tát người yêu cô. Rồi nó quay lưng đi thẳng, để lại một con bé như sắp khóc với 1 anh chàng mặt hằn rõ dấu bàn tay. ................. - Pro thật. Tao phục mày. - Tao muốn về nhà_ Nó nói nhỏ. - Thôi đi chơi với bọn tao cho khuây khỏa. - Tao nói tao muốn về nhà_ Nó hét lên. Rồi như thấy mình quá vô lý nên nó hạ giọng_ Xin lỗi chúng mày, nhưng tao muốn ở một mình... -------------- Thay vì về nhà, nó đến thư viện quốc gia. Nó gặp anh ở chính nơi này. Như người khác chắc sẽ không dám đến cái nơi được coi là \" lịch sử\" ngay lúc này, nhưng mà nó vẫn đến, tự nhủ đến đây khóc một trận rồi thôi. Chui vào một góc, nó lại ngủ ( người đâu mà ngủ khỏe thế). Mắt nhắm mà nước mắt cứ không ngừng rơi... Nó giật mình tỉnh giấc khi có người lau nước mắt cho nó. Là Phong! Nó tròn mắt: - Sao anh lại ở đây? - Thư viện của em ah? Sao anh không thấy tên em nhỉ? - Ah...không. Em chỉ thấy hay ho là 1 ngày em gặp anh 2 lần đều ở thư viện mà đều là lúc em đang ngủ thôi. - Mới từ sáng đến giờ mà mặt em đã \" biến dạng\" thế này rồi sao? - Khóc tí cho vui mà anh. - Thế cứ khóc tiếp đi. Mặt hiện rõ chữ \" BUỒN\" to tướng kia kìa. - Nhưng ngại - Ngại gì? Anh che cho. Không ai thấy đâu. - Ngại anh. - Xì, anh chả thèm nhìn... Thế là nó lại khóc ngon lành, nước mắt cứ tuôn ra như mưa, nó muốn ngừng mà không ngừng được. - Xong chưa em?_ Phong hỏi sau hơn 30 phút lỗ tai bị tra tấn bởi tiếng khóc của nó. - Em xong rồi. - Giờ có nguyện vọng gì không? Anh thực hiện cho. - Anh nói cứ như em đang hấp hối không bằng ấy. Nếu không phiền, đi chợ đêm với em nhá. - Không ăn tối ah? - Em không muốn ăn, chính xác là chưa muốn ăn. Anh đói à? - Không. - Thế mình đi chứ? - Ok ........................ - Cái chuông gió đẹp quá! Chị ơi em lấy cái này. - Để anh tặng em! - Không được. Em mua để anh mang về mà. - Anh mang về làm gì? - Treo lên cửa sổ, khi nào có con thì cho nó chơi he he - Uhm, thay mặt con anh, thằng bố nó cảm ơn em. - Anh này...người ta đang buồn mà cứ pha trò mãi. - Thế cuối cùng cũng chịu nhận là đang buồn ah? - Em có chối đâu. Thế đấy, mới quen một ngày mà nó có cảm giác như là thân nhau í. Lạ thật! Còn Vũ, yêu nhau lâu như thế mà chia tay đơn giản vậy thôi sao? Bất giác nó lại khóc. \" Bạn gái anh!\" Anh nói thản nhiên vậy ư? - Linh! Vậy Vũ ơi! Đối với anh thì em là cái mắm gì? - Linh! Nó giật mình, lau vội nước mắt. \" Dạ!\" - Anh gọi em mấy lần rồi đấy. Em lại làm sao thế? - Ơ..không ạ. Tự nhiên em muốn khóc thôi. - Từ sau khóc thì quay đi nhá! Anh ghét nhìn con gái khóc lắm. - Đưa em mượn điện thoại. - Làm gì? - Nhanh đi anh! Em không cướp luôn đâu mà lo. Phong rút trong túi quả N73 đưa cho nó. - Wa! Anh em mình duyên ghê! Điện thoại đôi này! &#$@#%^&()_Xong! Trả anh! - Em làm cái gì thế? - Lưu số! Khi nào muốn khóc thì em gọi anh ra đứng khóc trước mặt anh cho biết mặt. - Ấy, nỡ lòng nào làm thế... - Em ác từ bé rồi he he... \" I love you, till I die Deep as sea, wide as sky...\" \" Zun Zun is calling...\" - Alo! anh ah! em đây! - Đây là đâu? Biết mấy giờ rồi không? - Em bít rùi! Về ngay đây ạ! - Nhanh lên! Cúp đây! Tốn tiền với mày quá. Ơ cái ông này, nói cúp là cúp luôn, đúng là dân tộc kẹt mà... - Bạn trai ah? - Không ah! Sếp gọi về! Thôi anh em mình vi vu sau nhá! Em về đây! Anh cũng đi ăn đi, cả ngày đi cùng em mà không đói ah? - Rồi! Thôi lượn đi, dài dòng quá. - Yep! Bi bi anh, thanks anh! --------------------------- Quăng quả tông trắng mới mua sang một bên, nó bước vào nhà. - Đói chưa? Tao nấu cơm rồi đấy, vào mà ăn đi. - Úi trời! Cứ như ma! Làm em giật mình. - Ma cái đầu mày ấy, vào ăn đi. - Sao hôm nay tử tế thế? Không mắng à? Mà sao biết em chưa ăn? - Tao biết mày quá mà. Gặp chuyện như thế... ( có tên lỡ mồm) - Anh biết rồi ah? Tài thật...đứa nào bép xép thế anh? - Bép xép cái gì, hôm nay tình cờ gặp Giang... - Tình cờ??? Thôi đi bố ạ, anh với con Lùn hí húi với nhau em lại chả biết thừa ấy à. Ông anh với con bạn thân cứ giấu giấu diếm diếm, đau đớn thay! - Lắm mồm quá! Có ăn không? - Khiếp sao kinh thế? Bị nói trúng tim đen chứ gì? Em không muốn ăn! -\" ọc...ọc...\"\" - Cái bụng mày nó thật thà hơn mày đấy. Vào ăn đi không là tao vạch mồm mày ra tống vào bây giờ. - Yep! Tuân lệnh sếp! Ăn đây ạ! 20' sau. - Khiếp! Thế mà bảo không muốn ăn! - Em không muốn ăn không có nghĩa là em không đói. Nhưng mà anh này... - Gì?? - Thương con em đang đau khổ, anh...dọn hộ em nhá. - Rồi... Nó nhảy lên ôm cổ ông anh, hôn vào má một phát - Chụt! \" Xương\" thế! - Tao nổi hết cả da gà lên rồi đây này! Biến cho tao dọn. - Biến ngay đây ạ! -------------------------- Đóng cửa phòng! Khi một mình đối diện với 4 bức tường, nó lại thấy cô đơn. Trước mặt mọi người, nó muốn là người mạnh mẽ, vậy mà không hiểu sao nó lại có thể khóc ngon lành những 2 lần trước mặt Phong. Lôi quyển nhật ký ra, viết tiếp những dòng đang dang dở... 23h30' Chỉ trong vòng một ngày mà tâm trạng của em thay đổi nhiều quá, vui có, buồn có , đau khổ có... Vì ai? Chỉ một lý do duy nhất: Anh!!! Chẳng phải em đã nói: \" Nếu một ngày anh không còn yeu em, thì hãy nói với em. Chắc chắn em sẽ để anh ra đi...\" sao? Và cũng chẳng phải anh đã nói: \" Em làm gì còn sống được đến lúc ấy!\" sao? Vậy mà giờ đây... Tát anh mà sao tim em lại đau thế này? Phải chăng vì tình yêu em dành cho anh là quá lớn? Phải chăng vị trí của anh trong trái tim em là không ai thay thế nôi? Chắc là vậy rồi...Từ mai em phải tập sống một cuộc sống không có anh thôi... Mày làm được..cố lên Zin Zin... ------------------------- Nó leo lên xe buýt. Hôm nay nó không ngủ gật ở trạm chờ như mọi hôm. - Sao hôm nay không ngủ quên nữa à? Hoàng trêu nó - Dự báo thời tiết nói hôm nay có bão anh ạ. Hoàng bây giờ mới nhìn kỹ nó, 2 mắt sưng húp, thâm quầng, trông thật thảm hại. - Sao mới có 1 hôm mà trông em đã xơ xác thế kia? - Hôm qua đi chơi với người yêu bị hắn cho uống thuốc độc_ Nó mím môi - Người yêu? Tên nào xấu số vậy em? Hoàng cau mày nhìn nó. - Một thằng ngu anh ah! Nó nói giọng chua xót. Rồi nó bước xuống cuối xe, ngồi vào một chiếc ghế còn trống. Nhắm mắt. Nó không ngủ, chỉ là không muốn tiếp chuyện với Hoàng, nhất là lại về đề tài \" người yêu\"...",
  "nextChapter": "https://gacsach.top/doc-online/65059/nu-hon-cua-gio-chuong-2.html",
  "prevChapter": "https://gacsach.top/nu-hon-cua-gio_susu.full"
}