{
  "title": "Cái ghế trống - Phần I - Chương 02",
  "url": "https://gacsach.top/doc-online/110423/cai-ghe-trong-phan-i-chuong-02.html",
  "content": "CHƯƠNG HAI Chỉ Chúa mới có thể cứu chữa cho anh. Và Chúa thì xem ra không định làm việc này. Điều ấy chẳng thành vấn đề vì Lincoln Rhyme là con người của khoa học chứ đâu phải của thần học, và bởi vậy anh đã không tới Lourdes hay Turin hay một cái lều của giáo phái Baptist để được cầu nguyện, hành lễ, mà anh đã tới đây, tới bệnh viện ở Bắc Carolina này, với hy vọng nếu không hồi phục được hoàn toàn thì chí ít cũng được một phần nào đó. Bây giờ, Rhyme đang lái chiếc xe lăn Storm Arrow[4] gắn động cơ, đỏ như một chiến hạm nhỏ, theo bệ dốc xuống khỏi chiếc xe thùng, chiếc xe vừa đưa anh, anh chàng phụ tá và Amelia Sachs vượt năm trăm dặm - từ Manhattan tới. Ngậm ống điều khiển bằng đôi môi hoàn hảo, anh thành thạo quẹo chiếc xe lăn và tăng tốc độ để nó đi lên vỉa hè, tiến đến cửa chính Viện Nghiên cứu Thần kinh thuộc Trung tâm Y khoa Đại học Tổng hợp Bắc Carolina ở Avery. [4] Mũi tên bão táp. Thom gập lại bệ dốc của chiếc Chrysler Grand Rollx đen bóng, chiếc xe được thiết kế cho xe lăn lên xuống được. “Đánh nó vào khu vực để xe của người tàn tật,” Rhyme nói to và tủm tỉm cười. Amelia Sachs nhướn một bên lông mày với Thom. Anh chàng bảo: “Tâm trạng đang vui đấy. Hãy tận dụng đi. Vì nó sẽ không kéo dài lâu đâu.” “Tôi nghe thấy rồi đấy,” Rhyme quát lớn. Anh chàng phụ tá lái xe đi và Sachs đuổi kịp Rhyme. Cô đang gọi điện bằng di động, đang chờ kết nối với một công ty cho thuê xe ở đây. Tuần tới, Thom sẽ phải dành nhiều thời gian trong bệnh viện chăm sóc Rhyme, và Sachs muốn chủ động sắp xếp thời gian cho bản thân mình, có thể là thăm thú chỗ nọ chỗ kia trong vùng. Hơn nữa, cô thích lái xe thể thao, chứ không thích lái xe thùng, và về nguyên tắc bao giờ cũng tránh những loại xe mà tốc độ tối đa dưới một trăm dặm một giờ. Sachs đã mất năm phút chờ kết nối và cuối cùng cô bực bội bỏ máy. “Chờ thì em không ngại, nhưng nhạc chuông của bọn Muzak[5] thật điếc cả tai. Em sẽ gọi lại sau vậy.” Cô nhìn đồng hồ đeo tay. “Mới mười rưỡi. Nhưng trời nóng quá. Em muốn nói, nóng quá thể.” Manhattan chẳng phải là nơi có khí hậu ôn hòa nhất vào tháng Tám, nhưng nó cũng nằm về phía bắc hơn nhiều so với Bắc Carolina, và khi họ rời khỏi thành phố New York ngày hôm qua, đi về phía nam qua đường hầm Holland, nhiệt độ chưa tới bảy mươi[6], còn không khí thì khô rang. [5] Muzak Holdings: một công ty chuyên cung cấp nhạc cho các công ty, các cửa hiệu bán lẻ. [6] 70oF: gần 21oC. Rhyme chẳng quan tâm tới cái nóng. Đầu óc anh để cả vào nhiệm vụ sẽ được đặt ra cho anh tại đây. Trước mặt họ, cánh cửa tự động mở ra một cách ngoan ngoãn (anh đồ rằng nó thuộc các tiện nghi được thiết kế cho người tàn tật của hãng Tiffany) và họ bước vào dãy hành lang mát mẻ. Trong lúc Sachs hỏi thăm đường, Rhyme nhìn xung quanh sảnh chính. Anh để ý thấy có dăm bảy chiếc xe lăn không dùng xếp túm tụm lại với nhau, đầy bụi. Anh tự hỏi những người trước đây đã dùng chúng bây giờ ra sao. Có thể là việc điều trị thành công nên cuối cùng họ vứt bỏ được chúng để tự đi hoặc chống nạng. Có thể là một số người bệnh tình trầm trọng thêm, phải nằm liệt giường hoặc ngồi xe lăn lắp máy. Có thể là một số người đã qua đời. “Lối này,” Sachs nói, hất đầu chỉ dãy hành lang phía trên. Thom cùng bước vào thang máy (cửa rộng gấp đôi bình thường, có các tay vịn, các nút bấm chỉ cách sàn gần ba feet) và vài phút sau họ tìm thấy dãy phòng cần tìm. Rhyme lăn xe tới trước cánh cửa, nhận ra hệ thống chuông cửa hiện hình ảnh. Anh vui vẻ hô: “Vừng ơi, mở ra”, và cánh của mở toang. “Chúng tôi hay được nghe câu ấy lắm,” người thư ký trông nhanh nhẹn nói dài giọng. “Ông hẳn là ông Rhyme. Tôi sẽ thông báo với bác sĩ rằng ông đã tới.” Tiến sĩ Cheryl Weaver chừng bốn mươi lăm tuổi, dáng gọn ghẽ, hợp thời trang. Rhyme để ý thấy chị có ánh mắt tinh tường và đôi bàn tay, đôi bàn tay phù hợp với một nhà phẫu thuật, dường như khá khỏe mạnh. Những móng tay ngắn, không sơn. Chị đứng dậy khỏi bàn làm việc, mỉm cười bắt tay Sachs và Thom, rồi gật đầu chào bệnh nhân của mình: “Chào anh, Lincoln.” “Chào bác sĩ.” Cặp mắt Rhyme lướt qua tựa đề rất nhiều cuốn sách xếp trên giá của chị. Rồi lướt qua vô số các chứng chỉ, bằng cấp - tất cả đều của những trường uy tín, những viện nghiên cứu tiếng tăm, tuy nhiên thành tích của chị không khiến anh ngạc nhiên. Sau hàng tháng trời nghiên cứu, Rhyme đã chắc chắn rằng Trung tâm Y khoa Đại học Tổng hợp Bắc Carolina ở Avery là một trong những trung tâm y khoa tốt nhất thế giới. Khoa ung bướu và khoa miễn dịch của trung tâm này thuộc các khoa đông bệnh nhân nhất nước. Viện thần kinh của Tiến sĩ Weaver cũng xác lập tiêu chuẩn cho việc nghiên cứu và điều trị các chấn thương tủy sống. “Thật hay là cuối cùng cũng cũng được gặp anh,” người bác sĩ nói. Bàn tay chị đặt bên trên một túi đựng hồ sơ bằng bìa màu vàng dày khoảng ba inch. Hồ sơ về chính mình, nhà hình sự học phỏng đoán. (Băn khoăn không biết dưới đề mục tiên lượng bệnh là từ nào: “Có triển vọng”? “Không triển vọng”? Hay “Vô vọng”?) “Lincoln, anh và tôi đã trao đổi với nhau vài lần trên điện thoại. Nhưng tôi vẫn muốn nói sơ bộ lại một số vấn đề. Vì lợi ích của cả đôi bên.” Rhyme gật đầu rất nhanh. Anh cũng chuẩn bị tinh thần chịu đựng những thủ tục nào đấy, tuy nhiên anh vốn rất thiếu kiên nhẫn đối với những cái rườm rà. Bắt đầu nghe có vẻ dài dòng văn tự. “Anh đã đọc tài liệu về viện chúng tôi rồi. Và anh biết chúng tôi đang thử một kỹ thuật phục hồi và tái tạo tủy sống mới. Nhưng tôi phải nhấn mạnh lại rằng đây mới chỉ là thực nghiệm thôi.” “Tôi hiểu điều đó.” “Phần lớn những bệnh nhân liệt tứ chi tôi từng điều trị có kiến thức về thần kinh học còn hơn cả một bác sĩ đa khoa. Và tôi chắc chắn anh không phải trường hợp ngoại lệ.” “Có một số kiến thức khoa học,” Rhyme nói cộc lốc. “Có một số kiến thức y khoa.” Và anh dành cho Weaver một cái nhún vai rất đặc trưng của mình, một cử chỉ mà chị dường như đã chú ý và ghi nhận. Chị tiếp tục: “Chà, xin thứ lỗi nếu tôi nhắc lại những vấn đề anh biết rồi, nhưng việc anh hiểu rõ kỹ thuật này có thể làm được gì và không thể làm được gì rất quan trọng.” “Xin mời chị,” Rhyme nói. “Tiếp tục.” “Phương pháp tại viện chúng tôi là dốc toàn lực tấn công vào khu vực bị thương tổn. Chúng tôi sử dụng phẫu thuật giải áp truyền thống để tái tạo cấu trúc xương của bản thân các đốt sống và để bảo vệ khu vực có xuất hiện thương tổn. Rồi chúng tôi ghép hai thứ vào khu vực bị thương tổn: thứ nhất là một số mô của hệ thống thần kinh ngoại biên của chính bệnh nhân. Và thứ hai là các tế bào của hệ thống thần kinh trung ương giai đoạn phôi bào, đó là…” “A, của cá mập,” Rhyme nói. “Ðúng đấy. Phải, của cá mập xanh.” “Lincoln đã nói với chúng tôi điều này,” Sachs lên tiếng. “Tại sao lại là cá mập ạ?” “Vì những lý do liên quan đến tính miễn dịch, sự tương thích với cơ thể người. Ngoài ra,” bác sĩ Weaver vừa cười to vừa bổ sung thêm, “đó là loài cá cực kỳ lớn, nên từ một con chúng tôi có thể lấy được rất nhiều tế bào phôi.” “Tại sao lại lấy tế bào phôi?” Sachs hỏi. “Hệ thống thần kinh trung ương ở người trưởng thành thì không tái sinh một cách tự nhiên nữa,” Rhyme nói giọng cáu kỉnh, sốt ruột vì Sachs ngắt lời. “Hiển nhiên là hệ thần kinh của một đứa bé sẽ phải phát triển.” “Chính xác. Rồi, bên cạnh phẫu thuật giải áp và việc vi ghép, chúng tôi còn làm thêm một việc - việc này khiến chúng tôi hết sức hứng thú: chúng tôi đã điều chế được mấy thứ thuốc mới mà chúng tôi cho rằng sẽ có tác động đáng kể tới khả năng tái sinh tế bào.” “Liệu có nguy cơ gì không?” Sachs hỏi. Rhyme liếc nhìn Sachs, hy vọng bắt gặp ánh mắt cô. Anh biết về các nguy cơ. Anh đã quyết định. Anh không muốn cô cật vấn bác sĩ của anh. Nhưng toàn bộ sự chú ý của Sachs tập trung vào Tiến sĩ Weaver. Rhyme nhận ra vẻ mặt của cô: vẻ mặt khi cô xem một bức ảnh chụp hiện trường vụ án. “Tất nhiên là có các nguy cơ. Bản thân những thứ thuốc kia không nguy hiểm lắm. Nhưng phổi cua bất cứ người liệt tứ chi mức độ C4 nào cũng đều bị suy yếu. Bình thường anh chẳng phải sử dụng đến máy thở, nhưng việc gây mê có thể làm ngừng quá trình hô hấp. Rồi thì tâm trạng căng thẳng trong lúc tiến hành các thủ tục có thể gây tăng phản xạ tự phát, dẫn đến tăng huyết áp trầm trọng – tôi chắc chắn những kiến thức ấy chẳng còn xa lạ gì đối với anh – và hậu quả tiếp theo sẽ có thể là đột quỵ hoặc tai biến não. Cũng có nguy cơ bị ảnh hưởng do mổ ở khu vực vốn đã bị tổn thương – bây giờ anh không có cái nang hay khối u nào, nhưng việc phẫu thuật và hình thành các chất dịch có thể làm tăng áp suất, gây thêm thương tổn.” “Nghĩa là anh ấy có thể bị nặng hơn,” Sachs nói. Tiến sĩ Weaver gật đầu và nhìn xuống tập hồ sơ, rõ ràng để nhớ lại điều gì, tuy nhiên chị không mở túi hồ sơ. Chị ngẩng đầu nhìn lên. “Một cơ giun của anh có hoạt động – ngón đeo nhẫn ở bàn tay trái – và cơ vai, cơ cổ vẫn tốt. Anh có thể sẽ mất phần nào những khả năng đó, hoặc mất tất cả. Và mất khả năng thở tự nhiên.” Sachs vẫn hoàn toàn bất động. “Tôi hiểu rồi,” cuối cùng, cô lên tiếng. Lời lẽ thốt ra tựa hơi thở dài căng thẳng. Ánh mắt người bác sĩ không rời khỏi Rhyme. “Và anh phải đặt lên bàn cân những nguy cơ này cùng với cái mà anh hy vọng đạt được – anh sẽ chẳng thể lại tự bước đi được đâu, nếu đấy là điều anh hy vọng. Quy trình điều trị loại này từng đạt được một số thành công nhất định đối với những chấn thương tủy sống đoạn ngực và thắt lưng – là các đoạn ở thấp hơn nhiều và ít nghiêm trọng hơn nhiều so với trường hợp như anh. Nó chỉ đạt được đôi chút thành công đối với những chấn thương tủy sống đoạn cổ và hoàn toàn không đạt được gì đối với những chấn thương mức độ C4.” “Tôi thuộc dạng ưa mạo hiểm,” Rhyme nói vội vàng. Sachs nhìn anh vẻ lo lắng. Vì cô biết Lincoln Rhyme vốn không phải là người ưa mạo hiểm. Anh vốn là nhà khoa học sống theo những nguyên tắc có thể đo đếm và đã được sách vở chứng minh. Anh nói thêm một cách đơn giản: “Tôi muốn thực hiện cuộc phẫu thuật này.” Tiến sĩ Weaver gật đầu và xem chừng không hài lòng cũng không phật ý trước quyết định của Rhyme. “Anh sẽ phải làm một số xét nghiệm, việc này sẽ mất vài tiếng đồng hồ. Cuộc phẫu thuật được lên lịch vào ngày kia. Tôi có cả nghìn tờ khai và câu hỏi để anh điền. Tôi sẽ đi lấy chúng lại ngay cho anh.” Sachs đứng dậy, đi theo người bác sĩ ra khỏi phòng. Rhyme nghe thấy cô nói: “Thưa bác sĩ, tôi có một…” Cánh cửa đóng đánh cách. “Âm mưu,” Rhyme lẩm bẩm với Thom. “Lính thường nổi loạn.” “Cô ấy lo lắng cho anh.” “Lo lắng? Cái cô gái đó lái xe một trăm năm mươi dặm một giờ và chơi trò bắn súng ở Nam Bronx[7]. Tôi chỉ sắp sửa được đưa vào người ít tế bào của cá con thôi mà.” [7] Bronx: một trong năm khu vực hành chính của thành phố New York. “Anh biết tôi đang nói gì.” Rhyme sốt ruột lắc lư đầu. Ánh mắt anh lang thang đi tới một góc văn phòng của Tiến sĩ Weaver, nơi có đặt một dải xương sống – xem chừng là xương sống thật - dựa vào một giá đỡ kim loại. Nó có vẻ quá yếu ớt để làm trụ cho cái cơ thể con người đầy phức tạp từng bám trên nó. Cánh cửa mở ra. Sachs bước vào văn phòng. Một người nữa bước vào theo sau cô, nhưng không phải Tiến sĩ Weaver. Người đàn ông cao, dáng gọn ghẽ trừ cái bụng hợi phệ, mặc bộ đồng phục cảnh sát quận màu nâu vàng. Vẻ nghiêm trang, Sachs nói: “Anh có khách đấy.” Trông thấy Rhyme, người đàn ông bỏ chiếc mũ đồng phục có vành tròn xung quanh ra và gật đầu chào. Ánh mắt anh ta không phóng ngay tới cơ thể Rhyme như phần lớn người ta thường làm khi gặp anh, mà tới dải xương sống được đặt dựa vào giá đỡ đằng sau bàn làm việc của bác sĩ. Rồi mới quay lại nhà hình sự học. “Thưa sếp. Tôi là Jim Bell. Em họ Roland Bell. Anh ấy bảo tôi rằng sếp sẽ có mặt tại thị trấn này và tôi đã lái xe đến đây từ Tanner’s Conrner.” Roland làm việc tại Sở Cảnh sát New York và từng hợp tác với Rhyme trong vài vụ. Anh ta hiện đang là cộng sự của Lon Sellitto, một thám tử Rhyme quen biết nhiều năm nay. Roland đã đưa cho Rhyme tên mấy người bà con để anh có thể gọi khi tiến hành phẫu thuật ở Bắc Carolina, phòng trường hợp anh muốn có ai đó tới chơi. Jim Bell nằm trong số mấy người này, Rhyme nhớ ra vậy. Nhìn qua viên cảnh sát quận về phía khung cửa, qua đấy thiên thần nhân ái của anh, Tiến sĩ Weaver, sẽ quay lại, nhà hình sự học lơ đãng nói: “Rất vui được gặp anh.” Bell mỉm cười nghiêm trang. Anh ta đáp lời: “Thực sự, thưa sếp, tôi không nghĩ rằng sếp sẽ thấy vui mừng lâu đâu.”",
  "nextChapter": "https://gacsach.top/doc-online/110424/cai-ghe-trong-phan-i-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/110422/cai-ghe-trong-phan-i-chuong-01.html"
}