{
  "title": "Cái ghế trống - Phần I - Chương 04 - Phần 2",
  "url": "https://gacsach.top/doc-online/110426/cai-ghe-trong-phan-i-chuong-04-phan-2.html",
  "content": "Mason nói: “Chà, lúc đó khá sớm. Mary Beth đang…” “Anh nói cụ thể hơn được không?” Rhyme hỏi. “Về giờ xảy ra sự việc?” “Chà, chúng tôi không biết chắc chắn,” Mason lạnh nhạt trả lời. “Anh biết đấy, chẳng có cái đồng hồ nào dừng lại như ở trên tàu Titanic đâu” “Hẳn là trước tám giờ,” Jesse Corn nói. “Billy - cậu thiếu niên bị giết – đang đi bộ tập thể dục, còn hiện trường vụ án thì cách nhà cậu ấy một đoạn đường khoảng nửa tiếng đồng hồ. Cậu ấy đang học lấy mấy chứng chỉ ở lớp hè và phải trở về trước tám rưỡi để tắm, rồi tới lớp.” Tốt, Rhyme vừa tự nhủ vừa gật đầu. “Tiếp tục đi.” Mason tiếp tục. “Mary Beth đang tham gia một dự án do lớp tổ chức, đào những đồ tạo tác của người Anh điêng cổ tại Bến tàu kênh Nước đen.” “Cái gì vậy, một thị trấn à?” Sachs hỏi. “Không, chỉ là một khu vực ven sông chưa chính thức thuộc phạm vi quản lý của bang. Chừng ba chục nóc nhà, một xí nghiệp. Chẳng có cửa hàng cửa hiệu gì. Phần lớn diện tích là rừng và đầm lầy.” Rhyme để ý các con số và chữ cái đánh dọc theo lề tấm bản đồ. “Đâu?” anh hỏi. “Chỉ cho tôi xem.” Mason đặt ngón tay vào ô G-10. “Theo như chúng tôi nhận định, Garrett xuất hiện, tóm lấy Mary Beth. Hắn chuẩn bị cưỡng hiếp cô ấy thì Billy Stail đi bộ tập thể dục qua và từ trên đường nhìn thấy, đã cố gắng ngăn chặn. Nhưng Garrett vớ một chiếc xẻng, đập vào đầu Billy. Cậu ấy chết. Hắn biến mất, mang theo Mary Beth.” Mason nghiến chặt quai hàm. “Billy là một cậu bé ngoan. Thực sự ngoan. Thường xuyên đi lễ nhà thờ. Mùa giải năm ngoái, cậu ấy đã chặn được một cú chuyền trong hai phút cuối cùng của trận đấu căng thẳng với trường Trung học Albemarle và đưa bóng trở lại…” “Tôi chắc chắn đó là một cậu thiếu niên tốt,” Rhyme sốt ruột nói. “Garrett và Mary Beth đi bộ à?” “Đúng thế,” Lucy trả lời. “Garrett không bao giờ lái xe. Thậm chí không có bằng lái. Tôi nghĩ lý do là vì cha mẹ hắn đã thiệt mạng trong một vụ đâm ô tô.” “Các vị đã tìm thấy những vật chứng nào?” “Ồ, chúng tôi tìm thấy vũ khí giết người,” Mason tự hào nói. “Chiếc xẻng. Và chúng tôi cũng thận trọng khi động đến nó. Có đi găng tay. Chúng tôi thực hiện thủ tục quản lý vật chứng, đúng như sách hướng dẫn.” Rhyme chờ đợi nghe thêm. Cuối cùng, anh hỏi: “Các vị còn tìm thấy gì nữa?” “Chà, một số dấu chân,” Mason nhìn Jesse, và anh chàng này nói: “Ồ, phải. Tôi đã chụp ảnh các dấu chân ấy.” “Tất cả có thể thôi à?” Sachs hỏi. Lucy gật đầu, môi mím chặt trước ý phê phán ngấm ngầm của cô gái miền Bắc. Rhyme hỏi: “Các vị không khám nghiệm hiện trướng à?” Jesse trả lời: “Tất nhiên là chúng tôi đã tiến hành khám nghiệm. Chỉ có điều không có cái gì khác.” Không có cái gì khác? Tại hiện trường vụ án, nơi một đối tượng giết chết một nạn nhân và bắt cóc một nạn nhân khác, bao giờ chẳng đủ chứng cứ để dựng hẳn một bộ phim về việc một người đã làm gì với ai đó và có lẽ cả việc mỗi diễn viên đã làm gì trong vòng hai mươi tư tiếng đồng hồ vừa qua. Xem chừng họ phải chiến đấu với hai thủ phạm: Thằng Bọ và sự kém cỏi của cơ quan thực thi pháp luật. Rhyme bắt gặp ánh mắt Sachs và nhận ra cô cũng đang nghĩ như anh. “Ai thực hiện việc khám nghiệm?” Rhyme hỏi. “Tôi,” Mason trả lời. “Tôi tới đó đầu tiên. Tôi đang ở gần đó thì nhận được điện báo.” “Và lúc ấy là lúc nào?” “Chín rưỡi. Một người lái xe tải từ trên quốc lộ trông thấy xác Billy và gọi 911.” Và cậu thiếu niên bị giết trước tám giờ. Rhyme không hài lòng. Một tiếng rưỡi – ít nhất là như vậy – là khoảng thời gian dài đối với một hiện trường không được bảo vệ. Nhiều chứng cứ có thể bị đánh cắp, nhiều chứng cứ có thể bị bỏ thêm vào. Gã trai có thể đã cưỡng hiếp và giết chết cô gái, giấu cái xác đi, rồi quay lại lấy mất một số chứng cứ, bố trí thêm một số chứng cứ khác, hòng đánh lạc hướng điều tra. “Anh khám nghiệm một mình à?” Rhyme hỏi Mason. “Lượt đầu tiên. Sau đấy, chúng tôi cử ba, bốn cảnh sát tới. Họ rà soát khu vực ấy rất cẩn thận.” Và chỉ tìm thấy vũ khí giết người? Lạy Chúa quyền năng vô cùng… Chưa kể những hư hại do bốn cảnh sát không quen thuộc với các kỹ thuật khám nghiệm hiện trường gây ra. “Tôi có thể hỏi được không?” Sachs lên tiếng. “Làm sao các vị biết Garrett là thủ phạm?” “Tôi đã trông thấy hắn,” Jesse Corn nói. “Khi hắn bắt cóc Lydia sáng nay.” “Điều đó không có nghĩa là hắn đã giết chết Billy và bắt cóc cô gái kia.” “Ồ,” Bell nói. “Các dấu chân – chúng tôi phát hiện ra chúng ngay chỗ chiếc xẻng.” Rhyme gật đầu và bảo viên cảnh sát trưởng: “Dấu chân của hắn được lưu trong hồ sơ qua những lần bắt giữ trước?” “Phải.” Rhyme nói: “Bây giờ, hãy cho tôi biết về sáng nay.” Jesse giành phần trả lời: “Lúc đó còn sớm. Mới bình minh. Ed Schaeffer và tôi đang canh chừng hiện trường vụ án phòng trường hợp Garrett quay lại. Ed ở phía bắc sông, tôi ở phía nam. Lydia đến đó đặt hoa. Tôi để cô ấy một mình rồi quay lại xe. Tôi nghĩ đáng lẽ ra tôi không nên để cô ấy một mình. Việc tiếp theo tôi biết là cô ấy kêu thét lên và tôi trông thấy hai bọn họ biến mất trên sông. Bọn họ biến mất trước khi tôi kịp tìm một chiếc thuyền hay một cái gì đó để sang sông. Ed không trả lời bộ đàm. Tôi lo lắng cho ông ấy và lúc tôi sang được đến bên kia thì thấy ông ấy bị ong đốt đến sống dở chết dở. Garrett đã đặt bẫy.” Bell nói: “Chúng tôi nghĩ Ed biết nơi hắn đưa Mary Beth đi. Ông ấy đã phát hiện được một tấm bản đồ trong căn chòi Garrett ẩn trốn. Nhưng ông ấy bị ong đốt và bất tỉnh trước khi kịp mô tả cho chúng tôi tấm bản đồ. Garrett đã mang nó theo sau khi bắt cóc Lydia. Chúng tôi chẳng thể tìm thấy nó.” “Tình trạng viên cảnh sát đó thế nào?” Sachs hỏi. “Bị sốc vì nọc ong. Chẳng ai biết liệu ông ấy có tỉnh lại được không. Hay liệu ông ấy có nhớ ra được gì không nếu tỉnh lại.” Vậy là chúng ta phải dựa vào các chứng cứ, Rhyme tự nhủ. Điều này, suy cho cùng, anh vốn cũng ưa thích, ưa thích hơn nhiều so với việc dựa vào các nhân chứng. “Có manh mối nào từ hiện trường vụ án sáng nay không?” “Đã tìm thấy cái này.” Jesse mở một va li nhỏ và lấy ra một chiếc giày chạy đựng trong túi nhựa. “Garrett đánh rơi nó khi hắn tóm Lydia. Chẳng còn gì khác nữa.” Ngày hôm qua, một chiếc xẻng. Ngày hôm nay, một chiếc giày… Chẳng còn gì khác nữa. Rhyme thất vọng liếc nhìn chiếc giày lẻ loi. “Hãy cứ để nó ở đằng kia.” Rhyme hất đầu chỉ một chiếc bàn. “Hãy cho chúng tôi biết về những cái chết khác mà Garrett là đối tượng tình nghi.” Bell nói: “Tất cả đều ở Bến tàu kênh Nước đen và xung quanh đó. Hại nạn nhân chết đuối dưới kênh. Chứng cứ bề ngoài cho thấy họ đã ngã đập đầu xuống kênh. Nhưng theo nhân viên khám nghiệm y tế thì họ hẳn đã bị đập đầu một cách có chủ ý, rồi bị ném xuống. Trước đấy không lâu, người ta trông thấy Garrett lảng vảng xung quanh nhà họ. Còn năm ngoái, một người chết vì bị ong đốt. Ong bắp cày. Y hệt trường hợp của Ed. Chúng tôi biết rằng Garrett đã gây ra việc này.” Bell tiếp tục, những Mason cắt lời. Anh ta hạ giọng: “Con gái, mới ngoài hai mươi tuổi – giống như Mary Beth. Thực sự tốt, tín đồ Cơ Đốc giáo ngoan đạo. Cô ấy đang ngủ trưa ở hàng hiên đằng sau. Garrett quẳng một tổ ong bắp cày vào. Cô ấy bị đốt một trăm ba mươi bảy phát. Suy tim.” Lucy Kerr nói: “Tôi nhận được điện và đến đó. Một cảnh tượng thực sự thương tâm, những gì đã xảy ra với cô ấy. Cô ấy chết từ từ. Hết sức đau đớn.” “Ồ, và cái đám tang mà chúng ta đi ngang qua trên đường tới đây thì sao?” Bell hỏi. “Đấy là Todd Wilkes. Thằng bé tám tuổi. Tự tử.” “Ôi, không,” Sachs lẩm bẩm. “Tại sao?” “Chà, thằng bé vốn đã ốm yếu,” Jesse Corn trình bày. “Nó ở bệnh viện nhiều hơn ở nhà. Sức khỏe nó đã rất tệ. Nhưng chưa hết – vài tuần trước, người ta trông thấy Garrett quát tháo Todd, thực sự khiến thằng bé khốn khổ. Chúng tôi nghĩ Garrett không ngừng quấy rối và đe dọa nó cho tới lúc nó không chịu đựng được nữa.” “Động cơ?” Sachs hỏi. “Hắn là một kẻ tâm thần, động cơ của hắn đấy.” Mason cố gắng giải thích. “Người ta lấy hắn làm trò cười và hắn xử lý người ta. Đơn giản thế thôi.” “Chứng tâm thần phân liệt à?” Lucy nói: “Theo những giáo viên tham vấn tâm lý ở trường học của hắn thì không phải chứng tâm thần phân liệt. Chứng rối loạn nhân cách phản xã hội, đấy là cách họ gọi. Hắn có chỉ số IQ cao. Hắn đạt điểm A ở hầu hết các môn - trước khi hắn bắt đầu hay trốn học vài năm trước.” “Các vị có ảnh chụp hắn chứ?” Sachs hỏi. Viên cảnh sát trưởng mở một hồ sơ. “Đây là ảnh chụp khi làm biên bản vụ tấn công bằng ong bắp cày.” Bức ảnh chụp một gã trai gầy gò, tóc cắt cua với cặp lông mày rậm giao nhau và đôi mắt trũng. Trên má có đám ban đỏ. “Đây là một bức khác.” Bell mở một bài viết cắt từ báo ra. Bức ảnh chụp một gia đình bốn người ngồi bên chiếc bàn picnic. Lời chú thích ghi: “Gia đình nhà Hanlon tại khu Picnic Hàng năm của Tanner’s Corner, một tuần trước tai nạn ô tô bi thảm trên đường 112 cướp đi mạng sống của Stuart, ba mươi chín tuổi và Sandra, ba mươi bảy tuổi, cùng con gái họ, Kaye, mười tuổi. Trong hình vẫn là Garrett, mười một tuổi, đã không có mặt trên xe khi tai nạn xảy ra.” “Tôi xem báo cáo về hiện trường vụ án ngày hôm qua được chứ?” Rhyme hỏi. Bell mở một tập hồ sơ. Thom cầm lấy nó. Ở đây, Rhyme không có thiết bị lật trang nên anh phải nhờ vào anh chàng phụ tá. “Cậu không thể giữ nó chắc chắn được à?” Thom thở dài. Nhưng nhà hình sự học đang bực bội. Hiện trường vụ án được khám nghiệm rất cẩu thả. Trong số các bức ảnh chụp lấy ngay có bức cho thấy một loạt dấu chân nhưng người ta không đặt thước để xác định kích cỡ. Người ta cũng không đặt biển đánh số để xác định dấu chân của từng người. Sachs cũng chú ý tới điều này và lắc đầu, nêu nhận xét. Lucy nói với giọng thanh minh: “Cô luôn luôn làm như thế à? Đặt biển đánh số ấy?” “Tất nhiên,” Sachs trả lời. “Đó là cách thức đúng quy chuẩn.” Rhyme tiếp tục nghiên cứu bản báo cáo. Nó chỉ mô tả vội vàng về vị trí và tư thế của xác cậu thiếu niên. Rhyme có thể thấy đường vẽ hình người được phun bằng sơn, ai cũng biết cách này sẽ phá huỷ các dấu vết và làm ảnh hưởng đến hiện trường vụ án. Họ không lấy mẫu đất nào tại chỗ cái xác hay nơi rõ ràng đã diễn ra cuộc vật lộn giữa Billy, Mary Beth và Garrett. Và Rhyme có thể thấy những đầu mẩu thuốc lá trên mặt đất – chúng có khả năng cung cấp nhiều manh mối – nhưng họ không thu cái nào. “Trang tiếp theo.” Thom lật trang. Báo cáo về dấu vân tay thì tốt hơn chút ít. Trên chiếc xẻng có bốn dấu vân tay còn nguyên vẹn và mười bảy dấu bị mất một phần, tất cả đều được xác định chắc chắn là của Garrett và Billy. Hầu hết là dấu vân tay dạng ẩn, tuy nhiên một số dấu khá rõ rệt – có thể dễ dàng nhìn thấy mà chẳng cần dùng đến hóa chất hay nguồn sáng để hiệu chỉnh hình ảnh - ở vết đất bám trên cán xẻng. Nhưng Mason đã bất cẩn khi khám nghiệm hiện trường - dấu găng tay cao su của anh ta trên chiếc xẻng che lấp nhiều dấu vân tay của kẻ giết người. Rhyme sẽ phạt một kỹ thuật viên vì tội xử lý chứng cứ bất cẩn như thế, dù sao, cũng còn nhiều dấu vân tay hữu ích khác, lỗi ấy không gây ra sự khác biệt nào trong trường hợp này. Các thiết bị sẽ nhanh chóng được đưa đến. Rhyme bảo Bell: “Tôi cần một kỹ thuật viên khám nghiệm giúp đỡ tôi phân tích chứng cứ, đồng thời vận hành các thiết bị. Tôi thích lấy một cảnh sát hơn, nhưng quan trọng là có kiến thức về khoa học. Và hiểu biết vùng này. Một người địa phương.” Ngón tay cái Mason xoay nhanh một vòng bên trên chiếc kim hỏa có những đường gân của khẩu súng lục. “Chúng tôi sẽ bới từ đâu đấy ra được một người, nhưng tôi tưởng anh là chuyên gia. Tôi muốn nói, chẳng phải đó là lý do để chúng tôi dùng đến anh hay sao?” “Một trong những lý do để các vị dùng đến tôi là vì tôi biết lúc nào mình cần sự giúp đỡ, Rhyme nhìn Bell. “Anh nghĩ ra ai chưa?” Lucy Kerr là người trả lời. “Con trai chị gái tôi – Benny – nó đang học tại Đại học Tổng hợp Bắc Carolina. Sau đại học.” “Thông minh không?” “Hội viên Phi Beta[14]. Nó chỉ… ờ, hơi ít nói.” [14] Hiệp hội Chuyên nghiệp Quốc gia về Nghệ thuật Sáng tạo và Trình diễn của Mỹ. “Tôi không cần cậu ấy tới nói chuyện.” “Tôi sẽ gọi điện cho nó.” “Tốt,” Rhyme nói. Rồi tiếp tục: “Bây giờ, tôi muốn Amelia khám nghiệm các hiện trường vụ án: phòng gã trai và kênh Nước đen.” Mason nói: “Nhưng…” Anh ta hất bàn tay chỉ bản báo cáo. “Chúng tôi đã khám nghiệm rồi. Khám nghiệm hết sức cẩn thận rồi.” “Tôi muốn cô ấy khám nghiệm lại,” Rhyme đáp ngắn gọn. Rồi anh nhìn Jesse. “Anh hiểu biết vùng này. Anh đi với cô ấy, được chứ?” “Chắc chắn rồi. Tôi rất lấy làm hân hạnh.” Sachs dành cho anh ta cái nhìn giễu cợt. Nhưng Rhyme biết giá trị của một anh chàng thích tán tỉnh, Sachs sẽ cần đến sự hợp tác - cần nhiều. Rhyme không nghĩ Lucy hay Mason có thể hữu ích bằng nửa cái anh chàng Jesse Corn đã đem lòng si mê cô. Rhyme nói: “Tôi muốn Amelia được trang bị một khẩu súng ngắn.” “Jesse là chuyên gia quân nhu của chúng tôi đấy,” Bell nói. “Cậu ấy sẽ ngay lập tức kiếm cho cô một khẩu Smith & Wesson ngon lành.” “Yên tâm, tôi sẽ kiếm được.” “Tôi muốn mấy bộ còng nữa,” Sachs nói. “Chắc chắn rồi.” Bell để ý thấy Mason trông không vui vẻ gì, đang nhìn chằm chằm vào tấm bản đồ. “Chuyện gì thế?” viên cảnh sát trưởng hỏi. “Anh thực sự muốn nghe ý kiến của tôi?” người đàn ông có chiều cao khiêm tốn hỏi lại. “Tôi vừa hỏi, phải không?” “Anh làm những gì anh cho là tốt nhất, Jim ạ,” Mason nói giọng căng thẳng. “Nhưng tôi không cho là chúng ta có thời gian để khám nghiệm thêm nữa. Khu vực này mênh mông như thế. Chúng ta phải đuổi theo thằng nhãi kia và phải đuổi theo gấp.” Nhưng người đáp lời là Lincoln Rhyme. Ánh mắt đặt vào tấm bản đồ, ô G-10, Bến tàu kênh Nước đen, địa điểm cuối cùng Lydia Johansson được trông thấy vẫn còn sống, anh nói: “Chúng ta không có thời gian để hành động vội vàng.”",
  "nextChapter": "https://gacsach.top/doc-online/110427/cai-ghe-trong-phan-i-chuong-05-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/110425/cai-ghe-trong-phan-i-chuong-04-phan-1.html"
}