{
  "title": "Đế hoàng phi - Tập 2 - Chương 43",
  "url": "https://gacsach.top/doc-online/66647/de-hoang-phi-tap-2-chuong-43.html",
  "content": "Chương 43 Vùng Tây Bắc xảy ra chiến sự, Hoàng đế Nam Việt nổi trận lôi đình, nhưng việc các tướng hăng hái xin ra trận khiến lão được an ủi phần nào, mà càng hiếm có hơn là các vị vương gia cũng đều nguyện lòng xuất chinh. Lần này quân man di tấn công quá đột ngột, lòng người ở vùng biên cương vô cùng hoang mang, nếu có thân vương làm thống soái, ắt sẽ khiến tinh thần binh lính được nâng cao. Người nào trong số họ cũng sẵn lòng lên đường, để ai đi, đó chính là việc mà lão phải quyết định. Từ điện Kim Loan đến ngự thư phòng, các vương các tướng đều giữ ý kiến riêng. Đột nhiên, bên ngoài có người ghé vào tai Tôn Liên An nói khẽ mấy câu, Tôn Liên An vội vàng chạy vào. Hoàng đế Nam Việt đưa mắt nhìn, Tôn Liên An đã đi vòng qua phía sau ngự án, cúi đầu nói: “Hoàng thượng, Khánh Vương điện hạ tới!” Khánh Vương đã thay triều phục rồi mới tới, nhưng bộ đồ trang trọng vẫn không giấu được làn môi trắng bệch. Hắn đi thẳng vào trong, vén áo quỳ xuống, nói: “Nhi thần nghe nói quân man di đã xâm phạm biên giới nước ta ở vùng Tây Bắc, nhi thần nguyện dẫn quân chinh phạt, phụ hoàng ân chuẩn!” Dận Vương lạnh lùng nhìn chằm chằm vào hắn, sắc mặt tái xanh. Từ khi Khánh Vương bị thương, Hoàng đế Nam Việt chưa từng sai người tới vương phủ hỏi thăm hắn câu nào. Bởi lẽ bên ngoài có lời đồn Khánh Vương đi tầm hoa vấn liễu, say rượu làm bừa nên mới bị mấy tên vô lại xúm vào đánh. Lão từng hỏi Tiêu Hậu mấy câu, Tiêu Hậu ngượng ngùng không biết phải trả lời thế nào, quả thực làm mất hết thể diện của hoàng gia! Khánh Vương vừa quỳ xuống, Quốc cữu liền thừa cơ góp lời: “Các vị vương gia đều nguyện lòng thay Hoàng thượng xuất chinh, Khánh Vương điện hạ thậm chí còn không tiếc tấm thân mang bệnh mà xin ra trận, đây chính là phúc của Hoàng thượng, là phúc của Nam Việt!” Đám quần thần cũng đồng loạt phụ họa. Sắc mắt Hoàng đế quả nhiên đã tốt hơn nhiều. Mọi người ở lại ngự thư phòng thêm một lát, rồi Hoàng đế cho tất cả lui về. Việc để cho vị vương gia nào làm thống soái, Hoàng đế còn phải cân nhắc thêm. “Hoàng thượng nói là cần suy nghĩ, muộn nhất đến chiều tối sẽ có quyết định.” Quốc cữu đi theo Khánh Vương xuống bậc thềm đá, chậm rãi nói. Chiến sự vùng Tây Bắc đang căng thẳng, quyết định ai làm thống soái không thể trù trừ quá lâu. Mặt Khánh Vương vẫn lạnh tanh, Quốc cữu lại nói tiếp: “Có phải Điện hạ muốn đến Phượng cung không? Phen này xuất chinh… đã hỏi qua ý Hoàng hậu nương nương chưa vậy?” Tới lúc này, Khánh Vương mới nở nụ cười bất lực, lắc đầu nói: “ Cữu cữu cũng biết rồi đấy, đã mấy ngày nay mẫu hậu không thèm để ý đến cháu rồi.” Quốc cữu ngẩn người, đưa mắt nhìn sắc mặt tiều tụy của hắn, dường như lúc này mới nhớ ra trên người hắn có vết thương. Quốc cữu thản nhiên cười, nói: “Điện hạ tuổi trẻ bồng bột, làm việc khó tránh khỏi sơ suất, chỉ cần nhớ kĩ, sau này việc gì cũng phải cẩn thận là được. Hoàng hậu nương nương yêu thương Điện hạ nhất, phải yêu thì mới cho roi cho vọt.” Hai người đang nói chuyện, chợt thấy đằng xa có ả tì nữ nôn nóng chạy tới, chiếc áo màu xanh da trời lất phất bay. Khi thị đến gần, cả hai mới nhìn rõ đó là thị nữ Mục Đán trong cung Tiêu Hậu. Mục Đán thấy Quốc cữu cũng đang ở đây, bèn hành lễ với hai người, rồi nói: “Điện hạ, Nương nương mời ngài tới gặp.” Từ khi Tiêu Hậu nhận nuôi Tĩnh Công chúa, Dục Tú các ở phía đông Phượng cung liền trở thành tẩm cung của nàng. Đến khi nàng trưởng thành, Tiêu Hậu vẫn không nỡ rời xa con gái, mong nàng trước khi xuất giá có thể ở cạnh mình thêm vài năm, do đó không tìm một cung điện mới cho Tĩnh Công chúa. Sau sự kiện ban hôn, Tĩnh Công chúa trở nên trầm lặng, ít nói, thường xuyên ngồi một mình trước cửa sổ cả ngày, ai nói gì cũng không đáp lại. Ngoài cửa sổ gió hơi lớn, ả cung nữ cẩn thận khép cánh cửa lại, rồi tìm chuyện để nói với nàng: “Công chúa, nô tì nghe nói vùng biên cương xảy ra chiến sự, Khánh Vương điện hạ vừa xin xuất chinh đấy!” Tĩnh Công chúa hơi ngẩn người. Ả cung nữ lại nói tiếp: “Chẳng phải Điện hạ mới bị thương sao? Bây giờ mà xuất chinh thì làm sao chịu đựng nổi…” Thị vừa nói vừa nhìn Tĩnh Công chúa, quả nhiên thấy nàng đứng phắt dậy, nhưng khi đi đến cửa thì lại quay về. Thị ngạc nhiên hỏi: “Công chúa không đi xem một chút hay sao?” Trên gương mặt tiều tụy của Tĩnh Công chúa nở một nụ cười hiếm hoi, nàng cất tiếng rất nhẹ nhàng: “Đi xem làm gì, huynh ấy đã không tiếc tấm thân mang bệnh để tranh giành cái thứ vinh dự đó, chẳng lẽ ta còn phải đi ngăn cản huynh ấy sao?” Thực ra, nàng cũng không muốn nghĩ như thế về ca ca của mình, nhưng tất cả mọi điều trước mắt chẳng phải chính là điều mà nàng không muốn nhìn thấy nhất đó ư? Trong chính điện ở Phượng cung, sắc mặt Tiêu hậu lúc này còn u ám hơn cả Tĩnh Công chúa. Thấy Mục Đán dẫn người vào, bà ta liền vứt chén trà trong tay đi. “Choang” một tiếng, chiếc chén vỡ tan ngay trước mặt Khánh Vương, sau đó, giọng nói giận dữ của Tiêu Hậu liền vang lên: “Bây giờ con đã đủ lông đủ cánh rồi, muốn làm gì cũng không cần phải hỏi mẫu hậu nữa phải không?” Khánh Vương quỳ xuống, chẳng để ý tới vệt nước đang dần lan ra, cúi đầu nói: “Mẫu hậu bớt giận!” “Bản cung đã phải vất vả bao nhiêu năm như vậy, không ngờ lại dạy dỗ được một đứa con tốt như con!” Tiêu Hậu phẫn nộ đứng dậy, đưa tay chộp lấy cây roi ngắn màu đỏ sẫm để sẵn một bên, đi tới sau lưng hắn, vung roi vụt xuống. Cây roi ngắn này đã có từ hồi hắn còn nhỏ, chỉ khi nào hắn học hành chểnh mảng, Tiêu Hậu mới lấy ra phạt hắn. Nhưng về sau, Khánh Vương càng ngày càng ưu tú, thật sự là một đứa con ngoan trong lòng bà ta, vì thế, cây roi được cất vào trong hộp, đặt trên giá cao nhất ở tẩm điện, chưa từng được lấy ra thêm lần nào. Hôm nay, bà ta kêu người lấy nó xuống, trên nắp hộp đã được phủ một tầng bụi rất dày. Tiêu Hậu thầm thở dài, vụt thêm một roi. Khánh Vương phải chống một tay xuống đất mới không bị ngã, Mục Đán ở bên cạnh sợ đến nỗi sắc mặt trắng bệch, vội vàng quỳ xuống cầu xin giúp hắn: “Vết thương trên người Điện hạ vẫn chưa lành, xin Nương nương hãy nương tay!” Tiêu Hậu lạnh lùng lườm thị một cái, quát: “Cút ra ngoài, nếu không bản cung sẽ đánh cả ngươi nữa đấy!” Ả tì nữ vừa khóc vừa lui ra. Khánh Vương đưa tay ôm ngực, gắng chịu đựng, khẽ nói: “Mẫu hậu bớt giận!” “Bớt giận ư? Lúc trước cầu hôn Đại trưởng công chúa Bắc Hán, con đã thua một nước cờ, bây giờ còn muốn chọc đến cô ta làm gì! Mẫu hậu đã nhắc con rồi, đừng để mình chịu thiệt vì cô ta, vậy mà kết quả thì sao, con bị Lão tứ đả thương, tin đồn lọt đến tai Hoàng thượng, nói là con đi tầm hoa vấn liễu, bản cung cũng khó bề giải thích! Bây giờ vùng Tây Bắc xảy ra chiến sự, con lại còn muốn làm thống soái ư?” Lại vụt mạnh thêm hai roi nữa, trong đáy mắt Tiêu Hậu ngập tràn sự phẫn nộ: “Bộ dạng con thế này định làm thống soái thế nào? Để con ra chiến trường thực sự sẽ làm mất hết thể diện của bản cung và Hoàng thượng, chẳng thà bây giờ bản cung đánh chết con luôn!” Trên trán đã lấm tấm mồ hôi lạnh, Khánh Vương gắng gượng nói: “Nhi thần biết mẫu hậu sợ nhi thần ra chiến trường sẽ xảy ra chuyện. Mẫu hậu muốn dạy bảo nhi thần, có thể để nhi thần cởi triều phục ra trước không?” Nếu cây roi làm rách triều phục, tin tức lọt ra ngoài, người ta sẽ cho là Hoàng hậu tự tiện dùng hình trong cung. Bàn tay cầm cây roi ngắn của Tiêu Hậu khẽ run lên, vài tia nắng ấm áp từ bên ngoài chiếu vào phòng, bám lên bộ phượng bào lộng lẫy của bà ta. Cơn giận rốt cuộc cũng tan đi phần nào, bà ta vung tay lên, vứt cây roi xuống bên cạnh Khánh Vương: “Nếu con đang khỏe, mẫu hậu cớ gì lại không mong lần này con có thể làm thống soái, đánh thắng một trận thật vẻ vang để phụ hoàng có cái nhìn khác về con! Nhưng bây giờ… Thôi vậy!” Khánh Vương nở một nụ cười hiếm hoi: “Vậy lần này…” “Coi như hời cho Lão tứ!” Ánh mắt trở nên lạnh lùng, Tiêu Hậu gằn giọng nói từng tiếng một. Hoàng đế Nam Việt có rất nhiều hoàng tử, ngoài Khánh Vương không đến nỗi chỉ có mình Dận Vương đảm đương được nhiệm vụ nặng nề này. Hơn nữa, Liên phi mới qua đời chưa lâu, hôn sự với Công chúa Bắc Hán bị hoãn lại. Dận Vương nôn nóng muốn tìm cơ hội để thể hiện trước mặt Hoàng đế, cho nên sẽ dùng trăm phương ngàn kế để xin Hoàng đế ân chuẩn cho hắn làm thống soái. Mục Đán vẫn đang chờ bên ngoài, thấy Khánh Vương đi ra, thị vội bước tới đỡ lấy y, cau mày hỏi: “Điện hạ vẫn ổn chứ? Để nô tì gọi người chuẩn bị kiệu đưa ngài đến cửa cung.” Khánh Vương khẽ gật đầu, nói: “Đa tạ!” Mục Đán hoang mang cúi đầu: “Điện hạ nói vậy thực khiến nô tì tổn thọ!” Khánh Vương lại khẽ cười, một tay bám lấy cây cột ở hành lang, nhìn quanh một chút rồi mới thấp giọng hỏi: “Công chúa có ở trong cung không?” Mục Đán hơi ngẩn người, sau đó vội vã trả lời: “Dạ có, Điện hạ muốn tới Dục Tú các sao?” Thì ra là có… Hắn cúi đầu, khẽ cười tự giễu. Dao Dao thật sự đã ghét hắn tới cực điểm, không thèm hỏi tới chuyện của hắn nữa. “Hoàng thượng có rất nhiều con cái, nhưng Dao Dao chỉ có duy nhất một người ca ca là con thôi, sau này… sau này con phải chăm sóc Dao Dao cho tốt, đừng để người nào ức hiếp nó, đừng để nó không vui…” Những lời của mẫu phi lúc lâm chung, trước nay hắn vẫn luôn nhớ kĩ. Hắn còn nhớ lúc ở trước giường của mẫu phi, hắn đã tràn đầy tự tin hứa với bà đủ điều. Bây giờ nghĩ lại, hắn không khỏi cảm thấy tức cười, thực đúng là tuổi trẻ vô tri, cho rằng chỉ cần một bầu nhiệt huyết là không việc gì không làm được, đâu hay sau khi trưởng thành rồi sẽ có biết bao chuyện khiến người ta bất lực! Dận Vương thúc ngựa từ trong cung ra, đi thẳng về vương phủ. Từ xa nhìn lại, hai ngọn đèn lồng trước Dận Vương phủ nhẹ nhàng đung đưa theo gió, bên cạnh bậc thềm đá dưới mái hiên có một chiếc áo choàng màu trắng đứng bên cạnh chiếc xe, nghe thấy tiếng vó ngựa mới xoay người lại. Dận Vương nhẹ nhàng nhảy xuống từ trên lưng ngựa, lập tức có gia nhân đi tới đón lấy dây cương từ trong tay hắn. Hắn hơi cau mày nhìn qua phía Lệnh Viên, vừa đi vừa hờ hững hỏi: “Sao nàng lại tới đây?” Lệnh Viên đi theo hắn, chẳng hề vòng vo: “Nghe nói Điện hạ muốn tây chinh?” Trong đáy mắt dần hiện lên một tia giá lạnh, hắn vẫn bước đi như thế, chẳng quay đầu lại: “Nàng muốn cản ta sao?” Tà váy dài tha thướt đã lướt qua bậu cửa cao trước phủ, Lệnh Viên đang định trả lời, chợt sững sờ bởi cảnh tượng trước mắt, những lời đã ở trên đầu lưỡi lập tức bị nuốt trở lại. Tính đến nay, Liên phi đã mất được vài tháng, những lần nàng vào cung cũng chẳng còn mấy ai nhắc đến chuyện này. Tuy chưa từng đến cung Thấu An nhưng nàng có thể tưởng tượng nơi đó bây giờ nhất định rất sạch sẽ, sẵn sàng chờ đợi vị chủ nhân mới. Còn Dận Vương phủ, đến bây giờ vẫn treo đầy phướn đen, rõ ràng là khung cảnh khi Liên phi vừa mất! Lệnh Viên ngẩn người, đám gia nhân trong phủ vẫn mặc đồ đen trắng, dường như còn đang trong thời gian để tang. Tình cảm giữa Lệnh Viên và mẫu hậu trước giờ vẫn vừa thân mật vừa xa cách, nàng thực sự không thể hiểu được nỗi đau mất mẹ của Dận Vương. Hai người đi vào đại sảnh, đám gia nhân biết ý, không đi theo. Dận Vương đột nhiên dừng bước, ngoảnh đầu nhìn Lệnh Viên đăm đăm, nói: “Hắn còn có Hoàng hậu, còn có gia tộc họ Tiêu, ta thì có gì?” hắn lại xoay người đi về phía trước một bước: “Lệnh Viên, nàng nói xem, ta thì có gì?” Dận vương nói giọng khàn khàn, ánh mắt sâu thẳm nhìn nàng không chớp. Ngay đến người vợ chưa cưới cũng chưa từng thật sự thuộc về hắn. Từ khi Lệnh Viên đến Nam Việt, hắn đối xử với nàng nếu không phải xa cách thì cũng là khách sáo vô cùng. Hắn thậm chí còn chưa từng gọi tên nàng, hôm nay mới là lần đầu tiên. Lệnh Viên cũng nhìn lại hắn giống như hắn nhìn nàng, khóe miệng khẽ giật giật, chẳng nói được lời nào. Nàng định nói với hắn, hắn còn có sự ủng hộ của Bắc Hán, nhưng lời vừa ra đến miệng thì lại do dự. Nàng đến Nam Việt để ủng hộ hắn sao? Nàng chẳng qua chỉ ủng hộ một đồng minh có lợi với Thế Huyền, ai có lợi với Thế Huyền, người đó sẽ là đồng minh của nàng. Chẳng liên quan gì tới nam tử trước mắt, cũng chẳng liên quan gì tới hai chữ “Dận Vương”, giữa nàng và hắn chẳng qua chỉ là một thứ quan hệ lợi ích trần trụi tới tột cùng. Mà Dận Vương một khi mất đi thế lực của Liên phi trong nội đình, lại bị hoãn thời gian thành thân, sẽ chỉ có thể tự mình giành lấy sự tán thưởng của Hoàng đế. Trận chiến này, nếu có thể mang về thắng lợi, hắn sẽ có được lòng quân, có được chiến công, có được lòng dân, còn có được sự ủng hộ của Bắc Hán, mọi việc về sau ắt sẽ thuận lợi vô cùng. “Ngài không sợ sao?” Lệnh Viên chợt hỏi lại một câu. “Ta đã không còn gì để mất nữa rồi, cớ sao phải sợ?” Hắn thản nhiên nhìn nàng, kết cục xấu nhất chẳng qua chỉ là cái chết thôi, nếu không liều, hắn sẽ chẳng có gì cả. Thấy nữ tử trước mắt hơi cúi đầu, hắn nở nụ cười tự giễu, nói tiếp: “Ta biết, vì việc của Khởi Nhi mà nàng vẫn luôn coi thường ta, nhưng ta chưa từng hối hận!” Trong đôi mắt hắn thoáng hiện một tia sáng rực, nhưng trong thoáng chốc lại bị giấu đi. Lệnh Viên hơi sửng sốt, thật sự không hối hận sao? Nàng chợt nở nụ cười, nhưng không định nói tiếp. Chặn tất cả đường lui, chỉ để liều một trận. Sự cương quyết đến dữ dội như thế khiến Lệnh Viên có chút xúc động. Lệnh Viên khẽ nở nụ cười, đưa mắt nhìn hắn bằng dáng vẻ đầy ngạo nghễ, chậm rãi nói từng chữ một: “Nếu Hoàng thượng ân chuẩn cho Điện hạ tây chinh, Lệnh Viên nguyện lòng đi theo.” Vội vàng đến Dận Vương phủ, điều nàng thật sự muốn nói chính là câu này. Dận Vương nhìn thẳng vào mắt nàng, trong đáy mắt hắn đan xen vô vàn cảm xúc, từ kinh ngạc tới sợ hãi, thậm chí còn có chút tức giận. Một hồi lâu sau, hắn mới cất tiếng hỏi nàng: “Nàng không sợ sao?” Hắn và nàng đều có thân phận cao quý, tuy ở trong cung đầu rẫy sóng ngầm nhưng chưa bao giờ phải thật sự đối mặt với chiến trường ngợp máu tanh. Đến nam nhân còn cần có dũng khí cực lớn, huống chi là một nữ tử yếu đuối như nàng. Lệnh Viên nở nụ cười mỉm, như thể đang nói một chuyện không liên quan tới mình: “Tuy hiện giờ Điện hạ đã mất Liên phi nương nương nhưng dù sao cũng từng được phụng dưỡng, hầu hạ bà. Còn Lệnh Viên xưa nay luôn cô độc, không biết đó là thứ cảm giác như thế nào. Giờ đây, Lệnh Viên khó khắn lắm mới có được một chốn yên thân, có được một người để nương tựa, tất nhiên không muốn rời xa.” Giọng nói của nàng hết sức nhẹ nhàng, nhưng lại khiến lòng hắn nổi sóng. Một chốn yên thân, một người để nương tựa… đều là nói đến hắn sao? Hắn thấy nàng chậm rãi đưa tay lên, ống tay áo rộng tựa làn mây trượt xuống, chậm rãi lướt qua những ngón tay nõn nà như bạch ngọc của nàng. Hắn đưa tay tới, nắm lấy bàn tay nàng, một bàn tay đẹp như vậy, nhưng chạm vào lại lạnh tựa băng khiến hắn ngẩn ngơ, không thể đoán định người mà nàng nói không muốn rời xa kia có thật sự là hắn hay không. Có lẽ đó là một người khác… Trong lòng có một bóng người thoáng qua, những lời vừa rồi của Lệnh Viên chợt như một ngọn lửa thiêu đốt trái tim, lại giống như một làn khí lạnh bốc thẳng lên từ sống lưng hắn… Hoàng hôn, ánh chiều tà đã tan hết, ráng chiều cũng trở nên ảm đạm. Trong cung có thánh chỉ truyền ra, phong Tứ Hoàng tử Dận Vương làm thống soái, cùng với Trấn Quốc tướng quân dẫn hai mươi vạn đại quân đến biên cương, ngày mai sẽ khởi hành. Căn phòng tối tăm còn chưa thắp đèn, chiếc lò hương chạm vàng đến bây giờ vẫn đang đốt hương kỳ nam mà Doãn Duật thích nhất. Hương thơm tràn ngập, vậy mà vẫn không xua đi được sự ngột ngạt trong phòng. Loáng thoáng có tiếng khóc vọng ra, thê thiết đến tột cùng, nghe mà khiến lòng người thương cảm. Cửa phòng được đẩy ra, bóng dáng lờ mờ của Ký An Vương gia chậm rãi bước vào. “Bà khóc cái gì?” Giọng của ông vang lên nhẹ nhàng mà trầm thấp. Ký An Vương phi lại càng khóc to hơn, cất tiếng trách ông: “Đang yên đang lành lại bắt Quân Nhi đi trấn thủ biên cương, bây giờ thì hay rồi, sắp phải đánh trận rồi! Nhỡ Quân Nhi xảy ra chuyện gì, ông bảo tôi phải làm sao đây!” Ký An Vương gia nhất thời chẳng biết nói gì. Đưa con trai đến vùng biên cương là để tránh xa những chuyện thị phi của hoàng gia, ông làm sao ngờ được quân man di lại tấn công Nam Việt vào lúc này chứ? Ông cũng lo lắng, nhưng lo lắng thì có ích gì? Lúc này còn có thể gọi Doãn Duật về được hay sao? “Vương gia, ông đi xin với Hoàng thượng đi, để cho Quân Nhi quay về!” Ký An Vương phi níu tay áo ông, khổ sở van nài. Ký An Vương gia thở dài một tiếng, xoay người nắm lấy bàn tay của bà rồi ngồi xuống chiếc ghế bên cạnh, thấp giọng nói: “Dù Hoàng thượng có đồng ý, với tính cách của Quân Nhi, bà nghĩ nó sẽ quay về sao? Thống soái là Dận Vương, nó lại càng không quay về!” Ký An Vương phi tròn mắt ngạc nhiên: “Ông… ông nói cái gì? Dận Vương là thống soái ư!” Chút hi vọng còn sót lại rốt cuộc đã hoàn toàn tan biến. Bà hiểu rất rõ tính cách của con trai. Đang lúc quốc nạn, thống soái lại là Dận Vương mà từ nhỏ y đã coi như huynh đệ tốt, lúc này dù thế nào y cũng sẽ không quay về. Bên ngoài Ký An Vương phủ, một người một ngựa chậm rãi đi tới trong làn không khí lạnh giá. Gia đinh vội đi tới giữ cương ngựa, rồi cung kính hành lễ với Dận Vương. “Vương gia nhà ngươi có trong phủ không?” Hắn vừa hỏi vừa đi về phía trước. Gã gia đinh gật đầu, thở dài đáp: “Dạ có, bây giờ vùng biên cương xảy ra chiến sự, Vương phi rất lo lắng cho Thế tử gia, đang than khóc ở trong phòng Thế tử, Vương gia vừa vào đó khuyên giải.” Gã dừng lại một chút rồi mới nhỏ giọng hỏi: “Điện hạ đến rồi, có cần nô tài đi bẩm báo một tiếng không?” Dận vương suy nghĩ một lát, sau đó nói: “Không cần, đi làm việc của ngươi đi, bản vương tự tới đó là được.” Thế tử và Dận Vương thân thiết với nhau, đây là việc mà người ở Sùng Kinh đều biết rõ. Gã gia đinh nghe hắn nói vậy cũng không có ý kiến gì, cung kính hành lễ rồi rời đi. Đèn lồng ở hành lang đã được thắp lên, dưới làn ánh sáng mờ mờ, những bóng người đi quá được kéo ra rất dài. Ngày mai sẽ lên đường xuất chinh, lần này khác với những lần trước, Dận Vương đến vương phủ là muốn hỏi nhị lão xem có lời nào muốn nhắn gửi tới Doãn Duật không… Nghĩ tới đây, hắn dường như có chút đố kỵ, đố kỵ vì Doãn Duật may mắn có song thân vẫn còn tại thế. Sắc trời ngày một tối hơn, Dận Vương đi dọc theo hành lang nhưng nhìn từ xa không thấy phòng Doãn Duật sáng đèn. Hắn bèn đi chậm lại, còn tưởng gã gia đinh đã nhầm, Vương gia, Vương phi đều không ở đó. Đứng ngoài hành lang một lát, Dận Vương vừa định xoay người, chợt nghe thấy bên trong có tiếng nói vọng ra, trong sự nôn nóng còn xen lẫn một tia ai oán: “Nó lớn đến từng này tuổi nhưng ông chưa bao giờ cho nó tự quyết điều gì, bây giờ thì hay rồi, phải đi đánh trận không biết có thể trở về hay không. Cho dù có trở về… có trở về…” Giọng nói đó hạ thấp rồi xen lẫn tiếng khóc. “Tuy tôi mong nó quay về, nhưng lại không dám gọi nó về. Cuộc hôn nhân giữa nó và Tĩnh Công chúa, không ngờ ông lại đồng ý trước mặt Hoàng thượng, ông bảo nó sau này phải làm sao đây?” Sau đó lại nghe thấy giọng nói trầm thấp của Ký An Vương gia: “Chuyện này bà bảo bản vương làm sao? Hôm đó Hoàng thượng tán gẫu với bản vương, đột nhiên nhắc lại chuyện năm xưa, bản vương sợ Hoàng thượng nổi lòng nghi ngờ nên không dám cự tuyệt!” Ký An Vương phi khẽ cười thê lương, nói: “Không dám cự tuyệt… Hai đứa trẻ đó thật đáng thương, ai biết bọn chúng… bọn chúng lại là đường huynh muội[1]cơ chứ, bọn chúng thành thân với nhau chính là loạn luân… Nếu thật sự phải như vậy, tôi thà mong nó ở lại biên cương không quay về, nhưng nếu không quay về… Quân Nhi của tôi…” [1] Anh em họ con chú con bác. Ánh sáng tỏa ra từ ngọn đèn lồng bên ngoài không thể chiếu vào trong căn phòng buông đầy màn che, dưới làn ánh sáng mờ mờ, sắc mặt Ký An Vương phi đầy bi thương, khóc lóc sâu thảm. Ký An Vương gia đưa tay nắm chặt bàn tay thê tử, cổ họng như nghẹn lại, không thể nói thêm câu nào. Phía bên ngoài nam tử đang đứng ở hành lang sững sờ cả người. Đường huynh muội? Doãn Duật và Tĩnh Công chúa là đường huynh muội! Dưới ống tay áo rộng, hai tay Dận Vương nắm chặt thành quyền. Chuyện năm xưa… Chuyện năm xưa… Chuyện Lương Vương phản loạn vào năm Kiến Chương thứ mười!",
  "nextChapter": "https://gacsach.top/doc-online/66648/de-hoang-phi-tap-2-chuong-44.html",
  "prevChapter": "https://gacsach.top/doc-online/66646/de-hoang-phi-tap-2-chuong-42.html"
}