{
  "title": "Đào Đào Ô Long - Chương 06",
  "url": "https://gacsach.top/doc-online/dao-dao-o-long-chuong-06",
  "content": "Đào Đào Ô Long Chương 6: Ninh Dã Không Phải Là Quái Vật Nhà hàng này tốc độ mang đồ ăn lên rất chậm, học sinh cười đùa trong phòng gần một giờ, người phục vụ mới mang đồ ăn lên. Trong lúc chờ đồ ăn, Tô Đào không ngừng nghĩ về chuyện vừa rồi. Bộ dáng của Ninh Dã hôm nay so với đêm hôm đó quả thực giống như hai người khác nhau. Nếu so sánh, tựa hồ cũng không hề giống bộ dáng lần đầu tiên gặp nhau. Khi đó anh có vẻ lười nhác, nhưng khi ở cùng một chỗ với bà Ninh, trên người cũng còn mang theo chút khói. Nhưng hôm nay...! Tô Đào nhìn thấy như một người xa lạ, buông thả, ngả ngớn, có một chút hư hỏng, một chút xấu xa, toàn thân đều toát lên hơi thở của sự nổi loạn. Không biết vì sao, cảm xúc trong lòng cô trở nên phức tạp, có loại cảm giác không nói rõ thành lời. \"Nghĩ gì vậy? Thật tập trung.\" Bên cạnh truyền đến âm thanh xa lạ, Tô Đào quay đầu nhìn thoáng qua, Chung Giai Giai, người ngồi bên cạnh cô không biết đã đổi chỗ tự bao giờ, thay thế thành Trần An Bắc. Cô có chút bất đắc dĩ, liếc mắt nhìn Chung Giai Giai, chỉ thấy chị em tốt vẫn luôn đưa mắt ra hiệu, như là đang ám chỉ điều gì. Tô Đào đưa mắt nhìn theo hướng của Chung Giai Giai, phát hiện Sở Dương Dương đang ngồi đối diện, lạnh lùng nhìn bọn cô bên này. Nghĩ đến lời nói lúc trước của Chung Giai Giai, lại nghĩ đến Trần An Bắc đang ngồi cạnh mình....! Tô Đào bỗng nhiên câm nín. Cô muốn Chung Giai Giai và Trần An Bắc đổi về vị trí cũ, nhưng lại sợ nếu cô chủ động trả lời sẽ càng làm cho người khác thêm hiểu lầm. Nghĩ một hồi, cô chỉ có thể buồn rầu bắt đầu ăn, đem toàn lực chú ý vào đồ ăn trên mặt bàn. Trần An Bắc ở bên cạnh nhìn cô một hồi lâu, bỗng nhiên cười nói: \"Cậu cùng lúc trước không hề giống nhau nha.\" Đáy lòng Tô Đào thật sự vẫn không hiểu nổi, trước kia thì sao? Bọn họ không phải vẫn luôn chỉ là những người bạn học không nói chuyện nhiều thôi sao? \"Cậu còn nhớ cuộc thi Olympic Toán ở trường cấp hai không?\" Trần An Bắc đoán được cô hẳn sẽ là không nhớ rõ mình, nhắc nhở ngắn gọn, \"Cậu lúc ấy là đại biểu trường 14, tớ là đại biểu trường thứ 2, sau đó cậu đứng nhất, tớ đứng 3.\" Trần An Bắc thật sự rất ấn tượng với cô, khi đó cũng không nghĩ mình sẽ bị cô gái này đánh bại, không ngừng muốn đuổi kịp, nhưng không nghĩ lúc vào cao trung, lại bị phân vào một lớp khác. Ngay từ đầu, cậu ấy chú ý đến cô chỉ vì thành tích. Nhưng sau một thời gian dài, cậu dần phát hiện ra những điểm khác của cô, vô thức bị thu hút. Cậu ta nói làm Tô Đào có điểm mê mang, từ khi còn nhỏ cô đã tham gia vô số cuộc thi, cũng không được ít giải thưởng, hoàn toàn không nhớ rõ cậu là ai. Trần An Bắc thấy bộ dáng mờ mịt của cô, cũng không muốn làm cô khó xử, giơ tay dùng đũa công cộng gắp cho cô một miếng sườn. (Đũa công cộng: Trên bàn ăn luôn có một đôi đũa công cộng để gắp thức ăn bỏ vào chén riêng, rồi sau đó mới lấy đũa của mình gắp đồ bỏ vào miệng) \"Nào, ăn cơm trước đi đã, chúng ta nói chuyện sao.\" Lát sau trên bàn ăn, Trần An Bắc thật sự không nói thêm gì nữa, nhưng đôi đũa trên tay vẫn luôn không ngừng hoạt động, rất cẩn thận chăm sóc Tô Đào. Tô Đào bị cậu ta làm cho có chút ngượng ngùng, năm lần bảy lượt nói cảm ơn, Trần Ăn Bắc lại rất vui vẻ. \"Sao cậu lại ngoan như vậy chứ.\" Lời nói này của cậu có chút khiến người khác dễ hiểu lầm, mấy nam sinh trong lớp nghe thấy, cười ồn ào. \"Ai da! Tớ cũng ngoan, nhưng sao lại không có ai nhỉ?\" \"Đúng vậy đúng vậy, tớ cũng ngoan ngoãn mà!\" \"Các cậu mau biến đi, Trần An Bắc...\" Trần An Bắc để mặc cho bọn họ bát nháo, cười cười nhưng cũng không nói gì, như là không quá để ý. Nhưng Tô Đào cảm thấy không hề thoải mái, định mở miệng nói gì đó. Đúng lúc này, đối diện vang lên một tiếng \"Bang\", âm thanh không nhỏ, mọi người đều hoảng sợ, nhìn qua hướng bên kia, phát hiện chén của Sở Dương Dương bị rơi xuống đất. Cô ấy cũng có vẻ như không để ý lắm, biểu cảm vẫn lạnh lùng như lúc nãy, nhìn qua liếc Tô Đào một cái, nói: \"Thật xin lỗi, tớ bị trượt tay.\" Chung Giai Giai trợn mắt lên trời, nhỏ giọng nói thầm: \"Cắt, quả chanh này sắp bùng nổ rồi.\" (Ý chỉ là Sở Dương Dương ghen tuông) Mọi người có vẻ không nghe lời cô nói, nhưng Tô Đào lại rất rõ ràng. Không khí bỗng nhiên trở nên có chút kỳ quá, Tô Đào vẫn như cũ, tiếp tục ăn, không để ý gì, nhưng từ mọi hướng vẫn luôn có ánh mắt nhìn cô chằm chằm. Cô không được tự nhiên, nói với Chung Giai Giai, lấy lý do đi vệ sinh, đứng dậy ra khỏi phòng bao. Sau khi đóng cửa, âm thanh bên trong đều bị ngăn cách, Tô Đào nhẹ nhàng thở ra, cảm giác như được giải thoát, vươn tay xoa xoa hai bên má. Cách bày trí của nhà hàng này có điểm phức tạp, Tô Đào đi tới đi lui hơn nửa ngày mới tìm được vị trí nhà vệ sinh. Thời điểm đi vào, hai cửa kế bên bị đẩy ra, Tô Đào thấy hai cô gái vừa gặp lúc nãy bước ra. Hai cô đi tới chỗ bồn rửa tay chỉnh lại lớp trang điểm, miệng cũng không rãnh rỗi, vẫn luôn nói chuyện phiếm. \".....! Đúng rồi, hôm nay lúc đến không phải cậu đã kể tớ về tin đồn của vị Ninh thiếu gia kia sao, nhưng hôm nay tớ thấy anh ta rất bình thường a.\" \"Cậu thì biết cái gì, lần đầu thấy sao có thể nhìn thấy hết được. Một người chị em nói cho tới lúc trước anh ta đánh người vô cùng hung hăng, tàn nhẫn, còn có một lần thiếu chút nữa đem người đánh cho tàn phế!\" \"Thật á? Thật đáng sợ, tớ tưởng anh ta chỉ đào hoa phong nhã thôi chứ, không nghĩ còn có khuynh hướng bạo lực a...\" \"Đúng thế, rất giống quái vật. Nếu không phải trong nhà có tiền để cho anh ta tự do hơn một chút, không chừng lại có chuyện giết người, phóng hỏa, gây nguy hiểm cho xã hội đâu! Hơn nữa cô ấy còn nói, cũng chính vì bộ dáng này mà ba anh ta mới từ bỏ và tập trung vào việc bồi dưỡng vào em họ của hắn.\" Tô Đào vốn dĩ muốn mở cửa, lúc này động tác hoàn toàn ngừng lại, cô xoay người, khuôn mặt nhỏ luôn điềm đạm lúc này tràn đầy tức giận. \"Mong hai người đừng nói nhảm!\" - Người phục vụ lúc này vội vàng chạy tới, vẻ mặt lo lắng. \"Xin lỗi đã làm phiền, hai cô gái vừa ra khỏi từ phòng các anh đang gặp một số rắc rối ở nhà vệ sinh, mong các anh qua xử lí một chút.\" Trong phòng bao ngoại trừ Ninh Dã, các người còn lại đều mang theo bạn gái, ai mới là người ra ngoài, lúc này đều rõ ràng, Trong đó có một người không hề kiên nhẫn, nói với phục vụ: \"Có chuyện gì mà các người không thể giúp xử lí sao?\" Phục vụ khó xử. Một người khác nhìn qua có vẻ bình tĩnh hơn một chút, \"Thôi, đi xem sao.\" Nói xong, anh ta nhìn qua Ninh Dã, \"Tiểu Ninh gia, cậu ngồi ở phòng bao đợi chúng tớ đi?\" Ninh Dã lười nhác đứng lên. \"Không được, tớ bên kia còn có việc, đi trước đây.\" - Muốn ra khỏi nhà hàng, cách duy nhất là đi ngang qua nhà vệ sinh bên này. Phục vụ dẫn hai người đi một đường, Ninh Dã thong thả đi phía sau. Lúc gần đến, hai người bạn kia còn chào hỏi Ninh Dã một chút rồi đi. Ninh Dã lúc này đang châm thuốc, cúi đầu ngậm điếu thuốc, cũng không để ý bọn họ. \"Vậy thì tiểu Ninh, chúng tôi đi trước đây.\" Ninh Dã cũng không ngẩng đầu, tùy ý đưa ra hiệu để họ rời đi. Nhà vệ sinh nam và nữ bên cạnh nhau, ở bên trong có bồn rửa tay chung. Ninh Dã ngậm điếu thuốc lá đi ngang qua, lười biếng nhìn thoáng qua. Lát sau, bước chân của anh bỗng nhiên dừng lại. Bên trong, lúc hai người kia đi vào, trước tiên đều nhìn qua cô gái của mình, thấy các cô quần áo không dơ, mặt cũng không có vấn đề, một trong hai người không kiên nhẫn hỏi. \"Đã xảy ra chuyện gì?\" Cô gái kia bộ dạng ủy khuất, khoác tay người đàn ông, \"Vu thiếu, anh cùng Lưu Tổng nhất định phải lấy lại công bằng cho chúng em, hai người bọn e chưa kịp làm gì, đã bị cô gái nhỏ này giáo huấn!\" Người đàn ông họ Vu kia không hề sốt ruột, cô gái kia đã bám theo anh ta một thời gian, anh ta cũng đã sớm chán, căn bản không hề quan tâm tới bộ dáng ủy khuất làm nũng này của cô. \"Tôi hỏi cô vì sao lại như thế này, giải thích rõ ràng cho tôi trước khi nói những lời vô nghĩa khác.\" Cô gái bị phê bình kia bĩu môi, cũng có chút chột dạ, ấp úng không nói ra trọng điểm. Mặt khác, người Lưu Tổng kia lại kiên nhẫn hơn rất nhiều, cũng không hỏi hai cô gái nhiều, chỉ mỉm cười với Tô Đào: \"Bạn học nhỏ, không bằng cho tụi anh biết đã xảy ra chuyện gì đi?\" Tô Đào vừa bị chọc tức, lúc này đôi mắt đỏ bừng,giống như một con thỏ đang giận dỗi. \"Thực xin lỗi, có lẽ hơi không lễ phép, nhưng tôi có thể hỏi, các người cũng biết Ninh Dã sao? Hai người kia nhìn thoáng nhau, vị Lưu tổng kia gật gật đồng, cười ôn hòa như cũ, \"Biết.\" Tô Đào \"Ân\" một tiếng, \"Vậy hai cô gái này nói, nghe đồn anh Ninh Dã là quái vậy, là các anh nói cho họ biết?\" Âm thanh của cô không nặng không nhẹ, nhưng lại làm cho hai người đàn ông kia nghe xong sợ tới mức trong lòng nhảy dựng. Bọn họ không hẹn mà xoày người nhìn thoáng qua phía cửa, lúc sau không thấy người, mới thở phào nhẹ nhõm. Vu thiếu trừng mắt nhìn hai người phụ nữ kia một cái,nghiến răng nghiến lợi, \"Chúng tôi mỗi ngày đều cho các cô tiêu tiền, chính là để cho miệng lưỡi của các người làm phiền chúng tôi?\" Kỳ thật, hai người phụ nữ kia cũng không ngờ bởi vì chuyện vặt này mà để hai người bọn họ tới đây, nhưng Tô Đào thật sự quá cứng rắn, lại nhìn qua có vẻ như quen biết Ninh Dã. Các cô vốn định kêu hai người tới chống lưng, làm cho Tô Đào câm nín, nhưng không ai có thể ngờ rằng, mình mới là người bị đuối lý. Vị Lưu tổng bên cạnh hiển nhiên nảy ra một ý tưởng, anh ta nghe ra cũng biết Tô Đào cùng Ninh Dã có quan hệ không bình thường, cũng không nghĩ sẽ đem vụ này làm lớn lên, cho nên liền chuyển chủ đề. \"Bạn học nhỏ, bạn vừa cùng hai chị kia có mâu thuẫn sao? Có bị thương jay không? Nếu có thì liền nói cho chúng tôi, chúng tôi sẽ dẫn bạn đi bệnh viện. Kiểm tra xong, tôi lại kêu hai người kia xin lỗi bạn, thế nào?\" Tô Đào lắc đầu, \"Các chị ấy không có động thủ, tôi cũng không bị thương, không cần xin lỗi.\" Người đàn ông nhẹ nhàng thở ra, vừa định khen cô rộng lượng, Tô Đào lại nói. \"Nhưng tôi muốn các chị ấy xin lỗi anh Ninh Dã, hơn nữa hãy làm rõ tất cả các tin đồn mà các người nói về anh Ninh Dã.\" Vị lưu Tổng kia nghẹn họng, người bên cạnh cũng không có kiên nhẫn. \"Tôi nói bạn gái nhỏ này, cũng không có gì quá đi? Các chị ấy miệng mồm xác thật là không đúng nhưng nhưng tin đồn này cũng không phải bọn họ truyền ra, bạn nghiêm túc như vậy rất nhàm chán đấy.\" \"Đúng rồi, chúng tôi cũng chỉ là nói chuyện phiếm, cũng không nói mấy chuyện này cho ai khác..\" Tô Đào cắt ngang, \"Nói chuyện phiếm là có thể đồn đãi một điều không đúng sao? Nếu đối phương không làm, nhưng những tin đồn thất thiệt này phát tán, các người có nghĩ đến cảm xúc của đối phương không? Vũ thiếu bắt đầu có chút nóng, biểu tình bắt đầu trở nên hung hãn, \"Cô con mẹ nó dựa vào đâu mà biết nó không phải sự thật?\" Tô Đào vốn đã bình tĩnh trở lại, bỗng nhiên bị những lời này của anh ta chọc giận, đôi mắt hồng trợn lên. \"Không cần anh nói bậy! Anh Ninh Dã không phải quái vật!!!\" Cô gái nhỏ như một con báo vừa mới được sinh ra, rõ ràng không có một sự uy hiếp nào, nhưng vẫn một mặt muốn bảo vệ Ninh Dã, vẫn hung hăng đối diện. Lưu tổng bên cạnh lại âm thầm đánh giá Tô Đào, lúc này thấy cô nổi giận, lại ôn hòa cười. \"Không bằng, bạn nhỏ đây gọi điện cho Ninh thiếu đi, nếu anh ấy bắt máy, chúng tôi liền nói xin lỗi, thế nào?\" Lời nói này của anh ta tuy nhẹ nhàng, nhưng lại mang theo mười phần thử. Anh ta không biết rốt cuộc cô gái ăn mặc tầm thường này và Ninh Dã có quan hệ gì, bê bối rối ren của Ninh thiếu gia vẫn chưa từng bị phá vỡ, ngẫu nhiên có vài người hâm mộ cũng không phải điều gì xa lạ. Nếu cô gái này không gọi được, cũng đồng nghĩa với việc cô chỉ là một người tầm thường, không cần thiết phải lãng phí thời gian với cô. Mặt khác, nếu điện được thì cũng không có việc gì, dù sao cũng là hai người phụ nữ này chịu trách nhiệm, họ thay bạn gái như thay áo. Vả lại, Ninh Dã mỗi lần nghe tin đồn về anh thì cũng không quá quan tâm, đều cười cười cho qua. Cho nên lần này anh ta khẳng định Ninh Dã sẽ không vì hai người phụ nữ mà đoạn tuyệt quan hệ với họ. Đến lúc đó, bọn họ hoàn toàn có thể đem hai người gây rắc rối này đưa ra, muốn xử lí như thế nào là việc của anh. Nhưng cô thật sự là không nhịn nổi, cô không chấp nhận việc anh bị người khác nói là quái vật. Trầm mặc hai giây, cô vẫn quyết định lấy điện thoại ra. Ninh Dã nãy giờ vẫn luôn dựa vào hành lang, không đi. Thời điểm điện thoại ở túi áo vang lên, anh đang cúi đầu hút thuốc, chuông vang lên liên tục, anh cũng không để ý, tùy tiện bỏ qua. Bên trong, mọi người đều gắt gao nhìn chằm chằm Tô Đào, thấy cô cầm điện thoại áp vào tai, trong chốc lát lại hạ xuống, vị Lưu tổng kia lộ ra biểu tình \"Quả nhiên là như thế\" Hai người phụ nữ đối diện thấy thế, sống lưng cũng thẳng lên, không hề sợ hãi. \"Em gái nhỏ, nếu không gọi được cho Ninh Dã thì thành thật thừa nhận đi, đừng giả vờ nữa được không? Tụi chị đây đều xấu hổ thay em đó.\" \"Nhóc con à, em đã làm bài tập về nhà xong chưa? Trời lạnh sao không ở nhà làm bài mà chạy ra đây xen vào việc của người khác? Nếu thật sự quen biết với anh Ninh Dã của em, thì tại sao không kêu tới đây nhỉ?\" Ngữ khí của các cô ấy tràn đầy châm chọc, trong chốc lát, hốc mắt của Tô Đào ngày càng hồng hơn. Một lát sau, bỗng nhiên nhà vệ sinh lại vang lên một trận đập cửa. Mọi người quay lại nhìn. Ninh thiếu, người mà bọn họ vẫn luôn miệng nhắc đến, lúc này lại lười nhác ghé vào tường. Anh cười liếc về phía này, ánh mắt mang theo chút nguy hiểm lại khó lường \"Tìm tôi?\".",
  "nextChapter": "https://gacsach.top/doc-online/dao-dao-o-long-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/dao-dao-o-long-chuong-05"
}