{
  "title": "Đào Đào Ô Long - Chương 01",
  "url": "https://gacsach.top/doc-online/dao-dao-o-long-chuong-01",
  "content": "Đào Đào Ô Long Chương 1: Tô Đào Tháng 1, trời rét đậm Thành Bắc mấy ngày gần đây đều có mưa tuyết, nhiệt độ không khí chỉ xuống còn âm 20 độ. Trường Nhất Trung vừa đánh chuông tan học, rất nhiều học sinh chạy ra từ những phòng học. Học sinh trong phòng học ban sáu lúc này cũng ra ngoài hơn phân nửa. Chung Giai Giai đứng dậy, nhìn ra cửa sổ, lắc lắc cánh tay Tô Đào. \"Đã ở phòng học nguyên buổi sáng rồi, ra ngoài tản bộ đi? Kỳ thật, buổi trưa hẳn là đi nhà ăn ăn trưa, nhưng hai người buổi sáng lại ăn có chút nhiều, tới bây giờ cũng không cảm thấy đói bụng, liền rủ nhau không ăn. Tô Đào ghé vào trên bàn, tay trái chống cằm, tay kia cầm cây bút bi làm bài, phía trên câu bút có một con thỏ, nhìn ngoan ngoãn đáng yêu rất giống chủ nhân của nó. Nghe Chung Giai Giai nói xong, Tô Đào lắc đầu, chậm rì rì mở miệng. \"Bên ngoài quá lạnh, không ra ngoài đâu.\" Chung Giai Giai lại nhìn ra bên ngoài phủ đầy tuyết, cũng không cưỡng cầu cô nữa, ngồi lại trên ghế, lấy điện thoại ra xem. Một lát sau, Chung Giai Giai bỗng nhiên nghĩ đến điều gì, lại hỏi Tô Đào: \"Không đúng rồi, hôm nay là thứ sáu, mình nhớ không lầm lúc trước cậu nói ba cậu và vị bằng hữu kia muốn cậu đi gặp người bên kia sao, chính là hôm nay đi? Chung Giai Giai và Tô Đào là bạn rất thân, từ nhỏ đã học cùng một lớp, quan hệ đặc biệt tốt. Cho nên Tô Đào có chuyện, Chung Giai Giai đều sẽ là người biết trước tiên. Lần này, bởi vì bảo mẫu Lý bỗng nhiên sinh bệnh nặng, không thể tiếp tục chăm sóc Tô Đào. Cô ở Tô Gia được nhiều năm, cho nên lần này rời đi xác thật khiến cho Tô Đào và ba Tô Quốc Vĩ bối rối không nhỏ. Ông mấy năm trước bị nhà đài trong nước phái ra nước ngoài làm phóng viên thường trú. Một năm về nhà cũng không được mấy lần. Trong nhà cũng không có bà con thân thích gì, bà nội Tô cũng qua đời từ mấy năm trước. Tô Quốc Vĩ lúc ấy ở nước ngoài không gấp không được, sợ con gái một mình ở nhà sẽ sợ, cho nên mặc kệ bị xử phạt nguy hiểm, suốt đêm đặt vé bay về nước. Tô Đào kỳ thật nghe thấy tin ba mình về tới, đặc biệt vui vẻ, bữa trưa còn rất hào phóng mời Chung Giai Giai ra ngoài ăn cơm. Trên bàn cơm, Tô Đào uống một ngụm trà sữa, cười tủm tỉm với Chung Giai Giai nói: \"Ba tớ về tới rồi.\" Nhưng niềm vui sướng này chỉ kéo dài đến buổi chiều, trong giờ học, Tô Đào nhận được điện thoại, là Tô Quốc Vĩ ở nước ngoài điện tới. Trong điện thoại, chú kia nói với Tô Đào ở nước ngoài Tô Quốc Vĩ bị lãnh đạo răn dạy như thế nào, lại nói cho cô biết tầm quan trọng của chuyến công này của Tô Quốc Vĩ. Cuối cùng, chú kia ở bên kia nói lời thấm thía với Tô Đào: \"Tiểu Tô Đào, chú biết cháu buồn, nhưng ba cháu cũng không dễ dàng. Nếu cháu có thể kiên trì, chờ ba cháu một chút thì thế nào? Chú bảo đảm, một thời gian nữa, ba con nhất định sẽ về nước với cháu.\" Tô Đào không nói thêm gì, chỉ là cắt đứt điện thoại không lâu, cô lại liền điện thoại cho ba. Lúc ấy Tô Quốc Vĩ đã xách theo rương hành lí tới sân bay, Tô Đào nghe sân bay, âm thanh thật nhẹ, mở miệng: \"Ba, con biết ba hiện tại đang công tác, tình huống thật khó xử. Ba không cần lo lắng cho con, ngày mai đi học, con liền sẽ nói với chủ nhiệm xin ở ký túc xá trường học.\" Nói tới đây, cô tựa hồ còn sợ Tô Quốc Vĩ không tin, mềm giọng nói thêm vài câu: \"Trường học điều kiện rất tốt, đồ ăn ở nhà ăn cũng rất ngon, không hề kém so với bà Lý. Ba không cần lo lắng, con có thể tự chăm sóc tốt bản thân mình.\" Tô Quốc Vĩ ở sân bay nắm chặt rương hành lý, hốc mắt đỏ hoe, một hồi lâu mới chậm rãi đáp một câu: \"Được.\" Cô cho rằng chuyện này cuối cùng cũng như vậy trôi qua, nhưng đột nhiên đang ở ký túc xá không mấy tháng, Tô Quốc Vĩ bỗng nhiên lại gọi điện thoại cho cô, nói có một vị lão bằng hữu, lúc Tô Đào còn nhỏ rất đặc biệt thích cô, lần này nghe tình huống của cô xong, trước tiên muốn đứng ra, chiếu cô Tiểu Tô Đào. \"Cái kia, bà ấy là người tốt, khi còn nhỏ cũng thường xuyên thăm con, con qua bên kia ở mấy tháng, chờ ba trở về liề đi đón con, thế nào?\" Tô Quốc Vĩ gọi điện, ngữ khí mang theo một chút thăm dò cùng cẩn thận, như là quan tâm tới cảm xúc của Tô Đào. Cô cũng đau lòng, liền không nói thêm gì, ngoan ngoãn gật đầu đồng ý. Ở nước ngoài, Tô Quốc Vĩ vô cùng vui mừng, cúp điện thoại với Tô Đào rồi lại liên hệ bên kia, xác định thời gian gặp mặt. Mà Chung Giai Giai nhớ rất rõ ràng, lúc ấy Tô Đào nói chính là thứ sáu, bên kia sẽ có người tới đây đón cô, còn không phải là hôm nay sao? Tô Đào vẫn ghé vào trên bàn, buồn chán nói một tiếng: \"Ừ\", nhìn qua có chút uể oải, không nhấc nổi tinh thần. Chung Giai Giai lập tức nhận ra, nháy mắt nghĩ đến người chị em của mình rốt cuộc vì điều gì mà khác thường. Cũng là vậy, bỗng nhiên đi đến nhà một người xa lạ sinh hoạt, cô khẳng định sẽ không được tự nhiên. \" Chi bằng cậu cùng ba cậu nói chuyện, nói không muốn đi qua bên kia, còn phòng ngủ ở đâu?\" Tô Đào cụp mắt, nghe Chung Giai Giai nói, chỉ lắc lắc đầu. \"Nếu cự tuyệt ba tới, chắc chắn ông ấy sẽ tôn trọng ý kiến của tớ, nhất định ông ấy sẽ lo lắng.\" Tô Đào mềm giọng: \"Tớ không muốn làm ông ấy ở nước ngoài lo lắng cho tớ.\" Chung Giai Giai không còn lời gì để nói, cô cảm thấy Tô Đào nơi nào cũng đều hoàn hảo, chính là quá ngoan. Cô cùng từng vô số lần đứng ở góc độ của Tô Đào nghĩ tới, nếu là mình, gặp cảnh ba mẹ ly hôn, dưới tình huống không ai chăm sóc mình, không biết sẽ là cái phản ứng gì. Hẳn là sẽ náo loạn trời đất đi? Chính là Tô Đào từ nhỏ đến lớn vẫn luôn ngoan ngoan, chưa từng làm Tô Quốc Vĩ lo lắng về mình, thậm chí không có người lớn giám sát, thành tích học tập cực kì tốt, chưa từng rớt khỏi top 3. Ao, quả nhiên người với người vẫn là chênh lệch quá lớn. ...! Tư duy phát tán quá lợi hại, Chung Giai Giai đang chạy đột nhiên phanh lại, hướng lại bên cạnh hỏi một câu: \"Vậy ba cậu có nói với cậu tình huống bên kia như thế nào chưa?\" Tô Đào trả lời: \"Không có, chỉ nói với tớ là lúc tớ còn nhỏ có gặp qua một bà, còn lại cái gì cũng chưa nói.\" \"Ngô...\" Hai nữ sinh hàn huyên qua lại câu được câu không trong chốc lát,đến khi điện thoại Chung Gia Giai \"Đinh\" một tiếng. Giây tiếp theo, trong phòng học vang lên tiếng thét chói tai của Chung Giai Giai, dọa Tô Đào cùng các học sinh khác trong phòng học nhảy dựng. \"Cái quỷ gì!!! Nữ thần của ta như thế nào lại quan hệ với Ninh đại thiếu gia tai tiếng bay đầy trời kia! Này tài khoản marketing sao lại như thế, chết tiệt!!\" Tô Đào nhìn xung quanh, kéo ống tay áo đồng phục của Chung Giai Giai. \"Giai Giai, cậu nói nhỏ chút.\" Chung Giai Giai tính cách luôn hấp tấp, giờ phút này tuy rằng đã giảm âm lượng, nhưng căn bản lại không nhịn được phun trào những tâm tư. Cô lôi kéo Tô Đào, không ngừng lầm bầm. \"Cái đối tượng Ninh đại thiếu này tai tiếng nhiều đến mức phải yêu cầu lấy tính toán khí thống kê, tin tức tình ái bay đầy trời, vẫn là khách quen của hot search a a a!\" \"Xong rồi xong rồi, hậu biện nhà ta cháy ô ô ô.\" \" Không đúng! Cái này nhất định là tài khoản marketing phát lung tung! Chờ xem, buổi tối phòng làm việc của nữ thần khẳng định liền sẽ ra luật sư bác bỏ tin đồn!\" Nữ thần của Chung Giai Giai là một tiểu hoa mới nổi những năm gần đây, có cả kỹ thuật diễn, trước kia cô ở trước mặt Tô Đào cũng hay nhắc tới mấy lần, Tô Đào đơn giải sẽ cùng cô thảo luận một chút. Nhưng hôm nay cô thật sự không nhấc nổi tinh thần, liền tùy ý để Chung Giai Giai lải nhải, cũng không nhiều lời. Đang lúc uể oải miên man suy nghĩ, điện thoại Tô Đào bỗng nhiên cũng vang lên. Tô Đào không quá để ý, tùy ý lấy ra liếc mắt một cái, phát hiện là có một tin nhắn chưa đọc. Mở ra nhìn một lát, đôi mắt xinh đẹp chậm rãi trợn to, toàn thân cũng chậm rãi ngồi thẳng Chung Giai Giai thấy trạng thái của cô không đúng, thò người lại gần. \"Sao đấy?\" Cô vừa nói vừa lấy điện thoại Tô Đào xem qua. [Tan học chờ ở cổng trường.] Câu chữ ngắn gọn, không thừa một dấu ngắt câu. Chung Giai Giai sửng sốt, quay đầu nhìn Tô Đào. \"Đây là bên kia muốn tới đón cậu?\" \"Không biết nữa.\" Tô Đào rũ mắt nhìn chằm chằm tin nhắn trong điện thoại, gõ một dòng chữ gửi qua. [Xin hỏi ngài là?] Nhưng đáng tiếc, điện thoại vẫn luôn im ắng. Một nhạc đệm nhỏ này kiến Tô Đào cả buổi chiều đều ở trạng thái hốt hoảng, mơ mơ màng màng bị giáo viên điểm danh 2 lần mới chậm rãi ổn định suy nghĩ. Thời gian cũng đến chạng vạng. Sau khi tan học, Tô Đào về phòng ngủ lấy hành lí trước, Chung Giai Giai mua hai ly trà sữa ở công trường đợi cô. Vài phút sau, phía xa xa liền thấy cô đi tới. Tô Đào đã cởi ra bộ đồng phục rộng thùng thình, khoác lên một chiếc váy nắng khó lắm mới thấy được một lần cùng với vớ giữ ấm màu trắng. Nửa trên mặc một bộ đồ màu hồng phấn, tóc cô nguyên bản là tóc ngắn, giờ phút này cũng bị tết lên, kéo thành một bím tóc nhỏ lên đỉnh đầu. Đứng từ xa nhìn, giống như một viên kẹo bông gòn di dộng, chỉ nhìn liền cảm thấy mềm ngọt. Xung quanh Tô Đào đi theo hướng cổng trường có không ít bạn học, lúc nào tầm mắt đầu dính trên người cô không rời. Chung Giai Giai nhảy nhót chạy đến bên người cô, đem hai ly trà sữa còn nóng đưa cho cô. \"Tớ mua hương thảo cùng đậu đỏ, cậu chọn một cái đi.\" Tô Đào chọn vị đậu đỏ, cầm lấy cảm ơn Chung Giai Giai. \"Cậu như thế nào lại còn cố ý thay quần áo hả?\" Chung Giai Giai cảm thấy hiếm lạ, người chị em của mình ngày thường không quá chú trọng bề ngoài, mấy ngày nay ở trường cơ hồ chỉ có 2 bộ đồng phục tới tới lui lui tắm rửa Lần này bỗng nhiên thay đồ, ngoại trừ con mắt nhìn cô sáng ngời, còn có chút tò mò. Tô Đào lịch sự văn nhã uống một ngụm trà sữa, ấm áp, ngọt ngào ở đầu lưỡi tỏa ra, mặt mày buồn cả ngày rốt cuộc cũng giảm đi một chút, đôi mắt cũng sáng hơn rất nhiều. \"Ba tớ dặn, giống như đem ảnh chụp của tớ cho người bên kia, nói tớ mặc bộ quần áo này.\" Chung Gia Giai \"Ân một tiếng, cùng Tô Đào đi ra khỏi trường. Bên ngoài trường học lúc này cũng không ít gia đình đến đón con,cũng nhiều xe tư gia. Lúc này, một tiếng phanh gấp cắt ngang những buồn bực. Một chiếc xe thể thao màu đen kiêu ngạo đến trước tầm mắt của mọi người, bánh xe xẹt qua lớp tuyết đọng dày nặng, ngừng bên đường ở ngoài cổng trường. Ba của Chung Giai Giai đối với xe rất si mê, đại đa số siêu xe ông ta đều biết, mà cô mỗi ngày đi theo ba nên mưa dầm thấm lâu, cũng hiểu biết một chút. Lúc nhìn thấy, cô vô cùng kích động, liên tục túm quần áo của Tô Đào, nói: \"Này xe này ba tớ từng xem qua trong tạ chí, toàn cầu chỉ có 20 chiếc. Rất quý cũng rất khó mua!\" Tô Đào đối với xe không có hứng thú gì, cũng không nhiều lời. Đứng tại chỗ đợi vài giây, thấy không còn nhiều người nhìn mình, cô liền mang theo rương hành lý kéo Chung Giai Giai đi về hướng bên kia đường, suy nghĩ có nên gọi cho số điện thoại trong tin nhắn kia hay không. Khi đi ngang qua chiếc xe thể thao trước mặt, vẻ mặt Chung Giai Giai tò mò cùng hưng phấn, không ngừng hướng trên thân xe mà đánh giá. Kết quả, giây tiếp theo, tiếng loa chói tai vang lên, thành công ngừng bước chân của hai cô gái đang tiếp tục đi về phía trước. Tô Đào thật sự bị hoảng sợ, chưa kịp phản ứng, cửa sổ ghế lái chậm rãi hạ xuống. Bên trong có một người đàn ông. Anh lúc này đang hút thuốc, xem từ góc độ của Tô Đào, chỉ có thể thấy đường cong sườn mặt rõ ràng cùng chiếc cằm tinh xảo. Một lát, điếu thuốc đang ngậm bên miệng bị châm lửa, người đàn ông đem bật lửa ném tùy ý sang hướng bên cạnh, lười nhác quay đầu lại. Bốn mắt nhìn nhau, Tô Đào thấy một khuôn mặt vô cùng anh tuấn. Làn da rất trắng, mũi cũng rất cao, đôi mắt đào hoa, người này lúc cười liền có diện mạo hơi ngả ngớn, bạc tình. Nhưng đáng tiếc, người đàn ông này không có ý cười gì, thần sắc cũng vô cùng lãnh đạm. Hắn nhìn cô, trực tiếp mở miệng hỏi: \"Tô Đào?\" - Bống Bống Bang Bang: Lần đầu tiên edit, ngay chương đầu tiên đã hơn 2 nghìn từ, tui hơi sang chấn =)) 1:06 P.M / 13.08.2021.",
  "nextChapter": "https://gacsach.top/doc-online/dao-dao-o-long-chuong-02",
  "prevChapter": "https://gacsach.top/dao-dao-o-long_trieu-thap-du.full"
}