{
  "title": "Bạn trai ta là con sói - Chương 05 - 06",
  "url": "https://gacsach.top/doc-truc-tuyen/9877/ban-trai-ta-la-con-soi-chuong-05-06.html",
  "content": "Chapter 5 “Ta bảo ngươi giả bộ nhu nhược, ngươi nghe không hiểu sao? Lại quật ngã cả nữ vận động viên đẩy tạ đó xuống đất, bây giờ mọi người đều biết ngươi chính là nữ nhân lực mạnh kinh người, mình đồng da sắt, lại còn giang hồ nữa a!” Bạch Bách Thanh kéo Diệp Tây Hi qua một bên, không ngừng oán hận sỉ vả. “Ngươi cũng biết, ta từ nhỏ khí lực rất lớn, hơn nữa là cô ta ra tay trước, ta coi như là tự vệ thôi!” Diệp Tây Hi nhẹ giọng giải thích. “Dù sao cũng chính là ta tận mắt trông thấy ngươi một quyền quật ngã cô ta xuống đất, không chỉ ta mà còn có Du Giang Nam cũng nhìn thấy.” Bạch Bách Thanh nghiêng mặt nhìn cô một cái: “Ta xem, ngươi cùng hắn không còn tương lai gì rồi.” “Haiz..”Hai người đồng thời thở dài. Mái hiên bên kia, cô nàng đẩy tạ kia vốn yêu cầu Du Giang Nam đưa cô ta về phòng, nhưng bị giáo sư Khắc Lỗ Tư chặn lại, cố ý giữ Du Giang Nam lại để ông đưa đi cho. Giáo sư vừa đi, những người còn lại coi như không có việc gì nghiêm trọng liền tản ra đi hóng mát xung quanh. Diệp Tây Hi cùng Bạch Bách Thanh đi tới rừng cây gần đó, tìm chỗ sạch sẽ ngồi xuống, tám nhảm ba hoa đủ thứ trên đời. Bạch Bách Thanh bỗng phát hiện trên cây kia có trái cây, liền nói: “Ta đi hái.” “Cẩn thận một chút.” Diệp Tây Hi dặn dò một tiếng, nhìn bạn tốt rời đi, nhớ tới chuyện vừa rồi xảy ra, tâm tình lại buồn bực, chống cằm thở dài. “Làm sao mà không vui vậy?” một giọng nói bỗng nhiên từ phía sau lưng cô vang lên. Diệp Tây Hi quay đầu lại, phát hiện không ai khác là Du Giang Nam. Du Giang Nam ngồi xuống bên cạnh cô, Diệp Tây Hi nhất thời có chút khẩn trương, còn không kịp nghĩ xem nên trả lời thế nào, lại nghe thấy Du Giang Nam nói tiếp: “Không nghĩ tới khí lực của cô lại lớn như vậy.” Sự việc bị vạch trần, Diệp Tây Hi xấu hổ vô cùng, không dám ngẩng đầu lên, chỉ dám đáp: “Anh có phải cảm thấy tôi vô cùng… bạo lực không?” “Tôi nghĩ, cô ta động thủ trước a.” Du Giang Nam nói. “Ôi chao, làm sao anh biết?” Diệp Tây Hi kinh ngạc. “Bởi vì.” Du Giang Nam nhìn cô, khẽ mỉm cười : “Tôi cảm thấy cô không phải là loại người tùy tiện đáng người khác.” Nghe vậy, Diệp Tây Hi trong lòng cười trộm, thật sự không nghĩ tới mình trong lòng Du Giang Nam lại để lại ấn tượng tốt như vậy. “Oa, nơi này lại có hoa nhài sao?” Du Giang Nam ở bên cạnh cũng nhìn thấy bụi hoa nhài, vừa định hái xuống, liền bị Diệp Tây Hi ngăn lại “Để cho nó ở đó thêm một thời gian có được không?” “Cô không thích?” “Không, chỉ là khi còn sống mẹ tôi thích nhất là loài hoa này, tôi muốn nó được tồn tại lâu thêm một chút nữa.” Du Giang Nam thất thần, tiếp theo nhẹ giọng nói: “Mẹ của cô đã qua đời sao?” “Là lúc sinh tôi khó khăn mà qua đời.” Diệp Tây Hi trong mắt có chút khổ sở, cô nhìn bụi hoa nhài, chậm rãi nói: “Có đôi khi, tôi đã nghĩ… Nếu như, mình không sinh ra trên đời, vậy tốt hơn.” Nói xong, cô lại cười mỉa mai bản thân mình: “Thật chả ra làm sao cả, sao tự dưng tôi lại nói chuyện đó nhỉ?” “Không sao, tôi cũng từng có ý nghĩ đó mà… Nếu như mình không sinh ra trên đời, vậy cũng tốt.” Du Giang Nam mỉm cười cô đơn, nụ cười này lại làm cho Diệp Tây Hi trong lòng đột nhiên có chút nhói đau. Nhưng rất nhanh, anh liền khôi phục như cũ, đáy mắt sâu lại hiện lên một tia sáng nhạt: “Nhưng sau này tôi đã hiểu, sống, có thể thay đổi rất nhiều chuyện.” “Sao?” Diệp Tây Hi không thể nào giải thích được. Du Giang Nam chuyển chủ đề: “ Nghe nói ở đây ban đêm sẽ có rất nhiều đom đóm bay tới, tối nay cô có rảnh không? Chúng ta cùng đi xem một chút.” Diệp Tây Hi hồi lâu mới hiểu ra Du Giang Nam là đang hẹn mình, vừa định mở miệng ra đáp ứng thì bên cạnh lại truyền đến một giọng nói lạnh lùng : “Ban đêm thường lui tới đây không chỉ có đom đóm, còn có…một bầy sói đói.” Diệp Tây Hi lấy làm kinh hãi, theo tiếng nhìn lại, phát hiện nam nhân xa lạ cùng quán trọ kia đang đứng phía sau hai người. “Anh ở đây nghe lén sao?” Diệp Tây Hi thốt ra. Nam nhân kia đứng dựa lưng vào cây, hai tay khoanh trước ngực, nhàn rỗi hỏi: “Chẳng lẽ hai người đang nói chuyện gì không nên nghe sao? Nếu không tại sao lại sợ người khác nghe lén?” “Anh…” Diệp Tây Hi đang muốn cãi lại, lại bị Du Giang Nam ngăn lại: “Chúng ta trở về thôi.” Nói xong, liền nhanh chóng kéo Diệp Tây Hi lôi đi. Đi được mươi bước, Diệp Tây Hi không hiểu nghĩ thế nào, lại làm động tác sai lầm nhất đời mình – quay đầu lại. Lần này, cô rõ ràng nhìn thấy nam nhân đứng ở đằng xa kia mấp máy môi nói với cô hai chữ: “Ngu ngốc!” Vô duyên vô cớ bị vũ nhục lần hai, Diệp Tây Hi rất là khó chịu. Kết quả là, hóa bi phẫn xả hết xuống đống thức ăn dưới tay mình, bắt đầu với cái bánh chanh đang làm. Mặc dù là trên núi nhưng trong phòng bếp của quán trọ này nguyên liệu nấu ăn cùng dụng cụ làm bếp lại vô cùng đầy đủ, Diệp Tây Hi làm việc rất thuận buồm xuôi gió. Hạ Từ Viện một bên thấy vậy thì trợn mắt há hốc mồm, vỗ tay khen: “Tây Hi, động tác của cô rất chuyên nghiệp a, nhất định là thường xuyên xuống bếp đúng không?” “Đúng vậy.” Diệp Tây Hi cười nói “Tôi cũng rất hay ăn, nên thường xuống bếp học nấu vài ba món.” “Thật khâm phục cô, tôi đến bây giờ ngay cả muối vị như thế nào còn chẳng nhớ rõ nữa.” Diệp Tây Hi nghĩ đến Hạ Từ Viện ngày đó làm món ăn, hiểu rõ gật đầu. “Tây Hi, cho tôi thử làm được không?” Mắt thấy Hạ Từ Viện mở to đôi mắt mê hoặc lòng người, chớp chớp, Diệp Tây Hi không dám cự tuyệt, liền giao cho cô ấy nhiệm vụ đơn giản thứ nhất: “Trong bát đã đánh sẵn trứng rồi, bột ngô cùng chút nước, cô chỉ cần bắt đầu khuấy chúng đều lên là được.” “Được.” Hạ Từ Viện nhận lấy, dựa theo chỉ thị của Diệp Tây Hi bắt đầu khuấy. Diệp Tây Hi chợt nhớ tới cái gì, liền hỏi: “Từ Viện, người con trai đó…thật sự là gian phu của cô?” “Cô đang nói Phùng Tuyền sao?” Hạ Từ Viện nhìn cô chớp hai mắt “Làm sao, cô thích hắn rồi hả?” “Ha ha ha ha a.” Diệp Tây Hi cười đến mặt cũng cứng lại “ Cô thật hài hước quá!” “Đừng cười, cái gì cũng có thể xảy ra.” Hạ Từ Viện đang cầm bát, bỗng nhiên thở dài “Giống như tôi này, lại ở Las Vegas cùng người đáng ghét nhất kết hôn… Thật là cơn ác mộng.” “Người đáng ghét nhất, chính là ông chủ nơi này sao?” Diệp Tây Hi hỏi. “Tôi vốn quen biết gì ông ta đâu mà chán ghét.” Hạ Từ Viện rất nhanh trả lời. “Nhưng ông ấy chẳng phải là chồng của cô sao?” Diệp Tây Hi hồ nghi hỏi. “Hỏng bét rồi.” Hạ Từ Viện nhỏ giọng nói thầm một câu, sau đó dựa người vào tủ bát, vỗ vỗ trán cười nói: “Xin lỗi, tôi đầu óc lâu không xài đến, nhiều nam nhân quá nên thường đem chồng và gian phu lẫn lộn nhau, ha ha ha.” “Gì…không sao, việc này… rất bình thường.” Diệp Tây Hi lau mồ hôi lạnh trên trán. Rốt cuộc cũng làm xong mẻ bánh vị chanh, mùi thơm hấp dẫn người xộc vào mũi. “Như thế nào, thật ra thì cũng không khó làm đúng không?” Diệp Tây Hi đi rửa sạch tay, nhưng lại phát hiện Hạ Từ Viện đang cầm khay đựng nước chanh, hai mắt rưng rưng, nhất thời sợ hết hồn, hỏi: “Cô làm sao vậy?” “Đây là lần đầu tiên… lần đầu tiên…tôi không có làm hỏng thức ăn.” Hạ Từ Viện kích động muôn phần. “Cái này…chẳng qua là đánh trứng rồi trộn bột thôi mà, làm sao làm hỏng được…” Diệp Tây Hi còn chưa nói hết, đã bị tiếng thét kinh hãi của Hạ Từ Viện cắt đứt “Ai nha, một cái móng tay giả của tôi không thấy rồi.” Diệp Tây Hi giúp cô ấy tìm kiếm trên sàn nhà “Lần cuối cùng cô nhìn thấy nó là lúc nào vậy?” Hạ Từ Viện suy nghĩ một chút: “Cô đem bát trứng giao ch tôi khuấy, tôi còn nhìn thấy, sau đó…” Hai người liếc mắt nhìn nhau, đồng thời liếc mắt nhìn về phía khay đựng bánh. “Thật xin lỗi, Tây Hi, tôi… hình như lại làm hỏng rồi.” “….” Chapter 6 Edit: habin_3288 Nguồn: http://ringringring0sunny.wordpress.com Không có cách nào khác, để tránh bị móng tay nghẹn chết khi ăn bánh, Diệp Tây Hi đành phải làm lại mẻ bánh một lần nữa. Nếm thử một chút, rồi để lại cho Hạ Từ Viện cùng Bạch Bách Thanh một phần, còn lại quyết định mang cho Du Giang Nam. Bưng khay bánh cùng nước trái cây Diệp Tây Hi lên lầu. Nhưng đến chết cũng không ngờ, lại ở cầu thang đụng ngay cái nam nhân cần ăn đòn kia. Diệp Tây Hi cúi đầu, nghĩ vòng qua anh ta, tiếp tục bước tới, nhưng nam nhân kia lại giang tay ra chặn cô. “Sao nhìn thấy tôi cô liền chạy?” Diệp Tây Hi không lên tiếng, thừa dịp anh ta chưa chuẩn bị vội vàng ngồi xổm người xuống, vượt qua cánh tay hắn chui ra ngoài, tiếp tục chạy về phía trước. Nhưng cũng chẳng kịp chạy thêm mấy bước, lại bị nam nhân kia túm được cổ áo lôi lại. “Sao nhìn thấy tôi cô liền chạy như vậy hả?” Hắn nhíu mày, hình như rất bất mãn với hành động của cô. “Bởi vì anh luôn vô duyên vô cớ mắng tôi ngu ngốc.” Diệp Tây Hi địch ý, hung hăng nhìn hắn. “Tôi nói rất đúng sự thật.” Hắn khóe miệng nhịn không được cười giễu cô “Cô quả thực rất ngu ngốc.” “Anh…khốn khiếp!” Diệp Tây Hi thẹn quá hóa giận, đầu bốc hỏa, nhất thời trong lòng nảy sinh một ý tưởng độc ác, đưa chân hướng bộ vị trọng yếu của hắn đạp một phát. Đáng tiếc chân vừa giơ ra liền bị hắn túm được, cái này, đạp vừa không đạp được, thu lại không thu về được, Diệp Tây Hi càng không ngừng giãy dụa. “Nhanh buông ra mau, tôi không muốn ngã xuống đây đâu.” Diệp Tây Hi kêu to. Không nghĩ tới hắn cũng rất nghe lời, thật thả chân của cô ra, bất quá, hắn lại lấy tay cướp khay bánh của cô. “Anh làm gì?” Diệp Tây Hi đã hoàn toàn biết được sự lợi hại của hắn, không dám tùy tiện tiến lên. “Cô làm ư?” “…Phải.” “Cho Du Giang Nam sao?” “…Không phải việc của anh, mau trả lại cho tôi.” Nam nhân kia đem cái khay trả lại cho cô, đợi hai tay cô tiếp được, bỗng nhiến tiến lên một bước, đem cô ép vào trong góc. “Nghe đây.” Hắn cúi đầu nhìn cô, mắt tỏa ra sát khí: “Không được lại gần Du Giang Nam nữa.” Diệp Tây Hi đầu tiên bị vẻ mặt nghiêm túc của hắn hù dọa sửng sốt, chỉ chốc lát sau, rốt cuộc bừng tỉnh ra chân lí: “Tôi hiểu rồi.” “Cái gì?” hắn trên vẻ mặt bình tĩnh kia đột nhiên cảm thấy DiệpTây Hi cũng không đần như mình nghĩ cho lắm. Nhưng lời tiếp theo Diệp Tây Hi nói lại làm cho hắn suýt hộc máu: “Tôi không muốn từ bỏ Du Giang Nam, bất quá tôi cam tâm tình nguyện cạnh tranh công bằng với anh…tôi nên sớm nghĩ ra mới phải, khó trách anh ngay từ đầu nhìn tôi đã không vừa mắt như vậy, thì ra là tình địch ghen tỵ a~” “Diệp Tây Hi!” hắn hít một hơi thật sâu, gằn từng câu từng chữ “tôi thật muốn bổ cái đầu cô ra, xem một chút bên trong đó đến tột cùng là chứa cái gì.” Diệp Tây Hi bị bầu không khí đáng sợ này dọa đến tim cũng muốn nhảy ra khỏi lồng ngực rồi. Nam nhân kia lại nhìn thẳng vào cô, tiếp theo, đôi môi mỏng và khiêu gợi kia lạnh lùng phun ra ba tiếng “Hạ Phùng Tuyền.” “Hả?” “Nhớ kỹ.” Nam nhân kia dùng giọng nói vô cùng rõ ràng và uy hiếp nói: “Tên tôi là Hạ Phùng Tuyền!” Diệp Tây Hi nghi ngờ nhìn hắn, lại không phát hiện ra mặt ngoài của cốc nước trái cây trên tay mình có một chút bột màu trắng đang tan dần. “…Tây Hi?” “Sao?” Diệp Tây Hi định thần lại. “Cô đang nghĩ gì mà chăm chú vậy?” Du Giang Nam hỏi. “Nga, không có chuyện gì.” Diệp Tây Hi mỉm cười đối phó, bởi thật chẳng ra sao nếu nói thật, mình bị phân tâm chính là vì nghĩ đến cái tên Hạ Phùng Tuyền kia. Chẳng biết tại sao, cô lại có dự cảm, có chuyện gì đó sắp xảy ra, hơn thế nữa, còn liên quan đến tên Hạ Phùng Tuyền này. “Bánh chanh này thật ngon quá, cảm ơn cô!” Du Giang Nam để đĩa bánh xuống, bắt đầu uống cốc nước hoa quả. “Được rồi, tối nay 12 giờ, tôi sẽ tới gọi cô, sau đó chúng ta cùng đi xem đom đóm nhé, được không?” Du Giang Nam hỏi. “Được.” Diệp Tây Hi rất sảng khoái đáp liền, đột nhiên cô nghĩ rằng tốt nhất là nên trở lại phòng “tân trang lại nhan sắc” mới phải, liền vội vàng đứng dậy chào Du Giang Nam. Tiếp theo, cô chạy ngay về gian phòng ở sát vách phòng của Du Giang Nam, nhanh chóng lao vào phòng tắm, tắm rửa. Tắm xong, Diệp Tây Hi đi lên sân thượng lau khô tóc, nhưng lại nghe loáng thoáng thấy gian phòng bên cạnh của Du Giang Nam có tiếng đánh nhau. Ban đầu, cô nghĩ là thần kinh mình quá nhạy cảm rồi, nhưng ngay sau đó, cô liền nghe tiếng kêu của Du Giang Nam. Diệp Tây Hi trong lòng căng thẳng, lập tức chạy đến trước cửa phòng Du Giang Nam, phát hiện cửa khoá trái, đang dùng sức đập cửa cô lại nghe thấy bên trong những tiếng “Choang!! Choang!!” thuỷ tinh bị đập vỡ tan tành. Diệp Tây Hi thấy tình hình không tốt, lập tức quay trở về phòng mình leo lên ban công, ỷ vào thân thủ mình không tệ liền nhảy qua ban công phòng Du Giang Nam bên cạnh. Vừa nhảy xuống, nhìn vào bên trong phòng, Diệp Tây Hi nhất thời ngẩn ngơ. Trong phòng hết sức hoang tàn, đèn bàn, bàn ghế, tất cả đều rơi xuống đất hết. Du Giang Nam cũng trong tình trạng tương tự, nằm trên mặt đất, quần áo đều bị xé rách, toàn thân đầy những vết thương lớn nhỏ, máu tươi không ngừng chảy. Nhưng điều đáng sợ nhất lại là cô nhìn thấy một con sói, một con sói toàn thân lông đen nháy to gần bằng một người, đang nhào đến người Du Giang Nam, hướng cổ họng của anh ta mà cắn tới. Không còn kịp suy nghĩ cái gì nữa, Diệp Tây Hi không do dự giơ một cái ghế lên hướng chỗ con sói mà ném đi, vừa vặn đập trúng lưng nó, ngăn không cho nó tiếp tục tấn công nữa. Con sói kia từ từ quay đầu lại, nhìn về phía Diệp Tây Hi, một đôi mắt đen sâu thẳm nhìn xoáy vào cô. Diệp Tây Hi nuốt nuốt nước bọt, đang định gỡ ngay bức tranh treo trên tường xuống ném lại vào con sói, nhưng lần này, con sói kia hành động thực nhanh hơn cô rất nhiều, nó lao tới, đem cô bổ nhào xuống nền đất. Diệp Tây Hi chân tay đều bị đè chặt, không thể cựa quậy được, vô cùng hoảng sợ, chỉ có thể nhắm mắt lại, mặc cho số phận. Nhưng mà thật lâu sau, cũng không có cảm giác cổ họng bị cắn rách, Diệp Tây Hi từ từ mở mắt, chỉ thấy con sói rất to kia từ trên cao nhìn cô chằm chằm, đôi mắt lạnh lùng. Bỗng nhiên, cô nhìn thấy trên cổ nó có đeo một sợi dây chuyền, cái dây chuyền này treo đầy những chiếc răng nanh. Diệp Tây Hi cảm thấy sợi dây chuyền này vô cùng quen mắt, hình như cô đã thấy nó ở đâu đó rồi, đang cố gắng nhớ lại, lại cảm giác sực nặng trên nguời mình đột nhiên biến mất –con sói đã nhảy xuống dưới từ sân thượng. Diệp Tây Hi khiếp sợ đến tột đỉnh, thật lâu mới định thần lại đựơc, chạy đến bên cạnh Du Giang Nam, lấy tay đã anh ta dậy, cẩn thận xem xét, phát hiện ra Du Giang Nam bị hơn 10 vết thương liền, vết thương rất không nhỏ, lập tức luống cuống “Cố gắng lên nào, tôi sẽ đi báo cho mọi người biết, sau đó lái xe đưa anh tới bệnh viện nha!” “Không!” Du Giang Nam phản đối. “Tại sao a? Nếu như không đi, nói không chừng con sói kia lại đến tấn công chúng ta nữa thì sao?” Diệp Tây Hi gấp gáp. Du Giang Nam trầm ngâm trong chốc lát, nói: “Không phải là tôi không muốn xuống núi, chẳng qua là trời cũng đã tối rồi, bây giờ lái xe, trên đường có rất nhiều nguy hiểm rình rập. Cho nên, hay là đợi rạng sáng mai rồi đi được không?” “Nhưng còn vết thương của anh?” “Không có gì nghiêm trọng cả, Tây Hi, cô giúp tôi gọi giáo sư Khắc Lỗ Tư đến đây đư không, ông ấy có mang theo hòm thuốc mà.” Diệp Tây Hi bèn nghe theo, tìm giáo sư Khắc Lỗ Tư đến. Giáo sư Khắc Lỗ Tư nhìn tình cảnh trước mắt mà cái gì cũng không hỏi, chỉ cúi đầu nhanh chóng băng bó vết thương. “Giáo sư, anh ấy không sao chứ?” Diệp Tây Hi lo lắng. “Không sao, may là vết thương ngoài da thôi.” “Rốt cuộc thì chuyện gì đã xảy ra? Trong này sao lại có sói xuất hiện đựơc?” Diệp Tây Hi hỏi. “Tôi cũng không rõ nữa, cô vừa trở về, tôi bỗng nhiên cảm thấy cả người không còn chút sức lực nào, tiếp theo, con sói kia vọt vào phòng và lao vào tấn công tôi.” Du Giang Nam nhìn vẫn yếu như lúc nãy nói. “Vậy trước đó em ăn phải cái gì ?” Giáo sư Khắc Lỗ Tư hỏi. Diệp Tây Hi ngơ ngẩn, tiếp lời : “Em mang tới đây một khay bánh…cùng với nước trái cây.” “Cô ấy không liên quan.” Du Giang Nam thay Diệp Tây Hi lên tiếng. Giáo sư Khắc Lỗ Tư quay lại nhìn Diệp Tây Hi, nói: “Em Tây Hi, em cũng bị làm cho sợ hãi rồi… về phòng nghỉ ngơi đi… Đúng rồi, tạm thời đừng nói chuyện này cho nguời khác biết, thầy sợ sẽ khiến mọi nguười hoảng loạn.” Diệp Tây Hi không phản bác lại câu nào, chỉ lẳng lặng gật đầu, rồi đi ra ngoài. Lúc đóng cửa, cô hoảng hốt nghe thấy giáo sư Khắc Lỗ Tư hỏi một câu: “Bọn họ bắt đầu hành động rồi sao?”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/9939/ban-trai-ta-la-con-soi-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/9876/ban-trai-ta-la-con-soi-chuong-03-04.html"
}