{
  "title": "Anne Tóc Đỏ Và Ngôi Nhà Mơ Ước - Chương 06",
  "url": "https://gacsach.top/doc-online/95709/anne-toc-do-va-ngoi-nha-mo-uoc-chuong-06.html",
  "content": "6. Thuyền trưởng Jim “Bác sĩ Dave già” và “phu nhân bác sĩ Dave” đã xuống tận căn nhà nhỏ để chào đón cô dâu và chú rể. Bác sĩ Dave là một ông già ria bạc to cao, vui tính, còn phu nhân bác sĩ là một cụ bà bé nhỏ gọn gàng má hồng, tóc bạc đã ngay lập tức ôm lấy Anne vào lòng, cả nghĩa đen lẫn nghĩa bóng. “Bác rất vui được gặp cháu, cháu cưng ạ. Chắc cháu mệt lắm rồi phải không. Chúng ta đã chuẩn bị một chút đồ ăn tối đây, và thuyền trưởng Jim có mang cho cháu ít cá hồi đấy. Thuyền trưởng Jim… anh đâu rồi? Ồ, ông ấy lại đi ra ngoài thăm ngựa rồi, chắc thế. Lên gác cất đồ đạc nào cháu.” Anne nhìn xung quanh với đôi mắt sáng đầy cảm kính rồi đi theo bà lên gác. Cô rất thích vẻ ngoài ngôi nhà mới của mình. Nó như có không khí của Chái Nhà Xanh và mùi vị những truyền thống cũ. “Mình nghĩ mình hẳn đã tìm thấy ở quý bà Elizabeth Russell một ‘tâm hồn đồng điệu’,” cô thì thầm khi còn lại một mình trong phòng. Phòng có hai cửa sổ; cửa mái nhìn ra vịnh cảng phía dưới, cồn cát và ngọn hải đăng Bốn Làn Gió. “Một khung cửa thần kỳ mở ra trên bọt sóng Của những vùng biển dữ nơi đất thần tiên đã bỏ hoang,” Anne nhỏ nhẹ trích đọc. Cửa sổ đầu hồi mở ra cảnh một thung lũng nhỏ màu lúa chín nơi một con suối chảy qua. Ngược lên con suối nửa dặm là căn nhà duy nhất trong tầm mắt-một căn nhà cũ kỹ, úi xùi màu xám bao quanh bởi những cây liễu to lớn, những ô cửa sổ của căn nhà dòm qua hàng liễu ra ngoài ánh chạng vạng, như những con mắt nhút nhát, lần mò. Anne tự hỏi ai sống ở đấy; họ sẽ là những hàng xóm gần nhất của cô và cô hy vọng họ dễ mến. Đột nhiên cô thấy mình đang nghĩ đến cô gái xinh đẹp với đàn ngỗng trắng. “Gilbert nghĩ cô ấy không thuộc về nơi này,” Anne lan man nghĩ, “nhưng mình tin chắc là có. Có cái gì đó nơi cô ấy khiến cô ấy trở thành một phần của biển, của trời và của vịnh. Bốn Làn Gió ở trong máu cô ấy.” Khi Anne xuống nhà thì Gilbert đang đứng trước lò sưởi nói chuyện với một người lạ mặt. Cả hai quay lại lúc Anne bước vào. “Anne, đây là thuyền trưởng Boyd. Thuyền trưởng Boyd, vợ cháu.” Đây là lần đầu tiên Gilbert gọi Anne là “vợ” với bất cứ ai khác ngoài cô, và anh suýt nữa thì nổ tung vì tự hào. Người thuyền trưởng già giơ một bàn tay gân guốc ra cho Anne bắt; họ mỉm cười với nhau và đã là bạn của nhau từ giây phút đó. Những tâm hồn đồng điệu nhận ngay ra nhau. “Ta thật tình vui sướng được gặp cháu, cháu gái Blythe ạ; và ta hy vọng cháu cũng sẽ được hạnh phúc như cô dâu đầu tiên từng đến đây. Ta không thể mong gì hơn thế. Nhưng chồng cháu không giới thiệu ta chính xác cho lắm. ‘Thuyền trưởng Jim’ là tên gọi hằng ngày của ta và tốt hơn cháu nên bắt đầu gọi ta như thế, vì kiểu gì cháu cũng sẽ gọi ta như thế. Cháu rõ ràng là một cô dâu nhỏ bé đáng yêu, cháu Blythe ạ. Nhìn cháu mà ta suýt tưởng mình cũng mới lấy vợ.” Giữa những tràng cười nối tiếp, bà bác sĩ Dave giục thuyền trưởng Jim ở lại ăn tối với mọi người. “Cảm ơn bà rất nhiều. Thế thì tuyệt quá, bà bác sĩ ạ. Tôi gần như lúc nào cũng chỉ ăn một mình, chỉ có cái bóng xấu xí của mình trong cái gương đối diện làm bầu bạn. Chẳng mấy khi tôi có dịp ngồi ăn cùng hai quý bà xinh đẹp, đáng yêu chừng này.” Những lời khen của thuyền trưởng Jim viết ra thì có vẻ phô, nhưng ông nói với một ngữ điệu và dáng vẻ tôn kính lịch thiệp, nhẹ nhàng đến nỗi người phụ nữa được ông khen thấy mình như vừa được dành cho một tặng phẩm dành cho nữ hoàng theo cung cách đế vương. Thuyền trưởng Jim là một ông già với tâm hồn cao thượng và đầu óc giản dị, mang trong mắt và trong tim sự trẻ trung vĩnh hằng. Ông có dáng người dong dỏng cao, hơi thiếu duyên dáng, hơi gù, nhưng bộc lộ sức mạnh và sự bền bỉ cao độ; một khuôn mặt nhẵn nhụi hằn sâu những nếp nhăn và sẫm màu đồng hun; bộ tóc dày màu xám thép phủ gần đến vai, và một đôi mắt đặc biệt xanh và sâu, có lúc lấp lánh, có lúc mơ màng, và đôi lúc vẫn hướng nhìn ra biển với một vẻ kiếm tìm tiếc nuối bên trong, như thể đang tìm kiếm một cái gì quý giá đã mất. Rồi một ngày Anne sẽ biết thuyền trưởng Jim tìm kiếm điều gì. Không thể phủ nhận thuyền trưởng Jim là một người đàn ông thô kệch. Khuôn hàm gầy gò, cái miện khắc khổ, và đôi lông mày vuông không được đẽo theo tiêu chuẩn đẹp; ông đã trải qua nhiều gian truân khổ não; nhưng nếu trong cái nhìn đầu tiên Anne có nghĩ ông trông tầm thường thì cô cũng không bao giờ nghĩ thêm nữa- cái tinh thần tỏa sáng đằng sau chỗ trú ngụ xù xì của nó đã làm cho ông đẹp lên một cách quá toàn hảo. Họ quây quần vui vẻ quanh bàn ăn tối. Ngọn lửa lò xua tan cái giá lạnh đêm tháng Chín, nhưng cửa phòng ăn vẫn mở và từng cơn gió biển ngọt ngào tự ý ùa vào. Khung cảnh đẹp rực rỡ, với vịnh cảng và mướt mát những ngọn đồi thấp sẫm tím xa xa. Bàn ăn bày đầy những món ngon của bà bác sĩ, nhưng món ngon nhất, không nghi ngờ gì nữa, vẫn là đĩa cá hồi to. “Chắc là cũng ngon đấy, sau vài vòng du ngoạn,” thuyền trưởng Jim nói. “Tươi hết mức cá hồi có thể tươi, cháu Blythe ạ. Hai giờ trước chúng còn đang bơi trong hồ Glen.” “Ai trông đèn tối nay vậy thuyền trưởng Jim?” bác sĩ Dave hỏi. “Cháu tôi, Alec. Thằng bé cũng hiểu việc như tôi vậy. Ừ, nào, tôi thật tình rất vui là mọi người mời tôi ở lại ăn khuya. Tôi đói ra trò… tối nay có ăn gì mấy đâu.” “Tôi tin là bác gần như lúc nào cũng bỏ đói cái thân bác ở trên ngọn hải đăng ấy,” bà bác sĩ Dave nói vẻ nghiêm trang. “Bác chẳng bao giờ bỏ công chuẩn bị một bữa ăn nào cho chu đáo.” “Ồ, có chứ, bà bác sĩ, có mà,” thuyền trưởng Jim phản đối. “Chao ơi, tôi sống như một ông hoàng. Mới hôm qua tôi lên Glen và mang về nhà hai cân bò bít tết. Tôi đã định làm một bữa tối ra trò tối nay ấy chứ.” “Thế chuyện gì đã xảy ra với mấy miếng thịt bò đó rồi?” bà bác sĩ Dave hỏi. “Bác đánh rơi chúng trên đường về rồi chăng?” “Không.” Thuyền trường Jim trông có vẻ bẽn lẽn. “Đúng giờ đi ngủ một con chó xấu tính tội nghiệp mò đến xin chỗ trú qua đêm. Tôi đoán chắc chủ nó là mấy người đánh cách dọc bờ biển. Tôi đâu có đuổi nó đi được… nó bị đau một chân. Thế là tôi khóa cửa để nó ngoài hiên, vất cho nó một cái túi cũ để nằm lên, rồi đi ngủ. Nhưng mà chẳng hiểu sao tôi không ngủ được. Nghĩ đi nghĩ lại, tôi nhớ hình như con chó đó trông cũng đói đói.” “Thế là bác trở dậy cho nó chỗ thịt bò đó… tất cả chỗ thịt bít tết đó,” bà bác sĩ Dave nói, với một vẻ trách móc đắc thắng. “Ờ, thì cũng đâu có gì khác để mà cho nó đâu,” thuyền trưởng Jim nói vẻ phản kháng. “Không có gì mà một con chó thích, ý thế. Tôi đoán nó đói thật, vì nó quơ hai miếng là hết chỗ đó. Đêm hôm ấy tôi ngủ ngon, nhưng bữa tối của tôi thành ra đành phải hơi hẻo một tí… khoai tây nọ kia thôi, có thể nói như vậy. Con chó, nó đi về nhà sáng nay rồi. Cá là nó không ăn chay trường.” “Nghĩ mà xem, bỏ đói bản thân vì một con chó vô giá trị!” bà bác sĩ khịt mũi. “Ai mà biết được, rất có thể nó rất có giá trị đối với ai đó,” thuyền trưởng Jim phản đối. “Trông nó chả ra làm sao thật, nhưng không thể bằng vào vẻ ngoài mà đánh giá một con chó được. Như tôi đây này, nó rất có thể là một con chó đẹp đẽ ở bên trong. Con Bạn Đầu không thích nó, tôi biết thế. Ngữ điệu của nó gượng ép ra mặt. Nhưng con Bạn Đầu thiên vị lắm. Lấy ý kiến của một con mèo về một con chó thì phỏng có ích gì. Tóm lại là, tôi mất bữa tối, thế nên bữa tiệc thịnh soạn đáng yêu giữa những người bạn thú vị này quả là dễ chịu. Có hàng xóm tốt thật là tuyệt.” “Ai sống trong căn nhà giữa những cây liễu phía trên con suối vậy ạ?” Anne hỏi. “Bà Dick Moore,” thuyền trưởng Jim nói… “và chồng,” ông nói thêm, kiểu sau một hồi suy nghĩ thì mới nhớ. Anne mỉm cười, và rút ra một bức tranh tâm cảnh về bà Dick Moore từ cách nói của thuyền trưởng Jim; rõ ràng là một bà Rachel Lynde thứ hai. “Cháu không có nhiều hàng xóm lắm đâu, cháu Blythe ạ,” thuyền trưởng Jim nói tiếp. “Phía bên này cảng dân cư khá thưa thớt. Phần lớn đất đai thuộc về ông Howard ở đầu kia, bên Glen, và ông ấy cho thuê làm đất chăn thả. Còn phía kia cảng mới gọi là dày dân… nhất là nhà MacAllister. Có cả một vùng toàn MacAllister quơ tay là trúng. Hôm trước tôi có nói chuyện với ông già Leon Blacquiere. Ông ấy làm việc ở cảng suốt mùa hè. ‘Toàn là MacAllister ở đó,’ ông ấy bảo tôi thế. ‘Cô Neil MacAllister rồi Sandy MacAllister rồi William MacAllister rồi Alec MacAllister rồi Angus MacAllister… và tôi tin là còn có cả Devil MacAllister nữa.’ ” “Elliott với cả Crawford cũng nhiều chả kém,” bác sĩ Dave nói, sau khi tiếng cười đã lắng xuống. “Cháu biết không, Gilbert, bọn ta ở phía bên này của Bốn Làn Gió có câu thành ngữ thế này: ‘Từ tính kênh kiệu của nhà Elliotts, sự tự phụ của nhà MacAllister, và tính khoác lác của nhà Crawford, Chúa trời sinh ra chúng ta.’ ” “Cũng có rất nhiều người tốt trong số đó chứ,” thuyền trưởng Jim nói. “Tôi lái tàu với William Crawford trong nhiều năm, và nói về can đảm và chịu đựng và thật thà thì người đàn ông đó không có đối thủ. Mấy người phía bên kia Bốn Làn Gió có đầu óc lắm đó. Chắc vì vậy nên phía bên này có xu hướng hay trêu ghẹo họ. Lạ hén, cái kiểu người này hay ghét người khác vì họ sinh ra thông minh hơn mình một hai phân đó.” Bác sĩ Dave, bốn mươi năm cừu hận với người phía bên kia cảng, bật cười rồi im lặng. “Ai sống trong căn nhà màu xanh ngọc chói lóa cách nửa dặm phía đầu đường vậy ạ?” Gilbert hỏi. Thuyền trưởng Jim mỉm cười vui thích. “Cô Cornelia Bryant. Chắc cổ sẽ ghé qua thăm mấy đứa sớm thôi, mấy đứa thuộc Giáo hội Trưởng lão mà. Nếu mấy đứa mà ở bên Giám lý là cổ không đến tí nào luôn. Cornelia sợ mấy người theo Hội Giám lý kinh khủng.” “Cổ cá tính lắm đó,” bác sĩ Dave cười khùng khục. “Ghét đàn ông thâm căn cố đế nhất đời.” “Nho chua, gái già ạ?” Gilbert hỏi, bật cười. “Không, không phải nho chua,” thuyền trưởng Jim trả lời vẻ nghiêm túc. “Cornelia hồi trẻ chỉ tay là lấy được chồng, Ngay cả bây giờ chỉ cần cổ nói một tiếng là mấy anh góa già nhảy cỡn lên liền. Có điều cổ hình như sinh ra là đã có cái bệnh kinh niên khinh ghét đàn ông và người theo Hội Giám lý. Cổ có cái lưỡi đắng nhất và trái tim nhân từ nhất Bốn Làn Gió. Cứ chỗ nào có rắc rối là người phụ nữ đó có mặt, làm mọi thứ để giúp đỡ một cách dịu dàng nhất. Cổ không bao giờ nặng lời lấy một tiếng về một phụ nữ khác, và nếu cổ thích đì đám đàn ông hư hỏng bọn này xuống thì ta nghĩ đám da dày của chúng ta phải chịu được thôi.” “Cô ấy lúc nào cũng nói tốt về bác đấy, thuyền trưởng Jim ạ,” bà bác sĩ nói. “Đúng rồi, tôi e là như vậy. Tôi chả thích tí nào. Làm tôi thấy như kiểu con người tôi có gì trái tự nhiên vậy đó.”",
  "nextChapter": "https://gacsach.top/doc-online/95710/anne-toc-do-va-ngoi-nha-mo-uoc-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/95708/anne-toc-do-va-ngoi-nha-mo-uoc-chuong-05.html"
}