{
  "title": "Anne Tóc Đỏ Và Ngôi Nhà Mơ Ước - Chương 01",
  "url": "https://gacsach.top/doc-online/95704/anne-toc-do-va-ngoi-nha-mo-uoc-chuong-01.html",
  "content": "1. Trên gác xép Chái Nhà Xanh “Ơn trời, tớ đã hết việc với môn hình học, học cũng xong mà dạy cũng xong,” Anne Shirley, như thể để trả đũa, vứt quyển Euclid có phần rách nát vào một hòm sách lớn, nện nắp hòm xuống một cách đắc thắng, rồi ngồi lên trên đó, nhìn Diana Wright qua gác xép Chái Nhà Xanh, với đôi mắt xám như bầu trời buổi sáng. Căn gác là một chốn mờ tối đầy khơi gợi và say mê, như tất cả mọi gác xép phải thế. Qua ô cửa sổ để ngỏ nơi Anne ngồi, làn không khí ngọt ngào, thơm nức, ấm mùi mặt trời của một chiều tháng Tám thổi qua; ngoài kia, những rặng phong rì rào lả lướt trong gió; xa xa là cánh rừng, nơi đường Tình Nhân trải ra mê hoặc, và vườn táo cũ vẫn còn hào phóng lưu lại những chùm quả ửng hồng. Và, trên tất cả, là những đám mây trắng tuyết như một rặng núi hùng vĩ trên bầu trời xanh phía Nam. Xa xa qua khung cửa sổ bên kia, biển xanh ngời, thấp thoáng, trắng lấp lóa-vịnh St. Lawrence xinh đẹp, cái tên Anh-điêng mềm mại, ngọt ngào này từ lâu đã bị bỏ rơi để thay bằng cái tên bình dân hơn, đảo Hoàng tử Edward. Diana Wright so với lần gặp trước đã già thêm ba tuổi, và trông đã chín chắn hẳn lên trong khoảng thời gian đó. Nhưng đôi mắt cô vẫn đen và long lanh, má vẫn hồng, và đôi lúm đồng tiền vẫn quyến rũ, như những ngày rất xa khi cô và Anne Shirley thề thốt tình bạn vĩnh cửu trong khu vườn nơi dốc Vườn Quả. Cô bế trên tay một sinh linh bé nhỏ tóc xoăn đen đang ngủ, đứa bé trong hai năm hạnh phúc vừa qua đã được toàn thể làng Avonlea biết đến với cái tên “bé Anne Cordelia”. Dân Avonlea biết tại sao Diana gọi cô bé là Anne, đương nhiên rồi, nhưng dân Avonlea ngơ ngác trước cái tên Cordelia. Chẳng có ai tên Cordelia trong số họ hàng thân thích nhà Wright hay nhà Barry hết cả. Bà Harmin Andrews đoán chắc Diana đã vớ được cái tên trong một cuốn tiểu thuyết rác rưởi nào đó, và tự hỏi Fred đầu óc thế nào mà lại đồng ý. Nhưng Diana và Anne cười với nhau. Họ biết Anne Cordelia bé nhỏ làm sao lại mang tên đó. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com-gác nhỏ cho người yêu sách.] “Lúc nào cậu cũng ghét môn hình,” Diana nói với một nụ cười hồi tưởng. “Thành thử tớ đoán cậu hẳn phải mừng lắm vì không còn phải dạy với dỗ gì nữa.” “Ôi, tớ lúc nào cũng thích dạy học, trừ dạy môn hình. Ba năm qua ở Summerside rất dễ chịu. Bà Harmon Andrews bảo với tớ khi về nhà tớ sẽ thấy cuộc sống hôn nhân cũng chẳng khá khẩm hơn việc dạy học là mấy như tớ mong đợi đâu. Rõ ràng bà Harmon cùng suy nghĩ với Hamlet, rằng thà cứ ôm lấy những khốn khó đang có còn hơn bay đến với những bất hạnh khác mà ta không biết.” Tiếng cười của Anne, vẫn trong trẻo và khó cưỡng như thuở nào, điểm thêm một nốt ngọt ngào và chín chắn, vang vọng qua căn gác xép. Bà Marilla trong căn bếp phía dưới, đang trộn mứt mận tía, nghe thấy liền mỉm cười; rồi thở dài nghĩ tiếng cười thân thiết ấy những năm sau này sẽ không mấy khi vang vọng trong Chái Nhà Xanh nữa. Không gì trong đời này làm bà hạnh phúc hơn là biết rằng Anne sẽ cưới Gilbert Blythe; nhưng mọi niềm vui đều phải mang theo một bóng mây sầu muộn nho nhỏ. Trong ba năm ở Summerside Anne vẫn thường xuyên về nhà vào các kỳ nghỉ và các dịp cuối tuần; nhưng, sau đám cưới, bà chỉ có thể mong chờ cô về thăm nửa năm một lần là nhiều. “Cậu chẳng cần để tâm lo lắng mấy lời bà Harmon nói đâu,” Diana, với sự tự tin của một người đã làm vợ làm mẹ được bốn năm nay, nói. “Cuộc sống hôn nhân có lúc lên lúc xuống, dĩ nhiên. Cậu không thể trông chờ mọi thứ lúc nào cũng trôi chảy. Nhưng tớ có thể cam đoan với cậu, Anne ạ, rằng đó sẽ là một đời sống hạnh phúc, khi cậu cưới được đúng người.” Anne nhoẻn cười. Dáng vẻ ta đây đầy một bồ kinh nghiệm của Diana lúc nào cũng làm cô thấy khôi hài đôi chút. “Mình dám chắc là rồi mình cũng sẽ khoác cái vẻ ấy, sau khi đã lấy chồng được bốn năm,” cô nghĩ. “Tuy nhiên hẳn khiếu hài hước của mình sẽ bảo vệ mình.” “Thế các cậu đã quyết xong sẽ ở đâu chưa?” Diana hỏi, vuốt ve Anne Cordelia bé nhỏ bằng một cử chỉ thấm đượm tình mẫu tử không thể bắt chước được mà lúc nào cũng truyền thẳng qua tim Anne, đong đầy những ước mơ và hy vọng ngọt ngào không cất nên lời, một cơn rùng mình nửa là niềm vui sướng trong trẻo, nửa là một nỗi đau lạ lùng, thoát tục. “Rồi. Tớ muốn báo cho cậu chuyện đó khi tớ gọi điện bảo cậu xuống đây hôm nay đấy. À mà tớ không nhận ra là chúng ta đã thực sự có điện thoại ở Avonlea rồi đâu đấy. Nghe có vẻ hiện đại và cập nhật đến ngược đời ở cái chốn xưa cũ yêu dấu êm đềm này.” “Ta có thể cám ơn Hội Cải tạo Đồng quê vì chuyện đó,” Diana nói. “Chúng ta chắc sẽ không bao giờ có đường dây nếu Hội không sấn tay vào làm đến nơi đến chốn. Chỗ nước lạnh giội vào đấy đủ để làm nhụt chí bất cứ hiệp hội nào. Nhưng gì thì gì Hội vẫn kiên quyết bám lấy ý tưởng đó. Cậu đã làm một điều tuyệt diệu cho Avonlea khi lập ra cái hội ấy, Anne ạ. Những buổi họp hành mới vui làm sao! Có bao giờ cậu quên được tòa thị chính xanh lè và âm mưu sơn quảng cáo thuốc tây lên hàng rào của Judson Parker không cơ chứ?” “Tớ chả biết mình có toàn tâm toàn ý biết ơn Hội về vấn đề đường dây điện thoại không nữa,” Anne nói. “Ôi, tớ biết là rất tiện-còn tiện hơn phương pháp ra dấu bằng nến của bọn mình hồi xưa nữa! Và, như bà Rachel nói, ‘Avonlea phải theo kịp thời đại, thế đấy’. Nhưng chả hiểu sao tớ vẫn thấy như mình không muốn Avonlea bị làm hư bởi cái mà bác Harrison gọi là ‘những bất-tiện-ích hiện đại’, mỗi khi bác ấy muốn tỏ ra hóm hỉnh. Tớ muốn giữ nó mãi như những năm tháng cũ thân thương ấy. Thật là ngốc-và sến nữa-và bất khả. Thế nên giờ tớ sẽ ngay lập tức trở nên thông thái và thực tế và khả thi. Cái điện thoại, như bác Harrison thừa nhận, là ‘một thứ tốt đẹp tổ chảng’-ngay cả khi cậu chắc mẩm là có nửa tá người hiếu kỳ đang nghe lỏm trên đường dây.” “Tệ nhất là chuyện đấy,” Diana thở dài. “Thật bực mình khi nghe tiếng dập ống nói mỗi khi mình gọi cho ai đó. Người ta bảo bà Harmon Andrews đã khăng khăng đòi đặt điện thoại trong bếp cốt sao cho bà ta vẫn vừa trông nom được buổi tối vừa có thể nghe lỏm được bất cứ lúc nào chuông reo. Hôm nay, lúc cậu gọi tớ, tớ nghe rõ ràng tiếng gõ của cái đồng hồ quái gở nhà Pye. Thế nên không nghi ngờ gì nữa, hoặc Josie hoặc Gertie đang nghe lỏm.” “Ô, ra đấy là lý do cậu nói, ‘Ở Chái Nhà Xanh mới sắm một cái đồng hồ mới đúng không?’ Tớ chả tưởng tượng nổi ý cậu là gì. Tớ nghe một tiếng cạch rõ là hằn học ngay khi cậu nói xong. Tớ đoán đấy là cái máy nghe nhà Pye bị dập xuống bằng một lực trời giáng. Ôi, kệ nhà Pye đi. Nhà bà Rachel nói, ‘Luôn là Pye và mãi mãi sẽ là Pye, dù trời long đất lở, amen.’ Tớ muốn nói tới những điều dễ chịu hơn. Chuyện nhà mới của tớ ở đâu đã quyết định cả rồi.” “Ôi, Anne, ở đâu thế? Tớ thật sự hy vọng là nó ở gần đây.” “Khôôông, dở một cái là như thế. Gilbert sẽ định cư ở cảng Bốn Làn Gió-cách đây sáu mươi dặm.” “Sáu mươi! Thế thì thà sáu trăm dặm cho xong,” Diana thở dài. “Giờ thì tớ chẳng bao giờ đi xa khỏi nhà đến quá Charlottetown.” “Cậu sẽ phải đến Bốn Làn Gió. Đấy là vũng neo tàu đẹp nhất trên đảo. Có một ngôi làng nhỏ tên là Glen St. Mary ở đầu bến cảng, và bác sĩ David Blythe đã làm việc ở đó được năm mươi năm. Ông là ông chú của Gilbert, cậu biết đấy. Ông sắp về hưu, và Gilbert sẽ tiếp quản công việc của ông. Nhưng mà bác sĩ Blythe sẽ giữ lại nhà của mình, thế nên bọn tớ sẽ phải tìm một chỗ ở riêng. Tớ còn chưa biết trên thực tế nó sẽ ra sao hay ở đâu, nhưng tớ có một ngôi nhà mơ ước nho nhỏ, trang bị đầy đủ đồ đạc trong trí tưởng tượng của mình-một lâu đài be bé xinh xinh ở Tây Ban Nha.” “Các cậu sẽ đi nghỉ tuần trăng mật ở đâu?” Diana hỏi. “Không đâu cả. Đừng tỏ vẻ hãi hùng như thế, Diana thân mến. Cậu làm tớ nhớ tới bà Harmin Andrews đấy. Bà ấy, đương nhiên, sẽ nhận xét một cách kẻ cả là những ai không đủ tiền đi ‘chăng mật’ thì khôn nhất là đừng có đi; và rồi bà ấy sẽ nhắc cho mình nhớ là Jane hồi đó đã đi châu Âu. Tớ muốn trải qua tuần trăng mật của tớ ở Bốn Làn Gió trong căn nhà mơ ước thân yêu của riêng mình.” “Và cậu cũng đã quyết định sẽ không cần phụ dâu?” “Chẳng có ai để mà làm phụ dâu cả. Cậu, Phil, Priscilla và Jane đều đi trước tớ một bước trong vấn đề hôn nhân; còn Stella thì đang dạy học ở Vancouver. Tớ chẳng còn ‘tâm hồn đồng điệu’ nào khác và nếu thế thì tớ cũng chả muốn nhờ ai khác làm phụ dâu.” “Nhưng cậu sẽ đeo mạng chứ, phải không?” Diana hỏi, vẻ hồi hộp. “Có chứ, hẳn rồi. Tớ sẽ không cảm thấy mình là một cô dâu nếu không đeo mạng. Tớ nhớ có lần mình nói với bác Matthew, cái buổi tối bác ấy đưa tớ về Chái Nhà Xanh, rằng tớ chẳng bao giờ mong được làm cô dâu vì tớ xấu quá chẳng ai thèm cưới… trừ một nhà truyển đạo nước ngoài nào đó. Hồi đó tớ có ý nghĩ là mấy nhà truyền đạo nước ngoài chắc không thể kén cá chọn canh quá trong vấn đề hình thức nếu họ muốn một cô gái phải liều mình sống giữa đám người man rợ. Cậu nên gặp mặt nhà truyền đạo nước ngoài chồng Priscilla. Anh ấy đẹp trai và bí hiểm y hệt những chàng trai trong mơ mà chúng ta lên kế hoạch cưới về cho riêng mình hồi xưa ý, Diana ạ; anh ấy là người đàn ông ăn mặc đẹp nhất mà tớ từng gặp, và anh ấy mê tít thò lò ‘vẻ đẹp siêu thoát, vàng son’ của Priscilla. Nhưng dĩ nhiên ở Nhật Bản thì không có những kẻ ăn thịt người.” “Dù sao thì, chiếc áo cưới của cậu đúng là một giấc mơ. Diana thở dài nồng nhiệt. “Cậu sẽ trông như một nữ hoàng tuyệt đẹp khi mặc nó… cậu mới cao và thanh mảnh làm sao. Làm thế nào mà cậu giữ được dáng mảnh dẻ như thế hở Anne? Tớ giờ béo hơn bao giờ hết… chẳng mấy chốc mà tớ sẽ chả còn tí eo nào cả.” “Mập mạp hay gầy gò có vẻ là chuyện trời định rồi,” Anne nói. “Dẫu sao thì, bà Harmon Andrews cũng không thể nói với cậu cái điều bà ấy nói với tớ khi tớ từ Summerside trở về, ‘Này, Anne ạ, cháu đúng là vẫn gầy nhom như thuở nào.’ ‘Mảnh dẻ’ thì nghe khá lãng mạn, nhưng ‘gầy nhom’ lại có vị rất khác.” “Bác Harmon cũng có bàn tán về hòm hồi môn của cậu. Bà ấy thừa nhận là nó cũng đẹp như của Jane, mặc dù bà ấy bảo Jane thì cưới một triệu phú còn cậu thì chỉ cưới ‘một bác sỉ trẻ nghèo chả có một xu lận lưng’.” Anne cười lớn. “Đám quần áo của tớ đúng là đẹp. Tớ thích những thứ đẹp đẽ. Tớ nhớ bộ váy đẹp đầu tiên tớ từng có… chiếc váy lụa nâu mà bác Matthew tặng tớ để diện ở buổi hòa nhạc của trường. Trước đó mọi thứ tớ mặc đều thậm xấu. Tớ như đã bước sang một thế giới khác từ cái đêm hôm đó.” “Đấy là đêm Gilbert ngâm bài ‘Bingen trên sông Rhine’, và nhìn về phía cậu nói, ‘Có một người nữa, không phải người em gái.’ Còn cậu thì tức lồng lên vì cậu ấy để bông hoa hồng giấy của cậu trong túi áo ngực! Lúc đó chắc cậu chả hình dung nổi là sẽ có ngày cưới cậu ấy đâu nhỉ.” “Ừ thì, đấy lại là một chuyện trời định khác,” Anne cười, khi cả hai cùng bước xuống thang gác xép.",
  "nextChapter": "https://gacsach.top/doc-online/95705/anne-toc-do-va-ngoi-nha-mo-uoc-chuong-02.html",
  "prevChapter": "https://gacsach.top/anne-toc-do-va-ngoi-nha-mo-uoc_lucy-maud-montgomery.full"
}