{
  "title": "Anne Tóc Đỏ Và Ngôi Nhà Mơ Ước - Chương 05",
  "url": "https://gacsach.top/doc-online/95708/anne-toc-do-va-ngoi-nha-mo-uoc-chuong-05.html",
  "content": "5. Về nhà Bác sĩ Davie Blythe cử ngựa và một cỗ xe độc mã đến đón cả hai, và thằng nhóc con mang xe đến đã lẩn đi với một nụ cười đồng lõa nhăn nhở, để lại họ với cái hứng thú được tự đánh xe về nhà trong một buổi chiều rạng rỡ. Anne không bao giờ quên vẻ đáng yêu của khung cảnh ập lên họ khi cả hai đánh xe qua ngọn đồi phía sau làng. Ngôi nhà mới của cô vẫn chưa nhìn thấy được; nhưng trước mặt cô trải ra vịnh cảng Bốn Làn Gió như một tấm gương khổng lồ rực rỡ dát bạc và phủ hoa hồng. Xa xa phía dưới, cô thấy đường dẫn vào vịnh cảng giữa một dải đụn cát một bên và bên kia là vách đá vôi dốc đứng, cao, âm trầm và đỏ ối. Sau dải cát là biển, tĩnh lặng và trang nghiêm, mơ màng trong ánh sáng còn rơi rớt lại. Xóm chài nhỏ, nép mình vào khoảng lõm nơi những đụn cát với bờ vịnh cảng gặp nhau, như một viên opal khổng lồ trong sương mờ. Bầu trời phía trên như một chiếc cốc nạm ngọc mà ráng chiều đang rót xuống; không khí khô giòn vị biển mê hoặc, và cả khung cảnh đẫm trong vị tinh tế của một buổi chiều trên biển. Vài cánh buồm mờ mờ trôi dọc những đường bờ biển mọc đầy linh sam đang chìm dần vào bóng tối. Một tiếng chuông lảnh lót kêu từ tháp nhà thờ nhỏ sơn trắng xa xa; êm dịu và ngọt ngào như một giấc mơ, tiếng chuông trôi lững lờ trên mặt nước hòa vào tiếng rền rĩ của biển. Ngọn đèn xoay vĩ đại trên vách đá nơi kênh nước lóe ánh sáng vàng ấm trên nền trời phương Bắc trong trẻo, một ngôi sao run rẩy, lung linh của niềm hy vọng tốt lành. Xa xa dọc đường chân trời, khói từ một con tàu hơi nước ngang qua trông như một dải lụa xám uốn khúc. “Ôi, đẹp quá, đẹp quá,” Anne thì thầm. “Em sẽ yêu Bốn Làn Gió lắm, Gilbert ạ. Nhà của chúng ta đâu?” “Chưa thấy được đâu em ạ… bị rặng bu lô chạy từ vịnh lên che khuất rồi. Từ Glen St. Mary về nhà mình khoảng hai dặm, rồi từ đấy đến ngọn hải đăng lại thêm một dặm nữa. Chúng ta sẽ không có nhiều hàng xóm đâu Anne. Chỉ có một căn nhà gần đấy và anh cũng không biết ai sống ở đó. Liệu em có cô đơn khi anh đi vắng không?” “Với ngọn đèn kia và cảnh vật đáng yêu này làm bạn thì không đâu. Ai sống trong căn nhà đó vậy Gilbert?” “Anh không biết. Trông không có vẻ, không thật sự có vẻ như những người trong căn nhà đó sẽ là những tâm hồn đồng điệu với mình, phải không?” Căn nhà là một cơ ngơi rộng lớn, sơn một màu xanh lá rực rỡ đến nỗi cả khung cảnh xung quanh như nhạt đi khi đứng cạnh. Một vườn quả ở phía sau, và một bãi cỏ gọn gàng đằng trước, nhưng, không hiểu sao, ở ngôi nhà có một vẻ trống vắng trơ trụi nào đó. Có lẽ chính sự gọn gàng của căn nhà phải chịu trách nhiệm; mọi thứ, ngôi nhà, nhà kho, vườn quả, khu vườn, bãi cỏ và lối đi, sạch sẽ đến cứng nhắc. “Em không chắc là một người có thị hiếu về màu sơn như thế có thể đồng điệu với mình cho lắm,” Anne thừa nhận, “trừ phi đó là một tai nạn-cũng như tòa sảnh thị chính màu xanh dương của chúng ta. Ít nhất em tin chắc là ở đấy không có trẻ con. Nó còn gọn gàng hơn cả căn nhà Copp cũ trên đường Bảo Thủ, thế mà em đã nghĩ là không còn chỗ nào sạch sẽ hơn thế rồi cơ đấy.” Họ chưa gặp ai trên con đường đất đỏ ẩm ướt chạy dọc bờ cảng. Nhưng ngay trước khi đến rặng bu lô che khuất căn nhà của họ, Anne nhìn thấy một cô gái đang lùa một đàn ngỗng trắng muốt từ đỉnh một ngọn đồi xanh mướt bên phải xuống. Giữa các thân cây thấp thoáng những cánh đồng mùa gặt càng ươm, những đồi cát vàng rộm, và vài vạt biển xanh. Cô gái cao, mặc bộ váy in hoa nhạt. Cô bước đi với vẻ nhanh nhẹn trẻ trung, dáng cô thẳng. Cô và đàn ngỗng của mình ra khỏi cánh cổng ở chân đồi đúng lúc Anne và Gilbert đi qua. Cô đứng tì tay vào chỗ chốt cửa, và nhìn thẳng vào họ, với một vẻ mặt chưa đạt đến mức hứng thú, nhưng không xuống đến mức tò mò. Trong thoáng chốc, Anne thấy như còn có chút thù địch trong ánh mắt đó. Nhưng vẻ đẹp của cô gái mới là thứ làm Anne gần như há hốc mồm-một vẻ đẹp lồ lộ đến mức hẳn đi đâu cũng phải gây chú ý. Cô không đội mũ, nhưng những bím tóc nặng, bóng mượt, màu lúa mạch chín, ôm lấy đầu cô như một chiếc mũ miện; đôi mắt cô xanh và sáng như ánh sao; thân hình cô, trong bộ váy in hoa giản dị, vẫn đẹp lộng lẫy; và đôi môi cô đỏ thắm như bó hoa anh túc màu máu cô đeo ở thắt lưng. “Gilber, cô gái ta vừa đi ngang qua là ai vậy?” Anne hỏi, hạ thấp giọng. “Anh có thấy cô gái nào đâu,’ Gilbert nói, vốn chỉ để mắt đến cô dâu của mình. “Cô ấy đang đứng cạnh cái cổng kia kìa… đừng, đừng quay lại nhìn. Cô ấy đang nhìn theo chúng ta đấy. Em chưa bao giờ thấy một khuôn mặt đẹp đến thế.” “Anh chẳng nhớ đã từng thấy cô gái đẹp nào khi ở đây cả. Có vài cô xinh xinh ở Glen, nhưng anh nghĩ không thể gọi họ là đẹp được. “Cô gái này thì có. Chắc chắn anh chưa nhìn thấy cô ấy, nếu không thì anh đã phải nhớ rồi. Không ai có thể quên được cô ấy. Em chưa bao giờ thấy một khuôn mặt như thế trừ ở trong tranh. Và mái tóc của cô ấy! Nó gợi cho em nhớ đến ‘sợi dây vàng’ và ‘con rắn rực rỡ’ của Browning[1]!” [1] Những hình ảnh miêu tả mái tóc cô gái trong bài thơ Trên thuyền đáy bằng của Robert Browning “Có thể cô ấy là khách tham quan ở Bốn Làn Gió chăng… chắc là khách từ cái khách sạn nghỉ hè to bên kia bờ vịnh cảng.” “Cô ấy đeo tạp dề trắng và đang lùa ngỗng.” “Có thể cô ấy làm thế cho vui. Nhìn kìa Anne… nhà của chúng ta kia rồi!” Anne đưa mắt nhìn và tạm thời quên đi cô gái với đôi mắt rực rỡ, thù hằn. Từ cái nhìn đầu tiên, căn nhà đã là một niềm vui thích với cả thị giác và tinh thần-trông nó thật giống với chú sò biển khổng lồ màu kem vừa dạt vào bờ vịnh. Những hàng dương Lombardy cao lớn dọc lối đi in bật những cái bóng màu tía nghiêm trang lên nền trời. Phía sau căn nhà, che chắn khu vườn khỏi hơi thở quá mạnh của những làn gió biển, là một cánh rừng linh sam mờ tối, nơi những ngọn gió sẽ tạo nên vô vàn tiếng nhạc kỳ lạ và say mê. Như mọi khu rừng, nó như đang vừa cất giữ vừa hé mở nhiều bí mật mà sự hấp dẫn chỉ có thể được khám phá bằng cách dấn thân vào và kiên trì tìm kiếm. Bên ngoài, những cánh tay xanh sẫm ngăn chúng khỏi bị xâm phạm bởi những đôi mắt tò mò hoặc thờ ơ. Gió đêm đang bắt đầu vũ điệu hoang dại của mình sau những đụn cát, và khu xóm chài nho nhỏ bên kia vịnh cảng lấp lánh ánh đèn khi Anne và Gilbert đánh xe lên con đường giữa hai hàng dương. Cửa ngôi nhà nhỏ đã mở sẵn, và ánh lửa lò ấm áp bập bùng tỏa lan vào bóng tối bên ngoài. Gilbert bế Anne khỏi cỗ xe và dẫn cô vào khu vườn, qua cánh cổng nhỏ giữa hai cây linh sam rủ cành, lên con đường đất đỏ gọn gàng đến bậc thềm bằng đá vôi. “Mừng em về nhà,” anh thì thầm, và tay trong tay, họ bước qua ngưỡng cửa căn nhà mơ ước của mình.",
  "nextChapter": "https://gacsach.top/doc-online/95709/anne-toc-do-va-ngoi-nha-mo-uoc-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/95707/anne-toc-do-va-ngoi-nha-mo-uoc-chuong-04.html"
}