{
  "title": "Vụ án mạng ở vùng Mesopotamie - Chương 07",
  "url": "https://gacsach.top/doc-truc-tuyen/23736/vu-an-mang-o-vung-mesopotamie-chuong-07.html",
  "content": "Người nhòm qua cửa sổ Tôi không hiểu gì về môn khảo cổ, và thú thật là dửng dưng với ngành khoa học này. Theo tôi nghĩ, đi khuấy động giấc ngủ yên của những người và những thành phố đã mất từ bao thế kỷ nay thì thật là vớ vẩn. Cho nên ông Carey nói không sai khi chê tôi là người không có tính khí của một nhà khảo cổ. Ngay buổi sáng đầu tiên sau hôm tôi tới, ông Carey đề nghị tôi đến thăm cái lâu đài... mà ông đang phục chế sơ đồ. Làm sao ông vẽ lại được một ngôi nhà đã thành tro bụi từ lâu, đó là điều tôi không thể hiểu. Tôi nhận lời, thực ra chỉ vì tò mò. Hình như lâu đài này có từ ba nghìn năm trước. Ở cái thời xa xưa ấy mà cũng có lâu đài? Nhưng, bạn có tin được không, rút cục tôi chẳng nhìn thấy gì, chỉ là những ụ bùn lớn. Những bức tường đắp bằng bùn cao sáu mươi phân, là toàn bộ những gì còn lại của lâu đài. Ông Carey dẫn tôi đi khắp các xó xỉnh, giải thích: đây là sân rồng; kia là các phòng; xa hơn là cầu thang lên lầu. Ở đó cũng có nhiều phòng nữa. Và tôi phân vân tự hỏi: \"Làm sao ông ta biết được?\". Nhưng vì phép lịch sự, tôi không hỏi. Thật là thất vọng! Bao nhiêu công lao đào bới mà trước mắt tôi chỉ mênh mang là bùn. Chẳng có lấy một viên đá quí, vàng bạc, hay một vật gì đẹp mắt. Nhà của bà dì tôi ở Crickdewood có khi còn để lại những di vật quí hơn! Ông Carey cho xem xong cái \"lâu đài cổ\" của ông, liền giao tôi cho cha Lavigny dẫn đi các nơi còn lại. Tôi hơi sờ sợ cái ông cha này, vì là tu sĩ, lại người nước ngoài, tiếng nói ồm ồm. Tuy nhiên ông ta tỏ ra nhã nhặn, tử tế, song những lời thuyết minh của ông hơi mơ hồ. Đến mức tôi không hiểu ông ta có mê say gì cái môn khảo cổ học hơn tôi không! Sau này bà Leidner cho tôi biết lý do: cha Lavigny chuyên về đọc \"thư tịch\". Người xưa khắc chữ trên đất sét, và chữ đây là hình tượng, phải người có chuyên môn mới hiểu. Có cả thư tịch là bài vở nhà trường, một bên là bài thầy giáo ra, một bên là đáp án của học sinh. Tôi thấy nghiên cứu những thứ này có vẻ thú vị, mang đậm chất nhân văn. Cha Lavigny đưa tôi đi khắp hiện trường, chỉ cho xem chỗ nào là đền thờ, lâu đài, chỗ nào là nhà riêng, và có cả di tích một nghĩa địa cổ. Thỉnh thoảng nói xong, cha xoay sang chuyện khác: - Việc cô đến đây làm tôi không khỏi ngần ngại. Phải chăng tình hình sức khỏe bà Leidner đã thật sự trầm trọng? - Không có gì lắm đâu - tôi thận trọng, đáp chung chung. - Bà ta là một người kỳ quặc, theo tôi nguy hiểm nữa! - Cha nói gì? Nguy hiểm? Về mặt nào? Ông thong thả lắc đầu: - Một phụ nữ tai ác, không tim. - Xin lỗi cha. Cha nghĩ nhầm về tôi rồi. Ông lại lắc đầu, đáp: - Biết ngay là cô không hiểu phụ nữ bằng tôi. Suy nghĩ đó phát ra từ miệng một thầy tu không khỏi làm tôi ngạc nhiên. Có thể ông đã biết nhiều chuyện kín trên đời qua lời xưng tội của con chiên, song tôi cho rằng không phải thầy tu nào cũng được phép nghe lời xưng tội, mà quyền ấy chỉ được giao cho những giáo sĩ nhất định. - Bà này rất nhẫn tâm, không thương sót ai. Tôi khẳng định thế. Vậy mà, mặc dù có trái tim rắn như đá, bà ta lại luôn sợ hãi. Bà sợ cái gì? Tôi nghĩ bụng: \"Điều đó, thì ai cũng muốn biết!\" Người khác không biết, nhưng chắc chồng bà thì phải biết. Cha Lavigny bỗng nhìn thẳng vào mắt tôi: - Cô không thấy bầu không khí ở đây là kỳ quặc sao? Hay cô cho là tự nhiên? - Không hoàn toàn tự nhiên. Về mặt vật chất, không có vấn đề gì, song cảm thấy có sự ngượng ngập thế nào. - Còn tôi ấy à, tôi không thoải mái tí nào. Cứ có cảm giác như sắp xẩy ra chuyện gì bất thường. Ngay giáo sư Leidner cũng ngồi đứng không yên. Ông ấy rộc người đi vì lo lắng. - Lo sức khỏe của vợ? - Có thể. Nhưng không phải chỉ thế. Có cái gì bất ổn lơ lửng trên không. Ông ta nói đúng: chỗ nào cũng có sự lo âu. Câu chuyện mới đến đấy, vì giáo sư Leidner đã tới. Ông chỉ tôi xem một ngôi mộ trẻ con vừa mới phát hiện: những mẩu xương vụn, một hai cái bình, và những hột nhỏ mà theo giáo sư là những gì còn lại của một chuỗi hạt. Nhìn những thợ đào đất, tôi cũng thấy vui mắt. Chưa bao giờ tôi trông thấy nhiều người đến thế, như những con rối, vì họ đều mặc quần rộng lùng thùng, đầu trùm vải kín mít như người đau răng. Họ chuyển những sọt đất, vừa chạy đi chạy lại vừa cất tiếng hát, nếu cái điệu ê a kéo dài đó gọi là bài hát. Mắt người nào người nấy đều dữ tợn vì bám đầy bụi, một vài người trông như mù. Một lát, giáo sư Leidner nói phải về để uống trà trước bữa ăn trưa. Tôi về cùng ông, và trên đường đi, ông kể rất nhiều chuyện. Nghe lời ông giải thích, tôi nhìn mọi thứ với con mắt khác hẳn, hình dung ra nào là phố xá, nào là nhà cửa thời xưa ở đây thế nào. Ông chỉ tôi xem những lò nướng bánh cổ, và cho biết, người Ả rập ngày nay vẫn dùng lò như thế! Về tới nhà, chúng tôi thấy bà Leidner đã dậy. Trông bà có vẻ khỏe, tươi tỉnh hơn. Trà được bưng lên, và giáo sư Leidner kể cho vợ nghe những gì đã đào bới được trong sáng hôm đó, rồi ông đi tiếp tục làm việc. Bà Leidner rủ tôi ra xem những vật mới đào được. Chúng tôi đi vào phòng lưu trữ cổ vật. Tứ phía ngổn ngang những đồ tạp nham, phần lớn là mảnh vỡ, một số được chắp dán lại. Cứ như ý tôi, những đồ này chỉ đáng vứt vào sọt rác. - Ôi trời! Tiếc rằng toàn là mảnh vụn! Thế thì giữ làm gì? Bà Leidner mỉm cười, nói: - Cô chớ bao giờ nói thế trước mặt ông Eric nhà tôi! Ông ấy quí chúng hơn cả mọi thứ trên đời và một số vật này có tới bẩy nghìn năm tuổi đấy. Bà nói một số đồ phải đào rất sâu mới thấy. Cách đây hàng ngàn năm, nhiều thứ bị vỡ và được dán lại bằng nhựa, chứng tỏ thời ấy người ta cũng rất quý của cải của họ như ta ngày nay. - Và bây giờ - bà nói tiếp - cô hãy xem cái này. Bà lấy một cái hộp ở trên giá, mở ra một con dao găm bằng vàng rất đẹp, cán được nạm nhiều viên đá quý. Tôi cất lên một tiếng suýt soa. Bà Leidner bật cười: - Ai cũng thích vàng, trừ ông chồng tôi! - Tại sao? - Tại vì, có vàng thì ông ấy rất tốn tiền. Thợ nào đào được, phải trả họ đúng giá tiền số vàng. - Ôi! Sao lại thế? - Đó là thông lệ. Như thế, để tránh khỏi bị thợ lấy mất. Họ lấy không phải vì giá trị khảo cổ mà vì giá trị của vàng. Lấy rồi, họ đúc nó ra, phí của. Trả tiền họ, thì họ nộp đầy đủ. Bà lấy một cái mâm, đưa tôi ngắm một cái bình bằng vàng xung quanh gắn những hình đầu bò mộng. Một lần nữa, tôi lại suýt soa thán phục. - Cô thấy có đẹp không? Báu vật này là từ trong mộ một ông hoàng. Đoàn đã phát hiện nhiều mộ vương giả khác, nhưng báu vật trong đó đã bị cướp sạch. Bình này là cái đẹp nhất. Độc nhất vô nhị trên thế giới. Bỗng bà Leidner chau mày, đưa bình lên tận mắt nhìn kỹ, lấy ngón tay gãi nhẹ. - Ồ, lạ chưa! Có một vết sáp. Có người nào đó đã cầm nến đến đây. Bà gẩy bỏ mảnh sáp ra, để bình vào chỗ cũ. Rồi bà giới thiệu những tượng nhỏ bằng đất nung, phần lớn tạc hình những người lõa lồ. Người xưa mà cũng dâm đãng gớm. Nhìn ra ngoài hiên, chúng tôi trông thấy bà Mercado, đang ngồi đánh móng tay. Giơ bàn tay thẳng trước mặt, bà ngắm nghía nước sơn óng ánh. Riêng tôi chúa ghét cái màu đỏ da cam ấy. Bà Leidner lấy một cái liễn bị vỡ làm nhiều mảnh, mang ra để dán lại. Tôi nhìn bà làm một lúc rồi cũng giúp bà một tay. - Tốt quá! Còn rất nhiều thứ phải dán lại. Bà lấy ra một lô đồ vỡ, chúng tôi cùng ngồi làm. Tôi quen tay ngay, nên được bà khen. - Phải rồi, y tá phải khéo tay thế mới đúng. - Cả nhà bận bịu quá nhỉ - bà Mercado kêu - Còn tôi hình như chẳng được việc gì. - Bà thích ngồi không thì cứ việc - Bà Leidner thủng thỉnh nói. Mọi người vào ăn trưa, ăn xong, giáo sư Leidner và bà Mercado dùng axít cạo sạch một số cổ vật. Nhờ thế mà chiếc lọ hiện nguyên hình với màu tươi rói, cùng những hoa văn đẹp, cứ như có phép màu. Các ông Carey và Coleman trở ra hiện trường, còn ông Reiter đi vào phòng ảnh. Giáo sư Leidner hỏi vợ: - Mình định làm gì bây giờ? Đi nằm một chút nhé? Bà Leidner có thói quen nghỉ trưa sau khi ăn. - Em sẽ nằm nghỉ một tiếng. Sau đó sẽ đi dạo. - Tốt. Vậy cô Leatherean sẽ đi cùng nhé. - Xin rất vui lòng - tôi vội đáp. - Không, không, cảm ơn. Tôi thích đi một mình. Tôi không muốn cô ý tá lúc nào cũng phải theo tôi từng bước. - Bà đừng nghĩ rằng tôi ngại đi… - Thật tình, tôi thích đi dạo chơi một mình - bà Leidner nhấn mạnh một cách kiên quyết - Đôi lúc cũng phải ở một mình, thậm chí còn là cần thiết. Tôi không cãi nữa. Tuy nhiên, trên đường về phòng riêng, tôi lấy làm lạ là bà Leidner, vốn luôn hoảng sợ vu vơ, lại thích đi chơi một mình, không ai bảo vệ. Vào lúc ba giờ rưỡi chiều, tôi từ trong phòng đi ra, thấy một đứa trẻ đang lau rửa các đồ gốm trong chiếc chậu đồng. Ông Emmott ngồi cạnh, đỡ lấy từng cái. Tôi vừa đi về phía họ, thì bà Leidner trở về qua cái cổng vòm, dáng bộ nhanh nhẹn, đôi mắt long lanh. Bà có vẻ hoàn toàn vui vẻ thư thái. Giáo sư Liedner từ phòng thí nghiệm đi ra, tiến về phía vợ và đưa bà xem một chiếc mâm to trang trí hình sừng bò: - Các lớp đất tiền sử rất giàu cổ vật, hứa hẹn một mùa bội thu. Ngay từ đầu đã phát hiện ra ngôi mộ đó, là điềm tốt. Chỉ cha Lavigny là ế ẩm. Đến giờ chưa đào được thư tịch nào. - Nhưng những bản đã đưa cho ông ta, ông ta đã khai thác gì đâu - bà Leidner sẵng giọng - Ông ta có thể là một nhà nghiên cứu thư tịch lỗi lạc, song theo tôi ông ta đồng thời là một kẻ đại lãn. Chiều nào cũng ngủ khì. Giáo sư Leidner thở dài: - Tiếc là không có ông Byrd. Lão thầy tu này ró vẻ không chính thống lắm, dù tôi không am hiểu về chuyên ngành này. Một, hai bản dịch của ông ta, tôi xem thấy lạ, không biết có chính xác không. Dù sao, đó là trách nhiệm của ông ta. Sau bữa trà buổi chiều, bà Leidner hỏi tôi có muốn đi chơi ra phía sông không. Có lẽ bà e ngại việc không để tôi cùng đi lúc trước đó làm tôi phật ý chăng. Để chứng tỏ tôi không hề để tâm việc ấy, tôi hăm hở nhận lời. Buổi chiều trời đẹp. Chúng tôi đi qua những cánh đồng lúa, những vườn cây nở hoa, tới bờ sông Tigre. Ngay phía bên trái, nhìn thấy công trường khai quật với cơ man là thợ, họ vẫn ê a điệu hát trầm buồn. Phía bên phải, là một guồng nước cao, to vừa quay vừa phát ra tiếng cót két thoạt đầu gây khó chịu, nhưng nghe mãi cũng quen tai. Phía xa sau guồng nước, là xóm làng nơi phần lớn thợ đấu cư trú. - Cảnh cũng đẹp đấy chứ, phải không cô y tá? - bà Leidner hỏi. - Vâng, thật êm ả. Không ngờ ta đang ở xa mọi thứ. - Xa hẳn mọi thứ... - bà Leidner lặp lại - Thật vậy, ở đây ít nhất cũng cảm thấy an toàn tuyệt đối. Tôi đưa mắt nhìn bà thật nhanh, song có lẽ bà vẫn nói một mình, không hề hay biết là vừa diễn tả ý nghĩ nẩy trong đầu óc. Chúng tôi thong thả quay về nhà. Đột nhiên, bà Leidner túm chặt tay tôi, làm tôi suýt kêu lên vì đau. - Ai kia, cô? Hắn đang làm gì kìa? Một người đang đứng trước chúng tôi một quãng, ở chỗ con đường ngoặt vào nhà. Hắn mặc âu phục, và đang kiễng chân, cố nhòm vào trong một cửa sổ. Rồi hắn đảo mắt nhìn quanh, trông thấy chúng tôi và bước đi về phía công trường. Ngón tay bà Leidner níu chặt lấy cánh tay tôi, bà kêu khẽ: - Cô y tá, cô y tá! - Bà cứ yên tâm, không có gì đâu - tôi an ủi. Người nọ tiếp tục đi qua mặt chúng tôi. Đó là một người dân Irắc. Nhìn hắn đi qua, bà Leidner thở phào: - Ồ! Chỉ là người bản xứ. Chúng tôi tiếp tục đi. Vừa đi, tôi vừa liếc nhìn các cửa sổ. Không những có chấn song, cửa đều xây ở độ cao khiến rất khó nhòm vào: thật vậy, mặt đất ở chỗ này thấp hơn mặt sân bên trong. - Chắc chỉ là một kẻ tò mò - tôi nói. Bà Leidner gật đầu đồng ý: - Thế mà lúc đó tôi đã ngờ... Bà ngừng bặt. Tôi nghĩ bụng: \"Bà ngờ cái gì? Lạ thật. Bà có thể ngờ vực chuyện gì vậy?\" Dù sao, đã có một điều chắc chắn: bà sợ một con người nào đó, bằng xương, bằng thịt.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/23738/vu-an-mang-o-vung-mesopotamie-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/23735/vu-an-mang-o-vung-mesopotamie-chuong-05-06.html"
}