{
  "title": "Vụ án mạng ở vùng Mesopotamie - Chương 05 + 06",
  "url": "https://gacsach.top/doc-truc-tuyen/23735/vu-an-mang-o-vung-mesopotamie-chuong-05-06.html",
  "content": "Chương 5 : Tell Yarimjah Thú thật, khi thấy bà Leidner, tôi hết sức ngạc nhiên. Nghe nói mãi về bà ta, tôi hình dung ra hình dạng con người ấy, hẳn phải là một bà khó tính, lúc nào cũng quàu quạu. Tôi chờ gặp một người gọi là… là… hơi tầm thường. Bà hoàn toàn không đáp ứng hình ảnh đó. Trước hết, đối diện với tôi là một phụ nữ tóc vàng đậm - chứ không tóc nâu như tôi tưởng, loại tóc vàng sang trọng, thanh cao của người Bắc Âu. Bà không phải là người Thụy Điển như ông chồng, song trông cứ như người cùng quốc tịch. Bà không còn trẻ lắm, tôi đồ chừng giữa ba mươi và bốn mươi, vài sợi tóc xám đã thấy lẫn trong mớ tóc vàng. Đôi mắt mở to, hơi quầng thâm, lại ngả sang tím, ít thấy ở những người khác. Bộ dạng mong manh, mảnh dẻ, có vẻ mệt mỏi đồng thời vẫn toát ra nghị lực, điều này là mâu thuẫn, song đó đúng là cảm giác của tôi lúc bấy giờ. Tôi cũng tin rằng đây là một phụ nữ quý phái đến tận chân tơ kẽ tóc, thời nay rất hiếm. Bà cười cười, đưa tay cho bắt. Tiếng nói trầm và êm ái, hơi pha giọng Mỹ: - Rất vui được gặp cô. Uống trà nhé? Hay cô muốn xem phòng ở trước? Tôi đồng ý uống trà, và bà lần lượt giới thiệu mọi người: - Đây là cô Johnson và ông Reiter, bà Mercado, ông Emmott, cha Lavigny. Chồng tôi lát nữa sẽ về. Mời cô ngồi giữa cha Lavigny và cô Johnson. Tôi làm theo. Cô Johnson hỏi thăm chuyện đi đường. Tôi có cảm tình ngay với cô này. Cô làm tôi nhớ đến một nữ y tá trưởng mà tôi đã cùng làm việc, rất hợp với nhau. Cô Johnson cũng phải gần năm mươi, cử chỉ làm ra đàn ông. Tóc xám cắt ngắn, giọng nói dễ nghe. Cô có cái mũi hếch, mỗi khi gặp điều gì trái ý hoặc bực dọc lại đưa tay sờ mũi. Sau này tôi biết cô là người Anh, quê ở York. Với cha Lavigny, tôi hơi ngài ngại. Người cao lớn, râu đen dài, mắt đeo kính kẹp mũi. Bà Kelsey kể ở Tell Yarimjah có một thầy tu người Pháp, đúng là cha Lavigny, ông mặc áo tu sĩ. Tôi lấy làm lạ, vì cứ tưởng tu sĩ ở trong tu viện, không được ra ngoài. Phần lớn thời gian, bà Leidner nói với ông bằng tiếng Pháp, nhưng ông nói với tôi bằng tiếng Anh khá chuẩn. Đôi mắt sắc hau háu hết nhìn người này sang người khác. Ngồi trước mặt tôi có ba người còn lại. Ông Reiter to béo, đeo kính, tóc dài và xoăn, mắt tròn. Xưa chắc ông là đứa bé kháu khỉnh, nay thì chẳng còn dấu tích. Nói thật ra, ông ta trông giống con heo. Một người khác trẻ hơn, mặt dài, tóc cắt ngắn, có hàm răng đẹp và cười rất tươi. Nhưng anh chàng ít nói, chỉ trả lời bằng cử chỉ hoặc bằng tiếng một. Cũng giống như ông Reiter, anh ta là người Mỹ. Rồi đến bà Mercado. Tôi không nhìn kỹ bà ta: mỗi lần tôi nhìn về phía bà, bà lại nhìn tôi vẻ thách thức, thật bất lịch sự! Bà ta còn rất trẻ, chắc chưa qua hăm nhăm. Trông cũng đẹp, nhưng, như mẹ tôi thường nói, “sơn phết hơi nhiều”. Bà mặc chiếc áo len đỏ tươi, và móng tay được đánh cùng màu. Bà ta như một con chim luôn mở mắt e ngại, nhếch mép nghi ngờ. Bữa ăn ngon lành, đủ các món; trà cũng ngon, khác hẳn thứ chè tàu của bà Kelsey chát đắng. Ông Emmott luôn săn đón, tiếp cho tôi đủ thứ mỗi lần đĩa của tôi sắp hết. Coleman đã ngồi vào chỗ đối diện với cô Johnson và vẫn nói luôn mồm. Bà Leidner thở một hơi dài, liếc mắt về phía anh ta, anh ta cũng không im, mặc dù bà Mercado, người mà anh ta đang nói, còn mải quan sát tôi, không buồn trả lời. Cuối bữa, giáo sư Leidner và ông Mercado mới từ hiện trường trở về. Giáo sư lịch sự đến chào tôi. Tôi để ý thấy ông lo lắng nhìn về phía vợ và tỏ ra yên tâm thấy nét mặt vợ bình thường. Giáo sư lại ngồi ở đầu bên kia bàn, còn ông Mercado ngồi vào chỗ trống cạnh bà Leidner. Đó là một người cao, gầy, nước da xanh tái, nhiều tuổi hơn hẳn bà vợ. Có ông về, bà Mercado lập tức khỏi chú ý đến tôi nữa, mà tập trung vào ông ta, quan sát ông ta với vẻ bồn chồn kỳ lạ. Ông Mercado khuấy tách trà, vẻ mơ màng, chiếc bánh ngọt vẫn đặt nguyên trên đĩa. Quanh bàn còn một chỗ chưa có người ngồi. Chẳng bao lâu, cửa mở một người bước vào. Mắt tôi vừa ngước lên nhìn Richard Carey, tôi có cảm giác thấy ngay đây là mẫu người đàn ông rất đẹp, chưa từng thấy… vậy mà tôi cứ tự hỏi mình có bị ảo giác gì không. Khẳng định có một người đàn ông đẹp, rồi lại nói ông ta có cái đầu như người chết thì thật là mâu thuẫn. Có thể nói không ngoa, da mặt ông căng cứng trên sọ, nhưng là một cái sọ có đường nét rất mỹ thuật. Trong bộ mặt nâu như đồng hun ấy, lấp lánh hai con mắt xanh đậm. Ông ta cao khoảng sáu piê(1) , và xấp xỉ tứ tuần. - Cô Leatheran, tôi xin giới thiệu ông Carey, kiến trúc sư của chúng tôi - ông Leidner nói. Carey lí nhí vài lời nhỏ nhẹ rồi đến ngồi cạnh bà Mercado. Bà Leidner mời mọi người uống trà: - Sợ trà hơi nguội rồi đó, ông Carey ạ. - Bà khỏi lo. Lỗi tại tôi về muộn. Tôi còn cố vẽ nốt sơ đồ những bức tường đó cho xong. - Ông Carey, mời ông dùng mứt? – Bà Mercado hỏi. Ông Reiter đẩy đĩa rôti. Thế là trong óc tôi lởn vởn lời nhận xét của ông Pennyman: “Tôi nói thế này có lẽ đúng hơn cả, là họ đối xử với nhau kiểu cách thế nào”. Đúng, những thái độ lịch sự quá đáng, che giấu một cái gì là lạ bên trong. Cứ như đây là cuộc họp của những kẻ xa lạ, chứ không phải là kẻ xa lạ, chứ không phải là những người - ít nhất là một số người trong đó - đã từng cùng làm việc với nhau nhiều năm. Chú thích (1) Mỗi pi-ê chừng 30cm Chương 6 : Tối đầu tiên Dùng trà xong, bà Leidner đưa tôi về phòng. Tôi thấy cần mô tả cách bố trí các phòng, thực ra rất đơn giản, như các bạn sẽ thấy trong bản vẽ sau. Ở hai bên hàng hiên đều có cửa. Cửa bên phải đi vào phòng ăn, nơi chúng tôi vừa uống trà; cửa kia, ngay đối diện, vào một phòng y hệt, mà tôi gọi là phòng chung, vừa để họp, vừa tiếp khách. Đây cũng là nơi để vẽ, chắp dán những mảnh gốm rời rạc thu được. Phòng chung này thông với phòng lưu giữ cổ vật, đặt trên giá, ngăn, hoặc bàn ghế. Phòng này không có cửa nào khác ngoài cửa ra phòng chung. Phòng áp cạnh là buồng ngủ của bà Leidner, có cửa từ sân đi vào. Giống như tất cả các phòng ở phía Nam, phòng này có hai cửa sổ có chấn song nhìn ra bên ngoài. Nối theo phòng bà Leidner, ở cạnh phía Đông của khu nhà, là phòng ông Leidner, không có cửa trực tiếp thông sang phòng vợ. Rồi đến phòng dành cho tôi, phòng cô Johnson và các phòng của ông và bà Mercado, tiếp theo là hai cái gọi là buồng tắm. Một hôm tôi gọi là buồng tắm trước mặt bác sĩ Reilly, ông bật cười nói rằng phòng tắm là phòng tắm, còn không phải là không phải! Quả thật khi đã dùng quen vòi nước và ống nước hiện đại, mà chỉ là hai cái xó lầy lội, mỗi xó có một cái ống sắt tây, nước đục ngầu phải xách từ bên ngoài vào, mà gọi là phòng tắm, thì cũng lạ. Dãy nhà phía Đông này được ông Leidner cho xây thêm về sau. Các phòng ngủ đều giống nhau, có một cửa và cửa sổ mở ra sân. Phần phía Bắc gồm phòng vẽ của kiến trúc sư, phòng thí nghiệm, xưởng ảnh và buồng tối. Phía bên này hiên, các phòng được bố trí gần giống phía bên kia. Từ phòng ăn ta bước vào văn phòng, nơi lữu trữ hồ sơ, biểu đồ và đánh máy chữ. Phòng của cha cha Lavigny đối xứng với phòng bà Leidner, cha được dành một phòng rộng hơn, vừa làm chỗ ngủ, vừa làm nơi đọc các bia và văn bản cổ. Ở góc này có một thang gác trèo lên sân thượng. Phía Tây có nhà bếp, rồi đến bốn phòng nhỏ của bốn người: Carey, Emmott, Reiter và Coleman. Ở góc phía Tây, xưởng ảnh và buồng tối thông nhau, rồi đến phòng thí nghiệm. Ở chính giữa mặt phía Bắc, mở ra lối vào duy nhất; có một cổng vòm lớn mà chúng tôi đã qua. Phía bên ngoài, ta nhìn thấy khu nhà ở của người phục vụ bản xứ, trạm gác có lính canh và chuồng ngựa. Bên phải lối vào, phòng vẽ của kiến trúc sư chiếm một phần lớn của mặt Bắc. Tôi đã mô tả hơi tỷ mỉ sơ đồ khu nhà để sau này khỏi phải nói lại nữa. Như đã nói, bà Leidner đích thân dẫn tôi đi thăm các nơi rồi đưa về phòng riêng, bà hy vọng nó sẽ có đủ tiện nghi cần thiết. Đồ đạc gồm: giường, tủ đứng, một bàn soi gương và một ghế bành, tuy đơn sơ nhưng dáng vẻ dễ chịu. - Trước mỗi bữa ăn, người phục vụ sẽ mang nước nóng đến cho cô… Và tất nhiên, cả mỗi sáng sớm. Còn lúc nào khác mà cô cần, cô cứ ra sân, vỗ tay, thấy tên bồi đến, cô nói: “Jim mai har”. Cô nhớ được chứ? Tôi gật đầu và ngắc ngứ lại câu nói. - Tốt. Nhưng phải hét thật to. Nói giọng bình thường, dân Arập không chịu hiểu đâu. Bà Leidner ngó qua xô nước, chậu rửa mặt, bánh xà phòng, nói: - Ở đây, mong rằng không bao giờ cô buồn chán. - Cuộc đời ngắn ngủi, tôi không bao giờ thấy chán – tôi đáp. Không nói gì, bà tiếp tục lơ đãng mó máy các vật trên bàn rửa mặt. Đột nhiên, bà chăm chăm nhìn tôi bằng đôi mắt tím thẫm: - Nhà tôi đã nói gì với cô rồi? Trong nghề của tôi, với những câu hỏi loại này, chỉ có một cách trả lời. Tôi đáp một cách thản nhiên: - Theo tôi hiểu, bà mắc chứng suy nhược nhẹ, và cần có người làm bạn với bà, giúp bà tránh mọi ưu phiền. Bà trầm ngâm nghiêng đầu: - Quả thật, có cô tôi cảm thấy nhẹ nhõm. Câu nói đó có phần khó hiểu, song tôi chưa muốn đi sâu. - Tôi mong bà sẽ chỉ cho tôi những việc cần làm trong nhà này, đừng để tôi phải nhàn cư. - Cảm ơn cô y tá. Rồi bà ngồi lên giường và đặt ra rất nhiều câu hỏi, làm tôi rất ngạc nhiên. Tôi nhấn mạnh “rất ngạc nhiên”, vì ngay từ phút đầu nhìn bà, tôi đã thấy bà là một phu nhân cao sang. Mà theo tôi, người cao sang thường tránh không hỏi chuyện riêng tư của người khác. Nhưng bà Leidner lại muốn biết rất nhiều chi tiết về tôi: tôi đã học ở đâu, học bao lâu, tại sao lại đến Trung Đông, tại sao bác sĩ Reilly giới thiệu tôi với chồng bà. Tôi đã sang Mỹ bao giờ chưa, ở đó có gia đình không. Bà còn hỏi tôi hai ba câu khác lúc đó tôi cho là vô nghĩa, sau này mới hiểu hết ý nghĩa. Đột nhiên, bà thay đổi thái độ, mặt tươi lên, cười rạng rỡ. Bằng giọng nhẹ nhàng, bà khẳng định rất mừng là tôi đã đến, có tôi bà phấn khởi lên nhiều. Rồi bà đứng dậy, nói thêm: - Cô có muốn lên sân thượng ngắm mặt trời lặn? Giờ này cảnh hoàng hôn rất đẹp. Tôi đồng ý. Lúc ra khỏi phòng, bà hỏi: - Trên tầu đi Baghdad, có nhiều hành khách không? Tôi đáp không để ý thấy ai đặc biệt, trừ hai người Pháp gặp ở toa ăn và một nhóm ba đàn ông, nghe họ nói chuyện với nhau thì biết họ làm ngành dầu mỏ. Bà gật đầu, thở dài nhẹ nhõm. Chúng tôi cùng đi lên sân thượng. Bà Mercado đã có mặt ở đó, ngồi trên lan can, và giáo sư Leidner đang cúi xuống ngắm nghía những viên đá, những mảnh gốm mới đào. Có cả đống những hòn đá lớn mà ông gọi là cối, chày, rìu và vật dụng khác. Bà Mercado gọi: - Các vị hãy lên đây! Nhìn xem có đẹp tuyệt không? Quả là đẹp. Xa xa là thành phố Hassanieh, mặt trời lặn phía sau tạo ra một cảnh thần tiên, và sông Tigre chảy giữa hai bờ rộng rãi như một dòng nước trong mơ. - Đẹp quá nhỉ, phải không anh Eric? - Bà Leidner nói. Giáo sư ngẩng đầu, mắt nhìn ra cõi xa xăm, lẩm bẩm một cách ơ thờ: “Phải, đẹp, đẹp”, rồi lại chúi đầu vào đống cổ vật. Bà Leidner cười: - Dân khảo cổ chỉ nghĩ đến những gì có dưới chân họ. Với họ coi như không có trời. Bà Mercado cười gằn: - Ồ! Họ sẽ là những người kỳ quặc. Cô Leatheran ạ, rồi cô sẽ thấy - Ngừng một lát, bà ta nói tiếp - Chúng tôi rất mừng là cô đã đến. Chúng tôi đều lo lắng về tình trạng sức khỏe của bà Leidner! - Đâu đến nỗi vậy! - bà Leidner kêu lên, vẻ không vui. - Có! Cô y tá ơi, bà ốm thật đấy, và đôi lần làm chúng tôi sợ chết khiếp. Có người bảo: “Ồ! Đó chỉ là vấn đề thần kinh!” Vâng, thế thần kinh mà không quan trọng à, phải không cô? Bà Leidner đáp bằng giọng sẵng: - Từ giờ các người không phải lo cho tôi nữa. Đã có cô y tá đến đây rồi. - Vâng, tôi sẽ xin hết sức - Tôi vội vã đáp. - Tôi tin là sẽ có kết quả tích cực - Bà Mercado tiếp tục - Tất cả chúng tôi đều khuyên bà nên đi khám bác sĩ, hoặc phải làm một cái gì đó. Hệ thần kinh bà bị suy yếu nghiêm trọng, có phải không nào, bà Louise? - Vâng, suy yếu đến mức làm các người bực mình - Bà Leidner nói - Thôi ta nói sang chuyện khác, đừng nhắc đến bệnh tật của tôi nữa. Lúc này tôi nhận thấy bà Leidner thuộc loại phụ nữ rất dễ gây ác cảm. Giọng của bà ngạo mạn, lạnh lùng - tôi rất thông cảm với bà - khiến đối má bà Mercado nóng đỏ lên. Bà ta nói lại vài lời lí nhí, nhưng bà Leidner đã đứng lên đi ra chỗ chồng ở đứng đầu kia sân thượng. Chắc ông không nghe tiếng bà đi tới, vì khi bà đặt tay lên vai ông, ông quay ngoắt lại như giật mình, dò hỏi. Bà Leidner gật đầu ra hiệu, rồi nắm cánh tay ông đưa ra cầu thang, và cả hai cùng đi xuống. - Ông ta rất chiều vợ, cô thấy không? – bà Mercado nói. - Đúng - tôi đáp - như thế là tốt. Bà nhìn tôi như cật vấn, nói nhỏ: - Theo cô thì bà ấy đau gì? - Ồ! Không nghiêm trọng… có vẻ như suy nhược thần kinh nhẹ. Bà Mercado vẫn nhìn xoáy vào tôi: - Cô chuyên chăm sóc những người bệnh thần kinh? - Không? Tại sao bà hỏi vậy? Sau một lát, bà lại hỏi: - Cô không biết bà này bất bình thường đến mức nào ư? Giáo sư Leidner chưa nói gì với cô? Tôi chúa ghét chuyện ngồi lê đôi mách liên quan đến bệnh nhân. Mặt khác, qua kinh nghiệm, tôi biết rất khó moi sự thật từ miệng những người thân, và chừng nào chưa nắm được nguyên nhân căn bệnh, thì không thể điều trị hiệu quả. Tất nhiên nếu thày thuốc theo sát bệnh nhân thì khác. Ông ta sẽ cho những chỉ dẫn cần thiết. Song nay không có nhà chuyên môn nào theo dõi bà Leidner. Bác sĩ Reilly không được chính thức trao trách nhiệm, và không có gì đảm bảo là giáo sư Leidner đã nói hết với tôi sự thật về tình hình sức khỏe của vợ. Thông thường các ông chồng tỏ ra kín đáo trong trường hợp này, và như vậy là đúng. Tuy nhiên, nếu có thông tin đầy đủ, tôi sẽ giúp được người bệnh tốt hơn. Bà Mercado, vốn có cái lưỡi ác độc, lại nóng lòng muốn nói. Phần tôi, xét cả về mặt con người và chuyên môn, tôi cũng muốn nghe xem bà ta nói gì. Vậy xin hãy thứ lỗi cho tôi, nếu tôi tỏ ra tò mò. Tôi nói: - Nghe nói thời gian gần đây bà Leidner không bình thường lắm? - Bình thường? - Bà Leidner cười gằn - A! không. Bà làm chúng tôi chết khiếp vì sợ. Một đêm bà nghe có tiếng gõ cửa sổ, và nhìn thấy một bàn tay mà không có cánh tay. Lần khác, bà nói thấy một khuôn mặt vàng ệch áp vào cửa kính phòng bà, đến lúc bà chạy ra thì không thấy gì hết. Bảo thế thì ai mà chẳng khiếp? - Hay là có ai tinh nghịch? - Không. Chẳng qua là do bà tưởng tượng hết! Đây này, cách đây ba hôm, vào giờ ăn trưa, bọn trẻ trong làng, cách đây tới một cây số, đốt pháo chơi. Thế là bà ta chồm lên khỏi ghế, kêu ầm lên như con điên. Ông Leidner vội chạy ra ôm lấy dỗ dành, đến là buồn cười. Theo tôi, làm thế chỉ càng khuyến khích bà ta thích lên cơn điên loạn. Không nên khoan dung với những loại ảo giác ấy. - Tất nhiên, nếu đó chỉ là ảo giác. - Thế cô cho nó là cái gì? Không thể nói gì hơn, tôi đành im lặng. Những chuyện về bà Mercado kể làm tôi suy nghĩ nhiều. Bỏ qua câu chuyện kêu hét khi tiếng pháo, tôi chú ý đến khuôn mặt và bàn tay ma quái. Chỉ có hai cách giải thích: một là bà Leidner có tình bịa ra như một đứa trẻ thích nói rối để làm ra bộ quan trọng, hai là, như tôi đã nghĩ, chỉ là một trò đùa tàn ác, loại đùa mà một anh chàng ba hoa như Coleman có thể tiến hành. Tôi quyết định phải theo dõi chặt anh ta. Cứ đùa quái ác như thế, có thể dẫn đến một người từ chỗ yếu thần kinh đi đến điên thật sự. Bà Mercado lại hỏi: - Cô có thấy bà ta có những bộ điệu rất lãng mạn không? Đàn bà loại ấy rất lắm chuyện… - Bà ấy có lắm chuyện thật ư? - Ông chồng đầu tiên chết trong chiến tranh lúc bà mới hai mươi tuổi. Phải chăng là một bước mở đầu thống thiết không nào? - Ta không nên gán chuyện này vào chuyện nọ - Tôi sẵng giọng. - Ồ! Cô nhận xét kỳ lạ quá. - Lạ kỳ, nhưng đúng. Trời đã tối, tôi đề nghị đi xuống. Bà Mercado đồng ý và mời tôi vào thăm phòng thí nghiệm. - Chồng tôi đang làm việc trong đó - bà nói. Chúng tôi vào một phòng có đèn sáng, nhưng chẳng có ai. Bà Mercado chỉ tôi xem những dụng cụ dùng để kiểm tra các đồ uống bằng phản ứng hóa học, rồi những khúc hài cốt được phủ một lớp sáp. - Quái, ông Joseph nhà tôi đi đâu nhỉ? - bà Mercado thốt lên. Bà liếc nhìn sang phòng vẽ, Carey đang làm việc ở đó. Chúng tôi bước vào, ông ta chẳng buồn ngẩng mặt lên, và tôi để ý thấy nét mặt ông ta vô cùng mệt mỏi. Một ý nghĩ nẩy trong óc tôi: “Ông này kiệt sức rồi, không thể làm thế này mãi”. Và tôi nhớ một người khác đã nói ra một ý nghĩ giống tôi. Lúc ra đi, tôi quay đầu lại để nhìn ông ta lần nữa. Ông ta mắm môi, cúi đầu trên trang giấy, trông hệt một “đầu người chết”, toàn những xương. Có thể chỉ là tôi tưởng tượng, nhưng ông có dáng dấp một hiệp sĩ thời xưa đi ra chiến trận và biết chắc mình sẽ tử nạn. Hóa ra ông Mercado đang ở trong phòng chung. Ông đang giảng giải cho bà Leidner một phương pháp khoa học mới, bà này ngồi ghế vừa nghe vừa thêu hoa trên lụa. Lần nữa tôi lại ngạc nhiên vì vẻ mong manh, thanh khiết của bà. Cứ như nhân vật trong truyện thần tiên, không phải người bằng xương bằng thịt. Bà Mercado cất tiếng the thé: - A! Anh Joseph đây rồi. Bọn này cứ tưởng anh ở trong phòng thí nghiệm. Ông Mercado giật mình, luống cuống, đường như bà vợ vào phá tan cảnh êm đềm. Ông ấp úng: - Tôi… tôi phải đi. Tôi đang nói đến chỗ… đến chỗ… Ông không nói hết câu, đi ra cửa. Bà Leidner nói với theo, giọng nhẹ nhàng, hơi kéo dài: - Lần khác ông sẽ kể nốt. Hay quá. Bà nhìn chúng tôi, cười hiền hậu nhưng lảng tránh, và lại cúi xuống thêu. Một lát sau, bà nói: - Cô ý tá này, ở kia có nhiều sách hay, cô chọn lấy một cuốn rồi ngồi xuống đây. Tôi lại giá sách, bà Mercado còn đận đà một lát, rồi bỗng quay ngoắt, đi ra. Lúc bà đi qua mặt tôi, tôi nhận thấy nét mặt bà giận dữ, trông thật đáng ghét. Bất giác, tôi nhớ lại một số chi tiết mà bà Kelsey nói về bà Leidner. Tôi không thật quan tâm lắm, vì khi tiếp xúc thấy rất có cảm tình với bà Leidner; tuy nhiên, tôi phân vân tự hỏi những chuyện ấy có phần nào sự thật. Tất nhiên không thể trách cứ bà Leidner, song rõ ràng là cả cô Johnson xấu xí với bà Mercado lắm lời và cực kỳ tầm thường, đều không thể sánh được với bà về mặt quyến rũ. Mà đàn ông thì ở phương trời nào, vẫn là đàn ông. Ông Mercado không có vẻ gì là người đi chinh phục trái tim phụ nữ, và tôi chắc bà Leidner chẳng để ý gì đến những cử chỉ quan tâm của ông, nhưng bà Mercado lại thấy khó chịu. Tôi nghĩ bà ta quá bi kịch hóa chuyện ấy và rất có thể bày trò hù họa bà Leidner cho bõ tức. Bà Leidner đang ngồi thêu đó, dáng cao sang, có vẻ không để ý gì những chuyện vặt vãnh. Tôi quan sát bà, nghĩ có nên báo để bà phòng ngừa hay không. Có thể bà không hề biết lòng ghen tuông có thể dẫn đến bạo lực và căm thù, và sự ghen tuông nhiều khi bắt nguồn từ những cái nhỏ nhặt. Song tôi tự nhủ: “Amy Leatheran ơi, mi là một con ngốc! Bà ta đâu còn trẻ con, đã bốn mươi rồi, ắt có đủ kinh nghiệm chuyện đời”. Nghĩ thế thôi, nhưng tôi vẫn nghi ngờ. Bà có vẻ trong trắng quá! Bà ta đã trải đời như thế nào? Tôi biết bà lấy ông Leidner cách đây hai năm và, theo bà Mercado, người chồng trước của bà chết đã hai mươi năm. Tôi cầm sách ngồi cạnh bà, rồi một lúc sau đi rửa tay chuẩn bị ăn trưa. Bữa ăn rất ngon, nhất là món ca-ri thì không chê vào đâu được. Mọi người tản đi sớm, tôi mừng quá vì đã rất mệt. Giáo sư Leidner đưa tôi về tận phòng, hỏi xem tôi cần gì không. Ông nhiệt tình bắt tay tôi, hồ hởi: - Nhà tôi rất quý cô. Tôi rất mừng. Có cảm tưởng, từ giờ mọi việc sẽ tốt đẹp. Sự phấn khởi của ông có một vẻ gì hơi trẻ con. Phần tôi, tôi cũng cảm thấy như ông Leidner nói: bà ấy thích tôi, và tôi lấy đó làm vui. Giường êm, nệm ấm, nhưng tôi không ngủ được. Suốt đêm, tôi bị ám ảnh bởi những giấc mộng.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/23736/vu-an-mang-o-vung-mesopotamie-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/23733/vu-an-mang-o-vung-mesopotamie-chuong-03-04.html"
}