{
  "title": "Kinh Doanh Bằng Tâm Lý - Chương 1 - Phần 3",
  "url": "https://gacsach.top/doc-online/105400/kinh-doanh-bang-tam-ly-chuong-1-phan-3.html",
  "content": "NHỮNG TRỞ NGẠI TRONG CÔNG VIỆC BÁN HÀNG Có hai trở ngại chính khi bán hàng và dứt điểm thương vụ. Cả hai đều thuộc về tinh thần. Đó là nỗi lo sợ thất bại và nỗi lo sợ bị từ chối. Nỗi lo sợ thất bại là lý do lớn nhất dẫn tới thất bại trong cuộc sống. Không phải thất bại mà chính là nỗi lo sợ thất bại hay đề phòng thất bại sẽ làm cho bạn bị tê liệt và làm việc kém hơn so với năng lực thật sự của bạn. Nỗi lo sợ thất bại có trong tiềm thức tất cả chúng ta ngay từ giai đoạn đầu đời, thông thường trẻ con bị cha mẹ mắng sẽ tạo nên xu hướng trở thành người luôn phòng thủ, trong tiềm thức sẽ luôn sợ thất bại cho tới khi người đó học được cách xóa bỏ cảm giác này. Tại sao khách hàng không mua hàng Nỗi sợ thất bại hay lo ngại về việc không hài lòng chính là cản trở lớn nhất đối với việc khách hàng quyết định mua hàng. Mọi khách hàng đều có thể mắc sai sót khi mua hàng. Có khách hàng sử dụng dịch vụ và phát hiện mình đã trả tiền hớ. Có người mua hàng và hàng lại bị vỡ hỏng. Người thì mua thứ hàng mà anh ta không có nhu cầu, không dùng được hay không đủ tiền mua. Họ đã nhiều lần phải bối rối như gà mắc tóc vậy. Nỗi lo sợ thất bại và thất vọng là lý do số một giải thích tại sao khách hàng không mua. Vì vậy, một trong những điều quan trọng nhất mà bạn có thể làm trong quá trình tạo dựng uy tín và sự tin cậy là làm giảm nỗi lo sợ của khách hàng cho đến lúc họ không cảm thấy phân vân khi bạn đề nghị họ mua hàng. Nỗi lo sợ bị từ chối Cản trở thứ hai khi bán hàng và dứt điểm thương vụ là nỗi lo sợ bị từ chối. Nỗi lo sợ này xuất hiện khi bạn gặp phải những khách hàng lỗ mãng, bạn bị họ chê bai hay chỉ trích. Quy luật cho thấy 80% cuộc gọi chào bán hàng không đạt kết quả vì cả vạn lý do khác nhau. Điều này không có nghĩa là người bán hàng hay sản phẩm và dịch vụ được chào bán có vấn đề. Người ta từ chối đơn giản là vì họ không cần, không muốn hoặc không thể sử dụng, không đủ tiền mua sản phẩm và dịch vụ đó, vì nhiều lý do khác nữa. Nếu bạn là người bán hàng mà lại sợ bị từ chối, bạn đã chọn sai cách kiếm sống. Nếu bạn là người bán hàng mà lại sợ bị từ chối, bạn đã chọn sai cách kiếm sống. Bạn sẽ gặp phải rất nhiều lời từ chối. Người ta thường nói: “Phải biết anh là ai.” Mỗi lần thất bại hay bị từ chối đều gây ảnh hưởng tới lòng tự tôn của bạn. Nó gây tổn hại tới hình ảnh bản thân bạn. Nó làm cho bạn cảm thấy bất ổn và mang tới nỗi lo sợ tệ hại nhất, đó là “Ta chẳng giỏi giang gì.” Nếu không sợ bị từ chối thì tất cả chúng ta đều đã là những người bán hàng xuất sắc, chúng ta đã có thể thu nhập gấp đôi, thậm chí gấp năm hay gấp mười lần hiện tại. Một ngày bình thường của người bán hàng Trong một nghiên cứu của Đại học Columbia vài năm trước, người ta nhận thấy một người bán hàng bình thường chỉ làm việc khoảng một tiếng rưỡi mỗi ngày. Họ cũng nhận thấy cuộc gọi chào hàng đầu tiên thường sẽ không được thực hiện trước mười một giờ sáng. Cuộc gọi chào hàng cuối cùng thường được thực hiện vào lúc ba giờ ba mươi chiều, và ngày làm việc bình thường sẽ kết thúc ngay sau đó. Người bán hàng sẽ quay lại công ty hoặc về thẳng nhà. Hầu hết mọi người đều dành ra nửa buổi sáng để khởi động, uống cà phê, tán gẫu với đồng nghiệp, đọc báo, sắp xếp đống card và lướt internet. Sau đó, họ ra ngoài và bắt đầu thực hiện cuộc gọi chào hàng khi đã sắp tới giờ ăn trưa. Cuộc gọi chào hàng thứ hai bắt đầu khi đã một – hai giờ chiều, sau thời gian này, sự hăng hái làm việc bị giảm đáng kể. Thời gian gặp gỡ khách hàng trung bình chỉ khoảng chín mươi phút mỗi ngày. Nửa số người bán hàng sẽ làm việc trên mức trung bình và một nửa khác còn làm việc dưới cả mức trung bình. Phanh hãm trong công việc bán hàng Tại sao người bán hàng làm việc quá ít và hay né tránh gặp khách hàng? Đơn giản là do nỗi lo sợ bị từ chối. Điều này cũng giống như một “cái phanh” trong tiềm thức, nó ghìm người ta lại, làm họ làm việc kém hiệu quả. Tất nhiên, họ có cả một loạt lý do biện minh, nhưng lý do thật sự chính là nỗi lo sợ bị từ chối. Ta dễ dàng chứng minh điều này. Hãy tưởng tượng công ty bạn đã thuê một công ty nghiên cứu tiếp thị để tìm thêm khách hàng. Công ty này có một phương thức xác định khách hàng tiềm năng độc đáo, họ đưa cho bạn một danh sách gồm năm mươi khách hàng tiềm năng và bảo đảm chính xác 90% số đó sẽ mua hàng của bạn vào một ngày cụ thể. Bản danh sách nóng hổi và đáng tin cậy này chỉ có giá trị trong vòng hai mươi tư giờ. Hãy tưởng tượng họ sẽ đưa cho bạn danh sách năm mươi khách hàng tiềm năng ngay ngày mai. Nếu bạn đã nhận được danh sách này và chỉ có một ngày để gọi cho họ, vậy bạn sẽ bắt đầu từ mấy giờ sáng? Bạn sẽ mất bao nhiêu thời gian nghỉ ngơi hay ăn trưa? Bạn sẽ tán gẫu với đồng nghiệp hay đọc báo hết bao lâu? Nếu bạn được bảo đảm có thể bán được hàng cho hầu hết những người mà bạn nói chuyện trong một ngày, có lẽ bạn sẽ bắt đầu từ sớm tinh mơ và làm việc cho tới tận nửa đêm, nếu bạn đủ sức. Vậy, nếu không mang nỗi lo sợ bị từ chối và được bảo đảm khả năng thành công cao, tất nhiên bạn sẽ tận dụng từng giây từng phút để gọi cho khách hàng. Không phải cá nhân bị từ chối Tất cả những người bán hàng dẫn đầu đều đạt tới mức không còn lo sợ bị từ chối. Họ đã xây dựng lòng tự tôn và nhận thức tự thân cao tới mức nếu bị từ chối thì họ cũng không thấy tổn thương hoặc chán nản. Họ cũng chẳng hề mảy may buồn bã khi phải quay về không có kết quả. Đây là mấu chốt để giải quyết vấn đề. Bạn cần phải nhận thức rằng không phải cá nhân bạn bị từ chối, chuyện từ chối không liên quan gì tới bạn. Nó giống như chuyện mưa nắng, xảy ra hàng ngày. Khi bạn nâng cao giá trị bản thân, hãy chấm dứt những ý nghĩ tự ti, hãy cho việc ấy như “nước đổ đầu vịt”, coi nó là lẽ thường, hãy vươn vai và tiếp tục đi tới chỗ khách hàng tiếp theo. Có một khẩu hiệu về việc bán hàng như sau: “Có người mua, cũng có người không; có hề gì? Nào, hãy tiếp tục!” Bạn hãy nghe theo khẩu hiệu này. Không bao giờ từ bỏ Có lẽ hai phẩm chất cơ bản nhất tạo nên thành công trong bán hàng chính là lòng can đảm và tính kiên trì. Cần có lòng can đảm để mỗi ngày bạn thức dậy, vượt qua nỗi lo sợ bị thất bại, bị từ chối và tính kiên trì để luôn giữ được tinh thần dù hàng ngày luôn phải đối mặt với khó khăn và nỗi thất vọng. Nhưng có một tin vui cho bạn, lòng can đảm là do thói quen tạo thành. Cũng giống như cơ bắp, bạn càng luyện tập nhiều thì càng săn chắc. Cuối cùng, bạn sẽ đạt tới mức hầu như không còn thấy lo sợ gì nữa. Và sau đó, sự nghiệp của bạn sẽ vút bay như tên lửa. 5 cuộc gọi chào hàng hay dứt điểm thương vụ Có tới 80% các cuộc bán hàng chỉ thực hiện được sau lần chào hàng thứ năm. Đúng, nhất là khi bạn đang cố gắng thuyết phục khách hàng chuyển sang mua hàng của công ty bạn. Một nhà cung cấp mới chỉ bán được hàng sau ít nhất năm lần liên lạc. Có khoảng 10% số người bán hàng cố gắng thực hiện hơn năm cuộc gọi và nỗ lực dứt điểm thương vụ. Một nửa số người bán hàng, thậm chí còn nhiều hơn số đó, chỉ gọi điện một lần và bỏ cuộc. Khi bạn muốn một khách hàng chuyển từ nhà cung cấp hiện thời sang mua hàng của bạn, hãy nhớ rằng thông thường bạn cần gặp gỡ họ khoảng năm lần mới có thể phá tan sự hoài nghi và thói quen cố hữu của khách hàng. Điều này không có nghĩa là bạn phải bỏ ra năm tiếng đồng hồ. Chỉ đơn giản là bạn cần phải gặp gỡ khách hàng năm lần hay nhiều hơn nữa. Bạn cần phải hẹn gặp, tới gặp khách hàng, nói chuyện và thuyết phục khách hàng rằng bạn và công ty luôn sẵn sàng phục vụ họ. Thông thường sau lần gặp gỡ thứ năm, khách hàng sẽ quan tâm hơn. Hầu hết mọi người đều từ bỏ quá sớm Trong một nghiên cứu gần đây, người ta đã phát hiện rằng tới 48% cuộc gọi chào hàng kết thúc mà người bán hàng đã không cố gắng dứt điểm thương vụ, dù chỉ một lần. Người bán hàng giới thiệu với khách hàng rất nhiệt tình về sản phẩm và dịch vụ, cung cấp thông tin tài liệu và làm họ ngập trong đống lý lẽ thuyết phục. Sau đó, khi khách hàng đã hoàn toàn bị chinh phục bởi sự nhiệt tình và cách nói năng liến thoắng đó, người bán hàng sẽ ngồi lại, hít thật sâu và nói: “Vâng, vậy ông nghĩ thế nào?” Và một câu trả lời tự động bật ra: “Ồ, tôi cần nghĩ thêm về việc này.” Vị khách hàng sẽ nói ông ta muốn bàn bạc thêm với sếp, với vợ, với anh em cô dì chú bác, với đối tác, với ban giám đốc, với ngân hàng, với kế toán hay với bất cứ ai ông ta có thể nghĩ tới. Cuối cùng là: “Anh có thể gọi lại sau cho tôi được không?” Khách hàng không hề để tâm nghĩ thêm Một trong những bí quyết quan trọng nhất dẫn tới thành công trong bán hàng là bạn cần hiểu và chấp nhận thực tế khách hàng không hề “nghĩ thêm” như họ nói. Khi bạn bước ra khỏi tầm mắt họ, họ cũng sẽ quên khuấy luôn bạn. Bạn có bao giờ quay trở lại để gặp khách hàng sau một tuần, khi bạn nghĩ đã có một cuộc chào hàng khả quan và khách hàng sẽ tiếp tục nghĩ thêm về đề nghị của bạn? Một số người bán hàng có niềm tin rất phù phiếm rằng khi về nhà khách hàng đó sẽ tiếp tục nghĩ về sản phẩm và dịch vụ của mình, thậm chí cả hai mươi tư tiếng một ngày. Họ tưởng rằng khách hàng sẽ luôn mơ về việc đó, sẽ nói với bất kỳ ai mà khách hàng gặp và đang đợi họ quay lại. Nhưng khi bạn quay lại gặp khách hàng sau một hai tuần, bạn sẽ choáng váng khi phát hiện rằng khách hàng đã quên mất bạn, tên bạn, sản phẩm của bạn và mọi thứ khác. Họ không hề nghĩ đến bạn cũng như sản phẩm và dịch vụ của bạn. Mọi người không hề nghĩ thêm về sản phẩm hay mua hàng như bạn muốn. Họ chào rất lịch sự: “Chào luôn nhé!” Khi họ nói với bạn: “Để tôi nghĩ thêm đã”, nghĩa là họ muốn báo cho bạn biết cuộc nói chuyện đã kết thúc và bạn đã mất toi thời gian và sức lực đầu tư. Lòng tự tôn loại bỏ nỗi lo sợ Giữa một bên là lòng can đảm và kiên trì gọi chào hàng, bên kia là bán hàng thành công, luôn có mối quan hệ trực tiếp, cũng như mối quan hệ trực tiếp và đối nghịch giữa sự nỗi lo sợ bị từ chối và thất bại với lòng tự tôn cao. Bạn càng yêu bản thân nhiều thì bạn càng ít cảm thấy sợ bị từ chối, sợ thất bại. Hãy tưởng tượng có hai chiếc thang dẫn về hai hướng khác nhau. Một chiếc dẫn tới lòng tự tôn cao, chiếc kia dẫn tới nỗi lo sợ thất bại và bị từ chối – điều luôn kìm giữ bạn. Khi bạn càng yêu bản thân nhiều và lòng tự tôn của bạn càng cao, bạn càng leo cao trên chiếc thang dẫn tới lòng can đảm và tự tin. Bạn càng nghĩ nhiều về thất bại hay sợ bị từ chối, bạn càng tụt nhanh xuống chiếc thang dẫn tới nỗi lo sợ thất bại và bị từ chối. Bạn là một người tốt Khi có người từ chối bạn, không phải người đó từ chối cá nhân bạn. Người ta chỉ từ chối đề nghị của bạn, cách trình bày hoặc giá cả. Khi đã hiểu được điều này, bạn sẽ không còn lo lắng trước phản ứng không tích cực với bạn hoặc với sản phẩm của bạn. Nguy hiểm là ở chỗ: Nếu bạn nghĩ rằng cá nhân bạn bị từ chối, bạn có thể bắt đầu tự dằn vặt rằng bản thân có vấn đề, sản phẩm của bạn có sai sót. Với suy nghĩ kiểu đó, bạn sẽ sớm nản lòng, đánh mất nhiệt tình bán hàng. Kết quả là bạn bắt đầu ít đi tìm kiếm khách hàng tiềm năng và chẳng bao lâu sau, bạn sẽ chỉ làm việc một tiếng rưỡi mỗi ngày. Nỗi lo sợ dẫn tới nhiều lý do biện hộ cho việc không bán hàng Khi nỗi lo sợ tăng lên, bạn sẽ bắt đầu tìm cách tự biện minh cho việc giảm sút hoạt động bán hàng. Bạn sẽ tìm lý do và làm đủ thứ việc tự nghĩ ra tại văn phòng. Bạn tự thuyết phục rằng bạn phải đọc báo để có đủ thông tin gọi cho khách hàng, bạn phải sắp xếp đống card và hỏi lại lễ tân xem có ai gọi cho bạn không, phải loại ra những người ở tình trạng “đang nghĩ thêm”, có thể có ai đó trong số này đã gọi và đề nghị việc gì đó. Bạn đến văn phòng và lên kế hoạch trong một, hai tiếng đầu với vài tách cà phê. Sau đó, để có được tinh thần tỉnh táo vào buổi sáng để có thể nhạy bén và sẵn sàng đi gặp khách hàng, bạn tán gẫu với đồng nghiệp và bàn tán về tình trạng công việc khó khăn hiện nay. Bạn sẽ tiêu phí gần hết buổi sáng trước khi nhận ra rằng tốt hơn nên đi ra ngoài và gọi cho ai đó, bất kỳ ai. Và bạn phóng vội đi gọi điện ngay trước giờ ăn trưa. Một ngày không hiệu quả Vì không muốn làm phiền khách hàng khi họ chuẩn bị ăn trưa, nên bạn không gọi điện sau 11 giờ 30 phút. Bạn ra ngoài ăn trưa với bạn bè, mua sắm, rửa xe, hoặc đâu đó để giết thời gian. Thời gian cứ thế trôi đi. Tất nhiên là bạn không muốn gọi cho mọi người ngay sau khi họ ăn trưa xong để không làm hại dạ dày. Do vậy, bạn lại không gọi điện tới khi đã 2 – 3 giờ chiều. Rồi chẳng mấy mà tới 3 giờ 30 phút, rồi 4 giờ, và chẳng phải khi đó mọi người đã lục tục về nhà rồi sao? Bạn cũng không muốn làm phiền khách hàng vào chiều muộn, khi họ đang chuẩn bị thu dọn mọi thứ sau một ngày làm việc. Thay vào đó, bạn sẽ trở về văn phòng và than phiền với những người bán hàng khác cũng đang tụ tập ở đó, những người trông như sống sót sau một tai nạn, và bàn về một ngày làm việc đầy khó khăn. Sau đây là câu chuyện của hai nhân viên bán hàng khi họ quay lại văn phòng vào cuối ngày. Một người nói: “Cả ngày hôm nay tôi chỉ phỏng vấn và tiếp chuyện khách hàng!” Còn người kia nói: “Ừ, tôi cũng chẳng bán chác được gì.” Bạn có nhận ra ai đó xung quanh giống câu chuyện này không? Đó là kiểu bao biện chung của những nhân viên bán hàng nằm trong nhóm 20% dưới cùng trong lĩnh vực của họ. Dành nhiều thời gian đi lại Một cách mà nhân viên bán hàng thường dùng để né tránh khả năng thất bại và bị từ chối là trải rộng địa bàn bán hàng. Anh ta tới gặp một khách ở đầu thành phố và buổi chiều gặp khách thứ hai tận cuối thành phố. Việc này làm nhân viên đó mất cả giờ đồng hồ để di chuyển giữa hai nơi như vẫn đang làm việc. Nỗi lo sợ thất bại, bị từ chối đang hạ thấp lòng tự tôn của bạn và là trở ngại chính ngăn cản bạn đạt tới thành công trong bán hàng. XÂY DỰNG ĐƯỢC LÒNG TỰ TÔN, THU NHẬP CỦA BẠN SẼ TĂNG Mọi việc bạn làm để củng cố lòng tự tôn, như tự đối thoại với bản thân, tự đưa ra khẩu hiệu, động viên bản thân, nhiệt tình hăng hái, tự học hỏi,… đều giúp bạn cải thiện tính cách và nâng cao hiệu quả bán hàng. Chúng ta đã đề cập tới mối quan hệ trực tiếp giữa lòng tự tôn của bạn và tiền bạc mà bạn kiếm được. Bạn càng yêu bản thân thì bạn càng làm tốt việc bán hàng, do đó thu nhập của bạn sẽ càng cao. Tổ chức cuộc sống để trở thành một người luôn có lòng tự tôn là yếu tố giúp ích cho thu nhập của bạn nhiều nhất. Yếu tố bằng hữu Khách hàng ngày nay rất khó tính. Họ không trung thành. Họ luôn đòi hỏi phải được đối xử tốt trước khi mua bất cứ thứ gì của bạn. Hơn nữa, họ sẽ chỉ mua của người nào mà họ quý mến. Và chúng ta gọi đây là “yếu tố bằng hữu”. Yếu tố bằng hữu trong bán hàng được hiểu là khách hàng sẽ không mua hàng của bạn cho tới khi bạn thuyết phục được họ rằng bạn là bạn của họ, bạn đang làm vì quyền lợi của họ. Do đó, điều đầu tiên bạn nên làm trong buổi giới thiệu là hãy làm bạn với khách hàng, tạo tình bằng hữu. Chuyên gia bán hàng Heinz Goldman đã viết một cuốn sách với tựa đề tóm tắt đầy đủ cả quá trình này, đó là How to Win Customer (Cách thu phục khách hàng). Nghề của bạn là thu phục khách hàng bằng cách cho họ thấy rõ bạn thật sự quan tâm tới họ và mang những thứ tốt nhất cho họ. Thiết lập cầu nối Bạn chỉ có thể bắt đầu bán hàng khi khách hàng tin vào tình bằng hữu của bạn. Nếu bạn giới thiệu sản phẩm trước khi thiết lập được mối quan hệ, khách hàng sẽ không hứng thú mua hàng của bạn. Nếu bạn không chân thành quan tâm tới khách hàng, tại sao khách hàng phải quan tâm tới bạn và những gì bạn đang mời chào họ? Tính cách tích cực Một định nghĩa chuẩn xác về tính cách tích cực là: “Tính cách của bạn được coi là tích cực khi bạn có thể hòa đồng với nhiều kiểu người khác nhau.” Bạn có tính cách không tích cực khi bạn không thể hòa đồng với hầu hết mọi người. Tính cách tích cực đạt mức cao nhất ở những người có khả năng hòa đồng với nhiều tầng lớp nhất, đặc biệt trong việc bán hàng. Mức độ tự tôn của bạn tỷ lệ thuận với mức độ tích cực trong tính cách của bạn. Không thừa khi nhắc lại rằng là khi bạn càng yêu bản thân nhiều, bạn càng hòa đồng và được mọi người quý mến. Kết bạn Ai có lòng tự tôn cao, người đó có khả năng kết bạn khắp mọi nơi. Vì họ yêu bản thân nên họ cũng làm cho người khác quý mến họ một cách rất tự nhiên. Khi cảm thấy mình được quý mến chân thành, họ sẽ cởi mở và lắng nghe đối tác nhiều hơn, sẽ mua những gì đối tác mời họ. Khi cảm thấy mình được quý mến chân thành, họ sẽ cởi mở và lắng nghe đối tác nhiều hơn, sẽ mua những gì đối tác mời họ. Bạn đã khi nào mua một sản phẩm hay dịch vụ ưa thích nhưng bạn lại không ưa người bán hàng? Trong hầu hết mọi tình huống như vậy, bạn sẽ bỏ đi ngay cả khi sản phẩm đó, mức giá đó rất hấp dẫn. Hãy thử nghĩ về những khách hàng tốt nhất của bạn ngày hôm nay. Những người bạn muốn bán hàng và những người thích mua hàng của bạn cũng là những người bạn thích nhất, ngược lại, họ cũng rất quý mến bạn. Lòng tự tôn của bạn quyết định thu nhập của bạn Mọi việc bạn làm đều nhằm nâng cao lòng tự tôn và củng cố quan hệ của bạn với khách hàng. Lòng tự tôn giúp bạn có những hành động hình thành nên “nhân tố bằng hữu” và giúp bạn bán hàng thành công hơn, còn mức độ tự tôn của bạn trong việc bán hàng lại quyết định số tiền mà bạn có thể kiếm được. Những người bán hàng giỏi nhất đều có khả năng kết bạn với khách hàng rất tự nhiên và dễ dàng. Tuy nhiên, cũng không may khi tất cả những điều làm giảm lòng tự tôn của bạn cũng sẽ làm giảm hiệu quả bán hàng. Nếu bạn thấy mệt mỏi vì bất cứ lý do nào thì hiệu quả bán hàng sẽ bị giảm sút theo. Việc bạn cãi cọ với sếp hay với người thân cũng sẽ làm giảm lòng tự tôn của bạn, đôi khi còn dẫn tới hậu quả là bạn không bán được gì. Chất xúc tác cho thành công trong bán hàng Nhiệt tình là cảm xúc chủ yếu góp phần giúp việc bán hàng thành công. Lòng nhiệt tình sẽ quyết định tới 50%, có thể hơn nữa, khả năng bán hàng. Một trong những định nghĩa đúng nhất về bán hàng là “công việc truyền lòng nhiệt tình”. Khi bạn truyền được lòng nhiệt tình của bạn đối với sản phẩm vào tâm trí khách hàng, khi đó bạn sẽ bán được hàng. Khi tâm huyết của bạn đến được tới tâm trí khách hàng, họ sẽ không lưỡng lự khi mua hàng nữa. Cần phải nhắc lại mối liên quan trực tiếp giữa lòng tự tôn của bạn, mức độ bạn yêu bản thân và mức độ nhiệt tình của bạn. Bạn yêu bản thân bao nhiêu thì bạn nhiệt tình bấy nhiêu, khách hàng của bạn sẽ lại nhiệt tình với bạn hơn. Bất cứ điều gì làm tăng lòng tự tôn của bạn cũng sẽ làm tăng khả năng bán hàng của bạn. Cảm xúc lan truyền Trong việc bán hàng, bạn phải hiểu được điều quan trọng là cảm xúc có thể lan truyền. Mỗi người đều có thể bị cảm xúc của người khác chi phối. Khi bạn cảm thấy tự tin và tích cực về sản phẩm bạn cung cấp, khách hàng sẽ cảm nhận được cảm xúc đó, họ cũng nhiệt tình và tích cực hơn. Mấu chốt vấn đề là: Bạn không thể cho đi cái mà bạn không thật sự có. Bạn không thể chuyển tải lòng nhiệt tình nếu bạn không có nó. Đây chính là lý do những người bán hàng trong nhóm dẫn đầu luôn yêu nghề, tâm huyết với sản phẩm và ngành hàng của họ. Khách hàng sẽ cảm nhận được lòng nhiệt tình chân thành đó và quan tâm đến bất cứ thứ gì họ nghĩ là tốt cho bản thân và công việc của họ. Đáp lại sự tự tin và niềm say mê của người bán hàng, khách hàng sẽ muốn mua hàng của họ và giới thiệu với bạn bè. Thất bại không phải do bạn lựa chọn Điều vô cùng quan trọng là bạn hãy luôn nỗ lực bán hàng với ý chí và lòng quyết tâm không ngừng. Ngay bây giờ, hãy quyết tâm là bạn sẽ không bao giờ từ bỏ. Xác định trước sẽ không bao giờ từ bỏ tức là bạn đã sẵn sàng quay trở lại sau thất bại. Khi bạn bền bỉ theo đuổi mục tiêu, dù khó khăn tới đâu, thì cuối cùng bạn vẫn sẽ thành công. Bạn nhất định sẽ bán được hàng và thuyết phục được khách hàng. Mỗi khi bán được hàng, bạn sẽ có cảm giác chiến thắng, lòng tự tôn của bạn sẽ tăng lên và nhận thức tự thân sẽ được cải thiện. Hình ảnh của bạn sẽ được củng cố. Bạn càng yêu quý bản thân, bạn sẽ càng giỏi bán hàng và giỏi cả những điều khác. Dù những hoạt động này không liên quan tới công việc thì khả năng thực hiện và mức độ hiệu quả của chúng cũng gia tăng. Nhiều người không bán được hàng, đơn giản vì họ không đủ kiên trì và lăn lộn để đạt được những thành công đầu tiên. Khi bạn bán được hàng và cảm thấy mình là người chiến thắng, bạn sẽ hứng khởi bán nhiều hàng hơn nữa. Nhưng nếu không có thành công đầu tiên, bạn sẽ dễ đánh mất nhiệt tình và lại nghĩ việc bán hàng không phải dành cho bạn. Tập luyện trí óc Việc tập luyện trí óc rất quan trọng. Bạn càng chuẩn bị tinh thần sẵn sàng thì càng dễ vượt qua thất bại như một phần tất yếu của việc bán hàng. Hãy tự đối thoại theo hướng tích cực. Hãy nói những câu như “Ta làm được! Ta làm được!” mỗi khi bạn thấy lo sợ thất bại hay bị từ chối. Khi bạn quyết định không bao giờ từ bỏ mục tiêu, thật thú vị là lòng tự tôn của bạn cũng sẽ tăng lên. Bạn quý trọng bản thân hơn, lòng tự tin của bạn lên cao vút. Thậm chí bạn chưa ra khỏi văn phòng thì quyết tâm, ý chí và nghị lực cũng đã cải thiện đáng kể “vị thế” bản thân bạn: bạn nhìn nhận bản thân tích cực hơn, luôn có cảm giác chiến thắng, điểm tĩnh và tự tin hơn, đối phó tốt hơn với những thăng trầm của nghiệp bán hàng. Sự bền bỉ theo đuổi thành công sẽ thay đổi tính cách của bạn, làm bạn mạnh mẽ và kiên cường hơn. LUYỆN TẬP 1. Hãy quyết tâm trở thành người bán hàng có lòng tự tôn cao, hãy luôn nói với bản thân: “Ta yêu ta!”. 2. Luôn nhìn nhận bản thân là người xuất sắc nhất trong công việc, con người mà bạn tự “nhìn nhận” sẽ là con người mà bạn trở thành trong tương lai. 3. Hãy xác định trước rằng dù xảy ra bất cứ vấn đề gì, bạn cũng không giờ từ bỏ mục tiêu, thất bại không phải do bạn lựa chọn. 4. Không coi chuyện bị từ chối là do cá nhân, hãy chấp nhận việc đó như chuyện thời tiết, đó là một phần không thể thiếu của công việc bán hàng. 5. Hãy theo bước những người đi đầu trong lĩnh vực của bạn, hãy học hỏi những người được trả lương cao nhất và thành công nhất. Hãy tìm hiểu họ đang làm gì, sau đó làm tương tự cho tới khi bạn có được những kết quả như họ. 6. Ngay hôm nay, bạn hãy quyết định gia nhập nhóm 20% dẫn đầu, cần ghi nhớ rằng không ai thông minh hơn bạn, không ai giỏi hơn bạn. Bất cứ việc gì người khác làm được thì bạn cũng làm được. 7. Hãy biến những suy nghĩ có ích thành hành động. Hãy cho chúng cơ hội. Bạn càng thử nhiều thì càng có nhiều khả năng thành công. Chúng ta chỉ tiến xa được trên đường đời khi chúng ta có mục tiêu, khi chúng ta tự tin và luôn tin tưởng vào chiến thắng. – ORISON SWETT MARDEN",
  "nextChapter": "https://gacsach.top/doc-online/105401/kinh-doanh-bang-tam-ly-chuong-2.html",
  "prevChapter": "https://gacsach.top/doc-online/105399/kinh-doanh-bang-tam-ly-chuong-1-phan-2.html"
}