{
  "title": "Dị bản - Chương 01 part 01",
  "url": "https://gacsach.top/doc-online/55366/di-ban-chuong-01-part-01.html",
  "content": "Chương 01. Tôi là LES (Không chấp niệm, con người sẽ thanh thản trong hạnh phúc của mình.) *** Chúng tôi khai sinh với cái tên thông dụng như tất cả mọi người. Nhưng trong câu chuyện này, hãy cứ coi Lyn, Ken, Yi là những tên gọi rất đỗi bình thường. *** Tôi là Les! Bạn trai tôi nói thế. Ít nhất là ba lần. Nhưng tôi vẫn không tự cho mình là Les. Đơn thuần trong suy nghĩ của tôi, có lẽ nhịp sinh học đang chùng quá giới hạn, khiến cơ thể trở nên vô cảm. Con người cũng chỉ là một cỗ máy tự nhiên, đôi lúc phải trục trặc chứ! Nếu không thì “trường sinh bất lão” sẽ là chuyện bình thường như hàng ngày cứ phải ăn uống cả mớ động thực vật một cách tội nghiệp. Ken theo làm đuôi từ hồi tôi mới là sinh viên năm nhất. Ken hơn tôi hai tuổi, học trước tôi hai khoá, và dĩ nhiên ra trường trước tôi hai năm. Nhưng ngày đấy tôi có nhiều vệ tinh quay mòng mòng quanh mình nên kiêu kỳ lắm.Cuối cùng hầu hết ly tâm khỏi tôi và rỉ tai nhau: “Nhở Lyn chảnh pà kố!”. Còn mỗi Ken, kiên trì bên cạnh, lặng lẽ làm cái bóng của tôi. Đúng như giới sinh viên truyền tai: “Năm nhất kiêu, năm hai xiêu, năm ba yêu, năm cuối liều”, tôi nhận lời yêu Ken vào giáng sinh năm đại học thứ 3. Khi đó Ken đã ra trường và đi làm được vài tháng, anh chững chạc hơn nhiều so với những cậu nhóc cố tỏ vẻ người lớn trong cùng trường tôi. Nói chung, tôi bị cưa đổ vì sự kiên trì và nhiệt tâm không hề nguội lạnh của Ken. Con gái bây giờ dễ tán mà, cứ nhẫn nại sẽ không bao giờ phải nhắc đến khái niệm “Công cốc”. Vậy là tôi có người yêu. Người yêu đầu tiên là Ken. Ai cũng nói chúng tôi đẹp đôi, trai tài gái sắc. Ken không những giỏi giang mà còn rất đẹp trai, nhiều cô ngưỡng mộ lắm, song chẳng hiểu sao lại chỉ dành trọn tình cảm cho tôi. Hãnh diện! Tôi nghĩ mối tình đầu của mình long lanh như một giấc mơ. Và tôi nhủ sẽ cưới Ken làm chồng trong tương lai – Khi tôi ra trường và có việc làm ổn định. Cha mẹ tôi làm kinh doanh nên bận rộn từ sáng sớm đến tối mịt. Nhà lại cách trường gần mười lăm km, đi học phát mệt vì kẹt xe và nắng bụi. Năm cuối, tôi xin phép rời khỏi nhà, ở trọ gần trường để tiện việc thi cử. Thuê căn hộ chung cư nhỏ gọn ngay giữa thành phố và Ken tự nguyện hùn một nửa tiền. Anh thường xuyên có mặt trong căn hộ đi thuê của tôi. Có thể Ken và tôi đều là những người nghiêm túc nên đến gần lcú tôi ra trường mới bắt đầu làm chuyện người lớn lần đầu tiên. Ken rạng ngời, mãn nguyện ôm tôi trong long và dự trù về một đám cưới không xa. Vì trinh tiết của tôi đã hoàn toàn thuộc về anh. Nhà Ken cách căn hộ tôi thuê khoảng mười phút chạy xe, nên anh thường xuyên đưa tôi về nhà ăn cơm cùng gia đình. Mẹ Ken đã mất gần chục năm, chỉ còn lại cha là phó giám đốc một xí nghiệp nhà nước và một cô em gái tên Yi (giống y chang anh trai mình) kém tôi một tuổi. Nhà có ba người, một người yêu tôi tha thiết, hai người còn lại đều rất quý mến tôi. Tôi nhìn thấy hạnh phúc dường như vô bờ bến. Tôi ra trường, làm quản lý nhân sự cho một công ty Hàn Quốc. Cuộc sống ổn định và bình an. Không trở về sống với cha *** tôi đã là một người trưởng thành. Tuy nhiên tôi vẫn ở căn hộ giữa trung tâm thành phố. Ken vẫn hùn một nửa tiền. Chúng tôi lên kế hoạch một năm sau tổ chưc đám cưới. Quản lý con người là một việc cực khó, tôi gặp áp lực nặng nề từ những vị sếp khó tính người Hàn Quốc và gần hai trăm công nhân cứng đầu dưới xưởng sản xuất. Tôi thường xuyên rơi vào trạng thái mệt mỏi. Đuối kinh khủng. Tình yêu của tôi và Ken cứ bình thản trôi đi, không sóng gió và cũng không quá thăng hoa. Cho đến một hôm, sau hàng giờ vuốt ve, trò chuyện với nhau, Ken chạm tay xuống phía dưới và hỏi tôi một câu rất chi là lãng xẹt: - Thành phố cắt nước rồi phải không em? - Đâu có, nếu cắt phải có thong báo chứ! Tôi ban đầu chưa hiểu ý của Ken nên thản nhiên lạc chủ đề. Ken cười, dí tay lên trán tôi kêu: “Ngốc quá cơ!”, thì mới chợt nhận ra tình trạng của mình, hoàn toàn khô cong, như con mực đã phơi qua cả mùa nắng đẹp. Ken là lữ khách trên sa mạc, anh khát. Tôi thì lại chẳng hề phả ra một chút hơi ẩm. Đùa nghịch rõ lâu cũng chẳng có cách gì chữa khỏi cơn khát, chỉ khiến nó mệt mỏi và xìu xuống. Cuối cùng Ken nhìn tôi đầy yêu thương và giễu cợt một câu không ác ý: - Hay là em mắc bệnh Les rồi nhỉ? - Anh này! – tôi dài giọng nhõng nhẽo – Có lẽ Les thì em vẫn bám theo anh như âm hồn bắt cưới cho coi, - rồi tôi kéo tay anh chạm lên bầu ngực con gái của mình, nó rung theo nhịp tim những nhịp đập bình yên. Ken cười mỉm và ôm chặt tôi trong vòng tay của anh. Tôi yêu Ken nhưng không có quá nhiều khát khao nhục cảm. Giữa chúng tôi là một tình yêu thanh cao. Chúng tôi dịu dàng, mềm mại khi ở bên nhau, không hề có sự điên khùng, đau đớn nào cả. Có lẽ thế nên cảm giác thăng hoa cũng rất nhẹ nhàng. *** - Em ghét cái không khí ồn ào của Bar lắm! Nhưng quả thực thấy con gái ở đó rất xinh. – tôi nói với Ken sau khi rời một cái Pub, chia tay những người bạn của anh trở về căn hộ của mình. - Anh không thích những cô gái đó, họ đẹp theo công nghệ. Nếu đứng dưới ánh mặt trời và bỏ lớp son phấn, đảm bảo sẽ như những con vịt xấu xí so với em thôi. – Ken ôm eo tôi, thì thầm bên vành tai, từ từ nhích về phía giường. Làn tay tinh tế đẩy đưa, xiêm y trút bỏ hoàn toàn. Chúng tôi liêng biên trong dư men ban tối, chếnh choáng muốn nhập vào nhau. Song dường như có rào cản, cuối cùng Ken khẽ nằm xuống cạnh tôi, nhẹ như một chiếc lá rơi, nhấm nháp nơi vành tai, giọng Ken pha chút hờn dỗi: - Định để người ta chết… khát sao? - Có lẽ tại em bị căng thẳng và mệt. Híc… Nghỉ nha anh! Đợi em khoẻ lại đã! Cái lưỡi mềm của Ken lướt quanh vòng cung nơi tai tôi, gai ốc rợn loang da thịt, song tôi thực sự thấy mệt mỏi dường như lử khử chường mặt ra từ một góc nào đó của thể xác. - Hình như em bị Les thật ấy! Hồi nãy em chẳng nói là thích con gái xinh sao? – Ken cố tình trêu chọc tôi, giọng đầy hài hước. - Giận anh bây giờ! Mai không là chủ nhật thì em sẽ đuổi anh về cho biết mặt! – tôi bắt đầu phụng phịu, rồi lại kéo cánh tay Ken vòng ngang lên ngực mình. - Hihi… Sợ bị chê là Les nên bắt anh ôm thế này phải không? - Ngủ đi nè! Trời sắp sang rồi kìa! Não bộ tôi bắt đầu nhăn một rãnh nhỏ, ghi nhớ lại ý niệm rằng mình bị rối loạn quan hệ tình dục. Đó là một sự cố, một trục trặc nhỏ và rất dễ dẫn đến một bất trắc lớn. Liệu rằng Ken có bỏ tôi? *** Chúng tôi ở bên nhau rất nhiều, song giao hoan thật sự khó khăn. Có lúc vô tư lự, Ken phả một làn hơi thở ấm nóng rất mạnh sau gáy tôi, khiến những lỗ chân lông nơi cánh tay trồi lên, đẩy cảm giác thích thú chạy dọc sống lưng, rờn rợn, mơn man,… vậy mà cổng thiên thai vẫn rào kín, im ỉm như thể thần tiên đi vắng. Ken lại đùa không ác ý: - Lyn của anh chắc chắn bị Les rồi nè! Vậy mà mình vẫn yêu mới chết chứ! - Thôi nha! Anh làm em tưởng mình Les thật bây giờ! Nhưng rồi nhiều lúc không thể phá nổi rào cản, Ken lo lắng nhìn tôi, khuyên rằng nên thử đi bác sỹ khám xem là triệu chứng gì. Tôi hứa sẽ dò hỏi xem có vị bác sỹ nào uy tín sẽ tìm đến khám. Tuy nhiên tôi vẫn cảm nhận được tình yêu trọn vẹn của Ken, không vì chuyện mền gối khúc mắc mà sứt mẻ chút nào. *** Yi cũng hay theo anh trai mình qua căn hộ của tôi chơi. Gương mặt hai anh em họ giống nhau như khuôn đúc, nên rất dễ xâm chiếm cảm giác thân thuộc trong tôi. Đã thế Yi còn có một mái tóc ngắn như con trai và luôn phục trang theo kiểu Tomboy. Bé Yi, quả thật là cô gái rất cá tính. Yi có giọng hát ủ lửa. Hình như mơ ước của cô sẽ trở thành một ngôi sao ca nhạc, nên rất chăm ngâm mình ở những phòng trà, tụ điểm ca nhạc. Tại vài sàn diễn nhỏ, Yi cũng được chọn làm ca sĩ hát lót. Bước đầu tiên của ngôi sao nào cũng thế, nên Yi rất lạc quan. Thỉnh thoảng Ken đưa tôi đến phòng trà, nơi Yi sẽ biểu diễn, từ rất sớm, ngồi đồng ở đó để cổ vũ cho em gái mình. Vì vậy Yi quấn quýt, thân thiết như một phần cuộc sống của tôi. Khi nào chính thức trở thành vợ Ken, Yi cũng nghiễm nhiên trở thành em gái tôi. Càng yêu mến nhau, gia đình tương lai của tôi sẽ càng hạnh phúc. Một chàng nhiếp ảnh gia trẻ tuổi, tóc dài đầy vẻ lãng tử chết ngập bởi đôi mắt trong veo hơn nước hồ thu của Yi. Cậu ta săn đón bất cứ nơi đâu có Yi, tý tách chụp hình lưu đầy một cái ổ cứng di động 40Gb. Vài tháng sau, Yi sánh bước bên cậu ta, giới thiệu với chúng tôi đó là bạn trai. Tôi thầm mong Yi cũng giữ trọn được tình yêu như mình. Những con người đang yêu thường chỉ nhìn thấy màu hồng. Tôi vẫn chưa tìm được một vị bác sỹ đáng tin nào để chữa căn bệnh thiếu nước của mình. Căn bản tôi nghĩ tạm thời chỉ là một giai đoạn khó khăn, tôi không hề lãnh cảm, bởi tôi có tình yêu, chỉ là cơ thể trục trặc chút xíu. Khi đã qua được giai đoạn cam go này, biết đâu tôi lại luôn ướt át và khát khao… *** Đầu mùa thu, Ken được công ty cử đi đào tạo ở Nhật hai tháng. Căn hộ của tôi vắng mùi đàn ông, hiu quạnh đến lạ. Yi ngày nào cũng ghé qua thăm tôi, một mình, không có cậu bạn trai theo cùng. Yi nói: “Anh Ken nhờ em ở nhà chăm sóc Lyn. Ảnh sợ nhất trên đời là để chị buồn đó!”. Tôi chỉ biết cười, càng yêu Ken và càng quý mến Yi gấp bội. Hai tháng Ken ở đất khách, tôi quẩn quanh trong thành phố và chứng kiến sự ghen tuông, giận hờn và tan vỡ trong tình yêu qua nét buồn thảm, não nề của Yi. Vì ước mơ, Yi luôn phải nhã nhặn khi giao tế với những người đàn ông khoác trên mình cái tiếng “Bầu sô”. Cậu bạn trai yêu quá hoá ghen, vậy là hờn giận và chia ly. Chiều thứ bảy, Yi đến, nằm bất động trên giường của tôi, mắt căng hút về một góc vô định, không khóc. Tôi nhẹ nhàng ngồi xuống bên cạnh, vuốt mái tóc ngắn an ủi cô. Yi nắm tay tôi lại, đề nghị: - Lyn có thể nằm ôm em được không? Ôm một người con gái, là em bạn trai mình, thân thiết như em ruột của mình, là điều rất bình thường. Huống hồ, người con gái ấy, trái tim đang tan nát vì những đổ vỡ của tình yêu. Làm dịu những tổn thương của Yi, tôi thấy như trách nhiệm và nghĩa vụ của mình. Thực sự rất thương cảm cho Yi. Tôi ôm ngang bụng Yi, thấy cô từ từ nhắm mắt và ngủ. Thanh thản yên lành. Tôi cũng chìm vào giấc ngủ. Khi tôi tỉnh dậy, căn phòng tối om. Le lói chút ánh sáng vàng vọt nơi đường phố hắt chéo lên khung cửa, bóng Yi bất động. Tôi với tay nhấn công tắc đèn điện, căn phòng sáng gắt đột ngột. Yi quay lại, giọng ráo hoảnh: - Chán quá à! Em với Lyn đi bar nha! Như đã từng nói với Ken, tôi không thích Bar ngoài mấy cô bé rất xinh. Song tôi cũng gật đầu không hề đắn đo với ý muốn của Yi. Cô ấy trẻ, năng động cần một chỗ sôi nổi, ồn ào để giải toả. Trong không gian đặc quánh hơi men, khói thuốc, Yi bảo rằng muốn tôi uống rượu cùng cô ấy, hai đứa con gái với nhau lo gì. Thế là tôi uống. Uống để chiều long cô em chồng tương lai của mình. Uống vì mình cũng đang khắc khoải với nỗi nhớ tình. Yi và tôi dắt díu nhau xuống taxi, bước vào căn hộ của mình khi đã gần một giờ sáng. Mọi thứ như lảo đảo, ngả nghiêng trong ánh nhìn của tôi, thấy Yi có vẻ còn tỉnh táo hơn, mặc dù cô uống hai phần ba số rượu. Vốn dĩ tửu lượng của tôi kém cỏi mà. Giúp tôi thay đồ, vệ sinh sơ thân thể, Yi dìu tôi lên giường rồi quay vào phòng tắm. Tôi láng máng chìm sâu vào giấc ngủ. Và tôi mơ thấy những vuốt ve từ một bàn tay mềm mịn, mát rượi, những nắn bóp đầy kích động khiến tôi bắt đầu rướn mình lên giục giã, đợi chờ. Loang loáng sáng tối chập vào nhau, bóng hình Ken ấp ôm tôi, nhào nặn niềm rạo rực sau bao ngày xa cách, mạch nước ngầm bắt đầu khai mở, nghe được cả sự bò lan ẩm ướt. Dòng suối mát lành trong tôi bắt đầu róc rách báo hiệu hết mùa khô hạn. Căn bệnh của tôi không trị mà dứt, y như dự đoán. Ken sẽ không còn là người bộ hành chết khát trên sa mạc cằn cỗi nữa. Hạnh phúc sẽ vẹn toàn. Giấc mơ trôi qua êm đềm. Thức dậy lúc gần trưa với cái cổ họng khô khốc, nhưng trong tôi sóng sánh một cảm giác khoan khoái. Tôi lật tấm chăn định đứng dậy đi lấy nước uống, chợt giật mình vì cánh tay mảnh khảnh của Yi vắt ngang qua eo tôi chạm trực tiếp vào da thịt, không hề được ngăn trở bởi lớp váy ngủ. Tôi xoay lưng lại, nâng tấm chăn và nhìn xuống, hai cơ thể phụ nữ song song không hề được khoác bất cứ thứ phục trang nào, dù nhỏ nhất. Hơi ngượng, tôi nghĩ chắc do say quá nên cởi đồ ra rồi lên giường luôn mà chẳng nhớ phải mặc đồ ngủ. Se sẽ nhấc tay Yi khỏi bụng mình, tôi bước xuống thềm nhà đến bên tủ lấy một chiếc váy liền thân tròng vội vào người, rồi chạy vào phòng vệ sinh đánh răng rửa mặt. Xong nhiệm vụ thường nhật, tôi trở ra, thấy Yi đang chớp mắt chậm rãi trong cơn ngái ngủ. - Em đói bụng quá mà chẳng dậy nổi, Lyn để em ngủ thêm một lát nữa nha! Để cho Yi ngủ, tôi bấm số điện thoại KFC yêu cầu giao đến hai phần gà rán, xong cắm nước chuẩn bị pha café. Gọi mãi Yi mới chịu chui ra khỏi chăn, hồn nhiên khoả thân đi vào phòng tắm. Qủa thật Yi có một cái phoọc rất chuẩn, nếu cô nữ tính hơn chút nữa chắc chắn sẽ là một mỹ nhân. Ăn uống xong, hai chị em tôi kéo nhau đi shopping. Lúc tâm trạng không vui đi mua sắm sẽ vơi bớt rất nhiều phiền não. Đêm đó, tôi lại ngủ một mình trong căn phòng đơn lẻ, nôn nao nhớ về giấc mơ đêm trước. Nơi hạ lưu, nước săm sắp ướt đẫm… Tôi cồn cào lên nỗi nhớ Ken, mong anh nhanh chóng trở về. Chiều nào tan giờ làm dợm bước qua khỏi cầu thang dẫn đến căn hộ của mình, tôi cũng thấy Yi chờ sẵn trước cửa. Yi nói ngừng hoạt động nghệ thuật một thời gian, để đằm lại cú sốc tình cảm, những chuyện vừa qua khiến Yi khá mỏi. Yi cần thả lỏng. Yi chỉ thấy yên bình khi ở trong căn hộ của tôi và ở cạnh tôi. - Lyn à! Em mắc bệnh thèm ôm rồi! Lyn ôm em được không, từ phía sau ấy… Tôi lặng lẽ ôm Yi từ phía sau, đứng bên cửa sổ, như Ken vẫn thường ôm tôi, che chở bao dung. Yi thả một câu nói qua khung cửa: - Giá như em có thể là người yêu của Lyn thì bình yên biết mấy! - dường như pha chút tiếc nuối… - Lyn coi Yi như em gái và rất yêu thương Yi mà! – tôi cười tĩnh lặng như ngày hè không gió. - Anh Ken thật may mắn khi yêu Lyn… Cho đó là một lời khen của Yi, tôi chỉ khẽ đong đưa vòng tay đang ôm của mình. - Nếu em đi đến một nơi thật xa, Lyn có buồn, có nhớ em không? - Đi đến tận đâu nào? - Một nơi mà Lyn rất khó gặp được em! Tưởng Yi có ý nghĩ dại dột, tôi thảng thốt xoay ngay người Yi lại, tay bấu chặt trên đôi vai Yi, mặt đối mặt: - Ngốc nào! Yi của chị đừng nghĩ chuyện khờ dại để chị lo lắng như thế chứ! - Hihi… Lyn nghĩ em yếu đuối vậy sao? Em không định tự tử vì một người đàn ông đâu. Họ làm gì xứng đáng… - Nhưng Yi nói mơ hồ quá, khiến chị hiểu nhầm. Yi định đi đâu… - Ra nước ngoài sống… ở đâu đó thì em sẽ nói cho Lyn nghe sau. Chỉ mới dự định thế thôi. Có thể Yi sẽ đi đến một vùng đất thật xa để lãng quên được tình yêu của mình. Tôi không ngăn cản, bởi tôi không thể quyết định đến cuộc sống của Yi. Cô ấy sẽ làm những điều mình muốn. Tôi chỉ biết nếu thiếu Yi, gia đình tương lai của tôi sẽ rất quạnh quẽ và chất chứa hoài niệm. Vài lần tôi ngỏ ý Yi ngủ lại với mình, nhưng cô khước từ vì phải trở về ngôi nhà lặng lẽ duy nhất in bóng mờ của người cha. Ken đi vắng, ngôi nhà của anh và căn hộ của tôi đều buồn hiu hắt, như thể Ken chính là nguồn năng lượng sống cho tất cả chúng tôi. *** Ken trở về, tất cả đều bừng sáng, tươi tắn, không gian chỗ nào cũng lấp lánh nụ cười. Chúng tôi ấn định ngày cưới vào đầu tháng chạp. Nghĩa là còn hai tháng nữa. Yi lặng lẽ hơn và bận rộn với một kế hoạch nào đó. Đột nhiên, Yi thông báo ăn tết nguyên đán xong chắc sẽ sang Canada sống, hiện tại đang lo thủ tục giấy tờ, khi nào có ngày đi cụ thể sẽ dắt chàng rể về ra mắt. Ken trầm ngâm, không tỏ thái độ ngăn cản, chỉ mong rằng Yi quyết định không qúa nóng vội. Người cha thì thở dài, đằng nào Yi cũng đã trưởng thành, không thể giữ nếu Yi muốn ra đi. Tôi bâng khuâng chẳng hiểu nổi tâm mình. Rời bỏ quê hương vì một sự tan vỡ, sau này Yi có hối hận? *** Đời sống tình cảm của tôi và Ken đã thoát ra ngoài trắc trở. Tất cả đều mưa thuận gió hoà. Nhưng tôi cứ tiếc nuối hoài giấc mơ khi Ken vắng mặt, không thể tìm lại được cảm giác bàn tay thon nhỏ, mền mịn, mát rượi, dù rằng anh lúc nào cũng dịu nhẹ với tôi. Thảo nào mơ thường đẹp hơn thực tế. Ken không bao giờ còn nhắc đến từ Les khi trêu đùa tôi nữa. Tôi là một người phụ nữ bình thường như bao người khác. Tôi không thích sự ồn ào nên đám cưới được tổ chức trong một không gian nhỏ, thanh lịch, ấm cúng. Chính thức từ bỏ căn hộ đi thuê về sống trong ngôi nhà đã chứng kiến những năm tháng trưởng thành của Ken và Yi, tôi cứ bồi hồi một xúc cảm khó tả. Dẫu rằng ngôi nhà này, trước đây tôi vẫn thường xuyên lui tới. Hôm dọn đồ của tôi về bên nhà Ken, Yi cũng lặng lẽ đến giúp gói gém đồ đạc. Nhân lúc Ken ra ngoài, Yi đứng bên cửa sổ, lại thả qua khung vuông một lời đề nghị. - Lyn có thể ôm em thêm một lần như trước đây được không? - Yi của chị sắp đi xa rồi, muốn chị ôm thêm bao nhiêu lần nữa cũng được mà! Che chở được cho tâm hồn của Yi chút nào, tôi thấy sinh mệnh của mình ý nghĩa hơn chút đó. Cho đến khi Ken trở lại, chúng tôi lại ngậm ngui bọc gói những món đồ trong một không gian đã quá đỗi thân thuộc. Tôi đã có gia đình, đã giữ trọn được mối tình thanh cao, đã nắm gọn hạnh phúc trong tay, đã ôm trọn tất cả hy vọng, mong ước, khát khao của phụ nữ trên khắp thế gian vào cuộc sống của riêng mình. Tôi được số phận ưu ái vượt xa trí tưởng tượng. Cứ như thể mọi may mắn đều chạy đến phủ phục bên tôi. Trên môi tôi sẽ luôn là nụ cười mãn nguyện.",
  "nextChapter": "https://gacsach.top/doc-online/60902/di-ban-chuong-01-part-02.html",
  "prevChapter": "https://gacsach.top/di-ban_keng.full"
}