{
  "title": "Dị bản - Chương 05 part 01",
  "url": "https://gacsach.top/doc-online/55371/di-ban-chuong-05-part-01.html",
  "content": "Chương 05. Những cuộc tình chia lìa chầm chậm. Lời tựa xin mượn câu văn của Trang Hạ. “Đều yêu tôi. Đều bỏ tôi. Đều quên tôi. Nhưng tôi mãi mãi không sao quên được\" *** Một. Bảo Khi chưa từng thân mật với bất cứ thằng con trai nào, Nhi mắng Ả ta quay ra đay nghiến Bảo người yêu cũ - kẻ đã từng tán tỉnh Nhi, rồi bưng mặt khóc. Gã tím mặt nhìn Nhi và khổ sở an ủi ả bồ cũ đỏng đảnh. Nhi đắc thắng vì sự đanh đá cay độc của mình. Góc nhìn “ma mới” nào cũng hiền lành để ả có thể lên mặt đàn chị đã bị Nhi đập vỡ không thương tiếc. Sinh viên ở hai dãy nhà túa ra cửa xem cuộc khẩu chiến tản dần vào công việc của mình. Vài chị khóa trên đi ngang phòng Nhi ghé vào, chẳng rõ khen hay xóc xỉa: “Lúc nào phải nhờ em dạy chị mấy bài chửi để cãi nhau với tình địch mới được”. Nhi cười: “Chửi nhau cũng đâu có gì vui đâu ạ”… Nửa năm sau, cái gã là nguyên nhân gây nên vụ cãi nhau trở thành mối tình đầu của Nhi. “Là gã trả thù hay cuộc đời trả thù mình theo lẽ công bằng?” Nhi ném câu hỏi vào hư vô không biết bao lần. Mặc nhiên hiểu mình sai lầm mà vẫn lao vào tình như thiêu thân. Yêu gã, Nhi hết phong kiến, nhìn tình yêu của mình và thiên hạ thoáng như công viên. Giận nhau, gã cặp với đứa con gái khác, quay về Nhi tha thứ. Gã làm to bụng một cô ả bụi đời, Nhi nhắc gã về trách nhiệm. Những cô nàng gã yêu đương vài tháng rồi bỏ đều nhận Nhi làm chị kết nghĩa. Lúc vui chúng mang quà đến tặng nhi, rộn rã chí chóe ầm ĩ cả phòng. Lúc buồn có khi Nhi lang thang đi bụi với chúng cả đêm để nghe những câu chửi đời, chửi người. Kỳ lạ, Nhi và một đám con gái đứa nào cũng cao ráo xinh đẹp song cứ lao yêu gã như điên. Hết đời sinh viên, Nhi đứng trước mặt gã, kiên định “…chia tay thực sự” , gã khóc, Nhi lạnh lùng quay đi, khuất bóng nước mắt mới vỡ ra từng giọt. Mối tình đầu của Nhi, người đàn ông đầu tiên của Nhi, hơn ba năm đã là quá dài cho một tuổi xuân, vứt bỏ đâu phải dễ dàng… Nhi đã không tiên liệu mình được gì - mất gì sau cuộc chia tay. *** Hai. Phương Khoảng cách giữa hai người đàn ông dài một tuần. Tình nhì đến với người bạn cũ không thân. Nhi coi đó là chữ Duyên, biết nhau gần bốn năm chưa bao giờ tưởng tượng sẽ cặp với Phương. Hai đứa cùng ở trọ hai nơi, người ta nằn nì Nhi sống chung cho đỡ bất tiện. Cuối cùng Nhi nói: “Nếu anh làm em giận em sẽ bỏ đi bất cứ lúc nào” , Phương nhăn mặt: “Anh không muốn em hành xử theo kiểu trẻ con như thế đâu…” Tình cũ tìm đến Nhi dằn hắt, rằng Nhi thay đổi quá nhanh, rằng Nhi bội phản. Tình mới ghen tuông: “Em chọn anh hay chọn nó?” , Nhi vùng vằng: “Anh tưởng bỏ anh thì em quay về với anh ta sao?” . Nhi và Phương mỗi người quay một góc. Nặng nề. Phương tức tối, tại sao Nhi không dứt khoát, không rõ ràng ý kiến của mình,… Phương chỉ cần Nhi khẳng định một điều. “Tại sao em phải khẳng định khi mà tất cả mọi thứ đều rất mong manh?” . Im lặng trong những vật vã nội tâm. Nhi biết cả hai đều phải kìm nén cho những khởi đầu khó khăn. Nhi dễ tự ái nên hay hờn. Nhiều lần xách đồ bỏ sang nhà bạn khiến Phương phải năn nỉ hết nước mới chịu về. Lâu dần nhàm và cả hai đứa đều chán, tính cách lộ dần những điểm không thể chấp nhận. Phương không còn nhẹ nhàng và nuông chiều Nhi nữa. Bao nhiêu lần lời nói của Phương xé tim Nhi tơi tả theo từng sợi cơ. Tám tháng sau ngày sống chung, Nhi nằng nặc chia tay rồi trốn trong căn phòng vắng lạnh khóc thút thít. Phương quấn quýt bên người yêu cũ mới đi du học Pháp về. Mắt Nhi sưng đỏ trong 1 tháng, rồi nhủ không bao giờ khóc vì đàn ông nữa. Tuyến lệ khô kiệt – xúc cảm không còn lượn sóng. *** Ba. Hải Nhi thay đổi cuộc sống của mình, chỗ ở mới, công việc mới. Trưởng phòng là một anh thợ vẽ (vì chỉ thấy anh ta chép tranh) nom rất bụi bặm. Ngày còn mộng mơ Nhi từng tưởng tượng mình có một tình yêu lãng mạn với một chàng họa sỹ, để lúc nào đó sẽ được tặng rất nhiều những bức tranh vẽ mình. Hải không lạnh lùng hờ hững để Nhi có dịp tán trước. Gã xun xoe bên cạnh khiến Nhi trở nên chảnh chọe: “Kể ra ngày xưa cũng có ước mơ yêu họa sỹ, nhưng bây giờ phải xem lại mình có muốn thực hiện nó hay không đã…” . Một thời gian sau gã cũng dắt được Nhi vào khách sạn. Lần đầu tiên nhìn thấy cơ thể trần truồng của gã, Nhi xô cửa bỏ chạy. Một gã trai với những hình xăm cẩu thả trên ngực, trên đùi và tệ hơn trên con giống của gã nổi lên một dị vật khiến Nhi phát hoảng. Hai giờ đêm gã đứng trước cổng nhà Nhi gọi điện giải thích “Anh mất công sang Thái Lan đặt vào đó viên đá quý để sex giúp phụ nữ có cảm giác hơn” gã nằn nì Nhi ra cổng, Nhi nói đang cùng bồ ở một nơi khá yên tĩnh, trong cơn say gã gào lên “Dù em có là nữ hoàng, còn tôi là thằng nhặt bã mía thì cũng không bao giờ thèm chạy theo em nữa” . Thằng nhặt bã mía mang vẻ đẹp tự nhiên trong mắt Nhi còn có giá trị hơn một gã hào hoa bệnh hoạn. Ngày hôm sau Nhi nộp đơn xin thôi việc, trên đường về, điện thoại rung lên: “Em quay lại đi, anh cần giải thích…”, “Giữa chúng ta chẳng có chuyện gì đáng nói ra từ miệng anh và đáng để tai tôi nghe cả” Nhi chạy thẳng xe về nhà. *** Bốn. Tuấn Một thành viên góp vốn ở công ty cũ bám theo Nhi. Thấy Tuấn cũng khá thú vị nên Nhi coi anh ta như bạn trai, để thỉnh thoảng mè nheo, nhõng nhẽo. Trong lúc Nhi nộp hồ sơ một số nơi, Tuấn mua một thẻ sim điện thoại đưa cho Nhi “Em đổi số điện thoại đi”, “Tại sao?”, “Anh không muốn thằng Hải quấy rầy em!”, “Em không muốn đổi”, “Sao em cứ muốn giữ nó”, “Em đang chờ việc và nó là quà sinh nhật của người yêu cũ…”. Tuấn tức giận bỏ đi. “Là gì của nhau mà đòi áp đặt” – Nhi cau mày nhạt nhẽo, đàn ông lạ kỳ thật, đã bao lần Tuấn cằn nhằn “Em đừng đi làm, anh không để em thiếu thốn…” . Tuấn bắt Nhi đi học, mọi chi phí anh lo hết. Nhi len một chút cố gắng trong sự miễn cưỡng. Thực sự Nhi đã qua cái thời ham học và những ước mơ màu hồng đã cháy thành tro. Phương vẫn thường xuyên cuối tuần đến thăm Nhi, như một thứ trách nhiệm. Một lần Phương chạm mặt Tuấn, ai cũng đỏ lên như những chú gà chọi. Họ cạnh khóe nhau theo kiểu trí thức, Nhi đuổi cả hai về. Phương nhắn tin” “Em định biến mình thành đồ chơi đêm cho những gã lắm tiền sao?” , Tuấn hậm hực qua điện thoại: “Cô đang diễn với tôi à?” . Một ngày sau Phương trở lại: “Em tránh xa thằng đó ra, nó chẳng tốt đẹp gì!” rồi kể về những cuộc đấu khẩu qua điện thoại của hai đứa trẻ con to xác. Nhi cứng đầu “Em thích ai là quyền của em, chúng ta đâu còn là gì của nhau mà anh cấm cản?” . Phương tím mặt bỏ về, ném lại câu nói: “Anh chỉ muốn tốt cho em, nhưng em nói thế thì mặc kệ em… thật tội cho gia đình em ” . Hai ngày sau Tuấn ào đến trước cửa phòng: “Mình làm đám cưới đi!”, “Anh điên à?”, “…”, “Em thấy chuyện mất vui rồi, giải tán thôi!”, “Tôi thật không ngờ! Cô…” . Nhi tỉnh bơ nhận những “lời khen” sành sỏi, lõi đời, ích kỷ và tiễn Tuấn ra khỏi cửa. Tuấn hơn Nhi cả chục tuổi, nhưng anh cứ làm như Nhi là một con cáo già đang dắt mũi anh. Có lẽ lúc đó giữ được tình bạn với cả Phương và Tuấn đối với Nhi giống như một mộng tưởng. Rằm trung thu, Tuấn gọi vào số của Nhi, nói đang đứng trước cổng, muốn gửi cho ông già Nhi hộp bánh. Nhi vẫn còn thấy vị chua của những lời khen ợ lên đến cổ nên trả lời “Không cần gặp đâu, anh treo bánh ở cửa rồi về đi” . Từ đó Tuấn không bao giờ đến trước của nhà Nhi nữa. Tuy nhiên mỗi lần đi xa Sài Gòn, Tuấn lại gọi điện hỏi thăm Nhi và khoe về chuyến công tác của mình. Đến hạn Nhi nộp học phí, tài khoản được chuyển một món tiền, biết là Tuấn gửi, Nhi hơi chút bâng khuâng. Tuấn sợ nhất là bị Nhi gọi “con ma nhà họ Hứa”. Học được một năm, Nhi bỏ ngang xương, nhắn cho Tuấn đừng gửi tiền nữa, Tuấn sạc Nhi một trận dài theo nỗi thất vọng. Mối dây nối tình cảm đứt hẳn. *** Năm. Anh Nhi nhìn thấy Anh nhiều lần khi còn làm việc với Hải. Trong mắt mọi người Anh là một đại gia trẻ tuổi: Xe Captiva đen bóng, tài xế cung cúc, nhân viên ngưỡng mộ, nhìn khắp người toàn hàng hiệu và thoảng mùi nước hoa đắt tiền. Nhưng với Nhi, chuyện ai đó giàu có, đẹp trai, xinh gái,… cũng chỉ thoảng như bóng mây, cái gì không phải của Nhi – Nhi không quan tâm. Rời khỏi công ty một thời gian, Nhi nhận điện thoại từ một số máy lạ - rất đẹp. Người gọi tên Anh, giới thiệu người quen cũ và muốn mời Nhi uống café. Bạn cũ, gặp thì gặp, Nhi cũng chẳng nhớ người gọi là ai, mặt mũi thế nào nữa. Café Gió Bắc ngay hồ Con Rùa, Nhi bước vào giữa quán, nhìn một vòng, duy nhất người đàn ông bên ô cửa kính ngồi một mình, nhưng nhìn anh ta chẳng có nét gì quen thuộc cả. Anh ta cũng nhìn Nhi – có lẽ do tò mò… Nhi móc điện thoại ra bấm số, người đàn ông mặt tỉnh bơ nói với Nhi: “Em không ngồi đi, còn định tìm ai nữa?” . Nhi ngỡ ngàng “Nhìn mặt anh lạ hoắc à! Không quen…”, “Trí nhớ em kém quá, anh nói chuyện với em vài lần về gameonline đó!”, “Vậy sao? Chắc lúc đó đông người quá nên không nhớ! hì” ,… Uống hết ly nước, Nhi đề nghị về. Anh chìa tay ra: “Chúng ta là bạn nhé!” , Nhi cười gượng: “Thì là bạn” . Đêm đó Nhi thấy Anh hiện lên trong giấc mơ của mình. Rõ ràng như không phải là mơ. Anh thường mời Nhi dùng cơm trưa và luôn nhường quyền lựa chọn nhà hàng cho Nhi. Nhi thích đi đâu anh cũng sẵn sàng theo hầu. Sau chục lần gặp nhau, Nhi hỏi “Anh có mục đích gì khi làm bạn với em?” , “Em không nghĩ có thêm một người bạn thì tốt hơn sao?”, “Nếu là tình cờ em tin, nhưng anh chủ động nên em nghi ngờ…”, “Anh kể một1 câu chuyện nhé! Em giống em họ của anh đang ở nước ngoài và anh thấy em là lạ… vất vả lắm mới xin số điện thoại của em đó”, “Chứ không phải mấy anh đàn ông lúc rảnh, tám về nhỏ nọ nhỏ kia và giới thiệu cho nhau để tán, để dụ sao?”, “Anh chưa bao giờ nghĩ sẽ dụ em cả! Mà em khôn như thế ai dụ nổi?”, “Anh nhìn sai người rồi! Nói thật nhé! Em rất dễ dụ...” , hai người cười ngất vì không hiểu là đang thẳng thắn hay đùa với nhau nữa. Nhi thấy Anh đáng tin vì sau bao lần gặp nhau chưa khi nào Anh cố ý đụng chạm vào cơ thể Nhi. Nhìn tìm thấy sự nghiêm túc nơi Anh và một buổi tối đi nghe nhạc ở phòng trà 2B Nhi đã khẽ khàng nắm tay Anh khi theo lối cầu thang lên tầng lầu. Trong giai điệu dìu dặt của những bản tình ca thời tiền chiến, Nhi tựa vào vai anh rồi ngẩng đầu đón nhận những nụ hôn thật dài và nồng nàn từ Anh. Đi qua đời bao nhiêu người đàn ông, đến giờ Nhi mới cảm nhận được sự lãng mạn của tình yêu. “ Sao em lại yêu anh?”, “Vì anh đẹp trai nà, nam tính nà, vì anh là đại gia nà, quan trọng là em không xinh mà lại được anh nâng niu như ngọc quý…” . Nhi bồng bềnh trôi trên những đắm say, ngọt ngào. Nhưng chẳng được bao lâu Anh bị cuốn vào những dự án kinh doanh lớn trải khắp Việt Nam. Những chuyến công tác dài đằng đẵng bỏ Nhi chìm trong nhớ thương đơn lẻ. Những cuộc điện thoại thưa dần, vì Anh nói rằng rất bận. Bẵng đi hai tháng trời, Anh gọi điện kể đã chuyển ra Hà Nội sống, thỉnh thoảng có công việc mới quay lại Sài Gòn. Anh muốn Nhi hãy tìm cho mình 1 người yêu khác, đừng chờ anh nữa. Giọng Nhi mơ hồ như từ một cõi rất xa “Anh chán em rồi phải không? Vậy thì anh cứ đi đi, quan tâm đến em làm gì nữa…” Sau những ngọt ngào là đắng cay. Vị đắng đó không làm Nhi bị sốc mà cứ ngấm dần ngấm mòn vào tim…. Nhi không khóc và cố sống thật vui vẻ, hồn nhiên như trẻ nhỏ, nhiều khi bất giác sững người lại vì những ký ức đẹp. Nhi nghĩ rằng Anh là người mình đã từng yêu nhất, yêu thật sự. Sự ra đi lẳng lặng của Anh, khiến Nhi coi mình là một đứa con gái tự do không cần tình yêu. Chưa là duyên phận thì đâu thể khiên cưỡng được. Hội ngộ ở đời như bèo nước gặp nhau rồi mỗi người một hướng. Nhi chưa bao giờ tự tìm kiếm tình yêu cho mình, Nhi chỉ biết đón nhận từ những người đàn ông ngang qua cuộc đời mình. Nên Nhi sẽ không đi tìm, Nhi cũng chẳng chờ đợi, tình sẽ đến ngẫu nhiên thôi, nếu là số mệnh nó sẽ không ra đi mà ở lại bên Nhi vĩnh viễn. Mỗi lần ai đó hỏi về tình cảm, Nhi có thể kể về tất cả những “người yêu cũ” một cách thản nhiên như chuyện của người khác. Ngoại trừ Anh, Nhi không dám nhắc đến. Chỉ nghĩ thôi ngực Nhi cũng nhoi nhói đau. Nhi vẫn luôn nghĩ Anh bỏ mình vì đã chán! Khi người đàn ông đã chán, họ có hàng ngàn cách bao biện. *** Sáu. Quân Đời sống của Nhi chênh vênh không điểm tựa. Công việc dính liền với cái máy vi tính khiến Nhi trải lòng mình vào mạng ảo. Chat, mail, forum, blog,… ồn ào trong những ảo ảnh của một con tim cô độc. Rồi Nhi gặp Quân trong một buổi offline cuối tháng bảy. Dường như Quân luôn đi cạnh Nhi trong suốt hành trình chuyến tham quan. Cuối ngày Quân nhận Nhi là đệ tử như sự thiết lập một mối quan hệ thời thượng theo kiểu nhí nhố trên Net. Quân hỏi “Đệ tử sinh ngày nào?”, “ Ngày xx tháng mười”, “Sinh nhật đệ tử trước sư phụ mấy ngày, mai mốt làm chung nhé!” … Vài Sinh nhật gần đây Nhi chỉ có một mình, chẳng ai nhớ, ngoài gia đình ở xa gọi điện chúc mừng. Liệu rằng ngày Nhi bước qua tuổi 25 Quân sẽ nhớ?",
  "nextChapter": "https://gacsach.top/doc-online/60951/di-ban-chuong-05-part-02.html",
  "prevChapter": "https://gacsach.top/doc-online/55370/di-ban-chuong-04.html"
}