{
  "title": "Chìm Trong Váy - Chương 06",
  "url": "https://gacsach.top/doc-online/chim-trong-vay-chuong-06",
  "content": "Chìm Trong Váy Chương 6 Chiêu Dương vốn tự cho mình cao quý, nên khi nàng ta cho rằng Vương viên ngoại đã mạo phạm nàng ta, trong cơn tức giận, lại thấy con d.a.o đốn củi ở cửa, đương nhiên nàng ta sẽ không do dự mà ra tay trả thù. Nhưng nàng ta đã quên. Ở đây không ai biết thân phận Công chúa của nàng ta. Vì vậy, nàng ta bị nhốt vào tù. \"Các ngươi dám giam giữ ta, các ngươi không muốn sống nữa à!\" Ta bỏ ra một số tiền. Khi đến nhà tù thăm nàng ta, ta thấy nàng ta không ngừng gào thét, nhưng cuối cùng cũng không dám làm lộ thân phận của mình. Nàng ta thấy ta đến, vội vã nắm lấy tay ta: \"Thẩm Thù Linh, ngươi đi tìm Thừa tướng, bảo ông ta đến cứu ta, mau lên!\" Sanh mẫu của Chiêu Dương là một người hầu trong Thừa tướng phủ. Năm đó, khi Đế vương đến Thừa tướng phủ say rượu rồi sủng hạnh mẫu thân của Chiêu Dương, sau đó lại có mang nên bà ta được đưa về Hoàng cung. Cho nên, Chiêu Dương vì mẫu phi của nàng ta mà từ nhỏ đã thân thiết với một nhà Thừa tướng. Ta nghe lời nàng ta nói, liên tục gật đầu: \"Yên tâm, ta nhất định sẽ không để ngươi c.h.ế.t ở đây.\" Ta không lừa nàng ta, ta thực sự sẽ không để nàng ta c.h.ế.t ngay bây giờ. Còn việc đi tìm Thừa tướng thì không cần thiết. Bởi vì theo diễn biến của kiếp trước, vài ngày nữa, thân phận của Chiêu Dương sẽ được làm rõ, chuyện mẫu phi nàng ta tư thông cũng chỉ là một âm mưu tranh đấu trong Hậu cung. Đế vương cảm thấy hổ thẹn, đã âm thầm sai người ra khỏi Hoàng cung tìm kiếm Chiêu Dương. Cũng chính vào ngày hôm nay, Hứa Tiễn An sẽ dẫn người đến nhà ta để đón Chiêu Dương về cung. Vì vậy, sau khi gặp Chiêu Dương, ta vội vã trở về nhà. Quả nhiên, Hứa Tiễn An đã đến trước cửa nhà ta. Nhìn người nam nhân là phò mã tương lai này ở kiếp trước, từng bày tỏ ý muốn trở thành tri kỉ với ta. Lúc đó, hắn ta nói khi gặp ta lần đầu, đã cảm thấy rất yêu thích ta nên không thể kìm nén được nên đã rung động với ta. Dù ta đã nhiều lần khẳng định rằng ta đã có người trong lòng. Nhưng hắn ta vẫn tìm Chiêu Dương, nói rằng sẽ để ta theo về Hứa phủ, để ta làm thiếp của hắn ta. Chiêu Dương từ thuở nhỏ đã được nuông chiều, lại một lòng yêu mến Hứa Tiễn An, nên nàng ta mới làm ra chuyện hạ thấp thân phận như vậy, chỉ để gả cho hắn ta, làm thê tử của hắn ta. Nhưng Hứa Tiễn An lại mở miệng muốn có được ta, nên làm sao nàng ta chịu được? Hứa Tiễn An dám mở miệng nói muốn ta. Nhưng hắn ta lại không có can đảm ngăn cản Chiêu Dương, khi nàng ta tức giận muốn đưa ta đến Thừa tướng phủ làm thiếp. Ta kìm nén sự căm hận trong lòng, cố gắng tỏ ra bình thường, rồi bước đến trước mặt hắn ta, giả vờ như không có chuyện gì xảy ra. \"Không biết ngài đến, ta...\" Ta vừa định nói ra những lời đã suy nghĩ hàng ngàn lần, nhưng đột nhiên đối diện với ánh mắt của Hứa Tiễn An, hắn ta cúi đầu nhìn ta, trong mắt có nhiều cảm xúc phức tạp, thậm chí không thể kiểm soát bản thân, tiến lên muốn nắm lấy tay ta. Chỉ trong nháy mắt, hắn ta dừng lại tại chỗ, dường như đang cố gắng kiềm chế. Ta không khỏi nhắm mắt lại. Người nam nhân đã từng dây dưa với ta trong kiếp trước, ta quá hiểu hắn ta. Vì vậy, khi nhìn vào mắt hắn ta. Ta biết, hắn ta cũng đã trọng sinh. Tương tự như vậy, Hứa Tiễn An cũng nhận ra sự khác lạ của ta, vì vậy mới kìm nén không nói gì. Ta không ngờ rằng trên con đường báo thù, lại gặp phải biến cố như vậy. Trong lòng ta có một thoáng hoảng hốt, nhưng chỉ trong một khoảnh khắc. Vì vậy, ta lên tiếng trước: \"Đến tìm người?\"",
  "nextChapter": "https://gacsach.top/doc-online/chim-trong-vay-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/chim-trong-vay-chuong-05"
}