{
  "title": "Hồ Đồ - Chương 05",
  "url": "https://gacsach.top/doc-online/114137/ho-do-chuong-05.html",
  "content": "Chương 5 Lần phát bệnh này của anh cô kéo dài hơn những lần trước. Chứng kiến cảnh anh trai đau đớn như vậy, Trình Đoan Ngọ vô cùng lo lắng. Cầm khăn lau mồ hôi ở lưng và ngực cho anh, mong anh sẽ bớt đau mà nước mắt cô đầm đìa. Hơn một tiếng đồng hồ trôi qua, anh trai cô mệt quá mà rơi vào hôn mê. Trình Đoan Ngọ xoa dầu gió dưới mũi cho anh rồi đỡ anh nằm xuống giường nghỉ ngơi. Sau khi làm xong mọi việc, cô cũng cảm thấy người mệt lử, bèn ngồi xuống ghế. Không có Đông Thiên, căn phòng bỗng trở nên yên tĩnh đến dị thường. Cô thấy xót xa. Cho dù cả thế giới này khinh thường cô cũng chẳng sao, cho dù sau này Đông Thiên có hận cô đi nữa thì cũng chẳng vấn đề gì. Cô chỉ cần Đông Thiên được lớn lên trong điều kiện tốt nhất. Còn cô, cô hoàn toàn không dám chắc mình có khả năng nuôi dưỡng Đông Thiên đến lúc lớn hay không. Bảy năm trước, Trình Đoan Ngọ đâu phải lo lắng hay suy nghĩ về chuyện tiền nong như thế này chứ? Từ nhỏ đến lớn, cô sống trong sự che chở, yêu thương của hàng tá đàn ông, được mọi người cưng chiều, quý mến, chẳng bao giờ biết đến từ “vất vả”. Đến lúc đi học, tất cả bạn bè trong trường đều không dám đắc tội với cô, thậm chí những cậu bé bướng bỉnh, nghịch ngợm cũng phải cúi đầu trước cô. Chính điều ấy đã tạo nên tính cách ương ngạnh, cao ngạo và tác oai tác quái của cô. Cô chưa bao giờ làm hại ai nhưng cũng không để yên cho những kẻ có ý định dò xét mình. Có những lúc cô tranh cãi vài câu với ai đó, chỉ vài tiếng sau là người đó gặp tai ương. Mới đầu cô cũng hạn chế những hành vi ấy, nhưng sau đó cô chẳng quan tâm nữa. Có lẽ vì thế mà Lục Ứng Khâm mới ghét cô như vậy? Kiểu người mà Lục Ứng Khâm thích phải giống như Du Giai Giai, một cô gái vừa yếu đuối vừa vô tư, đáng yêu. Trình Đoan Ngọ cũng biết như vậy, nhưng cô vẫn muốn kéo anh ta về với mình. Giờ nghĩ lại, cô bỗng nhận ra hồi đó chưa lần nào cô hỏi Lục Ứng Khâm có muốn ở bên cô không. Cô đã quen với việc, nếu cô đã thích cái gì thì cái đó nhất định phải là của cô. Trước kia, Trình Đoan Ngọ không biết rằng Lục Ứng Khâm lại căm ghét mình đến như vậy, đến mức anh ta hủy hoại tất cả những gì thuộc về cô rồi cuối cùng tàn nhẫn đẩy cô xuống một vực sâu xa lạ, không thể nào ngoi lên được nữa… Lần đầu gặp Lục Ứng Khâm là khi cô mười sáu tuổi. Có lẽ thực sự là số mệnh, dường như anh ta được định trước là phải gặp cô, không sớm cũng chẳng muộn, vừa vặn đúng thời khắc đó xuất hiện trong cuộc đời cô, khiến cô vui vẻ đến mê muội. Từ đó trở đi, cô không thể cưỡng lại bản thân mình được nữa. Lúc ấy, Lục Ứng Khâm không biết Trình Đoan Ngọ là một viên ngọc quý trên tay của Trình Thiên Đạt. Bốn năm học đại học, Lục Ứng Khâm đều ở trong ký túc xá của trường. Sau khi học xong, bị thuộc hạ của Trình Thiên Đạt lôi đến Quảng Đông mưu sinh cho nên chưa một lần trở về đây. Tròn sáu năm, lần đầu tiên anh ta trở về thì gặp Trình Đoan Ngọ ở nhà Du Đông. Lúc đó, Trình Đoan Ngọ đang ngồi chơi cùng một cậu bé chừng bốn, năm tuổi. Thằng bé đó hình như là con trai của một tên xã hội đen, trên tay cầm khẩu súng lục chưa lắp đạn rồi túm lấy áo Trình Đoan Ngọ, hỏi nọ hỏi kia. Một đứa trẻ còn non nớt, một cô gái cũng không hiểu biết nhiều, một lớn, một nhỏ chụm đầu lại, nghịch khẩu súng chết người kia. Trình Đoan Ngọ giải thích cấu tạo của khẩu súng cho thằng bé luyên thuyên và sai bét. Lục Ứng Khâm nhìn thấy cảnh tượng đó mà không nhịn được cười. Người vốn nghiên cứu rất sâu về các loại máy móc và rất chuyên nghiệp như anh ta chẳng hiểu ma xui quỷ khiến thế nào mà liền bước đến, cầm lấy khẩu súng. “Đây là một khẩu súng lục, tên tiếng Anh là Revolver.” Anh ta lắp ráp khẩu súng một cách thuần thục. Vì trong súng không có đạn nên anh ta kéo cò súng làm như đang bắn, tiếng “tạch… tạch” vang lên khiến Trình Đoan Ngọ cứ dán mắt vào anh ta. Anh ta giống như một thầy giáo kiên nhẫn, nhiệt tình giải thích: “Khẩu súng lục này có sáu lỗ đạn, dành cho người thuận tay phải nên nó sẽ chuyển động theo hướng trái, vì vậy người Trung Quốc thường gọi là súng lục ổ quay trái. Đặc điểm lớn nhất của súng lục là không cần phải kéo búa gõ, chỉ cần kéo cò là bắn được.” “…” Có lẽ là do từ nhỏ Trình Đoan Ngọ đã có tâm lý phản nghịch. Cô muốn học đủ thứ từ cha cô, Trình Thiên Đạt. Cô luôn cho rằng con gái không nên kém cỏi quá so với con trai. Trình Thiên Đạt hay thuộc hạ của ông đều nâng niu cô như một báu vật, mỗi lần cô động vào vũ khí là họ lại vội vã, hốt hoảng giật lại. Còn người đàn ông này, đứng trước một cậu bé còn non nớt và một cô gái trẻ tuổi lại giảng giải rất nhiệt tình, ánh mắt không có biểu hiện gì khác. Trình Đoan Ngọ luôn cho rằng nam nữ phải được đối xử bình đẳng, và đây là lần đầu tiên trong đời cô gặp một người đối xử bình đẳng với cô như vậy. Kể từ đó, cô lén lút theo dõi Lục Ứng Khâm, giống như một kẻ sưu tầm biến thái, cô si mê từng động tác, từng biểu hiện của anh ta. Lục Ứng Khâm hơn cô sáu tuổi, bằng tuổi Du Đông nhưng chưa bao giờ cô gọi Lục Ứng Khâm là “anh”. Từ bé cô đã mất mẹ nên không được hưởng sự dạy bảo dịu dàng của mẹ. Cô cũng không có những khái niệm rõ ràng về tình cảm. Lúc cô còn chưa biết phân biệt rõ ràng thế nào là tình yêu, thế nào là si tình thì đã mù quáng để cho Lục Ứng Khâm từ từ chiếm mọi thứ trong tầm mắt mình. Lục Ứng Khâm là người đàn ông khôi ngô, tuấn tú nhất mà cô từng gặp. Mặc dù xuất thân nghèo khổ nhưng khí chất lạnh lùng, điềm tĩnh luôn khiến anh ta nổi bật giữa đám đông. Tuy tuổi còn trẻ nhưng anh ta rất cẩn thận và bạo dạn trong công việc, vì thế anh ta giúp Trình Thiên Đạt rất nhiều. So với những bậc đàn anh có tên tuổi trong giới, anh ta cũng chẳng kém cỏi chút nào. Khi ấy, mọi suy nghĩ của Trình Đoan Ngọ đều ngây thơ như vậy. Một người đàn ông ưu tú như thế, nếu ở bên cạnh cô cả đời thì tốt biết mấy. Vì thế, trong ngày sinh nhật lần thứ mười bảy của cô, khi Trình Thiên Đạt đứng trước mặt rất nhiều anh em, hỏi cô con gái yêu quý của mình rằng: “Đoan Ngọ, hôm nay sinh nhật, con muốn quà gì nào, bố sẽ mua tặng con?”, lúc ấy, mặc dù có chút ngại ngùng, cô vẫn dũng cảm đưa tay ra, chỉ thẳng vào Lục Ứng Khâm, nói rất rõ ràng: “Bố, con muốn anh ấy.” … Khi ấy cô rất ngang ngạnh, đã muốn thứ gì là phải có bằng được. Vì lúc đó người luôn bên cạnh Lục Ứng Khâm là Du Giai Giai, cô bạn thanh mai trúc mã của anh ta, nếu bây giờ cô không hành động thì có lẽ sẽ không kịp nữa. Cô bất chấp tất cả để chia rẽ bọn họ, cuối cùng cũng đoạt được Lục Ứng Khâm như mong muốn. Hồi đó, một cô gái mười bảy tuổi như cô đâu có biết rằng, chính hành vi nông nổi, bốc đồng đó của cô đã khiến Trình gia gặp đại họa… Đã rất lâu rồi Lục Ứng Khâm không lái xe. Chiếc xe để lâu nên động cơ cứ kêu “ù… ù”. Anh ta cũng chẳng biết mình đang nghĩ gì mà một nửa đầu như tê dại. Nhận thằng bé từ tay Trình Đoan Ngọ, Quan Nghĩa lập tức gọi điện cho anh ta: “Đại ca, thằng bé ở trong tay em rồi, em đưa nó về đó nhé?” Lục Ứng Khâm nghĩ ngợi một lúc rồi nói: “Đưa đến chỗ Giai Giai.” Nói rồi, anh ta vẫn cảm thấy không yên tâm, lại nói thêm: “Tiện thể tìm mấy người giúp việc rồi bảo Du Giai Giai lựa chọn.” “Dạ!” Lục Ứng Khâm không hỏi gì nữa, lúc định tắt điện thoại thì nghe thấy tiếng thở dài của Quan Nghĩa. Anh ta vẫn cầm chiếc điện thoại, chau mày. “Thở dài gì vậy?” Đã nhiều năm qua, đây là lần đầu tiên Quan Nghĩa đề cập đến vấn đề ngoài công việc. Trầm lặng rất lâu, nhớ đến cảnh tượng vừa rồi của Trình Đoan Ngọ, Quan Nghĩa thấy không đành lòng, nói: “Đại ca, thực sự là anh đối xử với cô ấy quá nhẫn tâm rồi. Dù sao cô ấy cũng chỉ là một người phụ nữ…” Quan Nghĩa cũng quen biết Trình Đoan Ngọ nhiều năm, vì vậy có chút thương hại cô. “Cậu thì hiểu cái gì chứ?!” Lục Ứng Khâm rất ghét người khác nhắc đến Trình Đoan Ngọ trước mặt mình, lạnh lùng nói. “Cứ làm cho tốt việc của cậu, những việc khác không cần quan tâm!” Đã nhiều năm rồi anh ta không nổi giận với Quan Nghĩa, cũng chẳng hiểu sao lúc này lại không kiềm chế được cảm xúc như vậy. “Dạ vâng!” Nói rồi, Quan Nghĩa lại im lặng. Lục Ứng Khâm chau mày, ngắt máy. Trình Đoan Ngọ, cứ mỗi lần nghe đến cái tên này là Lục Ứng Khâm lại thấy rất bực bội, khó chịu. Anh ta thực sự căm ghét Trình Đoan Ngọ, vì thế ghét cả đứa con mà cô sinh ra, nhưng anh ta không biết tại sao mình lại muốn đoạt lại thằng bé. Giờ đây, Trình Đoan Ngọ đã mất hết chỗ dựa, cô không thể là đối thủ của anh ta. Nhìn thấy cảnh tượng Trình Đoan Ngọ trắng tay, chẳng còn bất cứ thứ gì, anh ta thấy rất vui. Anh ta căm ghét Trình Đoan Ngọ, căm ghét những ký ức về cô, lại càng căm ghét khi cô lén lút sinh ra cốt nhục của anh ta. Rõ ràng anh ta không muốn dính dáng đến cô ở kiếp này nữa, nhưng giờ đây, cùng với sự xuất hiện của thằng bé đó, những chuyện trong quá khứ lại bày ra trước mắt anh ta. Dù rằng cuộc sống hiện tại của anh ta rất tốt thì quá khứ vẫn cứ đeo bám, không tài nào thoát khỏi. Đầu óc cứ mông lung suy nghĩ nên anh ta không để ý mà vượt cả đèn đỏ. Xe cộ đi lại như mắc cửi, anh ta càng chạy càng tăng tốc, cảnh vật hai bên đường cũng rất nhanh bị đẩy lùi về phía sau, đồng hồ tốc độ không ngừng tăng lên. Anh ta cảm thấy người nóng bừng, mặc dù gió từ bên ngoài đang ào ào thổi vào qua cửa sổ nhưng anh ta vẫn không cảm thấy dịu bớt. Dù đã nhiều năm trôi qua nhưng lúc này đây anh ta vẫn cảm thấy cái bóng của quá khứ đang bám đuổi. Anh ta nắm chặt vô lăng, gân xanh trên mu bàn tay nổi lên rõ mồn một. Anh ta vẫn nhớ mãi biểu cảm lúc đó của Trình Đoan Ngọ. Cô đứng ở trên cao, ngạo nghễ chỉ thẳng vào anh ta rồi nói với Trình Thiên Đạt: “Bố, con muốn anh ấy.” Lúc đó, anh ta không biết mình phải phản ứng ra sao, tim đập thình thịch, ngẩng đầu liền bắt gặp ánh mắt khó hiểu của Trình Thiên Đạt. Công chúa nhà họ Trình đã chọn anh ta làm phò mã. Trong ánh mắt ngưỡng mộ của đám đông, anh ta bị đẩy đến bên cạnh Trình Đoan Ngọ. Một cô bé mới mười bảy tuổi, vậy mà chỉ cần một câu nói thôi cũng làm cho anh ta phải chấp nhận, không hề được thỏa hiệp. Anh ta ghét cái cảm giác không thể khống chế được mọi thứ như vậy. Anh ta căm ghét cả đời này. Cũng vì thế mà anh ta ghét Trình Đoan Ngọ, ghét việc cô áp đặt tình cảm của mình lên anh ta. Hồi ấy, Trình Đoan Ngọ lúc nào cũng kè kè bên cạnh, gọi tên anh ta một cách thân mật: “Ứng Khâm”, cũng chẳng ngại ngùng thể hiện sự nhiệt tình đối với anh ta, mặc cho anh ta đối xử lạnh nhạt với cô thế nào. Anh ta chưa bao giờ hứa hẹn bất cứ điều gì với cô, còn cô, không hiểu có niềm tin ở đâu mà lại tự cho rằng anh ta sẽ yêu mình. Hoang đường hơn nữa là, Trình Thiên Đạt – người mà từ trước tới giờ vẫn đối xử tốt với anh ta – cũng “hạ chỉ” tổ chức đám cưới. Ông ta muốn Lục Ứng Khâm lấy một cô gái mới mười bảy tuổi? Khoảnh khắc đó, Lục Ứng Khâm có cảm giác như cả thế giới đều điên hết rồi. Trong tiềm thức, anh ta muốn trốn chạy khỏi những chuyện không thể kiểm soát đó. Anh ta đã đưa Du Giai Giai đi trốn, nhưng trên đường trốn chạy không ngờ lại gặp phải anh trai cô, Trình Lạc Minh. Lúc ấy, người nhà họ Trình thật ngạo mạn. Trình Lạc Minh mang theo một đám thuộc hạ vây lấy Lục Ứng Khâm. Anh ta chỉ có một mình, trong hoàn cảnh yếu thế ấy, anh ta chỉ còn cách thỏa hiệp. Trình Lạc Minh gọi Trình Đoan Ngọ đến. Lại một lần nữa, Trình Đoan Ngọ cao ngạo, từ trên cao nhìn xuống Lục Ứng Khâm đang bị trói tay sau lưng. Cô không nói lời nào nhưng ánh mắt hiện rõ sự đau xót. Đứng giữa đám đông, Trình Lạc Minh với khí thế uy phong, lẫm liệt, hỏi: “Đoan Ngọ, em muốn xử lý nó thế nào?” Trình Đoan Ngọ lắc lắc đầu, rời đi, không nói lời nào. Cô không hề thấy vui vẻ, cả thế giới này đều nhận ra điều ấy. Còn Lục Ứng Khâm… Để công chúa nhà họ Trình cảm thấy vui, anh ta đã bị chặt ngón tay út xem như sự trừng phạt cho hành động “phản bội”. Anh ta cầm chặt ngón tay bị chặt vẫn chảy máu ròng ròng, không còn cảm giác gì. Những giọt máu theo kẽ tay rơi xuống đôi giày của anh ta. Anh ta nhíu mày, không nói năng. Từ giờ phút đó, anh ta thầm thề với mình rằng, nhất định có một ngày Trình gia sẽ phải chịu đựng nỗi sỉ nhục mà anh ta đang phải chịu đựng. Anh ta cố gắng nhẫn nhịn để chờ cơ hội trả thù. Trình Thiên Đạt bị cảnh sát phục kích và giết chết ngay tại hiện trường. Lúc đó, tất cả mọi người nháo nhác, hỗn loạn, còn anh ta thì bình tĩnh sử dụng những thủ đoạn Trình Thiên Đạt đã dạy để ngồi vào vị trí của ông ta. Anh ta đoạt lấy tất cả những gì thuộc về nhà họ Trình trước kia. Anh ta tàn nhẫn dồn người của Trình gia đến bước đường cùng, đẩy họ vào ngõ cụt khiến họ phải cầu xin anh ta tha thứ… Lục Ứng Khâm chau mày, anh ta không thích hồi tưởng chuyện cũ. Anh ta lấy điện thoại ra gọi cho Du Giai Giai. Cô nhận điện thoại rất nhanh, vừa bắt máy đã khẽ càu nhàu: “Ứng Khâm, sao anh không nói sớm? Làm em bận cuống hết cả lên.” Giọng nói nhẹ nhàng của Du Giai Giai làm cho tâm trạng buồn bực, khó chịu của Lục Ứng Khâm dịu xuống, đầu mày nhíu chặt cũng dần dãn ra. “Ngoan nào, ngày mai anh đưa em đi chơi nhé?” Đang cảm thấy bực bội, nghe thấy Lục Ứng Khâm nói vậy, Du Giai Giai lập tức nguôi giận, nói: “Anh nói đấy nhé, không phải em bắt ép anh đâu đấy!” “Ừ.” “Vậy tối nay anh qua đây chứ?” Lục Ứng Khâm nhìn đồng hồ, lập tức quay đầu xe. “Giờ anh đến luôn.” Du Giai Giai vui vẻ nói: “Em sẽ bảo giúp việc nấu cơm ngay bây giờ.” “Ừ.” “…”",
  "nextChapter": "https://gacsach.top/doc-online/114136/ho-do-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/114138/ho-do-chuong-04.html"
}