{
  "title": "Hồ Đồ - Chương 06",
  "url": "https://gacsach.top/doc-online/114136/ho-do-chuong-06.html",
  "content": "Chương 6 Trình Đoan Ngọ của tuổi hai mươi tư không giống như Trình Đoan Ngọ của thuở mười bảy nữa. Cô đã không còn ôm ảo tưởng về Lục Ứng Khâm. Trái tim từng sôi sục cũng theo năm tháng mà lạnh lẽo dần. Những thứ mà cô cho là xa hoa kia cuối cùng chỉ đổi lấy sự tiêu điều của nửa cuộc đời còn lại. Những đêm khuya mơ thấy ác mộng, nước mắt lại ướt đẫm khuôn mặt, cô tự hỏi: Vẫn yêu anh ta ư? Còn dám yêu anh ta ư? Nhưng câu trả lời dành cho cô chỉ là sự lạnh lẽo và im ắng của căn phòng. Sau một tuần chiến tranh lạnh, cuối cùng anh cô cũng đành tha thứ cho cô. Cuộc sống đôi khi tàn nhẫn đến mức khiến con người ta chỉ có thể thỏa hiệp một cách bất lực. Cả Trình Đoan Ngọ và Trình Lạc Minh đều bị gánh nặng cuộc sống đè trên lưng, cuộc sống biến họ trở thành những con người tầm thường, thô tục. Cái gọi là tôn nghiêm, khí chất ở họ hoàn toàn biến mất, giờ chỉ còn lại thân xác tiều tụy cố sống cho qua ngày. Nhiều năm trôi qua, dù có đau đớn thế nào thì cô cũng chưa bao giờ thấy anh trai rơi nước mắt trước mặt cô. Vậy mà, lúc thu dọn đồ đạc của Đông Thiên, nhìn thấy tấm ảnh của thằng bé, anh cô lại khóc. Cô thấy chua xót. Cô cố gắng hít thở thật sâu để không để lộ chút tiếc nuối hay thương xót, nuốt nước mắt vào trong. Không phải cô vô tình. Nó là con trai cô, cô gần như mất đi mạng sống của mình mới sinh ra nó, làm sao không đau xót? Nhưng cô có thể làm được gì chứ? Cô thấy quá mệt mỏi để có thể tiếp tục đấu tranh với số phận của mình rồi. Rời khỏi thành phố này để bắt đầu một cuộc sống mới. Đó là điều mà cô và anh cô đã thỏa thuận. Khoảng thời gian bảy năm đủ để cô nhận thức rõ hiện thực. Lục Ứng Khâm sẽ không yêu cô, sẽ không vì đứa trẻ mà thỏa hiệp, nhượng bộ, cũng sẽ không dành cho cô chút cảm tình nào. Chỉ có duy nhất một điều cô có thể làm được, đó là chấp nhận số phận. Sau một thời gian không gặp Du Đông, giờ gặp lại, Trình Đoan Ngọ thấy ánh mắt của anh có rất nhiều cảm xúc. Đôi mắt sâu thẳm, gò má gầy gò, anh nhìn cô, do dự rất lâu mới mở miệng nói: “Đoan Ngọ, người nên rời đi không phải là em.” Trình Đoan Ngọ mỉm cười, sự bi thương còn hơn cả nỗi tuyệt vọng đong đầy trong khóe mắt cô. “Anh Du Đông, không rời khỏi đây thì em biết làm gì?” Rồi cô chống tay lên cằm. Người con gái trong độ tuổi hai mươi tư lẽ ra phải rạng rỡ như hoa, vậy mà Trình Đoan Ngọ lại tiều tụy đến mức đáng thương. “Ông chủ Lục mà biết em vẫn ở thành phố này thì chắc sẽ khó chịu lắm, giống như có cái gì đó mắc nghẹn ở cổ họng ấy. Anh ta ghét em, anh cũng biết mà. Em không muốn gây thêm bất cứ phiền toái nào nữa, rời khỏi đây là lựa chọn tốt nhất, không có em, anh ta sẽ đối xử tốt hơn với con em, đúng không?” Đôi mắt mệt mỏi đến kiệt sức của cô chớp chớp. Đôi mắt long lanh ấy giờ đây giống như hồ nước đen tĩnh lặng. Cô cúi đầu, lòng đau như cắt, giọng nói cũng nhỏ dần: “Anh Du Đông, Giai Giai và ông chủ Lục chắc... cũng sắp kết hôn. Hy vọng anh có thể nói Giai Giai đối xử với Đông Thiên tốt một chút.” Du Đông rất muốn nói cho Trình Đoan Ngọ biết rằng, từ khi thoát khỏi phạm vi thế lực của Lục Ứng Khâm, đã rất lâu rồi anh chưa gặp lại em gái, nhưng trước ánh mắt khẩn cầu của Trình Đoan Ngọ, anh không đành lòng nói ra điều ấy, chỉ khản giọng đáp: “Ừ.” Tâm sự nặng trĩu được trút bỏ, Trình Đoan Ngọ khẽ mỉm cười. Cô nâng tách trà lên nhấp một ngụm, hơi nóng từ tách trà bốc lên khiến mắt cô hơi đỏ. Du Đông nhìn bàn tay gầy guộc và yếu đuối đang cầm tách trà, không thể tưởng tượng nổi trong từng ấy năm, đôi vai yếu ớt của cô đã phải chịu đựng gánh nặng gia đình như thế nào. Một thiên kim tiểu thư kiêu ngạo, bốc đồng rốt cuộc đã phải trải qua những ngày tháng như thế nào mà thành ra bộ dạng như ngày hôm nay, Du Đông thực sự không thể tưởng tượng được. Du Đông trầm lặng nhìn cô, nơi đáy mắt dâng lên cảm giác thương hại, hồi lâu sau mới nói: “Đoan Ngọ, nếu cần anh giúp gì, cứ nói nhé!” Trình Đoan Ngọ gật đầu rồi thở dài, nói: “Những lúc mệt nhất, khổ nhất, em cũng đã từng nghĩ đến cái chết...” Cô chớp mắt nhìn Du Đông, mỉm cười, nói tiếp: “Anh đừng coi thường em nhé, lúc ấy em thực sự rất tuyệt vọng, tiền cũng không có một xu, bệnh viêm phổi của Đông Thiên lại tái phát, em ôm con đứng trên tầng cao nhất của bệnh viện, suýt nữa thì nhảy xuống rồi.” Cô im lặng một lúc rồi buông tiếng thở dài, hồi tưởng chuyện quá khứ khiến cô thấy xót xa. Dư vị của nỗi xót xa ấy không hề thay đổi, dù có muốn nuốt xuống cũng không dễ dàng chút nào. “Sau đó, anh trai em tìm thấy mẹ con em, anh ấy chau mày rồi quát ầm lên, nói với em rằng: “Đoan Ngọ, em có bị điên không đấy? Đến cái chết em cũng không sợ mà giờ lại sợ sống sao?”” Cô ngước lên. Trong khoảnh khắc ấy, Du Đông sửng sốt. Trình Đoan Ngọ thực sự đã hoàn toàn biến thành một người khác. “Anh Du Đông, em sẽ sống thật tốt, không phải vì bất cứ ai mà là vì chính bản thân em.” “...” Trình Đoan Ngọ đã không còn là thiếu nữ cao ngạo của ngày xưa. Giờ đây, tuy cuộc sống của cô có vất vả nhưng nghị lực sống thì mãnh liệt. Du Đông cảm thấy cô hấp dẫn hơn rất nhiều so với trước kia. Anh nhớ trước kia anh đã từng không biết lượng sức mình mà thích Trình Đoan Ngọ, cuối cùng cũng bị Trình Lạc Minh “dạy cho một bài học”. Khi ấy, nhà họ Trình quyền cao, chức trọng như vậy, đâu dễ để người khác tiếp cận. Trình Lạc Minh đã không chút nể mặt, khinh thường nói: “Cậu dựa vào cái gì mà thích em gái tôi chứ? Đúng là cóc ghẻ mà đòi ăn thịt thiên nga!” Lúc đó, Du Đông chỉ biết lặng im đứng sau lưng anh ta, tức giận siết chặt bàn tay, cắn răng chịu đựng, không dám nói lời nào. Anh đúng là “cóc ghẻ mà đòi ăn thịt thiên nga”, vì thế anh nhẫn nhịn không nói ra. Những năm sau đó, anh chứng kiến Trình Đoan Ngọ lớn lên từng ngày, ngày càng lộng lẫy, rồi cô đem lòng yêu Lục Ứng Khâm, từng bước lao xuống vực sâu và chẳng bao giờ có thể quay lại được... Chưa bao giờ anh thấy vui sướng khi Trình gia rơi vào cảnh vô cùng túng quẫn bởi anh sợ nếu như thế, anh sẽ chẳng bao giờ dám tiếp cận Trình Đoan Ngọ. Anh luôn cảm thấy so với Trình Đoan Ngọ, tình cảm của anh rất tầm thường. Cho dù là bây giờ, anh vẫn không xứng với cô. Biểu lộ của Trình Đoan Ngọ đã mang lại cho Du Đông sự cổ vũ vô hạn. Nhiều năm trước, vì tự ti mà anh đã bỏ qua cơ hội thể hiện tình cảm của mình. Nhiều năm sau, anh nhận ra rằng, nửa cuộc đời còn lại anh sẽ không để mình tiếp tục hối hận nữa. Bàn tay đang nắm chặt nãy giờ dần buông lỏng rồi cuối cùng đặt nhẹ lên bàn tay của Trình Đoan Ngọ. Giọng anh run run vì xúc động, anh nghe thấy giọng nói của chính mình đang vang vọng bên tai: “Đoan Ngọ, đừng đi nữa, sau này... ở bên cạnh anh nhé...” “...” Trên đường về nhà, Trình Đoan Ngọ rất xúc động, bước chân cứ nhẹ bẫng, giống như đang bước trên những đám mây vậy. Cách mà Du Đông biểu lộ tình cảm đơn giản mà chân thành. Anh nói: “Sau này... ở bên cạnh anh nhé...” Trình Đoan Ngọ thực sự rất ngạc nhiên. Hai mươi tư tuổi, Trình Đoan Ngọ đã trở thành một cô gái rất thực tế, không còn chờ đợi một tình yêu tuyệt vời nữa, cô chỉ muốn được sống yên ổn qua ngày. Lời nói chân thành của Du Đông khiến trái tim dường như đã biến thành tro tàn của cô bỗng chốc bùng cháy trở lại. Du Đông là một người đàn ông bình thường, ngoại hình không có gì đặc biệt nhưng rất có năng lực. Sau khi vợ qua đời, anh một mình nuôi nấng con gái khôn lớn. Trình Đoan Ngọ thấy rất cảm kích vì ông trời vẫn thương cô. Không phải cô chưa từng nghĩ đến việc sẽ tìm và lấy một người đàn ông bình thường rồi yên ổn sống nốt nửa đời còn lại, nhưng chẳng có ai đồng ý lấy cô. Gánh nặng trên vai cô quá lớn. Cũng có người để ý đến cô nhưng khi biết được sự thật tàn khốc đó, họ liền rút lui. Cô nhớ lại thật kĩ biểu hiện cuối cùng của Du Đông. Ánh nắng vàng rực rỡ chiếu trên người anh, đôi mắt trong trẻo và dịu dàng như làn nước, tuy nét mặt mang ý cười nhưng vẫn không giấu được sự căng thẳng. Người đàn ông ba mươi tuổi đã một lần kết hôn nhưng chẳng khác nào cậu bé mới lớn, đối diện với phụ nữ mà căng thẳng như vậy. Trình Đoan Ngọ nghĩ lại mà thấy buồn cười. Lúc đó, cô hơi bất ngờ nên cũng không biết nói gì, ngây ngô hỏi: “Anh có biết mình đang nói gì không?” Du Đông lúng túng hơn, cứ lắp ba lắp bắp: “Câu này anh đã giữ trong lòng nhiều năm rồi... Chỉ cần em không chê anh, anh nguyện sẽ chăm sóc em nửa cuộc đời còn lại. Đoan Ngọ, anh thật lòng... anh...” Anh ấp úng mãi, chẳng biết nói gì nữa. Những lời nói đó của anh khiến Trình Đoan Ngọ cảm thấy thật ấm áp. Cô hít một hơi thật sâu, xao xuyến nhìn lên bầu trời, cô chưa bao giờ nghĩ rằng sẽ có một ngày mình nhìn thấy bầu trời trong xanh như thế. Mắt cô nhòa đi, cô líu ríu nói: “Để em suy nghĩ đã.” ... Mấy ngày qua, Lục Ứng Khâm bận tối mắt tối mũi nên cũng chưa về nhà được. Mấy ngày liên tục đi tiếp khách, anh ta say mềm người, tài xế phải đưa về chỗ Du Giai Giai. Anh ta say đến mức chẳng biết sao mình lại về chỗ Du Giai Giai, chỉ biết lúc tỉnh dậy thì đầu đau như búa bổ, toàn thân đau nhức và tê dại. Anh ta lảo đảo đứng lên kéo tấm rèm cửa. Ánh nắng buổi sớm chiếu thẳng vào mặt khiến anh ta chói mắt. Anh ta xoa nhẹ thái dương để bớt đau đầu. Nghe thấy tiếng động trong phòng, Du Giai Giai nhẹ nhàng bước vào. Thấy anh ta đã thức dậy, cô liền bảo người mang canh giải rượu. Cô cầm bát canh giải rượu, đưa cho Lục Ứng Khâm, dặn dò: “Anh đừng có liều mạng như thế nữa, lần sau uống ít rượu thôi, sức khỏe là quan trọng.” Lục Ứng Khâm nhíu mày, giọng khàn khàn đáp: “Biết rồi.” “Anh tắm trước chứ? Anh muốn ngủ thêm chút nữa hay xuống dưới nhà ăn sáng?” Du Giai Giai mặc bộ đồ ngủ nhưng vẫn toát lên vẻ đẹp vốn có. Lục Ứng Khâm mỉm cười, nhìn cô, nói: “Em chu đáo như vậy, anh chỉ muốn nhanh chóng lấy về làm vợ thôi.” Du Giai Giai nheo mắt, nói: “Chẳng đứng đắn chút nào, anh mau đi tắm đi!” Cô tiện tay giúp Lục Ứng Khâm cởi áo khoác rồi mang xuống dưới nhà. Trước khi rời đi, cô còn quay đầu lại, nói: “Cậu bé đó làm loạn mấy hôm nay rồi...” Cô ta suy nghĩ rồi lại dặn: “Lát nữa anh đi xem nó thế nào.” Đây là lần đầu tiên Lục Ứng Khâm chính thức gặp thằng bé, từ khi đón nó về nhà, anh ta chưa đến thăm lần nào. Ngày nào anh ta cũng bận tối mắt, tất cả đều nhờ Du Giai Giai chăm lo. Thằng bé giống y như trong ảnh, tuy gầy nhưng cao hơn rất nhiều so với những đứa trẻ cùng tuổi. Hình như vì làm loạn mệt quá nên nó nằm cuộn tròn ở một góc giường, nằm ngủ mà vẫn chau mày nhăn nhó. Nét mặt âm thầm chịu đựng đó nhìn rất giống Trình Đoan Ngọ. Lục Ứng Khâm nhìn thằng bé mà thấy trong lòng vô cùng phiền muộn. Anh ta cầm điếu thuốc lên định hút, nhưng nghĩ ngợi một lúc lại dụi đi rồi ném vào chiếc gạt tàn. Thật là một đứa bé hiểu chuyện, hình như nó biết anh ta căm ghét mẹ nó như thế nào, vì vậy từ đầu tới chân không có một chút nào giống mẹ cả, ngoại trừ nước da trắng. Trình Đoan Ngọ là người con gái có nước da trắng nhất trong số những cô gái mà anh ta gặp, đến mức dường như ở bất cứ chỗ nào, cô cũng trở nên nổi bật, có phơi nắng thế nào cũng không bị đen. Mỗi khi cười cô lại để lộ hàm răng trắng cùng đôi mắt sáng long lanh, hai má bầu bĩnh như em bé, gò má luôn ửng hồng khiến ai nhìn cũng cảm thấy giống một quả táo thơm ngon. Ngày ấy, điều cô thích làm nhất là kéo tay anh ta, thân mật gọi: “Ứng Khâm!” Còn anh ta thì có thói quen, mỗi lần như vậy đều cứng nhắc gạt phắt tay cô ra. Anh ta nheo mắt, nhớ lại nụ cười, cái nhăn mặt của cô, bất giác phát hiện ra rằng, mình vẫn nhớ như in những hình ảnh đó. Anh ta nghĩ, có lẽ sự căm hận mới là cảm xúc bền vững nhất trên thế giới này. Vì thế, đã nhiều năm trôi qua như vậy mà anh ta vẫn không thể nào hoàn toàn quên được cô. Không biết có phải như người ta nói, đàn ông đều không thể quên được đêm đầu tiên hay không mà sau đó, anh ta cũng đã qua lại với một vài cô gái, họ đều là những cô gái trong trắng, nhưng anh ta không sao quên được Trình Đoan Ngọ. Mỗi khi mất ngủ, anh ta đều nghĩ đến cô, cô gái mười bảy tuổi cố tình cho thuốc vào rượu để cứu vãn chút uy nghiêm còn sót lại của Trình gia. Cô nghĩ rằng anh ta hoàn toàn bị thuốc khống chế, bối rối cởi bỏ quần áo của anh ta, cho đến khi anh ta lỗ mãng bổ nhào lên người cô. Đêm đó, cô khóc rất nhiều nhưng không hề phát ra một tiếng động, giống như sợ anh ta tỉnh táo trở lại. Thái độ âm thầm chịu đựng đó của cô khiến anh ta càng cảm thấy khó chịu, cố sức chà đạp, giày vò cô. Anh ta không thể nào quên được buổi sáng hôm sau, sau một đêm bị anh ta hành hạ một cách tàn nhẫn, Trình Đoan Ngọ chẳng khác nào một du hồn, cơ thể lõa lồ ôm chặt lấy tấm chăn, mặt trắng bệch, cô cắn răng, thất thần nhìn anh ta. Thái độ đó khiến Lục Ứng Khâm càng thấy bực mình. Hy vọng cuối cùng của cô cũng bị anh ta phá hủy một cách tàn nhẫn như thế này đây. Lục Ứng Khâm lạnh lùng ngồi dậy, mặc quần áo rồi đưa ánh mắt khinh bỉ nhìn cô, nói: “Cô tưởng rằng cô ngủ với tôi một đêm thì tôi sẽ bỏ qua cho nhà họ Trình sao? Cô nghĩ mình đẹp lắm à? Trình Đoan Ngọ, những người muốn ngủ với tôi nhiều lắm, còn phải xem tôi có hứng hay không đã.” Anh ta thu lại nụ cười mỉa mai, lạnh lùng “hừm” một tiếng rồi thốt ra một tiếng lạnh lùng hơn: “Cút!” Trình Đoan Ngọ lặng lẽ mặc quần áo, từ đầu đến cuối không phát ra tiếng động, im lặng đến nỗi ngay cả Lục Ứng Khâm cũng không hay biết cô rời đi từ lúc nào. Nhìn tấm ga trải giường trắng muốt vẫn còn lưu vết máu, Lục Ứng Khâm cũng chẳng biết đó là cái gì. Anh ta chỉ cảm thấy khó chịu và bực bội. Anh ta như bị phát điên, xé nát tấm ga trải giường mà chẳng biết mình đang tức giận vì điều gì nữa. Anh ta ghét bị khống chế. Thuốc mà cô bỏ vào rượu cho anh ta uống đêm qua hoàn toàn không có khả năng làm anh ta mất tự chủ, nhưng anh ta lại phát hiện ra một điều thật đáng xấu hổ, chính bản thân anh ta cũng có ham muốn bỉ ổi đó với cô. Anh ta cảm thấy ghê tởm, tất cả thật đáng ghê tởm! Nhưng điều ghê tởm nhất đó là ham muốn với Trình Đoan Ngọ khiến anh ta quên đi lòng hận thù. ...",
  "nextChapter": "https://gacsach.top/doc-online/114135/ho-do-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/114137/ho-do-chuong-05.html"
}