{
  "title": "Trở lại Thiên Đường - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/120170/tro-lai-thien-duong-chuong-01-phan-2.html",
  "content": "Lắng nghe câu trả lời của nàng, câu trả lời có thể mang lại chút hy vọng cho con bé cũng như cho chính anh. Micah thấy nàng có chút lưỡng lự, chỉ một thoáng thôi, rồi bằng một giọng dịu dàng nàng bảo nó: - Mẹ sẽ cố hết sức để về lại nhà khi bọn con đi học về. - Mẹ hứa nhé! - Missy lặp lại câu nói. - Ừ, mẹ hứa. - Heather thì thầm trả lời. Và trong khi thẳng người lên lại, nàng hôn lên trán con bé, mắt nhắm lại, mặt thoáng vẻ đau buồn. Micah cảm tưởng như Heather đã hôn con lâu hơn thường lệ. Quả thế thật, vì khi nàng bước về phía anh, Micah thấy đôi mắt nàng đã long lanh ngấn lệ. Khi bước đến gần anh hơn, nàng đã thì thầm: - Gọi Cassie. Luật sư Cassie Byrnes là một trong số những người bạn thân nhất của Heather. Micah cầm lấy bàn tay nàng thì thấy bên dưới tay áo ấm là chiếc còng sắt lạnh, lạnh như làn da nàng lúc ấy. Micah giận dữ quay lại Peter, nhưng chỉ thấy anh ta nhướng mày gật đầu về hướng bé Missy. - Gọi Cassie, - Heather lặp lại. Đó là điều nên làm, nhưng không phải là điều anh muốn nghe. Anh muốn nàng bảo là mình không hiểu gì cả, và nhất quyết cho rằng đã có sự lầm lẫn trong vụ này, rằng mình vô tội, thậm chí còn lớn tiếng bảo là trong đời này chưa bao giờ nghe nói đến tên Lisa Matlock. Nhưng Heather là người thực tiễn, và xét trong hoàn cảnh này, với tờ trát bắt giữ mà Peter bảo đảm là hợp pháp, hợp tác với họ là phương cách duy nhất. Nhưng chiếc còng tay vẫn làm anh bực tức vô cùng. Con người nhỏ nhắn như Heather không thể nào chế ngự được ba nhân viên mật vụ đó, chưa kể đến một số khác còn ở bên ngoài, cho dù nàng không bị còng tay. Và Heather chắc chẳng bao giờ nghĩ đến chuyện chống trả lại họ. Trong bốn năm chung sống, anh chưa bao giờ thấy nàng tỏ ra hung hăng vì một cơn nóng giận. Khi hai nữ nhân viên đưa Heather ra cửa, anh đã đi theo sát họ và hỏi: - Các người định đưa cô ấy đi đâu? Mooney bước tới chặn anh lại trong khi họ đưa nhanh Heather ra ngoài. - Concord, - ông ta nói. - Cô ấy sẽ phải ra trước một vị quan tòa sáng nay. Cô ấy cần một luật sư. Ra trước tòa! Micah đưa mắt nhìn nhanh sang Peter dò hỏi. Viên chức cảnh sát địa phương này vội nói: - Họ phải trả lại trát bắt giữ kẻ đã đào thoát ở đấy. - Cô ấy bị truy tố về tội sát nhân à? - Không. Chưa bị truy tố về tội gì cả. Họ trả lại trát bắt giữ, và yêu cầu dẫn độ. Heather có thể lựa chọn hoặc chấp nhận một phiên tòa dẫn độ và về đấy với họ, hoặc có thể chống lại. Họ không thể đưa ngay cô ấy về California, không thể truy tố cô ấy về tội sát nhân hay bất cứ tội nào khác cho đến khi thiết lập được một hồ sơ đủ vững chắc cho thấy tố giác trên là hợp pháp. Micah muốn hỏi thêm chi tiết về những điểm Peter vừa nói, nhưng anh thấy Mooney vừa đi ra xe, nên bước theo anh ta ra khỏi cửa, rồi cứ để chân trần như thế bước vội xuống các bậc thềm, bất chấp lớp băng đóng trên tấm ván gỗ, lớp tuyết phủ trên lối đi vào nhà và bầu không khí lạnh buốt. - Anh sẽ đi theo em, - Anh lớn tiếng nói. Nhưng rõ ràng đây là câu nói thốt ra trong một cơn xúc động mạnh, hoàn toàn không thực tế chút nào, vì anh không thể mang theo hai đứa nhỏ mà cũng không thể bỏ chúng ở lại đây một mình. Mooney cứ tiếp tục bước đi không để ý đến Micah. Nhưng Peter thực tế hơn, anh bảo bạn: - Ngay bây giờ làm thế không có lợi gì đâu. Hai mắt vẫn không rời Heather, anh thấy nàng đã biến dạng vào chiếc xe tải nhẹ màu đen đang đậu sau mấy chiếc kia. Cùng lúc anh thấy hai người đàn ông khác từ khu rừng thông xuất hiện và leo vào chiếc xe màu đen nọ. Micah bắt đầu chạy: - Tôi muốn theo cô ấy. Peter vội chạy theo anh bảo: - Họ sẽ không để cho anh đi theo đâu. Tốt hơn, lát nữa anh cùng đi với Cassie đến đó. Để bọn họ yên ổn rời khỏi nơi đây trước khi mặt trời lên. Làm thế tránh được sự chú ý của mọi người. Micah không nghĩ xa như vậy. Đưa mắt nhìn quanh, anh thấy bầu trời quả đã sáng hẳn lên. Peter có lý. Nhưng khi viên phụ tá cảnh sát trưởng nắm tay anh cố lôi về lại ngôi nhà, thì anh đã giằng tay ra và tiếp tục chạy. Anh dừng lại ở cánh cửa đã đóng của chiếc xe màu đen nọ, khom người xuống nắm cửa xe, đôi mắt dán chặt vào tia nhìn của Heather trong khi Mooney đề máy. Anh chầm chậm chạy theo nó trong khi chiếc xe tăng dần tốc độ và bỏ anh lại phía sau. Lúc ấy thì anh chẳng còn cách nào khác, chỉ biết đứng ngây người nhìn Heather đang quay người nhìn anh đăm đăm cho đến khi chiếc xe đến khúc quanh và khuất dạng. Nàng đã đi rồi. Micah chợt thấy người mình lạnh cứng cả từ bên trong lẫn bên ngoài. Anh quay người bước nhanh về nhà. Một trong hai chiếc xe anh thấy trước đây, bây giờ chỉ còn lại chiếc jeep của cảnh sát Lake Henry. - Bạn bè như cậu... - Anh lẩm bẩm nói khi đi ngang qua Peter. - Này Micah. Chúng tôi còn có thể làm gì được? - Peter bước theo anh la lên. - Họ có trát bắt giữ cô ấy mà. - Cậu có thể bảo họ chuyện đó là sai. Cậu có thể bảo là họ đã lầm người. - Chúng tôi đã làm thế rồi. Nhưng họ là nhân viên của FBI. Đây là một vụ thuộc thẩm quyền liên bang rồi. Chúng tôi còn làm gì được? - Gọi chúng tôi. Cảnh báo chúng tôi chứ. - Làm thế giúp cậu được gì? Hai người bỏ chạy trốn như những tội phạm à? Micah, đó là cách duy nhất. Trong cơn giận dữ, anh đã nhảy lên hai bậc thềm một lần khi vào nhà. - Hãy nhìn vào sự thật theo cách này, - Peter nói. - Bọn họ phải chứng tỏ cho được cô ấy là người mà họ đã nói. Cậu nghĩ rằng bất cứ ai ở đây cũng bảo cô ấy là một người có một cái tên khác nữa à? Không bao giờ. Vì thế họ phải cố khai thác từ những người khác. Chuyện đó đòi hỏi thời gian, cậu không thấy sao? Nhưng Micah thì lại chỉ nghĩ rằng khoảng thời gian chia cách giữa Heather và anh là không tốt chút nào. Anh muốn Heather gần mình, không chỉ vì hai đứa bé mà còn vì anh phải trông cậy đến sự dịu dàng của nàng, sự vững vàng của nàng, và đúng hơn nữa là tính thực tế của nàng. Vốn thuộc mẫu người làm công việc bằng tay chân, đôi khi anh phải tập trung nhiều vào các chi tiết đến độ không nhìn thấy được cái hình ảnh rộng lớn hơn. Heather có khả năng này. Nàng là người phụ giúp anh mỗi khi có những sự việc liên quan đến con người, và cũng là người cùng gánh vác công việc chế biến đường mà vụ mùa sắp khởi đầu. Nhưng Heather không có ở đây, anh buộc phải hình dung đến một hình ảnh rộng lớn hơn. Và trong hoàn cảnh hiện tại anh phải nhờ Cassie. Micah bước nhanh vào nhà, đóng ngay cửa lại trước khi Peter đuổi theo kịp vào bên trong. Nhưng rồi anh quên ngay chuyện nhờ Cassie khi thấy con bé Missy đang đứng giữa phòng khách với vẻ mặt buồn thiu. Và dù không nhìn thấy bóng dáng con bé Star đâu, Micah biết là nó cũng ở đâu quanh đấy. Anh nhìn quanh phòng khách, phía sau và bên dưới chiếc ghế nệm dài, các chiếc ghế, bàn uống cà phê mà anh đã đóng theo sự chỉ dẫn của Heather, mãi đến khi nhìn lại phía sau kệ sách cạnh cửa ra vào, anh mới thấy nó. Con bé đang ở tầng kệ thấp nhất, nép mình cạnh chồng tạp chí National Geographic. Chiếc áo ngủ màu xanh của nó nổi hẳn lên giữa chồng báo có bìa màu vàng. Hai tay bé nhỏ của nó ôm lấy đầu gối và tựa cằm vào, mái tóc của nó cũng đen như mái tóc anh nhưng dài, thẳng và phủ lên hai vai như một chiếc khăn choàng, đôi mắt đầy buồn khổ đang nhìn lên anh. Micah thấy tim đau nhói. Không phải anh thương yêu Star hơn, mà chỉ vì thấy lo lắng về con bé hơn. Star ít nói hơn Missy, và thiên hẳn về nội tâm, trong khi con bé Missy nghĩ sao nói vậy. Nó hãy còn rất nhỏ khi mẹ nó “ra đi”. Ra đi là từ anh dùng để thay thế cho “xe bị lạc tay lái lăn xuống vực và cháy”. Anh biết Star không nhớ được Marcy (vợ cũ của Micah) như thế nào vì hồi ấy nó hãy còn quá nhỏ, nhưng anh tin rằng con bé cảm nhận được sự mất mát ấy. Heather đối xử rất tốt với Star, với cả hai đứa con gái của anh. Và giờ đây nàng cũng đã rời khỏi chúng. Đôi tay đôi chân bé nhỏ của nó ôm choàng lấy anh khi anh khom người xuống ẵm nó lên. Không biết phải bắt đầu ra sao, anh chỉ nói: - Mọi việc rồi sẽ ổn thôi, bé cưng ạ. - Trong khi mang Star về lại phòng ngủ của hai chị em, đặt nó xuống chiếc giường có vải trải giường và vải bọc gối kẻ ô vuông màu xanh của nó. Đồ của Missy màu hồng, của Star màu xanh, tất cả đều do sự sắp xếp của Heather. - Rồi mọi việc sẽ ổn thôi. Nhưng bây giờ con hãy giúp bố nhé. Con và chị con hãy mặc đồ vào trong khi bố đi gọi vài cuộc điện thoại. Sau đó chúng ta cùng dùng điểm tâm. - Chúng ta sẽ không chờ mẹ. - Bé Star khẳng định. - Ừ, chúng ta sẽ không chờ. Mẹ con sẽ điểm tâm ở dưới phố. - Mẹ điểm tâm với gì? Anh suy nghĩ một chút rồi đáp: - Trứng. Bánh xốp. Nếu chúng ta cũng ăn những thứ đó thì cũng như chúng ta đang ngồi ăn với mẹ vậy. Con nghĩ sao? - Có lẽ vậy. - Cốm dẹp kiều mạch. - Missy ngồi gần đấy góp ý. - Mẹ rất thích cốm dẹp kiều mạch. Chắc mẹ sẽ ăn món đó. Con chỉ ăn được nó nếu thêm nhiều đường có hương vị cây thích. - Ồ, chúng ta có rất nhiều đường hương vị cây thích. Vậy là tốt rồi. Giờ con giúp em mặc đồ nhé! Nói xong Micah hối hả theo hành lang xuống nhà bếp. Được nửa đường anh đổi hướng quay lại, lần này đi về căn phòng đối diện với phòng ngủ của bọn trẻ. Anh đã xây thêm căn phòng này khi Heather mới dọn đến ở, hy vọng dành nó cho đứa con mà hai người sẽ sinh ra sau này. Nhưng dường như hai người đã quá bận rộn trong việc nuôi dưỡng mấy đứa nhỏ và phát triển công việc làm ăn nên vẫn chưa dùng đến nó. Trên nền của căn phòng này là cả một ngôi làng gồm những ngôi nhà gỗ nhỏ cho trẻ con chơi mà anh đã làm ra cho hai đứa bé trong những ngày có đợt tuyết rơi gần đây. Anh phải bước ngang qua tòa nhà Thị chính và Thư viện để đi đến một ngăn tủ xây ngầm, rồi phải vẹt đống áo quần cũ phế thải sang một bên mới đến được cái kệ xây đằng sau đó. Chiếc ba lô nằm trên kệ phía bên phải, cao quá tầm với của mấy đứa nhỏ được che giấu kỹ sau đống áo quần và những hộp đồ trang trí cây Giáng sinh. Chiếc ba lô màu nâu đã bạc màu, nhỏ và cũ rích là món đồ duy nhất của nàng và những ngày trước khi Heather đến Lake Henry. Anh không biết nó là của nàng hay của ai. Anh lấy nó xuống, đẩy các hộp đồ ở hai bên lại lấp vào chỗ trống. Không cần biết bên trong có gì, Micah kẹp nó bước ngang qua nhà bếp đến hành lang phía sau, nơi có treo những chiếc áo khoác ngoài, mũ, đèn bão, cuốc xẻng cũng như những cuộn ống plastic mà anh đang sửa chữa, cùng đủ loại giày dép được dựng dọc theo tường, kể cả những đôi giày đi tuyết. Anh xỏ chân vào một đôi giày ống rộng nhất trong đống, rồi kéo một chiếc áo khoác xuống bọc bên ngoài chiếc ba lô. Phòng khi có người nào đó ở ngoài rừng theo dõi, anh ôm luôn mấy ống plastic, mở cửa bước ra lối đi phía sau nhà dẫn đến nhà máy làm đường nằm trên một ngọn đồi cách ngôi nhà vài trăm mét. Đây là một ngôi nhà dài xây bằng đá, trên có mái vòm rộng để hơi nóng có thể thoát ra khi nhựa được đun sôi, hiện trông lạnh lẽo và yên tĩnh. Micah bước nhanh vào bên trong, đóng ngay cửa lại, rồi đi ngang qua căn phòng chính, qua những thiết bị bằng thép không gỉ, đến một căn phòng khác vừa mới được xây cất thêm hãy còn thơm mùi gỗ. Căn phòng này một phần được dùng làm nhà bếp với một lò bếp lớn, những dãy kệ tủ đựng chén bát, những chiếc bàn dài để làm bánh kẹo, một phần khác dùng làm nơi làm việc với máy vi tính của Heather trên bàn, và một dãy tủ đựng hồ sơ gần đấy. Anh bỏ mấy ống plastic lên trên những ống khác mà anh đang sửa chữa nằm dọc theo bờ tường của nhà bếp. Quay trở lại căn phòng chính, nơi có một đống gỗ lớn chất thật cao mà anh định dùng khi mùa làm đường bắt đầu, Micah rút ra ba khúc củi một cho đến khi tìm được một chỗ trống đầy đủ, nhét chiếc ba lô vào đấy rồi sắp củi lại như cũ. Phủi tay lên áo khoác ngoài xong, anh rời khỏi đó, trở về lại nhà bếp và gọi điện thoại cho Cassie Byrnes. Cassie ít khi thức dậy muộn. Bà chỉ ngủ năm tiếng đồng hồ một đêm là đủ. Đó cũng là một điểm tốt, vì bà không thể chu toàn trách vụ của mình nếu không có được thêm khoảng thời gian rất cần vào những giờ thức khuya và dậy sớm, đặc biệt khi đang làm những công việc liên quan đến thị trấn. Trong cuộc bầu cử vừa rồi, bà lại tái đắc cử chức Chủ tịch Ủy ban Thị trấn Lake Henry trong năm năm liên tiếp. Đây là một việc đáng ngạc nhiên, vì bà là phụ nữ ba mươi sáu tuổi trong khi chức vụ này vẫn dành cho những người đàn ông lớn tuổi hơn theo truyền thống. Nhưng thời thế đã đổi thay, và Cassie là người rất thích hợp với chức vụ ấy. Vốn là một cư dân sống lâu năm ở thị trấn, có tài ăn nói và rất có khả năng, bà có những quan điểm đúng đắn về những vấn đề môi trường vốn là mối quan tâm chính của ủy ban. Những vấn đề này thường có liên quan đến những con chim bói cá thường đến vào tháng tư làm tổ, sinh nở, nuôi dưỡng chim con cho đến tháng mười một. Giờ đang là mùa đông và chúng đã bay về biển đông để kiếm thức ăn ở những vùng nước không bị đóng băng. Nhiều người trong thị trấn muốn cho vùng hồ giữ nguyên tính chất nguyên thủy của nó, muốn tăng cường biện pháp an ninh với ba viên chức cảnh sát, một chiếc tàu tuần và những thiết bị dùng để đo lường thường xuyên tình trạng của hồ. Mà những thứ đó lại cần đến tiền. Cassie hiện đang cân nhắc xem có thể tăng thuế bất động sản bao nhiêu để đáp ứng nhu cầu này trong buổi họp của thị trấn vào cuối tháng ba. Chuông điện thoại reo. Cassie liếc nhìn đồng hồ trong khi nhấc máy. Sáu giờ ba mươi sáng. Cú gọi này chắc không phải là một tin tốt. - Cassie đây. - Bà lặng lẽ nói. Giọng nói bên kia đầu dây nhỏ và rất căng thẳng. - Micah đây. Họ đã bắt giữ Heather. Chúng tôi cần chị giúp. Cassie ngẩn người ra. Từ “Heather” và “bị bắt giữ” không thể nào đi đôi với nhau được. - Anh đang nói chuyện gì thế? - Bà hỏi lại. - Ai bắt giữ chị ấy? - Nhân viên FBI. Họ bảo Heather có một cái tên khác, và cô ấy đã giết một người nào đó trước khi đến đây. Đã bỏ trốn để khỏi bị truy tố, họ tố cáo cô ấy như thế, sát nhân “tống tiền”. Họ còng tay cô ấy, Cassie ạ. Còng tay cô ấy lại. Có Peter cùng đi với họ, và chú ấy bảo tất cả chuyện họ làm là hợp pháp. Cassie lặng đi trong một lúc. Heather Malone là bạn của bà. Mới hôm qua, chưa đầy hai mươi tiếng đồng hồ trước đây, hai người còn gặp nhau. Với Cassie, người bà cho là ít có thể bị rắc rối với pháp luật nhất trong thị trấn này là Heather. Nhưng trước sự buồn khổ của Micah bà không thể làm ngơ được, đặc biệt là khi có cảnh sát địa phương trong vụ này. Vì thế Cassie đã gác công việc đang làm lại, đưa tay với lấy xấp tài liệu và nói: - Có thể thủ tục họ tiến hành là hợp pháp, nhưng điều này không có nghĩa những lời buộc tội ấy là sự thật. Tôi biết Heather. - Sau đó bà đứng lên, tắt đèn ở bàn giấy. - Họ đưa chị ấy đi đâu? - Có lẽ đến Concord. Họ bảo sáng nay sẽ có một phiên tòa ở đấy. - Sẽ không có phiên tòa nào cho đến khi tôi đến đấy để đại diện cho chị ấy. - Cassie nghiêm trang nói với vẻ giận dữ. - Để tôi hỏi cho chắc chị ấy ở đâu, rồi anh cùng tôi lái xe đến đó. Mười lăm phút nữa anh đón tôi, được không? - Vâng, được. Mười lăm phút quả không đủ để Micah sắp xếp cuộc sống gia đình ổn thỏa. Anh và Heather sống với nhau khá lâu khiến anh chẳng hề quan tâm đến chuyện ai sẽ lo việc đưa đón hai đứa con đi học. Giờ thì anh phải lo giải quyết chuyện đó. Chỉ có một cái tên, một khuôn mặt trong số những người được xem là bạn của Heather, người mà tin tưởng nhất.",
  "nextChapter": "https://gacsach.top/doc-online/120171/tro-lai-thien-duong-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/120169/tro-lai-thien-duong-chuong-01-phan-1.html"
}