{
  "title": "Trở lại Thiên Đường - Chương 03 - Phần 2",
  "url": "https://gacsach.top/doc-online/120174/tro-lai-thien-duong-chuong-03-phan-2.html",
  "content": "Griffin biết tất cả những điều này. Dù lớn lên ở khu phố Manhattan, anh vẫn thấy thích thú khi nghe anh chàng phóng viên nọ đề cập đến những điểm ấy như lúc anh được nghe nói đến chúng mùa thu vừa rồi. “Sở Bưu điện là tòa nhà ở phía bên kia đường”, người phóng viên nói trong khi máy thu hình chiếu gần lại tòa nhà anh ta vừa đề cập. “Ngôi nhà xây cất theo kiểu Victoria màu vàng là văn phòng của tờ báo địa phương. Nhưng nếu quý vị muốn biết trung tâm thị trấn, quý vị chỉ cần băng ngang qua đường phía bên phải của tôi.” Ống kính truyền hình lại chuyển sang một dãy những tấm ván màu nâu sẫm được ghép lại làm khung tường. “Đó là cửa hàng tổng hợp mà Owens đã sở hữu trong nhiều thế hệ. Chính đây là nơi người dân thị trấn đến mua thực phẩm, thuốc men, báo chí, các loại thiệp và quà tặng. Charlie Owens và vợ là Annette cùng với năm người con thay nhau quản lý cơ sở này. Họ đã mở rộng và thay đổi nó để bắt kịp thời đại. Tiệm cà phê vẫn phục vụ điểm tâm suốt cả ngày. A, xin lỗi bà...” anh ta lại chặn một người đi ngang qua đấy, lần này là một phụ nữ. Khi bà không chịu dừng lại, anh chàng nhìn ống kính cười rồi thản nhiên tiếp tục. Trở lại với cửa hàng Charlie. “Tuy vậy, ở đây có những thứ không bao giờ thay đổi cả. Phần chính của trung tâm cửa hàng tập trung quanh một lò sưởi đốt bằng củi y như thời ông nội của Charlie Owens, lúc ông cụ chỉ có một căn phòng độc nhất. Những người dân trong thị trấn thường kéo đến ngồi trên các chiếc ghế quanh lò sưởi chuyện trò về thời tiết hay trao đổi những tin đồn mới nhất, nhất là về mùa đông”. Anh ta kéo cổ áo khoác lên che đôi má đã sần lên. Ở New Hampshire trời đã lạnh, nhưng điều này không làm nản lòng Griffin. Anh nhìn thấy Lake Henry lần đầu tiên là vào mùa thu, khi hai bên đường cây lá chập chờn những màu sắc và trên không phảng phất mùi táo ngọt. Trong chuyến đi sau cùng của anh đến đó, đã thấy có tuyết rơi. Dù thất vọng vì không đạt được tiến bộ nào trong mối liên hệ với Poppy, Griffin vẫn thấy yêu thích tuyết ở đây. Lúc này, nhìn thấy tuyết trên mặt đất, anh mỉm cười. Người phóng viên tiếp tục nói trong những làn hơi thở phả ra màu trắng: “Tôi được biết thời tiết ngày hôm nay là tiêu biểu đúng cho thời tiết ở đây. Nhưng cùng với hơi lạnh trong không khí còn có một thứ khác nữa. Đó là sự bình an và vẻ đẹp rực rỡ của mùa đông một thị trấn bên ngoài New En-gland. Đứng tại nơi đây của Lake Henry ta có cảm tưởng như đang đứng trước một quang cảnh ở Currier và Ives. Nhìn quanh… Anh ta đưa tay chỉ. “Quý vị vẫn còn nhìn thấy những cây đèn và những cây thông Giáng sinh. Không khí yên tĩnh và khô lạnh. Quý vị có thể nghe được tiếng xe chạy, nếu đâu đó ở ngoài kia có một xa lộ. Và tuyết ở đây trắng tinh sau ba ngày rơi. Đây quả là một sự đãi ngộ hiếm có cho những người đang sống trong một đô thị.” Anh ta đưa tay sờ micrô, thoáng chau mày, rồi tiếp: “Tôi vừa được thông báo là chúng ta sắp có thêm tin tức. Trong khi chờ đợi kết quả lan báo của Tòa thượng thẩm ở West Eames về số phận của Heather Malone, chúng tôi đã nối mạng vệ tinh nói chuyện với Randall Hughes, nhân viên FBI đã phá vỡ vụ này. Nhường lời cho chị đấy, Ann Marie”. Nụ cười Griffin tắt hẳn. Anh chầm chậm thẳng người lên. Ann Marie là một phụ nữ xinh đẹp, nhưng sự quan tâm của anh không dính líu gì đến vẻ đẹp của chị ta, mà tập trung cả vào khuôn mặt của ông anh đang xuất hiện trên màn ảnh, một khuôn mặt sôi nổi, sống động. Griffin kinh hoảng theo dõi câu chuyện. “Xin nhắc lại để quý vị vừa mở máy tiệm theo dõi chúng tôi. Randall Hughes là nhân viên của Đội Truy tầm đặc biệt FBI. Ông Hughes, đã mười lăm năm kể từ khi Robert DiCenza bị giết và cơ quan FBI bắt đầu cuộc truy tầm Lisa Matlock, là người đã có công tìm ra cô ấy, ông có thể nói cho chúng tôi biết làm thế nào ông tìm được cô ấy không?”. “Tôi không tìm được cô ấy,” Randall khiêm tốn trả lời: “Việc bắt giữ Heather Malone là kết quả của một nỗ lực phối hợp giữa cơ quan FBI, văn phòng vị Chưởng lý ở California và Sở Cảnh sát Lake Henry.” “Có lý do gì để ông tin Heather Malone chính là Lisa Matlock?” “Tôi e là tôi không thể bình luận gì về chuyện ấy vào lúc này được.” “Điều gì đã đưa ông đến Lake Henry?” “Một mẩu tin do một người mách. Hầu hết những vụ trước giờ được giải quyết là từ những mẩu tin như thế.” Griffin nhìn màn ảnh, lớn tiếng nói: - Mẩu tin à? Một lầm lẫn ngốc nghếch của tôi mà anh ngẫu nhiên lợi dụng. Ann Marie, giọng rất trầm tĩnh: “Theo chỗ chúng tôi biết, mẩu tin ông có được là từ một người thuộc giới báo chí đã có mặt ở Lake Henry vào mùa thu vừa rồi trong khi ông ta đến tường thuật vụ xì căng đan liên quan đến một phụ nữ ở đấy và Đức Hồng Y Francis Rossetti của Boston. Có thật thế không?”. Randy ngẫm nghĩ một lát mới trả lời gọn: “Vâng.” “Chúng tôi đoán là người thuộc giới báo chí này đã nhận ra cô ấy, có đúng vậy không?” “Không,” Randy lại ngập ngừng. “Không. Nhưng nhận xét của anh ta đã dẫn chúng tôi đến một cuộc điều tra riêng của chúng tôi, và cuộc điều tra đó đã đưa chúng tôi đến cô Malone.” Griffin cố nén cơn giận. “Nhận xét đó như thế nào?”, Ann Marie hỏi. “Tôi không thể tiết lộ chuyện ấy vào lúc này.” Ann Marie vẫn không chút bối rối: “Có thể nói là nếu không có vụ xì căng đan về Rossetti, chắc vụ DiCenza cũng sẽ chìm xuồng. Phải thế không ạ?” “Không,” Randy đáp ngay. “Những chi tiết khác trước sau gì rồi cũng bị tiết lộ. Chính phủ dùng Đội Truy tầm Đặc biệt để sẵn sàng khai thác những tiết lộ ấy khi chúng xuất hiện.” “Ông có thể cho biết làm thế nào cô Heather Malone, hay là Lisa Matlock, nếu lời buộc tội là đúng, được cho là đã đi từ California đến New Hampshire mà không bị bắt giữ không?” “Tôi không thể tiết lộ chuyện ấy.” “Chúng tôi được biết là cô ấy sống với một người đàn ông góa vợ tên là Micah và chăm nom hai đứa con riêng của ông ta.” “Cơ quan chúng tôi tin như thế.” “Vậy Micah có thể bị xem như là tòng phạm không?” “Tôi không có bình luận gì về chuyện này.” “Các ông có tiếp xúc với gia đình DiCenza không?” “Tôi đã có một cuộc tiếp xúc ngắn với một vị đại diện của gia đình DiCenza. Họ hài lòng thấy là giờ đây chúng ta có thể hành động với hồ sơ này.” “Ồng có tin là cô Heather Malone sẽ được đưa về California để ra tòa không?” “Tôi tin là công lý sẽ chiến thắng.” Thấy cuộc phỏng vấn sắp kết thúc, Griffin còn đang cố ước lượng tai hại của nó, thì Ann Marie đã cười thật tươi nói: “Cám ơn ông Hughes,” rồi quay lại ống kính, nói thêm: “Đó là những gì có liên quan đến câu chuyện này. Xin lặp lại là chúng tôi đang chờ tin từ West Eames, New Hampshire, nơi một phiên tòa hiện đang diễn ra để quyết định số phận của cô Heather Malone...” Griffin tắt truyền hình, đưa tay vuốt tóc. Hughes là cái họ khá phổ thông. Nếu Poppy cũng đã xem chương trình này trên tivi, có thể nàng chẳng để ý đến sự liên hệ này. Chủ quan! Griffin chua chát nghĩ. Tóc Randy có màu vàng hung có thể biến thành màu nâu dưới ánh đèn rọi, nhưng còn cái quai hàm rất giống nhau của hai anh em thì không thể nào nhầm lẫn được. Cộng chung các chi tiết, tên họ và cái quai hàm, thêm vào thời điểm của những cuộc viếng thăm, Poppy thế nào cũng biết. Cô ấy rất thông minh. Đây là điểm anh biết được qua những cuộc điện đàm trong vụ rắc rối của cô chị nàng trước đây. Có thể giờ đây nàng đã biết Griffin chính là người đã cung cấp mẩu tin nọ cho người nhân viên thi hành luật pháp ấy. Anh định gọi ngay Poppy để tìm xem điều mình nghĩ đúng hay sai. Làm thế tiện và nhanh nhất, vì anh còn phải làm gấp tập tiểu sử cho ông cụ Hayden. Nhưng Griffin không muốn biết chuyện này qua một cuộc điện thoại, mà quyết định lái xe đến nơi, và đưa thẳng vấn đề ra với nàng. Poppy không xem được cuộc phỏng vấn truyền hình ấy, không biết tên họ cũng như không nhìn thấy được gương mặt của Randall Hughes, vì lúc ấy nàng đang nói chuyện điện thoại với chị là Lily. Dù Lily lớn hơn nàng hai tuổi, Poppy lúc nào cũng là người che chở bảo vệ chị, vì Lily bị tật cà lăm. Gần đây, nhìn chung mọi việc đã khả quan hơn với Lily. Không chỉ có tình yêu mà thôi. Lily đang nói chuyện với nàng trong khi lái xe từ Portsmouth, nơi cô ấy có một lớp dạy nhạc ở một trường trung học tư thục trở về. Đó là một trong ba việc làm mà Lily kiếm được kể từ khi bị mất hai việc ở Boston mùa thu trước đây. Rõ ràng là Lily đã qua được giai đoạn khó khăn và đang hướng đến một triển vọng tốt đẹp. - Trông như một sự tái diễn câu chuyện cũ, - Lily nói qua máy điện thoại di động làn sóng không được ổn lắm. - Heather hiện là đề tài duy nhất mà các đài báo địa phương đang nói đến. Chị biết là mình đang ở New Hampshire, và đây là tin tức về New Hampshire. Nhưng họ đang có những sự kiện nào? Poppy, chị không hề nghe nói đến. Với những người như chúng ta từng biết rõ Heather, những chuyện đó vô nghĩa hết sức. Báo chí có gọi đến hỏi chưa? - Gọi lại đây à? Không. John nói đúng. Họ biết cảm nghĩ của chúng ta nên đã tránh xa. Vivian Abbott mới gọi. - Vivian là thư ký thị trấn. Từ cửa sổ, bà ta có thể nhìn ra tòa thị chính. Bà ấy bảo có nhìn thấy hai toán quay phim ở thị trấn, nhưng bọn họ thuộc tiểu bang chứ không phải liên bang. Có lẽ nhóm truyền hình quốc gia không dám đến. - Có lẽ họ chưa đến đó thôi, - Lily nói vẻ lo lắng. - Em có nói chuyện được với Micah không? - Anh ấy có gọi lúc nghỉ ăn trưa, bảo Cassie đang cố tìm xem chính phủ có bằng chứng gì, nhưng họ đang làm cho bản kiến nghị của bà ấy khó khăn, có thể mất nhiều ngày. Heather có vẻ tiều tụy. Anh ấy cũng thế, mất hết tinh thần. - Bọn trẻ có biết chuyện gì xảy ra không? - Ông hiệu trưởng bảo là không. - Poppy đã nói chuyện với ông ta hai lần. - Nhưng chuyện này có thể thay đổi khi chuông reo và đám trẻ ùa ra đến đường. Chị chờ một chút. Có ai đang gọi John. Nàng bấm một nút khác. - Tòa soạn Lake News đây. - Charlie đây. - Giọng ông ta nghe như rất tức giận. - Có John đó không? - Anh ấy đang ở Concord. - Ôi, tôi hy vọng anh ấy có thể dàn xếp ổn thỏa với những người ở đấy. Cách đây năm phút, họ nói trên tivi là Micah có thể xem như đồng lõa. - Đồng lõa? - Poppy kêu lên. - Đồng lõa về chuyện gì? Đâu có vụ phạm pháp nào! - Cô hãy nói chuyện đó với các nhân viên liên bang. - Charlie nói. - Được rồi, tôi sẽ nói. - Rồi ông ta cúp máy. Poppy quay trở lại với Lily, tránh không đề cập đến chuyện Charlie vừa nói, vì thấy là dù chưa nghe mẩu tin xấu sau cùng ấy Lily cũng đã có vẻ bực bội quá rồi. - Giá không có chuyện xảy ra trong mùa thu vừa rồi... - Lily nói. Poppy cắt ngang: - Không phải thế đâu Lily. Không phải lỗi của chị. Lily từng bị một người làm báo vô lương tâm tố giác một cách sai lầm nàng đã có mối liên hệ tình ái với một người mặc áo dòng tu, và toàn bộ câu chuyện trên đã trở thành tin tức nóng hổi trong cả nước. - Chị đâu có kiểm soát gì được vụ đó! - Có lẽ chị không kiểm soát được thật, nhưng chị cảm nhận được những cảm nghĩ của Heather. Mẹ đã gọi em chưa? - Chưa. - Bà sẽ gọi. Bà sẽ lo lắng. Bà đã rời nơi đây sau lễ cưới và nghĩ rằng quá khứ đã qua hẳn, đã bị vùi lấp rồi. - Dừng lại một chút, rồi giọng Lily trở nên bình tĩnh trở lại. - Bà sẽ lo là vụ lộn xộn về chị lại nổi cộm lên lại. Rồi Lily nói với vẻ thách thức: - Nếu có thế thật chị cũng bất cần. Chị muốn làm bẽ mặt một số người của giới báo chí một lần nữa. Poppy đưa mắt nhìn nhanh ra cửa khi hai người bạn của nàng là Sigrid và Marianne vừa bước qua ngưỡng cửa. - Chuyện gì xảy ra thế? - Nàng gọi họ hỏi. Cả hai đã nghỉ làm việc sớm để đi đến tòa án, và giờ đây vẻ mặt cả hai đang có vẻ lo âu. - Nửa đường đến đó chúng tôi nhận được điện thoại của Cassie. - Sigrid cầm bộ phận điều khiển từ xa trên bàn giấy của Poppy, nhấn về chiếc máy ti vi. - Bà ấy bảo chúng tôi cứ ở nhà. Lên đây chúng tôi sẽ không gặp được ai cả, đừng nói đến chuyện gặp Heather. Cả khu đông nghẹt cả người. - Những người từ thị trấn lên đấy à? - Poppy hỏi. Marianne trả lời ngay: - Rất đông. Cả Dulcey Hewitt cũng có mặt với cả đám người sống ở khu Ridge - đám trẻ con, anh em họ hàng, đủ cả. Lũ trẻ rất yêu mến Heather. Chị ấy thường đọc sách cho chúng nghe ở thư viện. Nhưng Cassie bảo có nhiều phóng viên báo chí. Ồ, nhìn trên tivi kìa. - Chuyện gì vậy? - Lily hỏi trong máy điện thoại. Poppy xoay ghế nhìn màn ảnh. - Trông như tất cả mọi người đang đứng trước tòa án, - nàng đáp. - Phiên tòa đang diễn tiến, - Sigrid quay đầu lại nói. - Họ đang chờ phán quyết. - Chờ phán quyết của tòa, - Poppy bảo Lily. - Tội nghiệp Heather, - Lily nói. - Cassie không kiếm được ai làm chứng Heather không có ở California khi tai nạn xảy ra sao? - Ai? Cassie làm gì có thì giờ để đi tìm một người làm chuyện đó! Nếu chị biết là nhân viên FBI đã đến nhà Micah vào lúc sáu giờ sáng, và sự việc ấy mới diễn ra chưa đầy tám tiếng đồng hồ... - Ông ta đang nói gì vậy? - Poppy quay sang hỏi Marianne. - Ông ta bảo rằng nếu cho tại ngoại điều tra thì số tiền bảo lãnh phải cao lắm. - Nếu cho tại ngoại điều tra thì số tiền phải cao. - Poppy nói lại cho Lily. - Tại ngoại? - Lily la lên. - Nhưng chị ấy có làm gì nên tội đâu. - Sợ lại trốn thoát, - Marianne quay lại nói lớn. - Sợ lại trốn thoát nữa, - Poppy lặp lại cho Lily nghe. - Trước khi đến Lake Henry, Heather ở đâu? - Lily hỏi. Poppy cố nhớ lại, hình như ở vùng Tây Bắc hay vùng miền Tây gì đó. - Có lẽ ở Idaho - Hay là Illinois chăng? - Em nghĩ thế à? - Lily hỏi. - Em chẳng quan tâm chuyện đó. Heather là Heather. - Chị ấy có gia đình hay bà con gần để mình có thể gọi không? Poppy chưa bao giờ nghĩ đến gia đình hay những nơi ở của Heather trước đây. Nàng lúc nào cũng xem Heather như là con người trong hiện tại chứ không phải là con người trước kia. Chính bản thân nàng cũng vậy, Poppy không bao giờ bám vào quá khứ. Còn Heather? Heather đã hòa nhập hoàn toàn như một sợi chỉ trong tấm vải. Lake Henry dễ dàng đến độ khó mà nghĩ cô ấy không phải là người dân địa phương. - Nếu chị ấy có gia đình bà con đâu đó thì cũng chẳng thấy ai đến thăm chị ấy cả. - Nàng trả lời Lily. - Như vậy không có nghĩa là chị ấy không có. - Giọng Lily nhòe ra vì sóng yếu. - Micah chắc biết nếu có. Và nếu cần gọi, chắc anh ấy đã gọi từ tòa án rồi. - Có... có gì... giúp không? Poppy cố đoán câu hỏi của Lily. - Không, chúng ta chẳng thể giúp gì chị ấy được. Cassie bảo đây chỉ là một thủ tục về luật pháp... nhưng... sao... sao nghe... không rõ nữa. Và cái đèn trên bàn điện thoại của tôi đang nháy loạn cả. Tôi phải đi đây. Nàng lắng tai nghe nhưng không có tiếng trả lời. Lily đã tắt máy. - Có gì thêm không? - Poppy quay lại hỏi hai người bạn đang đứng chăm chú nhìn ti vi. - Còn chờ. - Sigrid đáp. Không biết làm gì khác, Poppy ấn nút số điện thoại khác.",
  "nextChapter": "https://gacsach.top/doc-online/120175/tro-lai-thien-duong-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/120173/tro-lai-thien-duong-chuong-03-phan-1.html"
}