{
  "title": "Trở lại Thiên Đường - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/120169/tro-lai-thien-duong-chuong-01-phan-1.html",
  "content": "CHƯƠNG 1 Chỉ mấy giây đồng hồ sau khi thức giấc, Micah cảm thấy hơi lạnh sau gáy, nhưng không phải do làn gió lạnh từ bên ngoài lọt vào phòng qua cánh cửa sổ khép hờ cạnh giường ngủ. Không cần phải nhìn chiếc đồng hồ trên bàn ngủ, mà chỉ cần thấy cái màu tim tím của lớp tuyết bên dưới các khu rừng xuất hiện trước khi ánh sáng ban ngày thật sự đến, anh cũng biết là sắp bình minh. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com/ - gác nhỏ cho người yêu sách.] Sáng nay, cái màu tím nhạt này như sẫm hơn. Nhưng điều này không làm anh thấy cảnh giác; cũng không phải tiếng động trong phòng các đứa trẻ khiến anh chợt nín thở. Anh biết là những đứa nhỏ còn ngủ thêm một tiếng đồng hồ nữa, và nếu không ngủ thì chúng cũng nằm yên trên giường cho đến khi Heather hay anh thức dậy và đi vào phòng. Không, không phải thế. Điều khiến anh nằm thật yên, chong mắt nhìn khe cửa sổ khép hờ là những tiếng động từ bên ngoài vọng vào. Ngay trong mùa đông, cả khu rừng cũng đầy những âm thanh của các sinh vật ở đấy; nhưng những tiếng động anh nghe được không phải từ những con nai, những con chim cú, hay những bước chân giẫm lên tuyết của thỏ. Đó là tiếng một chiếc xe hơi di chuyển rất chậm trên con đường phủ tuyết dẫn đến ngôi nhà nhỏ mà Micah đã xây lên cho gia đình mình. Bước xuống giường đi! Một tiếng nói thầm lặng vang lên trong lòng anh, nhưng Micah vẫn bất động, hầu như nín thở, lắng tai nghe. Không chỉ một chiếc, mà có hai chiếc tất cả, đang tiến đến gần nhà anh hơn, rồi dừng lại, tiếng máy xe nhỏ bớt. Làm một cái gì đó đi! Tiếng kêu thầm lặng lại vang lên, lần này khẩn trương hơn. Micah nghĩ ngay đến khẩu súng trường gắn cao trên cửa trước để các con bé khỏi sờ mó tới. Nhưng anh vẫn không thể cử động gì được, chỉ quay đầu về phía Heather đang ngủ say, không hay biết gì đến những tiếng động anh vừa nghe và những ý nghĩ đang quay cuồng trong đầu óc anh. Trong khi nhìn lọn tóc xoăn dài đen lánh của nàng, anh nghe có tiếng cửa xe hơi mở thật nhẹ, một cái rồi một cái nữa. Anh tưởng tượng đến những bàn tay được huấn luyện kỹ cho các hoạt động mật vụ để mở các cánh cửa xe thật nhẹ không phát ra tiếng động. Một mảng vai của Heather lộ ra qua mái tóc của nàng. Anh muốn đưa tay sờ vai nàng nhưng lại sợ làm nàng thức dậy. Và một khi nàng thức giấc, một khi nàng nghe được những tiếng động mà anh đã nghe, một khi thời điểm này chấm dứt, cuộc sống của hai người sẽ thay đổi. Anh không biết làm thế nào mình biết được chuyện đó, nhưng anh biết như thế. Đây là chuyện mà anh đã chờ đợi, và đã lo sợ là nó sẽ đến trong bốn năm nay. Và đây không chỉ là một ý nghĩ mê tín dị đoan, cứ nghĩ là vì đã có một người phụ nữ bỏ anh, thì người này thế nào rồi cũng sẽ làm thế. Heather không giống như một người nào khác, nàng thuộc mẫu người rất đặc biệt. Các bước chân tiến về phía ngôi nhà nghe có vẻ rất thận trọng, chỉ tạo nên những âm thanh rất nhỏ khi giẫm lên mặt đất phủ tuyết. Nhưng do từng sống cả đời ở vùng rừng núi New Hampshire, đôi tai anh đã trở nên rất thính. Ngôi nhà đã bị bao vây. Anh thấy ngay là khẩu súng sẽ chẳng giúp gì mình nhiều chống lại nhóm người mà anh đoán có thể đến năm, sáu người ở bên ngoài. Và anh cũng không nghĩ là mình cần đến súng đạn. Những người đang ở ngoài kia không có ý định dùng bạo lực, và những gì đang xảy ra là không sao tránh được. Có tiếng gõ ở cửa trước, rất nhẹ. Nếu không phải đã tỉnh giấc, chắc anh không nghe được. Có chuyện rồi đây. Micah chuồi ngay tấm thân to lớn của mình ra khỏi chăn ấm, lặng lẽ tròng chiếc quần Jeans vào, bước ra khỏi phòng ngủ. Chỉ vài giây sau anh đã xuống đến tiền sảnh, đi ngang qua phòng khách, rồi không cần bật đèn, mở toang cánh cửa ra trong khi Peter đưa tay lên định gõ cửa lần thứ nhì. Peter là viên chức phụ tá cho cảnh sát trưởng Thị trấn Lake Henry, William Jacobs, và cũng là bạn của Micah. Chắc vì mối liên hệ này mà anh ta được chọn để đến đây. Các viên chức có thẩm quyền muốn sự việc diễn ra một cách êm thấm. Sự có mặt của Peter, một người mà Micah tin cậy, có thể giúp họ đạt được ý định đó, vẻ mặt ân hận của Peter, dù vậy cũng không làm giảm bớt nỗi lo sợ của anh khi nhìn thấy qua vai bạn, một người đàn ông khác đứng ngay phía sau lưng anh ta ở cổng vào. Micah không nhận ra người này cũng như hai phụ nữ khác cùng đi với ông ta. Cả ba người đều mặc quần Jeans và áo khoác màu xanh giống hệt nhau. Micah biết ngay họ là những viên chức thi hành luật pháp. - Chúng tôi cần Heather. - Peter nói nho nhỏ với Micah với vẻ hối tiếc, và chỉ hất cằm nhẹ về phía ba người cùng đi với anh ta. - Họ có giấy cho phép bắt giữ. Micah nuốt nước bọt. Giấy cho phép bắt giữ tức là một chuyện nghiêm trọng. - Về tội gì? - Anh hỏi. Người đàn ông đi với Peter một tay đưa tờ giấy phép ra, tay kia đưa tấm thẻ FBI. - Tôi là Jim Mooney, - ông ta nói. - Tôi có trát bắt giữ cô Heather Malone về tội lẩn trốn để khỏi bị truy tố. Micah suy nghĩ nhanh câu nói vừa rồi của người đàn ông. Có những lời buộc tội nghiêm trọng. Lúc nào anh cũng biết là Heather che giấu quá khứ của nàng. Vào những lúc anh băn khoăn về cái lý do khiến nàng giữ bí mật về quá khứ, thì lý do có liên quan đến pháp luật là thứ kịch bản tệ hại nhất. Giờ thì anh chỉ cầu mong sao tội danh gán cho nàng thuộc loại không nghiêm trọng, mặc dù anh biết là nếu không nghiêm trọng thì chắc những nhân viên FBI đã không đến gõ cửa nhà anh sớm như thế. - Bị buộc vì tội gì? - Micah hỏi người nhân viên nọ. - Sát nhân. Anh thở ra một hơi mạnh, thấy nhẹ người hẳn. Nếu tội danh là sát nhân thì đây đúng là một sự nhầm lẫn. - Chuyện ấy không thể nào có được. Heather không thể là kẻ giết người. - Có lẽ Heather Malone thì không thật. Nhưng chúng tôi có bằng chứng cho thấy tên thật của cô ta là Lisa Matlock, và mười lăm năm trước đây cô này đã giết một người đàn ông ở California. - Heather chưa bao giờ ở California. - Lisa thì có, - người nhân viên nọ nói. - Cô ta sinh trưởng và sống ở đấy mãi đến cách đây mười lăm năm, khi cô ta dùng xe cán chết một người đàn ông rồi biến mất ngay sau đó. Cô Heather của ông đến Lake Henry cách đây mười bốn năm và làm đầu bếp khi có nhu cầu, giống như Lisa từng làm ở California trong hai năm trước khi rời nơi đó. Khuôn mặt Heather giống hệt Lisa từ đôi mắt màu xám đến vết thẹo ở khóe miệng. - Có cả triệu phụ nữ có đôi mắt xám, - Micah nói, rồi chợt thấy lạnh ở ngực. - Còn vết thẹo đó là do một tai nạn xe hơi - vừa nói xong anh nhận ra ngay tai hại của nó. Nhưng người nhân viên FBI đã lên tiếng làm anh an tâm phần nào. - Không phải vụ đó. Cô ta không hề hấn gì trong vụ đó, nhưng người đàn ông bị cô ta cán chết, một người mà cô ta đã cố moi tiền mấy phút trước khi cho xe cán chết. - Làm tiền à? - Micah càng tin thêm nữa là đã có sự lầm lẫn ở đây. - Heather chẳng phải hạng người làm chuyện đó. Tôi không cần biết cô ấy đã dùng tên gì, nhưng Heather bao giờ cũng là người hiền dịu, tử tế. Cô ấy thà chịu chết còn hơn là ra tay giết người. Viên chức FBI nọ vẫn không chút nao núng. - Nếu đó là sự thật, nó sẽ được xác định trong một vụ xét xử của tòa án. Còn bây giờ thì tôi muốn cô ấy ra đây. Hoặc là ông đem cô ấy ra đây, hoặc là chúng tôi vào trong đem ra. - Ông không thể làm thế được, - Micah thẳng thân hình to lớn của mình lên nói. - Đây là nhà của tôi. - Chúng tôi đã cho bao vây ngôi nhà. Nếu cô ấy muốn chuồn ra ngã sau thế nào cũng bị bắt. Peter chau mày bảo người nhân viên nọ: - Mooney, tôi đã bảo anh rồi mà. Sẽ chẳng có gì rắc rối đâu. - Quay sang Micah anh ta nói vẻ nài nỉ. - Luật pháp đang ở phía họ. Chúng ta không có lựa chọn nào. Micah vẫn cố cãi: - Đôi mắt và một vết thẹo! Loại bằng chứng gì mà kỳ cục thế? - Chúng tôi còn có các dấu vết khác, - nhân viên nọ nói. Micah chăm chú nhìn ông ta hỏi: - Dấu vân tay à? - Chữ viết. Micah cũng biết ít nhiều về luật. - Đó không phải là bằng chứng chính xác. Ông rõ ràng là thiên vị. - Anh cũng thế. Peter bước tới đứng giữa hai người, rồi chậm rãi bảo thẳng Micah: - Họ có giấy phép cho quyền bắt giữ cô ấy. Đừng khiêu khích họ, Micah. Ánh sáng từ cây đèn gần nơi giáp với phòng khách và tiền sảnh chợt bật lên. Heather, trong chiếc áo ngủ, một tay đang giữ chặt ve áo, tay kia vịn vào tường, đang đứng đấy nhìn ra ngoài, đôi mắt mở lớn. Micah quay lại nhìn nàng. Đôi mắt nàng không chỉ có màu xám. Chúng như còn ánh lên nhiều màu, và cái nhìn mà trước kia mỗi khi nhìn thấy là lòng anh nao nao, giờ đang hướng về anh thầm van nài. Micah liền đưa tay lên ngăn hai người nữ nhân viên mật vụ đang tiến về phía nàng, đích thân bước lại phía Heather, luồn các ngón tay vào mái tóc sau gáy, đỡ lấy đầu nàng, rồi nhìn thẳng vào đôi mắt ấy, cố tìm xem nàng có biết chuyện này hay không. Nhưng anh chỉ thấy một nỗi sợ hãi trong đó. - Họ bảo em chính ra là một người khác - anh nói nhỏ. - Chắc là họ nhầm, nhưng họ muốn em đi theo họ. - Đi đâu? - Giọng Heather nhỏ như một hơi thở. Ở vào trường hợp nàng, thì đó không phải là câu hỏi đầu tiên mà anh đưa ra. Nếu là nàng, anh muốn biết họ cho mình là ai, và tại sao lại phải đi theo họ. Nếu Heather hoàn toàn không biết lý do họ có mặt tại đây, thì đó là điều nàng muốn biết. Nhưng Heather thực tiễn hơn anh nhiều. - Anh không biết. - Anh khẽ đáp lại. - Có lẽ đến văn phòng của Willie Jake. - Rồi nhìn qua vai Peter hỏi: - Họ chỉ muốn thẩm vấn Heather thôi à? Peter chưa kịp đáp thì hai người nữ nhân viên nọ đã tiến đến nói với Micah: - Chúng tôi cần điều tra cô ấy. - Quay sang Heather cô ta thêm: - Nếu cô cần thay áo quần, chúng tôi sẽ cùng đi với cô. - Để tôi đưa cô ấy vào thay đồ, - Micah nói, nhưng một trong hai nữ nhân viên nọ đã nắm cánh tay Heather và đọc những quyền của cô theo luật Mianda như Micah từng nghe hơn cả chục lần trong các vở kịch trên truyền hình. Những hình ảnh ấy lại hiện ra y như thật với tất cả cái không khí khủng khiếp của nó. Micah muốn làm điều gì đó để giúp Heather, nhưng anh cũng đủ ý thức để biết là mình chẳng làm gì được. Anh nhìn qua Peter nói: - Ai đó sẽ phải trả lời về vụ này. Đây là chuyện hoàn toàn sai lầm. Peter bước tới trước, trong khi hai nữ nhân viên mật vụ đưa Heather đi theo hành lang. - Tôi đã bảo họ chuyện đó. Và Willie Jake cũng đã làm thế, - anh ta nói. - Hầu như cả đêm qua ông ấy cố trình bày cho họ hiểu, nhưng họ có giấy phép bắt giữ Heather, Micah ạ. Đúng luật. Chúng tôi chẳng thể làm gì được. Micah quay lại nhìn Heather, nhưng nàng đã biến dạng vào phòng ngủ. Anh vừa định quay người đi theo thì Mooney đã nắm tay anh giữ lại. - Ông phải ở lại đây. Cô ấy đã bị bắt giữ. - Bố ơi! - Một tiếng kêu nho nhỏ từ cuối hành lang vọng lại. - Ôi, lạy Chúa! - Micah thầm kêu lên. Đó là con bé Melissa, đứa con gái bảy tuổi của anh. Cố giữ cho giọng nói mình bình thường trong khi lòng càng lúc càng bấn loạn, anh bảo con gái: - Missy, về lại phòng ngủ đi! Hãy còn quá sớm, dậy làm gì? Nhưng con bé Missy vẫn tò mò và bạo dạn hơn em nó, lụng thụng trong chiếc áo ngủ dài màu hồng, bước lại phía Micah. Con bé có mái tóc cũng đen như anh, cũng dài và dày như Heather, nhưng xoăn hơn. - Sao chú Peter đến đây? - Nó lên tiếng hỏi trong khi bàn tay bé nhỏ của nó nắm lấy tay Micah và nhìn sang Mooney. - Ông ấy là ai vậy? Anh nhìn sang Peter, hốt hoảng cố tìm câu trả lời: - À... ông ấy thỉnh thoảng đến làm việc với chú Peter. Họ đến để hỏi mẹ con vài câu hỏi. - Câu hỏi gì vậy bố? - Về vài chuyện. - Ngay bây giờ à? - Chút nữa. Con bé nhìn lên anh, hỏi thêm: - Khi mặt trời mọc à? - Nó thấy lúc ấy hợp lý hơn, vì Heather vẫn dạy bọn chúng kể từ lúc chúng mới chập chững biết đi, thường đến đánh thức Micah và Heather vào những giờ quá sớm. - Ừ! - Micah đáp. Đôi mắt con bé trở nên tinh nghịch hơn: - Con chắc mẹ hãy còn ngủ. Để con đi đánh thức mẹ dậy nhé? - Không. Micah siết chặt tay con gái. - Mẹ con đã dậy rồi và đang thay đồ. Bố muốn con trở lại phòng ngủ, dỗ cho em con ngủ thêm chút nữa. - Nó cũng thức dậy rồi, chỉ vì sợ quá nên không dám ra đây thôi. Micah biết không đơn giản chỉ vì sợ hãi hay rụt rè mà con bé Star không dám ra đây. Từ lâu chàng đã nhận thấy con bé năm tuổi ấy có một thứ trực giác kỳ lạ. Nó cảm nhận được trước những bất trắc sắp xảy ra. Nỗi sợ hãi của nó thế nào cũng biến thành sự thật. - Vậy con trở lại phòng chơi với nó để nó yên tâm. Missy mỉm cười buông tay anh ra. Nhưng chỉ vài giây đồng hồ sau, nó bước lùi lại, dựa lưng vào tường không chịu nghe theo lời anh. - Missy! - Micah lên tiếng trách, rồi đưa tay vẫy bảo nó về phòng. Con bé chưa kịp phản ứng thì Heather đã từ phòng ngủ xuất hiện trong chiếc quần jeans và áo khoác ấm với vẻ lạc lõng, cùng hai nữ nhân viên nọ. Vừa nhìn thấy Missy nàng dừng ngay lại, đưa mắt nhìn Micah vẻ lo lắng, rồi quay sang nhìn con bé. Missy nhìn hai người nữ nhân viên, hỏi: - Họ là ai vậy bố? Micah đáp: - Vài người bạn khác của chú Peter. Missy, con trở về phòng với em Star đi, con giúp bố một chút. Nhưng con bé vẫn đứng tựa vào tường. Heather quỳ xuống cạnh con gái, nhẹ nhàng bảo nó: - Bố nói đúng đấy, con gái cưng. Trở lại với Star đi. Nó cần con. Vẻ thách thức trên gương mặt nó không còn nữa; thay vào đó là một vẻ lo lắng. Nó choàng tay qua vai Heather hỏi: - Mẹ đi đâu vậy? - Vào thị trấn. - Khi nào thì mẹ về? - Chút nữa? - Mẹ chắc chứ? - Ừ. - Mẹ hứa nhé!",
  "nextChapter": "https://gacsach.top/doc-online/120170/tro-lai-thien-duong-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/tro-lai-thien-duong_barbara-delinsky.full"
}