{
  "title": "Của Chuột và của Người - Chương 1",
  "url": "https://gacsach.top/doc-online/104641/cua-chuot-va-cua-nguoi-chuong-1.html",
  "content": "I Phía nam Soledad chừng mấy dặm, dòng sông Salinas đổ xuống theo sát sườn đồi, nước xanh thẳm và ấm nhờ phơi mình trên bãi cát vàng lấp lánh ánh nắng trước khi êm ả chảy vào một cái hồ nhỏ hẹp. Một bên bờ là những sườn đồi vàng ánh nhô lên, soải mình đến tận những vách núi đá Gabilan, bờ sông bên kia cây cỏ um tùm, hễ vào tiết xuân rặng liễu lại xanh rờn và những chiếc lá phía dưới gốc còn giữ dấu vết các trận lụt mùa đông qua, những hàng sung, lá và cành nhẵn thín vươn ra và kết thành một vòm trên mặt nước yên lặng. Trên bãi cát ven sông lá rụng thành một thảm dày và khô làm mỗi khi có con thằn lằn chạy qua, lại gây ra tiếng sột soạt ngân dài. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com/ - gác nhỏ cho người yêu sách.] Chiều đến, lũ thỏ từ các bụi rậm ra ngồi chơi trên cát và những chỗ đất thấp mỗi buổi sáng thường hãy còn dấu chân hay vết móng các đàn chuột ăn cá, bầy chó trại hay bầy hươu đã tới uống nước trong đêm. Có một con đường mòn xuyên qua các rặng liễu và hàng sung, con đường này do lũ trẻ con ở trại vạch lối xuống tắm hay những kẻ lữ hành buổi chiều mệt nhọc từ đường cái quan xuống dừng chân tạm nghỉ ven sông. Phía trước một cành sung lớn, nằm là là ngang mặt đất và nhẵn thín vì đã có nhiều người ngồi, là một đống tro, dấu vết còn lại của nhiều lần khách nhóm lửa để sưởi. Ngày hôm đó trời rất nóng nực, mãi về chiều mới có một cơn gió nhẹ thoảng trong khóm lá. Bóng tối xâm chiếm dần dần lên các đỉnh đồi. Trên bãi cát ven bờ, lũ thỏ ngồi im lặng giống như các pho tượng nhỏ màu xám tạc vào đá. Bỗng từ phía đường cái có tiếng sột soạt trên đống lá khô. Lũ thỏ ù té chạy về nơi trú ẩn, một con diệc lúng túng vỗ cánh nặng nề bay lượn trên sông. Trong khoảnh khắc, vạn vật im lìm, rồi hai người hiện ra trên con đường mòn, bước men theo dòng nuớc xanh. Họ luôn luôn đi người trước kẻ sau, mặc dầu đã ra khoảng đất trống. Cả hai đều mặc quần áo vải sọc xanh, cài khuy đồng. Họ đội chiếc mũ đen méo mó và khoác trên vai một bó mền cuộn tròn. Người đi trước nhỏ thó, lanh lợi, mắt đăm chiêu và sắc sảo, khuôn mặt dày dạn, ở người hắn mọi nét đều rõ ràng: bàn tay bé và chắc, cánh tay mảnh khảnh, mũi nhỏ và xương. Người đi sau ngược lại, cao lớn, mặt mũi kì dị, đôi mắt to nhợt nhạt, vai u thịt bắp. Hắn bước nặng nề, lê chân như con gấu. Tay hắn cứng nhắc, buông thõng xuống thân mình. Người đi trước bất thần dừng lại khiến bạn hắn xô phải suýt nhào trên mình hắn. Hắn bỏ mũ ra, lấy ngón tay trỏ quệt mồ hôi trên mũi rồi vẩy mạnh cho mồ hôi nhỏ xuống. Bạn hắn buông phịch bó mền ra, nhào sấp xuống mặt sông để uống. Hắn uống từng ngụm lớn, thở phì phì trong nước như ngựa. Người bé nhỏ bước lai gần gắt gỏng: - Trời ơi! Lennie! Đừng uống nhiều thế! Lennie vẫn uống ừng ực vũng nước tù, người bé nhỏ cúi xuống lay vai hắn: - Lennie, rồi mày lại đau như đêm vừa rồi đấy! Lennie để nguyên cả mũ ngụp hẳn đầu xuống nước, rồi nhổm dậy, nước từ mũ nhỏ giọt xuống chiếc áo xanh làm ướt cả lưng. Hắn mỉm cười thoải mái: - Ngon lắm! Anh George uống thử một hớp xem, một hớp thôi! George gỡ ba lô, khẽ đặt xuống đất: - Tao không chắc. Nước có vẻ dơ lắm. Lennie nhúng hẳn tay xuống và khuấy nước làm bắn bọt lên. Những vòng tròn lan rộng dần ra tới bên kia bờ rồi lại quay trở về. Lennie nhìn chăm chú: - Anh George ơi, xem này! George quỳ xuống bên bờ, lấy tay vốc nước uống từng ngụm. - Kể ra nước có vị lành đấy. Tuy nhiên mày không nên uống chỗ nước đọng. Ngữ mày thì lúc khát, nước cống mày cũng uống. George vốc nước vào mặt, dưới cằm và chung quanh gáy. Rồi hắn đội mũ vào, dịch lùi một chút, ngồi ôm lấy đầu gối, Lennie nhìn và bắt chước giống hệt George, dịch lùi lại rồi cũng vòng tay ôm lấy đầu gối. Hắn chụp mũ xuống trán giống hệt George vậy. George lặng ngắm dòng nước đăm chiêu. Mặt trời rọi vào làm mặt hắn đỏ ngầu. Hắn nói giận dữ: - Nếu thằng cha tài xế xe buýt nó hiểu nó nói cái gì, thì bọn mình đã được chở tới tận trại. Hừ! Các bác chỉ phải đi một thôi đường ngắn, rất ngắn. Mẹ kiếp, ít ra là bốn dặm. Thật ra là nó đếch muốn ghé qua cổng trại. Rõ là đồ vô tích sự. Nó chê không thèm ghé Soledad. Nó tống cổ mình xuống rồi nói: Chỉ còn một thôi đường ngắn nữa thôi? Tao cuộc là hơn bốn dặm! Nóng quá ta! Lennie nhìn bạn rụt rè: - Anh George! - Hử? Muốn gì? - Mình đi đâu bây giờ? George nắn lại vành mũ, trừng mắt: - Mày lại quên rồi hả? Tao cứ phải nhắc hoài mày sao? Sao mày lại có thể đần thế hở trời! Lennie ngọt ngào: - Tôi quên thật? Tôi vẫn cố nhớ chứ! Xin thề với anh như vậy! - Thôi, thôi. Tao nhắc lại cho mày lần nữa. Tao có làm được việc gì đâu, suốt ngày phải căn dặn mày, rồi mày quên, rồi tao phải nói lại. - Tôi vẫn cố nhớ mà không được. Tôi chỉ nhớ chuyện đàn thỏ thôi, anh George ạ! - Câm mồm mày đi. Lúc nào cũng thỏ! Nghe này! Bây giờ mày nghe và cố nhớ để đừng gây rắc rối nữa. Mày có nhớ hôm hai đứa mình ngôi ở lề đường Heward Street, chăm chú nhìn cái bảng đen không? Mặt Lennie sáng lên một nụ cười: - Nhất định là nhớ chứ, anh George. Tôi nhớ là... ừ, rồi mình làm gì nhỉ? Tôi nhớ có mấy mụ đi qua rồi anh nói... anh nói gì nhỉ? - Nói gì mặc xác tao. Mày có nhớ chúng mình vào sở Murray and Ready và chúng cho chúng mình hai tấm các làm việc và thẻ đi xe buýt không? - Ờ! Bây giờ tôi nhớ ra rồi. Nó vội thọc tay vào túi áo. Nó nói, giọng run sợ: - Thôi chết rồi, anh George ơi, tôi đánh mất rồi. - Nó nhìn xuống đất thất vọng. - Đồ chó chết, làm sao mày tìm ra được. Tao cất cả hai cái đây. Mày tưởng tao để mày giữ cái các làm việc của mày sao? Lennie nhăn ra cười nhẹ nhõm: - Thế mà tôi cứ ngỡ là bỏ trong túi rồi. Hắn lại thọc tay vào trong túi lần nữa. George nhìn hắn nghiêm khắc: - Mày vừa lôi cái gì ở túi ra thế hở? Lennie dõng dạc: - Không có gì cả. - Tao biết dóc tổ rồi, mày đang giấu trong tay ấy. Cái gì thế? - Không! Thật thế mà! - Dịch lại đây, đưa tao coi? Lennie vẫn nắm chặt tay và giấu ra xa. - Có gì đâu, con chuột đấy mà! - Chuột! Chuột sống à? - Ơ? Không ạ! Chuột chết. Không phải tôi bóp nó chết đâu. Thật thế mà, tôi nhặt được nó. Nó đã chết từ trước. - Đưa đây cho tao. - Tôi van anh mà, anh George. - Đưa đây! Lennie từ từ mở tay ra. George cầm lấy con chuột và quăng tít sang bụi rậm bờ bên kia. - Mày làm gì với con chuột chết ấy? - Tôi vuốt ve nó khi đi đường. - Rồi. Từ giờ mày khỏi vuốt ve chuột nữa khi đi với tao. Mày có nhớ là phải đi đâu bây giờ không? Lennie có vẻ chưng hửng và bối rối. Hắn cúi gầm mặt xuống đâu gối: - Tôi quên mất rồi. George nhẫn nhục: - Khổ quá mất thôi! Mày nghe đây? Bọn mình sắp đến làm việc trong một cái trại như ở miền bắc. - Ở miền bắc à? - Ừ, ở Weed. - Ờ, tôi nhớ ra rồi, ở Weed. - Cái trại tao với mày sắp tới ở ngay dưới này này, cách đây chừng một phần tư dặm. Mình vào đấy và phải gặp lão chủ. Bây giờ nghe đây. Tao đưa trình lão tấm các làm việc của chúng mình, nhưng mày nhớ là đừng nói gì cả. Mày đứng đó và câm mồm lại. Nếu lão mà biết mày ngu đần tới mực này thì lão sẽ không mướn đâu, nhưng nếu lão nhìn thấy mày làm việc rồi mới nghe mày nói thì mọi việc đều ổn cả. Mày hiểu không? - Hiểu! Hiểu rồi. - Được nhé. Vậy khi gặp lão chủ, mày làm gì? Lennie ấp úng. Mặt dài ra vì có vẻ nghĩ lung: - Ta... Tôi... Tôi không được nói gì hết. Tôi sẽ đứng im đấy. - Thằng này hay quá! Hay lắm! Mày nhắc lại vài lần nữa để thật chắc đừng quên xem nào. Lennie lí nhí: - Không được nói gì hết... Không được nói gì hết... Không được nói gì cả. - Tốt! Và mày nhớ đừng làm chuyện bậy bạ như ở Weed nữa nghe không. Lennie có vẻ sửng sốt: - Bậy bạ cái gì ở Weed? - Trời, mày quên rồi hả? Thôi tao cũng chẳng nhắc làm gì sợ mày dám tái diễn lắm? Trên mặt Lennie thoáng một vẻ đắc chí. - Ừ, phải rồi, chúng nó tống cổ mình ra khỏi Weed. George đầy vẻ chán chường: - Trời! Tống cổ! Đấy là may mình trốn thoát trước. Tụi nó lùng riết lắm mà không thấy đấy thôi, con ạ! Lennie cười hềnh hệch. - Chuyện đó tôi đâu có quên? Anh cuộc gì nào? George ngả người nắm dài trên cát, gối đầu lên hai tay, Lennie cũng bắt chước, hắn ngẩng đầu lên để xem đã làm giống như George chưa. - Nói có trời, chứ mày gây ra nhiều chuyện phiền nhiễu quá! Nếu tao không bị vướng víu vì mày thì đời tao cũng khá thanh thản. Tao có thể sống thong dong, tao có thể cưới vợ nữa. Lennie im lặng một lúc rồi nói đầy vẻ phấn khởi: - Chúng ta sắp có việc làm ở trại, anh George ạ! - Tốt lắm! Mày nhớ được vậy tốt quá! Bây giờ cứ nằm đây ngủ cái đã, như thế mới chắc ăn. Đêm bắt đầu xuống nhanh, chỉ ở trên đỉnh núi Gabilan còn sáng lấp loáng trong khi các tia nắng đã tắt ngấm trong lòng thung lũng. Một con rắn uốn mình dưới nước, đầu ngẩng lên như tấm kính tiềm vọng. Hàng lau khẽ động mình theo dòng nước. Phía xa, mé đường lộ có tiếng một người kêu rồi tiếng người đáp lại. Những cành sung rên rỉ duới làn gió nhẹ rồi lặng tắt. - Anh George! Sao mình không vào kiếm bữa tối trong trại? Người ta cho ăn tối mà. George lăn nhanh sang một bên. - Mày biết gì mà nói. Tao thích ở đây hơn, mai sẽ vào làm việc. Tao đã nhìn thấy mấy cỗ máy gặt đập trên đường vào trại. Như vậy, nghĩa là sẽ có thóc để khiêng về và phải làm mửa mật. Đêm nay tao thích ngả lưng ở chỗ này hơn. Tao thích thế. Lennie quỳ xuống nhìn George: - Thế mình không ăn sao? - Có chứ! Mày đi kiếm ngay ít củi. Tao có ba hộp đậu trong xắc rồi, kiếm củi xong tao đưa hộp quẹt cho mày nhóm lửa. Rồi chúng mình hâm đậu mà chén. - Tôi khoái ăn đậu với sốt cà chua lắm. - Rồi! Mày kiếm đâu sốt cà chua bây giờ? Thôi đi kiếm củi đi. Đừng có la cà nữa. Trời sắp tối rồi đấy. Lennie đứng dậy bước nặng nề và biến sau lùm cây. George vẫn nằm dài và khẽ huýt sáo. Về hướng Lennie có tiếng lõm bõm dưới mé sông. George ngừng huýt sáo, lắng tai nghe rồi nói thầm: - Tội nghiệp thằng nhỏ quá! Hắn lại tiếp tục huýt sáo. Một lát sau, Lennie trở về, tay nó chỉ cầm một cành liễu nhỏ. George ngồi nhổm dậy. - Này! Đưa ngay tao con chuột đây! Lennie giả bộ ngây ngô. - Chuột nào? Tôi làm gì có chuột? George chìa tay ra: - Đưa đây! Đừng để tao phải mất công nữa. Lennie ngập ngừng lùi lại đảo mắt về phía lùm cây như có ý muốn chạy trốn. George lạnh lùng: - Biết điều đưa tao con chuột, bằng không tao sẽ giã cho mày một trận nên thân bây giờ. - Đưa cái gì mới được chứ? - Mày đã biết phải đưa cái gì rồi mà. Con chuột. Lennie miễn cưỡng lục trong túi, giọng hắn run run: - Tôi không hiểu sao anh không cho tôi được giữ con chuột. Nó có phải là của ai đâu. Tôi có ăn cắp của người nào đâu. Tôi thấy nó nằm chết bên đường kia mà. Tay George vẫn chìa ra như một hiệu lệnh. Lennie như một con chó săn không muốn trả mồi cho chủ. Hắn từ từ xích lại gần, lui ra rồi xích lại gần, và khi thấy George búng đầu ngón tay ra hiệu thì hắn mới chịu đưa con chuột. - Tôi có làm tình làm tội gì nó đâu anh George? Tôi chỉ vuốt ve nó thôi. George đứng đậy, hết sức quăng thật xa con chuột vào trong lùm cây rồi đi rửa tay. - Đồ ngu! Mày tưởng tao không nhìn thấy chân mày ướt vì lội sông kiếm con chuột hay sao? Nghe tiếng Lennie nức nở, George quay lại. - Hử, mày lại còn nức nở như con nít sao, hở trời! Mày to đầu lớn xác như vậy? Môi Lennie run lên, mắt ướt đầm đìa. George đặt tay lên vai nó: - Thôi mà, Lennie? Không phải tao độc ác với mày đâu. Con chuột đã sình thối, và mày lại còn bóp nắn nó đến nhũn ra. Chừng nào mày bắt được con chuột sống, tao sẽ để cho mày giữ. Lennie ngồi xệp xuống đất, cúi đầu buồn bã. - Làm sao biết chúng ở hang hốc nào mà tìm. Hồi xưa có một bà thường cho tôi chuột... bắt được con nào là bà ấy cho tôi con đó. Không biết bây giờ bà ta ở đâu. George chế giễu: - Bà ta hả? Mày cũng không nhớ là bà nào nữa sao? Dì Clara, dì ruột mày đấy. Và rồi bà cũng phải thôi không bắt chuột cho mày nữa. Mày giết chết hết mà! Lennie nhìn bạn và buồn bã phân trần: - Tại chúng bé quá. Tôi vuốt ve chúng và rồi chúng cắn tay tôi thành ra tôi nắm chặt đầu chúng hơn một chút, thế mà chúng chết ngay được, vì chúng bé quá! Anh George ơi, ước gì trong ít lâu nữa ta có được một đàn thỏ. Thỏ nó khỏe hơn chuột. - Kệ xác mày với lũ thỏ. Ngay cả chuột mày cũng không biết giữ gìn nữa là! Tao nhớ dì Clara có cho mày một con chuột bằng cao su thì sao mày chẳng để ý gì cả? - Tôi đâu có khoái, chuột cao su không mềm. Các tia nắng cuối cùng biến mất trên đỉnh đồi và màn đêm tràn ngập thung lũng. Dưới các vòm liễu và sung, bóng tối dày đặc. Một con cá chép lớn quẫy mình lên mặt nước, cành lá lại bắt đầu rung động và các búp liễu bay lả tả xuống mặt sông. George hỏi: - Bây giờ mày đi kiếm củi chứ? Phía đằng sau cây sung kia kìa, có một đống lớn đấy. Củi vụn đấy. Đi nhặt lại đây. Lennie đi ra phía sau cây và ôm về một bó cành lá khô. Nó quăng trên đống tro rồi đi lấy thêm nữa. Màn đêm đã buông kín gần hết. Có tiếng mấy con chim gáy vỗ cánh trên mặt nước. George nhích lại đống củi và lấy mấy cành lá khô nhóm bếp. Lửa cháy nổ lách tách. George mở ba lô lấy ra ba hộp đậu. Hắn xếp chung quanh đống than hồng nhưng không để ngay vào ngọn lửa. - Chừng này bốn người ăn dư dả đấy. Lennie ngồi bên kia bếp lửa nhẫn nại quan sát: - Tôi thích ăn đậu với sốt cà chua kia. - Hây! Đào đâu ra cà chua bây giờ. Cái gì không có được thì mày lại thích. Trời, nếu tao một thân một mình thì đời tao đỡ khổ biết mấy? Tao có thể kiếm một nghề sinh nhai, và chẳng lôi thôi gì cả. Chả có gì phiền nhiễu. Và, mỗi tháng tao lãnh được năm chục bạc, ra tỉnh, muốn làm gì thì làm. Tao có thể theo gái suốt đêm. Tao nhậu bất cứ ở tiệm nào và thích món nào thì gọi ngay món đó. Tháng nào tao cũng làm vậy được. Mua hẳn một vò rượu Uýt-ky hoặc vào tiệm cà-phê chơi bài hay chơi bi-a. Lennie quỳ gối, nghiêng mình trên ngọn lửa nhìn cơn giận dữ của George. Mặt nó hốt hoảng vì sợ. George tức giận nói tiếp: - Và hiện giờ thì tao được cái gì? Được mày chứ gì? Cái thằng mày không giữ lấy được một chỗ làm. Tao kiếm ra được chỗ nào có công ăn việc làm thì mày làm hỏng liền. Mày làm tao lang thang thất thểu, hết đầu đường đến xó chợ. Thế đã đủ đâu. Mày còn gây chuyện ra nữa. Mày làm xằng làm bậy rồi tao lại phải chạy, phải gỡ. George càng lớn giọng, nói như thét: - Đồ điên đồ khùng? Tao vướng vào mày, nghiệp báo lúc nào mới gỡ ra được. Nó bắt chước giọng các cô gái khi nhại nhau: - Tôi chỉ muốn sờ vào áo cô ta thôi... Tôi chỉ muốn vuốt ve tà áo như vuốt ve con chuột... Đồ khốn? Làm sao con nhãi biết được là mày chỉ thích sờ vào áo nó thôi? Nó nhảy lùi một bước thì mày lại giữ chặt nó như mày bóp chặt một con chuột. Nó kêu la làng nước! Cả tao lẫn mày phải chui rúc suốt ngày dưới mương dẫn nước trong lúc tụi nó lùng bắt mình. Thế rồi ban đêm phải bỏ xứ đó trốn đi. Lúc nào cũng bấy nhiêu chuyện, lúc nào cũng vậy! Uớc gì tao có thể nhốt mày trong một cái chuồng với hàng triệu con chuột để mày vuốt ve cho đã đời. Cơn giận của George bỗng dịu ngay xuống. Qua ánh lửa, hắn chợt bắt gặp ánh mắt kinh hãi của Lennie. Hắn ân hận cúi mặt xuống bếp. Trời đã tối lắm. Ánh lửa chiếu sáng thân cây. Cành lá kết thành vòm sáng trên đầu hai người. Lennie dần dần lết quanh đống lửa tới sát cạnh George. Hắn ngồi xổm, George xoay cái hộp đậu cho nóng đều. Hắn làm ra vẻ thản nhiên như không thấy Lennie ngồi cạnh. Lennie dịu dàng: - Anh George à! Không có tiếng trả lời. - Anh George! - Gì? - Lúc nãy tôi nói đùa mà! Tôi không thích sốt cà chua đâu. Dù bây giờ có sốt cà chua ở đây tôi cũng không ăn. - Nếu có thì ăn chứ tội gì! - Có tôi cũng không ăn - tôi để nhường hết cho anh. Cho anh rưới hết trên đậu, còn tôi thì nhất định không sờ đến sốt cà chua. George vẫn càu nhàu, nhìn vào bếp lửa: - Thật là điên đầu khi tao nghĩ là tao có thể thỏa thuê như thế nào nếu không vướng mày. Tao có được một phút nào yên đâu! Lennie vẫn ngồi xổm, hắn nhìn ra phía bên kia sông, trong khoảng tối đen: - Anh George? Anh có muốn là tôi sẽ bỏ đi để anh được một thân một mình không? - Bỏ đi đâu? - Ồ! Đi đâu cũng được. Tôi có thể lên đồi kia chẳng hạn. Thế nào mà chẳng tìm được một cái hang để trú. - Rồi! Nhưng mày ăn bằng gì? Mày đâu có ranh mãnh tới mức để có thể kiếm ăn được? - Tôi kiếm được. Tôi chẳng cần thức ngon trộn với sốt cà chua. Ngủ thì ngủ ngoài trời và chẳng ai làm khổ tôi nữa. Nếu tôi bắt được chuột, tôi giữ tôi nuôi. Chả có ai có thể lấy của tôi được. George thoáng nhìn bạn tò mò hỏi: - Mày giận tao đấy à? - Nếu anh không muốn bận bịu với tôi nữa, tôi lên đồi, tôi tìm một cái hang tôi ở. Tôi đi ngay bây giờ cũng được. - Thôi! Mày! Đừng nói hão huyền nữa, tao vẫn muốn mày ở với tao đấy chứ, Lennie. Bực mình là hễ cho mày giữ con chuột là mày bóp chết nó. George ngập ngừng một lát: - Tao định thế này. Có dịp tốt tao kiếm cho mày một con chó con. Chó con thì mày không còn bóp chết được. Lại còn dễ thương hơn cả chuột nữa. Mày mặc sức mà vuốt ve. Lennie không muốn chui vào tròng. Nó cảm thấy nó đang được lợi thế. - Anh mà chán tôi, anh cứ việc nói ra, tôi sẽ đi vào rừng, tít trên đỉnh đồi kia rồi tôi sống một mình. Và chẳng ai vứt chuột của tôi đi được nữa. George dịu giọng: - Lennie! Đã bảo là tao không chán mày nữa mà. Nói có trời nghe, chứ mày sống một mình người ta sẽ tưởng mày là con chó hoang và giết mày liền. Thôi ở với tao chứ không đi đâu cả. Vong hồn dì Clara không muốn thấy mày vất vưởng một mình đâu. Lennie nói, bộ tinh quái: - Vậy bây giờ anh kể cho tôi nghe như mấy lần trước đi. - Kể cái gì nhỉ? - Chuyện thỏ ấy. George xẵng giọng: - Mày không làm cha tao được đâu. Lennie khẩn khoản: - Anh George! Anh kể đi! Tôi van anh mà. Như mấy lần trước ấy. - Mày thích nghe lắm à. Được tao kể cho mày nghe rồi mình chén sau. Giọng George trầm hẳn xuống. Hắn kể đều đều như đã thuộc lòng: - Dân cày như ta đúng là tứ cố vô thân. Ta không có gia đình. Ta không có nơi nương náu. Làm ở trại này, kiếm được chút ít tiền rồi lại ra tỉnh phung phí hết... Xong rồi tới trại khác, lại nai lưng ra làm cho tới kiệt sức. Biết ngày nào mới nở mặt mở mày được. Mắt Lennie sáng lên: - Đúng thế! Đúng thế! Và còn hai đứa mình thì sao? Geroge tiếp: - Riêng hai đứa mình thì lại khác. Tương lai mình đã vạch sẵn rồi, chúng ta có thể tâm sự than thở với nhau và giúp đỡ lẫn nhau. Việc gì phải ra quán ngồi phung phí hết số tiền kiếm được vì không còn chỗ nào để lui tới. Bọn họ mà không may thì có thể ở tù rục xương vì chẳng ai để ý tới. Mình thì khác. Lennie ngắi lời, tiếp theo: - Nhưng mình thì khác! Tại sao thế? Tại vì... tại vì... đời tôi đã có anh, đời anh đã có tôi. Đúng thế phải không? Nó phá lên cười sung sướng. - Anh George à! Anh nói tiếp đi. - Mày đã thuộc lòng tôi. Mày nói cũng được. - Không! Anh kể hay hơn. Thế nào cũng có đoạn tôi quên. Anh nói tiếp chuyện ấy đi. - Ừ! Một ngày kia cố gắng dành dụm, thế nào ta cũng tậu được một căn nhà nhỏ, một hay hai mẫu đất, một con bò sữa, một bầy heo con và… Lennie reo lên: - Mình sẽ không khác gì trại chủ. Và mình sẽ có cả thỏ nữa. Anh George, nói nữa đi. Anh nói cho tôi nghe chuyện cái vườn, chuyện đàn thỏ trong chuồng, chuyện cảnh mưa mùa đông, cái lò sưởi, ta lấy sữa đánh thành kem đặc đến nỗi cắt không được. Nói hết cả đi, tuốt cả đi. - Mày thuộc hết rồi sao không kể lấy? - Không, anh kể cơ. Tôi kể thì không hay bằng anh đâu. Kể đi anh George. Tôi sẽ săn sóc bầy thỏ như thế nào nhỉ? - Này nhé! Mình sẽ có một vườn rau lớn, một chuồng gà con. Mùa đông khi mưa rét, mình có thể bảo: việc đâu để đấy đã và mình nhóm lửa trong lò sưởi, ngồi sưởi ấm và nghe mưa rơi trên mái. George bỗng rút con dao ra khỏi túi: - Mẹ kiếp! Tao không có thời giờ kể tiếp nữa đâu. George thọc con dao vào nắp hộp, nạy ra đưa cho Lennie. Rồi nó mở hộp thứ hai. Nó rút trong túi ra hai cái muỗng, đưa cho Lennie một cái. Ngồi sát bên bếp lửa, chúng xúc đầy mồm đậu, nhai nhồm nhoàm. Một vài hạt đậu từ miệng Lennie vãi ra. George nhấc muỗng lên hỏi: - Ngày mai nếu lão chủ hỏi thì mày trả lời thế nào? Lennie ngừng nhai và nuốt vội. Nó có chiều suy nghĩ: - Tôi... Tôi nói là... là… tôi không nói gì hết. - Hoan hô Lennie! Cừ lắm! Mày tiến bộ quá! Khi nào mua được hai mẫu đất, nhất định tao phải để cho mày nuôi thỏ mới được, nếu mà mày cứ được như thế này mãi. Lennie run người vì đắc chí: - Tôi nhớ được đấy chứ? George lại nhấc muỗng lên: - Bây giờ mày nghe nhé, Lennie, tao muốn mày nhận cái điều này cho kĩ, mày nhớ được chứ? Trại ở cách đây chừng một phần tư dặm về hướng này. Mày chỉ việc men theo sông là đến. - Được mà, tôi nhớ được! Thì lúc nãy tôi đã chả nhớ là tôi sẽ không nói với lão chủ rồi thôi? - Tốt lắm! Nghe tao bảo nữa đây! Lennie... nếu chẳng may mày có gây chuyện lôi thôi như lần trước, mày lập tức tìm chỗ này và nấp vào trong bụi rậm. Lennie chậm rãi nhắc lại: - Nấp vào trong bụi rậm. - Mày cứ nấp vào trong bụi rậm cho đến khi tao đến kiếm mày. Mày nhớ chứ hả? - Nhớ, nhớ chứ! Tôi sẽ nấp vào trong bụi rậm cho đến khi anh tới. - Nhưng mày nhớ là không được bê bối, nếu không tao sẽ không cho mày nuôi thỏ nữa đâu. George ném cái hộp không vào lùm cây. - Không, nhất định là tôi sẽ không bê bối. Tôi sẽ không hé răng nói gì cả. - Tốt lắm. Mang cái ba lô lại gần bếp lửa này! Gần lửa ngủ ngon hơn. Nằm đây mà nhìn trời nhìn lá. Đừng cời lửa nữa. Cứ để mặc cho nó tắt. Hai người dọn chỗ nằm trên bãi cát. Ngọn lửa thấp dần. Khoảng vòng sáng dần dần thu hẹp lại. Người ta không nhận được các cành cây cong queo nữa, chỉ còn một thoáng ánh mờ phân biệt các thân cây. Tiếng Lennie trong bóng đêm: - Anh ngủ rồi à, anh George? - Chưa. Gì vậy? - Mình phải mua thỏ đủ các màu lông mới được. George giọng ngái ngủ. -Ừ! Mình sẽ mua đủ các màu; màu đỏ, màu lục, màu xanh. Mình sẽ có hàng triệu con kia mà. - Phải mua thứ lông dài nữa, anh George ạ, thứ tôi đã thấy ở hội chợ Sacramento ấy. - Ừ! Thứ lông dài. - Anh nhớ là tôi có thể dỗi bỏ đi, vào hang sống một mình đấy nhé. - Mày muốn đi đâu thì kệ xác mày. Thôi câm miệng mà ngủ đi. Ngọn lửa nhạt dần trên đám than hồng. Phía ngọn đồi bên mé sông, tiếng một con chó rừng sủa và bên này bờ sông có tiếng một con chó trại sủa đáp lại. Khóm lá sung xào xạc trong hơi gió đêm.",
  "nextChapter": "https://gacsach.top/doc-online/104642/cua-chuot-va-cua-nguoi-chuong-2-phan-1.html",
  "prevChapter": "https://gacsach.top/cua-chuot-va-cua-nguoi_john-steinbeck.full"
}