{
  "title": "Mạt Thế Hầm Cá Mặn - Chương 06",
  "url": "https://gacsach.top/doc-online/mat-the-ham-ca-man-chuong-06",
  "content": "Mạt Thế Hầm Cá Mặn Chương 6: Lục Nhai \"mời\"... Phong Hỏa và Mạnh Liên Doanh hợp lực đem lò luyện đan của Cố Phồn chuyển lên xe. Cố Phồn cũng không muốn để cho bọn họ uổng phí sức lực, nhưng một viên tinh thạch không gian có thể so với dung lượng xe việt dã cũng có thể khiến cho lính đánh thuê huyết chiến, vòng ngọc trữ vật của cô có thể chứa được một sân bóng đá, bại lộ nguy hiểm quá lớn, Cố Phồn thà rằng phí công sức cẩn thận che lấp, về sau đưa Phong Hỏa bọn họ một ít thuốc tốt để bồi thường. Trở lại căn cứ, ba người không lập tức trở về biệt thự mà là đi trung tâm thành phố. Cố Phồn mua một ít đồ dùng sinh hoạt, quần áo cô không chọn nhãn hiệu vừa người đẹp là được, mua xà phòng để che giấu pháp lực thanh tẩy của mình, máy tính bảng cô chọn một cái đắt tiền bởi vì kế tiếp cô muốn dùng máy tính bảng tìm kiếm rất nhiều thứ, Cố Phồn còn muốn mua cho mình một chiếc xe để đi lại. Phong Hỏa thân thiện nhắc nhở: “Muốn lái xe cậu phải thi lấy bằng lái trước mới được.” Cố Phồn: “Không phải rất dễ sao?” Chỉ cần nhìn bọn họ là cô đã học được rồi. Mạnh Liên Doanh lộ hàm răng trắng, nở nụ cười: “Cho dù cậu là thần xa lộ trời sinh cũng phải thi bằng lái xe trước, nếu không một khi bị phát hiện thì sẽ bị nhốt giam.” Cố Phồn đành hoãn việc mua xe, đi trước đăng ký thi lấy bằng lái xe. Đăng ký xong, ba người lại đi đại sảnh tòa thị chính. Đại sảnh tòa thị chính có một khu vực dành riêng để thông báo các loại nhiệm vụ lính đánh thuê. Hôm nay Cố Phồn tới chủ yếu là tham quan kiêm tìm hiểu quy trình, đi dạo một vòng rồi đi. Trở lại biệt thự, Cố Phồn chào các thành viên khác rồi ôm máy tính bảng mới mua trở về phòng. Phong Hỏa đã giúp cô thiết lập xong một số cài đặt cơ bản của máy tính bảng, Cố Phồn tựa vào đầu giường mềm mại thoải mái, háo hức lật xem – “Bách khoa toàn thư về thực vật – phiên bản mới nhất của mạt thế.” Kho dược liệu và đan dược của cô có hạn, muốn phát triển bền vững trên Trái Đất thì cô phải biết ở đây có những loại thảo dược nào. Cùng một loại thực vật nhưng Tu Chân Giới cùng Trái Đất đặt tên không giống nhau, mỗi khi nhìn thấy một ảnh chụp độ nét cao về một loại thảo dược quen thuộc, Cố Phồn sẽ chụp màn hình lưu nó vào bên trong một thư mục “thảo dược”. Cô tìm kiếm tra cứu đến tận trưa cũng không xuống lầu ăn trưa, mãi cho đến chạng vạng tối nhiệm vụ tìm kiếm đối chiếu mới tính là hoàn thành. Tổng kết lại, tất cả các loại đan dược Cố Phồn có thể luyện chế đều có thể tìm thấy dược liệu mà cô cần trên Trái Đất, bao gồm Sinh Cơ Bổ Huyết Đan, thậm chí cả những loại thảo dược mà Trúc Cơ kỳ dùng tới cũng có, nhưng đa số thảo dược đều sinh trưởng ở thâm sơn rừng già, nơi quái thú phân rán rộng rãi, thảo dược càng trân quý thì độ nguy hiểm khi thu thập càng cao. Cố Phồn sờ sờ cằm, đúng như cô dự đoán, cô cũng cần đi phát hành nhiệm vụ, nhưng không biết liệu có lính đánh thuê nào nguyện ý nhận hay không, dù sao thu thập thảo dược là một bài kiểm tra thị lực, lỡ như lăn qua lăn lại nửa ngày hái nhầm thì cô trả công vô ích, nếu không trả lỡ gặp một tên lính đánh thuê lợi hại lại ngang ngược tùy thời trả thù cô thì làm sao bây giờ? “Phồn Phồn, mau xuống nhà ăn tối!” Giọng Phong Hỏa truyền tới, Cố Phồn xoa xoa mái tóc dài, ôm máy tính bảng đi xuống. Phong Hỏa đang bưng thức ăn ra bên ngoài, nhìn thấy cô mặc bộ váy dài đen xộc xệch đi xuống không quan tâm đến hình tượng nhan sắc của mình, Phong Hỏa nhẹ nhàng chậc chậc: “Phồn Phồn, cậu cũng bị trò chơi hãm hại sao?“ Phong Hỏa cũng từng có giai đoạn si mê game, đừng nói ăn cơm đi vệ sinh đều muốn ôm máy tính bảng. Cố Phồn không hiểu ý của Phong Hỏa, nhìn về phía phòng khách. Thái Sơn, Thanh Đằng, Mạnh Liên Doanh ngồi trên mặt đất đang chơi bài tây, Tinh Hà đeo một cặp kính gọng vàng ngồi trên sô pha, trên tay cầm một tờ báo. Tinh Hà dường như rất thích đọc báo. Cố Phồn quyết đoán đi tới bên bên cạnh Tinh Hà ngồi xuống, xoay màn hình máy tính bảng sang: “Đội trưởng, tôi cần những loại thảo dược này để luyện đan, cậu nói xem, nếu tôi tuyên bố loại nhiệm vụ hái thảo dược này thì sẽ có lính đánh thuê tiếp nhận sao?” Cô vừa nói xong, Mạnh Liên Doanh, Thanh Đằng đều đến gần, tò mò nhìn màn hình. Thái Sơn cũng đứng ở phía sau sô pha. Mọi người đều cảm thấy hứng thú với thuật luyện đan của Cố Phồn. Tinh Hà đặt tờ báo xuống, đỡ gọng kính, đặt máy tính bảng lên đùi mình, đầu ngón tay thon dài trượt màn hình nghiêm túc xem ảnh chụp màn hình các loại thảo dược của Cố Phồn. Trên mỗi tấm hình đều có tên loại thảo dược giới thiệu nơi sinh trưởng phổ biến, một số loại thảo dược kỳ lạ thậm chí chỉ sinh trưởng ở một vùng núi hoặc khu hồ đặc biệt nào đó “Lấy thuốc mọc tóc làm ví dụ, bán một viên với giá năm mươi điểm, nguyên liệu thì cần hai gốc Ô Đầu Thảo, cậu sẽ trả bao nhiêu thù lao khi tuyên bố nhiệm vụ?” Cố Phồn: “Ô Đầu Thảo sinh trưởng thành từng phiến, phát hiện một gốc cây ít nhất cũng có thể thu thập mười gốc, tôi cùng lính đánh thuê chia năm năm, mười gốc Ô Đầu Thảo có thể luyện thành năm viên thuốc mọc tóc, tôi sẽ cung cấp cho lính đánh thuê một trăm hai mươi lăm điểm thù lao được không?” Mạnh Liên Doanh khoanh tay trước ngực, suy tư nói: “Tùy tiện một con quái thú cấp C cũng có thể đổi một trăm điểm, tìm kiếm thuận tiện hơn nhiều so với hái thảo dược, chỉ xét thù lao thì nhiệm vụ của cậu không hấp dẫn lính đánh thuê. Hay nói như vậy đi, nếu như tôi làm nhiệm vụ khác phát hiện Ô Đầu Thảo, tôi sẽ thuận tiện hái, còn nếu không gặp được, tôi đại khái cũng sẽ không lãng phí thời gian đi tìm, bên ngoài có rất nhiều cỏ dại, quá rắc rối để xác định.” Cố Phồn khẽ nhíu mày. Tinh Hà nhìn cô nói: “Đại đa số lính đánh thuê chắc là đều cùng suy nghĩ với Liên Doanh, hái hay không hái thảo dược tràn ngập tính ngẫu nhiên, nếu như cậu không thiếu điểm huân công có thể thử một chút tuyên bố nhiệm vụ, kiên nhẫn chờ đợi. Nếu như cậu muốn có nguồn thu thập ổn định, tôi đề nghị cậu đi theo chúng ta ra ngoài làm nhiệm vụ, cậu chỉ cần phụ trách thu thập thảo dược, chúng ta sẽ cố gắng hết sức bảo vệ cậu an toàn.” Đây là một lời mời rất chân thành. Cố Phồn lâm vào do dự. Cô muốn mua một căn biệt thự độc lập, còn muốn mua một cửa hàng mặt tiền, cô đang rất thiếu điểm huân công, toàn bộ trông cậy vào lính đánh thuê ngẫu nhiên thu thập, quá chậm. Nhưng bên ngoài căn cứ nguy hiểm trùng trùng, cô tin tưởng nhóm Mạnh Liên Doanh sẽ không làm hại cô, nhưng khi họ thật sự gặp nguy hiểm ốc còn không mang nổi mình ốc, họ có thể phân ra bao nhiêu tâm tư đến bảo vệ bạn bè mới kết giao như cô? Cố Phồn rất tiếc mạng, cô không thích mạo hiểm. Nếu phải lựa chọn thì cô thà từ từ tích lũy điểm huân công cũng muốn bảo đảm an toàn tính mạng của bản thân tốt nhất. Cô chỉ là một con kiến ​​đã hai lần thoáng qua trước cổng Quỷ Môn Quan. “Cảm ơn mọi người, chỉ là tôi nhát gan nên sẽ không ra ngoài, cũng sẽ không liên lụy vô ích đến mọi người.” Cố Phồn tỏ vẻ xin lỗi. Tinh Hà mỉm cười: “Không sao, như vậy đi, cậu có thể gửi tập tài liệu này cho tôi, có cơ hội sẽ giúp cậu hái.” Mạnh Liên Doanh vỗ ngực: “Còn có tôi, chúng ta đi ra ngoài làm nhiệm vụ cũng không phải mỗi ngày đều cùng quái thú chém giết, lúc nghỉ ngơi nhìn nhiều bụi cỏ nói không chừng có thể gặp vận may.” “Tôi nữa!” Phong Hỏa đột nhiên từ phòng bếp chạy tới, còn chưa nghe rõ đã tỏ thái độ trước. Bọn họ nhiệt tình như thế Cố Phồn càng thêm ngượng ngùng, cô đã quen với ở một mình không thích xen vào việc của người khác, cũng không thích thiếu nhân tình. “Cảm ơn nhé, các cậu giúp tôi hái thảo dược, nếu sau này thân thể các cậu xuất hiện vấn đề gì, tôi có thể có đan dược tương ứng.” Phong Hỏa sờ soạng sờ sờ mái tóc đỏ của mình, cảm giác một ngày nào đó cậu ta sẽ cần thuốc mọc tóc của Cố Phồn. Cùng lúc đó, trong căn cứ nghiên cứu khoa học chuyên dụng của quân đội Lục gia. Trong khu vực nghỉ ngơi, Lục Nhai một thân quân trang đứng trước cửa kính trong suốt sát đất, bên ngoài hoàng hôn buông xuống, phóng tầm mắt nhìn xa có nhiều tòa nhà cao tầng san sát, con đường đông đúc xe cộ qua lại, căn cứ an bình phồn hoa giống như thành phố phồn hoa trước khi phát sinh trận đại phóng xạ trong phim truyền hình. Chỉ có rời khỏi căn cứ mới thật sự hiểu được chuyện gì đã xảy ra với nhân loại trong năm mươi năm qua, bên ngoài căn cứ các đô thị từ lâu đã biến thành bãi phế tích, nhân loại lúc trước không kịp chạy trốn bị quái thú cắn xé, máu tươi thịt thối sớm bị nước mưa cọ rửa sạch sẽ chỉ còn những hài cốt tàn khuyết không đầy đủ chồng chất. Trên hành lang vang lên tiếng bước chân quen thuộc, Lục Nhai xoay người. Giáo sư Mã một thân áo blouse trắng, hơn bốn mươi tuổi, đỉnh đầu đã hói một nửa. Không biết nghĩ đến cái gì, Lục Nhai nhanh chóng dời tầm mắt khỏi đỉnh đầu giáo sư Mã, nhìn vào bản báo cáo trên tay ông ấy. Giáo sư Mã đi tới bên cạnh anh, đem báo cáo phân tích thành phần dược liệu trong tay đưa cho Lục Nhai, thấp giọng giải thích: “Ta chỉ lấy một phần tư số viên thuốc mà cậu đưa, trong đó một nửa cầm đi làm phân tích, chỉ phân tích ra một loại thảo dược có tác dụng trung hòa, còn lại tạm thời không có thảo dược có thể đối ứng. Nửa còn lại ta cầm đi làm thí nghiệm với quái thú, đích xác có tác dụng che đậy mùi bản thể, nhưng dùng lượng quá ít nên thời gian duy trì có hạn.” Giáo sư Mã đã nói rõ ràng như vậy, Lục Nhai cũng không đọc báo cáo trên giấy, hỏi: “Nó có gây hại cho thân thể không?” Giáo sư Mã lắc đầu: “Không có độc tính gì có thể yên tâm sử dụng, nhưng rốt cuộc viên thuốc này của cậu lấy từ đâu ra?” Ông đem nửa phần còn lại cùng với bình sứ trả lại cho Lục Nhai. Lục Nhai nhận lấy bình sứ xoay trong lòng bàn tay, cụp mắt nói: “Tạm thời giữ bí mật, nếu có thể lấy được nhiều hơn thì tôi sẽ thông báo cho giáo sư.” Rời khỏi căn cứ nghiên cứu khoa học, Lục Nhai lên xe. Tài xế: “Ngài về biệt thự sao?” Lục Nhai dựa lưng vào ghế, nhìn ngoài cửa sổ nói: “Đi xem Liên Doanh.” Tài xế đã hiểu, yên lặng lái xe xuất phát. Khi họ đến biệt thự bên này, đám người Mạnh Liên Doanh, Tinh Hà đang thảo luận địa điểm nhiệm vụ kế tiếp, tổng cộng có ba lựa chọn cần một ý kiến ​​thống nhất. Cố Phồn nằm trên sô pha đơn, một bên lật xem sách điện tử “Bách khoa quái vật phiên bản mới nhất”, một bên lơ đãng nghe bọn họ nói chuyện xem như gia tăng hiểu biết đối với bên ngoài căn cứ. Bầu không khí coi như hòa hợp, bỗng nhiên có người gõ cửa. Thái Sơn đi qua mở cửa, tất cả mọi người nhìn chằm chằm vào cửa. Một lát sau, Thái Sơn dẫn một người đàn ông mặc quân phục thẳng tắp đi vào. Cường giả bình thường sẽ khiến người ta e ngại, cường giả siêu cấp sẽ khiến người ta thần phục theo bản năng. Đối với Cố Phồn mà nói, đám người Mạnh Liên Doanh cũng là cường giả, nhưng cô đã quen thuộc với bọn họ không cảm nhận được khác biệt giai cấp gì, nhưng mà Lục Nhai vừa xuất hiện, Cố Phồn theo bản năng đem máy tính bảng đặt sang một bên, đi theo Tinh Hà bốn người cùng nhau đứng lên, tỏ vẻ kính trọng Lục Nhai. “Anh họ, anh không phải tới tìm em chứ?” Mạnh Liên Doanh trốn sau lưng Phong Hỏa, chỉ lộ đầu ra nhìn chằm chằm Lục Nhai. Lục Nhai: “Không phải, anh đang tìm cô ấy.” Vì thế, mọi người theo tầm mắt của Lục Nhai cùng nhau rơi xuống trên mặt Cố Phồn. Cố Phồn:... Lục Nhai nhìn sô pha của cô, sau đó nhìn xung quanh. Mạnh Liên Doanh vô cùng cảm kích anh họ không phải tới bắt mình, lập tức đẩy sô pha một người khác tới bên Cố Phồn, cũng nhiệt tình điều chỉnh vị trí hai sô pha thuận tiện cho Lục Nhai có thể đối mặt nói chuyện với Cố Phồn. Cố Phồn sâu sắc nhìn Mạnh Liên Doanh. Mạnh Liên Doanh nhanh lẹ chuồn đi pha trà cho Lục Nhai. “Cô Cố cứ ngồi không cần câu nệ.” Lục Nhai dẫn đầu ngồi xuống, thấy Cố Phồn còn đứng, anh làm động tác mời. Trên sô pha dài cách đó không xa, Tinh Hà, Thái Sơn, Thanh Đằng, Phong Hỏa không hẹn mà cùng đình chỉ thảo luận, chuyển lực chú ý sang bên này. Lục Nhai làm như không có việc gì lấy ra bình sứ nhỏ của Cố Phồn. Cố Phồn chỉ cần nhìn thoáng qua đã phát hiện Tránh Thú Đan thiếu đi một phần tư! “Ngài...” “Tôi đã mang nó đi kiểm tra, tôi đối với cô không hề hiểu biết, tôi cần đảm bảo nó không có độc tính.” Cố Phồn chỉ cảm thấy thương tiếc! Cô chỉ có tổng cộng mười viên Tránh Thú Đan, dùng một viên thiếu một viên, trừ khi cô có thể đột phá đạt Trúc Cơ kỳ, nếu không cô không thể luyện chế ra, trong đó một viên đã bị tên cường giả Trái Đất ngu ngốc này lãng phí. “Kết quả kiểm tra thế nào?” Ngại thực lực chênh lệch, Cố Phồn khách khí hỏi. Lục Nhai: “Không có độc tính, nhưng nó có tránh được quái thú hay không thì phải thử mới biết được.” Cố Phồn: “Ngài định thử thế nào?” Lục Nhai: “Thành phố An phụ cận có một con Phong Hùng cấp S có thể phát hiện ra hơi thở của bất kỳ sinh vật sống nào trong vòng một trăm kilomet, tôi đã nhiều lần cố giết nó nhưng đều bởi vì nó phát hiện trước mà thất bại, cho nên tôi muốn mang theo viên Tránh Thú Đan này đi thử xem, nhưng không biết chỉ còn ba phần tư thì có ảnh hưởng gì đến dược hiệu hay không?” {Phong Hùng: gấu gió} Cố Phồn: “Một viên đan dược hoàn chỉnh dược hiệu kéo dài hai mươi bốn giờ, hiện tại chỉ còn mười tám giờ.” Lục Nhai: “Còn đủ thời gian nhưng tôi cần cô đi cùng, lỡ như đan dược không có hiệu quả, tôi và cô có thể đối chất ngay tại chỗ.” Cố Phồn:... Cùng anh ta đi giết Phong Hùng cấp S? Cô còn có thể đem một vạn điểm huân công trả lại cho tên đáng ghét này không? _____ Tác giả có lời muốn nói: Phồn Phồn: Người Trái Đất quá gian trá!",
  "nextChapter": "https://gacsach.top/doc-online/mat-the-ham-ca-man-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/mat-the-ham-ca-man-chuong-05"
}