{
  "title": "Mạt Thế Hầm Cá Mặn - Chương 04",
  "url": "https://gacsach.top/doc-online/mat-the-ham-ca-man-chuong-04",
  "content": "Mạt Thế Hầm Cá Mặn Chương 4: Phong Hỏa, Tinh Hà... Trong bóng đêm chiếc ô tô màu đen tiếp tục phóng đi trên con đường trơn nhẵn. Mạnh Liên Doanh đã từ vị trí phó lái lật qua hàng ghế sau, cậu ta là một người nói nhiều, sau khi Lục Nhai xuống xe miệng cậu ta khó mà dừng lại. Cố Phồn chưa bao giờ gặp một người có thể nói nhiều như vậy. Đột nhiên Mạnh Liên Doanh trở nên yên lặng, Cố Phồn nghiêng đầu thấy cậu ta khom người dùng một tay ôm chặt bụng. Cố Phồn: “Không khỏe sao?” Mạnh Liên Doanh lộ vẻ xấu hổ: “Đói bụng, hai bữa cơm chưa ăn.” Đều do anh họ nhẫn tâm, cậu ta bị quân nhân canh căn cứ bắt giữ rồi đưa đến đồn cảnh sát, sau khi anh họ biết cậu bị thương không chết được, không sắp xếp nhân viên y tế cứu cậu ta cũng thôi đi còn không cho cục cảnh sát đưa cơm, không hề có nhân tính. Cố Phồn:... Tu chân giả Luyện Khí Kỳ chưa thể luyện được ích cốc, nhưng cô có thể luyện chế ra Ích Cốc Đan, ăn một viên trong hai ngày không cần uống nước, không cần ăn. Địa vị của Ích Cốc Đan ở Tu Chân Giới tương đương với hạt gạo trong mắt nhân loại ở Trái Đất, nếu một hạt rơi xuống đất có lẽ sẽ không ai thèm nhặt. Cố Phồn có rất nhiều Ích Cốc Đan nhưng trong mắt nhân loại thứ này quá nghịch thiên, thần kỳ hơn cả đan dược mọc tóc và đan dược tráng dương, cô không thể dễ dàng lấy ra. “Cậu vừa nói vậy tôi cũng đói.” Cố Phồn bắt chước Mạnh Liên Doanh sờ sờ cái bụng không hề có cảm giác của mình. Hóa ra bọn họ là đồng chí cùng cảnh ngộ, Mạnh Liên Doanh càng thoải mái: “Sắp rồi, vòng vo nữa là tới, lát nữa Phong Hỏa nướng đùi gà cho chúng ta.” Cố Phồn mỉm cười. Hai phút sau, chiếc xe việt dã màu đen dừng lại trước một tòa biệt thự khác. Cố Phồn xuống xe theo Mạnh Liên Doanh, tài xế Lục Nhai quay đầu xe theo đường cũ trở về. Cố Phồn xoay người nhìn tòa biệt thự trước mặt. Đó là một tòa nhà ba tầng đơn độc, vẫn duy trì khoảng cách với biệt thự xung quanh. Đây là khu nhà giàu cao cấp nhất trong căn cứ sao? Những người bình thường sống trong những khu chung cư cao tầng dày đặc, còn những người giàu có và quyền lực thì sống ở những khu biệt thự. “Mua loại biệt thự này cần bao nhiêu điểm huân công?” Cố Phồn sờ lên vòng tay thông tin trên cổ tay phải, hỏi thăm. Ba tên lính đánh thuê mà cô giết vừa yếu vừa nghèo chỉ nghe nói qua khu nhà giàu, chưa từng ở qua bao giờ nên họ không biết giá thị trường chân chính. Mạnh Liên Doanh cười nói: “Giá một biệt thự từ mười vạn đến trăm vạn điểm huân công, nhà chúng ta tương đối rẻ, bốn mươi vạn.” Cố Phồn muốn có một biệt thự, loại nhà độc lập này yên tĩnh thuận tiện cho cô luyện đan. Nhưng thuốc trong ba lô của cô mới bán được một vạn năm ngàn điểm. “Vào đi.” “Được” Cố Phồn đứng ở cửa, nhìn Mạnh Liên Doanh ấn ngón trỏ lên màn hình thủy tinh, cửa biệt thự mở ra. Gần như cùng lúc đó, một cái đầu từ tầng hai nhô ra, là một người đàn ông ngũ quan xinh đẹp đến gần như yêu diễm có một mái tóc đỏ rực. “Đồng đội của tôi, Phong Hỏa, một dị năng giả hệ hỏa cấp A.” Mạnh Liên Doanh vẫy vẫy tay với đối phương, mỉm cười giới thiệu với Cố Phồn. Ngay khi Cố Phồn vừa định gật đầu, mỹ nam tên Phong Hỏa đã trực tiếp từ trên tầng hai nhảy xuống: “Hôm nay mặt trời mọc đằng tây à? Anh họ của cậu không chỉ cho cậu về mà còn cử một mỹ nữ đi cùng?” Khi cậu ta đứng vững, Cố Phồn mới phát hiện cậu ta rất cao, mặc một bộ áo choàng vàng sẫm… Áo ngủ? Dây lưng áo ngủ ở bên hông nới lỏng, cổ áo mở rộng, lộ ra một mảnh lồng ngực trắng nõn như ngọc. Cố Phồn còn chưa thấy rõ, Mạnh Liên Doanh sải bước chắn trước mặt cô, ghét bỏ nói với Phong Hỏa: “Đừng nói bậy, cô ấy tên là Cố Phồn, cô ấy là tán hộ hôm nay tôi mới quen, ông nội cô ấy là dị năng giả hệ mộc cấp S biết luyện chế rất nhiều đan dược tốt, có một loại đan dược mọc tóc, ngay cả một người đàn ông bị hói sau khi ăn nó cũng có thể mọc ra một mái tóc dày, tôi đã tận mắt chứng kiến.” Thần dược mọc tóc? Vừa nghe đến tác dụng của đan dược, Phong Hỏa đã nghiêm nghị kính nể Cố Phồn và ông nội cô, nhanh chóng vọt vào cửa đại sảnh chỉ lộ đầu cười với Cố Phồn: “Hai người nói chuyện trước, tôi đi thay quần áo.” Âm thanh chưa dứt, người đã không thấy. Mạnh Liên Doanh: “Cậu ta vừa lẳng lơ lại không đường hoàng, bình thường cứ coi cậu ta như một con khỉ trong sở thú là được.” Cố Phồn nghĩ thầm, con khỉ còn không có đẹp mắt bằng Phong Hỏa. Vào đại sảnh, Mạnh Liên Doanh bật đèn. Cố Phồn đã trải nghiệm công nghệ Trái Đất ở cục cảnh sát, lúc này vẻ mặt cô vẫn như thường lệ chỉ yên lặng quan sát các đồ vật trang trí bên trong. Mạnh Liên Doanh ôm bụng vọt vào phòng bếp, lục trong tủ lạnh lấy ra hai chai nước trái cây và hai hộp thịt dùng cho bữa trưa, vừa ngồi xuống sô pha vừa gọi Cố Phồn: “Nào, lấp đầy bụng trước đã.” Cố Phồn nhập gia tùy tục. Mạnh Liên Doanh mở nắp chai nước trái cây, trên thân chai có in hình một quả đào to mọng nước, Cố Phồn nhấp một ngụm, vị đào ngọt ngào uống rất ngon, chỉ so vị một số loại đồ uống ở Tu Chân Giới đều không ngon bằng cái này. Cố Phồn lại ăn miếng thịt, có chút mặn nhưng cũng ăn rất ngon. Cố Phồn nghĩ nhân loại trên Trái Đất không biết tu tiên nhưng ẩm thực ngược lại rất mỹ vị. Trên lầu truyền đến tiếng bước chân, có hai người. Cố Phồn ngẩng đầu, thấy Phong Hỏa đã thay một bộ quần áo màu đen hoàn toàn không giống với chất liệu của bộ áo ngủ màu vàng sậm kia, trông rất trang trọng. Mạnh Liên Doanh cũng quay đầu lại nhìn, vừa nhìn trực tiếp phun nước trái cây trong miệng ra ngoài: “Chết tiệt, cậu bị bệnh thần kinh à, hơn nửa đêm cậu mặc âu phục?” Phong Hỏa không để ý đến cậu ta, nháy mắt với Cố Phồn. Cố Cố Phồn vẫn mỉm cười, ánh mắt nhìn về phía người đàn ông phía sau Phong Hỏa. Nếu như nói Phong Hỏa yêu diễm như yêu thì người đàn ông phía sau cậu ta như một dòng suối trong vắt, khí chất thanh tao trong trẻo. Lục Nhai lạnh đến mắt không có phàm trần, còn người này sạch sẽ đến mức phàm trần cũng không đành lòng vấy bẩn. “Cậu ấy tên là Tinh Hà dị năng giả hệ thủy cấp A.” Mạnh Liên Doanh lau nước trái cây trước ngực, không quên giới thiệu cho Cố Phồn. Cố Phồn đoán được thuộc tính dị năng của Tinh Hà, rất phù hợp với khí chất hệ thủy, chỉ là Tinh Hà lớn lên cũng rất đẹp mắt. “Thanh Đằng và Thái Sơn lúc trước thể lực đã hao hết, bây giờ còn đang ngủ có thể phải sáng mai mới dậy được.” Tinh Hà gật đầu với Cố Phồn, nói với Mạnh Liên Doanh. Mạnh Liên Doanh lòng còn sợ hãi: “Để họ ngủ đi, không có việc gì là tốt rồi, con sư tử kia quá khó chơi, nếu chúng ta không phối hợp ăn ý thì có thể đều phải làm bữa tối cho nó. Đúng rồi Phong Hỏa, chúng tôi ở trong nhà giam không có cơm ăn, cậu mau nướng vài cái đùi gà đi, tôi sắp chết đói rồi.” Phong Hỏa: “Cậu ăn đùi gà, Phồn Phồn thích ăn gì?” Cố Phồn: “… Tôi cũng đùi gà đi.” Phong Hỏa kéo nhẹ âu phục, giống như một tổng giám đốc sắp tham gia hội nghị thương mại cấp cao, mười phần tự tin bước vào phòng bếp. Mạnh Liên Doanh nhìn bóng dáng cậu ta, liên tục cho cậu ta ánh mắt hình viên đạn. Tinh Hà gọi Cố Phồn: “Bên kia phải chờ một lát, tôi dẫn cậu đi xem phòng trước nhé?” Cố Phồn đứng lên: “Cảm ơn.” Mạnh Liên Doanh nằm liệt trên sô pha không nhúc nhích, vẫy tay với Cố Phồn: “Đi đi, về mọi mặt Tinh Hà rất đáng tin cậy, cứ tự nhiên không cần phải lo lắng.” Cố Phồn hoàn toàn không lo lắng, cô tuy thực lực kém nhưng đã tu luyện trăm năm, trong tay cũng tích góp mấy món đồ cứu mạng. Tinh Hà đưa cô lên cầu thang, vừa đi vừa giới thiệu: “Tôi, Liên Doanh, Phong Hỏa, Thái Sơn đều ở tầng hai, Thanh Đằng là nữ, ngày thường chính mình ở tầng ba, tầng ba còn một căn phòng trống tương lai cậu có thể sống ở đó, bây giờ Thanh Đằng còn hôn mê sáng mai sẽ tỉnh lại, cậu cần thứ gì cứ tìm em ấy.” Cố Phồn: “Gây thêm phiền phức cho mọi người rồi.” Tinh Hà mỉm cười: “Đều là đồng đội giúp đỡ lẫn nhau không cần khách khí.” Cố Phồn ánh mắt hơi lóe, cô chỉ tạm thời ở cùng bọn họ cũng chưa nói muốn gia nhập tiểu đội lính đánh thuê này. Những lính đánh thuê trong căn cứ đều là dị năng giả, không thích bị quân đội quản thúc, họ thường tiếp nhận nhiệm vụ từ quân đội hoặc các tổ chức khác ra bên ngoài đánh quái thú đổi lấy điểm huân công, mức độ nguy hiểm tương ứng với mức độ của nhiệm vụ. Cố Phồn chỉ muốn ở trong căn cứ, không muốn ra ngoài. Đến tầng ba, Tinh Hà bật đèn đẩy cửa ra cho cô: “Ban ngày mới vừa mời người quét dọn qua, ga giường và mọi thứ đều mới thay, bên trong có nhà vệ sinh cậu có thể đi tắm trước, quần áo tôi có mấy bộ quần áo nam chưa từng mặc, cho cậu mượn mặc trước?” Cố Phồn lúc này ngoại trừ một thân chật vật rất giống chiến giáp nhặt được, cũng chỉ mang theo một cái ba lô. Trên Trái Đất đã tiến hóa ra một loại không gian tinh hạch, không gian tinh thạch ẩn chứa một không gian lưu trữ nhất định, bên trong không có dòng chảy thời gian, bất kỳ vật gì bỏ vào đều sẽ duy trì trạng thái ban đầu. Tuy nhiên chỉ có dị năng giả không gian hoặc quái thú hệ không gian khi chết đi mới có thể để lại loại tinh hạch này, số lượng khan hiếm, cơ bản tất cả đều nắm giữ ở trong tay quân đội tầng cao dùng để ra ngoài lúc tác chiến tích trữ lương thực. Đồ hiếm lại quý, Cố Phồn không dám để lộ chiếc vòng ngọc không gian của mình nên đành phải giả nghèo cảm kích đồng ý lời của Tinh Hà. Tinh Hà xuống tầng hai lấy một bộ đồ ngủ nam, một bộ đồ thể thao, đứng ở cửa giao cho Cố Phồn sau đó xuống tầng một. Cố Phồn đóng cửa lại kéo rèm cửa sổ. Cô đi xem nhà vệ sinh một chút, không hiểu lắm những thứ kia dùng để làm gì, cô cũng không cần sử dụng, thúc giục linh lực thi triển thuật thanh tẩy ở trên người mình, từ đầu đến chân đều trở nên sạch sẽ nhẹ nhàng thoải mái, ngay cả bộ chiến giáp chắp vá kia cũng trở nên giống như được giặt cẩn thận chỉ còn lại một ít dấu vết ma sát hư hại. Mái tóc dài xõa ra, thay quần áo thể thao của Tinh Hà, Cố Phồn dang rộng chân tay nằm trên giường nhắm mắt nhớ lại những gì đã trải qua nửa tháng nay. Cô chìm đắm trong suy nghĩ của mình, không biết qua bao lâu bị tiếng tích tích từ vòng tay đánh thức. Cố Phồn nhấn kết nối. Giọng Mạnh Liên Doanh truyền đến: “Xong rồi sao? Đùi gà chín rồi, cậu muốn xuống ăn hay là tôi mang lên cho cậu nhé?” Cố Phồn cười nói: “Tôi lập tức xuống ngay.” Cô nhảy xuống giường, tiện tay dùng dây buộc tóc lại, cách ăn mặc của người trên Trái đất hoàn toàn khác với ở Tu Chân Giới, cô sợ mình đeo đeo trâm cài châu váy dài phiêu phiêu xuất hiện, liếc mắt một cái sẽ bị người Trái đất coi là người ngoài hành tinh. Tầng một, Tinh Hà ngồi trên sô pha đọc báo, Phong Hỏa, Mạnh Liên Doanh đều ngồi bên bàn ăn. Nghe được tiếng bước chân, ba người cùng nhau nhìn Cố Phồn. Dựa theo phương pháp tính toán bên này, Cố Phồn cao một mét bảy nhưng so với Tinh Hà cô vẫn tương đối nhỏ nhắn xinh xắn, quần áo thể thao quá lớn mặc trên người cô lỏng lẻo có chút buồn cười. Nhưng giờ này khắc này không có ai nhìn quần áo của cô, ánh mắt đều dừng ở khuôn mặt trắng trẻo mềm mại của cô. Tựa như một viên trân châu, vẻ rực rỡ của nó bị bụi bẩn bao bọc dường như đã mờ đi, chăm chút tốt một chút lập tức trở nên rạng rỡ. “Quần áo nam giới đã như thế này, cậu có thể tưởng tượng cô ấy mặc váy không?” Phong Hỏa cúi đầu nói nhỏ với Mạnh Liên Doanh. Mạnh Liên Doanh cũng thu hồi tầm mắt, lắc đầu với đùi gà nướng trong đĩa. Nhìn Cố Phồn xong cái đùi gà này cũng không còn thơm nữa. Tinh Hà cùng Cố Phồn gật đầu, tiếp tục xem báo. Cố Phồn ngồi xuống bên cạnh Mạnh Liên Doanh, chỉ thấy trên mặt bàn ngoại trừ một đĩa đùi gà nướng lớn, còn có một món rau xào, một món canh sườn. “Đều là cậu làm?” Cố Phồn kinh ngạc hỏi. Phong Hỏa tự hào cười: “Nếm thử đi, ai mà từng thử qua tay nghề tôi không ai không khen.” Cố Phồn đã bị mùi thức ăn hấp dẫn, cầm đũa lên nghiêm túc ăn. Tổng cộng tám cái đùi gà nướng, Cố Phồn cùng Mạnh Liên Doanh mỗi người ăn bốn cái, rau xào và canh sườn cũng đều uống sạch sẽ. Phong Hỏa đồng tình nhìn Cố Phồn: “Từ nhỏ cậu đã theo ông nội lang thang bên ngoài chưa bao giờ ăn những món này đúng không?” Cố Phồn gật đầu. Phong Hỏa: “Vậy cậu đã từng dùng qua các sản phẩm điện tử chưa? Biết chơi game không?” Cố Phồn lắc đầu. Ánh mắt Phong Hỏa sáng lên, lập tức trở về phòng lấy hai máy tính bảng, tự tay dạy Cố Phồn sử dụng chúng.. Cố Phồn mở rộng tầm mắt! Nhưng cô đối trò chơi không có hứng thú, say sưa xem các loại phim truyền hình. “Những thần tiên này là thật sao?” Sau khi mở một bộ phim tiên hiệp, Cố Phồn kích động hỏi. Phong Hỏa nhìn cô thương cảm: “Ông nội của cậu bình thường chỉ biết luyện đan thôi sao? Ông ấy không kể với cậu về Trái Đất trước khi xảy ra trận đại phóng xạ sao?” Cố Phồn liền phát hiện có một ông nội không tồn tại thật sự là quá tốt, chuyện gì cũng có thể để ông nội gánh vác. Kế tiếp, Phong Hỏa bắt đầu nhiệt tình dào dạt giới thiệu lịch sử người Hoa cho cô. Mạnh Liên Doanh là người đầu tiên đi ngủ. Tinh Hà cùng Cố Phồn nghe nửa giờ cũng đi ngủ. Liên tục nói đến mười hai giờ đêm Phong Hỏa đã sớm ngáp liên miên, nhưng đối diện với đôi mắt to tròn ham học hỏi của Cố Phồn, Phong Hỏa bất chấp tất cả mở ra một chai nước đá, tiếp tục làm giáo viên lịch sử có trách nhiệm! _____ Tác giả có lời muốn nói: Sau đó, Mạnh Liên Doanh lại mang về một mỹ nữ. Phong Hỏa giương mí mắt, tiếp tục chơi game. Mạnh Liên Doanh: “Sao cậu không để ý?” Phong Hỏa: Không đi, sẽ có bọng mắt.",
  "nextChapter": "https://gacsach.top/doc-online/mat-the-ham-ca-man-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/mat-the-ham-ca-man-chuong-03"
}