{
  "title": "Thất Tình Tiên Sinh, Buổi Sáng Tốt Lành! - Chương 01",
  "url": "https://gacsach.top/doc-online/that-tinh-tien-sinh-buoi-sang-tot-lanh-chuong-01",
  "content": "Thất Tình Tiên Sinh, Buổi Sáng Tốt Lành! Chương 1: Chuyện thất tình. gacsach.com Lúc thấy Thất Tình tiên sinh lại một lần nữa nước mắt lưng tròng chạy tới, Thầm Mến tiên sinh bĩnh tình từ trong túi rút ra một bọc khăn giấy đưa cậu. “Chó má, lão tử lại thất tình rồi!” Cậu trai tóc nâu lấy khăn giấy ra bắt đầu lau nước mắt. “Ồ, rất lấy làm tiếc.” Thầm Mến tiên sinh bình tĩnh gật đầu. “Mấy lời này một chút thành ý cũng nhìn không ra!” Thất Tình tiên sinh bất mãn hít mũi một cái, “Cậu không biết thế nào là thương hoa tiếc ngọc.” “Nếu cậu có thể thay “Chó má” kia đổi thành “Hu hu hu” thì tôi sẽ cân nhắc một chút.” Thầm Mến tiên sinh cầm quả dưa chuột trong tay đặt lên thớt, lưu loát thái thành những sợi nhỏ. “Sau này tôi sẽ đem \"lão tử\" đổi thành \"người ta\", cố gắng nói thử một lần.” Dao thái lóe lên hàn quang, Thầm Mến tiên sinh miệng lưỡi cay độc tiếp tục xử lý nốt bữa tối dang dở. Thất Tình tiên sinh tưởng tượng bộ dạng bản thân khóc đến “lê hoa đái vũ”, không khỏi rùng mình. (* Lê hoa đái vũ [梨花带雨]: Giống như hoa lê dính hạt mưa. Vốn miêu tả dáng vẻ khi khóc của Dương quý phi. Sau này được dùng để miêu tả sự kiều diễm của người con gái.) “Lão tử rõ ràng là đàn ông!” Cậu trai chống nạnh, giận dữ hô. “Đúng vậy, đúng vậy.” Thầm Mến một bên trả lời lấy lệ, một bên nhấc chảo, đem cá mới chiên bày lên đĩa. Cá tươi bên ngoài rắc một lớp vụn bánh mì, sau khi được chiên vàng giòn, mùi thơm xông lên mũi. Thầm Mến tiên sinh cầm chiếc thìa nhỏ cẩn thận rưới nước sốt lên, hương thơm nồng cùng nước sốt màu hổ phách chảy dọc đều thân cá, rất nhanh tạo thành từng mảng vàng óng. Anh lại rắc thêm một chút hạt tiêu, đem phần nước sốt còn dư rưới từng giọt nhỏ cạnh món ăn, họa thành một đường bán nguyệt ưu nhã, sau cùng là đặt hai nhánh húng quế nhỏ xanh lên để trang trí. Mới đây còn đau lòng khôn xiết, Thất Tình tiên sinh lúc này đứng sau lưng anh mở to mắt nhìn, không tự chủ liền nuốt nước miếng. Đợi Thầm Mến tiên sinh hoàn thành toàn bộ, nước mắt trên mặt Thất Tình tiên sinh đã sớm khô, thay vào đó chất lỏng khả nghi màu trong suốt chảy bên khóe miệng... “Xem ra lấp đầy bụng cậu là cách giải quyết phiền não đơn giản lại nhanh nhất.” Thầm Mến tiên sinh đưa con hàu thơm nồng cho Thất Tình tiên sinh, tay nâng gọng kính màu đen lên. “Ăn đi thôi!” Thất Tình tiên sinh xem ra thực sự đau lòng, bởi vì cậu đã rót đến ly rượu đỏ thứ ba. “Rót ít thôi, đừng uống nhiều rượu rồi lại bắt tôi đỡ cậu đi WC.” Thầm Mến tiên sinh khẽ nhíu mày. “Cậu không đồng cảm với tôi gì cả! Đồ máu lạnh!” Thất Tình hung hăng ợ rượu, xiêu xiêu vẹo vẹo, nửa người nằm sấp bên cạnh bàn. “Tôi máu lạnh nên mới chuẩn bị cho cậu bữa cơm sinh nhật?” Thầm Mến tiên sinh ngán ngẩm chọc chọc lên đĩa cà chua, ngán ngẩm cùng con ma men trước mặt đấu võ mồm. “Vốn là cậu tự chuẩn bị cho mình.” Thất Tình tiên sinh lắc đầu làm vẻ khinh thường. Thầm Mến tiên sinh nhếch miệng cười một tiếng, “Cả bàn này đều là món ai thích ăn nhất, nào?” “Tôi!” Thất Tình tiên sinh cười hì hì, nhưng lại ưỡn ngực thẳng thắn thừa nhận. “Ai!...” Uống cạn hai chai rượu tây, Thất Tình tiên sinh cúi đầu thở dài một tiếng. “Thầm Mến, cậu biết tôi thất tình lần thứ bao nhiêu rồi không?” Không đợi đối phương trả lời, cậu đập bàn, tức giận mà hét lớn. “16!” “Lão tử thất tình tổng cộng 16 lần!” Cậu càng nói càng tức, xòe bàn tay ra bắt đầu đếm: “Lão tử từ năm lên 8 bắt đầu biết yêu, tới bây giờ đã 24 tuổi! Thất tình tất cả 16 lần!” “Từ lúc có mối tình đầu đến giờ, mẹ nó chứ, bình quân mỗi năm một lần!” Thất Tình tiên sinh khua tay, chỉ vào ly rượu đỏ trước mặt Thầm Mến, cao giọng hỏi: “Cậu nhìn thấy gì? Hai ly rượu? Nói cho cậu biết lão tử thấy được mười sáu ly! Mười sáu ly rượu!” “Rượuuuuuuuuuu” Bởi vì con ma men đột nhiên lớn giọng làm trần nhà vọng ra tiếng vang lớn, Thầm Mến tiên sinh thậm chí như cảm nhận được âm “uuuu” từ miệng Thất Tình bay vọt ra ngoài, xuyên qua cả cửa sổ, lắc hai cái rồi nhảy xuống. Anh bắt đầu nghiêm túc cân nhắc xem ngày mai có nên dọn khỏi khu nhà này mà rời đi hay không. Thất Tình tiên sinh say rượu làm loạn, rất rất đáng sợ... Lúc này, cậu đang loạng choạng từ ghế đứng lên, một bên trìu mến ôm lấy bát canh trước mặt, một bên thì thào: “Cuộc sống thực sự rất nhàm chán a, nhưng may là..” “Lẩm bẩm nói gì vậy?” Thầm Mến không giải thích được nhìn cậu. “Tôi nói may là còn có...” Thất Tình tiên sinh chậm rãi ngẩng đầu lên nhìn anh, từng sợi tóc nâu mỏng rơi loạn trên trán, ánh mắt long lanh chất chứa thâm tình, khóe mắt còn hơi phiếm hồng. Không ổn! Thầm Mến tiên sinh trong lòng cả kinh, lập tức rời ghế tiến về phía Thất Tình! Thế nhưng đã muộn, cậu trai trước mặt giãy dụa một chút, khó khăn nói ra vài từ cuối: “Một bàn, ăn, theo tôi... Ọe!” Nôn đầy ra đất. Thầm Mến tiên sinh lấy tay đỡ trán, cái thảm đắt tiền hai ngày trước mới đổi! Anh đỡ cậu trai đang lảo đảo sắp ngã, hung tợn nói: “Tôi đúng là không nên đưa bọn chúng vào miệng hổ!”",
  "nextChapter": "https://gacsach.top/doc-online/that-tinh-tien-sinh-buoi-sang-tot-lanh-chuong-02",
  "prevChapter": "https://gacsach.top/that-tinh-tien-sinh-buoi-sang-tot-lanh_mieu-so.full"
}