{
  "title": "Thất Tình Tiên Sinh, Buổi Sáng Tốt Lành! - Chương 06",
  "url": "https://gacsach.top/doc-online/that-tinh-tien-sinh-buoi-sang-tot-lanh-chuong-06",
  "content": "Thất Tình Tiên Sinh, Buổi Sáng Tốt Lành! Chương 6: Chuyện bạn heo gacsach.com Xét thấy biểu hiện của Thầm Mến tiên sinh ở công ty hồi trưa nay rất tốt, khiến cậu được nở mày nở mặt với đồng nghiệp, Thất Tình tiên sinh vô cùng cao hứng. Tan tầm về nhà, cậu lặng lẽ đi tới phòng bếp, lấp ló đứng phía sau Thầm Mến đang bận rộn. “Hề hề...” Thầm Mến mải thái thịt bò, cũng không quay đầu lại hỏi “Có chuyện gì mà cao hứng vậy?” “Để thưởng cho cậu hôm nay biểu hiện xuất sắc, mềnh đặc biệt mua một thứ rất hay tặng cậu!” Thất Tình từ phía sau lưng lấy ra một hộp quà, vòng qua vai Thầm Mến mà giơ ra trước mắt anh. Thầm Mến tiên sinh mở hộp ra nhìn, ba bạn heo tròn vo làm bằng gốm trắng nằm trong hộp, giương mắt nhìn anh. “Đây là lọ đựng gia vị!” Thất Tình tiên sinh lấy ra một bạn, ở cái đuôi hình chữ Q của bạn heo kéo ra, bên trong là một cái bụng rỗng. “Nơi này là để gia vị.” Thất Tình xúc một muỗng hồ tiêu cho vào, sau đó vặn vặn mũi bạn heo. “Làm thế này để lấy gia vị ra.” Cái mũi tròn trịa của bạn heo xoay xoay, bột mịn tràn ra từ lỗ mũi be bé. Thầm Mến tiên sinh: “...” “Rất dễ thương đúng hông?” Hai mắt Thất Tình tiên sinh sáng lấp lánh. Thầm Mến tiên sinh nhìn bạn heo trên tay cậu bị lật đi lật lại, hết bị bạo cúc rồi lại đến bị bóp mũi, yên lặng tỏ vẻ cảm thông. “Rất tốt, tôi rất thích.” Thầm Mến tiên sinh xoay người hướng cậu trai trả lời, nhìn qua giống như cậu bị giam trong lồng ngực Thầm Mến. Hình như... không phải đang nói bạn heo? Thất Tình tiên sinh có chút mất tự nhiên. “..Cái kia, cần thái hả? Để tôi giúp cho!” Cậu cuống quít cởi tây trang áo khoác, lấy tạp dề đeo lên người. Đồ dùng làm bếp nhà Thầm Mến đều đủ cả, phòng bếp cũng không lớn lắm. Hai người ở chung một chỗ, thi thoảng chạm tay đụng chân, bếp lửa bập bùng cháy, nóng quá a ╮(╯▽╰)╭... “A a a! Không chịu nổi!” Chỉ chốc lát, đầu Thất Tình tiên sinh đã đầy mồ hôi, phía sau áo sơ mi cũng ướt một mảng, cậu kêu to lao ra khỏi nhà bếp. Thầm Mến tiên sinh cẩn thận rắc gia vị lên đĩa thịt bò. Anh giơ cao tay, lau lau vầng trán rịn mồ hôi, nhẹ nhàng thở ra một chút. Không chịu nổi, là tôi mới phải... Nhưng mà, thả lỏng còn chưa được bao lâu, tiếng nước chảy trong phòng tắm thưa dần, sau đó, Thất Tình tiên sinh một thân khoan khoái nhẹ nhàng lại đi tới. Một thân khoan khoái nhẹ nhàng, là vì ngoài tạp dề trên người ra, cậu ta, cái, gì, cũng, không, mặc! “Thế này thì mát hơn!” Thất Tình tiên sinh vui vẻ nói, xoay người tiếp tục loay hoay với chỗ rau cải chưa xử lý xong ban nãy. May thay, ít ra cậu ta còn mặc quần đùi. Thầm Mến tiên sinh nghĩ thầm. Ồ, eo kia thật nhỏ! Thầm Mến tiên sinh không dời được ánh mắt của mình... Thịt bò ướp xong xuôi, cho vào trong chảo, tiếng “Xèo xèo xèo..” vang lên liên tục, mùi thịt thơm bay khắp nơi. “A... Thơm quá!” Thất Tình nhô đầu ra, cái mũi nhỏ liên tục hít hà, dưới cổ là xương quai xanh gợi cảm, hai khỏa anh đào như ẩn như hiện phía sau tạp dề. Không đượcccc! Thầm Mến nhắm mắt lại, trong lòng kêu loạn lên. Đúng lúc này, tiếng nổ đôm đốp trong chảo vang lên, Thầm Mến tiên sinh khẽ hít một hơi. “Bỏng mất rồi?! Ở đâu? Mu bàn tay hả!” Thất Tình tiên sinh vội vã kéo tay anh, mở van vòi nước. Rửa nước lạnh một hồi, Thất Tình tiên sinh nhẹ giọng hỏi: “Còn đau không?” Thầm Mến tiên sinh nhìn bàn tay nhỏ bé đang nắm lấy tay mình, vết phỏng đã nhạt màu hồng nhạt, không có cảm giác gì. Thế nhưng, anh vẫn nghiêm túc gật đầu. “Làm sao bây giờ, sẽ không sưng lên thành bọc nước chứ..” Thất Tình lo lắng nhíu mày, “Hay để tôi thổi cho cậu một chút nhé?” Không đợi đối phương đồng ý, cậu đã nâng tay của Thầm Mến lên. Thất Tình tiên sinh kéo tay anh ra trước mặt, thận trọng thổi.. Thật thần kỳ, Thầm Mến tiên sinh nghĩ. Tại phòng bếp ngột ngạt, mùi dầu mỡ loang trong không khí, mọi thứ xung quanh như đều biến mất. Thất Tình tiên sinh hơi chu môi, cái miệng nhỏ cẩn thận thổi thổi, mỗi lần đều thổi tới tận trái tim anh. “Không có sưng lên, chắc không vấn đề gì đâu.” Thất Tình yên tâm ngẩng đầu. A Mặt của Thầm Mến tiên sinh thật là gần. A A A?... Còn đang dần dần gần hơn nữa! Thất Tình tiên sinh ngơ ngác nhìn khuôn mặt anh tuấn trước mặt. Bị, bị ánh mắt của anh vây lấy, không động được... Thất Tình tiên sinh cảm thấy mặt mình nóng lên... “Reeng reeng reeng!” Thất Tình tiên sinh như bừng tỉnh, cậu lập tức lui về phía sau, “Tôi, tôi đi nghe điện thoại!” Phía sau truyền tới một tiếng cười rất khẽ, như có như không. Hai người ngồi trước bàn ăn cơm. “Thịt hơi dai?” Thầm Mến tiên sinh hỏi. “Không có, rất tốt!” Thất Tình tiên sinh vội trả lời. “Cậu nhai hơn ba phút đồng hồ rồi.” Thầm Mến tiên sinh nhàn nhạt nói. Thất Tình tiên sinh có chút thống khổ. Mỗi thìa, mỗi miếng trong bát đều chất đầy hai chữ “Xấu hổ”, cậu bảo tôi nuốt như nào được chứ? “Cậu cứ từ từ mà ăn, tôi đi rửa bát.” Thầm Mến tiên sinh đứng lên. Ba bạn heo trắng xếp được ngay ngắn trong phòng bếp, trong bụng bạn nào cũng đầy ắp gia vị, đuôi cong cong, mũi vểnh vểnh, vui sướng nhìn Thầm Mến tiên sinh. “Đứa ngốc này!” Thầm Mến lần lượt gõ lên đầu ba bạn.",
  "nextChapter": "https://gacsach.top/doc-online/that-tinh-tien-sinh-buoi-sang-tot-lanh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/that-tinh-tien-sinh-buoi-sang-tot-lanh-chuong-05"
}