{
  "title": "Thất Tình Tiên Sinh, Buổi Sáng Tốt Lành! - Chương 05",
  "url": "https://gacsach.top/doc-online/that-tinh-tien-sinh-buoi-sang-tot-lanh-chuong-05",
  "content": "Thất Tình Tiên Sinh, Buổi Sáng Tốt Lành! Chương 5: Chuyện tình địch gacsach.com Lúc trước chúng ta nói đến Thầm Mến tiên sinh tới đưa cơm, vừa bước vào công ty, anh đã bị vây kín.. “Sao giờ mới đến? Tôi sắp chết đói rồi ...”! Thất Tình tiên sinh mặt đầy đắc ý chạy ra đón bạn cùng giường, không đợi được mà giành lấy hộp đồ ăn, trên mặt cũng là một vẻ thiếu kiên nhẫn. Hộp cơm vừa mở ra, lập tức thu hút sự chú ý của mọi người. “Cánh gà nướng tiêu, cá mực xoắn, còn có cả bánh mousse dâu tây kết hợp xoài! Thật thịnh soạn mà!” Có người tấm tắc khen. “Ai, có gì đâu, bình thường ở nhà đều ăn mấy món này!” Thất Tình tiên sinh tỏ vẻ lãnh đạm, ấy thế mà khóe miệng lại kiêu ngạo cong lên. Mọi người đều thấy cái đuôi của cậu ta đang vẫy không ngừng kìa. “Đây là trúc mã nhà Thất Tình? Vừa nhìn đã biết là công a!” Em gái ở quầy lễ tân cười gian, chữ “Hủ” to đùng trên trán lúc ẩn lúc hiện. “Xin chào!“. Thầm Mến tiên sinh khách khí trả lời, đồng thời trong lòng thở phào nhẹ nhõm. Tình địch số 2 có thể bỏ qua. “Ai... thật ngưỡng mộ, bạn gái tôi còn chẳng bao giờ vào bếp a... À mà, so sánh thế này có chút không đúng...” Em trai phòng nhân sự ngượng ngùng cười cười. “Không có gì, tôi tùy tiện làm thôi ấy mà.” Thầm Mến khiêm tốn nói. Tình địch số 3 có thể bỏ qua. Thầm Mến tiên sinh yên tâm được một chút. Thất Tình không để ý tới bạn mình, giành được hộp đồ ăn liền về chỗ ngồi, để lại Thầm Mến một mình ứng phó đám đông. “Mấy ngày nay Thất Tình gây nhiều phiền toái cho mọi người rồi, tôi có làm một chút bánh pudding hạnh nhân với nước dâu, mong mọi người sau này chiếu cố cho cậu ấy.” Thầm Mến tiên sinh còn chưa kịp dứt lời, mọi người đã nhiệt tình chạy đến vây quanh anh. “Ai nha cái bánh pudding này mềm mềm trơn trơn, nướt sốt thơm ngọt lại có chút đắng, rất vừa vặn!” “Nước dâu mát lạnh, uống để giải khát không gì tuyệt hơn!” “Đúng là phung phí của trời! Thật ghen tị với cậu ta nha” “Này này! Ít nhiều tôi cũng là một thanh niên nghiêm túc mẫu mực, tuổi trẻ tài cao, là mầm non ưu tú của Đảng và nhà nước đó!” Thất Tình ngậm cánh gà hô, bị mọi người dứt khoát cho ăn bơ. Thầm Mến tiên sinh híp mắt cười quét quanh một vòng, chỉ số đe dọa không còn cao nữa. Thầm Mến tiên sinh thật cao hứng. Mọi người vui vẻ cười đùa quên cả thời gian, cửa phòng làm việc bị đẩy ra, một người chậm rãi đi tới, “Có chuyện gì náo nhiệt vậy?” “BOSSSSSSSSS!” Thất Tình lập tức vẫy đuôi, “Cá mực xoắn còn nóng hổi, anh có muốn ăn thử một chút hay không?” Lỗ tai Thầm Mến tiên sinh dựng lên! “Boss, đây là người nhà của Thất Tình, Thầm Mến tiên sinh.” Em gái quầy lễ tân nhiệt tình giới thiệu hai người với nhau, “Hôm nay đến để đưa cơm cho Thất Tình.” “Xin chào.” Boss đại nhân mỉm cười, vươn tay ra. “Xin chào.” Thầm Mến tiên sinh cũng nở nụ cười, đưa tay ra nắm. Chỉ số đe dọa không ngừng tăng! Tình địch số 1 vô cùng nguy hiểm đang ở ngay trước mắt! Trong lòng Thầm Mến tiên sinh không ngừng báo động, lập tức nâng cao cảnh giác, tiến vào trạng thái phòng thủ. “Thật ngại quá, Thất Tình nhà tôi vốn kén ăn, buổi trưa gọi điện nói ăn không no, liền phải mang cơm đến cho cậu ấy, mạo muội quấy rầy rồi.” Thầm Mến cười vô cùng anh tuấn. “Đâu đâu, xem ra thức ăn công ty không tốt cần phải cải thiện, lần sau tôi sẽ phân phó căn tin chuẩn bị thật tốt, nhất định khiến cho nhân viên vừa lòng.” Boss cười rất mê người. “Thật ra tôi cũng mong cậu ấy ra ngoài rèn luyện một chút, ở nhà bị tôi chiều hư, thành ra vừa kén chọn lại còn tùy hứng.” Thầm Mến tỏ vẻ áy náy. “Không có chuyện này, Thất Tình ở công ty rất siêng năng lại còn chu đáo, là một nhân viên tốt, là do tôi trước đây thiếu sót.” Boss đại nhân đích thân giải thích, xua tay tỏ ý không sao cả, nói rồi xoay người tới chỗ Thất Tình vỗ vỗ vai, “Nếu thấy thức ăn trong căn tin không tốt thì nên phản ánh, sau này muốn ăn món gì thì nói trước, nha?” Thất Tình liền vội vàng đứng lên, cúi người gật đầu liên hồi “Vâng, đã rõ!” “Cậu mấy ngày nay biểu hiện không tồi, cố gắng tiếp tục phát huy, tôi đặt nhiều niềm tin ở cậu.” “Nhất định rồi! Anh cứ yên tâm!” Thất Tình cam đoan nói ra lời thề son sắt. Thầm Mến tiên sinh cảm thấy người kia thật chướng mắt, liếc qua chỗ cậu trai hẵng còn đang xúc động, tại sao gương mặt kia nhìn thế nào cũng thấy phớt hồng? Anh yên lặng tiến về phía trước, thấy cậu trai đang đỏ mặt kia thu dọn xong đồ ăn liền đưa cho cậu khăn giấy. Thất Tình nhận lấy lau lau một chút, theo thói quen trả lại. Mọi người ánh mắt lấp lánh dõi theo hai người. “Sao vậy?” Thất Tình có điểm khó hiểu. Bùm Bùm Xoẹt —— Thầm Mến và Boss đại nhân nhìn nhau. Đồng nghiệp A thấy trên đỉnh đầu mình có chút lạnh, đồng nghiệp B lại len lén kéo tay áo hắn. “Cậu có cảm thấy không? Boss của chúng ta với người nhà Thất Tình có điểm như là...” “Như nào?” Đồng nghiệp A nhìn hai người kia đang không ngừng phóng điện, nghi ngờ hỏi.. “Thì.. có cảm giác không tốt, thế nào cũng thấy hai người kia cùng một loại “Khẩu phật tâm xà”, “Mặt người dạ thú“..” “...” Đồng nghiệp B cậu thật tinh tường nha! Thầm Mến tiên sinh khôi phục vẻ mặt lạnh lùng, mang theo hộp đồ ăn rời khỏi công ty, Thất Tình chậm chạp bước theo sau. “Đến đây là được rồi, tôi đi đây.” Thầm Mến tiên sinh quay đầu lại nói. Thất Tình hai tay nhét trong túi áo, đứng lặng yên ở ven đường. “Làm sao vậy?” Thầm Mến nhìn bộ dạng ấp a ấp úng của cậu. “Cái kia.. Đồng nghiệp tôi hỏi thăm cậu, còn xin cả số điện thoại...” Thầm Mến nhíu mày. Cậu trai len lén liếc anh một chút, “Cô ấy còn hỏi cậu thích mẫu người như nào...” “Cậu trả lời thế nào?” “Tôi nói cậu có đối tượng thích rồi..”.. Thất Tình tiên sinh có chút lo lắng vân vê vạt áo ở phía trước. “Đúng vậy.. Tôi đang thầm mến một người.” Vẻ mặt lạnh băng của người kia hiếm khi lộ ra chút ôn nhu. “Là ai? Cái nhân viên tạp vụ mới tới tiệm cà phê hả?” Thất Tình tiên sinh buột miệng hỏi. “Nghĩ gì vậy? Cậu ta mới tới vài ngày.” Thầm Mến tiên sinh nhịn không được vươn tay xoa đầu Thất Tình, “Ngoan, mau vào công ty đi, sắp hết giờ nghỉ trưa rồi. Đồng nghiệp đều rất tốt, cậu cũng phải cố gắng, đừng lười biếng như khi ở nhà, nghe chưa.” “Rốt cuộc thì là ai..” Đến khi không còn thấy thân ảnh người kia nữa, Thất Tình tiên sinh ngồi sụp xuống sờ sờ đầu mình, nhỏ giọng hỏi..",
  "nextChapter": "https://gacsach.top/doc-online/that-tinh-tien-sinh-buoi-sang-tot-lanh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/that-tinh-tien-sinh-buoi-sang-tot-lanh-chuong-04"
}