{
  "title": "Mục Nhiên - Chương 06",
  "url": "https://gacsach.top/doc-online/muc-nhien-chuong-06",
  "content": "Mục Nhiên Chương 6 gacsach.com Mục Nhiên (Thượng) Biên tập: Hắc Tường VyHiệu chỉnh: Nhà gỗ 104 — Không còn đi tắt qua ngõ tối để vào những nhà nghỉ nhỏ nguy hiểm nữa, lần này tôi ở ven đường tìm một khách sạn tương đối an toàn để dừng chân. Đầu tiên chạy khắp ngoài đường cả một ngày, vừa tìm phòng ở đồng thời nơi nơi hỏi xin việc. Kì thật dù có công việc ổn định ba năm nhưng tôi cũng không để dành được bao nhiêu tiền, thứ nhất là tiền lương không cao, thứ hai tiền thuê nhà rồi chi tiêu mỗi tháng cũng đủ hoa mắt. Trước kia khi ở cùng Dịch Thiên, không biết có ai cười nhạo anh tại sao lại bao dưỡng một tên nam nhân không biết xấu hổ như tôi, sau đấy Dịch Thiên quăng cho tôi một chiếc thẻ bạch kim, nói tôi tốt nhất đừng khiến anh mất mặt. Tôi cũng không biết trong thẻ kia có bao nhiêu tiền, toàn vẹn trả lại thẻ cho anh, tuy rằng chỉ đổi lấy một câu anh trào phúng, “Cậu cũng không cần trước mặt tôi đóng vai thần thánh đáng thương làm gì.” Ngày hôm sau gọi được cho vài môi giới, hẹn thời gian đến xem phòng xong tôi lại chạy tới vài công ty tư nhân nhưng không thu được kết quả. Buổi tối kiệt sức mà trở về khách sạn, ăn cơm xong mệt đến mức muốn coi mặt đất là giường, có điều cuối cùng lại thấp thỏm không ngủ được, trong đầu đều là ánh mắt lượng lượng của nữ nhân câm khi bà ấy đưa cho tôi bao tiền. Dứt khoát không nằm nữa, tôi buồn bực vùng dậy hất chăn ra, lo lắng nên muốn tới xem bà, chỉ cần từ xa nhìn một cái, xác định bà ấy vẫn tốt là được. Quyết định xong hai ba cái mặc quần áo, sau đó vội vã mở cửa chạy ra ngoài. Đến nơi ở của dì Lý và nữ nhân câm, tôi có chút kinh ngạc nhìn cửa nhà cả hai đều đóng chặt, bên trong tối đen như mực. Lẽ ra giờ này hai người họ nhất định có ở nhà, bây giờ còn sớm như vậy cũng không có khả năng đã đi ngủ. Đi đến gõ cửa, đợi nửa ngày cũng không thấy có người, quả nhiên vẫn chưa có ai về nhà. Tôi bụng đầy thắc mắc mà trở về, không thể nghĩ ra hai người họ đã đi đâu, vừa bước ra khỏi chỗ rẽ thiếu chút nữa đụng vào một người. Còn chưa kịp kinh hô lên phía trước đã truyền đến thanh âm kinh ngạc, “Tiểu Mục?” Tôi ngẩng đầu nhìn, lúc này mới nhìn thấy hóa ra là dì Lý. “Dì Lý? Hai người như thế nào chưa...” “Tiểu Mục, A Tú không thấy đâu nữa cả.” Tôi sửng sốt một giây mới kịp hiểu lời bà ấy có ý gì. “Sao lại không thấy? Đã xảy ra chuyện gì?” “Ngày đó sau khi cháu đi dì khuyên cô ấy nửa ngày, đợi cô ấy ngừng khóc mới trở về. Vậy mà ngày hôm sau đợi mãi không thấy cô ấy đi ra, gõ cửa cũng không thấy ai. Cũng may dì có chìa khóa, mở cửa đi vào mới phát hiện trong phòng căn bản không có người. Dì đi tìm khắp hai ngày nay vẫn không tìm được.” Dì Lý thần tình mệt mỏi cùng nôn nóng. “Dì mau về nhà nghỉ ngơi, cháu sẽ đi tìm bà ấy.” Tôi nói xong cũng không chờ dì Lý trả lời mà bỏ chạy đi ngay. Tôi thực sự không biết đi nơi đâu tìm nữ nhân câm, cho nên chỉ giống như ruồi bọ mà chạy chung quanh trên đường. Trời càng về đêm, dòng người trên đường ngày càng thưa thớt, lòng tôi càng lo lắng rối bời. Đã muộn thế này bà ấy có thể đi đến chỗ nào chứ, bà ấy lại là người câm ngốc, nếu nhỡ xảy ra chuyện gì sao có thể kêu cứu đây, tôi quả thực không dám nghĩ thêm nhiều nữa. Vài tiếng đồng hồ trôi qua, lòng bàn chân bắt đầu phát đau nhưng vẫn không có chút đầu mối nào. Tựa người vào tường một khách sạn thở dốc nghỉ ngơi, trong đầu đột nhiên hiện lên điều gì đó, tôi lập tức chạy nhanh trở về tìm nơi gọi là khách sạn Tinh Nguyệt trước kia. Chạy đến nơi, tiếp tục dọc theo ngõ nhỏ tìm đến bãi rác ở đầu ngõ, quả nhiên nhìn thấy một người đang ngồi ở bên tường. Tôi dựa vào tường từng ngụm từng ngụm há mồm thở dốc, cổ họng bởi chạy một thời gian dài mà đau như bị xé rách. Người nọ nghe được thanh âm ngẩng đầu nhìn, thấy rõ mặt tôi ánh mắt rõ ràng vụt sáng lên, lộ ra vui sướng không thể tin được. Bà ấy đứng dậy, tiến lên phía trước một bước rồi ngập ngừng dừng lại, do dự mà nhìn tôi. Hô hấp dần dần bình ổn, tôi đi về phía bà ấy, vươn tay muốn ôm lấy thân hình gầy guộc, không nói nổi một câu “Trở về đi.” Đêm đã khuya, chung quanh không có lấy một ai, chỉ có ánh sáng mờ mịt từ biển hiệu của vài nhà nghỉ cũ nát. “Cô chạy tới nơi này làm gì?” Tuy biết rằng vĩnh viễn mình sẽ không nhận được câu trả lời, nhưng tôi vẫn không nhịn được mà thốt lên, không biết để hỏi bà ấy hay hỏi chính mình. ... “Bởi vì nhặt được cháu ở đây, nên mới nghĩ rằng cháu sẽ còn xuất hiện ở nơi này?” ... “Cháu vốn là cô nhỉ, không cha không mẹ không thân nhân, cho tới nay luôn chỉ có một mình.” Nói đến đây tôi mãnh liệt dừng bước. “Vậy...” Mở miệng lại phát hiện thanh âm của mình run rẩy đến lợi hại, tôi nhắm chặt mắt, vững vàng ổn định lại cảm xúc. “Vậy nên, nếu cô không ngại bị người đời cười chê hoặc nếu cô cảm thấy chuyện đối với mình cũng không liên quan... Cho dù muốn đem cháu trở thành thế thân cho con của cô cũng được, sự quan tâm này cháu sẽ đều trân trọng, thay cậu ấy nhận lấy..” ... “Ý của cháu là... Cô có nguyện ý, trở thành...” Cả người tôi như vỡ òa ra, hít một hơi thật sâu mới nuốt vào nghẹn ngào trong cổ họng, nói lời cuối cùng. “Trở thành mẹ của cháu không?” Một mảnh an tĩnh. Ngay cả tiếng gió thổi qua cũng đều không có. Tôi cúi đầu, trong lòng biết rõ kì thật bà ấy cũng không hiểu tôi đang nói gì, tay lại không tự chủ được mà run rẩy. Trên mặt cảm nhận một trận thô ráp truyền đến, nước mắt lã chã không biết từ khi nào được người nhẹ nhàng lau đi, tôi ngẩng đầu, nữ nhân câm cười tủm tỉm nhìn tôi, khóe mắt loan loan thành hình bán nguyệt. Tôi yên lặng nhìn bà ấy, ánh mắt bà ấy ấm áp ý cười từng chút từng chút xóa đi bất an trong lòng. Qua hồi lâu tôi cũng bật cười thành tiếng, dắt tay bà ấy chậm rãi trở về. “Con của cô nhất định không cao bằng cháu đâu... Cho nên cô tuyệt đối không bị chịu thiệt...” “Lần sau đừng chạy loạn nữa, dì Lý lớn tuổi như vậy vẫn còn phải lo đi tìm...” ... “Mẹ, chúng ta về nhà.” Cùng với mẹ về đến nhà, đầu tiên là bị dì Lý vây quanh kiểm tra bà ấy nửa ngày, biết được tôi tìm thấy bà ấy ở chỗ nào, trầm mặc mà thở dài. “Dì Lý, về sau cháu sẽ coi mẹ như mẹ thân sinh mà hiếu thuận. Cháu sẽ chiếu cố tốt cho mẹ.” Dì Lý còn đang dùng khăn lau mặt cho mẹ, lăng lăng ngẩng đầu lên nhìn tôi. “Trong nhà của cháu...” “Cháu là cô nhi.” Tôi biết dì Lý muốn hỏi cái gì, đánh gãy lời bà ấy. Khóe mắt dì Lý tẩm chút lệ quang, hướng tôi mừng rỡ gật đầu, “Ôi chao! Về sau... Hai người chính là người nhà, tốt quá rồi... A Tú tuy rằng như vậy nhưng cô ấy... cô ấy tốt lắm...” Thanh âm dì Lý nghẹn ngào còn có chút nói năng lộn xộn. Tôi tiến đến tiếp nhận khăn trong tay bà, khom lưng xuống cẩn thận lau mặt cho mẹ mình. “Vâng, mẹ tốt lắm.” Thừa dịp bà ấy ngủ say, tôi cả đêm chạy tới khách sạn trả phòng, nếu đã muốn xác định coi bà ấy như mẹ mình, tôi không cần tìm phòng ở bên ngoài nữa. Bà ở đây, ban ngày tôi ra ngoài tìm việc tốt xấu vẫn còn có dì Lý có thể hỗ trợ một chút. Việc cấp bách hiện tại là tìm được một công việc ổn định, chậm rãi tiết kiệm tiền, tôi còn muốn tu sửa lại căn nhà của bà một chút, không thể để bà tiếp tục sống trong hoàn cảnh kém như vậy. Nhưng mà chạy đôn đáo vài ngày nhưng vẫn không có tin tức gì, rõ ràng cũng có mấy công ty biểu hiện ra là muốn nhận tôi, nhưng không biết vì cái gì cuối cùng đều từ chối. Tôi cũng không biết được liệu có phải Dịch Thiên đứng sau chuyện này hay không, nhưng đã thực lâu tôi không gặp anh, tôi cũng tin rằng anh sẽ không tốn nhiều tinh lực đối với tôi như vậy. Có điều trước đây anh đã từng nói, chắc chắn sẽ có biện pháp khiến cho không ai còn dám thuê tôi, cho nên việc này nếu nói liên quan đến anh cũng không phải không có khả năng. Mắt thấy lại một ngày đi qua, tiền không thể kiếm được, tôi sốt ruột đành phải đổi hướng tìm đến những công việc khác. Vừa vặn siêu thị ở gần nhà muốn tìm người khuân vác hàng hóa, tôi không nghĩ nhiều liền xin vào. Cùng tổ với tôi còn có mười mấy công nhân khác nhưng chỉ có ba người là nam, mỗi ngày đều mang vác thực phẩm đến từng ngăn để lạnh, phân chia sắp xếp cẩn thận, tất cả đều không có máy móc trợ giúp, mệt đến mức cả xương sống và thắt lưng đều đau. Mà mấy ngày nay việc đau đầu nhất chính là mẹ tôi, tôi không thể nào lý giải cho bà ấy hiểu là tôi có đủ tiền để chăm lo cho bà, bà không cần phải tiếp tục đi nhặt giấy vụn hay chai lọ bên ngoài nữa. Mỗi lần tôi muốn đem mấy túi vải bố cũ nát cùng móc sắt bới rác của bà vứt đi, bà ấy đều là bộ dáng thất kinh, lôi kéo tay tôi liều mạng lắc đầu. Cho dù tôi đem ra rất nhiều tiền ý chỉ hai người biết chi tiêu có thể sống tốt bà ấy cũng không hiểu, ngược lại còn đem cái túi đã vàng ố kia coi như vật trân quý mà đưa cho tôi. Cùng dì Lý bàn qua về vấn đề này, dì Lý cũng chỉ cười cười nói tôi cứ để mặc bà, nhiều năm như vậy bà đều sống dựa vào công việc đó, có lẽ hiện tại chỉ là thói quen trong tiềm thức, bà còn muốn giúp tôi kiếm thêm tiền. Trong lòng tôi bất đắc dĩ, lại không có biện pháp làm gì khác.",
  "nextChapter": "https://gacsach.top/doc-online/muc-nhien-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/muc-nhien-chuong-05"
}