{
  "title": "Mục Nhiên - Chương 04",
  "url": "https://gacsach.top/doc-online/muc-nhien-chuong-04",
  "content": "Mục Nhiên Chương 4 gacsach.com Mục Nhiên (Thượng) Biên tập: Hắc Tường Vy Hiệu chỉnh: Nhà gỗ 104 — Khi tỉnh lại tôi phát hiện mình đang nằm trong một căn phòng rách rưới, trên mặt đất vương vãi báo chí và bìa các-tông, cách đó không xa là một nữ nhân đang cúi đầu thu thập gì đó. Tôi có chút mờ mịt, giãy giụa muốn từ giường ngồi dậy, vừa động sau gáy đã truyền đến cảm giác đau nhói làm tôi không khỏi kêu lên một tiếng. Nữ nhân kia nghe tiếng, quay đầu nhìn tôi. Thấy tôi tỉnh lại liền kích động bổ nhào tới trước giường, miệng phát ra những tiếng “A a” khàn khàn kì quái. Tôi bị bà dọa sợ, hoảng hốt rụt lui về. Nữ nhân thấy tôi rụt lại, khóe miệng chề xuống ủy khuất. Bà ít nhất cũng phải bốn mươi tuổi, nay lộ ra bộ dạng như trẻ con làm tay chân tôi nhất thời luống cuống. Đúng lúc này cửa phòng được mở ra, một nữ nhân khác càng lớn tuổi hơn đi vào, thấy tôi đã tỉnh vội vàng đi tới cười nói, “Cháu tỉnh rồi à? Có bị làm sao không? Đầu còn đau không?” Tôi hướng bà ấy gật gật đầu, sau đó nghi hoặc nhìn hai người. Nữ nhân mộc mạc cười, giải thích mọi chuyện. Nguyên lai ngày đó ở trước cửa khách sạn tôi bị một tên cướp đánh lén, sau khi cướp đồ xong thì ném tôi vào đống rác đầu ngõ. Nữ nhân câm thu gom rác, cũng chính là người vừa thấy tôi, đầu tiên đã cõng tôi đem về. Còn người đang giải thích với tôi đây là dì Lý, ở cách nhà của nữ nhân câm không xa, nhìn thấy bà ấy đáng thương nên thường xuyên chiếu cố bà. “Bà ấy?... Cõng cháu về đây?” Tôi liếc mắt nhìn nữ nhân gầy yếu kia một cái, kinh ngạc hỏi. “Đúng vậy! Ngày đó dì sợ chết khiếp, làm sao mà cô ấy lại cõng cả một đại nam nhân trở về a! Chúng ta vừa đem được cháu đặt lên giường chân A Tú đã nhuyễn đến té cả trên mặt đất.” Dì Lý nói tới đây lắc đầu cười cười. Tôi nhất thời có chút không nói nên lời, nếu không phải có nữ nhân câm thì không biết tôi còn phải nằm trong đống rác kia bao ngày. Bất quá cho dù tôi chết ở đó, cũng sẽ không có người để ý đến đi. “Cám ơn.” Tôi hướng qua nữ nhân câm gật đầu nói cảm tạ, bà cười meo meo nhìn, sau đó đột nhiên vươn tay sờ sờ đầu tôi. Tôi ngây ngốc sững sờ, dì Lý nhanh tay tiến lại kéo tay bà ấy xuống, nhìn tôi có phần xấu hổ nói, “Xin lỗi cháu, A Tú nơi này hơi có vấn đề.” Nói xong chỉ chỉ vào đầu mình. Nữ nhân câm mất hứng mà nhìn dì Lý, dùng sức giật tay ra, giống như không rõ mình làm sai cái gì, đối với bà xoa đầu chính là biểu đạt yêu thích cùng thân thiết mà thôi. Không biết tại sao trong lòng tôi nảy lên khó chịu, vì cái gì mà vận mệnh lại hà khắc với một người tốt như bà ấy đến vậy? Vì cái gì những người thiện lương chất phác, lại phải sống ở tầng đáy của xã hội, chịu đựng gian khổ và éo le. Nghĩ đến đây tôi tự giễu cười mình, tôi lấy tư cách gì mà bày ra tư thái cao cao tại thượng đáng thương đồng tình cho họ chứ. Cuộc đời tôi, kì thật so với những người đó còn không bằng. “Tiểu tử, nhà dì có điện thoại, cháu có muốn gọi cho người thân để bọn họ đến đón không?” Dì Lý ở bên cạnh nói. Tôi cứng đờ cả người, “Không cần ạ... Cháu... Người nhà của cháu đều không ở đây, không cần khiến họ phải lo lắng.” Giật mình hiểu được điều gì đó, “Thật sự cảm ơn hai người, quấy rầy lâu như vậy thực ngại quá, cháu sẽ đi ngay bây giờ.” Đoạn xốc chăn lên muốn xuống giường, động tác quá nhanh khiến trước mắt tối sầm lại. Dì Lý cùng nữ nhân câm đồng thời ấn vai tôi trở lại, “Không cần vội! Cháu hiện tại một phân tiền cũng không có còn có thể đi đâu? Sau gáy cháu còn sưng ghê lắm, trước nằm xuống đi đã.” Dì Lý thở dài, “Đã là người thì sẽ luôn có thời điểm khó khăn, cháu cũng đừng nghĩ nhiều. Để dì đi lấy chút đồ ăn tới cho cháu.” Tôi nhìn bà ấy lộ ra tươi cười cùng cảm kích, đáy lòng lại không nhịn được chua xót. Sau khi dì Lý rời đi, nữ nhân câm ngồi ở bên cạnh nhìn tôi, ánh mắt nồng đượm lo lắng. Tôi có chút buồn ngủ, kinh ngạc bất an ban đầu đã không còn, hiện tại bắt đầu cảm thấy mỏi mệt. “Cháu không sao.” Tôi cười cười với nữ nhân câm. Bà lăng lăng mà nhìn tôi, tôi định nói “Cảm ơn” một lần nữa, rốt cuộc lại mê man thiếp đi. Lần thứ hai tỉnh lại bên ngoài trời đã tối đen như mực, trong phòng không nghe được một chút thanh âm nào. Có lẽ hiện tại đã là nửa đêm, tôi có chút khát nước, cổ họng khô khốc đau rát. Suy nghĩ một chút, vẫn là tự mình đi tìm nước thì hơn, lúc này quả thật không nên làm phiền người khác. Đầu vẫn đau ghê gớm, cả người hư nhuyễn, sờ soạng đi đến chiếc bàn đặt trước giường, nhấc siêu nước ở bên trên lên mới phát hiện nó trống không. Nhìn chung quanh một lúc, xác định bên trong phòng không còn vật nào khác có chứa nước, tôi đành mở cửa đi ra ngoài. Nương theo ánh đèn đường tôi rất nhanh nhìn thấy một vòi nước ở bên tường, vài bước đi qua xoay chốt mở, nước ào ào chảy ra. Tôi nhẹ thở ra, dùng tay hứng một ít đưa lên miệng, còn chưa kịp dính ướt môi đã bị một bàn tay khác gạt ra, nước cũng theo đó rớt xuống. Tôi kinh ngạc ngẩng đầu, người đến là nữ nhân câm kia, đang lắc đầu quầy quậy. Tôi kiên nhẫn nhìn bà rồi chỉ lại vào vòi nước, tay khum thành hình chiếc chén, bảy ra tư thế muốn uống. Bà vẫn lắc lắc đầu, sau đó khóa chặt vòi nước, kéo tôi vào phòng, bật đèn lên rồi xoay người đi ra ngoài. Tôi buồn bực ngồi ở trên giường, không biết phải làm thế nào mới khiến bà hiểu được mình muốn uống nước. Qua một lát nữ nhân câm lại đi vào, trong tay còn cầm một chén nước. Bà cẩn cẩn thận thận đi tới trước mặt tôi, đưa chén nước qua. Tôi lăng lăng mà nhận lấy, lúc này mới hiểu được vừa rồi là bà không muốn để tôi uống nước thẳng từ vòi. Một hơi uống hết chén nước lớn, cả người cảm thấy thư thái hơn rất nhiều. Tôi đưa chén trả lại, còn chưa kịp nói cám ơn bà đã vội vã chạy đi. Không hiểu sao tôi lại có dự cảm bà nhất định sẽ còn trở về, thậm chí còn có chút chờ mong mà nhìn chằm chằm ra ngoài cửa. Quả nhiên nữ nhân câm lại bưng một cái nồi nhỏ tới, chính mình kéo cái ghế dựa ngồi ở trước mặt tôi, mở nắp nồi ra. Tôi lúc này mới nhìn rõ bên trong là ba quả trứng gà luộc. Bà đặt nồi lên trên bàn, lấy ra một quả trứng gà, gõ nhẹ lên thành nồi, tiếp đó bắt đầu cực kì nghiêm túc mà bóc từng lớp vỏ trứng. Tôi cứ như vậy ngơ ngác mà nhìn một loạt hành động của bà, kì thật bộ dạng của bà ấy được lắm, chỉ là khóe mắt có chút nếp nhăn, làn da cũng thô ráp. Ánh mắt bà chuyên chú đến mức tôi không dám lên tiếng quấy rầy. Thời điểm sinh bệnh, ai mà không muốn được người khác chiếu cố cùng quan tâm. Rõ ràng chút khó chịu thực nhỏ bé không đáng kể, nhưng vì muốn nhìn thấy ánh mắt đau lòng của người đó mà mọi đau đớn liền vô hạn phóng đại lên, tâm lý sinh ra ủy khuất liền làm nũng khóc nháo, sau đấy an nhiên thoải mái mà hưởng thụ càng nhiều bao dung. Trước kia khi còn ở cùng Dịch Thiên, từng có thời gian tôi bị đau nửa đầu. Mỗi sáng sáu giờ đều phải dậy sắc thuốc đông y, uống liên tục ba tháng nhưng vẫn không có được một câu hỏi thăm của anh. Kì thật cũng không phải việc gì to tát, tôi lấy đâu ra tư cách cùng lập trường để chỉ trích anh thờ ơ với mình, nhưng càng nhìn nữ nhân mới gặp chưa đến một ngày đang ngồi ở bên giường vì tôi mà bóc trứng gà, trong lòng càng cảm thấy khổ sở không nói nên lời. Nữ nhân câm bóc vỏ trứng đến khi chỉ còn một phần nhỏ để cầm mới đưa qua, tôi tiếp lấy từ tay bà, không ngờ quả trứng vẫn còn ấm, có lẽ luộc xong bà vẫn đặt trong nước nóng để giữ nhiệt. Tôi cắn một ngụm, mắt thấy bà lom lom dõi theo từng động tác của mình liền vội vàng hướng bà cười một cái. Tôi ăn hai quả trứng, quả cuối cùng tự mình bóc vỏ rồi đưa cho bà. Bà ấy vui mừng tiếp nhận, cắn một hơi rồi ngẩng đầu nhìn tôi ngốc ngốc cười, khóe miệng còn dính chút lòng đỏ trứng. Tôi nghẹn nửa ngày rốt cuộc không nhịn được mà bật cười, bà thấy tôi cười cư nhiên cũng cười đến vu vẻ. Chính là bà ấy cười như vậy cả người lại càng toát lên vẻ ngốc nghếch khiến tôi cười đến không thở được... Lặp đi lặp lại tuần hoàn, hai người nhìn đối phương che miệng ngây ngô cười, sau này ngẫm lại thấy cả hai đều ngốc. Nhưng đã từ rất lâu rồi, tôi chưa từng có giây phút thật sự vui vẻ như vậy.",
  "nextChapter": "https://gacsach.top/doc-online/muc-nhien-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/muc-nhien-chuong-03"
}