{
  "title": "Để yên cho bác sĩ \"Hiền\" - Chương I",
  "url": "https://gacsach.top/doc-online/de-yen-cho-bac-si-hien-chuong-i",
  "content": "Để yên cho bác sĩ \"Hiền\" Chương 1: Nghiệp_1.1 Trường Y gacsach.com Mình không thích ngành y. Đây là định kiến bất di bất dịch cho đến tận bây giờ. Lý do thì muôn vàn và chẳng ai dại gì lôi cái xấu ra để chê bai chuyện của mình cả. Vì loài người, một cách cố hữu, luôn luôn tìm mọi cách che đậy một cách lộ liễu những khuyết điểm xấu xa của mình, đồng thời thổi phồng những khía cạnh tốt đẹp lên một cách thái quá. Không thích mà rồi không biết duyên nợ thế nào, mình lại đi theo nó. Mình sinh ra vào thời bao cấp tem phiếu, đúng những năm khó khăn nhất nên ai cũng đói, đói vàng mắt. Mình may mắn sống trong gia đình viên chức và bố làm bác sĩ, hết giờ ông lại đi làm thêm nên cuộc sống cũng không đến nỗi nào. So với gia đình viên chức khác hoặc bọn trẻ con cùng phố, nhà mình vẫn thuộc loại sung sướng chán vì chỉ phải ăn gạo mậu dịch hôi mù đầy nấm mốc với mọt chứ không phải ăn độn. Bố đi trực tối, đi trực liên miên nên chẳng mấy khi ở nhà. Mẹ một mình quán xuyến hết việc nhà cửa, họ mạc để bố lo kinh tế. Ngày nào cũng mong ngóng bố ở nhà để được nằm nghe kể chuyện, còn mẹ ngồi thắp đèn dầu soạn giáo án dạy học cho đến tận khuya mới xong. Thỉnh thoảng, bệnh nhân lại mang đến nhà biếu ít khoai, ít gạo, thậm chí cả một bó củi đun bếp. Sân nhà mình rộng, bọn trẻ con tập trung chơi bời cãi nhau ầm ĩ, mẹ thỉnh thoảng lại bắc một nồi khoai hoặc rang một rổ ngô nhai gãy cả răng ra cho cả bọn ăn vì biết chúng nó đói. Chiều chiều, mẹ đi dạy học, Bố thường rủ mình đi đến nhà bệnh nhân tiêm cho họ bởi để mình ở nhà không ai trông. Trong trí nhớ non nớt lúc đó, chỉ biết bố điều trị cho họ những thứ ABC, mình theo đến nơi liền ngồi một chỗ ngáp ngắn ngáp dài, chờ cho bố xong việc là tót lên ngồi sau xe đạp đi về. Sự sung sướng hết sức đơn giản là được ra khỏi nhà đi trên đường. Đến lúc lớn hơn một tí, hiểu biết hơn một tí, hàng ngày thâý bố ăn không ngon ngủ không yên, hơi tí thấy bệnh nhân gọi rồi hàng xóm gọi chẳng lúc nào yên. Không đi thì bị trách móc tứ tung cả lên, mình tuyên bố xanh rờn với các cụ rằng con không học ngành y đâu, khổ lắm! Vào cấp 3, mình quyết chí đi theo khối A vào Kiến Trúc hoặc mỹ thuật. Hì hụi giấu bố mẹ đi học vẽ cũng được vài năm. Mình có năng khiếu vẽ và gấp giấy, đã từng có ước mơ làm kiến trúc sư hoặc họa sĩ. Thế nên ngày bố và mẹ bảo thi trường y, y gì cũng được miễn là y, mình lắc đầu trả lời không thích. Bố bảo không thích không được. Mình tiếp tục lắc đầu. Thế là một cuộc họp gia đình diễn ra với bao nhiêu cái miệng đổ lên đầu mình với không biết bao nhiêu là lời hay ý đẹp. Nào là \"đi kiến trúc vất vả lắm mà công việc không ổn định học về làm thợ xây à?\" Nào là \"học Mỹ thuật có mà điên à? Một lũ hoá rồ ăn một màu và tiêu hóa giấy lộn à?\"... vv Rốt cuộc mình chịu thua gật đầu bộp một cái, thu dọn đống giấy và màu vẽ vào một xó, chuyển hướng sang khối B. Hôm đầu tiên đi học thêm môn Sinh học, mẹ kèm luyện tập lớp rồi gửi gắm cô giáo cẩn thận, sợ mình trốn mất. Quyết tâm thi đại học lúc ấy quả là khủng khiếp, ròng rã mấy năm học cấp 3, mỗi ngày, mình ngủ đúng 5 tiếng đồng hồ. Hồi mình thi đại học, vẫn trường nào ra đề trường ấy và có hai đợt thi, không nguyện vọng lằng nhằng chỉ có đỗ với trượt. Đợt 1 thường là các trường tốp đầu, đợt sau là các trường tốp 2, cùng khối để mỗi người theo khối nào có thể thi 2 trường khối đó mà không bị chồng chéo. Thể theo ý kiến gia đình, mình đăng ký tận 2 trường Y, đi Hà Nội và Y Hải Phòng. Lịch thi đại học hồi đó rơi đúng đợt nắng nóng nhất năm, nóng phát rồ. Bố con tha nhau lếch thếch lên thành phố mấy ngày. Ở cùng mình có thằng cu em bà chị là dân chuyên Lý, mỗi buổi thi về, nó nói như khướu trong khi mình chột dạ chả biết làm đúng hay sai. Lo đến độ ăn uống cũng không thấy ngon, cả tuần liền táo bón đến khổ. Ông cụ rủ mình đi chơi cho đỡ stress nhưng mình cự tuyệt, chỉ sợ đi lăng quăng chữ nó rơi bố nó ra khỏi đầu thì toi. Phải đi nhẹ nói khẽ cười duyên. Thi xong đợt 1 trường Y Hà Nội, bố con lại kéo nhau xuống Hải Phòng thi tiếp đợt 2. Mình nhớ như in hai bố con thuê được cái nhà nghỉ Công Đoàn trên bờ hồ Tam Bạc cũ rích, vôi tường bong tróc và đầy nhện to đùng bò ngoe nguẩy. Mình vốn sợ Nhện, sợ đến nỗi chẳng cả dám đi đái. Lúc nào buồn quá thì chạy vù ra nhà vệ sinh đầy vỏ bao cao su đái vèo ra sàn rồi chạy về không dám vào trong. Thì về mặt mình nhàu nhĩ, đến độ cả nhà không ai dám hé răng hỏi mình làm bài có tốt không. Mình lặng lẽ gói ghém sách vở lại chuẩn bị sang năm ôn thi tiếp. Thế rồi một tháng sau, mình nhận giấy báo đỗ, mình đỗ cả hai trường y với số điểm cũng tầm thường. Phòng thi Y Hà Nội của mình có 30 thí sinh thì đỗ đúng hai đứa. Thằng nhãi đỗ cùng sau này lại học cùng lớp, rồi cùng đỗ Nội Trú, giờ trở thành tay dao ngon nghẻ bên viện Việt Đức. Còn thằng cu học chuyên lý ở cùng mình đợt thi đầu trượt thẳng cẳng, năm sau nó mới thi đỗ vào một trường đại học, giờ đã đi làm ngon lành. Hồi đấy tôi thi được cái đại học đã là ghê gớm lắm. Áp lực học hành quả là khủng khiếp, đến giờ nhắc lại vẫn thấy sợ. Nhưng lúc thò chân vào trường y mới thấy chuyện ôn thi đại học chả có nghĩa lý gì cả. Học hành thi cử trong trường còn kinh hoàng hơn thế nhiều lần, nhất là chẳng thấm gì với chuyện học và thi Nội Trú. Và các cuộc thi tra tấn tinh thần như thế kéo dài cho đến 11 năm tiếp theo. Bao nhiêu sự tự hào ban đầu đã bị bóp cổ không thương tiếc. Học đại học là cả vấn đề lớn, cách học hoàn toàn khác phổ thông nên giai đoạn đầu thấy ngợp. Thêm nữa, mình vẫn không thấy thích trường y nên chán, suốt ngày bỏ học nằm trong ký túc vẽ vời, giường lúc nào cũng dính bột màu và than chì. Vẽ xong mình đem cho tứ tán khắp nơi, rồi không biết cho ai nữa. Thằng bạn cùng phòng lấy trộm một cái đem ra treo vào nhà xí. Nó bảo chỗ ấy yên tĩnh, đồng thời là khoảng thời gian tư duy nghệ thuật tốt nhất, treo tranh của mày ở đây cho anh em thưởng lãm. Mình tức điên! Thời gian trôi nhanh, vào cái năm thứ nhất kết thúc một cách gập ghềnh đầy thương tích. Mình trượt gần hết các môn, điểm trung bình các môn thi đội sổ cả lớp. Thằng bạn vỗ vai bảo: \"cả lớp ngồi lên đầu mày, khỏe thế mà thi thể dục trượt, chắc thầy cô nhầm.\" Về nhà không dám nói với ai cả, ngậm tăm im thin thít. Bố mẹ hỏi thì mình ậm ờ: \"con học cũng được.\" Hàng xóm vẫn trầm trồ \" thằng bé ấy giỏi lắm\". Rồi thường đem mình ra làm gương cho lũ trẻ. Lũ bạn cùng tổ nhìn mình như một thứ quái thai nào đó. Cả mùa hè ấy không được chơi ngày nào, chỉ mỗi nhiệm vụ đi thi lại. Đến trường rồi về nhà liên tục làm người đen thui vì nắng, gầy quắt lại như xác ve. Cuối cùng cũng xong, mình thở phào không bị đúp lại lớp. Mẹ xót xa bảo học hành vất vả quá, trách bố sao lại để mình đi trường y khổ thế! Thế là mình đã bắt đầu biết nói dối. Mất phương hướng từ năm nhất, mình rơi vào tình trạng không biết bắt đầu từ đâu, cho đến một ngày có hai thiên thần từ trên trời rơi xuống, hơi xấu (hehe) nhưng rất tốt tính và học giỏi. Nói cho mỹ miều vậy thôi chứ chúng nó cùng tổ, được phân nhóm thực tập cùng từ đầu năm, mỗi lần mình làm gì sai trái là kết quả cả lũ bị ảnh hưởng. Suốt ngày nghe chúng nó lải nhải bên tai \"Học đi! Học đi! Học đi\" còn bài vở cho mình mượn tất. \"Học đi! Học đi! Học đi\" ngày này qua ngày khác, tháng này qua tháng khác không mệt mỏi, như những con ve sầu ngày hè rút ruột để hát những bài ca tưởng như nhàm chán nhưng thấm đến tận trái tim mỗi con người dù sắt đá đến đâu. Đến bây giờ, mình vẫn nhớ ơn và cảm ơn chúng nó. Tình bạn đẹp là một phần động lực giúp mình thoát khỏi đầm lầy bối rối. Sau này, thỉnh thoảng gặp nhau bù khú ăn uống, chúng nó hỏi: \"mày có bao giờ hối hận không?\" Mình cười bảo \" Tao chưa bao giờ hối hận về những gì mình đã làm cả\". Nhờ chúng nó, mình nghiệm ra rằng, chính con người tạo ra số phận và quyết định số phận chứ mình không tin vào chúa trời và Phật. Không hiểu lý do gì mình bắt đầu chăm lên? Một phần chắc do được động viên, một phần lớn nửa không rõ nguyên nhân, chỉ là tự nhiên lao vào học như ma đuổi, học như một sinh viên y bình thường vốn phải thế. Lầm lũi lên giảng đường hàng ngày như cái máy. Sáng dậy từ 4 giờ, trùm chăn bật điện học đến 6 giờ, cho đến khi cổng ký túc xá mở là mình cắp túi bò lên khu tầng 2 nhà Hóa Sinh ngồi đến 7 giờ. Về ăn sáng rồi đi viện, chưa mua cơm mang lên giảng đường ngồi, bị nhốt trong đó đến giờ học lý thuyết buổi chiều. Tối, ăn cơm xong, lại lên ngồi đến 11 giờ đêm về ngủ. Thỉnh thoảng lắm mình mới đi chơi một buổi. Lủi thủi đi một mình, về một mình, nắng cũng như mưa như thế 5 năm liền tù tì, không kể thêm 1năm ôn thi nội trú sau khi tốt nghiệp. Lũ bạn cùng tổ vẫn nhìn mình như một thứ quái thai nào đó. Kết thúc 6năm người mình gầy như con mắm, bụng dính ra đằng sau lưng. Đến viện Bạch Mai học, có thầy nhìn thấy hỏi: \"cậu có nghiện không? Đã làm xét nghiệm HIV chưa?\" Mình cười he he. Thành quả đầu tiên của việc học hành chăm chỉ là vài năm sau, ngay cả mấy môn chính trị phát rồ mình cũng toàn điểm giỏi. Lũ bạn thì thào: \"Thằng này bị điên\". Chỉ có mình không biết là mình đã điên chưa. Suốt những năm đại học, mình thích duy nhất một đứa bạn, chỉ thích thôi chưa yêu. Nó cũng biết điều đó. Chỉ hai đứa biết, ngoài ra không ai biết. Nhờ nó mà mình làm ra được mẫu trái tim đôi bằng đồng tiền đầu tiên. Nó là người đầu tiên mình tặng, nó biết điều đó. Rồi đột ngột trái tim mình đóng chặt lại, cả hai cũng chẳng mảy may nghĩ ngợi gì. Mẫu \"moneygami\" ấy mình sẽ vẫn mãi mãi dành cho người bạn ấy, Dù sau này mình phổ biến khắp nơi, đến nỗi không ai còn biết đến tác giả nữa. Đến độ, cách đây vài hôm, đi uống cà phê, mình gấp cho một đứa bạn khác mẫu này, nó khen: \"khéo tay nhỉ!\" Mình khoe: \"đây là sáng tác của tao đấy!\" Nó nheo mắt bảo: \"nói phét, bọn trẻ con gần nhà tao gấp đầy cái này\". Mình cười xòa. Bây giờ, đứa bạn mình thích ấy đã có gia đình, nó tâm sự: \"ngày xưa tí nữa tao yêu mày ngày xưa tí nữa tao yêu mày\". Mình cười he he bảo: \"con người tạo ra số phận, nếu tao yêu mày thì có lẽ mày đã mất cả cuộc đời này, đôi khi sự bất thành lại là hạnh phúc.\" Ngày mình đạp xe 30 km về nhà mồ hôi nhễ nhại chỉ để khoe với bố mẹ mình được học bổng kỳ đầu tiên, cũng là ngày mình nhận được tin mẹ phát hiện ung thư phổi đã sang giai đoạn muộn. Khối u trung thất nằm sát quai động mạch chủ khó can thiệp. Chẳng biết nói gì. Mẹ khóc. Bố khóc. Riêng mình không khóc. Mình biết mẹ thương hai chị em mình. Chị gái đã tốt nghiệp đại học chuẩn bị đi làm, biết mẹ ốm liền nghỉ ở nhà. Những ngày cuối, mẹ đã nói với mình rằng: \"sống trong cuộc đời phải biết chấp nhận, không ai được lựa chọn nơi mình sinh ra\". Mẹ phận mỏng, không chờ được đến lúc mình thành người, nhưng mẹ tin mình là người tốt, cuộc sống cho trọn tình mọi thứ sẽ đến. Mẹ hạnh phúc vì mẹ đã có một gia đình, Chỉ có điều nuối tiếc nhất là mẹ không kịp nhìn thấy mặt con dâu của mẹ. Lúc ấy mẹ cười còn mình lặng lẽ khóc giấu giếm dưới nhà. Mình không muốn mẹ thấy con trai mẹ yếu đuối. Đó là lần duy nhất mình khóc mà mẹ biết. Rồi mẹ mất vào một chiều khi mình đang ngoài Hà Nội. Mãi sau này khi ngồi uống trà buổi sáng với bố, mình hỏi: \"tại sao lúc ấy không gọi con về?\" Bố thở dài: \"mẹ muốn ra đi một cách thanh thản\". Mình nhận ra rằng, cuộc đời mỗi con người là những chuyến đi. Có những chuyến đi gập ghềnh đầy nuối tiếc, dự định dang dở và người ta không cam tâm bước lên nó. Họ đi với đôi mắt khép hờ. Có những chuyến đi khác trên con đường vạch sẵn, dù không đến được cuối cuộc hành trình thì bước chân vẫn nhẹ nhàng. Bởi họ có niềm tin, một giấc ngủ say không vương vấn như cuộc đời cho ta thế. Và mình vẫn băn khoăn không biết liệu mẹ có còn nuối tiếc điều gì? Câu trả lời dường như vẫn còn bỏ ngỏ. Ngoảnh đi ngoảnh lại thấm thoát đã mười một năm, thời gian trôi nhanh như bị đánh cắp. Đến bây giờ, bố vẫn còn day dứt vì câu nói của mẹ. Nghe các cậu các dì kể ngày mẹ mất, mẹ có nói với bố rằng, có lẽ sai lầm lớn nhất của đời là cho mình đi học Y. Lúc đó, bố ngồi yên không nói gì. Bây giờ đi làm,thỉnh thoảng về nhà ngồi uống trà buổi sáng nói chuyện phiếm, bố lại hỏi mình: \"theo nghề y có áy náy không?\" Mình cười: \"đó là cái nghiệp mà còn phải theo suốt cuộc đời rồi, có cho lựa chọn mà lại cũng đã muộn\". Hồi học Y, mẹ đi xem tử vi về bảo: \"mày không thích hợp gì hơn nghề bác sĩ hoặc nghề thầy giáo\". Bây giờ thì làm cả hai trúng phóc còn gì. Và mình bắt đầu tin cuộc đời có duyên nợ.",
  "nextChapter": "https://gacsach.top/doc-online/de-yen-cho-bac-si-hien-1lo-luyen-tam-than",
  "prevChapter": "https://gacsach.top/doc-online/de-yen-cho-bac-si-hien-loi-noi-dau"
}