{
  "title": "Chuyên Án - Hồ Sơ Đặc Biệt - Quyển 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/chuyen-an-ho-so-dac-biet-quyen-1-chuong-01",
  "content": "Chuyên Án - Hồ Sơ Đặc Biệt Quyển 1 - Chương 1: Dẫn Truyện – Tự Chương gacsach.com Dẫn truyện Editor: Nguyệt “Mục tiêu đã định, hết thảy hành động theo kế hoạch, không có gì thay đổi.” Từ ống nghe điện thoại truyền đến giọng Tony. Người đàn ông nhếch miệng, đứng dậy, mặc áo gió màu đen vào bao trùm lên những múi cơ rắn chắc. Hắn nhấc thùng đàn violin của mình lên, huýt sáo, xuống xe, đi vào một tòa nhà văn phòng đã tối đèn. Ngựa quen đường cũ, người đàn ông đi vào một căn phòng, bỏ thùng xuống, thuần thục lắp ráp đống linh kiện thành một khẩuWalther WA2000 lực sát thương cực mạnh. Phía đối diện là một khách sạn, ánh điện huy hoàng, dưới những chùm đèn thủy tinh lớn là các nhân vật nổi tiểng, hậu duệ quý tộc đang nâng ly chạm cốc. Người đàn ông ngắm thật chuẩn, sau đó không nhúc nhích gì, như một pho tượng. Thời gian trôi qua dường như không hề ảnh hưởng đến hắn. Đột nhiên, một người đàn ông châu Âu trung niên mập mạp xuất hiện trong tầm ngắm, đang cầm ly rượu chuyện trò vui vẻ. Chính là lúc này! Người đàn ông châu Âu xoay người lộ diện hẳn trong tầm mắt. Lập tức, thân thể ông ta khựng lại, sau đó mềm oặt ngã xuống. Người đàn ông áo đen theo thói quen hôn lên thân súng, lưu loát tháo súng ra, đóng cửa, cầm theo hộp đàn biến mất trong ngõ nhỏ tối đen như một linh hồn. Những tiếng thét kinh hoàng chói tai, khóc lóc thảm thiết truyền ra từ khách sạn đối diện bị lạnh lùng bỏ lại phía sau. Sau khi ám sát, người đàn ông trầm tĩnh lại, vừa vuốt túi áo trong lấy ảnh chụp của mục tiêu kế tiếp, vừa đi đến địa điểm giao nhiệm vụ. Mục tiêu kế tiếp, “Hermes”, khó giải quyết đây. Tiếng bước chân trong đêm đặc biệt bắt tai. Thân thể cùng tinh thần đều thả lỏng vượt quá tưởng tượng. Bản thân hắn cũng không khỏi hoang mang. Đang đi, thình lình ngừng lại. Sự mẫn cảm của nghề nghiệp bao năm qua báo với hắn nguy hiểm đang tới gần. Hắn thấy lưng mình phát lạnh, không khỏi hối hận vì đã thả lỏng cảnh giác. Hắn quay phắt người lại. Bụp! Một viên đạn chuẩn xác xuyên vào đầu hắn, luồng nhiệt như bùng nổ. Thì ra cảm giác bị đạn bắn xuyên qua là như thế... Người đàn ông ngửa mặt ngã về sau, nằm trên mặt đất. ___ Súng Walther WA2000 Loại: súng bắn tỉa Nguồn gốc & quốc gia sử dụng: Đức Năm thiết kế: Những năm 70, 80 của thế kỷ XX Nhà sản xuất: công ty Carl Walther GmbH Sportwaffen Sản xuất: 1982 – 1988 Số lượng chế tạo: 176 Thông số kỹ thuật: – Khối lượng: 6.95 kg (rỗng và không có ống ngắm); 7.35 kg (có đạn nhưng không có ống ngắm). – Chiều dài: 905 mm – Cỡ nòng: 650 mm – Đạn: 7.62×51mm NATO,.300 Winchester Magnum, 7.5x55mm Swiss – Cơ cấu hoạt động: Nạp đạn bằng khí nén – Tầm ngắm chuẩn: 700 m – Cơ cấu nạp: hộp đạn rời 6 viên – Ngắm: ống ngắm thường dùng loại Schmidt & Bender 2.5-10X Walther WA2000 là loại súng bắn tỉa có thiết kế băng đạn gắn phía sau để làm giảm chiều dài của toàn bộ súng, khiến nó có tính cơ động cao trong điều kiện chiến đấu chật hẹp ở các tòa nhà. Loại súng này được sản xuất vào những năm 70, 80 của thế kỷ XX để chống lại những sự kiện tương tự như vụ thảm sát Munchen trong thế vận hội mùa hè năm 1972. Việc chế tạo nó chỉ được thực hiện trong khoảng thời gian ngắn với khoảng 176 khẩu được sản xuất do nó quá đắt để có thể tiêu thụ rộng rãi. Hiện nay loại súng này khá hiếm. Tự chương: Cậu là cảnh sát Editor: Nguyệt Đầu thật nặng, đau quá... Hắc Kiêu dùng hết sức lực mở mắt ra. Đây là đâu? Mình làm sao vậy? Cố gắng hồi tưởng lại, một cơn đau chạy thẳng lên đầu. “A!” Hắn đau đớn rên lên một tiếng. Nghĩ lại, mình bị đạn bắn xuyên vào đầu, nhưng sao lại không chết? Chẳng lẽ mình ăn may, viên đạn nằm trong đầu, không tạo thành vết thương trí mạng? Hắc Kiêu dùng sức mở lớn mắt, muốn nhìn rõ hoàn cảnh xung quanh. Một cái mặt bánh bao ngu ngốc miệng há hốc xuất hiện trong tầm mắt. “A a a! Cậu tỉnh! Bác sĩ, bác sĩ, cậu ấy tỉnh! Nha nha nha... Tôi còn tưởng cậu thành người thực vật rồi...” Cậu trai mặt bánh bao khóc toáng lên nhào lên người hắn, dùng sức lắc lắc đầu. Mẹ kiếp, mày tránh ra ngay cho ông, ông sắp thành người sống thực vật thật rồi! Một đoàn người từ ngoài bước vào, bác sĩ đi đầu tóm lấy cậu trai ném qua một bên: “Đừng cản trở.” Sau đó, vị bác sĩ kia nhẹ nhàng vạch mắt Hắc Kiêu lên, nhìn dụng cụ đặt trên đầu giường. “Thoát khỏi nguy hiểm.” Nói xong, mang theo đoàn người rời khỏi. Hắc Kiêu cảm thấy hình như mình không được chào đón ở đây. “Cậu sao rồi? Đầu còn đau không?” Cậu trai ghé lại, gần như muốn dán vào mặt hắn để nhìn cho kỹ. Hắc Kiêu cảnh giác nghiêng đầu sang bên, khàn khàn nói: “Đây là đâu? Cậu là ai?” Nói xong hắn ngẩn người. Giọng mình sao lại kỳ lạ thế này. Cậu trai ngẩn ra, tiếp tục vẻ mặt ngu ngốc lúc đầu, sau đó kêu toáng lên: “Cậu... cậu sao có thể như vậy! Cậu thế mà không nhớ tôi! Chúng ta cùng đánh ma thú, cùng ngắm những cô em cúp E. Cậu... cậu sao lại không nhớ!” Hắc Kiêu thấy thái dương hơi đau. Nếu hiện tại có ai có thể làm cậu ta đừng hét chói tai nữa, hắn tình nguyện phục vụ miễn phí. Cửa lại mở ra, lần này không phải bác sĩ mà là hai người một nam một nữ. Nhưng, tiếng hét của cậu trai rốt cuộc ngừng. Cậu nhanh nhẹn lẻn đến trước mặt người tới, bi thống nói: “Tổ trưởng, Quan Cẩm cậu ấy... cậu ấy mất trí nhớ. Cậu ấy cư nhiên hỏi tôi là ai!” Người đàn ông nghe vậy hơi nhíu mày, đi đến bên giường bệnh. Hắc Kiêu cảm thấy trước mắt sáng ngời. Người đàn ông này đẹp quá! Dáng người thon dài, gương mặt hoàn mỹ tinh xảo, không nhu mì như phụ nữ mà có nét tuấn tú của phái nam, còn mang theo khí chất xuất trần, hơn nữa đôi mắt của anh ta rất đẹp, tựa như nhân vật trong anime Nhật Bản vậy. À không, nhân vật trong anime cũng khó mà so được với người đàn ông này. Nam tử phương Đông này rất hợp khẩu vị của Hắc Kiêu. Nếu không phải bây giờ tình cảnh chưa rõ, thân thể vô lực, hắn nhất định sẽ kéo người này vào lòng, trước hôn điên cuồng một trận rồi nói sau. “Cảm giác thế nào?” Người đàn ông hỏi. Giọng nói cũng dễ nghe. Hắc Kiêu lắc đầu: “Không được tốt lắm.” Người đàn ông nhíu mày: “Không nhớ ra tôi? Tiểu Bạch và Kiều Vũ cũng không nhớ?” Hắc Kiêu tiếp tục mặt không đổi sắc lắc đầu: “Tuy tôi rất muốn nói là nhớ, nhưng thiết nghĩ mọi người tự giới thiệu thì tốt hơn, biết đâu tôi có thể nhớ lại.” “Ha ha ha...” Mỹ nữ tóc xoăn dáng người nóng bỏng đứng đằng sau cười rộ lên. “Tôi nói này, Quan Cẩm, cậu mất trí nhớ rồi hình như trở nên hài hước hơn đấy.” Quan Cẩm? Hắc Kiêu hoang mang nheo mắt lại. Chẳng lẽ người này đang có âm mưu gì? Chẳng qua, không — Hắc Kiêu đột nhiên giơ tay lên, nhìn chằm chằm vào những ngón tay thon dài trắng nõn, không nhúc nhích. “Gương.” “Cái gì?” “Gương.” Lâm Bạch phản ứng khá nhanh, xông vào toilet cầm cái gương nhỏ đưa cho Hắc Kiêu. Hắc Kiêu nhận gương, chậm rãi giơ lên trước mặt mình. Hắn chưa bao giờ cảm thấy đồ vật trên tay lại nặng như vậy. Chiếc gương phản chiếu một khuôn mặt nhỏ nhắn tái nhợt, mắt không to, cằm đầy, bình thường. Hắc Kiêu hít sâu một hơi, lại nhìn, vẫn như thế. “Quan Cẩm? Cậu không sao chứ?” Trần Kiều Vũ lo lắng hỏi. Hắc Kiêu cố nén khiếp sợ, hỏi: “Xin hỏi, bây giờ là ngày tháng năm nào? Đây là quốc gia gì? Thành phố nào?” Người đàn ông ngồi bên giường dùng giọng điệu trấn an nói: “Ngày 15 tháng 3 năm 2010. Nước C, thành phố S.” May quá, hắn còn ở địa cầu, không xuyên đến dị thế nguyên tinh hay thế kỷ sau gì đó. Nhưng tại sao lại từ Hong Kong chạy đến đây? “Tôi...” “Cậu là Quan Cẩm, là người sống ở thành phố S.” “Vậy còn các anh?” “Tôi tên là Ôn Tĩnh Hàn, kia là Lâm Bạch và Trần Kiều Vũ. Chúng tôi là đồng nghiệp của cậu.” Ôn Tĩnh Hàn khẽ mỉm cười làm người ta không hiểu sao thấy an tâm. Hắc Kiêu day day cái trán: “Đồng nghiệp?” Hắn đánh giá ba người nọ một chút: mỹ nam, ngự tỷ, shota. “Công ty giải trí? Hay là công ty người mẫu?” Ôn Tĩnh Hàn cũng bật cười: “Ha hả, cậu đang khích lệ chúng tôi có vẻ ngoài ưa nhìn sao? Cậu nghĩ nhiều rồi, nghề nghiệp của chúng ta rất phổ thông.” Anh thu lại ý cười, “Chúng ta là cảnh sát.” “Ôi chao, cậu làm sao vậy? Lại ngất rồi. Bác sĩ!” Ai tới nói cho hắn biết, vì sao hắn vừa mở mắt ra đã biến thành một người khác, hơn nữa, con mẹ nó người này còn là cớm! Hôm nay là ngày 15 tháng 3(1) mà, được quyền khiếu nại hàng kém chất lượng? Tuy rằng trước lúc chết hắn cũng là đối tượng bị truy nã của INTERPOL(2), nhưng mấy người đó căn bản còn chẳng biết mặt mũi hắn ra sao, cho nên gần như không tiếp xúc gì. Nhưng đột nhiên biến thành cảnh sát chẳng hề khiến một sát thủ giết người không chớp mắt như hắn thoải mái chút nào. Ông trời ơi, tuy tôi tạo nghiệt rất nhiều, ông cũng đừng trêu ngươi tôi như vậy chứ! Hy vọng đây chỉ là một cơn ác mộng, ngày mai mở mắt ra, tất cả sẽ về lại như cũ. Mặt trời theo lẽ thường nhô lên. Hắn theo lẽ thường mở mắt, hết thảy không có gì thay đổi, hắn vẫn là Quan Cẩm. Thân thể này so với bản thể của hắn nhỏ hơn chừng 20 cm. Hắn cao lớn uy mãnh, hắn cơ bắp cường kiện, hắn tuấn tú nam tính, tất cả đều bị thân thể như gà con bị vặt lông này gạt bỏ hết. Nhìn lại khuôn mặt này, dung mạo không xuất chúng, cằm đầy, mắt một mí hơi cong lên, chuẩn một cái thuần 0! Nhìn thanh niên mảnh khảnh trong gương lớn ở toilet, Hắc Kiêu cố sức hít thở dằn xuống xúc động muốn đập vỡ gương. Từ khi tỉnh lại đến giờ đã gần một tuần. Trong khoảng thời gian này lục tục có người đến thăm hắn, đều là đồng nghiệp. Ngoại trừ ba người kia, hắn còn gặp những người khác cùng tổ với Quan Cẩm. Không thể nói ai cũng là tuấn nam mỹ nữ, nhưng đủ đặc sắc, xem như ưa nhìn. Thật không hiểu tiêu chuẩn lựa chọn cảnh sát bây giờ có phải là diện mạo đẹp không? Hắn nằm trong một tổ chuyên án trực thuộc tiếp tổng cục cảnh sát, tập hợp toàn tinh anh. Ôn Tình Hàn nhìn trẻ tuổi, tính tình ôn hòa những rõ ràng có thể thấy được tất cả tổ viên đều tin phục anh ta. Đi được đến vị trí này, chỉ sợ anh ta cũng không thuần lương vô hại như vẻ bề ngoài, không phải đèn cạn dầu. May là lúc ấy mình không làm ra hành động gì đường đột, nếu không sau này sẽ khó sống. Hơn nữa, về sau phải cẩn thận từ lời nói đến việc làm, trước mặt một đám cảnh sát tinh anh, hơi để lộ dấu vết một chút là sẽ vạn kiếp bất phục. Hắc Kiêu không phải không muốn rời đi, nhưng đây không phải nước M, không phải hang ổ của hắn, không có tài nguyên để sử dụng. Hơn nữa, hiện tại mang cái bộ dạng này ra ngoài lại càng nguy hiểm. Quan trọng nhất là, hắn tuyệt đối không thể chết không minh bạch như vậy được! Lộ trình bị bại lộ cùng tất cả những chuyện bất thường đều cho thấy hắn bị ám toán. Rốt cuộc là ai muốn đưa hắn vào chỗ chết? Bất kể thế nào hắn cũng phải tra cho rõ. Hiện tại mang thân phận cảnh sát không chừng lại có ích. Trở lại phòng khách, nhìn căn phòng cũ kỹ nhưng sạch sẽ của Quan Cẩm, Hắc Kiêu nhắm mắt lại rồi mở bừng ra. Từ giờ trở đi, trên đời này không có Hắc Kiêu, chỉ có một cậu cảnh sát nhỏ tầm thường – Quan Cẩm. ___ (1) Ngày 15 tháng 3: Ngày Quốc tế Bảo vệ quyền người tiêu dùng. (2) INTERPOL: tiếng Anh International Criminal Police Organization, tên thường dùng là Tổ chức Cảnh sát Hình Sự Quốc tế, là một tổ chức thi hành luật quốc tế được thành lập vào ngày 7 tháng 9 năm 1923 tại Viên – thủ đô của Áo, dọn về Trung tâm Quốc tế Lyon tại Pháp từ ngày 1 tháng 5 năm 1989, có văn phòng đại diện tại 7 quốc gia (Argentina, Cameroon, Côte d’lvoire, El Salvador, Kenya và Thái Lan), có đại diện tại Trụ sở Liên Hợp Quốc và thành phố New York. Interpol bao gồm 188 thành viên (trong tổng số 186 quốc gia thành viên), tất cả là lực lượng cảnh sát của các quốc gia thành viên, nhằm phối hợp các nước lại với nhau trên mặt trận chống tội phạm quốc tế như buôn người, rửa tiền, buôn bán ma túy, khủng bố,... Interpol hoạt động độc lập theo tôn chỉ tôn trọng chủ quyền các quốc gia thành viên, không can thiệp vào công việc nội bộ. Đối tượng điều tra chỉ là tội phạm hình sự. Lực lượng này không điều tra các vấn đề liên quan đến chính trị, tôn giáo, quân đội, kỳ thị chủng tộc...",
  "nextChapter": "https://gacsach.top/doc-online/chuyen-an-ho-so-dac-biet-quyen-1-chuong-02",
  "prevChapter": "https://gacsach.top/chuyen-an-ho-so-dac-biet_cuong-tuong-chi-do.full"
}