{
  "title": "Chuyên Án - Hồ Sơ Đặc Biệt - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/chuyen-an-ho-so-dac-biet-quyen-1-chuong-04",
  "content": "Chuyên Án - Hồ Sơ Đặc Biệt Quyển 1 - Chương 4 gacsach.com Editor: Nguyệt Quan Cẩm xách túi thức ăn sẵn, ngậm điếu thuốc, một tay đút túi quần, bước vào tiểu khu. Vốn phải là vẻ phong lưu tiêu sái lại phớt đời, kết quả phối hợp với ngoại hình nhu nhược của hắn bây giờ trông chẳng khác nào một trạch nam lôi thôi không ngủ đủ giấc. Đáng tiếc bản thân hắn lại không hề nhận ra điều này. Rẽ rẽ ngoặt ngoặt đi vào một con đường nhỏ, Quan Cẩm vứt tàn thuốc xuống đất giẫm lên, đang định rời đi, cảm giác sắc bén như dã thú theo hắn sống lại làm hắn đứng yên tại chỗ. Đằng sau lùm cây thấp kia có người đang theo dõi hắn. Không cảm nhận được nguy hiểm, hẳn là không có ác ý với mình. Quan Cẩm nghĩ một lúc, cất bước đi qua đó. Vạch lá cây ra, đập vào mắt là một đôi mắt hoảng sợ, khuôn mặt bẩn thỉu, bộ quần áo mỏng manh mặc trên người đã chẳng nhìn ra được màu sắc, có nhiều vết rách. Quan Cẩm cau mày nhìn thiếu niên nấp trong lùm cây, sau đó xoay người rời đi. Hắn không giàu lòng thương cảm. Bất chợt, một gương mặt xẹt qua óc. Quan Cẩm thu bước chân lại, xoay người, cúi đầu nhìn kỹ mặt thiếu niên. Thiếu niên không biết là lạnh hay sợ mà vẫn cứ run mãi. Mình gặp vận sao? Theo như trí nhớ thần kỳ của mình, gương mặt này đã từng xuất hiện trong hồ sơ các vụ mất tích gần đây. Quan Cẩm đắn đo rối rắm trong chốc lát, khẽ cắn môi, tha thiếu niên ra ngoài. “A a a...” Thiếu niên hoảng sợ, dẫu đã kiệt sức vẫn cố giãy giụa. Quan Cẩm mắt nổi gân xanh. Mẹ nó, khó lắm mới có một lần ông có lòng làm việc thiện, vậy mà còn dám đối nghịch! “Kêu la cái gì! Tôi là cảnh sát!” Quan Cẩm rất không tình nguyện lôi cái thân phận mình chẳng thèm để vào mắt ra, sau đó vô cùng buồn bực phát hiện thiếu niên thế mà không giãy giụa nữa. Cảnh sát nhân dân đúng là liều thuốc an thần. Mất sức chín trâu hai hổ mới kéo được người tới bệnh viện, Quan Cẩm đang đứng trên bờ vực bùng nổ rồi, gần như nghiến răng nghiến lợi hỏi bác sĩ: “Cậu ta thế nào?” “Bị thương ngoài da, không có trở ngại gì. Nhưng, trên người cậu ta có một vài vết thương cũ, theo ý kiến cá nhân của tôi,” Bác sĩ đẩy kính mắt – “Hẳn là bị ngược đãi, nói cách khác, đó là dấu vết do bị ngược đãi *** để lại.” Quan Cẩm nheo mắt, quả nhiên. “Cảm xúc của bệnh nhân không ổn định, tôi đã cho cậu ta uống thuốc an thần rồi, giờ đang ngủ.” Bác sĩ sầm mặt: “Cảnh sát mấy người coi đây là sân sau nhà mình hả, cả ngày không phải mình vào thì cũng là đưa người ta vào.” Quan Cẩm bấy giờ mới chú ý tới anh bác sĩ này chính là vị ‘ác’ y rất không muốn nhìn thấy hắn trong lúc hắn nằm viện... Đúng là không phải oan gia không gặp nhau. == ... Ôn Tĩnh Hàn hỏi Quan Cẩm: “Cậu phát hiện ra cậu ta lúc nào?” “Sáng ngày hôm qua.” “Vậy sao không báo ngay cho chúng tôi?!” Trịnh Phi kêu lên. “Hôm qua là cuối tuần, không làm việc.” Quan Cẩm nói rất đương nhiên. “...” “Được rồi, đừng cãi nhau nữa. Thiếu niên này cảm xúc không ổn định, bác sĩ nói cậu ta lúc ấy không thể tiếp nhận sự thẩm vấn của chúng ta. Quan Cẩm không phải ngày đầu tiên làm cảnh sát, tôi tin phán đoán của cậu ấy.” Ôn Tĩnh Hàn nói. Chậc, cái gì đến miệng anh ta cũng thành có lý. Quan Cẩm quả thật bội phục anh tổ trưởng này. “Xem ra cậu ta tự mình trốn ra.” Trần Kiều Vũ nhìn tư liệu của thiếu niên trên màn ảnh. Đàm Khúc, 17 tuổi, học sinh trung học, nhà ở thành phố S. “Suy đoán ban đầu của chúng ta có lẽ sẽ biến thành chân tướng. Trong tình huống không còn manh mối nào khác như hiện nay, chỉ có thể tìm điểm đột phá từ cậu thiếu niên này. Cố Tương, anh đi một chuyến thông báo cho người nhà của Đàm Khúc, mặt khác kiểm tra đồ đạc của cậu ta, nhất là máy tính, mang về đưa cho Tiểu Bạch để cậu ấy tra rõ. Kiều Vũ, cô mang Đinh Đinh đến bệnh viện hỏi bác sĩ xem tình trạng của cậu ta thế nào, có hỏi được gì không. Trịnh Phi, chúng ta đến hiện trường phát hiện thiếu niên. Những người khác tiếp tục tra hồ sơ các vụ tương quan.” Theo tiếng tổ trưởng ra lệnh, loáng cái văn phòng đã trống không. Tổ hai người ‘những người khác’ bị bỏ lại, hai mặt nhìn nhau. “Lần nào cũng vậy, tịch mịch quá đi.” Lâm Bạch lau nước mắt trong ảo tưởng. “Tịch mịch?” Nhạc Phàm không biết từ khi nào xuất hiện ở cửa phòng tổ chuyên án. “Phàm Phàm ” Lâm Bạch lao đến. “Sao anh lại tới đây?” Quan Cẩm hỏi. “Đống quần áo rách nát của nạn nhân mà cậu cầm từ bệnh viện về,” Nhạc Phàm ném một tập giấy sang, “Trong đó không có gì hữu dụng. Nhưng bộ quần áo kia rất đặc biệt, đặt dưới ánh đèn sẽ bán trong suốt, hẳn là hàng đặc chế. Áo da loại này thường được sử dụng làm trang phục biểu diễn.” “Bán trong suốt?” Quan Cẩm đột nhiên nhớ đến những trai gái thường ăn mặc như ẩn như hiện trong chốn mua vui. “Tiểu Bạch, không phải cậu thấy tịch mịch sao? Có muốn đi cùng tôi không, tôi biết một chỗ rất náo nhiệt.” Nhạc Phàm ngoắc ngoắc ngón tay. “Nghe nói phòng xác vừa đưa tới một đám thi thể, nhóm pháp y bận rộn đến khí thế ngất trời, không khí náo nhiệt vô cùng.” “...” “Ồ?” Quan Cẩm nháy mắt mấy cái, “Tôi rất có hứng thú đi góp vui.” Hai người kề vai sát cánh mà đi, Lâm Tiểu Bạch thì ôm khung cửa u oán: “Sao lại như vậy, hai người sao lại bỏ tôi đi làm chuyện đó, biến thái biến thái ” ... Phòng sinh hoạt chung của tổ chuyên án. “Anh thật lạnh lùng, tàn nhẫn, điên rồ! Anh thật đáng sợ!” Quan Cẩm mặt không đổi sắc nhìn chằm chằm TV, tay cầm điều khiển từ xa, nắm chặt rồi buông ra, buông ra rồi lại nắm chặt. Trịnh Phi ghé vào tai Trần Kiều Vũ nói: “Xem đi, xem đi, tôi cá là Tiểu Quan Cẩm đang định ném cái điều khiển từ xa qua.” “Làm hỏng của công phải bồi thường.” Trần Kiều Vũ liếc mắt nhìn anh ta. “Còn hơn để ma âm của nữ chính ngu xuẩn tra tấn.” “Người bình thường sẽ ấn điều khiển tắt nó đi, mà không phải ném vỡ. Phi ca, gần đây hình như anh có khuynh hướng bạo lực?” “...” Quan Cẩm đang xem phim mà Cố Tương mang từ nhà Đàm Khúc về. Để tìm được càng nhiều manh mối, tổ trưởng lệnh cho hắn phải cẩn thận xem phim, nhìn thử có hình ảnh gì tương quan không. Vì thế, xem đến cuối chính là một tập phim truyền hình mang phong cách Quỳnh Dao chẳng ra đâu vào đâu. Quan Cẩm bấm điều khiển, hình ảnh nhanh chóng tua lại. “Anh thật lạnh lùng, tàn nhẫn, điên rồ! Anh thật đáng sợ!” Lại một lần. “Anh thật lạnh lùng, tàn nhẫn, điên rồ! Anh thật đáng sợ!” Lại một lần. “Ây chậc chậc, Tiểu Cẩm Cẩm thì ra cậu thích thể loại này nha.” Lâm Bạch cười hề hề xán vào. “Xem chỗ này.” Quan Cẩm chỉ vào màn hình. Lâm Bạch mở to hai mắt cố nhìn, sau đó nháy nháy mấy cái, “Cái gì?” Trịnh Phi cùng Trần Kiều Vũ cũng đi qua nhìn. Quan Cẩm chỉ tay vào một cái đầu nhỏ trên màn hình, “Nhìn xem là ai?” Ba người kia chăm chú nhìn một lúc lâu, cùng lắc đầu. “Tôi không mê minh tinh.” “Tôi không xem phim truyền hình.” “Tôi chỉ nhìn mỹ nữ.” Quan Cẩm bây giờ rất muốn dùng điều khiển từ xa đập vào đầu họ. “Người này là Đàm Khúc.” “Gì?” Trần Kiều Vũ ghé sát vào: “Trông cũng giông giống. Nhưng lên TV nhìn không ra. Tiểu Cẩm, cậu tinh thật đấy.” ‘Tiểu Cẩm’ cũng không thấy cao hứng. Hắn đi lên trước, chỉ vào một người khác trong đám đông: “Đây là Cao Ngọc, một thiếu niên bị mất tích khác. Người này cũng vậy, tên Lý Văn Kiệt.” Trịnh Phi thu lại nụ cười, nhíu mày: “Ba người bị mất tích đồng thời xuất hiện trong một bộ phim truyền hình với vai quần chúng?” “Tiểu Bạch, tra xem nhà đầu tư và quay phim cho bộ phim truyền hình này là công ty nào, người phụ trách bối cảnh, còn cả nguồn diễn viên phụ nữa.” Ôn Tĩnh Hàn đột nhiên xuất hiện phía sau. “Chuyện nhỏ.” Lâm Bạch nhảy lên ngồi trước cái máy tính bảo bối của mình, bắt đầu gõ lạch cạch. “Đinh Đinh, tra các bộ phim truyền hình khác, làm cùng Quan Cẩm sẽ nhanh hơn. Nhìn xem còn có người bị hại nào khác xuất hiện không.” “Vâng, thưa tổ trưởng.” Đinh Đinh chạy chậm rời đi. Quan Cẩm cau mày, còn xem nữa? Cái loại phim truyền hình ngu ngốc này xem nhiều sẽ bị lây bệnh! Bị tàn phá suốt cả buổi chiều, cuối cùng cũng xác định được tổng cộng có bốn người bị hại xuất hiện trong phim. “Tổ trưởng, nhà đầu tư cho phim là tập đoàn giải trí Kinh Thiên. Phía quay phim là một văn phòng điện ảnh nổi danh khác, Điểm Sôi.” Lâm Bạch nói. “Kinh Thiên?” Ôn Tĩnh Hàn ánh mắt chớp động, “Đầu lĩnh trong làng giải trí?” “Đúng vậy. Theo thảo luận trên mạng, bộ phim truyền hình này là do chủ tịch của Kinh Thiên muốn lăng xê một tiểu minh tinh mới đầu tư quay. Nghe nói, tiểu minh tinh này là tân hoan của chủ tịch.” “Trông cũng bình thường.” Trần Kiều Vũ nhìn nữ chính trong phim. Lâm Bạch hạ giọng, ra vẻ thần bí: “Không phải nữ, là nam.” “Sao?” Trần Kiều Vũ hai mắt sáng rực: “Chủ tịch tập đoàn Kinh Thiên là gay?” “Nghe nói là nam nữ thông ăn!” Đinh Đinh cũng hưng phấn gia nhập bàn tán. “Một tên ngựa đực, mấy người hưng phấn cái gì?” Trịnh Phi khinh thường. “Anh biết cái gì, chủ tịch tập đoàn Kinh Thiên chính là người đàn ông kim cương đấy, hội tụ đủ ba yếu tố cao quý, giàu có, đẹp trai, vừa có bề ngoài vừa có thực lực, còn trẻ như vậy đã nắm quyền to trong giới giải trí...” Đinh Đinh nói với vẻ say mê. Xì xà xì xào... tranh luận sôi nổi. “Tôi quen tổng biên tập của tuần san giải trí Bóng Dáng.” Ôn Tĩnh Hàn đột nhiên chen vào một câu. Mọi người câm bặt, cùng mong ngóng nhìn anh, chờ đợi yêu sách rung động làng giải trí. Ôn Tĩnh Hàn khẽ cười nói: “Cấp dưới của anh ta đang thiếu người mới. Nếu mấy người thích, tôi có thể đề cử với anh ta.” Lâm Bạch không hiểu sao sợ run cả người, nhưng vẫn ngây ngốc hỏi: “Đề cử chúng tôi làm gì?” “Gia nhập đội paparazi.” “...” Trong khoảnh khắc, mọi người như chim chạy tán loạn, đều về bàn mình vùi đầu làm việc. Chờ Ôn Tĩnh Hàn chậm rì rì trở về phòng mình, Quan Cẩm sờ sờ cằm hỏi: “Mấy người rất sợ anh ta?” “Nghe nói khi tổ trưởng bùng nổ sẽ rất đáng sợ rất đáng sợ rất đáng sợ!” Đinh Đinh nhỏ giọng nói. “Tôi thấy...” “Sao?” “Chiêu gào thét lặp lại không ngừng của phụ nữ càng đáng sợ hơn.” “...” ___ Tác giả: Tên các công ty trong truyện đều là tùy tiện viết ra, nếu có giống nhau chỉ do trùng hợp. ___ Nguyệt: Mình đã đắn đo không biết nên để là ‘tập đoàn’ hay ‘công ty’ Kinh Thiên. Xét theo đúng nghĩa, ‘tập đoàn’ là phải kinh doanh đa lĩnh vực, nhưng mình nghĩ có thể Kinh Thiên ở đây không chỉ kinh doanh đào tào nghệ sĩ diễn viên mà còn nhiều lĩnh vực khác với mục tiêu chung là giải trí, bởi vì sau này sẽ nhắc đến Câu lạc bộ Tử Lan do chủ tập đoàn này kinh doanh. Bởi vậy, mình quyết định để là tập đoàn. Nếu các bạn có so sánh với bản gốc và thấy sai sót xin thông báo lại cho mình để mình sửa.",
  "nextChapter": "https://gacsach.top/doc-online/chuyen-an-ho-so-dac-biet-quyen-1-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/chuyen-an-ho-so-dac-biet-quyen-1-chuong-03"
}