{
  "title": "Hồng lâu mộng - Chương 003 - Phần 1",
  "url": "https://gacsach.top/doc-online/74456/hong-lau-mong-chuong-003-phan-1.html",
  "content": "Chương 3: Hồi thứ ba Nhờ anh vợ, Như Hải đền được ơn dạy bảo Đón cháu ngoại, Giả mẫu xót thương trẻ mồ côi. Vũ Thôn quay lại, thấy Trương Như Khuê, người vùng này, là bạn đồng liêu và cũng bị cách chức như mình. Từ ngày bị cách, y về ở nhà. Khi được tin tòa Trung Thư xin cho những người ấy được phục chức, y liền chạy vạy các nơi. Gặp Vũ Thôn, y vội lại chào và báo tin. Vũ Thôn mừng lắm, nói chuyện mấy câu rồi hai người từ giã chia tay Lãnh Tử Hưng biết chuyện, vội hiến một kế, bảo Vũ Thôn nhờ Lâm Như Hải nói giúp với Giả Chính ở trong kinh. Vũ Thôn lĩnh ý, từ biệt về nhà, tìm tờ quan báo xem thì quả có thực. Hôm sau hắn đem chuyện đó bàn với Lâm Như Hải. Như Hải nói: - May quá! Từ khi nhà tôi mất, nhạc mẫu tôi ở Kinh thường lo cháu gái không ai trông nom, có lần đã cho người nhà mang thuyền đến đón. Nhưng vì cháu hãy còn mệt chưa đi được ơn ông dạy cháu bấy lâu, chưa biết lấy gì cảm tạ. Gặp dịp này lẽ nào tôi lại không hết lòng báo đáp. Xin ông cứ yên tâm. Tôi định viết thư nhờ ông anh vợ giúp đỡ, gọi là tỏ chút lòng thành. Trong thư tôi đã nói rõ cả rồi, có phí tổn gì ông cũng đừng nghĩ đến. Vũ Thôn vái dài tạ Ơn luôn mồm, lại hỏi: - Không biết lệnh thân hiện làm chức gì? Chỉ sợ tôi lỗ mãng không dám đến hầu. Như Hải cười nói: - Ông anh vợ tôi là cháu cụ Vinh công, kể ra cũng là một họ với ông đấy. Ông anh cả tên là Xá, tên chữ là An Hầu, hiện tập tước nhất đẳng tướng quân. Ông anh thứ hai tên là Chính, tên chữ là Tồn Chu, hiện làm viên ngoại lang bộ Công, là người khiêm cung phúc hậu, phong độ giống các cụ tôi trước, chứ không phải hạng phù hoa khinh bạc, nên tôi mới dám viết thư tiến cử ông. Nếu không, thì không những làm tổn thanh danh của ông, mà tôi cũng không thèm làm. Vũ Thôn nghe xong, trong bụng tin ngày lời của Lãnh Tử Hưng, lại tạ Ơn Lâm Như Hải. Như Hải nói: - Ngày mồng hai tháng sau, tôi sẽ cho cháu vào Kinh. Mời ông cùng đi, thật là lưỡng tiện. Vũ Thôn vâng dạ, trong bụng rất mừng. Như Hải sửa soạn lễ vật tiễn hành. Đại Ngọc, một cô học trò vừa yếu khỏi, không muốn xa cha, nhưng vì bà ngoại bắt phải vào. Lâm Như Hải dặn: - Cha năm nay tuổi gần năm mươi, không muốn lấy vợ kế nữa. Vả tuổi con còn bé, ốm yếu luôn; trên không có mẹ dạy bảo, dưới không có chị em giúp đỡ. Bây giờ con vào nương nhờ bà ngoại, có các cậu mợ và các chị em, như thế cho cha đỡ phải lo, sao con lại không muốn đi? Đại Ngọc nghe xong, gạt nước mắt từ biệt cha xuống thuyền, theo vú nuôi và các người ở Giả phủ đến đón. Vũ Thôn mang theo hai tiểu đồng ngồi ở một chiếc thuyền khác. Khi đến kinh đô, Vũ Thôn chỉnh tề áo mũ, mang theo tiểu đồng đưa danh thiếp vào trong phủ, xưng là cháu họ. Giả Chính xem thư của em rể xong, vội vàng mời vào. Giả Chính vốn quý mến người học thức, kính trọng hiền sĩ, cứu giúp người cùng túng, có phong độ hào phóng của tổ tiên ngày trước, nay thấy Vũ Thôn mặt mũi khôi ngô, ăn nói phong nhã nên ông ta càng biệt đãi và hết sức giúp đỡ hắn. Trong khi có bản đề cử, Giả Chinh cố chạy vạy cho Vũ Thôn được phục chức. Chưa đầy hai tháng, Vũ Thôn được bổ tri phủ Ứng Thiên ở Kim Băng. Vũ Thôn từ biệt Giả Chính chọn ngày đi nhận chức. Đại Ngọc ở thuyền lên, đã có kiệu và xe chở hành lý của Vinh phủ ra đón. Đại Ngọc thường nghe mẹ kể nhà bà ngoại khác hẳn mọi nơi, nay thấy mấy người đến đón, tuy mới chỉ là người hạng ba, nhưng đều ăn mặc khác thường. Đại Ngọc nghĩ bụng: Ta đã đến đây, càng phải cẩn thận để ý luôn, nếu lơ một lời, sai một bước sẽ bị chê cười. Đại Ngọc lên kiệu vào thành, vén màn rừng ra, thấy phố đẹp, người đông, phồn thịnh rất mực. Đi một lúc lâu, trông thấy đường phía bắc có hai con sư tử đá quỳ, ba gian cổng chính có chạm đầu thú, trước cửa chừng mười người mũ áo chỉnh tề đứng xếp hàng. Cửa giữa không mở. Người ra vào đều đi hai cửa phía đông và tây. Trên cửa chính có một cái biển đề năm chữ to “Sắc tạo(1) Ninh quốc phủ”. (1). Theo chiếu chỉ của nhà vua cho xây nên. Đại Ngọc liền đoán: “Hẳn là nhà chi trưởng của bà ngoại ta đây”. Lại đi sang phía tây một quãng không xa, cũng có ba gian cửa lớn, đây là phủ Vinh quốc. Mọi người cũng không đi cửa giữa mà đi vào phía tây. Đi một lát, đến chỗ rẽ thì hạ kiệu, và lùi ra. Những bà già theo hầu đều xuống kiệu, còn Đại Ngọc thì đổi người khác khiêng. Những người khiêng toàn là mũ áo chỉnh tề, trạc độ mười bảy, mười tám tuổi. Các bà hầu già đi bộ theo sau. Đến trước cửa có giàn hoa, kiệu đỗ xuống, bọn con trai đều lui ra, những bà hầu già mở rèm đỡ Đại Ngọc xuống. Đại Ngọc vịn tay người hầu bước vào cửa hoa, hai bên có hai dãy hành lang, giữa là xuyên đường(2). Ngay lối vào có một bức bình phong bằng đá Đại Lý(3) đặt trên giá gỗ đàn hương. Qua bức bình phong, có ba gian nhỏ, sau là một tòa nhà lớn năm gian, xà cột chạm vẽ. Hai bên hành lang treo nhiều ***g chim anh vũ, họa mị Trên thềm, mấy a hoàn quần áo xanh đỏ ngồi chực. Thấy Đại Ngọc đến, bọn a hoàn liền đứng dậy niềm nở tiếp đón: - Cô đến rất đúng, cụ(4) vừa nhắc xong. (2). Nhà để đi qua bốn mặt không có cửa. (3). Tên một huyện thuộc tỉnh Vân Nam có thứ đá hoa rất đẹp. (4). Tức Giả mẫu. Rồi ba bốn người tranh nhau vén rèm. Nghe có người nói to: “Cô Lâm đã đến”. Đại Ngọc vừa bước vào nhà, thấy hai người đỡ một cụ già đầu bạc như tuyết, ra đón. Đại Ngọc biết ngay là bà ngoại, toan sụp xuống lạy, thì bà đã ôm ngay vào lòng kêu lên: “Ruột thịt của ta đây”. Rồi khóc nức nở. Những người đứng hầu ai cũng sa nước mắt. Đại Ngọc cũng khóc, mọi người dần dần khuyên giải mới thôi. Đại Ngọc làm lễ chào bà ngoại, tức là bà mẹ Giả Chính mà Tử Hưng vẫn gọi là Sử thái quân. Giả mẫu trỏ từng người và bảo Đại Ngọc: - Đây là mợ Cả(5). Đây là mợ hai(6). Đây là vợ anh Châu, chị dâu góa của cháu. (5). Tức Hình phu nhân. (6). Tức Vương phu nhân. Đại Ngọc chào từng người một. Giả mẫu lại bảo: - Đi mời các cô. Hôm nay có khách xa đến, nghỉ học cũng được! Mọi người vâng lời rồi đi. Một chốc, thấy ba người vú, năm sáu a hoàn dẫn ba cô đến. Cô thứ nhất, người nở nang, tầm thước, nước da nõn nà, má đỏ hồng hào như quả vải tươi, mũi loáng như xoa mỡ, tính nết ôn hòa kín đáo, thoạt nhìn đã thấy mến. Cô thứ hai, vóc dáng tròn trặn, người dong dỏng cao, mặt trái xoan, mắt sắc, lông mày dài, nhìn ngắm tình tứ, thanh tú khác thường, trông như thoát hẳn trần tục. Cô thứ ba, ít tuổi, vóc người còn nhỏ. Ba cô quần áo trang sức đều như nhau. Đại Ngọc vội vàng đứng dậy chào hỏi. Chị em nhận nhau rồi đều về chỗ ngồi. A hoàn bưng nước trà lên. Mọi người thăm hỏi: Mẹ Đại Ngọc ốm đau làm sao, thuốc thang thế nào? Khi mất, tang lễ ra sao? Giã mẫu nghe vậy lại càng thương xót, nói: - Trong mấy đứa con gái, ta thương nhất là mẹ cháu. Nay nó chết trước, không được gặp mặt, thấy cháu nhẽ nào ta không thương tâm! Nói xong, lại bế Đại Ngọc vào lòng khóc nức nở. Mọi người vội vàng khuyên giải mới thôi. Đại Ngọc tuy còn bé, nhưng ngôn ngữ cử chỉ đứng đắn. Người yếu như không mang nổi cái áo, nhưng có một vẻ yêu kiều yểu điệu riêng. Mọi người thấy thế, biết ngay là khi sinh ra khí huyết không đủ. Có người hỏi: - Thường uống thuốc gì? Vì sao không kíp chữa đi? Đại Ngọc nói: - Cháu xưa nay vẫn thế. Từ khi mới biết ăn cơm, đã phải uống thuốc rồi. Qua nhiều thầy giỏi, kê đơn bốc thuốc, nhưng đều chưa thấy công hiệu. Nhớ năm cháu lên ba, có một nhà sư chốc đầu bảo cháu nên đi tụ Cha cháu không nghe. Nhà sư ấy lại nói: Đã không chịu rời nó ra thì nó sẽ ốm đau cả đời! Muốn cho nó khỏe, thì từ giờ trở đi, chớ để nó nghe tiếng khóc; trừ bố mẹ ra, những người thân thích bên ngoại đừng cho gặp ai. Như vậy may ra mới bình yên được”. Những câu điên dại như thế chẳng ai buồn nghe cả. Hiện nay cháu đang uống thuốc nhân sâm dưỡng vinh\". Giả mẫu nói: - Tốt đấy, ở đây bà cũng đang làm thứ thuốc ấy, bảo làm thêm một tễ cho cháu. Nói chưa dứt lời đã nghe phía sau nhà có tiếng cười: - Tôi đến chậm, không được ra đón khách. Đại Ngọc lấy làm lạ, nghĩ bụng: “Ở đây ai cũng im hơi lặng tiếng, khép nép nghiêm trang, không biết người nào mà lại dám vô lễ, ăn nói bô bô như thế”. Chợt thấy bọn hầu đỡ một người từ phòng sau lại. Người này trang sức không giống các cô kia, gấm thêu lộng lẫy, trông như một vị thần tiên! Trên đầu, đỡ tóc bằng kim tuyến xâu hạt châu, cài trâm ngũ phượng Triệu Dương(7) đính hạt châu, cổ đeo vòng vàng chạm con ly, mình mặc áo vóc đại hồng chẽn thêu trăm bướm lượn hoa bằng chỉ kim tuyến, ngoài khoác áo màu xanh lót bằng lông chuột bạch viền chỉ ngũ sắc, mặc quần lụa hoa màu cánh trả; mắt phượng, mày cong lá liễu, khổ người óng ả, dáng điệu phong lưu, thật là: Mặt phấn đầy xuân trông vẻ dịu. Làn son chưa hé miệng như cười. (7). Năm chim phượng đậu núi Triệu Dương. Đại Ngọc đứng lên chào. Giả mẫu cười nói: - Cháu không nhận được chị này đâu. Nó là một con đanh đá trong nhà này đấy, tiếng Nam kinh gọi là “Lạt tử(8), cháu cứ gọi “Phượng lạt tử” là được. (8). Tay sắc sảo, đanh đá. Đại Ngọc không biết xưng hô thế nào, các chị em bảo: “Vợ anh Liễn đấy”. Đại Ngọc chưa từng gặp mặt, nhưng đã nghe mẹ kể, anh Giả Liễn là con cậu Giả Xá, lấy cháu gái mợ Vương, từ bé thường giả làm trai, đi học, tên là Vương Hy Phượng. Đại Ngọc vội cười và chào bằng chị. Hy Phượng cầm tay Đại Ngọc, nhìn kỹ một lúc rồi dắt đến cạnh Giả mẫu, cười nói: - Trong thiên hạ lại có người đẹp như thế này! Bây giờ cháu mới được thấy! Trông hình dáng con người, ai cũng cho là cháu nội của bà, chứ không phải là cháu ngoại. Chả trách ngày nào bà cũng nhắc đến, chỉ đáng thương là em tôi vất vả, sao cô tôi lại mất sớm thế! Nói xong lấy khăn mặt lau nước mắt. Giả mẫu cười nói: - Ta vừa mới khuây đi, mày lại còn gợi ra. Em nó ở xa mới đến, người lại an ủi nó, đừng nói chuyện buồn nữa. Vương Hy Phượng nghe xong, đổi buồn làm vui, nói: - Phải đấy! Cháu vừa trông thấy, bụng để cả vào cô em, vừa vui vừa buồn, quên hẳn là. Đáng đánh đòn! Rồi nắm tay Đại Ngọc nói: - Em bao nhiêu tuổi? Đã đi học chưa? Hiện đang uống thuốc gì? Ở đây đừng nhớ nhà nhé! Muốn ăn gì, chơi gì em cứ bảo chị. Bọn người nhà có hỗn láo thì mách chị. Hy Phượng lại hỏi người nhà: - Những hành lý của cô Lâm đã mang vào chưa? Cô Lâm mang mấy người theo hầu? Các người hãy dọn hai gian buồng cho họ vào nghỉ. Đương nói chuyện thì mâm nước trà, hoa quả đã bưng lên. Hy Phượng tự tay bưng lên mời. Lại thấy Vương phu nhân hỏi: - Tiền tháng đã phát xong chưa? Hy Phương đáp: - Xong rồi. Vừa rồi con mang người lên lầu tìm mấy tấm đoạn, mãi không thấy. Hôm qua con thấy mẹ(9) nhắc đến, chỉ sợ mẹ nhớ nhầm. (9). Vương phu nhân là cô Phượng Thư, về họ nhà chồng, bà ta là thím Phượng Thư nhưng Phượng Thư lại sang ớ trông coi bên nhà Vương phu nhân, nên thường gọi bà ta là thái thái. Chúng tôi tạm dịch là mẹ. Vương phu nhân nói: - Có thấy hay không cũng chẳng can chi, nhân tiện lấy ra vài tấm đưa may quần áo cho cháu Lâm. Chiều nay để ta nhớ lại xem rồi sẽ cho người đi lấy. Hy Phượng nói: - Con đã nghĩ trước rồi, biết em Lâm trong vài ngày sẽ đến, nên sửa soạn sẵn cả, đợi mẹ xem rồi đưa đi may. Vương phu nhân cười gật đầu. Trà nước xong, Giả mẫu sai hai bà già đưa Đại Ngọc đi chào hai cậu. Bấy giờ vợ Giả Xá là Hình phu nhân đứng ngay dậy, cười nói: - Để con đưa cháu về cho tiện. Giả mẫu cười: - Phải đấy! Con đưa cháu đi, không phải trở lại nữa. Hình phu nhân vâng lời, chào Vương phu nhân rồi dẫn Đại Ngọc đi. Mọi người tiễn đến xuyên đường. Ra tới cửa hoa, ở đấy đã có mấy người kéo một cỗ xe màu xanh cánh trả chờ sắn. Hình phu nhân dắt Đại Ngọc lên ngồi, mấy bà hầu già buông rèm xuống rồi người hầu đẩy xe đi. Đến chỗ rộng mới đóng ngựa vào. Xe ra cửa tây, rẽ sang đông, qua cửa chính Vinh phủ, vào trong cửa lớn sơn đen, đến trước nghi môn thứ hai thì đỗ lại. Mọi người lùi ra, rèm xe vén lên. Hình phu nhân dắt Đại Ngọc bước vào trong dinh. Đại Ngọc đoán những nhà vừa đi qua tất là vườn hoa trong Vinh phủ. Vào nghi môn thứ ba, quả nhiên thấy phòng chính, phòng bên, hành lang, đều chạm vẽ tinh vi khác với vẻ cao rộng hùng vĩ ở mé ngoài. Trong dinh, chỗ nào cũng có cây cảnh núi non rất đẹp. Khi vào đến nhà chính đã thấy nhiều a hoàn và người hầu ăn mặc lịch sự ra đón. Hình phu nhân bảo Đại Ngọc ngồi rồi cho người ra thư phòng mời Giả Xá. Một lát, người đi mời trở lại thưa: - Ông truyền: Mấy hôm nay trong người không được khỏe, nếu gặp cô Lâm thì hai cậu cháu đều thương tâm, nên để sau sẽ gặp. Ông khuyên cô khôn nên nhớ nhà, ở với bà và cái mợ cũng như ở nhà. Các chị em ở đây tuy vụng dại, nhưng làm bầu làm bạn với nhau cũng có thể giải buồn. Nếu có điều gì không vừa ý thì cứ nói, đừng làm như người lạ. Đại Ngọc vội đứng dậy xin vâng. Ngồi một lúc rồi cáo từ. Hình phu nhân cố giữ lại ăn cơm. Đại Ngọc cười thưa: - Mợ có lòng yêu cho ăn, cháu không dám từ chối. Nhưng cháu còn phải đi chào cậu Hai, đến chậm sợ thất lễ. Ngày khác cháu sẽ đến hầu cơm, xin mợ lượng thứ cho. Hình phu nhân nói: - Thôi được. Rồi bảo hai bà già đẩy cái xe lúc nãy đưa về. Đại Ngọc chào rồi đi ra. Hình phu nhân đưa đến trước nghi môn, dặn bảo mọi người mấy câu, nhìn xe đi khỏi mới quay vào. Đi một lúc đến Vinh phủ, Đại Ngọc xuống xe. Người hầu dẫn Đại Ngọc đi quay về phía đông, qua xuyên đường, sau nhà lớn hướng nam, trong cửa nghi môn, có một dinh thọ. Đằng trước là nhà chính, có năm gian rộng, hai bên là hai dãy buồng, cửa nách hành lang, từ nhà nọ sang nhà kia thông suốt bốn mặt ngang dọc rộng rãi, tráng lệ nguy nga, khác hẳn chỗ ở của Giả mẫu. Đại Ngọc biết ngay chỗ này là nhà trong. Một con đường rộng rãi, đi thẳng đến cửa lớn. Bước lên thềm, ngẩng trông thấy ngay một cái biển lớn sơn xanh chạm chín con rồng thiếp vàng, trên khắc ba chữ to “Vinh hy đường”(10) bên cạnh có một hàng chữ nhỏ đề ngày tháng vua viết ban cho Vinh quốc công là Giả Nguyên, có cả ấn “Vạn cơ thần hàn”(11). Trên cái án thư gỗ đàn hương chạm con li, đặt một cái đỉnh đồng cổ, cao gần ba thước, trên treo một bức vẽ long ám lớn có đề bốn chữ “đãi lậu tùy triều”(12). Một bên bày cái chậu pha lê, một bên bày cái bình vàng chạm. Dưới đất đặt hai hàng mười sáu cái ghế gỗ n một đôi câu đối khắc chữ vàng: Chậu ngọc trên lầu trông chói lọi; Ái xiêm ngoài của bóng huy hoàng. Dưới có lạc khoản. “Em thế nghị là Mục Thời, tập tước Đông An Quận Vương, tự tay viết”. (10). Hưởng phúc sung sướng. (11). Vạn cơ là muôn việc. Thần hàn là chữ của vua viết. (12). Chờ đợi giờ để theo các quan vào chầu. Ngày thường Vương phu nhân không hay ở phòng giữa, chỉ ở ba gian phía đông bên cạnh. Vì thế người hầu già dẫn Đại Ngọc vào cửa buồng bên đông. Trên bục lớn, trông ra cửa sổ, rải một tấm thảm nhung đỏ, giữa đặt gối tựa bằng vóc đại hồng, gối đầu bằng vóc màu thạch thanh và đệm vóc màu vàng đều thêu kim tuyến; hai bên đặt một đôi kỷ nhỏ sơn đen kiểu hoa mai; kỷ bên trái bày một cái đỉnh “Văn chương” hộp đựng hương và thìa đũa; kỷ bên phải bảy một cái bình “Mỹ nhân” bằng sứ Như Châu, cắm hoa tươi. Dưới đất phía tây bày bốn ghế tựa to, có đệm vóc hoa, dưới ghế có cái kê chân; hai bên ghế có một đôi kỷ cao, trên có đủ đồ chê, lọ hoa. Còn nhiều đồ trần thiết không kể xiết. Một bà hầu già mời Đại Ngọc ngồi trên bục, có hai đệm gấm rải đối nhau. Đại Ngọc đoán chừng, ngồi đây không tiện, nên sang ngồi ghế mé đông. A hoàn mời nước trà. Đại Ngọc vừa uống, vừa ngắm bọn a hoàn, thấy trang sức, cử chỉ khác hẳn mọi người. Uống nước trà xong, có một a hoàn mặc áo lụa đỏ sau vai viền chỉ xanh, chạy lại cười nói: - Bà Hai(13) mời cô vào trong này. (13). Tức Vương phu nhân. Bà hầu già dẫn Đại Ngọc vào ba gian phòng phía đông. Trên giường đặt một cái kỷ; trên mặt kỷ để cỗ đồ chè, mấy bộ sách; ở sát tường phía đông có đặt một cái gối tựa bằng đoạn, xanh hơi cũ.",
  "nextChapter": "https://gacsach.top/doc-online/74455/hong-lau-mong-chuong-003-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/74452/hong-lau-mong-chuong-002-phan-2.html"
}