{
  "title": "Hồng lâu mộng - Chương 001 - Phần 1",
  "url": "https://gacsach.top/doc-online/74449/hong-lau-mong-chuong-001-phan-1.html",
  "content": "Chương 1: Hồi thứ nhất: Chân Sĩ Ẩn trong mộng ảo biết đá thiêng; Hồi thứ nhất này lả hồi mở đầu của cuốn sách(1). (1). Hồi này có thể chia làm 2 phần. Phần thứ nhất bắt đầu từ câu: “Người làm sách xin nói” đến câu “Ai hay thú vị chứa đầy ở trong”, nói tóm tắt nguyên uỷ nội dung của cuốn truyện và dụng ý của tác giả. Thí dụ Chân Sĩ Ẩn, Giả Vũ Thôn... đều là báo trước những điều sẽ nói ở hồi hai. Đây là một lối văn ký thác, ẩn ẩn hiện hiện, thực thực hư hư, một nghệ thuật đặc biệt, khác với các tiểu thuyết diễn nghĩa; còn phần thứ hai mới bắt đầu vào chính truyện. Người làm sách xin nói: “Trải qua quãng đời mộng ảo, nên có ý giấu những việc thực, mượn chuyện “Hòn đá thiêng” mà viết ra bộ Thạch đầu ký này; vì vậy tôi đặt nhân vật của tôi là Chân Sĩ Ẩn...(2). Trong sách chép việc gì? Người nào? Người làm sách lại xin nói: “Nay tôi đã sống cuộc đời gió bụi, không làm nên trò trống gì. Chợt nghĩ đến những người con gái ngày trước cùng sống với tôi, so sánh kỹ lưỡng, thấy sự hiểu biết và việc làm của họ đều hơn tôi. Tôi đường đường là bậc tu mi, lại chịu kém bạn quần thoa, thực rất đáng thẹn! Bây giờ hối cũng vô ích, biết làm thế nào! Tôi nghĩ trước kia được ơn trời, nhờ tổ, mặc đẹp, ăn ngon, mà phụ công nuôi dạy của cha mẹ, trái lời răn bảo của thầy bạn, đến nỗi ngày nay một nghề không thành, nửa đời long đong, nên muốn đem những chuyện đó chép thành một bộ sách bày tỏ với mọi người. Tôi biết rằng mang tội rất nhiều. Nhưng trong khuê các còn biết bao người tài giỏi, tôi không thể nhất thiết mượn cớ ngu dại muốn che giấu lỗi mình, để cho họ bị mai một. Cho nên, đám cỏ lều tranh, giường tre bếp đất, cùng cảnh gió sớm trăng chiều, sân hoa thềm liễu, đều thúc giục tôi thực hiện lòng mong ước dúng bút mực viết ra lời. Dù tôi học ít, hạ bút không viết nên văn, tôi cũng chẳng ngại gì mượn lời nôm na thêu dệt bày tỏ ra đây câu chuyện để mua vui cho mọi người. Vì vậy tôi lại đặt nhân vật là Giả Vũ Thôn(3)...”. Đó là đầu đề và ý chính của hồi này. Mở đầu cuốn truyện, thấy câu phong trần mơ người đẹp, chắc ai cũng biết người viết sách vốn chỉ ghi chép những chuyện bạn bè, tình tứ trong khuê các, chứ không có ý chửi đời. Tuy có một vài chỗ nói đến nhân tình thế thái, nhưng đó là bất đắc dĩ, mong độc nhớ cho. (2). Chân Sĩ Ẩn và Chân Sự Ấn (dịch nghĩa là “giấu những sự thực”) theo âm Trung Quốc đọc giống nhau. Tác giả có ý dùng ba chữ Chân Sĩ Ẩn đặt tên cho nhân vật đầu tiên trong truyện để nói nội dung toàn bộ cuốn truyện là giấu sự thật đi mà nói như là một chuyện chiêm bao. (3). Nguyên văn chữ Trung Quốc “Giả ngữ thôn ngôn”. Chữ “giả ngữ thôn” đọc cũng giống như “Giã Vũ Thôn”. Lẵng dẵng trên đời khéo khổ công, Tiệc tùng rốt cuộc chỉ là không. Muôn trò mừng tủi đều hư ảo, Một giấc xưa nay rõ viển vông. Vạt thắm nào riêng người đẫm lệ, Tình ngây còn vướng hận ôm lòng. Xem ra chữ chữ toàn bằng huyết, Cay đắng mười năm khéo lạ lùng. Độc giả! Các bạn bảo sách này do đâu mà ra? Nói nguồn gốc nó thì dáng như hoang đường; nhưng xem kỹ rất thú vị. Tôi xin kể rõ lai lịch để độc giả khỏi lầm: Khi xưa Nữ Oa luyện đá vá trời(4) ở đỉnh Vô Kê trên núi Đại Hoang, luyện được ba vạn sáu nghìn năm trăm linh một viên, mỗi viên cao mười hai trượng, vuông hai mươi bốn trượng. Nhưng bà chỉ dùng ba vạn sáu nghìn năm trăm viên, còn thừa một viên bỏ lại ở chân núi Thanh Ngạnh. Ngờ đâu viên đá này từ khi được luyện, đã có linh tính. Nhân thấy những viên đá khác được đem vá trời, còn mình vô tài, bị loại, nó rất tủi hận, ngày đêm kêu khóc buồn rầu. (4). Truyện thần thoại: Trước kia trời chưa kín hẳn, họ Nữ Oa luyện đá năm sắc lên vá trời. Một hôm, nó đương than phiền chợt thấy một nhà sư, một đạo sĩ, cốt cách phong độ khác thường, cười cười nói nói, từ đàng xa đi đến bên núi Thanh Ngạnh, rồi ngồi bên hòn đá nói chuyên. Lúc đầu hai người còn nói những chuyện núi mây, bể mù, thần tiên, huyền ảo, sau nói đến vinh hoa phú quý dưới cõi hồng trần. Hòn đá nghe thấy, bất giác động lòng phàm tục, cũng muốn xuống đó hưởng mùi vinh hoa phú quý, nhưng thấy mình thô kệch càng thêm tủi phận. Sau bất đắc dĩ nó mượn tiếng người, cất giọng hỏi: - Thưa hai sư phụ! Đệ tử là vật ngu xuẩn xin thất lễ! Vừa qua nghe hai vị sư phụ nói chuyện về cảnh phồn hoa dưới trần gian, trong lòng đệ tử rất thầm mến, đệ tử tuy ngu xuẩn, nhưng cũng có chút linh tính. Vả lại thấy hai vị sư phụ có vẻ tiên phong đạo cốt, chắc chắn không phải hạng người tầm thường, nhất định có tài vá trời, cứu thế, có đực xót vật, thương người! Nếu được hai vị sư phụ mở lòng từ bi, mang đệ tử xuống cõi trần cho đệ tử hưởng ít năm giàu sang êm ấm, thì đệ tử xin đời đời kiếp kiếp ghi nhớ ơn sâu. Nghe xong, hai vị sư, đạo cả cười: - Khéo thật! Khéo thật! Trong cõi hồng trần đành rằng có nhiều thú vị, nhưng không phải là nơi nương náu lâu dài. Huống chi “Ngọc lành có vết, việc đời đa đoan” tám chữ này thường đi liền với nhau. Rồi trong chớp mắt, vui hết đến bu người thay cảnh đổi, rút cuộc chỉ là giấc mộng, muôn cõi đều trở thành không! Như thế chẳng thà đừng xuống là hơn. Nhưng lửa trần rực cháy trong lòng, thì dù có nới thế nào cũng khó mà lọt vào tai hòn đá được. Nó cứ kêu nài mãi. Hai vị sư biết không thể ngăn cản nổi, liền thở dài mà rằng: - Đây cũng là cái số kiếp tinh lắm muốn động, có là từ không mà ra đó thôi! Đã vậy, ta sẽ mang ngươi đi, cho ngươi hưởng thụ, nhưng khi bất như ý thì ngươi đừng hối. Hòn đá nói: - Tất nhiên! Tất nhiên! Nhà sư nói: - Ngươi bảo ngươi có linh tính nhưng sao lại dại dột ngu ngốc thế? Thật là ngươi chẳng có quý báu, chẳng kỳ lạ ở chỗ nào cả, chỉ đáng dẫm chân lên thôi. Nhưng thôi, ta sẽ giở hết phép phật, giúp ngươi một tay. Khi nào mãn kiếp, ngươi trở lại bản chất của mình, thế là kết liễu số phận. Ngươi thấy thế nào? Hòn đá nghe xong, cảm ơn không ngớt. Nhà sư liền niệm chú viết bùa, dở hết phép thuật, làm cho hòn đá kếch sù ấy phút chốc hóa ra viên ngọc báu trong sáng long lanh, thu hình lại nhỏ bằng viên ngọc đeo dưới dây quạt, có thể cầm hoặc đeo vào người được. Nhà sư nâng lên trên tay, cười nói: - Coi hình dáng ngươi thì cũng là vật báu đây, chỉ hiềm một nỗi không có giá trị thực; bây giờ ta khắc mấy chữ, để mọi người trông thấy, biết ngay ngươi là vật lạ. Ta sẽ mang ngươi đến một nơi thịnh vượng, một họ dòng dõi, một chốn phồn hoa, giàu sang êm ấm, cho ngươi được an thân lạc nghiệp. Hòn đá mừng rỡ hỏi: - Không biết sư phụ viết vào những chữ gì? Và mang đi đâu? Dám xin sư phụ nói rõ để đệ tử khỏi áy náy. Nhà sư cười nói: - Ngươi chớ hỏi vội, sau này sẽ biết. Nói đoạn, nhà sư để hòn đá vào trong tay áo, cùng đạo sĩ phơi phới ra đi, không biết về hướng nào? Trải qua không biết mấy đời mấy kiếp, có vị Không Không đạo nhân đi cầu tiên học đạo, qua đỉnh Vô Kê núi Đại Hoang, đến chân núi Thanh Ngạnh, chợt trông thấy một hòn đá lớn, trên mặt có khắc chữ kể rõ lai lịch. Không Không đạo nhân xem từ đầu đến cuối, biết rằng nó là một hòn đá không đủ tài vá trời, muốn biến làm người, đã được hai vị Mang Mang đạo sĩ Diều Diều chân nhân đưa nó xuống trần nếm đủ mùi đời lạnh nhạt, tan hợp bi hoan. Mặt sau lại có một bài kệ: Tài đâu toan những vá trời, Uổng công đày xuống cõi đời bấy lâu. Từ kiếp trước đến kiếp sau. Biết nhờ ai chép mấy câu truyền kỳ? Sau đó, ghi rõ hòn đá này xuống đâu, đầu thai vào đâu, trải qua đoạn đường thế nào, cả đến những việc vụn vặt trong gia đình, tình từ, thơ tứ trong khuê các, đều chép đủ cả, xem ra cũng có thú vị đỡ buồn, nhưng không biết từ thời đại nào, ở địa phương nào và nước nào? Không Không đạo nhân liền hỏi: - Này Thạch huynh, cứ như lời anh nói thì câu chuyện này của anh rất thú vị, nên mới viết rõ vào đây, muốn để lưu truyền việc lạ ấy cho đời. Nhưng ta xem, một là không biết vào thời đại nào, hai là đây không phải việc thiện chính của bậc đại hiền đại trung để sửa sang triều đình, chỉnh đốn phong tục, chẳng qua toàn là chuyện một vài người con gái kỳ quặc, hoặc là người đa tình, hoặc là người si tình, hoặc là người tài năng tầm thường, chứ không có cái tài cái đức của ả Thái, nàng Ban. Giả sử ta có sao lại, sợ người đời không xem thôi. Hòn đá cười mà rằng: - Thưa sư phụ, sao người nghĩ lẩn thẩn thế Nếu bảo không có thời đại tra cứu, thì sư phụ cứ việc mượn niên hiệu đời Hán, đời Đường mà viết vào, có khó gì đâu. Nhưng tôi thiết tưởng những chuyện trong dã sử xưa nay đều theo một lối như nhau; sao bằng chuyện của tôi không theo khuôn sáo cũ, chỉ ghi chép những sự việc và tình cảm tôi đã trải qua, mới là mới mẻ ít có! Việc gì phải đòi hỏi cho có triều đại mới được kia chứ! Vả chăng những người tục ở nơi kẻ chợ rất ít đọc sách nói về đạo lý sửa sang triều đình, chỉnh đốn phong tục, phần đông chỉ thích xem những chuyện vụn vặt, lại có thu vị. Gẫm trong dã sử xưa nay, biết bao chuyện dân chê vua quan, hoặc là nói xấu vợ con người ta, đầy rẫy những gian dâm hung ác, kể sao cho xiết; lại còn những ngòi bút chỉ viết về chuyện gió trăng dâm dục xấu xa, di hại trong văn mặc, làm hư hỏng cả con em người ta. Đến những sách nói về giai nhân tài tử, thì nghìn bộ đều một khuôn sáo, đầy rẫy nhưng Phan An, Tử Kiến, Tây Tử, Vân Quân, đã thế rút cục vẫn không khỏi sa vào phù phiếm. Người làm sách chẳng qua muốn viết vài bài thơ tình của mình, nên đã cố ý đặt ra một đôi trai gái, rồi xen một thằng tiểu nhân vào quấy rối, ví như vai hề trong tấn tuồng. Lại có những bọn tòi đòi, mở miệng là chi hồ giả dã, hết đạo lý đến văn chương, cho nên nếu xem từ đầu đến cuối thì toàn là những việc mâu thuẫn nhau chẳng có gì là hợp tình hợp lý hết. Sao bằng mấy người con gái này mà nữa quãng đời tôi đã trông thấy, nghe thấy, tuy không dám ví với những người trong các sách thuở xưa, nhưng xem đầu đuôi câu chuyện, cũng có thể đỡ buồn. Lại có mấy bài thơ nhảm nhí, cũng có thể làm cho người đọc cười bật cơm ra và nhân vui uống thêm mấy chén rượu. Còn như những cảnh hợp tan vui buồn, thịnh suy và những cảnh ngộ thay đổi, từ đầu đến cuối đều theo sát sự thực không thêm bớt tô vẽ chút nào, không vì chiều lòng người đọc mà xuyên tạc sự thực. Hiện giờ người nghèo thì ngày lo cơm áo; kẻ giàu lại nảy lòng tham khôn cùng, rỗi mụt chút là họ nghĩ ngay đến dâm dục, sắc đẹp, giàu sang, sầu não, còn hơi nào đọc sách nữa. Vì vậy cuốn truyện của tôi cũng không muốn được đời khen ngợi và mọi người thích đọc. Chỉ mong khi tỉnh rượn, lúc tàn canh, hoặc khi họ muốn trốn đời, tìm đường tiêu khiển, họ đem truyện tôi ra xem, có lẽ tôi sẽ giúp họ đừng đeo đuổi những việc hão huyền cho tốn tuổi thọ, như thế tức là tránh được miệng thế khen chê, khỏi phải chạy vạy đây đó. Hơn nữa nó cũng khiến người đời đổi tầm con mắt, chứ không như những quyển sách này những lời sáo ngữ cũ rích gán ghép bừa bãi, nói toàn chuyện vụt gặp vụt tan, đầy rẫy nào là những tài nhân, thục nữ, nào là Tử Kiến, Văn Quân, Hồng Nương, Tiểu Ngọc... ý sư phụ nghĩ thế nào? Không Không đạo nhân nghe vậy, ngẫm nghĩ một lúc, rồi xem lại truyện Thạch Đầu Ký\" một lần nữa. Nhận thấy ở đây tuy cũng có những lời vạch kẻ gian, chê người nịnh, mắng người ác, diệt kẻ tà nhưng không có ý mỉa mai thời thế. Đến như những việc vua nhân, tôi trung, cha hiền, con hiếu, tức là tất cả nhưng chỗ quan hệ đến luân thường, thì đều một mực ca ngợi công đức, thực không có sách nào sánh kịp. Trong đó, chủ ý tuy nói về tình, nhưng chẳng qua là chép việc thực, chứ không một chút bịa đặt như những sách thiên về dâm tình hò hẹn, thề thốt riêng tây. Đạo nhân thấy nó không dính dáng đến thời thế, mới chép từ đầu đến cuối để truyền câu chuyện kỳ lạ này cho mọi người. Vì đạo nhân thấy “sắc” là do “không” mà ra, rồi “tình” lại do “sắc” mà có, “tình” biểu hiện qua “sắc” rồi lại từ “sắc” trở về “không”(5) cho nên đổi tên mình là Tình Tăng, đổi tên Thạch đầu ký là Tình Tăng lục. Khổng Mai Khê ở Đông Lỗ đề là Phong nguyệt báo giám(6). (5). Theo thuyết nhà Phật, phàm cái gì giác quan không cảm thấy được thì gọi là “không”, cái gì giác quan cảm được thì gọi là “sắc”. (6). Gương báu để coi việc gió trăng, tức là việc tình duyên, gương soi để khuyên răn người đời. Sau Tào Tuyết Cần mười năm đọc bộ sách này ở trong hiện Điệu hồng, thêm bớt năm lần, xếp thành mục lục, chia ra từng chương từng hồi, lại đề là Kim lăng thập nhị hoa, và đề một b Đầy trang những chuyện hoang đường, Tràn tít nước mắt bao nhượng chua cay. Đừng cho chỉ giả là ngây, Ai hay ý vị chỉ đầy ở trong? Nguồn gốc truyện Thạch đầu ký đã nói rõ rồi, bây giờ xem trên mặt hòn đá, chép những việc gì? Trên mặt hòn đá chép: khi ấy đất thủng về phía đông nam(7), phía ấy là đất Cô Tô, có thành Xương Môn là chỗ ở của các nhà phú quý phong lưu vào bực bậc nhất nhì trên đời. Ngoài cửa Xương Môn có đất Thập Lý, trong phố có ngõ Nhân Thanh, trong ngõ có tòa miếu cổ, vì địa thế chật hẹp, người ta đều gọi là “miếu Hồ Lô”. Cạnh miếu có một nhà hương hoạn(8) họ Chân tên Phí, tên chữ là Sĩ Ẩn, vợ họ Phong tính tình hiền hậu, hiểu biết lễ nghĩa. Nhà này không giàu sang lắm, nhưng người ở trong vùng vẫn cho là một họ có danh vọng, Chân Sĩ Ẩn tính tình điềm đạm, không thích công danh, hàng ngày chỉ lấy ngắm hoa, trồng cúc, uống rượu ngâm thơ làm vui; nhưng hiềm một nỗi là tuổi đã năm mươi mà chưa có con trai, chỉ cớ mỗi một mụn gái tên là Anh Liên mới lên ba tuổi. (7). Theo Thần thoại Trung Quốc từ lúc mới có trời đất, trời nghiêng về phía tây bắc, đất trũng về phía đông nam. (8). Thân hào trong làng. Một hôm giữa lúc mùa hạ ngày dài, Sĩ Ẩn ngôi rỗi trong thư phòng, mỏi tay buông sách, ngủ gục xuống ghế. Trong khi mơ màng, thấy mình đi đến một chỗ không biết địa phương nào. Chợt gặp một nhà sư, một đạo sĩ, vừa đi vừa nói chuyện. Đạo sĩ hỏi: - Ông mang vật xuẩn ngốc ấy đi đâu? Nhà sư cười: - Ông cứ yên tâm. Hiện giờ có một cái án phong lưu cần phải chấm dứt. Nhân dịp có một bọn oan gia phong lưu sắp sửa đầu thai xuống trần, tôi bỏ nó vào đây để nó hóa kiếp làm người. - Thế ra sẽ có bọn oan gia phong lưu đổi kiếp xuống trần. Nhưng không biết xuống đâu? - Việc này nói ra thì buồn cười lắm. Thật là câu chuyện nghìn xưa ít thấy. Chỉ vì bên bờ sông Linh Bà ở Tây phương, bên cạnh hòn đá Tam Sinh(9) có một cây Giáng Châu được Thần Anh(10) làm chức chầu chực ở cung Xích Hà ngày ngày lấy nước cam lộ tưới bón cho nó mới tươi tốt sống lâu. Đã hấp thụ tinh hoa của trời đất, lại được nước cam lộ chăm bón, cây Giáng Châu thoát được hình cây, hóa thành hình người, tu luyện thành người con gái, suốt ngày rong chơi ngoài cõi trời Ly Hận(11) đói thì ăn quả “Mật Thanh”(12) khát thì uống nước bể “quán sầu”(13). (9). Đường thư chép: nhà sư Viên Quan gặp Lý Nguyên, trỏ viên đá ở Tam Giáo: “Đây là chỗ thác sinh của ta, 12 năm sau, chúng ta sẽ gặp lại nhau ở đây”. Đến đêm, Viên Quan chết, 12 năm sau, Lý Nguyên lại đến chỗ cũ, gặp một mục đồng, tức là Viên Quan. Về sau người ta dùng điển này để chỉ cuộc tình duyên của một đôi trai gái, phải trải qua kiếp khác, có khi phải trải qua ba kiếp, vì thế gọi là tam sinh. (10). Hòn đá thiêng. (11). Cõi đời đáng oán giận vì phải chia lìa nhau. (12). Quả chứa những tình riêng bí mật. (13). Nước để tưới sự buồn. Chỉ vì chưa trả được ơn bón tưới, cho nên trong lòng nó vẫn mắc míu, khi nào cũng c thấy như còn vương một mối tình gì đây. Gần đây, Thần Anh bị lửa trần rực cháy trong lòng, nhân gặp trời đất thái bình thịnh vượng muốn xuống cõi trần để qua kiếp “ảo duyên”, nên đã đến trước mặt vị tiên Cảnh ảo ghi sổ. Cảnh ảo liền hỏi đến mối tình bón tưới, biết chưa trả xong, muốn nhân đó để kết liễu câu chuyện. Nàng Giáng Châu nói: “Chàng ra ơn mưa móc mà ta không có nước để trả lại. Chàng đã xuống trần làm người, ta cũng phải đi theo. Ta lấy hết nước mắt của đời ta để trả lại chàng, như thế mới trang trải xong!”. Vì thế dẫn ra bao nhiêu oan gia phong lưu đều phải xuống trần, để kết liễu án đó. - Việc này lạ thật! Xưa nay chưa từng nghe thấy chuyện trả nợ bằng nước mắt bao giờ. Nghĩ lại chuyện này thật phiền phức, tế nhị hơn các chuyện trăng gió trước kia nhiều. - Xưa nay những nhân vật phong lưu chẳng qua chỉ để lại một chút gì rất ít với một số thơ từ mà thôi. Còn những chuyện ăn uống trong gia đình, trong khuê các thì không bao giờ ghi chép đầy đủ; hơn nữa, những chuyện gió trăng, phần nhiều chỉ là “trộm hương cắp ngọc, hò hẹn riêng tây” mà thôi, chưa hề nói đến chân tình của người con gái. Tưởng lũ người này xuống trần, thì những bọn si tình, hám sắc, hiền ngu bất tiếu ở đây, khác hẳn các truyện trước để lại. - Gặp dịp này, sao chúng ta không xuống trần siêu độ cho mấy kẻ ấy, chẳng phải là một việc công đức hay sao? - Điều ông nói chính hợp ý tôi, chúng ta hãy đem vật xuẩn ngốc này đến cung vị tiên Cảnh ảo để giao dứt khoát. Chờ cho bọn quỷ nghiệt phong lưu xuống trần hết đã, tôi với ông hãy xuống. Bây giờ chúng mới xuống có một nửa thôi, và tất cả vẫn chưa nhóm họp lại. - Đã thế tôi sẽ cúng đi theo ông. Chân Sĩ Ẩn nghe rõ ràng câu chuyện không biết “vật xuẩn ngốc” là gì, bèn đến chào hỏi: - Xin kính chào hai vị. Hai vị tăng, đạo đáp lễ lại. Sĩ ân lại nói: - Vừa rồi đệ tử được hai vị nói chuyện nhân quả, một chuyện mà người trần ít khi được nghe. Đệ tử ngu dốt, không hiểu thấu mấy; nếu được hai vị dạy bảo, mở lòng ngu muội, đệ tử xin lắng nghe, được cảnh tỉnh đôi chút, họa may có thể thoát khỏi nỗi khổ trầm luân chăng. Hai vị cười: - Đó là cơ trời, không thể tiết lộ được. Cứ đến lúc đó mà không quên hai chúng ta, thì người có thể thoát khỏi hố lửa(14). (14). Theo thuyết nhà Phật, ba ác đạo: địa ngục, súc sinh, ngạ quỷ gọi là hố lửa. Sĩ Ẩn không tiện hỏi lại, nhân cười nói: - Tuy cơ trời không thể tiết lộ, nhưng vừa rồi các vị nói “cái vật xuẩn ngốc\" ấy, đệ tử không biết là cái gì, có thể xem được không? Nhà sư nói: - Nhà ngươi nhắc đến vật ấy, thế là có duyên gặp nó đấy! Nói đoạn, đem hòn đá ra cho Sĩ An xem. Sĩ Ẩn cầm xem, một hòn ngọc sáng đẹp, mặt trên khắc rõ bốn chữ: Thông linh bảo ngọc. Mặt sau có mấy hàng chữ nhỏ. Sĩ Ẩn đương muốn xem kỹ, thì nhà sư bảo ngay: “Đã đến ảo Cảnh rồi” và giật ngay lấy hòn đá, cùng đạo sĩ đến một tòa nhà bia lớn, trước mặt có đề bốn chữ: Thái hư ảo cảnh; hai bên lại có đôi câu đối: Giả bảo là chân, chân cũng giả, Không làm ra có, có rồi không.",
  "nextChapter": "https://gacsach.top/doc-online/74450/hong-lau-mong-chuong-001-phan-2.html",
  "prevChapter": "https://gacsach.top/hong-lau-mong_tao-tuyet-can.full"
}