{
  "title": "Để Thành Công Trong Đàm Phán - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/54930/de-thanh-cong-trong-dam-phan-chuong-01-phan-1.html",
  "content": "CHƯƠNG 1 KHÔNG MẶC CẢ THEO LẬP TRƯỜNG Cho dù đó là một cuộc đàm phán liên quan đến một hợp đồng, một cuộc tranh cãi mang tính chất gia đình hoặc việc thiết lập hòa bình giữa các quốc gia, người ta thường hay rơi vào tình huống mặc cả dựa trên lập trường. Mỗi bên sẽ đưa ra một lập trường nào đó và tranh cãi để bảo vệ cho lập trường của mình, rồi cùng nhượng bộ để đi đến một thỏa hiệp. Ví dụ kinh điển nhất minh họa cho phương pháp đàm phán này là một cuộc thương lượng xảy ra giữa một khách hàng và ông chủ cửa hiệu đồ cũ như trong câu chuyện dưới đây. Khách hàng Chủ cửa hiệu Ông bán cái đĩa bằng đồng thau này giá bao nhiêu? Đó là một món đồ cổ đẹp. Tôi bán cho cô giá 75 đô la. Thôi mà, nó đã bị mẻ rồi. 15 đô la nhé. Tôi chỉ có thể bớt chút đỉnh, cô trả thêm đi, tôi không thể bán giá 15 đô la 20 đô la được không. Chiếc đĩa như vậy không thể có giá 75 đô la. Ông hãy nói thật giá đi. Cô trả giá thấp quá, thưa quý cô. Tôi bán chắc giá là 60 đô la tiền mặt, nếu cô mua ngay bây giờ. 25 đô la. Giá vốn của chiếc đĩa tôi mua vào còn cao hơn giá đó nhiều. Cô hãy trả thêm vài đồng nữa đi. 37.5 đô la. Đó là giá cao nhất mà tôi có thể mua Cô có nhìn thấy các nét trạm trổ trên chiếc đĩa này không? Năm sau nó sẽ có giá gấp đôi giá mà cô mua hôm nay đấy. Và họ cứ tiếp tục mặc cả như vậy. Đến một lúc nào đó, họ có thể đạt được thỏa thuận hoặc cũng có khi không. Bất kỳ một phương pháp đàm phán nào cũng có thể được đánh giá tương đối bằng ba tiêu chuẩn sau đây: Thứ nhất, thỏa thuận đạt được phải là một thỏa thuận sáng suốt (một thỏa thuận được xem là sáng suốt khi thỏa thuận đó đáp ứng được lợi ích thỏa đáng của các bên trong phạm vi có thể, giải quyết được các xung đột quyền lợi một cách công bằng, lâu bền và phải tính đến lợi ích cộng đồng). Thứ hai, đó phải là một thỏa thuận hiệu quả và cuối cùng, thỏa thuận đó phải cải thiện được hoặc ít nhất là nó không gây tổn hại đến mối quan hệ giữa các bên. Hình thức đàm phán thông thường nhất đã được minh họa ở ví dụ trên dựa vào việc đưa ra và từ bỏ liên tiếp một chuỗi các lập trường. Ở ví dụ trên, chúng ta thấy khách hàng và ông chủ cửa hiệu đồ cũ cùng đưa ra các lập trường của họ để thương lượng cho việc mua bán chiếc đĩa bằng đồng thau. Mục đích của việc đưa ra các lập trường này là để cho đối phương biết bạn muốn gì; đó cũng là điểm tựa trong các tình huống không chắc chắn và bị dồn ép; và cuối cùng đi đến các điều khoản của một thỏa thuận mà đôi bên có thể chấp nhận được. Tuy nhiên chúng ta cũng có thể đạt được các mục đích đó bằng cách khác. Và phương pháp mặc cả theo lập trường lại không thỏa mãn được các tiêu chuẩn: sáng suốt, hiệu quả và hữu nghị. Tranh cãi trên lập trường thường dẫn đến các thỏa thuận không sáng suốt Khi các nhà đàm phán mặc cả theo lập trường, họ sẽ có khuynh hướng tự nhốt mình trong các lập trường đó. Bạn càng làm rõ lập trường của mình và cố gắng bảo vệ nó khỏi bị đối phương tấn công thì bạn lại càng bị dính chặt với nó. Khi bạn càng cố gắng chứng minh với đối phương rằng lập trường ban đầu của bạn là không thể thay đổi thì bạn càng thấy rằng điều đó là không thể được. Lúc này, cái tôi của bạn sẽ đồng nhất với lập trường của bạn, bạn sẽ có thêm một quan tâm mới là “giữ thể diện” cho mình bằng cách cố gắng điều chỉnh các hành động tương lai sao cho phù hợp với lập trường mà bạn đã đưa ra – chính điều này sẽ gây thêm khó khăn cho việc đạt được thỏa thuận mà vẫn giữ được lợi ích ban đầu của các bên. Nguy cơ của việc mặc cả theo lập trường làm cản trở khả năng đàm phán được minh họa rõ ràng trong cuộc thương thuyết về vấn đề cấm toàn bộ việc thử hạt nhân dưới thời tổng thống Kennedy. Vấn đề quan trọng đặt ra ở đây là: Liên Xô và Mỹ sẽ được cho phép kiểm tra trên lãnh thổ của nước kia một năm bao nhiêu lần để tìm ra những sự kiện địa chấn đáng ngờ? Cuối cùng thì Liên Xô đồng ý một năm ba lần, trong khi Mỹ khăng khăng một năm không dưới mười lần. Đàm phán đến đây bị cắt đứt vì lập trường của họ đưa ra hoàn toàn trái ngược nhau – bất chấp sự thật là không ai hiểu việc “kiểm tra” là do một người thực hiện trong một ngày hay do một trăm người tìm kiếm khắp nơi trong một tháng. Các bên cũng đã nỗ lực quá ít nhằm tìm ra một quy trình kiểm tra có thể dung hòa lợi ích của Mỹ với mong muốn của cả hai quốc gia là hạn chế sự xâm phạm đến mức tối thiểu. Khi lập trường càng được quan tâm nhiều thì lợi ích theo sau các lập trường đó càng ít được để ý đến. Cái mà thỏa thuận đạt được sẽ không phải là cái họ muốn có. Khi đó bất kỳ một thỏa thuận nào đạt được đều thể hiện sự khác biệt rạch ròi giữa các lập trường cuối cùng được đưa ra hơn là thể hiện một giải pháp đã được cân nhắc kỹ lưỡng nhằm đáp ứng lợi ích thỏa đáng của các bên. Vì vậy kết quả thỏa thuận mà cả hai bên đạt được thường ít thỏa mãn những gì họ mong đợi. Tranh cãi trên lập trường thường không hiệu quả Phương pháp đàm phán cơ bản có thể dẫn đến sự thỏa thuận, như trong trường hợp trả giá mua chiếc đĩa bằng đồng thau, hoặc có thể dẫn đến thất bại, như ở trường hợp xác định số lần kiểm tra địa chấn tại chỗ giữa Mỹ và Liên Xô. Cho dù ở tình huống nào đi nữa, quá trình này cũng mất nhiều thời gian. Mặc cả theo lập trường sẽ tạo nên động cơ làm cản trở việc thiết lập sự thỏa thuận. Khi mặc cả theo lập trường, bạn sẽ cố gắng tận dụng cơ hội để đạt được bất cứ thỏa thuận nào có lợi cho bạn bằng cách khởi đầu với những lập trường cực đoan và ngoan cố giữ lấy lập trường đó bằng cách đánh lừa đối phương rơi vào quan điểm của bạn và bạn chỉ nhượng bộ chút ít vào lúc cần thiết nhằm đảm bảo cho cuộc đàm phán vẫn tiếp tục. Bên phía đối tác cũng làm tương tự như bạn. Trong số các yếu tố trên sẽ có một vài điểm giao thoa tạo nên sự thỏa thuận tạm thời. Khi lập trường ban đầu càng cực đoan và sự nhượng bộ càng ít đi thì sự tiêu tốn thời gian và nỗ lực sẽ phải càng tăng lên mới có thể biết được có đạt được thỏa thuận hay không. Kịch bản này đòi hỏi nhiều quyết định cá nhân vì các nhà đàm phán phải quyết định đưa ra cái gì, từ chối cái gì, và nhượng bộ bao nhiêu là vừa. Quyết định càng khó khăn thì càng mất nhiều thời gian cho dù đó là quyết định tối ưu nhất. Một khi quyết định không chỉ là nhượng bộ đối phương mà còn là áp lực buộc phải đạt được nhiều hơn thì người đàm phán thường ít khi muốn thực hiện quyết định đó mau chóng. Trì hoãn, đe dọa ngưng đàm phán, cản trở cuộc đàm phán hoặc những kế sách khác đại loại như thế đã trở thành chuyện thường ngày. Tất cả những kế sách này đều làm tăng thời gian và chi phí cho cuộc đàm phán cũng như tăng rủi ro không đạt được thỏa thuận nào hết. Tranh cãi theo lập trường làm nguy hại đến mối quan hệ đang tồn tại giữa các bên. Mặc cả theo lập trường thường sẽ trở thành một cuộc đấu trí. Khi đó mỗi nhà đàm phán đều muốn đề ra những việc mà họ sẽ làm và không cần phải làm. Việc hai bên cùng nhau đưa ra một giải pháp có thể chấp nhận được thường có khuynh hướng trở thành một cuộc chiến thật sự. Bên nào cũng dốc hết sức lực để buộc đối phương phải thay đổi lập trường của họ. Chẳng hạn như “Em sẽ không chịu nhượng bộ đâu, nếu như anh muốn đi xem phim với em thì chúng ta sẽ xem phim The Maltese Falcon hoặc là thôi”. Sự giận dữ và bất bình sẽ xảy ra khi một bên cảm thấy họ đang bị tuân theo những ý chí cứng rắn của đối phương trong khi các quyền lợi chính đáng của họ lại không được chú ý đến. Mặc cả theo lập trường như vậy sẽ làm cho cuộc thương lượng trở nên căng thẳng và đôi khi nó làm đổ vỡ mối quan hệ giữa các bên, chẳng hạn như các công ty thương mại đang hợp tác kinh doanh với nhau trong nhiều năm có thể tách riêng ra, hàng xóm láng giềng không nhìn mặt nhau. Nhiều khi những cảm nhận chua xót do một trong những va chạm trên gây ra có thể kéo dài cả đời. Khi có nhiều bên tham gia đàm phán, mặc cả theo lập trường càng có chiều hướng xấu hơn Mặc dù đàm phán trong bối cảnh chỉ có hai người sẽ dễ thảo luận hơn, chỉ có bạn và “đối phương”, trên thực tế, hầu như mỗi cuộc đàm phán đều luôn có rất nhiều người tham gia. Các bên đối tác tham gia đàm phán có thể ngồi lại cùng tranh luận, mỗi bên có thể có các nhân viên, lãnh đạo, ban giám đốc hay ủy ban mà những người đàm phán phải hỏi ý kiến họ. Càng có nhiều người tham gia vào cuộc đàm phán, mặc cả theo lập trường càng thể hiện rõ điểm yếu của nó. Nếu có khoảng 150 nước tham gia đàm phán trong cuộc họp Liên Hiệp Quốc tổ chức, thì mặc cả theo lập trường có thể sẽ đi đến bế tắc. Có thể tất cả cùng đồng ý một quan điểm nào đó, nhưng chỉ cần một bên không đồng ý thì sự nhượng bộ lẫn nhau đã đủ gây khó khăn cho cuộc đàm phán: đơn giản là vì bạn sẽ nhượng bộ ai? Ngay cả một ngàn cuộc thỏa thuận song phương cũng kết thúc ngắn hơn một cuộc thỏa thuận đa phương. Trong những tình huống như thế, thường thì mặc cả theo lập trường sẽ dẫn đến hình thành các liên minh giữa các bên có chung lợi ích về mặt danh nghĩa hơn là thực chất. Tại Liên Hiệp Quốc, các liên minh được thiết lập trong tiến trình đàm phán thường là giữa “phía Nam” và “phía Bắc”, hay giữa “phía Đông” và “phía Tây”. Bởi vì có quá nhiều thành viên trong một nhóm nên việc thiết lập một lập trường chung càng khó khăn hơn. Điều tồi tệ hơn là, một khi họ đã tốn nhiều sức lực để thiết lập và thỏa thuận được một lập trường chung thì việc thay đổi lập trường đó càng không dễ dàng gì. Việc thay đổi một lập trường cũng khó khăn không kém khi các thành viên cấp cao của các bên tham gia đàm phán không có mặt tại cuộc đàm phán nhưng lại có quyền quyết định. Tỏ ra tế nhị không phải là giải pháp Nhiều người đã nhận ra cái giá phải trả của việc mặc cả theo lập trường một cách cứng rắn là rất cao, đặc biệt là cho các bên tham gia đàm phán và mối quan hệ của họ. Vì thế họ cố tránh không rơi vào tình huống này bằng cách tuân theo một kiểu đàm phán nhẹ nhàng hơn. Thay vì xem đối phương là kẻ thù thì họ xem nhau là bạn, hoặc họ sẽ đặt trọng tâm vào việc đạt được thỏa thuận hơn là xem trọng mục tiêu chiến thắng. Trong phương pháp đàm phán “mềm”, các bước cơ bản là đưa ra những đề nghị và nhượng bộ, tin tưởng vào đối phương, xem họ là bạn và nhượng bộ khi cần thiết để có thể tránh đối đầu với nhau. Bảng sau đây sẽ minh họa hai kiểu mặc cả theo lập trường: cứng rắn và mềm mỏng. Hầu hết mọi người sẽ thấy chiến thuật đàm phán của mình nằm đâu đó giữa hai kiểu này. Chúng ta hãy nhìn vào bảng này khi đưa ra một lựa chọn, bạn nghĩ rằng mình sẽ là một người mặc cả theo lập trường như thế nào: “cứng” hay “mềm”? Hay là một kiểu nào đó dung hòa giữa hai kiểu trong bảng? Phương pháp đàm phán “mềm” nhấn mạnh tầm quan trọng của việc thiết lập và duy trì mối quan hệ. Trong phạm vi gia đình hay bạn bè thì các cuộc thương lượng thường diễn ra theo cách này. Quá trình diễn tiến hướng tới sự hiệu quả, ít nhất cũng đem lại kết quả mau chóng. Khi các bên cạnh tranh với nhau cởi mở và nhiệt tình hơn thì thỏa thuận sẽ dễ dàng đạt được, nhưng đôi khi đó cũng không phải là một thỏa thuận sáng suốt. Tuy vậy cũng không đến nỗi bi đát như câu chuyện của O.Henry kể về hai vợ chồng nghèo rất yêu nhau, người vợ cắt mái tóc của mình để mua dây đeo đồng hồ cho chồng mình trong khi chồng thì lại bán chiếc đồng hồ để mua chiếc kẹp tóc cho vợ. Tuy nhiên, bất kỳ một cuộc đàm phán nào bắt đầu bằng những mối quan hệ cũng thường có nguy cơ dẫn đến những thỏa thuận tùy tiện. VẤN ĐỀ Mặc cả theo lập trường: bạn chọn kiểu nào dưới đây? “Mềm mỏng” “Cứng rắn” - Xem các thành viên tham gia -Xem các thành viên tham gia đàm phán là bạn đàm phán là đối thủ - Mục tiêu chính là đạt được thỏa - Mục tiêu là chiến thắng thuận - Nhượng bộ để duy trì mối quan - Xem sự nhượng bộ của đối hệ phương là điều kiện duy trì quan hệ - Mềm mỏng với mọi người và - Cứng rắn trong các vấn đề và các vấn đề quan hệ với mọi người - Tin tưởng đối phương - Không tin tưởng đối phương - Dễ thay đổi lập trường - Lún sâu vào lập trường của mình - Đưa ra đề nghị - Đe dọa đối thủ - Bộc lộ giới hạn cuối cùng - Tung tin sai sự thật về giới hạn cuối cùng - Chấp nhận thiệt hại đơn - Đặt lợi ích đơn phương làm giá phương để đạt được thỏa thuận cho sự thỏa thuận - Chỉ tìm câu trả lời: câu mà đối - Chỉ tìm câu trả lời: câu mà mình phương sẽ chấp nhận sẽ chấp nhận - Kiên quyết đạt thỏa thuận - Kiên quyết giữ lập trường của mình – Cố tránh đấu trí với nhau – Cố thắng trong cuộc đấu trí - Giảm thiểu áp lực - Luôn gây áp lực cho đối phương",
  "nextChapter": "https://gacsach.top/doc-online/54931/de-thanh-cong-trong-dam-phan-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/de-thanh-cong-trong-dam-phan_roger-fisher-william-ury-bruce-patton.full"
}