{
  "title": "Để Thành Công Trong Đàm Phán - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/54931/de-thanh-cong-trong-dam-phan-chuong-01-phan-2.html",
  "content": "Không mặc cả theo lập trường Nghiêm trọng hơn, khi theo đuổi hình thức mặc cả theo lập trường kiểu “mềm mỏng” và thân thiện, bạn sẽ dễ bị tổn thương khi gặp phải đối phương là người sử dụng phương pháp mặc cả theo lập trường kiểu “cứng rắn”. Trong mặc cả theo lập trường, phương pháp mặc cả kiểu “cứng” luôn chi phối kiểu “mềm”. Nếu một người theo lập trường “cứng rắn” kiên quyết không nhượng bộ và đe dọa trong khi người theo lập trường “mềm mỏng” thì lại nhượng bộ để tránh xung đột và kiên quyết đạt thỏa thuận thì cuộc đàm phán sẽ nghiêng lợi thế về người theo kiểu “cứng”. Tiến trình này sẽ dẫn đến một thỏa thuận, mặc dù đó sẽ là một thỏa thuận không sáng suốt. Chắc chắn các thuận lợi sẽ nghiêng về phía người theo kiểu “cứng” hơn là người theo kiểu “mềm”. Nếu bạn dùng phương pháp mặc cả theo lập trường kiểu “mềm” để đối phó với phương pháp mặc cả theo kiểu “cứng” được đối phương duy trì liên tục, bạn có thể sẽ bị mất trắng. Một sự lựa chọn khác Nếu bạn không muốn chọn lựa giữa hai kiểu mặc cả theo lập trường cứng hay mềm ở trên, bạn có thể thay đổi cách khác. Các cuộc đàm phán có thể nằm ở hai cấp độ. Một là đàm phán xoay quanh nội dung của vấn đề; hai là đàm phán ngầm đặt trọng tâm vào thủ tục giải quyết vấn đề. Cấp độ đàm phán thứ nhất thường liên quan đến các vấn đề như lương bổng, các điều khoản cho thuê, hay giá phải trả. Cấp độ thứ hai lại liên quan đến cách bạn đàm phán vấn đề: mặc cả theo lập trường hay theo một kiểu nào khác. Cấp độ hay phương pháp đàm phán thứ hai này còn được gọi là trò chơi trong trò chơi (a game about a game) – một “siêu trò chơi” (metagame). Mỗi bước đi trong cuộc đàm phán theo phương pháp này không chỉ là các bước thương lượng về thuê mướn, lương bổng, hay nội dung của một vài vấn đề nào đó mà chúng còn tạo ra các quy luật cho cuộc đàm phán mà bạn đang tham gia. Mỗi bước đi của bạn có thể làm cho cuộc đàm phán sẽ tiếp tục theo cách nó đang diễn ra hoặc hình thành một luật chơi mới trong tiến trình đàm phán. Phương pháp đàm phán thứ hai này ít được chú ý đến bởi vì dường như nó xảy ra độc lập với các quyết định có ý thức. Chỉ khi nào thương thuyết với đối tác nước ngoài, cụ thể là với một ai đó có kiến thức văn hóa hoàn toàn cách biệt, lúc đó bạn mới thấy được sự cần thiết của việc thiết lập một tiến trình cho cuộc đàm phán. Tuy nhiên, cho dù có ý thức hay không thì bạn vẫn sẽ đàm phán theo các quy luật đã định trong từng bước đi của mình, ngay cả khi những bước này xuất hiện độc lập với nhau trong nội dung đàm phán. Câu trả lời cho câu hỏi khi nào thì dùng kiểu mặc cả theo lập trường nào, “mềm” hay “cứng”, là không dùng kiểu nào hết. Hãy đổi phương pháp. Trong Dự án về đàm phán của Đại học Harvard (xem Lời giới thiệu), chúng tôi đã soạn thảo một phương pháp đàm phán sẽ thay thế cho phương pháp mặc cả theo lập trường: phương pháp đó được thiết lập sao cho nó có thể mang lại các kết quả thật hữu hiệu và thân thiện. Nó được gọi là đàm phán có nguyên tắc hay đàm phán theo những nội dung nổi bật của vấn đề, bao gồm bốn điểm cơ bản. Bốn điểm cơ bản này tạo nên một phương pháp đàm phán thật dễ dàng để bạn có thể áp dụng trong bất kỳ môi trường nào. Mỗi điểm sẽ giải quyết một vấn đề cơ bản của đàm phán và gợi ý những điều mà bạn nên làm. Con người: Tách con người ra khỏi vấn đề Lợi ích: Tập trung vào các lợi ích, không tập trung vào lập trường Các giải pháp: Xây dựng nhiều phương án khác nhau trước khi quyết định một vấn đề nào đó Tiêu chuẩn: Đảm bảo rằng kết quả phải dựa trên những tiêu chuẩn khách quan. Điểm đầu tiên trong số đó là lời hưởng ứng cho một sự thật rằng con người không phải là máy tính. Chúng ta là những sinh vật có cảm xúc rất mạnh mẽ, những cảm xúc này sẽ làm cho các giác quan của chúng ta nhận thức rõ ràng các sự việc khác nhau và có thể xử lý tốt với các tình huống khó khăn. Tuy nhiên, chính những cảm xúc này sẽ gây cho chúng ta không ít trở ngại khi đối mặt với các nội dung khách quan của vấn đề. Đem lập trường vào những tình huống này chỉ làm cho vấn đề tồi tệ hơn bởi vì cái tôi của con người sẽ trở thành đồng nhất với lập trường của họ. Bởi vậy, khi giải quyết một nội dung nào đó, “vấn đề con người” phải được tách riêng ra và giải quyết độc lập. Nói một cách dễ hiểu, mục đích chính của các bên tham gia vào cuộc đàm phán là tập trung giải quyết các vấn đề, chứ không phải là “xử lý lẫn nhau”. Vì thế điểm đầu tiên phải là: tách con người ra khỏi vấn đề. Điểm thứ hai được nêu ra nhằm giúp mọi người nhận biết được mục tiêu chính của họ là thỏa mãn các lợi ích cơ bản của các bên trong cuộc đàm phán, chứ không phải là tập trung vào những lập trường mà họ đã tuyên bố. Một cuộc đàm phán theo lập trường thường làm mờ đi những điều mà bạn thật sự muốn. Sự thỏa hiệp giữa các lập trường thường dẫn đến một thỏa thuận không đáp ứng được các nhu cầu rất cơ bản của con người, trong khi chính những điều đó lại chi phối họ chấp nhận các lập trường như vậy. Do đó vấn đề cơ bản thứ hai của phương pháp đàm phán này là: tập trung vào các lợi ích, không tập trung vào lập trường. Điểm thứ ba sẽ giúp bạn giải quyết được khó khăn đối với việc tìm ra giải pháp tối ưu trong lúc đang đối mặt với nhiều áp lực. Cố gắng đưa ra quyết định trong lúc có mặt đối phương sẽ làm hẹp tầm nhìn của bạn, sự sáng tạo sẽ bị hạn chế khi có quá nhiều sự đe dọa xung quanh. Việc tìm ra một giải pháp đúng đắn cũng tương tự như vậy. Bạn có thể hạn chế được tình trạng này bằng cách dành một ít thời gian để tìm ra một số giải pháp có thể đáp ứng được quyền lợi của các bên liên quan và dung hòa các lợi ích khác nhau của mỗi bên một cách khéo léo. Vì vậy điểm cơ bản thứ ba là: trước khi cố gắng đạt được thỏa thuận, hãy tìm ra nhiều giải pháp cùng có lợi cho các bên. Khi lợi ích các bên đối kháng với nhau, người đàm phán có thể đạt được kết quả thuận lợi đơn giản bằng cách tỏ ra ngoan cố. Phương pháp này có khuynh hướng bổ trợ cho hành vi không khoan nhượng và tạo ra một kết quả tùy hứng. Tuy nhiên bạn có thể phản bác lại những người đàm phán kiểu đó bằng cách khăng khăng nói rằng ý kiến đơn phương của anh ta không đủ sức thuyết phục và sự thỏa thuận phải phản ảnh được những tiêu chuẩn độc lập cụ thể đúng với nguyện vọng của các bên. Điều này không có nghĩa rằng các điều khoản đó phải dựa trên các tiêu chuẩn mà bạn đã chọn, mà nó chỉ là một vài tiêu chuẩn cụ thể như giá thị trường, ý kiến của các chuyên gia, thói quen hay một số điều luật nhằm xác định kết quả đạt được. Thay vì tranh luận xem các bên sẵn sàng làm gì và không đồng ý làm gì, họ nên thảo luận về các tiêu chuẩn đã nêu, khi đó các bên không cần phải nhượng bộ nhau mà cả hai sẽ cùng đạt được một giải pháp công bằng. Vì vậy điểm cơ bản thứ tư là: cố gắng dùng các tiêu chuẩn khách quan. Phương pháp đàm phán có nguyên tắc được trình bày ở bảng dưới đây hoàn toàn khác với kiểu mặc cả theo lập trường “cứng” và “mềm”, trong đó các điểm cơ bản của phương pháp được minh họa ở phần in đậm. Bốn vấn đề của phương pháp đàm phán có nguyên tắc sẽ giúp sức cho bạn tính từ thời gian bắt đầu suy nghĩ về cuộc đàm phán cho đến khi bạn đạt được thỏa thuận hoặc là quyết định hủy bỏ đàm phán. Thời gian này có thể chia làm ba giai đoạn: phân tích, lên kế hoạch và thảo luận. Trong giai đoạn phân tích bạn chỉ cần cố gắng dự đoán tình hình bằng cách thu thập thông tin, sắp xếp theo trình tự và suy nghĩ về các thông tin đó. Bạn nên cân nhắc các vấn đề về con người, chẳng hạn Vấn đề Giải pháp Mặc cả lập trường: bạn chọn kiểu nào? Thay đổi phương pháp – đàm phán theo các nội dung nổi bật của vấn đề Mềm Cứng Phương pháp đề ra -Xem các thành viên -Xem các thành viên -Xem các thành viên tham gia đàm phán là tham gia đàm phán là tham gia là những bạn đối thủ người giải quyết vấn đề -Mục tiêu chính là đạt -Mục tiêu là chiến -Mục tiêu là đạt được được thỏa thuận thắng kết quả sáng suốt, hiệu quả và thân thiện -Nhượng bộ để duy -Xem sự nhượng bộ - Tách con người ra khỏi vấn đề trì mối quan hệ của đối phương là điều kiện duy trì quan hệ - Mềm mỏng với mọi -Cứng rắn trong các -Mềm mỏng với mọi người và các vấn đề vấn đề và quan hệ người, nhưng cứng với mọi người rắn với vấn đề -Tin tưởng đối -Không tin tưởng đối -Giải quyết vấn đề phương phương một cách độc lập với sự tin tưởng -Dễ thay đổi lập -Lún sâu vào lập - Tập trung vào các trường trường của mình lợi ích, không tập trung vào lập trường -Đưa ra đề nghị -Đe dọa đối thủ -Xác định các lợi ích -Bộc lộ giới hạn cuối -Tung tin sai sự thật -Tránh đi vào giới hạn cùng về giới hạn cuối cùng cuối cùng. -Chấp nhận thiệt hại -Đặt lợi ích đơn - Tìm ra các giải đơn phương để đạt phương làm giá cho pháp cùng có lợi được thỏa thuận sự thỏa thuận -Chỉ tìm câu trả lời: -Chỉ tìm câu trả lời: -Phát triển nhiều giải câu mà đối phương câu mà mình sẽ chấp pháp để lựa chọn, sẽ chấp nhận nhận sau đó sẽ quyết định giải pháp tối ưu nhất -Kiên quyết đạt thỏa -Kiên quyết giữ lập - Luôn luôn sử dụng thuận trường của mình các tiêu chuẩn khách quan -Cố tránh đấu trí với -Cố thắng trong cuộc -Cố gắng đạt được nhau đấu trí kết quả dựa vào các tiêu chuẩn độc lập với ý chí của mình - Giảm thiểu áp lực -Luôn gây áp lực cho -Đưa ra lý lẽ và tranh đối phương luận; chỉ nhượng bộ các nguyên tắc, không lùi bước trước áp lực như sự thiên vị trong nhận thức, cảm giác thù nghịch, hay việc trao đổi thông tin không rõ ràng; cũng như xác định rõ lợi ích của bạn và các bên liên quan. Bạn cũng cần ghi chú lại các giải pháp và xác định rõ mọi tiêu chuẩn được dùng làm cơ sở cho sự thỏa thuận. Trong giai đoạn lập kế hoạch bạn sẽ dùng lại bốn yếu tố này lần thứ hai, cả trong việc tạo ra ý tưởng và quyết định nên làm gì. Bạn sẽ đề xuất hướng giải quyết vấn đề con người và lợi ích như thế nào? Theo bạn thì cái nào là quan trọng nhất? Và mục tiêu thật sự của bạn là gì? Bạn cần phải thiết lập thêm các giải pháp và tiêu chuẩn khả thi để quyết định những yếu tố nêu trên. Bước qua giai đoạn tranh luận, thì bốn yếu tố trên sẽ là chủ đề tốt nhất để các bên thương thuyết với nhau nhằm đạt được thỏa thuận. Sự khác nhau trong nhận thức, thái độ giận dữ và phẫn nộ, các khó khăn trong trao đổi thông tin đều được đem ra phân tích và giải quyết. Mỗi bên cũng cần hiểu được ích lợi mà đối phương quan tâm, sau đó cả hai sẽ cùng tìm ra các giải pháp có lợi đôi bên và tìm ra một thỏa thuận dựa trên các tiêu chuẩn khách quan nhằm giải quyết các lợi ích đối kháng nhau. Tóm lại, trái với mặc cả theo lập trường, phương pháp đàm phán có nguyên tắc tập trung chủ yếu vào các lợi ích cơ bản, các giải pháp thỏa mãn cả đôi bên, các tiêu chuẩn rõ ràng nhằm đem lại một sự thỏa thuận sáng suốt. Phương pháp này cho phép bạn đạt dần đến sự nhất trí bằng cách dựa vào các quyết định chung hiệu quả của đôi bên mà không phải tốn thêm chi phí do bị lún sâu vào các lập trường mà chỉ có chính bạn mới có thể cởi bỏ được chúng. Việc tách con người ra khỏi vấn đề còn cho phép bạn đàm phán và thông cảm với đối phương như giữa người với người, như vậy việc đạt được một thỏa thuận thân thiện sẽ dễ thực hiện hơn. Bốn chương kế tiếp sẽ giải thích cụ thể hơn về bốn điểm cơ bản của phương pháp đàm phán này. Nếu bạn thấy chưa rõ ở điểm nào, cứ bỏ qua và đọc tiếp vì ba chương cuối sẽ trả lời một số câu hỏi liên quan đến phương pháp này.",
  "nextChapter": "https://gacsach.top/doc-online/54932/de-thanh-cong-trong-dam-phan-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/54930/de-thanh-cong-trong-dam-phan-chuong-01-phan-1.html"
}