{
  "title": "Thích Em Như Thế (Cứ Thế Thích Em) - Chương 05",
  "url": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-05",
  "content": "Thích Em Như Thế (Cứ Thế Thích Em) Chương 5: Anh thích em làm bánh gato gacsach.com Hàn Thời Mặc hít một hơi, chờ Trương Sơ Tâm xuống xe, khí trong bụng cuối cùng mới hạ xuống. Anh thích Trương Sơ Tâm nhiều năm, chung quanh mọi người đều biết, Trương Sơ Tâm cũng biết, vừa rồi bảo cô kết hôn với anh, tuy rằng chuyện này vô cùng đường đột, nhưng anh rất nghiêm túc, cuối cùng những lời nói anh để trong lòng đã có thể nói ra, nhưng không nghĩ rằng cô dứt khoát cự tuyệt như vậy, ít nhiều gì cũng có chút tiếc nuối, đau khổ trong lòng. Nhiều năm trôi qua, cô vẫn chưa có thể tiếp nhận anh. \"Thời Mặc, em... em về nhà đây, cám ơn anh đã đưa em về.\" Không khí có chút xấu hổ, Trương Sơ Tâm cũng không biết nên nói gì thêm. Cô nói xong, thấy Hàn Thời Mặc vẫn im lặng, liền tháo dây an toàn, xuống xe. Nào biết vừa xuống xe, Hàn Thời Mặc đi tới, nhìn chằm chằm cô: \"Hôm nay làm gì?\" \"Hả?\" Trương Sơ Tâm hốt hoảng một giây, ngay sau đó phản ứng lại: \"Chút nữa phải đi thử vai, em về chuẩn bị một số thứ.\" \"Anh đưa em đi.\" Hàn Thời Mặc nói. Trương Sơ Tâm vội vàng xua tay, \"Không cần, chờ lát nữa Hi Hi sẽ đón em.\" Hàn Thời Mặc cau mày, \"Cô ấy có xe sao?\" \"...\" Hàn Thời Mặc nhìn cô một cái, bất đắc dĩ \"Anh chờ em,lát nữa sẽ lái xe đưa em đi.\" \"Không cần, kỳ thật...\" Trương Sơ Tâm nhỏ giọng. Hàn Thời Mặc căn bản không nghe cô, lôi kéo tay cô về phía tiểu khu, vừa đi vừa nói: \"Cái gì không cần,em chẳng lẽ tính toán ngồi xe taxi đi thử vai? Giới giải trí toàn là người có thế lực em so với anh rõ ràng đi? Ngồi xe taxi đi thử vai, người ta sẽ xem ngươi không có gia thế đàng hoàng, ai dám chọn em?\" \"...\" Hàn Thời Mặc tuy rằng nói năng tàn khốc, nhưng Trương Sơ Tâm lại không từ nào có thể phản bác. Bởi vì lời anh nói là sự thật, trong showbiz, có rất nhiều người có tiền, ngược lại thực lực không quan trọng. Hàn Thời Mặc đi theo Trương Sơ Tâm lên lầu. Mặc dù là nhà cô nhưng anh thường xuyên lui tới, quen cửa quen nẻo mà đi vào phòng bếp lấy một ly nước. Trương Sơ Tâm vào phòng ngủ lấy quần áo đi ra, hướng phòng tắm, nói: \"Anh ngồi xem TV một lát nhé.\" Hàn Thời Mặc \" Ừ \" một tiếng, ngồi ở trên sô pha, nhàm chán đổi kênh. Hiện giờ phim truyền hình đúng là càng ngày càng khó coi, diễn viên hầu hết toàn là đi phẫu thuật thẩm mĩ.. Kênh thay đổi liên tục, trong phòng tắm truyền đến tiếng nước. Hàn Thời Mặc trong lòng hơi mất tự nhiên, theo bản năng nhìn chằm chằm cửa phòng tắm. \"Thẩm tiên sinh, xin hỏi ngài tại sao lại quyết định thành lập công ty điện ảnh? Lĩnh vực này đối với ngài mà nói hoàn toàn không liên quan, hay liệu có phải gần đây IP điện ảnh tăng mạnh, cho nên cũng nghĩ tới muốn thử sức dành 1 suất?\" TV truyền đến tiếng nói thanh thúy của nữ MC. Hàn Thời Mặc theo bản năng mà quay đầu lại. Trong TV, Thẩm Chi Niên cao ngạo ngồi trên khán đài, phía dưới là vô số phóng viên truyền thông, mỗi người đều nóng lòng muốn phỏng vấn anh. Hàn Thời Mặc đang xem thấy Thẩm Chi Niên, sắc mặt liền trầm xuống. Thẩm Chi Niên đạm mạc, thong dong hỏi lại phóng viên ban nãy, \"Dành 1 suất, cô cảm thấy tôi cần 1 chút tiền ấy?\" Một câu, khiến cho phóng viên á khẩu không trả lời được, trợn mắt há hốc mồm. Bất quá, đối với lĩnh vực không phải của mình chuyên thông nhưng trong 2 năm có thể đứng trong bảng danh sách những người giài có những thế giới, Thẩm Chi Niên nói như vậy,thật sự đúng là không thiếu chút tiền ấy. Bị nói đến, sắc mặt nữ phóng viên đỏ lên hít một hơi thật sâu, cẩn thận hỏi lại một câu, \"Vậy vì sao ngài lại quyết định như vậy?\" Thẩm Chi Niên nhẹ nhàng hạ mi mắt, nói giỡn: \"Cô đoán thế nào?\" Giọng nói vừa dứt, cửa phòng tắm đã bị mở ra. Hàn Thời Mặc run rẩy, theo bản năng mà tắt TV. Trương Sơ Tâm mặc áo tắm dài, trong tay cầm khăn lông lau tóc, đi về hướng phòng ngủ, \"Anh chờ em một chút.\" Hàn Thời Mặc \" Ừ \" một tiếng, \"Không vội, cứ từ từ.\" Lúc này, chuông cửa đột nhiên vang lên. \"Khẳng định là Hi Hi tới!\" Trương Sơ Tâm còn chưa đi vào phòng ngủ, nghe thấy tiếng chuông, liền tới mở cửa. Cũng không nhìn qua kính lúp, trực tiếp mở cửa ra. Thẩm Chi Niên xách theo túi đồ đứng ở bên ngoài. Trương Sơ Tâm kinh ngạc mà nhìn anh, ấn đường nhíu lại, \"Sao anh lại tới đây?\" Thẩm Chi Niên nâng con mắt, nhìn cô thật sâu, cô để ướt tóc, mặc áo tắm, chỗ cổ áo lộ ra tới nửa mảng da thịt trắng nõn, chợtbnhướng mày cười khẽ, ánh mắt trở nên ái muội, thanh âm trầm thấp mà nói: \"Em đây là... tắm rửa sạch sẽ chờ tôi tới?\" Trương Sơ Tâm đầu tiên là sửng sốt, ngay sau đó liền phản ứng lại, mặt cô nóng lên, thấp giọng hét lên một tiếng, \"Anh nói bậy gì đó?!\" Nói xong liền đóng cửa. Hàn Thời Mặc từ trong phòng đi ra, tay phải cố ý đặt lên vai Trương Sơ Tâm, anh nhìn Thẩm Chi Niên bằng ánh mắt khiêu khích, \" Thẩm Chi Niên, đã lâu không thấy.\" Thẩm Chi Niên lúc này mới phát hiện ra Hàn Thời Mặc, trong mắt ý cười nháy mắt thu xuống, sắc mặt nặng nề. Anh nhìn tay Hàn Thời Mặc đặt ở trên vai Trương Sơ Tâm, trong lòng, giống như bị một tảng đá đè nặng, buồn đến không thở nổi. Anh cứ như vậy nhìn hồi lâu, tâm cũng một chút một chút mà lạnh xuống. Cuối cùng nâng đầu nhìn Trương Sơ Tâm, liếc mắt một cái, lạnh lùng cười khẽ một tiếng, không nói một câu, xoay người rời đi. Bóng dáng Thẩm Chi Niên biến mất ở hành lang, thang máy truyền lại thanh âm đóng lại. Trương Sơ Tâm còn đứng ở cửa, vẫn không nhúc nhích, nhìn Thẩm Chi Niên vừa rời đi. Trong lòng cô trở nên khó chịu, khó chịu đến nỗi giống như bị dao nhỏ đâm vào, rất đau. Hàn Thời Mặc buông tay từ trên vai cô, nhìn chằm chằm, \"Anh đã nói em không thể quên được hắn, còn không thừa nhận.\" Trương Sơ Tâm trong lòng run rẩy, thu hồi tầm mắt, cũng là không nói một câu, xoay người trở về trong phòng. Hàn Thời Mặc nghe thấy cửa phòng ngủ đóng lại, trong lòng nén giận, một chân đá vào bên cạnh tủ giày, lại vẫn là phát bực, như thế nào cũng không thể hạ hỏa. Thẩm Chi Niên từ thang máy đi ra, trong tay còn xách theo túi, là anh mua cho Trương Sơ Tâm cơm trưa. Anh biết cô tối hôm qua bị đuổi ra đoàn phim, lường trước cô sẽ ở trong nhà nghỉ ngơi, liền cố ý tan làm sớm mua cho cô cơm trưa mang tới đây. Cô không thích ăn cơm trưa, nói là giảm béo gì đó, nhưng kỳ thật cô đã rất gầy. Anh nhìn chính mình xách theo túi đồ, trong lòng khó chịu đến hốt hoảng. Qua một lát, vẫn là đi đến thùng rác bên cạnh, ném hộp cơm đi, sau đó liền bước ra ngoài, lên xe. Tài xế Lý có chút kinh ngạc, \"Tiên sinh, như thế nào nhanh như vậy đã quay lại?\" Thẩm Chi Niên dựa vào ghế, nhắm mắt lại nghỉ ngơi. Anh không trả lời, chỉ là đột nhiên nhớ tới năm thứ ba đại học. Ngày đó là Tết Nguyên Đán, sinh nhật anh. Trương Sơ Tâm sáng sớm đã chạy đến nhà anh. Khi đó, nhà anh ở trong hẻm nhỏ, đó là nơi nghèo nhất thành phố, nói thực ra, rất bẩn. Trương Sơ Tâm chạy tới, mặc áo lông vũ màu hồng nhạt, khuôn mặt xinh đẹp trắng nõn. Khi anh mở cửa, thấy cô đang cười, khiến cho anh cảm thấy rung động, trước đây anh chưa từng thấy qua Trương Sơ Tâm lại xinh đẹp đến như vậy, ánh mắt anh đã dán chặt lên cô từ ngay khi lần đầu tiên nhìn thấy. Anh giật mình, nửa nháy mắt, hỏi cô, \"Sao cô lại tới đây?\" Trong tay cô xách theo cái bánh kem, cười hì hì, \"Em tới đưa cho anh bánh kem, là do chính tay em làm.\" Cô giống như đưa một đồ vật quý giá cho anh, mặt cô đã đỏ một mảng. Anh hừ một tiếng, \"Ai cần cô làm bánh kem.\" Nói tới nói lui, vẫn là nhận lấy bánh kem, trong lòng anh trộm cao hứng. Anh cầm hộp bánh kem, giống như đang ôm bảo bối, xoay người hướng vào phòng. Nào biết đi được hai bước, quay đầu lại vẫn thấy Trương Sơ Tâm còn đứng ở cửa, anh trầm mặt, \"Thất thần làm gì? Mau vào đi, cô muốn đứng đông lạnh ở bên ngoài sao?\" Trương Sơ Tâm hắc hắc cười, \"Cái kia... Anh có thể cho em một chậu nước không? Giày em bị bẩn, lau sạch xong sẽ vào.\" Thẩm Chi Niên hơi hơi ngẩn người, đặt bánh kem xuống, quay đầu bước tới. Trương Sơ Tâm đi giày thể thao mới, màu trắng, nhưng màu trắng trên giày đã có một mảng vàng, là không cẩn thận dẵm phải phân. Trương Sơ Tâm lôi tay áo anh, \"Em không cẩn thận dẵm phải, anh giúp em mang một chậu nước tới, em lau khô sẽ vào nhà.\" Cô không nghĩ sẽ làm nhà Thẩm Chi Niên bị bẩn. Thẩm Chi Niên nhìn chằm chằm giày cô, sắc mặt ngưng trọng. Anh không nói một lời mà trở lại trong phòng, mang chậu nước lạnh tới. Anh ngồi xổm xuống, đem khăn lông làm ướt, lau giày Trương Sơ Tâm. Trương Sơ Tâm vội vàng đẩy anh, \"Để tự em làm đi!\" Anh gỡ tay cô, thanh âm thấp nói một câu, \"Bẩn.\" Thẩm Chi Niên cúi đầu, trầm mặc giúp cô lau giày, lau một lần lại một lần, đổi nước một lần lại một lần, vẫn là cảm thấy bẩn, giống như thế nào cũng không lau sạch. Cứ như vậy trong nháy mắt, anh cảm thấy Trương Sơ Tâm bị bẩn giày, tựa như chính anh —— căn bản là không nên xuất hiện ở cuộc đời của cô. Bọn họ hoàn toàn là hai thế giới khác biệt, cô là trên bầu trời, anh là dưới mặt đất. Cô nên ở khu biệt thự xa hoa, chứ không phải ở nơi cũ nát, dơ bẩn này. Trong 1 khắc, anh oán hận vận mệnh của mình, hận ông trời vì cái gì không cho anh một cuộc sống cao thượng một chút để có thể cùng cô xứng đôi. Anh lau đi lau lại giày cô, cuối cùng vẫn là Trương Sơ Tâm gắt gao mà cầm tay anh, \"Đừng lau, đã thực sạch sẽ.\" Anh trầm mặc một lát, nhẹ nhàng mà \" Ừ \" một tiếng. Thẩm Chi Niên xoay người trở lại trong phòng, đem bánh kem vừa nhận lấy lại xách ra, đưa cho Trương Sơ Tâm \"Cô đi đi.\" Trương Sơ Tâm phát ngốc mà nhìn anh, \"Làm sao vậy?\" Thẩm Chi Niên nói: \"Bảo cô đi thì đi, tôi không thích ăn bánh kem!\" Anh đột nhiên thay đổi thái độ, Trương Sơ Tâm khó chịu đến đỏ hốc mắt, \"Em chỉ là muốn chúc mừng sinh nhật anh mà thôi, em...\" \"Không có gì lạ!\" Anh nói, liền bưng chậu nước vào, đóng cửa, anh lại bổ sung một câu, \"Về sau đừng tới tìm tôi.\" Cho dù tới hiện tại, nghĩ đến khi đó, trong lòng vẫn là sẽ có chút khó chịu. Thẩm Chi Niên mở mắt, nhìn ngoài cửa sổ xe như nước, đôi mắt hơi hơi có chút chua xót, phiếm hồng. Khi thời niên thiếu, anh không có tư cách thích cô, hiện giờ có tư cách, nhưng cô đã không còn...",
  "nextChapter": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-04"
}