{
  "title": "Thích Em Như Thế (Cứ Thế Thích Em) - Chương 04",
  "url": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-04",
  "content": "Thích Em Như Thế (Cứ Thế Thích Em) Chương 4: Người đàn ông kia vẫn khiến em nhớ mãi không quên? gacsach.com Trương Sơ Tâm tạm biệt Mỹ Mỹ, đứng ở ven đường, đang chuẩn bị bắt xe về nhà,bỗng nhiên có chuông điện thoại. Điện thoại là Tống Hi gọi tới. \"Hi Hi\" \"Sơ Tâm chị đang ở đâu? Em có chuyện muốn nói, chị có nhớ bộ <Tâm Kinh> không?Hôm nay thử vai nữ số 3,nhanh chuẩn bị một chút,một lúc nữa em đón chị!\" Tống Hi vô cùng lo lắng. Trương Sơ Tâm hốt hoảng, \"Gấp như vậy sao?\"Cô còn nghĩ mình sẽ được nghỉ ngơi vài ngày. \"Đúng vậy! Đột nhiên mới nhớ ra! Thôi, em không làm mất thời gian của chị nữa, mau mau thay quần áo đi! Chút nữa em đón chị!\" Nói xong liền cúp điện thoại. Trương Sơ Tâm cầm di động, đứng ngơ ngẩn ở ven đường trong chốc lát. Đột nhiên, một chiếc xe hơi màu đen dừng trước mặt. Cô theo bản năng mà nhìn tới, cửa sổ xe bỗng nhiên hạ xuống, lộ ra một gương mặt anh tuấn, mặt mày mang theo ý cười, \"Sơ Tâm, đi chỗ nào? Anh đưa em đi.\" Trương Sơ Tâm lên xe của Hàn Thời Mặc, trên đường, Hàn Thời Mặc hỏi cô, \"Dạo này sống tốt chứ?\" Trương Sơ Tâm nhàn nhạt \" Vâng \" một tiếng, xem như trả lời. Hàn Thời Mặc hừ hừ, \"Sao, em còn muốn gạt anh? Tống Hi đã nói hết mọi chuyện với anh rồi,em bị đoàn phim đuổi?\" Trương Sơ Tâm nghe xong, mày đều nhíu lại, trong lòng thầm mắng Tống Hi miệng rộng. Hàn Thời Mặc nói: \"Muốn anh giúp gì không...\" \"Không cần, không phải chỉ là một bộ phim sao, không cần phiền phức như vậy.\" Trương Sơ Tâm nghiêng đầu nhìn ngoài cửa sổ, ngữ khí nhàn nhạt, bộ dáng không để ý. \"Em đừng có chủ quan như vậy, trong showbiz có rất nhiều mưu mô, con người em lại ngây thơ như thế, cũng không biết anh lo lắng cho em nhiều thế nào!\" Trương Sơ Tâm nghe thấy lời này, không phản ứng, nhìn chằm chằm ngoài cửa sổ, có chút thất thần. \"Sơ Tâm,anh nói thật, em đừng mặc kệ, không phải em muốn làm bác sĩ sao? Em thử trở về đọc sách đi, học lại lần nữa, chờ học giỏi, anh sẽ giới thiệu đến bệnh viện của cậu anh...\" \"Thời Mặc.\" Trương Sơ Tâm cuối cùng cũng quay đầu sang, \"Anh cảm thấy có việc gì dễ kiếm tiền giống như trong showbiz sao? Làm bác sĩ à...\" Trương Sơ Tâm chua xót mà cười một tiếng, tiếp tục nói: \"Nói thực ra, em đã từng mơ ước, nhưng hiện tại vì tiền mà phải khổ sở, cái mơ ước gì đó, với em bây giờ mà nói, đều là phù du!\" Cô đột nhiên cất cao thanh âm. Ngừng vài giây, mới nhìn chằm chằm Hàn Thời Mặc: \"Nhưng hiện tại em cần tiền, mặt khác, đối với em mà nói đều quá hão huyền.\" \"Nếu là vì tiền, anh có thể giúp em.\" Chờ đèn đỏ, Hàn Thời Mặc nghiêng đầu sang, nghiêm túc nhìn Trương Sơ Tâm, \"Sơ Tâm, nhà em nợ, anh có thể giải quyết, anh đang phải giải quyết một án mạng nghiêm trọng, chờ xử lí xong vụ này, hẳn là có thể...\" \"Đừng nói nữa.\" Trương Sơ Tâm đánh gãy lời anh, \"Thời Mặc, em sẽ không cần tiền của anh.\" \"Vì cái gì?\" Hàn Thời Mặc gắt gao mà cau mày. \"Em không nên nợ anh một lần nữa.\" Mấy năm nay, Hàn Thời Mặc đã giúp cô rất nhiều chuyện. Năm thứ 3 đại học, nhà cô phá sản, cha nhảy lầu tự sát, hôn mê trong bệnh viện, mỗi ngày cô như sống trong địa ngục, tưởng rằng có người cùng cô tâm sự, tưởng rằng có người sẽ an ủi, động viên cô một chút. Ở thời điểm cảm thấy bất lực nhất, cô gọi điện thoại cho Thẩm Chi Niên, muốn nghe giọng nói của anh, chẳng sợ anh sẽ không thích cô, nhưng nếu anh lúc ấy có thể an ủi cô một câu, cô có thể cũng sẽ không căng thẳng đến như vậy. Chính là, Thẩm Chi Niên không quan tâm đến cô, cô gọi điện, anh không nghe máy, cô nhắn tin, anh cũng không trả lời. Ngày đó, nếu không phải Hàn Thời Mặc vẫn luôn ở bên cô, cô đã cảm thấy bản thân không chịu đựng nổi. Từ bé,cô đã không còn mẹ, cha chính là người thân duy nhất của cô, có rất nhiều lần đến bệnh viện, cha ở trạng thái nguy kịch, khi đó cô thậm chí tưởng rằng, nếu cha thật sự không còn nữa, cô cũng không muốn sống trên cõi đời này nữa. Cô không nghĩ chính mình sẽ cô đơn sống trên đời, còn phải vác một món nợ khổng lồ. Lúc ấy liền cảm thấy, trên đời này giống như không có gì đáng để cô quan tâm vậy. Khi đó, kỳ thật là có chút hận Thẩm Chi Niên, vì cái gì anh lại không giúp cô một chút? Cũng hận chính mình, trên đời này nhiều nam nhân như vậy, hà cớ gì phải thích một nam nhân không để ý đến mình? Cũng may, Hàn Thời Mặc vẫn luôn chăm sóc cô, cùng cô vượt qua những chuỗi ngày đau khổ. Cô thực sự cảm kích Hàn Thời Mặc, cũng biết anh đối với cô thật lòng, chính là bởi vì như vậy, trong lòng mới cảm thấy áy náy, chính là sợ sẽ càng nợ anh nhiều thứ, đời này cũng chưa thể trả lại. Hàn Thời Mặc trầm mặc trong chốc lát, thời gian chờ đèn đỏ mau chóng kết thúc, anh bỗng nhiên mở miệng, \"Sơ Tâm, em đừng cảm thấy áy náy như vậy, chi bằng liền cùng anh kết hôn được không? Vợ chồng với nhau, liền không còn vấn đề gì cả.\" Trương Sơ Tâm nghe thấy lời này, cả người cứng đờ,không chút suy nghĩ liền lắc đầu, có chút hoảng loạn, \"Không... Không được. Thời Mặc, em đối với anh luôn là bạn bè tốt, em...\" Cô vẫn luôn biết Hàn Thời Mặc thích mình, nhưng hôm nay bày tỏ như vậy, lại là lần đầu tiên. Trong vòng một ngày, bị hai nam nhân cầu hôn, Trương Sơ Tâm cảm thấy chính mình cả người đều không tốt. Cô gắt gao mà nắm lấy đệm,cố gắng làm bản thân bình tĩnh lại. \"Vì cái gì?\" Hàn Thời Mặc đột nhiên cất cao thanh âm \"Nhiều năm như vậy, chẳng lẽ em còn thích Thẩm Chi Niên?\" Trương Sơ Tâm nghe được yết hầu đau xót, vội vàng phủ nhận, \"Không có!\" Hàn Thời Mặc như là không tin, có chút tức giận, \"Thật không biết người đàn ông kia có cái gì tốt? Đã khiến em nhớ mãi không quên?\" \"Em không...\" Trương Sơ Tâm có chút hoảng loạn muốn giải thích, nhưng lời nói tới miệng bỗng nhiên lại cảm thấy không thể nói ra. Cô há mồm, cuối cùng vẫn là ngậm miệng. Hàn Thời Mặc cũng không hỏi lại, chỉ là trở nên đen mặt, không còn nói qua một câu.",
  "nextChapter": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-03"
}