{
  "title": "Thích Em Như Thế (Cứ Thế Thích Em) - Chương 01",
  "url": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-01",
  "content": "Thích Em Như Thế (Cứ Thế Thích Em) Chương 1: Diễn viên tuyến 18 mà cho mình là người nổi tiếng sao? gacsach.com Đêm, dưới 10 độ C. Trương Sơ Tâm mặc một chiếc áo lông vũ thật dày, run bần bật đứng chờ diễn ở sân thể dục. Hôm nay cô đã phải chờ từ 10 giờ đến rạng sáng, trang điểm một lần lại một lần, nhưng vẫn không nghe thấy đạo diễn kêu tên cô. Đại Lãnh về đêm, thật sự lạnh đến mức chịu không nổi, Trương Sơ Tâm muốn tìm một chỗ để sưởi ấm cũng không có. Mặc dù thường xuyên phải ở bên ngoài quay phim nhưng cô không có đủ tiền mua nổi một chiếc xe bảo mẫu*. [*Xe bảo mẫu: là xe chỉ đặc biệt thích hợp cho các ngôi sao ăn uống, hóa trang, tạo hình trong xe, bởi vậy xe giống như bảo mẫu cung cấp những thứ cần thiết cho hoạt động hằng ngày của minh tinh] Người đại diện Tống Hi tìm mua một ít quà vặt ở quầy tạp hóa rồi mang 1 ly nước ấm tới cho Trương Sơ Tâm, đau lòng: \"Uống một chút đi, thân thể chị không tốt, đừng để bị cảm.\" \"Cám ơn em nha.\" Trương Sơ Tâm nhận lấy ly nước, sưởi ấm bàn tay mình, sau đó nâng mắt nhìn Tống Hi, lại thấy cô gắt gao cau mày, quan sát đôi diễn viên nam nữ cách đó không xa. \"Cảnh hôn này, bọn họ đã quay bao lâu?\" Tống Hi nhìn chằm chằm nam nữ chính đang không ngừng ôm hôn nhau, khó có thể tin mà hỏi 1 câu. Trương Sơ Tâm liếm môi dưới rồi nói, \"Ừm, chắc khoảng 3 tiếng.\" \"...\" \"Mẹ nó!\" Tống Hi không nhịn được, tức giận mắng \"Có nhất thiết phải làm thế không?!Mẹ nó đúng là làm người khác tức điên lên mà!\" Trương Sơ Tâm bị cô làm cho sợ hãi, vội vàng che miệng Tống Hi lại, \"Em nhỏ giọng chút, để người nghe thấy, chúng ta đều không xong đâu.\" Tống Hi tức giận đến dậm chân, \"Không được!Em phải đi hỏi đạo diễn, không thể bị chọc tức như vậy! Chúng ta đều ở chỗ này chờ một ngày,quay hay không quay cũng phải đến nói một lời chắc chắn!\" Tống Hi nói, liền nổi giận đùng đùng mà quay người chạy đi. Cô chạy nhanh tới nỗi, Trương Sơ Tâm kéo cũng chưa giữ chặt, cuối cùng cũng đi theo sau. Nhưng mà, còn chưa đi đến, liền nghe thấy Tống Hi đột nhiên rống to lên \"Cái gì? Kêu chúng tôi rời đoàn phim? Tôn đạo diễn! Chúng ta chính là ký hợp đồng giấy trắng mực đen, Sơ Tâm trong bộ phim này Nữ 2! Từ khi khởi quay tới nay, cô ấy cẩn trọng làm việc, không có một ngày đến trễ, mỗi cảnh diễn cô ấy đều cố gắng bảo toàn chất lượng! Mấy ngày hôm trước sử dụng dây thép mà bị thương ở eo, Sơ Tâm sợ trễ tiến độ của đoàn phim nên đến bệnh viện cũng không chịu đi, hôm nay chỉ vì cảnh quay 10 phút, lại phải chịu gió lạnh đợi suốt một ngày! Cô ấy không có làm sai điều gì, vậy thì dựa vào cái gì mà bắt cô ấy phải rời đoàn phim?!\" Tống Hi gần như không chịu nổi, nói đến câu cuối, thanh âm đã có chút phát run. \"Thôi đi, đủ rồi!\" Tôn đạo diễn đứng dậy, tức giận đến xì khói, đối mặt với Tống Hi mắng xối xả, \"Các người cho rằng các người là ai? Bảo biến thì mau biến đi, ở đây nói nhiều vậy làm gì?!\" Tống Hi cũng phát hỏa: \"Hôm nay ông không cho chúng tôi một lời giải thích thì đừng mơ tưởng chúng tôi sẽ rời đi! Tôi sẽ kiện!\" Tôn đạo diễn nhìn chằm chằm Tống Hi, đột nhiên cười lạnh một tiếng, khinh thường \"A! Chỉ bằng mấy người mà dám kiện tôi? Tôi không sợ mà nói thật cho mấy người biết, vai diễn này đã được đầu tư cho người khác rồi, các người còn không mau rời đi, đối phương cũng không phải nhân vật các người có thể chọc đến! Chọc giận người ta, chỉ cần bị nói mấy câu thôi,mấy người đã không thể ngóc đầu rồi! Mau cút đi! Đừng ở chỗ này làm chậm trễ thời gian, dám đòi kiện, một diễn viên tuyến 18*, còn đem chính mình làm người tai to mặt lớn.\" [*Diễn viên tuyến 18: Diễn viên không nổi tiếng, theo mình hiểu là vậy] Ông ta không kiên nhẫn mà nói xong, không hề để ý tới Tống Hi, trở lại ngồi ghế thượng, cầm loa hùng hổ quát, \"Mọi người vào vị trí của mình, tiếp tục quay!\" \"Không phải, mấy người làm như vậy thật sự thật quá đáng...\" \"Hi Hi, đi thôi, đừng nói nữa.\" Tống Hi còn muốn tiếp tục cãi cọ, Trương Sơ Tâm lôi kéo cô, lắc đầu, \"Đừng nói nữa, vô dụng thôi.\" ... Trên đường về nhà Tống Hi ngồi ở xe taxi, khóc đến đôi mắt đều sưng lên. Ngược lại Trương Sơ Tâm lại không hề có cảm xúc.Lăn lộn trong showbiz mấy mấy năm nay,chuyện như hôm nay xảy ra cũng không phải lần đầu tiên, thật lòng mà nói, cô đã cảm thấy vô vọng. Ngoại trừ cảm giác mệt mỏi ra, cô không cảm giác được sự thương tâm quá lớn. Tống Hi khóc đến oa oa, \"Sơ Tâm, em thật đau lòng cho chị, cực cực khổ khổ quay phim lâu như vậy, nửa đêm không ngủ được đều ở lại nghiên cứu kịch bản, còn đem chính mình bị thương, kết quả ông ta nói thay đổi người liền thay đổi người, thật sự thật quá đáng!\" Tống Hi vừa mới tốt nghiệp đại học, làm người đại diện không bao lâu, nhiều chuyện còn chưa quen. Trương Sơ Tâm chính là nghệ sĩ đầu tiên cô biết, hai người quan hệ thân thiết như chị em, nghĩ đến Sơ Tâm vì bộ phim này phải chịu thiệt, cô vô cùng đau lòng, nước mắt nước mũi cũng chảy ra dàn dụa. Trương Sơ Tâm thấy Tông Hi khóc đến như vậy thương tâm, thở dài ôm cô, \"Được rồi, em so với chị thì thế nào, còn không phải là bị đổi 1 vai diễn sao, tiếp theo tìm bộ phim khác là được rồi, chị chính là đánh cũng không chịu khuất phục.\" Tống Hi hừ mũi, \"Chị không buồn sao?\" \"Chị buồn được chưa? Nhưng buồn thì có thể thay đổi cái gì? Nếu không thể thay đổi, nỗ lực mà đi tiếp thu đi, chỉ cần chị vẫn còn sống, sẽ không sợ không có cơm ăn.\" Tống Hi nghe Trương Sơ Tâm nói, một hồi lâu rốt cuộc mới dần dần ngừng khóc. Xe taxi dừng lại ở trước cửa cảnh hoa viên. Trương Sơ Tâm lại ôm Tống Hi, \"Chị về nha, em cũng đừng quá thương tâm, không phải việc gì to tác, đừng để trong lòng.\" Tống Hi gật đầu, đôi mắt vẫn còn đỏ, \"Em biết rồi.\" Nghĩ nghĩ một hồi, lại nói: \"Thú thật như vậy cũng tốt, eo của chị vốn dĩ bị thương nghiêm trọng, vừa lúc thừa dịp thời gian này nghỉ ngơi một chút. Như vậy đi, ngày mai em đưa chị tới bệnh viện kiểm tra một chút, xem phần eo có làm sao không, thế nào?\" \"Được, ngày mai chị gọi cho em.\" \"Ừ, mai gặp!\" Trương Sơ Tâm xuống xe, thấy chiếc xe đi xa, mới quay đầu lại, chậm rãi đi vào tiểu khu. Cô đỡ lấy cái eo, đi rất chậm. Hôm đó vì dùng dây thép treo, không cẩn thận bị thương, đau mất nửa tháng, từ lúc đó đến giờ vẫn không có chuyển biến gì. Mấy năm nay cô đóng phim, cũng không có tên tuổi trong giới giải trí, nhưng lại khiến cho bản thân bị thương. Có đôi khi ngẫm lại, cũng cảm thấy không cam lòng. Trong showbiz, không có chỗ dựa, không có chống lưng, lại không muốn dùng quy tắc ngầm, muốn nổi tiếng, muốn kiếm tiền, quả thực so lên trời còn khó, cho dù có kỹ thuật diễn tốt, hơn mấy cô tiểu hoa đán gì đó nhưng không có ai để có thể dựa vào, sợ rằng cô cũng khó có cơ hội tỏa sáng. Nghĩ đến chuyện này, tâm tình vẫn có chút trầm trọng. Hiện tại thì cô thật sự rất thiếu tiền. Trương Sơ Tâm đứng trong thang máy, nhìn số tầng không ngừng thay đổi, hít sâu một hơi. Không quan tâm nữa, cô về nhà ngủ một giấc, sau khi tỉnh dậy là một ngày mới không còn ưu phiền rồi. \"Đinh ——\" Cửa thang máy chậm rãi mở ra. Trương Sơ Tâm đi ra khỏi thang máy,rẽ sang phía bên phải lại thấy trước cửa nhà cô có một người đàn ông mặc tây trang, đi giày da, cao cao đại đại. Thẩm Chi Niên nghe thấy tiếng bước chân, ngẩng đầu lên,vừa thấy Trương Sơ Tâm đang bước tới, đôi mắt đen nhánh càng thêm thâm thúy vài phần. 5 năm, cô vẫn là không hề thay đổi, vẫn vô cùng xinh đẹp. Chỉ là... Mặt mày không còn vui vẻ giống trước đây. Anh nhàn nhạt dựa vào cửa, nâng mắt, nhìn Trương Sơ Tâm bằng ánh mắt thật sâu, nặng nề \"Trương Sơ Tâm, đã lâu không gặp.\" \"Thẩm... Thẩm Chi Niên... Anh... Anh tới nơi này làm cái gì?\" Trương Sơ Tâm không thể tin được anh lại xuất hiện ở nơi này. Cô nằm mơ cũng không thể tưởng tượng,sau 5 năm cô lại nhìn thấy anh. Người cũ gặp lại, nhưng mà, giờ phút này lại không biết nên nói cái gì. Thẩm Chi Niên nhét tay vào túi quần, hơi hơi nhướng mày, nhìn cô, hỏi: \"Trương Sơ Tâm, cô gần đây rất thiếu tiền có phải hay không?\"",
  "nextChapter": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-02",
  "prevChapter": "https://gacsach.top/thich-em-nhu-the_dao-tieu-cuu.full"
}