{
  "title": "Thích Em Như Thế (Cứ Thế Thích Em) - Chương 02",
  "url": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-02",
  "content": "Thích Em Như Thế (Cứ Thế Thích Em) Chương 2: Trương Sơ Tâm, chúng ta kết hôn đi! gacsach.com Trương Sơ Tâm ngẩn người nhìn Thẩm Chi Niên, không hiểu tại sao anh lại nhắc tới vấn đề này, hơi nhíu mày hỏi: \"Anh có ý gì?\" Thẩm Chi Niên nhẹ nhàng nhếch miệng, ngón tay thon dài gõ gõ lên cửa, \"Vào nhà rồi nói, thế nào?\" Trương Sơ Tâm sửng sốt, nhìn Thẩm Chi Niên bằng ánh mắt cảnh giác. Thẩm Chi Niên cười khẽ: \"Như thế nào? Cô còn sợ tôi làm điều gì mờ ám với cô?\" Trương Sơ Tâm nhấp nhấp môi, nhỏ giọng nói: \"Cũng không thể ngoại trừ khả năng này a.\" \"Chậc. Trương Sơ Tâm, thật sự mà nói thì tôi phải đề phòng cô mới đúng? Nhớ rõ năm ấy, cô còn bỏ thuốc vào nước uống của tôi...\" \"Anh im miệng!Đừng nói nữa!\" Trương Sơ Tâm nghe anh nhắc tới năm đó cô mặt dày bỏ thuốc anh, chỉ để gạo nấu thành cơm, nhất thời mặt đỏ lên một mảng,liền nhanh chóng đi tới bên Thẩm Chi Niên nhón chân, vội vàng che miệng anh lại. Trương Sơ Tâm không chú ý, ngã vào người Thẩm Chi Niên, giờ phút này, thân thể cơ hồ dán vào người anh. Thẩm Chi Niên hơi hơi nhướng mi, cười như không cười mà nhìn Trương Sơ Tâm. Trương Sơ Tâm bị Thẩm Chi Niên cười như không cười, hận không thể tìm cái lỗ để chui xuống. Cô trừng mắt nhìn anh một cái, buông tay, rồi nhanh nhanh chóng chóng lùi sau một bước. Thẩm Chi Niên mang theo ý cười, lướt qua ngực cô, \"Rất mềm.\" Trương Sơ Tâm sửng sốt, \"Cái gì?\" Thẩm Chi Niên nhếch môi cười khẽ, trong mắt càng thêm vài phần ái muội. Trương Sơ Tâm đột nhiên phục hồi tinh thần lại, mở to hai mắt nhìn, \"Thẩm Chi Niên! Anh lưu manh!\" Thẩm Chi Niên cười cười, \"So với cô, tôi còn kém xa.\" Trương Sơ Tâm: \"...\" Phòng khách. Trương Sơ Tâm rót cho Thẩm Chi Niên một chén nước, \"Nói đi, anh tới tìm tôi, cuối cùng là có chuyện gì?\" Cô đưa chén nước cho anh, ngồi xuống chiếc ghế nhỏ ở cạnh sopha. Thẩm Chi Niên nhìn cô ngồi trên ghế, khóe mắt giật giật, chỉ vào, \"Cô đi nhà trẻ trộm à?\" \"Cái gì cơ?\" Trương Sơ Tâm vẻ mặt không hiểu nhìn anh. Thẩm Chi Niên: \"Ghế.\" \"...\" Trương Sơ Tâm trừng mắt, \"Tôi mua nó ở trên mạng đấy!\" \"Cô mua ghế dành cho trẻ con?\" \"...\" Trương Sơ Tâm hít một hơi thật sâu, gắt gao cắn răng, bình tĩnh nói: \"Cứ coi như là tôi mua nhầm đi, được chưa?! Thẩm Chi Niên, anh xem đã mấy giờ rồi, anh có chuyện gì có thể nhanh lên, hiện giờ tôi rất buồn ngủ!\" Mấy năm không gặp, người đàn ông này như thế nào trở nên kỳ lạ như vậy?! Vô nghĩa còn nhiều hơn trước?! \"Cô gấp cái gì?\" Thẩm Chi Niên đột nhiên từ trên sô pha đứng lên, \"Tôi đi toilet đã.\" \"...\" Chờ Thẩm Chi Niên từ toilet ra, Trương Sơ Tâm đã gục trên bàn trà, sắp ngủ rồi, thấy anh đã xong, liền dụi dụi đôi mắt, \"Anh mau nói đi, tôi hôm nay đã đứng ở bên ngoài một ngày, rất mệt a.\" Thẩm Chi Niên nghe thấy lời này, mày gắt gao mà nhíu lại, \"Làm gì đứng lâu như vậy?\" \"Đóng phim.\" Trương Sơ Tâm thuận miệng vừa nói, lại tiếp tục: \"Hả, anh đừng quan tâm đến chuyện này làm gì, mau nói chuyện của anh đi.\" Thẩm Chi Niên lần nữa ngồi xuống sô pha, một hồi lâu, mới nghiêm túc nhìn cô \"Trương Sơ Tâm, em cùng tôi kết hôn đi.\" Những lời này, giống như sét đánh giữa trời quang, Trương Sơ Tâm đờ người. Cô đột nhiên mở to mắt, cảm giác buồn ngủ khi nãy dường như không còn, không thể tin nổi, một hồi lâu mới khó khăn nói \"Thẩm Chi Niên, anh đến đây đùa gì thế? Hơn nửa đêm rồi đấy, đừng dọa người.\" Thẩm Chi Niên nhăn mày, không cao hứng, trừng mắt nhìn Trương Sơ Tâm, \"Em cho rằng tôi rảnh đến như vậy, nửa đêm chạy tới cùng em nói đùa?\" Trương Sơ Tâm nghẹn họng. Qua một thời gian lâu, mới bình tĩnh một chút, cô nhìn Thẩm Chi Niên, mệt mỏi \"Thẩm Chi Niên, thật sự, đừng làm loạn nữa, một chút tôi cũng không đùa giỡn với anh đâu.\" Năm đó, anh nói vĩnh viễn đều không thể thích cô, hiện tại lại chạy tới nói cái gì kết hôn... Thật là quá buồn cười. Thẩm Chi Niên nhìn cô, nói: \"Tôi không đùa em. Trương Sơ Tâm, em không phải còn cõng một đống nợ sao? Cha em không phải còn ở bệnh viện chờ em kiếm tiền cho ông chữa bệnh? Em cùng tôi kết hôn, việc nợ nần, tiền thuốc men của cha em, toàn bộ đều do tôi chi trả. Thế nào? Em suy xét một chút?\" Trương Sơ Tâm gắt gao cau mày, càng thêm không hiểu, \"Anh vì cái gì muốn làm như vậy?\" Thẩm Chi Niên trầm mặc trong chốc lát, thật lâu sau, mới đáp một câu, \"Tôi bị mẹ ép kết hôn, nhất thời tìm không thấy người thích hợp.\" \"Cho nên anh tìm tôi?\" Trương Sơ Tâm nghe thấy anh nói, đột nhiên có chút buồn cười, \"Anh tìm lầm người rồi, Thẩm Chi Niên, tôi mặc dù thiếu tiền, cũng sẽ không kết hôn giả với anh, mau đi đi!\" Trương Sơ Tâm từ trên ghế đứng lên, bộ dạng muốn tiễn khách. Thẩm Chi Niên ngồi ở trên sô pha không nhúc nhích, nâng con mắt nhìn Trương Sơ Tâm, \"Em không phải thích tôi sao?\" Trương Sơ Tâm nghe thấy lời này, đầu tiên là sửng sốt, ngay sau đó có chút không thể nói lý mà cười một tiếng, tự giễu: \"Không sai, trước kia tôi thích anh, thích anh suốt sáu năm, theo đuổi suốt sáu năm, từ cao trung đến đại học, cả tuổi thanh xuân của tôi đều chỉ có bóng dáng anh. Đáng tiếc,anh chưa từng để tôi vào mắt, anh từng nói rằng, cho dù tôi có theo đuổi anh 10 năm, anh cũng sẽ không thích tôi dù chỉ 1 giây, cuối cùng vẫn là tôi quyết định từ bỏ.\" Cô nói, trong lòng nhói đau một chút, ngừng vài giây, mới lại tiếp tục, \"Thẩm Chi Niên,tôi đã sớm không thích anh.\" \"Phải không.\" Không phải hỏi lại cũng không phải nghi ngờ, chính là như vậy thuận miệng nói ra, Thẩm Chi Niên từ sô pha đứng lên, nhìn Trương Sơ Tâm, \"Em suy nghĩ một chút, không cần nhanh như vậy trả lời tôi.\" \"Không cần suy nghĩ! Tôi không thích anh! Cũng sẽ không cùng anh kết hôn! Thẩm tiên sinh, mong anh rời đi cho.\" Trương Sơ Tâm từ chối anh, nhớ tới năm đó Thẩm Chi Niên cự tuyệt Trương Sơ Tâm thế nào. Trong lòng anh chua xót mà cười một chút, thật là số phận thay đổi a. Dưới chung cư, Thẩm Chi Niên đứng ở ven đường, dựa vào cửa xe hút thuốc. 5 năm trước, anh là 1 tiểu tử nghèo, có tư cách gì đi thích cô? Làm cô phải đi theo anh chịu khổ. Anh vô cùng luyến tiếc. Huống chi... Cha cô lúc ấy...",
  "nextChapter": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-01"
}