{
  "title": "Thích Em Như Thế (Cứ Thế Thích Em) - Chương 06",
  "url": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-06",
  "content": "Thích Em Như Thế (Cứ Thế Thích Em) Chương 6: Nghe nói kim chủ sau lưng cô ta là tổng tài của tập đoàn X.N gacsach.com Trương Sơ Tâm đổi quần áo, ngồi ở phòng ngủ trước gương trang điểm. Hàn Thời Mặc ở bên ngoài ngồi trên sô pha chờ trong chốc lát, nhịn không được đứng lên, đi đến hướng phòng ngủ của Trương Sơ Tâm. Anh giơ tay gõ cửa, \"Sơ Tâm.\" \"Vào đi.\" Hàn Thời Mặc dừng một chút, đẩy cửa phòng. Anh cũng chưa tiến vào, liền đứng ở cửa, nhìn trong gương Trương Sơ Tâm vô cùng xinh đẹp. Qua một hồi lâu, anh chậm rãi đã mở miệng, \"Sơ Tâm, em thích Thẩm Chi Niên ở điểm nào?\" Trương Sơ Tâm tay cầm bút kẻ mắt chợt run, trực tiếp kẻ đi một đường thật dài, đuôi mắt đều là một đường cong màu đen đậm. Cô bình tĩnh, cầm khăn nhẹ nhàng chà lau, thật lâu sau mới nói: \"Đừng hỏi loại vấn đề không có ý nghĩa này.\" Hàn Thời Mặc trầm mặc một lát, nói: \"Để anh còn biết bản thân kém anh ta chỗ nào, trực tiếp sửa chữa.\" Trương Sơ Tâm nghe xong, trong lòng thâm trầm, lại im lặng, không hề hé răng. Trương Sơ Tâm mới vừa trang điểm xong, Tống Hi liền tới. Hàn Thời Mặc vừa vào, cô sửng sốt, \"Nha! Hàn luật sư, sao anh cũng ở chỗ này?\" \"Đến làm tài xế.\" Tống Hi cong mắt cười, \"Cái kia cũng thật vất vả cho anh.\" Trương Sơ Tâm vừa lúc từ phòng ngủ đi ra, Hàn Thời Mặc nghiêng đầu nhìn Trương Sơ Tâm liếc mắt một cái, ánh mắt thật sâu, nói: \"Vì hạnh phúc mai sau, vất vả có đáng gì.\" Tống Hi che miệng cười, nhìn tới Trương Sơ Tâm bằng ánh mắt ái muội. Trương Sơ Tâm cúi đầu, giả vờ không có thấy. Trên đường đi thử vai, Trương Sơ Tâm vẫn luôn thất thần, đôi mắt nhìn chằm chằm ngoài cửa sổ, tâm sự nặng nề. Tống Hi quơ tay trước mặt Trương Sơ Lâm \" Nghĩ gì thế? Thất thần như vậy.\" Trương Sơ Tâm chớp chớp, hạ tầm mắt, \"Không có cái gì.\" Hàn Thời Mặc ở phía trước hừ một tiếng thật mạnh. Trương Sơ Tâm giật mình, đem tầm mắt từ ngoài cửa thu lại. Tới phim trường, Trương Sơ Tâm từ trên xe xuống dưới, quay đầu lại nói với Hàn Thời Mặc: \"Anh mau đi đi, hôm nay thật sự thật cám ơn anh, hôm khác mời anh ăn cơm.\" Hàn Thời Mặc gương mặt thâm trầm, \"Trương Sơ Tâm, em nhất định khách khí với anh như vậy sao?\" Trương Sơ Tâm mấp máy môi, đôi mắt nhìn hắn. Hàn Thời Mặc vô cùng thất vọng mà nhìn cô một cái, không quay đầu, lái xe rời khỏi. Anh đi thật nhanh, chớp mắt liền không thấy bóng dáng. Tống Hi lên tiếng, \"Hàn luật sư tính tình thật nóng vội a, đi nhanh như vậy cũng không sợ xảy ra chuyện, lần tới phải nhắc nhở anh ấy một chút.\" Trương Sơ Tâm quay đầu lại, nói: \"Đi lên đi.\" Nhân vật Trương Sơ Tâm thử vai hôm nay là nhân vật nữ số 3, phần diễn cũng không quá nặng nên có rất nhiều người tới thử. Giới giải trí chính là như vậy, vô số người chen chúc vào các kẽ hở để sinh tồn, mỗi người đều cố gắng để bản thân có một vị trí, có người vì ước mơ bản thân, có người vì vinh quang, có người vì tiền... Trương Sơ Tâm chính là loại cuối cùng, vì tiền. Nhưng mà, không thể không thừa nhận, cho dù cô tiến vào giới giải trí để thực hiện ước nguyện ban đầu là vì tiền, nhưng ở mảng diễn xuất này cũng có thiên phú, cái loại khí chất diễn viên này đâu phải ai cũng có. Mỗi một đạo diễn hợp tác với cô, đều khen cô là một diễn viên tốt. Đáng tiếc, cho dù cô là diễn viên tốt cũng chẳng có ai tìm đến hợp tác lần thứ hai. Trong cái thế giới này, mối quan hệ, nhan sắc, khả năng diễn xuất, khả năng diễn xuất lại là thứ không quan trọng nhất. Trong lúc chờ thử vai, cô gặp mấy nữ diễn viên mới, không cần phải nói, ai nấy cũng đều cực kì xinh đẹp. Cô ngồi ở phòng nghỉ chơi di động, Tống Hi so với cô còn khẩn trương hơn, \"Sơ Tâm à, đoạn diễn thử lát nữa chị đã chuẩn bị chưa?\" \"Yên tâm đi.\" Trương Sơ Tâm không ngẩng đầu, mắt nhìn chằm chằm màn hình điện thoại. Tống Hi thở dài, \"Này, lần thử này nếu như thất bại, chị kêu em làm sao có thể yên tâm? Đây là nhân vật tốt, diễn tốt không chừng có thể với tới diễn viên tuyến mấy nha.\" Trương Sơ Tâm bình tĩnh nói: \"Em lo lắng cũng vô dụng, người ta phải chọn em trước mới được nha.\" Tống Hi lại thở dài, trầm mặc trong chốc lát, bỗng vỗ tay Trương Sơ Tâm, \"Ôi, chị có thấy Thôi Tiểu Như không? Hình như cô ta cũng đến thử vai?\" \"Thôi Tiểu Như nào?\" Trương Sơ Tâm hết sức chuyên chú mà chơi game, không chút nào khẩn trương, đây là cách giúp cô giảm bớt áp lực khi căng thẳng. Tống Hi nhìn chằm chằm di động của cô, \"Chị nha,chỉ biết chơi game, có bao giờ thèm để ý tới tin tức bát quái của giới giải trí, thật sự chẳng giống diễn viên chút nào nha!\" \"Chị có để ý nha.\" Chẳng qua là không thường xuyên chú ý mà thôi. \"Chị có để ý? Vậy chị nói xem, chị biết Thôi Tiểu Như có địa vị như thế nào sao?\" Trương Sơ Tâm lúc này mới thoáng nâng đôi mắt, ánh mắt tò mò, \"Địa vị gì?\" Tống Hi hít vào một hơi, nói: \"Nói ra sợ hù chết chị.\" \"Nói đi, em cho là chị sợ?\" Ở giới giải trí đã lâu rồi, có việc gì là chưa từng biết, chưa từng nghe? Diễn viên có lai lịch đâu có thiếu, quả thực cô cảm thấy đâu còn có gì khiến cô khiếp sợ. Tống Hi lại thần thần bí bí, lặng lẽ nói thầm vào tai trương sơ Tâm, \"Nghe nói kim chủ sau lưng cô ta là tổng tài tập đoàn X.N, Thẩm Chi Niên.\" \"Bốp--\" Trương Sơ Tâm run tay, bỗng chốc điện thoại rơi xuống mặt đất.",
  "nextChapter": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/thich-em-nhu-the-cu-the-thich-em-chuong-05"
}