{
  "title": "Thanh Hoa Bắc Đại - Chương 01",
  "url": "https://gacsach.top/doc-online/thanh-hoa-bac-dai-chuong-01",
  "content": "Thanh Hoa Bắc Đại Chương 1 Thanh Hoa Bắc Đại (1/23) Sau khi sống uổng phí non nửa đời người, tôi đã dốc hết sức để có thể trở thành nghiên cứu sinh của Đại học Bắc Kinh. Nhưng ngủ một giấc, khi tỉnh dậy tôi đã thấy mình trở về năm lớp 12, trở về năm tôi 18 tuổi. Ngẩng đầu lên, tôi thấy thằng người yêu đầu gấu của tôi đang đứng ở cửa lớp vẫy tay gọi: “Đi, ra quán nét đi.” Tôi phớt lờ lời mời gọi ấy, rút ra một tập đề, quay xuống hỏi cậu bạn học giỏi xuất sắc ngồi sau: “Bài này, điều kiện của A là gì thế?” Cậu bạn thấy tôi hỏi thế thì hơi ngạc nhiên, nhìn đề bài rồi nhẹ nhàng đáp lại: “A phải nhỏ hơn âm một.” Khi kỳ thi đại học kết thúc, cậu bạn học giỏi nhất lớp tôi ấy đỗ vào Thanh Hoa. Cậu quay đầu nhìn tôi rồi hỏi: “Cậu… Sao nhất định phải là Đại học Bắc Kinh?” Tôi cười, cụp mắt, đáp lại: \"Vì đó là… chấp niệm.\" 1. Năm 25 tuổi, tôi đỗ vào Đại học Bắc Kinh với tư cách là nghiên cứu sinh. Vứt bỏ công việc văn phòng nhàm chán, tôi đã sẵn sàng để bắt đầu lật giở cuộc đời bằng những ngày tháng tươi sáng và ý nghĩa hơn. Nhưng ngủ một giấc, khi tỉnh dậy, tôi lại thấy mình đã trở về là cô học sinh lớp 12 năm nào. Tôi đã trở lại cái ngày mà chỉ cần ngẩng đầu lên là sẽ thấy dải biểu ngữ cổ vũ tinh thần đỏ chói đến gay gắt, cúi đầu xuống sẽ lại là tập đề thi hóc búa và cuốn sách tham khảo nặng trịch. Tiếng chuông vào lớp lại vang lên, lay gọi tâm trí vẫn còn lưu lạc phương xa của tôi trở về. Giáo viên chủ nhiệm bước vào, cả lớp trật tự đến nỗi dường như trước đó chưa hề có tiếng cười đùa nào. Giáo viên chủ nhiệm, cũng là thầy dạy vật lý của tôi, tên là Lưu Thành Chân. Hồi ấy, tôi rất ngỗ nghịch, không bao giờ chịu tuân theo nội quy trường lớp. Bởi thế, tôi vẫn luôn là cái gai trong mắt thầy. Bất kể trong lớp có vụ gì ồn ào, thầy đều sẽ quy hết mọi tội lỗi cho tôi mà chẳng cần suy xét tường tận đúng sai. Hôm nay cũng không phải là ngoại lệ. Vừa vào lớp, thầy đã nhìn chằm chằm tôi, quát: “Tô Huân! Mới học cấp 3, em đã học đòi đeo khuyên tai! Loè loẹt cho ai xem? Tháo ngay xuống cho tôi!” Tôi nghe thế thì đưa tay sờ lên tai, nhớ ra đôi khuyên tai cháy hơn cả ngọn lửa cao nguyên của mình hồi cấp 3. Chậc, chậc… Đúng là loè loẹt thật. Tôi nghe lời thầy, lặng lẽ tháo thứ kệch cỡm ấy ra. Có lẽ không ngờ tôi lại ngoan ngoãn nghe lời như thế, thầy đơ ra mất mấy giây rồi lặng yên kìm nén cơn giận vốn đã chực chờ bùng nổ. Thầy đổi giọng, nói với cả lớp: “Chúng ta bắt đầu bài học.” Đã nhiều năm không về lại, tôi hoài niệm vô cùng, nhìn đâu cũng thấy quen thuộc, nhìn đâu cũng thấy cả khoảng trời ngày xưa, chẳng để ý đến những ánh mắt kỳ lạ xung quanh. Sau giờ học, Lý Tĩnh Thu, cô bạn cùng bàn của tôi quay sang nhìn tôi với vẻ mặt kinh ngạc, không thể tưởng tượng nổi: “Tô Huân! Cậu thế mà lại không cãi thầy câu nào! Trong lớp đầy đứa đeo khuyên tai, thầy lại chỉ quát có mình cậu. Thật không công bằng!” Tôi cong môi, mỉm cười. Những lời nhắc nhở, thậm chí quát mắng; những chuyện vụn vặt tôi từng rất để tâm ấy giờ đây đối với tôi chỉ là gió thoảng mây bay mà thôi. Ngay lúc này đây, tôi chỉ muốn thi đỗ Đại học Bắc Kinh. Bởi thế, tôi nghiêm túc học, cắm cúi giải đề suốt cả một ngày. Trước giờ tự học buổi tối, ngoài cửa đột nhiên có người gọi tên tôi. \"Tô Huân!” Tôi ngẩng đầu lên liền nhìn thấy bạn người yêu cũ hồi cấp 3 của tôi. Đến đây thì tôi xin phép được gọi bạn này là thằng. Vâng, thằng này tên là Lữ Tu. Lữ Tu học hành chẳng ra làm sao, cả ngày chỉ biết gây gổ đánh nhau, rít thuốc lá như rít cần. Hồi ấy, tôi làm bạn gái thằng này âu cũng vì quá ngu dại, ương bướng, nổi loạn. Nhưng thật ra tâm lý trẻ trâu ấy không đủ làm tôi ghét, càng không đủ để tôi kỳ thị nó như bây giờ. Điều tôi cay nhất ở cái thằng này chính là sau khi lên đại học, mỗi đứa học một nơi, thằng não lợn này đã cắm cho tôi quả sừng dài tít tắp, xanh biêng biếc như tàu lá chuối non. Phải, chỉ sau hai tháng xa cách, nó đã sỉ nhục tôi bằng cách cặp kè với một chị gái năm cuối như thế đấy. Bạn nói xem tôi có cay không? Cay không ạ? Chả cay thì thôi à? Nó phải gọi là cay xè trên từng tế bào lưỡi! Thế nên, bây giờ nhìn thấy thằng hạ đẳng này, tôi cảm thấy buồn nôn chết đi được ặc ặc oẹ oẹ… “Đi, ra quán nét đi.” Thằng này bắt đầu rủ rê tôi. Tôi cúi đầu, không quan tâm, mắt chăm chú nhìn đề thi trên bàn. Bài cuối… ôi dời ơi lại là bài cuối! Tôi cầm đề thi lên, xoay người xuống hỏi cậu bạn ngồi sau: “Bài này, điều kiện của A là gì thế?” Cậu bạn ngạc nhiên, mở to mắt nhìn tôi. Mỗi lúc sau, giọng nói trong trẻo ấy mới cất lên: “A phải nhỏ hơn âm một.” Cậu ấy tên Tống Tri Diên. Kỳ thi đại học năm ấy, cậu là thủ khoa toàn thành phố, thuận lợi bước vào cổng trường Thanh Hoa. Năm ấy, tôi ngu ngốc đến thế nào mới không nhận ra có một người xuất sắc như thế ở ngay bên cạnh mình cơ chứ?! Tôi cười gượng: \"Cậu giảng qua cách làm cho tớ được không?” Cậu lặng lẽ nhìn tôi giây lát. Khác với vẻ thượng đẳng đến đáng thương của Lữ Tu, Tống Tri Diên là người trầm tính, lặng lẽ. Cậu có làn da trắng, đôi môi hồng nhạt, lúc nào cũng có vẻ lạnh lùng, xa cách. Cậu cụp mắt, lông mi dài khẽ rung lên. Cậu cầm lấy cây bút chì, viết vài công thức trên giấy nháp rồi giảng giải cho tôi. Người đẹp, tay đẹp, đến chữ cũng đẹp. Tôi không chăm chú nghe cậu giảng, lơ đễnh liếc mắt nhìn sống mũi cao thẳng tắp ấy. \"Hiểu chưa?\" Hạ chiếc bút chì kim xuống, Tống Tri Diên hỏi tôi. \"Ồ.\" Tôi cầm tờ giấy nháp lên xem, vờ vịt nói: \"Để tớ ngẫm lại đã.” Tôi quay xuống hỏi bài một lúc lâu như thế, chắc chắn Lữ Tu đã chuồn sớm rồi. Tôi đoán lúc này cậu ta đang phiêu du cùng gió, lướt đi cùng mây, hoá thân anh hùng trượng nghĩa gặp quái giết quái ở trong gêm rồi cũng nên. \"Sao cậu không đi cùng cậu ta?” Tống Tri Diên bỗng nhiên hỏi tôi. \"Gì cơ?\" Tôi ngơ ngác mất mấy giây mới hiểu được ý cậu. Tôi cong môi cười, ghé đầu lại gần Tống Tri Diên. Cậu theo bản năng lùi về phía sau, nhíu mày khó hiểu nhìn tôi. \"Chiến thần Thanh Hoa, tớ nói cho cậu một bí mật nhé.” Tôi hạ thấp giọng, thì thầm: \"Tớ muốn thi Bắc Đại*.\" __________ *Cho những ai chưa biết thì Bắc Đại là Đại học Bắc Kinh đó hjhj. ;-;",
  "nextChapter": "https://gacsach.top/doc-online/thanh-hoa-bac-dai-chuong-02",
  "prevChapter": "https://gacsach.top/thanh-hoa-bac-dai_ma-vuong-tang-tang.full"
}