{
  "title": "Anh Có Thể Giữ Bí Mật? - Chương 05 - Phần 1",
  "url": "https://gacsach.top/doc-online/92878/anh-co-the-giu-bi-mat-chuong-05-phan-1.html",
  "content": "Năm Sao cũng được. Chuyện đó cũng không quan trọng, vì tôi sẽ được thăng chức. Khi đó Nev sẽ thôi trêu chọc về sự nghiệp của tôi, và tôi có thể trả nợ bố. Mọi người sẽ rất ấn tượng - và mọi chuyện sẽ thật tuyệt diệu! Tôi tỉnh dậy vào sáng thứ Hai, cảm thấy đầy năng lượng và tích cực, ăn mặc như thường lệ để đi làm, tức là quần jean và áo bó, chiếc này là của French Connection. Được thôi, không hẳn là French Connection. Trung thực mà nói, tôi mua đồ second-hand ở Oxfam. Nhưng nhãn ghi là French Connection. Và trong khi vẫn phải trả nợ cho bố, tôi đâu có nhiều lựa chọn về những nơi tôi mua sắm. Ý tôi là, một chiếc áo mới ở French Connection tốn khoảng năm mươi bảng, trong khi cái áo này chỉ có bảy bảng rưỡi. Và nó hầu như mới! Khi tôi nhảy chân sáo trên những bậc thang dẫn lên từ tàu điện ngầm, trời nắng rực rỡ còn tôi thì tràn đầy lạc quan. Hình dung mà xem nếu tôi thực sự được thăng chức. Hãy hình dung khi tôi nói điều đó với mọi người. Mẹ sẽ nói, “Tuần qua của con thế nào?” và tôi sẽ nói “Thế đấy, thực ra...” Không, điều tôi sẽ làm là chờ đến khi về nhà, và sau đó tôi sẽ thờ ơ đưa cho mọi người tấm danh thiếp mới. Hoặc tôi sẽ lái về bằng xe hơi của công ti, tôi nghĩ điều đó thật tuyệt! Ý tôi là, tôi không chắc liệu các quản trị viên marketing khác có xe hơi không - nhưng ta chẳng bao giờ biết, phải không nào? Họ có thể giới thiệu điều đó như một sự kiện mới mẻ. Hoặc họ có thể nói, “Emma, chúng tôi đã đặc biệt chọn cô...” “Emma!” Tôi nhìn quanh và thấy Katie, bạn tôi ở bên Phòng Nhân sự, đang leo lên bậc thang đằng sau tôi, thở hổn hển. Mái tóc đỏ loăn xoăn của cô rối bù lên, và cô đang cầm một chiếc giày trong tay. “Chuyện quái quỷ gì xảy ra vậy?” Tôi nói khi cô ấy lên hết bậc cuối cùng. “Chiếc giày ngớ ngẩn của tớ,” Katie nói chán chường. “Hôm nọ tớ vừa mới mang nó đi sửa xong, thế mà gót lại gãy rời ra.” Cô ấy chìa cho tôi xem. “Tớ trả sáu bảng cho cái gót giày đó! Chúa ơi, hôm nay thật là ngày thảm họa. Người đưa sữa thì quên không mang sữa cho tớ, và tớ đã có một cuối tuần kinh khủng...” “Tớ tưởng cuối tuần cậu ở cùng Charlie,” tôi nói đầy ngạc nhiên. “Có chuyện gì vậy?” Charlie là người đàn ông mới nhất của Katie. Họ đã gặp gỡ nhau vài tuần nay và tôi tưởng cô ấy sẽ tới căn nhà ở nông thôn của anh ta, ngôi nhà mà anh ta đang trang trí lại vào các kì nghỉ cuối tuần. “Thật là tệ hại! Ngay khi bọn tớ tới đó, anh ta nói sẽ đi chơi golf.” “Cũng được mà.” Tôi cố gắng tìm ra một khía cạnh tích cực. “Thế nghĩa là ít nhất anh ta cũng thấy thoải mái với cậu. Anh ta có thể hành động bình thường.” “Có lẽ.” Cô ấy nhìn tôi ngờ vực. “Rồi sau đó anh ta hỏi tớ xem tớ cảm thấy thế nào về chuyện giúp dọn dẹp một chút trong khi anh ta đi? Tớ bảo tất nhiên là được - và rồi anh ta đưa cho tớ cái chổi sơn cùng ba hộp sơn và nói tớ có thể sơn xong phòng khách nếu tớ làm nhanh.” “Sao?” “Rồi anh ta về lúc sáu giờ chiều - và nói rằng tớ sơn rất ẩu!” Giọng cô ấy ngân lên phẫn nộ. “Đó đâu phải vì tớ ẩu! Tớ chỉ làm bẩn đôi chút, và đó là vì cái thang ngớ ngẩn không đủ cao.” Tôi nhìn cô ấy chằm chằm. “Katie, đừng bảo với tớ là cậu sơn cả căn phòng đấy nhé?” “Vậy mà... có đấy.” Cô nhìn tôi với đôi mắt xanh mở to. “Cậu biết đấy, để giúp anh ta. Nhưng bây giờ tớ bắt đầu nghĩ... liệu có phải anh ta chỉ lợi dụng tớ?” Tôi hầu như không nói nên lời vì ngỡ ngàng. “Katie, tất nhiên anh ta lợi dụng cậu,” cuối cùng tôi cũng thốt lên được. “Anh ta muốn có người sơn tường miễn phí! Cậu phải bỏ anh ta. Ngay lập tức. Thật nhanh!” Katie yên lặng trong vài giây, và tôi bồn chồn quan sát cô ấy. Mặt cô ấy không biểu lộ cảm xúc gì, nhưng tôi biết chắc có nhiều điều đang diễn ra bên dưới vẻ mặt ấy. Hơi giống như khi con cá mập biến mất dưới mặt nước gợn sóng, và ta biết rằng bất cứ giây phút nào… “Ôi Chúa ơi, cậu nói đúng!” Cô ấy đột nhiên thốt lên. “Cậu nói đúng. Anh ta đã lợi dụng tớ! Đó chính là lỗi của tớ. Lẽ ra tớ phải nhận ra khi anh ta hỏi tớ có kinh nghiệm hàn hay lợp mái không.” “Anh ta hỏi cậu điều đó khi nào?” Tôi hoài nghi. “Vào lần hẹn hò đầu tiên! Tớ tưởng anh ta chỉ, cậu biết đấy, tìm cách chuyện trò.” “Katie, đó không phải lỗi của cậu.” Tôi siết chặt cánh tay cô ấy. “Cậu làm sao biết được.” “Nhưng tớ bị sao vậy chứ?” Katie đứng sững lại giữa phố. “Sao tớ chỉ thu hút những kẻ rác rưởi thế?” “Cậu đâu có như vậy!” “Có mà! Hãy nhìn những gã đàn ông tớ từng hẹn hò mà xem.” Cô ấy bắt đầu đếm trên đầu ngón tay. “Daniel mượn tiền của tớ rồi biến đi Mexico. Gary bỏ rơi tớ ngay khi tớ tìm được việc làm cho anh ta. David cho tớ cắm sừng. Cậu có thấy vẫn khuôn mẫu đó xuất hiện?” “Tớ... ờ...” Tôi tuyệt vọng. “Có thể...” “Tớ nghĩ tớ nên bỏ cuộc.” Mặt cô ấy xịu lại. “Tớ sẽ chẳng bao giờ tìm được ai tử tế cả.” “Không,” tôi vội nói ngay. “Đừng từ bỏ! Katie, tớ biết cuộc đời cậu rồi sẽ rẽ sang hướng khác. Cậu sẽ tìm được một người đàn ông đáng yêu, tử tế và tuyệt vời...” “Nhưng ở đâu chứ?” Cô ấy tuyệt vọng. “Tớ... không biết.” Tôi làm dấu thánh giá sau lưng thầm mong cô ấy gặp may mắn. “Nhưng tớ biết điều đó sẽ xảy ra. Tớ có linh cảm rất mạnh mẽ về chuyện đó.” “Thật sao?” Cô ấy nhìn tôi chằm chằm. “Cậu có linh cảm thật chứ?” “Chắc chắn rồi!” Tôi nghĩ thật nhanh trong giây lát. “Nghe này, tớ có ý này. Tại sao hôm nay cậu không thử... đi ăn trưa ở một nơi khác. Một nơi nào đó hoàn toàn khác. Và có lẽ cậu sẽ gặp được một người nào đó.” “Cậu nghĩ vậy sao?” Cô ấy nhìn tôi chằm chằm. “Được đấy. Tớ sẽ thử xem.” Cô ấy thở dài, và chúng tôi bắt đầu bước đi trên vỉa hè. “Điều duy nhất tốt đẹp về cuối tuần vừa rồi,” cô nói thêm khi chúng tôi tới góc phố, “là tớ đã móc xong cái áo rồi. Cậu nghĩ sao?” Cô ấy tự hào cởi áo khoác và xoay một vòng, và tôi nhìn cô ấy chằm chằm trong vài giây, không chắc phải nói gì. Không phải vì tôi không thích đồ thêu móc... Được thôi. Chính là vì tôi không thích đồ thêu móc. Đặc biệt những chiếc áo móc thật thưa và cổ sâu. Ta thực sự có thể nhìn thấy cả áo lót. “Nó... thật tuyệt,” cuối cùng tôi cũng cố gắng thốt lên lời. “Rất tuyệt vời!” “Nó thật đẹp phải không?” Cô ấy mỉm cười hài lòng. “Và tớ đã làm xong rất nhanh! Tiếp theo tớ sẽ móc chiếc váy hợp với nó.” “Thế thì tuyệt lắm,” tôi nói yếu ớt. “Cậu đúng là khéo tay.” “Ồ, có gì đâu! Tớ thích việc đó.” Cô ấy cười khiêm tốn, và mặc lại áo khoác. “À mà, cậu thì thế nào?” Cô ấy nói thêm khi chúng tôi bắt đầu băng qua đường. “Cuối tuần của cậu dễ chịu chứ? Tớ cá là vậy rồi. Chắc Connor rất tuyệt vời và lãng mạn. Chắc chắn anh ấy đã đưa cậu đi ăn tối hay làm gì đó.” “Thực ra, anh ấy đã đề nghị tớ chuyển tới sống cùng anh ấy,” tôi lúng túng. “Thật sao?” Katie nhìn tôi đầy vẻ thèm muốn. “Chúa ơi, Emma, hai cậu thật là một cặp hoàn hảo. Cậu cho tớ niềm tin rằng điều đó có thể xảy ra. Mọi chuyện dường như rất dễ dàng đối với cậu.” Tôi không thể không cảm thấy một thoáng hài lòng bên trong. Tôi và Connor. Một cặp hoàn hảo. Mô hình mẫu cho những người khác. “Không dễ đến thế đâu,” tôi nói với tiếng cười nhẹ khiêm tốn. “Ý tớ là, bọn tớ cũng cãi cọ, như bất cứ ai khác.” “Thật sao?” Katie có vẻ ngạc nhiên. “Tớ chưa từng thấy các cậu cãi cọ bao giờ.” “Tất nhiên là bọn tớ có cãi cọ!” Tôi lục lọi trong đầu một lúc, cố gắng nhớ lần cuối Connor và tôi cãi nhau. Ý tôi là, rõ ràng chúng tôi có tranh luận. Cả đống ấy chứ. Mọi cặp đều thế. Điều đó tốt cho mối quan hệ. Thôi nào, chuyện này thật ngớ ngẩn. Chắc chắn chúng tôi phải... Đúng rồi. Cái lần ở bên sông khi tôi nghĩ mấy con chim trắng to đùng đó là ngỗng còn Connor thì nghĩ chúng là thiên nga. Chính xác. Chúng tôi vẫn bình thường. Tôi biết điều đó. Lúc này chúng tôi đã tới gần tòa nhà Panther, và khi bước lên những bậc đá xanh xám, mỗi bậc đều có một con báo bằng granit đang nhảy, tôi bắt đầu cảm thấy hơi căng thẳng. Paul sẽ muốn có báo cáo đầy đủ để xem buổi họp với Glen Oil diễn ra thế nào. Tôi sẽ nói gì đây? Được thôi, rõ ràng tôi sẽ thẳng thắn và trung thực. Mà không thực sự nói với ông ta sự thật... “Này cậu, nhìn kìa.” Giọng Katie cắt ngang dòng suy nghĩ của tôi và tôi hướng theo cái nhìn của cô ấy. Qua lớp kính mặt trước của tòa nhà, tôi có thể thấy cảnh náo loạn trong sảnh. Điều này không bình thường. Chuyện gì đang diễn ra? Chúa ơi, có phải có hỏa hoạn, hay gì đó? Khi Katie và tôi chạy qua cái cửa kính xoay nặng nề, chúng tôi nhìn nhau ngỡ ngàng. Toàn bộ nơi này đang ở trong tình trạng hỗn loạn. Mọi người chạy nhốn nháo, có người đang đánh bóng lan can, người khác thì đang lau cho sạch bóng mấy cái cây giả, và Cyril, quản lí văn phòng, đang xua mọi người vào thang máy. “Xin mọi người hãy lên phòng làm việc ngay đi! Chúng tôi không muốn ai loanh quanh ở khu vực lễ tân. Đến giờ phải ngồi ở bàn làm việc rồi.” Giọng ông ta hết sức căng thẳng. “Dưới này chẳng có gì để xem cả! Hãy về bàn làm việc đi.” “Chuyện gì đang xảy ra vậy?” Tôi hỏi anh nhân viên bảo vệ tên Dave khi anh này đang đi lang thang dọc bức tường với một tách trà như thường lệ. Anh ta uống một hớp, súc quanh miệng và cười ngoác miệng với chúng tôi. “Jack Harper sẽ tới thăm.” “Sao cơ?” Cả hai chúng tôi cùng trố mắt nhìn anh ta. “Hôm nay?” “Anh có nói thật không đấy?” Trong thế giới của công ti Panther, điều này như thể nói rằng Giáo hoàng sẽ tới thăm. Hay Ông già Noel. Jack Harper là người đồng sáng lập công ti Panther. Anh ta đã phát minh ra Panther Cola. Tôi biết điều này bởi vì tôi đã đánh máy lời quảng cáo về anh ta có đến cả triệu lần. “Đó là hồi năm 1987 khi hai cộng sự kinh doanh Jack Harper và Pete Laidler mua lại công ti nước ngọt Zoot đang ốm yếu, biến hình ảnh Zootacola thành hình ảnh Panther Cola đẹp đẽ hơn, phát minh ra khẩu hiệu ‘Đừng ngập ngừng,’ và tạo ra bề dày lịch sử marketing.” Thảo nào Cyril cứ nhặng xị cả lên. “Trong khoảng năm phút nữa.” Dave nhìn đồng hồ đeo tay. “Cộng trừ chút xíu.” “Nhưng... nhưng sao có thể như vậy?” Katie nói. “Ý tôi là, đột ngột như vậy.” Mắt Dave lấp lánh. Rõ ràng suốt buổi sáng nay anh ta đã đưa tin này với mọi người, và đang vô cùng khoái chí. “Anh ta muốn xem xét hoạt động ở khắp nước Anh, rõ ràng là vậy.” “Tôi tưởng anh ta không còn tham gia hoạt động kinh doanh nữa,” Jane ở Phòng Kế toán nói, cô vừa tới sau lưng chúng tôi và đang lắng nghe với vẻ sốt ruột. “Tôi tưởng từ khi Pete Laidler mất, anh ta hết sức đau khổ và chạy trốn cuộc đời. Ở trang trại riêng, hay đâu đó.” “Đó là chuyện ba năm trước thôi,” Katie chỉ ra. “Có lẽ bây giờ anh ta đã thấy khá hơn.” “Cũng có thể anh ta muốn bán chúng ta, nhiều khả năng như vậy hơn,” Jane nói buồn rầu. “Sao anh ta lại làm như vậy chứ?” “Ta chẳng bao giờ biết.” “Giả thuyết của tôi là,” Dave nói, và tất cả chúng tôi nghiêng đầu lắng nghe, “anh ta muốn xem liệu mấy cái cây kia có đủ sáng bóng không.” Anh ta hất đầu về phía Cyril, và tất cả chúng tôi đều cười khúc khích. “Cẩn thận đấy,” Cyril cáu kỉnh. “Đừng có làm hỏng thân cây.” Ông ta liếc lên. “Các cô vẫn còn làm gì ở đó thế hả?” “Chúng tôi chuẩn bị đi đây!” Katie nói, và chúng tôi đi về phía cầu thang bộ. Tôi vẫn luôn dùng cầu thang bộ bởi vì điều đó có nghĩa là tôi không phải mất công tới phòng tập thẩm mĩ. Cộng thêm với việc rất may là bộ phận Marketing nằm ở ngay tầng một. Chúng tôi vừa đến đầu cầu thang thì Jane kêu lên the thé, “Nhìn kìa! Chúa ơi! Chính là anh ấy!” Chiếc limousine kêu gừ gừ và dừng ngay trước mấy cánh cửa kính. Một số loại ô tô bị sao vậy chứ? Trông chúng thật lấp lánh và bóng loáng, như thể được sản xuất từ loại kim loại hoàn toàn khác với những chiếc xe bình thường vậy. Vừa vặn như đồng hồ, cánh cửa thang máy ở phía bên kia sảnh mở ra, và Graham Hillingdon, tổng giám đốc điều hành, sải bước từ đó ra, bên cạnh là giám đốc điều hành và khoảng sáu người khác, tất cả trông đều không chê vào đâu được trong những bộ vest sẫm màu. “Đủ rồi đấy!” Cyril rít lên với những người lau sàn khốn khổ trong sảnh. “Nhanh lên! Đi đi!” Ba chúng tôi đứng đó, giương mắt nhìn như lũ trẻ, khi cửa xe limousine mở ra. Một giây sau, một người đàn ông tóc vàng mặc áo choàng xanh biển bước ra. Anh ta đeo kính đen và xách một chiếc cặp trông rất đắt tiền. Ái chà. Trông anh ta trị giá cả triệu đô la. Tới giờ Graham Hillingdon và những người khác đều đã ra hết bên ngoài, xếp hàng trên bậc thang. Họ lần lượt bắt tay anh ta, rồi đưa anh ta vào trong, nơi Cyril đang chờ. “Xin chào mừng đến với công ti Panther tại Anh,” Cyril nói với vẻ quá màu mè. “Hi vọng chuyến đi của ngài dễ chịu?” “Không quá tệ, cảm ơn,” người đàn ông nói bằng giọng Mĩ. “Như ngài thấy, hôm nay hầu như là một ngày làm việc bình thường...” “Nhìn kìa,” Kate thì thầm. “Kenny bị kẹt ở ngoài cửa.” Kenny Davey, một trong những nhà thiết kế, đang loanh quanh trên bậc thang bên ngoài, trong chiếc quần jean và ủng chơi bóng chày, do dự không biết có nên vào hay không. Anh ta đặt một tay lên cánh cửa, rồi lùi lại một chút, rồi lại bước tới cửa và ngó vào bên trong. “Vào đi Kenny!” Cyril nói, mở cửa với một nụ cười hơi cáu kỉnh. “Một trong những nhà thiết kế của chúng tôi, Kenny Davey. Lẽ ra anh phải tới đây từ mười phút trước, Kenny. Tuy vậy, đừng để ý!” Ông ta đẩy một Kenny còn đang ngỡ ngàng về phía thang máy, rồi liếc lên xua chúng tôi đi một cách giận dữ. “Nhanh lên nào,” Katie nói, “ta nên đi thôi.” Và cố gắng không cười khúc khích, ba chúng tôi vội vã bước lên cầu thang. Không khí trong Phòng Marketing hơi giống như trong phòng ngủ của tôi trước khi chúng tôi tổ chức tiệc hồi lớp Sáu. Mọi người đang chải đầu, xịt nước hoa, sắp xếp giấy tờ và háo hức chuyện phiếm. Khi bước qua văn phòng của Neil Gregg, người chịu trách nhiệm về chiến lược truyền thông, tôi thấy ông ta đang sắp xếp cẩn thận những giải thưởng Hiệu quả Marketing trên bàn, trong khi trợ lí của ông ta, Fiona, thì đang đánh bóng mấy bức hình đóng khung ông ta bắt tay những người nổi tiếng. Tôi đang treo áo khoác lên giá thì trưởng phòng của tôi, Paul, kéo tôi sang một bên. “Chuyện quái gì xảy ra ở Glen Oil thế? Sáng nay tôi vừa nhận được một bức email rất lạ lùng của Doug Hamilton. Cô làm đổ đồ uống lên người anh ta sao?” Tôi sửng sốt nhìn ông ta. Doug Hamilton đã nói với Paul ư? Nhưng anh ta đã hứa sẽ không nói cơ mà! “Không phải như vậy đâu,” tôi nói nhanh. “Tôi chỉ đang nỗ lực minh họa những phẩm chất tốt đẹp của Panther Prime và tôi... đại loại là tôi đã làm sánh ra.” Paul nhướng mày, không phải với vẻ thân thiện. “Được rồi. Có vẻ yêu cầu cô như vậy là quá nhiều.” “Không đâu,” tôi nói nhanh. “Ý tôi là, mọi chuyện hẳn là sẽ tốt đẹp, nếu... điều tôi muốn nói là, nếu ông cho tôi một cơ hội khác, tôi sẽ làm tốt hơn. Tôi hứa.” “Chúng ta sẽ xem.” Ông ta nhìn đồng hồ. “Cô nên về chỗ nhanh lên. Bàn cô lộn xộn lắm đấy.” “Được thôi. Buổi đánh giá tôi vào mấy giờ?” “Emma, trong trường hợp cô chưa nghe tin, hôm nay Jack Harper sẽ đến thăm chúng ta,” Paul nói, bằng giọng hết sức châm biếm. “Nhưng tất nhiên, nếu cô nghĩ rằng việc đánh giá cô quan trọng hơn người đã sáng lập công ti...” “Tôi không có ý đó... tôi chỉ...” “Dọn bàn đi,” Paul nói bằng giọng chán nản. “Và nếu cô làm đổ đồ uống Panther Prime lên người Harper, cô sẽ bị sa thải.” Khi tôi vội vã đi về bàn, Cyril bước vào phòng, trông rất cáu kỉnh. “Chú ý!” Ông ta nói, vỗ tay. “Mọi người chú ý nào! Đây là một chuyến thăm không chính thức, không có gì hơn. Ngài Harper sẽ bước vào, có lẽ sẽ nói chuyện với một hai người trong các bạn, quan sát những gì các bạn làm. Vì thế tôi muốn mọi người cứ làm việc bình thường, nhưng rõ ràng, ở chuẩn mực cao nhất... Những giấy tờ này là gì đây?” Ông ta đột nhiên gắt lên, nhìn một đống bản in thử xếp gọn gàng ở góc phòng, cạnh bàn Fergus Grady. “Đó là... ảnh minh họa của chiến dịch Kẹo gôm Panther,” Fergus nói, anh ta rất rụt rè và sáng tạo. “Tôi không còn đủ chỗ trên bàn nữa.” “Chúng không được phép ở chỗ đó!” Cyril nhấc đống giấy lên và tống vào người Fergus. “Cất chúng đi ngay. Nếu anh ấy hỏi ai bất cứ điều gì, hãy tỏ ra vui vẻ và tự nhiên. Khi anh ấy tới, tôi muốn tất cả đều làm việc. Hãy làm những việc bình thường mà mọi người vẫn làm hằng ngày.” Ông ta điên cuồng nhìn quanh. “Một số người có thể gọi điện thoại, một số có thể đánh máy tính... một số người có thể đang suy nghĩ sáng tạo... Hãy nhớ, bộ phận này là trung tâm của công ti. Panther nổi tiếng vì sự xuất sắc trong ngành marketing!” Ông ta ngừng lời và chúng tôi đều im thin thít nhìn ông ta. “Làm việc đi!” Ông ta lại vỗ tay. “Đừng có đứng đần ra đó. Cô đấy!” Ông ta chỉ vào tôi. “Nhanh lên! Đi đi!” Ôi Chúa ơi. Bàn tôi chất đầy các thứ. Tôi mở ngăn kéo và gạt cả đống giấy tờ vào bên trong, sau đó với đôi chút hốt hoảng, tôi bắt đầu lau sạch mấy cây bút trong ống đựng văn phòng phẩm. Ở bàn bên cạnh, Artemis Harrison đang tô lại son môi. “Được gặp anh ấy thật đầy cảm hứng,” cô ta nói, ngắm mình trong chiếc gương nhỏ. “Cậu biết đấy, rất nhiều người cho rằng một mình anh ấy đã thay đổi cả bộ mặt marketing.” Đôi mắt cô ta dừng ở tôi. “Cậu mặc áo mới phải không, Emma? Ở đâu vậy?” “Ờ, French Connection,” tôi nói sau thoáng ngập ngừng. “Tớ vừa ở French Connection cuối tuần trước.” Mắt cô ta nheo lại. “Tớ không thấy mẫu đó.” “Thì chắc họ bán hết rồi.” Tôi quay đi vờ như đang sắp xếp lại ngăn kéo trên cùng. “Chúng ta gọi anh ta là gì?” Caroline nói. “Anh Harper hay Jack?” “Năm phút gặp riêng anh ấy.” Nick, một trong những nhà quản trị marketing, đang cuống quýt nói vào điện thoại. “Đó là tất cả những gì tôi cần. Năm phút để thuyết phục anh ấy về ý tưởng trang web. Ý tôi là, Chúa ơi, nếu anh ấy ủng hộ...” Chúa ơi, không khí háo hức thật dễ lây lan. Lượng adrenalin tăng vọt, tôi thấy mình lấy lược và kiểm tra lớp son bóng. Ý tôi là, ta làm sao biết được chứ. Biết đâu sếp lại phát hiện ra tiềm năng của tôi. Có lẽ anh ta sẽ kéo tôi ra khỏi đám đông! “Mọi người,” Paul nói, sải bước vào phòng. “Anh ấy đang ở tầng này. Anh ấy sẽ vào Phòng Hành chính trước...” “Mọi người tiếp tục công việc hằng ngày đi!” Cyril kêu lên. “Nhanh lên!” Khốn kiếp. Công việc hằng ngày của tôi là gì chứ? Tôi nhấc điện thoại lên và ấn vào mã hộp thư thoại của mình. Tôi có thể nghe tin nhắn. Tôi nhìn quanh văn phòng - và thấy rằng mọi người khác cũng đang làm như vậy. Không thể nào tất cả cùng nghe điện thoại được. Điều đó thật ngớ ngẩn! Được rồi, tôi sẽ bật máy tính lên và đợi nó khởi động. Khi tôi nhìn màn hình đổi màu, Artemis bắt đầu nói lớn tiếng. “Tôi nghĩ rằng bản chất cốt lõi của khái niệm này là sức sống,” cô ta nói, mắt liên tục đánh về phía cửa. “Anh hiểu tôi nói gì chứ?” “Ờ, có,” Nick nói. “Ý tôi là, trong môi trường marketing hiện đại, có lẽ chúng ta cần xem xét sự... ờ... hòa hợp của chiến lược và tầm nhìn hướng đến tương lai...” Chúa ơi, hôm nay cái máy tính của tôi chậm như rùa. Jack Harper sẽ tới còn tôi thì ngồi nhìn cái máy tính như một con ngốc. Tôi biết tôi sẽ làm gì. Tôi sẽ là người đi lấy cà phê. Ý tôi là, điều gì có thể tự nhiên hơn thế? “Có lẽ tôi sẽ đi lấy cà phê,” tôi nói với vẻ bồn chồn, và đứng lên khỏi ghế. “Lấy hộ tớ một tách được không?” Artemis nói, thoáng ngước lên. “Dù sao, trong khóa MBA của tôi...”",
  "nextChapter": "https://gacsach.top/doc-online/92879/anh-co-the-giu-bi-mat-chuong-05-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/92877/anh-co-the-giu-bi-mat-chuong-04.html"
}