{
  "title": "Một Phút Sai Lầm - Chương 04",
  "url": "https://gacsach.top/doc-online/mot-phut-sai-lam-chuong-04",
  "content": "Một Phút Sai Lầm Chương 4: Chương 4: “Tôi…” “Cậu…” Sau khi hai người tự mình nghĩ đông nghĩ tây xong thì cùng lúc mở miệng. “Cậu nói trước đi.” Bùi Dục nói trên nguyên tắc ưu tiên cho phụ nữ. Âu Dương Tĩnh không khách sáo với anh: “Cái cậu Vu Nhất Dương đó có kín miệng không thế?” “Hả?” Lúc này tới lượt Bùi Dục ngơ ngác. “Tôi nói, cậu ta thấy chúng ta nắm tay, có khi nào sẽ nói với bạn học của cậu không, lỡ như truyền đến tai bạn gái cậu thì không hay rồi.” “Tôi không có bạn gái.” Bùi Dục đúng là cười không được mà khóc cũng không xong, còn tưởng cô muốn nói gì nữa chứ! Kết quả cứ đang quan tâm mấy chuyện cỏn con không đáng kể này. Âu Dương Tĩnh thở phào một hơi: “Vậy tốt rồi.” Cô không cần lo lắng lại bị chặn đánh nữa. “Không tốt chút nào.” Nhìn dáng vẻ thoải mái của cô, mặt Bùi Dục lại lập tức u ám đi. “Ngày mai là thứ hai, hôm nay chúng ta không đổi lại được thì ngày mai phải đi học với thân phận của đối phương.” “A, tôi biết mà.” Âu Dương Tĩnh gật gật đầu. “Thế sao cậu còn bình tĩnh được vậy?” Bùi Dục thật tình muốn điên luôn, trước khi anh đến đây còn tưởng Âu Dương Tĩnh ít nhiều gì cũng sẽ có chút sốt ruột, ai mà biết được người ta lại bình tĩnh như thế, hệt như việc hoán đổi cơ thể như ăn cơm thường ngày vậy. “Nhưng mà tôi cũng đâu có biết làm thế nào để đổi lại đâu?” Âu Dương Tĩnh xoè tay ra, cô nhìn sắc mặt Bùi Dục rồi lại bổ sung một câu: “Vả lại tôi cũng tò mò về Anh Hoa lắm.” Lúc này Bùi Dục đã hiểu, thảo nào không sốt ruột chứ, cô coi như trải nghiệm cuộc sống rồi… “Âu Dương Tĩnh, cậu có nghĩ qua việc đến trường học sẽ phải dùng nhà vệ sinh chung không, toilet nam và nữ không giống nhau đâu…” Nói đến đây, Bùi Dục đột nhiên ngừng lại, nói tiếp nữa thì anh sẽ phải dạy Âu Dương Tĩnh đỡ “chim” đi vệ sinh không vậy? Cuối cùng thì Âu Dương Tĩnh cũng đỏ mặt, thế nhưng cô vẫn cứng cổ phồng má: “Cũng thấy hết cả người rồi, còn sợ gì chứ…” Tuy giọng cô không lớn, thế nhưng Bùi Dục nghe không sót chữ nào, anh lập tức có cảm giác cả thế giới quan như sụp đổ…con gái bây giờ đều lộ liễu thế này sao? Anh trừng mắt nhìn Âu Dương Tĩnh rồi bóng gió đáp lại: “Cũng đúng, vả lại cũng chẳng có gì đẹp đẽ.” Mặt Âu Dương Tĩnh liền biến sắc, quan sát từ trên xuống dưới “cơ thể của mình”, quần áo đều thay ra rồi, còn có thể loáng thoáng nhìn thấy được đường nét của chiếc áo lót thể thao bên ngoài áo T-shirt…cũng lớp 9 cả rồi, bà nội không thể nào mặc quần áo cho cô được, vậy mà Bùi Dục lại biết mặc kiểu áo lót của con gái...cô càng nghĩ càng thấy không đúng, sợ hãi bắt lấy cánh tay anh, hỏi nhỏ: “Cậu, cậu không làm chuyện kỳ quặc nào với cơ thể của tôi chứ?” Đầu Bùi Dục thoáng lướt qua cảnh tượng tối qua, vừa ngượng ngùng lại cộng thêm xấu hổ, vẫy tay cô ra: “Câu này tôi hỏi cậu mới đúng! Tôi không có ái nhi* đâu!” Điều anh nói cũng coi như thật lòng, đối với thanh niên mười tám tuổi như anh mà nói, một Âu Dương Tĩnh mười bốn tuổi thẳng băng như sân bay thì cũng giống như con nít thôi. *Ái nhi (tiếng Anh: pedophilia hoặc paedophilia), là bản năng hay h@m muốn tình d*c lâu dài và liên tục, phần nhiều hay toàn phần đối với trẻ em chưa đến tuổi thành niên, thông thường ở dưới tuổi 12. “Cái gì mà ái nhi…không phải cậu cũng giống vậy sao! Đứa trẻ vắt mũi chưa sạch, lông còn chưa mọc đều mà lại không biết xấu hổ đi cười tôi!” Lại còn chê cười ngực cô nhỏ! Âu Dương Tĩnh tức tối cáu lại. Lông chưa mọc đều...cô cũng dám nói ghê! Bùi Dục chỉ cảm thấy não mình được tiếp máu, nhịn rồi lại nhịn mới không tiếp tục cáu lại. Anh đến để giải quyết vấn đề, không phải đến cãi nhau, vả lại cãi nhau với một bé gái nhỏ hơn mình bốn tuổi, nghĩ cũng thấy mất mặt. Làm dịu cảm xúc lại, anh đè nén lửa giận ra dấu tay tỏ ý ngưng chiến: “Khoan nói vấn đề này, chúng ta vẫn nên cùng nhau suy nghĩ, nếu ngày mai khi tỉnh dậy vẫn chưa đổi về được thì nên làm thế nào đi.” Nghe anh nói vậy, Âu Dương Tĩnh cũng bình tĩnh trở lại, gật gật đầu, lấy trong cặp ra một tờ giấy: “Tối qua tôi có suy nghĩ một chút, nếu chúng ta tạm thời không thể đổi trở lại, để không bại lộ thì có lẽ nên tìm hiểu thông tin về nhau. Tôi đã liệt kê ra hết những điều tôi có thể nghĩ đến rồi, cậu xem xem có gì bổ sung không.” Làm đến bước này, một cô gái mười bốn tuổi như Âu Dương Tĩnh đây cũng đúng thật là bình tĩnh đến mức khiến người ta kinh ngạc. Lửa giận trong lòng Bùi Dục cũng tan đi hơn nửa. Anh đưa tay nhận lấy giấy nháp, che giấu đi sự kinh ngạc trong lòng. Thế nhưng sau khi nhìn những thông tin được liệt kê trên giấy xong, chút lửa giận còn sót lại của anh cũng biến mất, Âu Dương Tĩnh không những bình tĩnh mà suy nghĩ vấn đề cũng vô cùng chu toàn. Vấn đề lớn nhất của bọn họ, có thể chính là không quen thuộc với những mối quan hệ của đối phương. “Phía tôi thì câu không cần lo lắng, bạn bè tôi rất ít, ngoài bạn cùng bàn hơi dính người ra…” Âu Dương Tĩnh tóm tắt ngắn gọn giới thiệu vòng bạn bè của cô. Cô nhìn Bùi Dục một cái, rồi lại bổ sung thêm: “Nữ sinh hôm qua đánh cậu...đánh tôi tên Trần Lập Linh, trùm trường, lúc bình thường thì tránh cô ta ra là được.” “Bạo lực học đường?” Bùi Dục hỏi. “Cũng chưa tới mức đó.” Âu Dương Tĩnh hươ hươ tay, “Trong trường cô ta không dám làm bậy, ra khỏi cổng trường thì lại không đuổi kịp tôi. Hôm qua là ngoài ý muốn.” “Cô ta thường xuyên chặn đường câu ngoài cổng trường?” Bùi Dục nắm được trọng điểm. “Vì sao? Vì Thẩm Tây?” Âu Dương Tĩnh cuối cùng cũng lộ ra biểu cảm kinh ngạc: “Sao cậu biết Thẩm Tây? Tôi biết rồi, chắc chắn là bà nội tôi nói...Bà còn nói gì nữa?” Cô thấp giọng hỏi, nhìn rất không vui. “Bà hỏi Trần Lập Linh đánh cậu có phải vì Thẩm Tây không.” Để lịch sự, Bùi Dục đã giấu đi những lời của bà nội có liên quan đến bố mẹ Âu Dương Tĩnh. “Cậu không có nói bậy đấy chứ?!” Âu Dương Tĩnh hơi lộ chút căng thẳng. Bùi Dục nhún vai: “Xì, tôi đâu có ngốc.” Anh dừng một chút, “Tôi nói rõ trước nha, cho dù chúng ta tạm thời không đổi lại được, tôi cũng sẽ không giúp cậu yêu đương đâu.” Bảo anh nắm tay nam sinh rồi yêu đương thì không bằng giết anh luôn đi. “Cậu nghĩ đi đâu vậy?” Âu Dương Tĩnh giận dữ: “Nhìn tôi giống loại người không chịu vươn lên mà chìm đắm trong truỵ lạc sao? Tôi không có chút quan hệ nào với Thẩm Tây hết! Trần Lập Linh tự phát điên, Thẩm Tây chẳng qua chỉ giúp tôi khiêng bàn một lần mà cô ta lại cắn lấy tôi không buông rồi!” Hơ...Tuy Bùi Dục cũng cho rằng lớp 9 yêu đương thì có hơi sớm thật, thế nhưng bất kể thế nào cũng không gọi là “không chịu vươn lên mà chìm đắm trong truỵ lạc” đâu nhỉ...Giáo dục nhà Âu Dương Tĩnh hình như có chút vấn đề rồi. Đang nghĩ làm thế nào để phân tích rõ lại cho cô thì Âu Dương Tĩnh đã rút trong cặp ra mấy quyển sách phụ đạo và vở luyện tập đập cái đùng lên bàn. “Cậu muốn tự học ở đây?” Bùi Dục nuốt lại lời nói đã chuẩn bị được một nửa. “Ừm, đúng lúc cậu cũng ở đây, vạch trọng điểm ra đi. Hôm qua tôi xem qua sách và vở luyện tập của cậu một chút, không giống lắm với tiến độ dạy của trường chúng tôi. Chắc trường các cậu cũng sắp đến kỳ thi giữa kỳ rồi nhỉ, nếu tới lúc thi mà vẫn chưa đổi lại được, tôi phá nát tiếng thơm của cậu thì sao đây?” Âu Dương Tĩnh nghiêm mặt lại. Nói cũng có lý, thế mà lại không thể nào phản bác được… Nhưng làm sao mà Bùi Dục còn nhớ trọng điểm bốn năm trước được. May là anh sớm đã nuôi được thói quen viết ghi chú, chỉ cần lật sách lại một lần là đã sắp xếp rõ ràng được tiến độ bài giảng và phần sẽ thi. Thế nhưng anh tuyệt đối không ngờ được rằng, sau khi Âu Dương Tĩnh nghe anh giảng xong thì lại lấy tập nháp ra bắt đầu vùi đầu vào làm đề?! Dưới sự truyền nhiễm của không khí giải đề quen thuộc này, vậy mà thần xui quỷ khiến Bùi Dục cũng lấy bút ra, sao khi giải cái vèo xong hai đề lớn, anh ngừng bút một chút, đột nhiên chìm vào ba câu hỏi của cuộc đời—— Tôi là ai? Đây là đâu? Tôi đang làm gì vậy? Đúng là không sao nói rõ được! Cứ cho là việc “hoán đổi linh hồn” đi ngược lại với giá trị quan chủ nghĩa duy vật một cách nghiêm trọng này không đến mức doạ người ta sợ hãi mà la hét, thế nhưng thái độ hệt như việc hoán đổi thân thể cũng không quan trọng bằng việc giải đề này của cô là sao vậy?! Bùi Dục quay đầu nhìn Âu Dương Tĩnh đã hoàn toàn chìm trong trạng thái quên mình, trong đầu anh bỗng vang lên một đoạn âm thanh quỷ quái đầy sai trái… Chi~bằng~học~tập~đi~ Thay vì nói chuyện, chi bằng học tập đi~~để bản thân cảm thấy thoải mái~~là thiên phú của mỗi người. Tiếp~tục~học~tập~đi~ Thay vì yêu đương, chi bằng học tập đi~~dùng cách thức này để tiếp xúc với nhau~~sẽ không có ai cô độc. Cắt! Bùi Dục đánh cái đầu đầy vệt đen của mình một cái. Thật ra suy nghĩ kỹ lại thì phản ứng của Âu Dương Tĩnh cũng hợp tình hợp lý. Lúc này cô đã hoàn toàn không còn chú ý đến việc hoán đổi thân thể trái ngược với đạo lý thường tình này nữa mà đắm chìm trong việc giải đề, có lẽ đây là một loại phản ứng để tự bảo vệ mình trước sự thay đổi lớn đột ngột thế này——Vô thức che đi mọi thứ không quen thuộc và đặt sự chú ý của mình lên một việc quen thuộc khác, giảm sự chấn động từ việc thay đổi của thế giới bên ngoài xuống mức thấp nhất. Nói đơn giản chút, chính là “Làm đề để bình tĩnh lại”. Nghĩ như vậy, Bùi Dục lại có chút hâm mộ Âu Dương Tĩnh, anh cũng rất muốn làm đề để bình tĩnh lại, thế nhưng ai bảo anh là người trùng sinh chứ, vả lại còn vừa mới trải qua thời kỳ đỉnh cao của kiến thức trong kỳ thi đại học, giờ này mà làm đề luyện tập lớp 9 thì làm vèo vèo, chẳng có chút cảm giác nào. “Ê, tôi nói nè, cậu định ngồi đây cả ngày hả?” Bùi Dục cực kỳ buồn chán, lấy bút chọt chọt Âu Dương Tĩnh. Âu Dương Tĩnh không có phản ứng, Bùi Dục vẫn cứ kiên trì bền bỉ. Âu Dương Tĩnh cuối cùng cũng quay đầu lại, mất kiên nhẫn nói: “Cậu có việc thì cứ về trước đi, không cần ở lại với tôi.” “Ai muốn ở lại với cậu! Chúng ta hẹn ra gặp mặt nhau không phải nên suy nghĩ biện pháp đối phó sao? Sao đột nhiên lại bắt đầu tự học rồi?” Dù biết đây là phản ứng tự bảo vệ của cô, Bùi Dục vẫn cảm thấy có chút muốn đánh người… “Thì sao? Cậu có cách để chúng ta đổi lại ngay lúc này không?” Âu Dương Tĩnh nói một cách đương nhiên. “...” Bùi Dục nghẹn họng. “Nhìn đi, không làm đề thì còn có thể làm gì nữa?” Âu Dương Tĩnh dùng biểu cảm “Tôi không biết đâu” nhìn anh một cái, sau đó lại tiếp tục vùi đầu vào đống đề. …Chắc cô thật sự là một người cuồng giải đề nhỉ? Hoàn toàn không phải là vì phản ứng gì cả...Bùi Dục chết lặng với phản ứng lãnh đạm của cô, ngơ ngác hồi lâu mới nói: “Ăn cơm thì được đúng không? Sắp một giờ rồi, cậu không đói à?” “Ừm, đợi tôi làm xong câu này.” Âu Dương Tĩnh không ngẩng đầu trả lời, cô đang suy nghĩ một câu chứng minh. “Chậc!” Bùi Dục quét mắt sang câu cô đang suy nghĩ, giật lấy vở luyện tập quẹt quẹt mấy cái giải quyết nó, lúc đẩy quyển vở trở về, đúng như dự đoán, anh nhận được ánh mắt phẫn nộ của Âu Dương Tĩnh. “Cần cậu lo chuyện bao đồng không! Tôi vừa nghĩ ra cách làm…” Âu Dương Tĩnh giận dữ lấy lại vở luyện tập. “Xì, hướng giải không đúng thì có làm thế nào cũng phí thời gian. Đề này mỗi việc cậu thay đổi cách giải thôi cũng đã mất mười lăm phút, lúc thi có bao nhiêu lần mười lăm phút để cậu lãng phí chứ.” Bùi Dục nói một cách chuẩn xác, nói xong thì ném bút đứng dậy. Âu Dương Tĩnh quét mắt qua đáp án Bùi Dục viết, phát hiện đáp án Bùi Dục đưa ra cực kỳ đơn giản rõ ràng, hướng giải đề nhìn một cái đã rõ, ngay lập tức liền xử lý được khúc mắc của cô. Tuy trong lòng vẫn còn mang cục tức, thế nhưng đúng là không thể không phục. “Ê, giải xong đề rồi thì có thể đi ăn được chưa? Bây giờ cậu đang dùng cơ thể của tôi, đừng có ngược đãi nó được không?” Bùi Dục gõ gõ mặt bàn.",
  "nextChapter": "https://gacsach.top/doc-online/mot-phut-sai-lam-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/mot-phut-sai-lam-chuong-03"
}