{
  "title": "Một Phút Sai Lầm - Chương 03",
  "url": "https://gacsach.top/doc-online/mot-phut-sai-lam-chuong-03",
  "content": "Một Phút Sai Lầm Chương 3: Chương 3: Bùi Dục cầm khăn lông và quần áo thay rồi thấp thỏm bước vào phòng tắm, dù có là lần đầu tiên lên bục diễn thuyết anh cũng chưa từng căng thẳng thế này bao giờ. Đánh chết anh cũng không nghĩ đến việc lần đầu tiên mình nhìn thấy cơ thể con gái lại trong tình huống này… Không, không được nghĩ bậy. Cho dù bây giờ anh đang sử dụng cơ thể này, đây cũng không phải là lý do để anh dòm ngó lung tung. Thế nhưng tất cả mọi nền tảng về tâm lý mà anh xây dựng nên đều sụp đổ trong khoảnh khắc bước vào phòng tắm——Trong phòng tắm nhà Âu Dương Tĩnh, gương được lắp đối diện với vòi hoa sen! Bùi Dục gần như muốn hộc máu! Lúc lắp gương, nhà họ Âu Dương này nghĩ thế nào vậy! Tắm như vậy chắc chắn không được, Bùi Dục nhìn trái nhìn phải, trên tường gần tấm gương cũng không có đồ gì có thể che lại, xem ra cách duy nhất là tắm trong bóng tối. Tắt đèn đi, trong phòng tắm chỉ lờ mờ có chút ánh sáng nhẹ từ bên ngoài chiếu vào, trong màn đêm, cuối cùng thì Bùi Dục cũng thở phào nhẹ nhõm, bây giờ có thể yên tâm c ởi quần áo tắm rửa rồi. Thế nhưng, đợi đến lúc thật sự bắt đầu thao tác thì anh mới phát hiện mình đã đánh giá thấp độ khó của việc tắm rửa này. Cho dù không nhìn thấy gì, thế nhưng xúc cảm trên tay rõ ràng đang nói với anh sự khác biệt giữa anh và thiếu nữ. Cần cổ, bờ vai, cánh tay đều mảnh khảnh và mềm mại hơn nhiều…những nơi khác thì anh hoàn toàn không dám chạm vào, chỉ có thể cầm vòi hoa sen xịt rửa loạn xạ. Đang tắm, bên ngoài bỗng có tiếng gõ cửa, giọng bà nội bất ngờ vang lên: “Tĩnh Tĩnh, sao tắm lại không bật đèn vậy?” Bùi Dục mất hồn! Ngay lập tức phản ứng lại, bởi vì cửa nhà họ Âu Dương đã quá cũ, khe cửa sẽ có ánh sáng lọt qua. Sao lại quên điều này chứ! Chân tay anh luống cuống bật đèn, dưới tình thế cấp bách nên đã quên mất bên cạnh mình có đặt một thùng nước, còn chưa cất bước thì đã vấp phải chiếc thùng rồi chúi người về phía trước, việc xui xẻo hơn chính là lúc anh ngã xuống, vòi hoa sen đang cầm trên tay lại ấn lên trên ngực… Ngực đang trong giai đoạn dậy thì là chịu đau tệ nhất, Bùi Dục quỳ dưới đất, đau đến mức muốn chảy cả nước mắt, anh bất giác bụm lấy nơi vừa mới bị đau, hành động này đúng là gây phiền phức rồi, xúc cảm mềm mại cùng sự tê rần ở điểm nào đó trực tiếp chạy thẳng lên da đầu, Bùi Dục ngay lập tức ý thức được anh vừa mới chạm vào đâu… “Tĩnh Tĩnh? Sao con không nói chuyện?” Bà nội đợi một lúc, thế nhưng lại chỉ nghe bên trong vang lên âm thanh lạch cạch loạn xạ, khó tránh khỏi có chút sốt ruột. “Con...không sao, vừa nãy không cẩn thận đụng trúng thùng nước, không có ngã ạ.” Bùi Dục giữ sự bình tĩnh trong giọng nói hết sức có thể, thế nhưng tim lại vui vẻ đập nhanh thình thịch. “Con bé này, bao nhiêu tuổi rồi mà còn hấp ta hấp tấp vậy.” Bà nội đứng ngoài cửa một lúc, thầm thì nói mấy câu rồi mới rời đi. Ngực vẫn còn đau, thế nhưng chạm anh cũng không dám chạm vào nữa, đừng nói đến việc xoa. Tay Bùi Dục vô thức nắm lại, lòng bàn tay dường như vẫn còn lưu lại xúc cảm ban nãy… anh không dám nghĩ tiếp nữa, lau sơ qua người rồi vội vội vàng vàng mặc quần áo ngủ vào, chạy ra khỏi phòng tắm trong sự hoang mang. Mãi đến khi đã nằm trên giường, nhịp tim của anh mới hoàn toàn hồi phục lại bình thường. Bùi Dục lờ mờ cảm thấy, dường như bắt đầu từ giây phút anh trùng sinh, quỹ đạo cuộc đời đang suông sẻ của anh đã xuất hiện những dấu vết của việc mất đi sự kiểm soát. *** Sáng sớm ngày tiếp theo, Âu Dương Tĩnh đeo cặp sách lên rồi xuất phát từ nhà họ Bùi. Vĩ độ của thành phố G thấp, ánh nắng mặt trời tháng mười vẫn còn nóng rực như mùa hè. Lúc cô đến cổng thư viện tỉnh chỉ mới chín giờ bốn mươi lăm, để không lãng phí thời gian, cô liền chọn một chỗ vừa có thể hưởng máy lạnh thư viện tỉnh, mà vừa không bắt nắng, cầm quyển tạp chí tiếng Anh lên xem. Quyển tạp chí tiếng Anh này cô lấy trên bàn Bùi Dục, đặt cùng một chỗ với đủ mọi loại sách ngoại khoá, xem ra đây là quyển sách bình thường anh đọc khi rảnh rỗi, vốn dĩ cô chỉ muốn cầm đến để giết thời gian, thế nhưng đọc đến một nửa thì có chút ngạc nhiên. Nội dung bên trong cũng khó hiểu quá rồi đó! Đối với một học sinh lớp 9 mà nói, tiếng Anh của Âu Dương Tĩnh tuyệt đối không tệ, thế nhưng quyển tạp chí này rõ ràng đã vượt quá năng lực đọc hiểu của cô, cô gần như chỉ đoán mò mới có thể miễn cưỡng đọc hết quyển. Đúng thật là không có so sánh thì không có đau thương… Âu Dương Tĩnh đọc nhanh qua tạp chí một chút, cuối cùng không thể không thừa nhận sự chênh lệch giữa cô và hạng nhất Anh Hoa. Ngay lúc cô đang chán nản một mình, trên vai bỗng nặng một cái, một cánh tay màu lúa mạch mang lớp mồ hôi mỏng “bốp” một cái rồi đặt lên vai anh: “Hi! Anh Bùi!” Phản ứng đầu tiên của Âu Dương Tĩnh là lấy một tay che ngực, đến khi sờ thấy bộ ng ực phẳng lặng thì mới thình lình nhớ đến việc bây giờ cô là “Bùi Dục”. Cô nhanh chóng vỗ vỗ ngực mình để che giấu sự ngượng ngùng, lúc này mới quay đầu nhìn người chào mình, mặt còn chưa nhìn rõ là đã bị mùi mồ hôi trên người cậu ta làm đầu óc choáng váng. Sau khi bình tĩnh thoát khỏi vùng dưới cánh tay của cậu nam sinh người đầy mồ hôi này, Âu Dương Tĩnh quan sát cậu ta vài cái, nam sinh mồ hôi ướt át này có quả đầu gần giống với Bùi Dục, tay chân thon dài, cơ bắp săn chắc, một thiếu niên sáng sủa điển hình. “Anh ở đây làm gì thế!” Cậu thiếu niên sáng sủa cười hỏi, làn da màu lúa mạch làm răng cậu ta nhìn trắng như tuyết. “Tôi đợi người.” Cô đóng tạp chí lại, lúc này chỉ cần nhớ kỹ phải giữ khoảng cách với cậu ta. Hoàn toàn không phải cô muốn giả vờ lạnh lùng, chỉ là trong lúc chưa xác định rõ được quan hệ thì tuyệt đối nói càng nhiều, sai càng nhiều. Thế nhưng chàng trai toàn thân toả ra mùi mồ hôi khó chịu này hoàn toàn không để ý đến sự lạnh nhạt của cô, đưa cánh tay lên tay áo quẹt mồ hôi, mở miệng làm lộ ra hàm răng trắng, cười nói: “Đợi ai vậy? Không phải đợi em nào đó chứ?” Hơ...Âu Dương Tĩnh nghẹn họng, đứng trên góc độ s inh lý mà nói, cậu ta đoán cũng không sai… “Wow! Đúng thật hả!” Thiếu niên sáng sủa kia thấy cô không phủ nhận thì mắt liền sáng lên, lập tức cả người từ trên xuống dưới đều toát ra một thứ ánh sáng của sự nhiều chuyện: “Bùi Dục, không ngờ nha! Thế mà anh lại lén la lén lút hẹn em gái ra ngoài! Ai vậy ai vậy? Em quen không? A, có phải hoa khôi lớp bên cạnh…” Cậu ta nói đến một nửa thì liền bị một giọng nữ cắt ngang. “Bùi Dục——” Âm sắc giọng cô gái trong veo, rất quen tai. Hai người bọn Âu Dương Tĩnh cùng lúc quay đầu, chỉ nhìn thấy một nữ sinh tóc dài, mặc chiếc áo T-shirt cùng quần ngắn đang chạy từ bên kia đường sang, nhìn qua thì thấy đúng thật là da trắng chân dài, ánh mắt thiếu niên nhiều chuyện bỗng sáng lên. “Thật ngại quá, kẹt xe, đến trễ rồi.” Thiếu nữ ngẩng đầu, lộ ra một nụ cười xin lỗi. Vì chạy đến nên hai má đã hồng lên, ánh mắt cũng sáng, dáng vẻ cực kỳ có sức sống. Hơ...đứng ở góc độ của người khác để nhìn bản thân mình, cảm giác này có chút…kỳ diệu. Âu Dương Tĩnh vẫn chưa thể tiêu hoá được cảm giác kỳ quặc này, thì phía sau eo liền bị xô một cái. “Wow, quen em gái này ở đâu vậy?” Thiếu niên nhiều chuyện hỏi bên tai Âu Dương Tĩnh. Dù có dùng cơ thể của Bùi Dục, Âu Dương Tĩnh vẫn không thể thích ứng với việc có khoảng cách quá thân mật với con trai. Cô vô thức đẩy đầu thiếu niên nhiều chuyện ra: “Cậu không cần biết.” “Chậc, trọng sắc khinh bạn.” Thiếu niên nhiều chuyện tỏ ý xem thường. Âu Dương Tĩnh hoàn toàn không muốn quan tâm cậu ta, hận không thể lập tức kéo lấy Bùi Dục rời đi. Thế nhưng chẳng những Bùi Dục hoàn toàn chẳng có cảm giác gì, sau khi nhìn thấy thiếu niên nhiều chuyện kia còn cười hỏi anh ta: “Vị này là bạn học của cậu? Không giới thiệu chút sao?” Cái gì?! Âu Dương Tĩnh lập tức bày ra biểu cảm “Cậu đang chơi tôi?”, trừng mắt nhìn Bùi Dục, chân mày nhướng lên: Đại ca, cậu đừng có nhập vai vậy chứ? Tôi đi đâu để biết cậu ta là ai đây! Bùi Dục không thấy được ánh nhìn tức giận của Âu Dương Tĩnh, sau khi hỏi xong cũng không thật đợi cô “giới thiệu”, ngược lại chủ động đưa tay ra với thiếu niên nhiều chuyện: “Chào cậu, tôi tên Âu Dương Tĩnh, là bạn của Bùi Dục.” “Chào cậu, chào cậu!” Thiếu niên nhiều chuyện vội vàng rút bàn tay sau lưng Âu Dương Tĩnh về rồi đưa tay ra bắt, nở nụ cười hết sức xán lạn: “Tôi tên Vu Nhất Dương, là bạn cực thân với anh Bùi!” Âu Dương Tĩnh không nói gì, thấy Vu Nhất Dương không có ý muốn rời đi, cô chỉ có thể mở miệng đuổi người: “Giới thiệu xong rồi, có thể đi rồi nhỉ.” Nói xong cũng không cho Vu Nhất Dương có thời gian nói, cô kéo lấy Bùi Dục đi vào thư viện. “Ai da! Anh gấp gì chứ!” Vu Nhất Dương không hiểu đầu đuôi câu chuyện, đứng ngay cổng thư viện nhìn theo bóng lưng hai người, bối rối gãi đầu: “Hôm nay Bùi Dục uống lộn thuốc rồi à?” Lúc này Âu Dương Tĩnh vẫn chưa hoàn toàn ý thức được dùng cơ thể này kéo tay nữ sinh có việc gì không thoả đáng, để ngăn chặn việc tiếp tục gặp người quen, cô kéo Bùi Dục đến một góc nhỏ trong khu nghỉ ngơi, vẫn chưa hé miệng thì liền nhìn thấy biểu cảm Bùi Dục có chút kỳ lạ. Âu Dương Tĩnh nhìn theo ánh mắt anh, sau đó mới nhận ra rồi buông tay. “Xin lỗi! Tôi quên mất!” Bùi Dục lắc lắc đầu, đây không phải trọng tâm. Cấp ba, Vu Nhất Dương sẽ là bạn cùng lớp với Âu Dương Tĩnh, thế nhưng nhìn phản ứng lúc nãy, Âu Dương Tĩnh hoàn toàn không quen biết cậu ta. Cũng chính là, Âu Dương Tĩnh không trùng sinh. Bùi Dục có chút tuyệt vọng, không, cũng không hoàn toàn là vậy, nói chung, tâm trạng của anh bây giờ cực kỳ phức tạp. Một mặt, anh mong chờ việc Âu Dương Tĩnh cũng trùng sinh, như vậy thì ít nhất anh cũng có thể đứng trước mặt xin lỗi cô, cũng dễ dàng tránh được sự việc bi thảm liên quan đến tính mạng của cô vào bốn năm sau. Mặt khác, anh lại sợ cô trùng sinh, dù sao thì đối mặt với lỗi lầm nghiêm trọng này, thật sự cũng cần chuẩn bị chút tâm lý. Thế nhưng khi anh phát hiện Âu Dương Tĩnh không trùng sinh, trong lòng bỗng sinh ra một cảm giác mờ mịt——Sợ rằng bọn họ sẽ không thể lập tức hoán đổi cơ thể trở lại. Âu Dương Tĩnh nhìn biểu cảm đang sáng sủa bỗng chuyển sang âm u của Bùi Dục, lập tức trở nên ủ rũ, cảm thấy có chút kỳ lạ, chẳng phải chỉ nắm tay một cái thôi sao, đến mức đó không? A! Chẳng lẽ cậu ta có bạn gái rồi? Ủ rũ là bởi vì lúc nãy bọn họ nắm tay bị bạn bè nhìn thấy...Ai da! Đây đúng là gây to chuyện rồi! Âu Dương Tĩnh lập tức nhớ đến Trần Lập Linh hung hãn kia, Trần Lập Linh vẫn chưa là bạn gái chính thức của Thẩm Tây nữa, thế mà lại ghen tuông rồi ngày nào cũng chặn đường cô. Chỉ có thể hy vọng bạn gái Bùi Dục chắc cũng không hung tàn như vậy đâu nhỉ...",
  "nextChapter": "https://gacsach.top/doc-online/mot-phut-sai-lam-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/mot-phut-sai-lam-chuong-02"
}