{
  "title": "Những kỳ nghỉ của nhóc Nicolas - Chương 01 + 02 + 03",
  "url": "https://gacsach.top/doc-online/69868/nhung-ky-nghi-cua-nhoc-nicolas-chuong-01-02-03.html",
  "content": "Chương 01: Bố là người quyết Một năm học hành chăm chỉ đã kết thúc. Nicolas đoạt giải hùng biện, chắc để thưởng việc nói nhiều hơn là nói hay của cậu chàng. Nicolas chia tay với các bạn: Alceste, Rufus, Eudes, Geoffroy, Maixent, Joachim, Clotaire và Agnan. Sách vở đã xếp lại rồi, giờ là lúc nghĩ tới kỳ nghỉ hè. Ở nhà Nicolas, chuyện đi nghỉ ở đâu chẳng cần bàn nhiều vì… Bố là người quyết Năm nào cũng vậy, nghĩa là năm ngoái và năm kia, bởi vì trước đó thì lâu quá tôi không nhớ nữa, bố mẹ cãi nhau rất nhiều về chuyện đi nghỉ ở đâu, và rồi bao giờ mẹ cũng khóc và mẹ nói là mẹ sẽ đến nhà mẹ của mẹ, và tôi cũng khóc vì tuy tôi rất yêu bà ngoại, nhưng ở nhà bà chẳng có bãi biển, và rốt cuộc bao giờ chúng tôi cũng đi đến chỗ mẹ thích và không phải ở nhà bà. Hôm sau, sau bữa tối, bố nhìn chúng tôi có vẻ bực và bố nói: “Cả nhà nghe nhé, năm nay tôi không muốn tranh cãi gì nữa, tôi là người quyết! Chúng ta sẽ đi nghỉ ở miền Nam. Tôi có địa chỉ một biệt thự cho thuê ở Plage-les-Pins. Ba phòng ngủ, có nước sạch, điện. Tôi không muốn mình lại đi khách sạn khách siếc, ăn uống vớ va vớ vẩn!” “Anh à, mẹ nói, em thấy sáng kiến hay đấy.” “Tuyệt! Tôi reo lên và bắt đầu chạy vòng quanh bàn ăn bởi vì sướng như thế thì khó mà ngồi yên được một chỗ.” Bố trợn tròn mắt như mỗi khi bố ngạc nhiên, và bố lẩm bẩm: “Ô thế à!” Trong lúc mẹ dọn bàn, bố đi tìm mặt nạ đi săn cá dưới nước cất trong tủ tường. “Rồi con xem, Nicolas, bố nói với tôi, hai bố con ta sẽ đi câu hay kinh khủng!” Tôi ấy à, tôi hơi sợ một tí, bởi vì tôi bơi còn chưa tốt lắm; nếu có người giữ chắc thì tôi bơi được ngửa, nhưng bố bảo tôi đừng có lo, rằng bố sẽ dạy tôi bơi, vì rằng bố đã từng là quán quân liên vùng môn bơi tự do hồi còn trẻ, và rằng bố vẫn còn có thể phá các kỷ lục nếu bố có thời gian luyện tập. “Bố sẽ dạy con săn cá dưới nước!” tôi nói với mẹ lúc mẹ đi ra từ trong bếp. “Hay đấy con ạ, mẹ nói với tôi, nhưng hình như ở Địa Trung Hải bây giờ không còn nhiều cá lắm. Có quá nhiều người câu.” “Không phải!” bố nói; nhưng mẹ yêu cầu bố không được nói ngược lại ý mẹ trước mặt thằng bé và rằng nếu mẹ có nói thế thì là vì mẹ đã đọc điều này trên báo; thế rồi mẹ lại ngồi đan áo, cái áo này mẹ đan đã được hàng đống ngày rồi. “Nhưng mà này, tôi nói với bố, nếu không có cá thì hai bố con chẳng khác nào làm trò hề cho người ta xem ở dưới nước!” Bố chẳng nói chẳng rằng đem cái mặt nạ thợ lặn cất vào tủ. Tôi chẳng thích lắm: thật đấy, đi câu với bố lần nào mà chẳng giống lần nào, chẳng bao giờ vớ được con gì. Bố đã quay trở lại và rồi bố cầm lấy tờ báo. “Thế ở đâu mới có cá để săn ở dưới nước ạ?” tôi hỏi. “Hỏi mẹ con ấy, bố trả lời tôi, mẹ mới là chuyên gia.” “Ở Đại Tây Dương cơ con ạ,” mẹ nói. Thế là tôi bèn hỏi cái Đại Tây Dương ấy có xa chỗ chúng tôi sẽ đi không, nhưng bố đã bảo tôi rằng nếu ở trường tôi học khá hơn một tí thì tôi sẽ không hỏi như thế, nhưng nói thế là không đúng vì ở trường đâu có học về săn cá dưới nước; nhưng tôi không nói gì cả, tôi thấy rõ bố không có vẻ muốn nói chuyện. “Cần phải lập danh sách các thứ đồ để đem đi,” mẹ nói. “Ồ! Không! Bố kêu lên. Năm nay, không có chuyện chúng ta đi nghỉ mà mang vác như là chuyển nhà. Chỉ cần đồ bơi, quần sooc, quần áo đơn giản, vài cái áo len…” “Với cả mấy cái nồi, cái ấm điện pha cà phê, cái chăn đỏ và một ít bát đĩa nữa,” mẹ nói. Bố tức quá đứng phắt dậy, bố đã há miệng ra, nhưng bố không nói kịp, vì mẹ đã nói tranh mất. “Anh cũng biết rõ, mẹ nói, chuyện nhà Blédurt kể năm ngoái họ thuê một cái biệt thự rồi như thế nào rồi đấy. Bát đĩa chủ nhà để cho có độc ba cái đĩa sứt, trong bếp có mỗi hai cái nồi mà một cái thì thủng đáy. Bọn họ đã phải mua đồ để dung ngay tại chỗ với giá cắt cổ.” “Blédurt là đồ không biết xoay xở,” bố nói. Và bố ngồi xuống. “Cũng có thể, mẹ nói, nhưng nếu anh mà muốn ăn xúp cá, em không thể nào nấu trong một cái xoong thủng được, nếu chẳng may chúng ta cũng kiếm được cá. Thế là tôi bắt đầu khóc, bởi vì đúng thế, đi nghỉ ở một chỗ chẳng có cá thì ra quái gì, trong khi chẳng xa lắm lại có những cái Đại Tây Dương có đầy rẫy cá. Mẹ đặt chiếc áo len xuống, mẹ ôm lấy tôi trong vòng tay và mẹ bảo rằng tôi không được buồn về những thứ cá kiếc vớ vẩn đó, và rằng tôi sẽ vui khi mỗi sáng được nhìn thấy biển từ cửa phòng ngủ xinh đẹp của tôi. “Có nghĩa là, bố giải thích, từ biệt thự cũng không nhìn thấy biển đâu. Nhưng cũng không xa lắm, chỉ hai cây số thôi. Đấy là cái biệt thự duy nhất còn trống để thuê ở Plage-les-Pins đấy.” “ Vâng không sao, anh ạ,” mẹ nói. Thế rồi mẹ hôn tôi và tôi chạy ra để chơi trên thảm hai hòn bi mà tôi thắng được của thằng Eudes lúc ở trường. “Thế ở bãi biển có sỏi không?” mẹ hỏi. “Không, thưa quý bà! Không hề nhé! Bố kêu lên khoái trá. Đây là bãi biển chỉ toàn cát là cát! Toàn cát mịn! Có mà tìm cả bãi cũng chẳng thấy hòn sỏi nào!” “Càng hay, mẹ nói; thế thì nó không thể nào cứ lấy sỏi ném thia lia suốt ngày suốt buổi được. Từ hồi anh dạy cho nó trò đó, nó cứ như là bị mê ấy!” Vậy là tôi lại bắt đầu khóc, bởi vì ném thia lia trên nước hay cực kỳ; tôi còn ném nẩy được những bốn lần, xét cho cùng thật không thể nào chịu nổi nếu lại đi ở trong cái biệt thự cũ kỹ có nồi thủng ấy, và còn xa biển, lại chẳng có cả sỏi lẫn cá. “Con sẽ đi nhà bà,” tôi kêu lên và tôi đá một phát vào một trong hai viên bi của thằng Eudes. Mẹ lại ôm tôi trong vòng tay và mẹ bảo tôi không được khóc, rằng bố mới là người cần nghỉ ngơi nhiều nhất trong nhà mình và rằng kể cả là chỗ bố định đi thật xấu xí, mình cũng phải đi và tỏ ra hài long. “Nhưng, nhưng, nhưng…”, bố lắp bắp. “Con muốn ném thia lia kia!” tôi kêu lên. “Sang năm con có thể được ném, mẹ bảo tôi, nếu bố quyết cho chúng ta đi Bains-les-Mers.” “Đi đâu cơ?” bố hỏi, mồm bố há hốc. “Bains-les-Mers, mẹ nói, phía bên Bretagne, bên bờ Đại Tây Dương, có rất nhiều cá và có một cái khách sạn nhỏ rất dễ thương trông xuống một bãi biển có cả cát lẫn sỏi.” “Con muốn đi Bains-les-Mers! Tôi kêu lên. Con muốn đi Bains-les-Mers!” “Con ngoan nào, mẹ nói, con phải biết điều chứ, bố mới là người quyết!” Bố đưa tay lên vuốt mặt, bố thở một tiếng rõ dài và bố nói: “Thôi được, tôi hiểu rồi! Cái khách sạn của em tên là gì?” “Bờ Biển Đẹp anh ạ,” mẹ nói. Bố nói rằng thôi được, rằng bố sẽ viết thư hỏi xem có còn phòng không. “Không cần đâu anh ạ, mẹ nói, em đã hỏi rồi. Phòng nhà mình số 29, trông thẳng ra biển, có phòng tắm riêng.” Rồi mẹ bảo bố ngồi im để mẹ đo xem chiều dài cái áo len mẹ đang đan cho bố có vừa không. Hình như ở cái chỗ Bretagne ấy đêm hơi lạnh thì phải. Chương 02: Bãi biển hay cực Bố của Nicolas đã quyết định xong, bây giờ chỉ còn phải dọn nhà, phủ tấm bọc lên các đồ đạc, cuộn thảm lên, gỡ ri đô ra, chuẩn bị hành lý, không quên đem theo trứng luộc và chuối để ăn trên tàu. Chuyến tàu đi yên ổn, mặc dù mẹ của Nicolas bị càu nhàu là đã để muối chấm trứng luộc trong cái hòm nâu nằm trong toa hành lý. Sau đó cả nhà đến Bains-les-Mers, khách sạn Bờ Biển Đẹp. Bãi biển kia rồi và kỳ nghỉ có thể bắt đầu… Bãi biển hay cực Ở ngoài bãi biển vui phết. Tôi có hàng đống bạn, có thằng Blaise, rồi thằng Fructuex và thằng Mamert ; thằng này ngu cực! Và thằng Irénée với thằng Fabrice và thằng Côme và cả Yves, cái thằng không phải nghỉ hè vì nó là dân ở đây và chúng tôi chơi với nhau, chúng tôi cãi nhau, chúng tôi thèm vào nói chuyện với nhau và đúng là hay kinh lên được. “Ra chơi cho ngoan với các bạn đi, bố bảo tôi sáng nay, bố sẽ nghỉ ngơi và tắm nắng một chút.” Thế rồi bố bắt đầu bôi dầu khắp cả người và bố vừa cười vừa nói: “Chà! Cứ nghĩ đến các ông bạn đang làm việc ở cơ quan mà thấy khỏe!” Còn chúng tôi, chúng tôi bắt đầu chơi với quả bóng của thằng Irénée. “Đi ra xa nữa mà chơi!”, bố đã bôi dầu xong bèn nói, và binh! Quả bóng rơi trúng đầu bố. Cái đó làm bố không vui. Bố tức ơi là tức và bố đã bụp một phát vào quả bóng, nó bay xuống nước, rất xa. Một cú sút kinh khủng! “Xét cho cùng phải thế mới được!” bố nói. Thằng Irénée chạy đi và nó quay lại cùng với bố nó. Bố thằng Irénée to béo kinh lên được, và ông ta có vẻ chẳng hài lòng. “Chính là chú này đấy!” thằng Irénée vừa nói vừa chỉ bố tôi. “Chính anh đã vứt bóng của thằng bé xuống nước đấy à?” bố thằng Irénée hỏi bố tôi. “Vâng đúng, bố tôi trả lời bố thằng Irénée, chúng nó đã đá cái quả bóng ấy vào thằng giữa mặt tôi!” bố tôi đáp “Bọn trẻ ra bãi biển là để nghỉ ngơi, bố thằng Irénée nói, nếu mà anh không thích thì anh cứ việc ở nhà. Còn bây giờ thì anh đi nhặt quả bóng lại cho chúng nó.” “Anh cứ mặc kệ đi,” mẹ nói với bố. Nhưng bố lại không thích mặc kệ. “Thôi được, thôi được, bố nói, tôi sẽ nhặt lại cho chúng nó cái quả bóng trứ danh đấy.” “Vâng, tôi ở địa vị anh tôi cũng đi nhặt ngay, bố thằng Irénée nói. Bố ấy à, phải mất rất nhiều thì giờ bố mới lấy lại được quả bóng vì gió thổi nó ra xa quá. Lúc bố trả bóng cho thằng Irénée, bố có vẻ thấm mệt và bố bảo chúng tôi: “Nghe này các cháu, chú muốn nghỉ ngơi yên tĩnh. Thế sao các cháu không chơi trò gì khác hơn trò chơi bóng nhỉ?” “Vầng, nhưng mà chơi gì mới được?” thằng Mamert hỏi. Cái thằng này ngu lắm kia! “Chú không biết, bố nói, đào hố chẳng hạn, đào hố trong cát thích lắm”… chúng tôi thấy sáng kiến quá kinh khủng và chúng tôi đi tìm xẻng trong khi bố muốn bắt đầu lại bôi dầu lại, nhưng bố không thể, bởi vì hết dầu trong chai rồi. “Anh đi mua ở cửa hàng đầu phố đây,” bố nói, và mẹ hỏi tại sao bố không ở yên được một chút nhỉ. Chúng tôi bắt đầu đào một cái hổ. Một cái hố rất kinh, to và sâu cực. Khi bố trở lại với chai dầu, tôi gọi bố và tôi hỏi bố: “Bố thấy cái hố bọn con đào chưa?” “Rất đẹp con ạ, bố nói, và bố cố gắng cạy nắp chai dầu bằng răng. Thế rồi có một ông đội mũ cát két màu trắng đến hỏi chúng tôi rằng ai cho phép chúng tôi đào cái hố như thế trên bãi biển của ông ta. “Chính chú kia ạ, thưa ông!” Cả bọn bạn tôi vừa chỉ bố vừa bảo. Tôi hết sức tự hào, bởi vì tôi tưởng cái ông đội mũ cát két ấy sẽ khen bố. Nhưng ông ta có vẻ không hài lòng. “Anh có hơi bị điên hay không mà gợi ý cho bọn trẻ những thứ như thế?” ông kia hỏi. Bố đang mãi vẫn chưa mở được cái chai dầu bèn nói: “Vậy thì sao?” Vậy là cái ông đội cát két ấy bắt đầu kêu lên rằng thật không thể tưởng tượng được con người ta lại có thể vô ý thức đến như thế, rằng người khác có thể bị gãy chân nếu rơi xuống hố, và rằng đến lúc thủy triều lên, những người không biết bơi sẽ sa chân xuống cái hố này và sẽ bị chết đuối và rằng cát có thể sụp xuống và nếu như có đứa nào trong chúng tôi vẫn ở dưới hố, và rằng có thể xảy ra hàng đống những chuyện kinh khủng trong cái hố và rằng dứt khoát là phải lấp hố lại ngay. “Thôi được, bố nói, lấp hố lại đi các cháu.” Nhưng lũ bạn không muốn lấp hố. “Đào hố thì thích nhưng lấp lại chán lắm,” thằng Côme nói. “Thôi chúng mình đi tắm đi!” Thằng Fabrice nói. Và chúng nó chạy ùa cả đi. Tôi thì vẫn đứng lại, bởi vì tôi thấy bố có vẻ gặp chuyện rắc rối. “Này các cháu! Này các cháu!” bố kêu lên, nhưng cái ông đội cát két nói: “Cứ để bọn trẻ yên và anh lấp cái hố này lại cho tôi ngay tức khắc!” Và ông ta bỏ đi. Bố thở một cái rõ dài và bố giúp tôi lấp cái hố. Bởi vì chúng tôi chỉ có mỗi một cái xẻng bé tí nên việc này rất mất thời gian và chúng tôi làm gần xong thì mẹ nói rằng đã đến giờ về khách sạn ăn trưa, và rằng phải đi nhanh lên, bởi vì nếu mình về muộn thì khách sạn người ta sẽ không phục vụ mình nữa. “Con nhặt đồ của con đi, xẻng của con với cả xô của con, rồi đi nào,” mẹ bảo tôi. Tôi nhặt đồ của tôi nhưng tôi không thấy cái xô đâu. “Có sao đâu mà, về thôi,” bố nói. Nhưng tôi thì bắt đầu khóc to. Cái xô cực kỳ, màu vàng và đỏ, đổ cát vào mà úp xuống thì làm được những đụn cát kinh khủng. “Đừng làm bố mẹ sốt ruột, bố nói, thế con để cái xô ở đâu?” Tôi nói rằng có khi cái xô vẫn ở dưới đáy hố, cái hố mà chúng tôi vừa lấp lại. Bố nhìn tôi như thể muốn quật cho tôi một cái vào mông, thế là tôi bắt đầu khóc to hơn và bố nói rằng thôi được rồi, rằng bố sẽ đi tìm cái xô nhưng tôi không được làm bố nhức tai nữa. Bố tôi ấy à, đấy là người đáng yêu nhất trong các ông bố! Vì chúng tôi hai người vẫn chỉ có một cái xẻng bé tí nên tôi không thể giúp bố được và tôi đang ngồi xem bố làm thì có một giọng to tướng vang lên từ đằng sau: “Anh chẳng coi tôi ra gì có đúng không?” Bố giật mình kêu lên một tiếng, chúng tôi quay lại và chúng tôi nhìn thấy cái ông đội mũ cát két trắng. “Tôi nhớ là tôi đã cấm anh không được đào hố,” ông ta nói. Bố giải thích với ông ta là bố đang tìm cái xô cho tôi. Thế là ông kia bảo đồng ý nhưng với điều kiện sau đó bố phải lấp hố lại. Và ông ta cứ đứng nguyên để giám sát bố. “Anh này, mẹ nói với bố, em với Nicolas về khách sạn đây. Khi nào tìm được xô rồi thì anh về nhé.” Và chúng tôi đi về. Bố về khách sạn rất muộn, bố rất mệt, bố không đói và bố đi nằm luôn. Còn cái xô thì bố không tìm thấy, nhưng cũng không quan trọng lắm, bởi vì hóa ra là tôi để quên nó trong phòng khách sạn. Buổi chiều, chúng tôi đã phải đi gọi bác sĩ vì những vết bỏng của bố. Bác sĩ bảo bố rằng bố phải nằm yên trong hai ngày. “Ai đời đi phơi nắng như vậy, bác sĩ nói, mà không xoa dầu lên người bao giờ.” “Chà! Bố nói, cứ nghĩ đến các ông bạn đang làm việc ở cơ quan mà thấy khỏe!” Nhưng bố nói thế mà chẳng cười tị nào. Chương 03: Người pha trò mua vui Thật không may là thỉnh thoảng mặt trời rời xứ Bretagne để đi dạo một vòng ở bờ biển phía Nam. Chính vì thế nên ông chủ khách sạn Bờ Biển Đẹp rất lo lắng khi nhìn hàn thử biểu, nó còn đo cả tâm tính các khách trọ của ông nữa… Người pha trò mua vui Chúng tôi đang nghỉ hè ở một khách sạn, và ở đó có bãi biển và đúng là hay kinh lên được, chỉ trừ hôm nay trời mưa và như vậy chả ra gì, đúng thế thật đấy. Có điều khó chịu khi trời mưa là những người lớn không biết cách giữ chúng tôi yên và chúng tôi trở nên chẳng ai chịu nổi và thế là sinh ra lắm chuyện. Tôi có cả đống bạn ở khách sạn, thằng Blaise này, thằng Fructueux này, cả thằng Mamert, cái thằng này ngu lắm! và thằng Irénée có một ông bố vừa cao vừa to, và thằng Fabrice với lại thằng Côme. Chúng nó đều hết sảy nhưng chúng nó không phải lúc nào cũng ngoan lắm. Khi ăn trưa, vì hôm nay là thứ Tư nên có món thịt viên và thăn rán, trừ bố mẹ thằng Côme bao giờ cũng gọi them và họ gọi thêm tôm càng xanh, tôi nói rằng tôi thích đi ra bãi biển. “Con thấy rõ là trời đang mưa mà, bố nói, đừng làm điếc tai bố nữa, chơi với các bạn trong khách sạn thôi.” Còn tôi, tôi nói rằng tôi muốn chơi với các bạn lắm nhưng mà phải ở ngoài bãi biển, bố bèn hỏi là tôi có muốn đét đít trước mặt tất cả mọi người không, và vì tôi không muốn nên tôi bắt đầu khóc. Ở bàn nhà thằng Fructueux, tình hình khóc lóc cũng rất kinh và rồi mẹ thằng Blaise nói với bố thằng Blaise rằng cái sáng kiến đi nghỉ ở một nơi trời mưa suốt ngày như thế này rõ là hay kinh và bố thằng Blaise bắt đầu hét lên rằng không phải ông ấy có sáng kiến ấy, rằng cái sáng kiến cuối cùng mà ông ấy có trong đời chính là sáng kiến lấy vợ. Mẹ nói với bố rằng không nên làm thằng bé khóc, bố kêu lên rằng bố bắt đầu thấy nóng tai rồi đây và thằng Irénée đánh đổ món kem ca ra men của nó và bố nó đã cho nó một cái tát. Trong phòng ăn ầm ĩ kinh lên được và ông chủ khách sạn đã chạy tới, ông ta nói rằng khách sạn sẽ phục vụ cà phê trong phòng khách và bật nhạc và rằng ông ta đã nghe đài báo là ngày mai trời sẽ nắng to. Và trong phòng khách, ông Lanternau đã nói: “Thôi, để tôi lo bọn trẻ cho!” Ông Lanternau là một ông rất dễ mến, thích nói cười oang oang và thích làm thân với tất cả mọi người. Ông ấy vỗ hàng đống phát lên vai người khác và bố không thích thế lắm, nhưng đó là tại vì bố đang bị bỏng nắng khi bị ông Lanternau vỗ. Buổi tối mà ông Lanternau cải trang bằng một cái rèm che và một cái chụp đèn, ông chủ khách sạn đã giải thích với bố rằng ông Lanternau quả là một người pha trò làm vui. “Tôi chả thấy anh ta có gì vui!” bố trả lời và bố đi về ngủ. Bà Lanternau, cái người đi nghỉ cùng ông Lanternau thì chẳng bao giờ nói gì, bà ấy trông hơi có vẻ mệt mỏi. Ông Lanternau đứng dậy, ông ấy giơ một tay lên và ông ấy kêu: “Các nhóc! Nghe lệnh chú đây! Tất cả xếp thành hàng một sau lưng chú nào! Xong chưa? Tiến thẳng vào phòng ăn, đi đều, bước! Một hai, một hai, một hai!” Và ông ấy đi thẳng vào phòng ăn, rồi ông ấy lại quay ngay ra, không hài lòng lắm. “Thế nào, ông ấy hỏi, tại sao các cháu lại không đi theo chú?” “Vì chúng cháu, thằng Mamert (cái thằng này, nó rất chi là ngu!) nói, chúng cháu muốn ra chơi ngoài bãi biển.” “Không được, không được, ông Lanternau nói, có mà điên mới muốn ra dầm mưa trên bãi biển! Cứ theo chú nào, mình chơi còn hay hơn trên bãi biển ấy chứ. Sau rồi các cháu chỉ mong mưa mãi cho mà xem.” Và ông Lanternau cười oang oang. “Có đi không?” tôi hỏi thằng Irénée. “Xời,” nó nói và chúng tôi sang phòng ăn cùng với lũ khác. Trong phòng ăn, ông Lanternau dẹp cả bàn và ghế đi và ông ấy nói rằng chúng tôi sẽ chơi trò bịt mắt bắt dê. “Ai bịt mắt nào?” ông Lanternau hỏi và chúng tôi nói rằng chính ông ấy phải bịt mắt, thế là, ông ấy nói được thôi và ông ấy bảo chúng tôi lấy một cái khăn mùi soa bịt mắt cho ông ấy và khi ông ấy thấy đám khăn của chúng tôi, ông ấy thích dùng khăn của chính ông ấy hơn. Sau đó, ông ấy khuờ khoạng tay trước mặt kêu: “Hú, bắt được tên này rồi, bắt được tên này rồi, hú hú!” và ông ấy lại cười oang oang liên tằng. Tôi ấy à, tôi chơi cờ đam đỉnh lắm, chính vì thế nên cái thằng Blaise nó chỉ làm tôi phát phì cười khi nó nói rằng cờ đam thì ai nó cũng thắng tuốt, rằng nó là vô địch. Thằng Blaise thấy tôi phì cười thì tức và nó nói nếu tôi có giỏi thì cứ việc chơi thử xem, và chúng tôi bèn sang phòng khách để hỏi mượn ông chủ khách sạn bộ cờ đam và những đứa khác cũng đi theo chúng tôi để xem thằng nào thắng. Nhưng ông chủ khách sạn không muốn cho chúng tôi mượn bộ cờ, ông ấy nói rằng đây là trò chơi của người lớn và rằng chúng tôi thế nào cũng đánh mất quân của ông ấy. Chúng tôi đang đôi co thì nghe có một giọng quát tướng lên từ phía sau: “Ra khỏi phòng ăn là không tính!” Hóa ra là ông Lanternau đang đi tìm chúng tôi và ông ấy tìm được là vì mắt không bịt nữa. Ông ấy đỏ rần hết cả người và giọng lại còn hơi run, giống như giọng của bố, cái lần bố bắt quả tang tôi thổi bong bóng xà phòng bằng cái tẩu thuốc mới của bố. “Thôi được rồi, bởi vì bố mẹ các cháu đã đi nghỉ trưa rồi, chúng ta sẽ ở lại trong phòng khách và chơi đùa nhẹ nhàng thôi. Chú có trò này hay lắm, chúng ta ai nấy sẽ dùng giấy và một cái bút chì, chú đọc một chữ cái, mỗi người phải viết được năm tên nước, năm tên con vật và năm tên thành phố. Ai thua sẽ bị phạt.” Ông Lanternau đi lấy giấy và bút chì, chúng tôi chạy vào phòng ăn chơi trò lái xe buýt với đống ghế. Lúc ông Lanternau tới tìm chúng tôi, tôi tin rằng ông ấy hơi tức: “Sang phòng khách ngay, cả lũ!” ông ấy nói. “Chúng ta sẽ bắt đầu bằng chữ A, ông Lanternau nói. Vào việc thôi!” và ông ấy bắt đầu viết nhanh kinh. “Đầu bút chì của cháu bị gãy, thế này không tính!” thằng Fructueux nói và thằng Fabrice kêu lên: “Chú ơi, thằng Côme cóp bài!” “Không đúng, đồ điêu toa bẩn thỉu!” thằng Côme đáp lại và thằng Fabrice cho nó một cái tát. Thằng Côme hơi sững người ngạc nhiên và rồi nó bắt đầu đá thằng Fabrice liên hồi, và rồi thằng Fructueux muốn giằng bút chì của tôi đúng lúc tôi định viết chữ “Áo” và tôi đấm cho nó một quả vào giữa mũi, thế là thằng Fructueux nhắm mắt lại và nó tát loạn cả lên và thằng Irénée bị dính một cái và rồi thằng Mamert lại gào lên hỏi: “Ê, bọn mày, Asnières có phải là một nước không?” Cả lũ ầm ĩ kinh lên được và đúng là hết sảy y như là đang chơi ở trường, và, choang! Một cái gạt tàn rơi xuống sàn nhà. Vậy là ông chủ khách sạn chạy tới, ông ấy bắt đầu quát tháo và la mắng chúng tôi và tất cả các bố mẹ chúng tôi cũng chạy vào phòng khách và bọn họ cãi cọ với chúng tôi và với ông chủ khách sạn. Còn ông Lanternau thì bỏ đi. Chính bà Lanternau là người tìm thấy ông ấy vào buổi tối, khi đến giờ ăn. Hình như là ông Lanternau đã ngồi dầm mưa cả buổi chiều trên bãi biển. Ông Lanternau đúng là người pha trò vui kinh, bởi vì khi bố thấy ông ấy quay trở về khách sạn, bố đã cười ngặt cười nghẽo, đến nỗi không ăn nổi. Thế mà hôm ấy chính là tối thứ Tư, là tối có súp cá!",
  "nextChapter": "https://gacsach.top/doc-online/69869/nhung-ky-nghi-cua-nhoc-nicolas-chuong-04-05-06.html",
  "prevChapter": "https://gacsach.top/nhung-ky-nghi-cua-nhoc-nicolas_sempe-goscinny.full"
}