{
  "title": "Những kỳ nghỉ của nhóc Nicolas - Chương 07 + 08 + 09",
  "url": "https://gacsach.top/doc-online/69870/nhung-ky-nghi-cua-nhoc-nicolas-chuong-07-08-09.html",
  "content": "Chương 07: Chơi đồ hàng Không, bố của Nicolas không bao giờ còn muốn quay lại sân gôn mi ni nữa; thậm chí ông ấy còn dị ứng với gôn mi ni, hệt như đối với món thịt hầm của khách sạn Bờ Biển Đẹp vậy. Mẹ Nicolas nói rằng không nên sinh chuyện tai tiếng chỉ vì món thịt hầm, và bố Nicolas đã trả lời rằng với giá trọ của khách sạn, chuyện tai tiếng chính là dám đem những thứ như vậy phục vụ cho khách. Và tệ không để đâu cho hết nữa là trời lại bắt đầu đổ mưa… Chơi đồ hàng! Vấn đề đối với bọn con gái là bọn ấy không biết chơi, bọn chúng lúc nào cũng khóc nhè và bọn chúng hay sinh chuyện. Ở khách sạn có ba đứa như thế. Ba đứa con gái ở khách sạn tên là Isabelle, Micheline, và Gisèle. Gisèle là chị thằng Fabrice bạn tôi và chúng nó lúc nào cũng đánh nhau và thằng Fabrice bảo tôi là có một đứa chị như thế rất phiền và rằng nếu cứ thế này mãi, nó sẽ bỏ nhà ra đi. Khi trời đẹp và chúng tôi chơi ở ngoài bãi biển thì bọn con gái không làm phiền gì chúng tôi. Chúng nó chơi những trò rất ngớ ngẩn, chúng nó đắp hàng xô cát, chúng nó kể chuyện nọ chuyện kia rồi chúng nó lấy bút chì đỏ tô lên móng tay. Bọn chúng tôi ấy à, chúng tôi chơi những trò kinh khủng. Chúng tôi thi chạy này, nhào lộn này, đá bóng này, chúng tôi bơi, chúng tôi đánh nhau. Toàn trò hết sảy chứ gì nữa. Nhưng khi trời không đẹp thì lại là chuyện khác, bởi vì cả lũ đều phải ở trong khách sạn. Và hôm qua trời không đẹp, mưa suốt ngày. Sau bữa trưa, chúng tôi đã ăn món thịt viên và đúng là ngon hơn cái món thịt hầm nhiều, các bố mẹ đi ngủ trưa. Tôi với các thằng Blaise, Fructueux, Mamert, Irénée, Fabrice và thằng Côme, toàn những thằng bạn ở cùng khách sạn, chúng tôi ở trong phòng khách và chúng tôi chơi bài, không gây ầm ĩ gì. Chúng tôi không giở trò bởi vì những khi trời mưa thì đừng có mà đùa với các bố và các mẹ. Và trong cái kỳ nghỉ này thì thường xuyên liên tục đừng có mà đùa với các bố và các mẹ. Thế rồi ba đứa con gái bước vào phòng khách. “Cho chúng tớ chơi với,” con Gisèle nói. “Để cho bọn tao yên kẻo tao lại tát cho mày cái bây giờ, Zésèle!” thằng Fabrice nói. Điều đó khiến con Gisèle bực mình. “Nếu chúng tao không được chơi với chúng mày, mày có biết tao sẽ làm gì không hả Fafa?” con Gisèle nói. “Thì tao sẽ mách bố và mẹ và mày sẽ bị phạt, và cả bọn bạn mày cũng bị phạt và cả đám chúng mày sẽ nghỉ ăn tráng miệng.” “Thôi được, Mamert nói, nhưng cái thằng này thì ngu lắm, thế thì cho các cậu chơi với chúng tớ đấy.” “Ai hỏi mày?” thằng Fabrice nói. Thế là thằng Mamert khóc, nó bảo rằng nó không muốn bị phạt, rằng thật là bất công và rằng nếu nó không được ăn tráng miệng, nó sẽ tự tử. Cả lũ chúng tôi rất khó xử vì cái thằng Mamert nó cứ làm ầm ĩ lên thế này thì nó đánh thức các bố mẹ chúng tôi dậy mất. “Thế nào, làm sao bây giờ?” tôi hỏi thằng Irénée. “Xời,” thằng Irénée trả lời tôi và chúng tôi quyết định cứ để cho bọn con gái chơi cùng. “Mình chơi gì đây?” con Micheline hỏi, cái con béo nứt này làm tôi nhớ đến Alceste, thằng bạn cùng lớp lúc nào cũng ăn luôn mồm. “Chơi đồ hàng đi,” con Isabelle nói. “Mày có hơi bị điên hay không hả?” thằng Fabrice hỏi. “Này này Fafa, con Gisèle nói, tao đi gọi bố dậy đây. Mà mày biết là nếu bị đánh thức thì bố như thế nào rồi đấy!” Thế là thằng Mamert bắt đầu khóc và nó nói nó muốn chơi đồ hàng. Thằng Blaise nói rằng nếu phải chơi đồ hàng thì nó thà tự đi đánh thức bố thằng Fabrice dậy còn hơn. Nhưng thằng Fructueux nói rằng nó chắc là tối nay có món tráng miệng kem sô cô la, thế là, cả bọn đều bảo thôi được. Con Gisèle đứng sau một cái bàn phòng khách, và trên bàn nó đặt các quân bài và cả những cái gạt tàn và nó bảo rằng nó sẽ là bà bán hàng và rằng bàn sẽ là quầy hàng và rằng những thứ trên bàn là đồ hàng nó bán và rằng chúng tôi phải đến và mua đồ hàng cho nó. “Đúng thế, con Micheline nói, còn tớ, tớ sẽ là một quý bà rất đẹp và rất giàu và tớ có một cái ô tô và hàng đống áo lông thú.” “Đúng thế, con Isabelle nói, còn tớ, tớ sẽ là một quý bà khác, còn giàu hơn và đẹp hơn, và tớ có một cái ô tô có ghế da đỏ như của cậu Jean-Jacques, với cả các đôi giày cao gót nhé.” “Đúng thế, con Gisèle nói, còn Côme thì là chồng của Micheline.” “Tao không thích,” thằng Côme bảo. “Thế sao mày lại không thích?” con Micheline hỏi. “Bởi vì nó thấy cậu béo quá chứ còn làm sao, con Isabelle nói. Nó thích làm chồng tớ hơn.” “Còn lâu nhé!” con Micheline nói và nó tát cho thằng Côme một cái và thằng Mamert bắt đầu khóc. Để làm cho thằng Mamert câm miệng, thằng Côme nói rằng nó sẽ làm chồng bất cứ đứa nào. “Được rồi, con Gisèle nói, nào ta bắt đầu chơi nhé. Nicolas, cậu sẽ làm khách hàng đầu tiên, nhưng vì cậu nghèo quá nên cậu chẳng có tiền mà mua đồ ăn. Thế là vì tớ rất rộng rãi nên tớ cho không cậu các thứ.” “Tớ không chơi nữa đâu, con Micheline nói, cái Isabelle nói thế thì từ nay tớ không nói chuyện với đứa nào nữa.” “Ái chà chà! Con Isabelle nói, tiểu thư lại làm bộ đây, cậu tưởng tớ không biết cậu nói gì về tớ với Gisèle khi tớ vắng mặt à?” “Ồ! Đồ điêu toa! Con Micheline hét lên, sau đủ thứ mày kể với tao về Gisèle!” “Này Isabelle, cậu kể gì về tớ với Micheline thế hả?” con Gisèle hỏi. “Không có gì cả, tớ không kể gì về cậu với Micheline cả, có thế thôi,” con Isabelle nói. “Mày trơ thật đấy, con Micheline hét lên, mày đã kể ở trước tủ kính cửa hàng còn gì, chỗ có cái áo bơi đen có các bông hoa hồng nhỏ ấy, cái áo mà tao mặc vừa ấy, mày có nhớ không?” “Không đúng, con Isabelle hét lên, nhưng Gisèle đã kể cho tao nghe mày nói những gì về tao ngoài bãi biển rồi.” “Này bọn con gái, thằng Fabrice hỏi, thế có chơi hay không đây?” Thế là con Micheline bảo thằng Fabrice đừng có dây vào chuyện người khác và con này còn cào nó. “Để cho em trai tao yên,” con Gisèle nói và nó giật bím tóc con Micheline và con Micheline cũng hét lên và nó tát con Gisèle một cái, và thế là thằng Fabrice cười sướng, nhưng thằng Mamert bắt đầu khóc và bọn con gái làm ầm ĩ kinh lên được và hàng đống các bố các mẹ đã đi xuống phòng khách và bọn họ hỏi đã xảy ra chuyện gì. “Bọn con trai không chịu để yên cho chúng con chơi đồ hàng,” con Isabelle nói. Thế là tất cả chúng tôi đều bị nghỉ ăn tráng miệng. Thế và thằng Fructueux nói chính xác, tối hôm ấy, đúng là món kem sô cô la. Chương 08: Về nhà Thế rồi mặt trời rực rỡ trở lại vào ngày cuối của kỳ nghỉ. Lại phải chào tạm biệt tất cả bạn bè, đóng gói hành lý và lên tàu về nhà. Ông chủ khách sạn Bờ Biển Đẹp đã đề nghị được tặng bố của Nicolas một ít thịt hầm để làm đồ ăn đi đường, nhưng bố của Nicolas đã từ chối. Ông ấy thật sai lầm, vì lần này đến cả trứng luộc cũng bị bỏ lẫn vào cái hòm nâu để trong toa hành lý ký gửi. Về nhà Tôi ấy à, về nhà thì tôi thích lắm, nhưng mà lũ bạn nghỉ mát cùng thì không có ở nhà còn bọn bạn tôi ở nhà thì vẫn còn đi nghỉ mát và tôi có mỗi một mình và thật là bất công và tôi bắt đầu khóc. “Ô hay! Bố nói. Mai bố phải đi làm lại rồi, hôm nay bố muốn nghỉ ngơi một tí, con đừng làm bố điếc tai nhé!” “Kìa anh, mẹ nói với bố, chịu khó với thằng bé một tí. Anh biết bọn trẻ con đi nghỉ hè về thì như thế nào rồi đấy.” Và rồi mẹ ôm tôi, mẹ lau mặt tôi, mẹ chùi mũi cho tôi và mẹ bảo tôi đi chơi cho thoải mái. Thế là tôi bảo mẹ rằng tôi muốn thế lắm nhưng tôi không biết phải làm cái gì. “Sao con không cho đậu nảy mầm nhỉ?” mẹ hỏi tôi. Và mẹ giảng giải là cái đó rất chi là hay, rằng chỉ cần lấy một hạt đậu, đặt lên một miếng bông ướt thế rồi sau đó sẽ mọc ra một cái thân, thế rồi mọc những cái lá, thế rồi ta sẽ có một cây đậu đẹp tuyệt và rằng như thế sẽ vui kinh lên được và rằng bố sẽ hướng dẫn cho tôi. Thế rồi mẹ đi lên dọn phòng tôi. Bố đang nằm trên tràng kỷ ngoài phòng khách, bố thở dài một cái rõ to rồi bố bảo tôi đi kiếm bông. Tôi đi vào trong buồng tắm, tôi đánh đổ một số thứ không nhiều lắm và chỗ phấn của mẹ ở dưới nền thì cũng dễ rửa đi thôi nếu có tí nước; tôi quay vào phòng khách và tôi nói với bố: “Bôông đây rồi bố.” “Phải nói là bông chứ, Nicolas,” bố giải thích với tôi, bố thì biết hàng đống thứ vì bằng tuổi tôi bố đã đứng đầu lớp bố và đấy là tấm gương rất chi kinh khủng cho cả đám bạn bố. “Được rồi, bố nói, bây giờ hãy vào bếp kiếm một hạt đậu.” Tôi chẳng tìm được đậu ở trong bếp. Bánh ga tô cũng chẳng có bởi vì trước khi đi nghỉ, mẹ đã dọn sạch rồi, trừ miếng pho mát camembert mà mẹ để quên trong tủ hốc tường và chính vì thế mà lúc đi nghỉ về cửa sổ bếp đã phải mở toang cho bớt mùi. Trong phòng khách, khi tôi bảo bố rằng tôi không thể tìm thấy hạt đậu đâu cả, bố bảo tôi: “Thế thì thôi vậy,” và bố lại đọc báo, nhưng tôi khóc và tôi kêu lên: “Nhưng con muốn cho hạt đậu nảy mầm! Con muốn cho đậu nảy mầm! Con muốn cho đậu nảy mầm!” “Nicolas, bố bảo tôi, con sẽ bị một cái đét đít cho xem.” Ái chà, đúng là hay thật đấy! Bảo tôi cho đậu nảy mầm thế mà chỉ vì không có đậu đã lại định phạt tôi à! Thế là tôi bèn khóc xịn luôn, rồi mẹ đến và khi tôi kể xong, mẹ bảo tôi: “Thôi đi ra cửa hàng đầu phố xin một hạt đậu vậy.” “Đúng đấy,” bố nói, “và cứ từ từ đừng có vội.” Tôi ra cửa hàng ông Compani, người bán thực phẩm ở đầu phố, ông ấy hay kinh lên được bởi vì khi tôi đến ông ấy thỉnh thoảng lại cho tôi bánh quy. Nhưng lần này ông ấy chẳng cho gì sất, bởi vì cửa hàng đã đóng cửa và có một tấm biển treo viết rằng đó là do đi nghỉ hè. Tôi ba chân bốn cẳng chạy về nhà, thấy bố vẫn nằm dài trên ghế, nhưng bố không còn đọc nữa, bố đã đậy tờ báo lên mặt. “Cửa hàng ông Compani đóng cửa rồi, tôi gào lên, cho nên làm gì có đậu.” Bố ngồi phắt dậy. “Sao? Gì cơ? Có chuyện gì thế?” bố hỏi. Thế là tôi lại phải giải thích lại cho bố lần nữa. Bố đưa tay vuốt mặt, bố thở dài mấy cái rõ to và bố nói rằng bố đành chịu thôi. “Thế con biết cho cái gì nảy mầm trên miếng bôông bây giờ?” tôi hỏi. “Người ta nói miếng bông, không phải miếng bôông, Nicolas.” Bố bảo tôi. “Nhưng bố chả bảo người ta nói bôông là gì,” tôi trả lời. “Nicolas, bố quát lên, thế đủ lắm rồi! Lên phòng con mà chơi!” Tôi vừa đi lên phòng vừa khóc, và tôi thấy mẹ đang sắp dọn trong đó. “Đừng, Nicolas, đừng vào đây bây giờ, mẹ bảo tôi. Xuống phòng khách mà chơi. Sao con không cho đậu nảy mầm như mẹ bảo nhỉ?” Ở phòng khách, trước khi bố kịp quát mắng, tôi giải thích với bố rằng chính mẹ bảo tôi xuống và rằng nếu mẹ mà nghe tiếng tôi khóc, mẹ sẽ phát cáu. “Thôi được, bố nói, nhưng phải ngoan đấy.” “Thế bây giờ con lấy đâu ra đậu để cho nó nảy mầm?” tôi hỏi. “Người ta không gọi là đậu mà gọi là…” bố đã định nói gì song bố lại nhìn tôi, bó gãi gãi đầu, và bố bảo tôi: “Thôi vào bếp lấy mấy hạt đỗ xanh ra đây. Thay cho đậu cũng được.” Đỗ xanh ấy à, trong bếp có, và tôi vui kinh lên được. Thế rồi bố chỉ tôi cách làm thế nào tẩm ướt miếng bông và làm thế nào đặt các hạt đỗ xanh lên trên. “Bây giờ, bố bảo tôi, con cho tất cả lên một cái đĩa lót cốc, rồi đặt lên bệ cửa sổ, rồi sau nó sẽ mọc ra thân và lá.” Và rồi bố lại nằm xuống tràng kỷ. Tôi ấy à, tôi làm như bố bảo, và rồi tôi ngồi đợi. Nhưng tôi chẳng thấy thân mọc ra từ đỗ xanh và tôi tự hỏi có gì không ổn đây. Vì tôi không biết nên tôi lại đi gọi bố. “Gì nữa đấy?” bố kêu lên. “Chẳng có thân mọc ra từ đỗ xanh,” tôi nói. “ Có đúng là con muốn đét đít không hả? bố quát lên, và tôi nói rằng tôi sẽ bỏ nhà ra đi, rằng tôi thật bất hạnh, rằng chẳng ai sẽ còn thấy tôi nữa, rằng mọi người rồi sẽ tha hồ mà tiếc, rằng chuyện đỗ xanh đúng là đánh lừa tôi và mẹ đã chạy xuống phòng khách. “Anh không nhẹ nhàng với thằng bé được tí à? Mẹ bảo bố, em còn phải dọn nhà, em không có thời gian đề chăm sóc cho nó được, em thấy là…” “Chính anh mới thấy là, bố trả lời, một người đàn ông cần được yên thân khi ở chính nhà mình!” “Tội nghiệp mẹ em, mẹ em nói quá đúng!” mẹ nói. “Đừng có lôi bà mẹ chẳng có gì là tội với nghiệp của em vào chuyện này!” bố kêu lên. “Thế đấy, mẹ nói, bây giờ anh lại còn lăng mạ cả mẹ!” “Anh lăng mạ bao giờ?” bố kêu lên. Mẹ bắt đầu khóc lóc, còn bố vừa đi lại trong phòng khách vừa quát lác, còn tôi thì tôi bảo là nếu không cho đỗ xanh của tôi nảy mầm ngay, tôi sẽ tự tử. Vậy là, mẹ đã đét đít tôi. Các bậc bố mẹ ấy à, mỗi khi đi nghỉ về, là không thể nào chịu đựng nổi! Chương 09: Phải biết nghĩ Lại một năm học nữa, cũng chuyên cần như năm học trước, trôi qua. Sau lễ trao giải thưởng, Nicolas, Alceste, Rufus, Eudes, Geoffroy, Maixent, Joachim, Clotaire và Agnan chia tay nhau lòng hơi đượm buồn. Nhưng kỳ nghỉ hè đang vẫy gọi và niềm vui đã mau chóng trở lại trong tấm lòng thơ trẻ của lũ học trò. Tuy nhiên, Nicolas thấy lo lắng, ở nhà nó chẳng thấy ai nói năng gì đến nghỉ hè. Phải biết nghĩ Điều làm tôi ngạc nhiên là ở nhà vẫn chẳng ai nói gì đến nghỉ hè! Những năm trước, bố nói rằng bố đi đâu đấy, mẹ nói rằng mẹ muốn đi chỗ khác kia, và thế là sinh ra cả đống chuyện. Bố và mẹ nói rằng đã thế thì họ thà ở nhà còn hơn, còn tôi thì khóc, và rồi chúng tôi đi đến chỗ mà mẹ muốn đi. Nhưng năm nay, chẳng gì sất. Ấy thế mà tất cả bọn bạn cùng trường đang đều chuẩn bị đi nghỉ. Geoffroy, cái thằng có ông bố rất giàu, sẽ đi nghỉ ở cái nhà to của bố nó bên bờ biển. Geoffroy bảo chúng tôi rằng có hẳn một mảnh bãi biển dành riêng cho nó, không đứa nào có quyền đến nghịch cát nghịch kiếc gì cả. Cái đó thì có khi nó bốc phét cũng nên, bởi vì phải nói thằng Geoffroy rất hay bịa chuyện. Agnan, cái thằng đứng đầu lớp và là cục cưng của cô giáo, sẽ nghỉ hè bằng cách sang một trường ở Anh để người ta dạy nó nói tiếng Anh. Thằng Agnan này đúng là điên. Alceste sẽ đo ăn nấm cục ở vùng Périgord chỗ bố nó có một ông bạn bán hàng thịt. Và đứa nào cũng vậy cả: chúng nó đi biển, lên núi, hoặc về nhà bà chúng nó ở quê. Chỉ có mỗi tôi là chưa biết mình đi đâu, và điều đó khó chịu kinh lắm, vì một trong những điều mà tôi thích nhất trong vụ nghỉ hè là được bàn tán về chỗ nghỉ trước và sau khi đi về với bọn bạn. Chính vì thế nên hôm nay, ở nhà, tôi đã hỏi mẹ là nhà mình sẽ đi nghỉ ở đâu. Mẹ có vẻ lúng túng kinh, mẹ hôn lên đầu tôi và mẹ bảo rằng chúng ta sẽ bàn về chuyện đó “khi nào bố về, cục cưng ạ”, và rằng bây giờ thì tôi ra vườn chơi đi. Thế là tôi đi ra vườn và tôi chờ bố, và khi bố đi làm về, tôi chạy bổ về phía bố; bố ôm tôi trong vòng tay, bố kêu “Bắt được rồi” và tôi hỏi bố năm nay nhà mình sẽ đi nghỉ ở đâu. Thế là, bố ngừng cười, bố đặt tôi xuống đất và bố bảo tôi rằng mình sẽ bàn khi vào trong nhà, nơi chúng tôi thấy mẹ đã ngồi trong phòng khách. “Anh nghĩ là đã đến lúc nói ra rồi đấy,” bố nói. “Vâng, mẹ nói, ban nãy con nó vừa hỏi em.” “Thế thì cứ phải nói cho nó,” bố nói. “Vậy anh nói đi,” mẹ nói. “Tại sao lại là anh, bố hỏi; em chỉ việc nói cho nó thôi mà.” “Em ấy à? Chính anh nói mới phải, mẹ nói; sáng kiến của anh mà.” “Thôi đi em, bố nói, em cũng nhất trí với anh mà, em còn bảo là như thế sẽ tốt cho nó, và cho cả chúng ta nữa. Em hay anh nói thì cũng thế thôi.” “Thế nào, tôi nói, nhà mình có bàn chuyện đi nghỉ hè hay là không đây? Các bạn con đều đi còn con thì có khác gì một thằng ngố nếu con không thể kể cho chúng nó là nhà mình sẽ đi đâu với cả sẽ làm gì.” Vậy là bố ngồi xuống ghế bành, bố nắm lấy hai tay tôi và bố kéo tôi vào lòng bố. “Nicolas của bố là một cậu chàng lớn tướng biết điều, phải không nào?” “Ồ! Đúng vậy, mẹ trả lời, cu cậu giờ là đàn ông rồi!” Tôi ấy à, tôi chẳng thích lắm khi người ta bảo tôi rằng tôi là một cậu chàng lớn tướng, bởi vì thông thường khi người ta nói vậy với tôi, thể nào tôi cũng bị bắt làm những thứ tôi không ưa. “Và bố chắc, bố nói, rằng cậu chàng lớn tướng của bố thích đi nghỉ ở biển!” “Ồ! Vâng,” tôi nói. “Đi biển này, bơi này, câu cá này, chơi trên bãi biển này, đi dạo trong rừng này,” bố nói. “Chố nhà mình đi có cả rừng hả bố,” tôi hỏi. “Thế thì không phải là chỗ năm ngoái à?” “Anh ạ, mẹ bảo bố, em chịu, em không biết chúng mình làm thế có đúng hay không nữa. Em thấy hay là thôi. Có lẽ là đế sang năm…” “Không được! bố nói, Cái gì đã quyết rồi là phải làm! Cương quyết một tí chứ quái gì! Và Nicolas là đứa biết nghĩ; đúng không con?” Tôi bèn nói rằng đúng, rằng tôi sẽ biết nghĩ kinh lên được. Tôi thích lắm, với cái quả biển với bãi biển, tôi thích ghê đi chứ. Đi dạo trong rừng thì không hết ý bằng, ngoại trừ để chơi trốn tìm; cái đó thì lại là kinh khủng. “Thế nhà mình ở khách sạn à?” tôi hỏi. “Không hẳn thế, bố nói. Bố… bố cho rằng con sẽ ngủ trong lều. Ngủ như thế hay lắm, con biết đấy…” Vậy là tôi hài lòng cực kỳ. “Ngủ trong lều, như người da đỏ trong quyển sách mà cô Dorothée cho con ấy á?” tôi hỏi. “Đúng vậy,” bố nói. “Đỉnh! Tôi kêu lên. Bố cho con dựng lều với nhé? Và cả nhóm lửa để nấu ăn nữa? Và bố dạy con săn cá dưới nước để bắt một đống cá to vật về cho mẹ? Ôi! Thế thì đỉnh, đỉnh, đỉnh!” Bố lấy khăn mùi soa lau mặt, như thể bố bị nóng lắm, và rồi bố bảo tôi: “Nicolas, mình phải nói chuyện đàn ông với nhau. Con cần phải rất biết nghĩ mới được.” “Và nếu con ngoan và con cư xử như một cậu chàng lớn tướng, mẹ nói, thì tối nay sẽ có món bánh kem tráng miệng.” “Và bố sẽ đi sửa xe đạp cho con, như con bảo bố từ lâu rồi ấy, bố bảo tôi. Vì vậy, thế này nhé… bố phải giải thích rõ cho con hiểu…” “Em xuống bếp đây,” mẹ nói. “Không! Ở lại đây!” bố nói. “Chúng ta đã nhất trí là sẽ cùng nói với Nicolas…” Rồi bố e hèm một tí trong cổ họng, bố đặt tay lên vai tôi và rồi bố bảo tôi: “Nicolas, nhóc con của bố, bố mẹ sẽ không đi nghỉ cùng con. Con sẽ đi một mình, như một người lớn.” “Sao lại đi một mình? Tôi hỏi. Thế bố mẹ không đi à?” “Nicolas, bố nói, bố muốn con phải biết nghĩ mới được. Mẹ và bố sẽ đi du lịch một chút, và bố mẹ thấy con hẳn cũng không thích nên bố mẹ quyết định sẽ cho con đi theo một trại hè. Điều đó sẽ rất tốt cho con, con sẽ được chơi với các bạn cùng tuổi con và con sẽ vui ghê lắm…” “Tất nhiên đây sẽ là lần đầu con đi không có bố mẹ, Nicolas, nhưng thế là tốt cho con.” mẹ nói. “Thế nào, Nicolas, cậu chàng lớn tướng của bố… con thấy thế nào?” bố hỏi tôi. “Hết sảy!” tôi kêu lên và tôi bắt đầu nhảy lò cò khắp phòng khách. Bởi vì thật thế đấy, trại hè hình như đúng là kinh khủng: mình quen hàng đống bạn, mình đi chơi, nghịch, mình hát bên đống lửa, và tôi thích đến nỗi tôi đã ôm chầm lấy cả bố và mẹ. Đến bữa tráng miệng, món bánh rất là ngon, tôi được ăn nhiều lần vì cả bố và mẹ đều không ăn. Điều kỳ cục nhất là bố và mẹ cứ tròn mắt ra nhìn tôi. Bọn họ thậm chí lại còn có vẻ hơi phật ý. Thế nhưng tôi làm sao mà biết được, tôi thấy là tôi đã rất biết nghĩ đấy chứ, phải không nào?",
  "nextChapter": "https://gacsach.top/doc-online/69871/nhung-ky-nghi-cua-nhoc-nicolas-chuong-10-11-12.html",
  "prevChapter": "https://gacsach.top/doc-online/69869/nhung-ky-nghi-cua-nhoc-nicolas-chuong-04-05-06.html"
}