{
  "title": "Niệm Niệm Chi Thu - Chương 03",
  "url": "https://gacsach.top/doc-online/niem-niem-chi-thu-chuong-03",
  "content": "Niệm Niệm Chi Thu Chương 3 3, Tất nhiên Yến Hoài Thu sẽ không để chúng tôi đến nhà nghỉ nhỏ gần đây. Một giờ sau, chúng tôi đứng dưới sảnh một khách sạn 5 sao. Trợ lý của Yến Hoài Thu đưa cho Trình Duệ một tấm thẻ phòng. 8000 một đêm, dọa cho Trình Duệ sợ xanh mặt. “Tiểu Niệm, khách sạn này đắt như vậy, hay là đến nhà nghỉ của bạn anh đi…” Yến Hoài Thu nhẹ nhàng nói: “Con bé bị viêm mũi dị ứng, không ở được những chỗ không sạch sẽ.” Trên mặt Trình Duệ lộ ra vẻ ngượng ngùng. Tôi nhanh chóng cười tươi với anh ấy. “Tiền bối, anh lên nghỉ ngơi trước đi, có chuyện gì chúng ta nhắn qua Wechat.” “Hôm nay vất vả rồi, đi tắm nước nóng rồi ngủ sớm một chút.” Sau khi Trình Duệ rời đi, tôi và Yến Hoài Thu cũng đi thang máy lên. Tôi không biết tại sao anh ấy lại có thái độ thù địch với Trình Duệ như vậy. Chắc chắn là còn đang mang thù chuyện tôi bò vào phòng tắm hôm đó. Tôi cắn khóe miệng, đưa tay về phía anh: “Thẻ phòng của tôi đâu?” Yến Hoài Thu không nhúc nhích, bình tĩnh nói: “Ở cùng phòng với tôi.” “Vì sao?” “Đề phòng nửa đêm cháu trốn ra ngoài gặp mặt thằng nhóc kia.” Lời này có ý gì? Tôi tức giận: “Kể cả có đi gặp mặt cũng là quyền tự do của tôi, tôi cũng đã 19 tuổi rồi.” Anh quay lại nhìn tôi, nheo mắt lại. “Cháu cũng biết mình mới 19 tuổi à, làm sao có thể phân biệt được đàn ông tốt xấu?” Tôi nghiến răng nghiến lợi: “Đúng vậy, chính vì không biết nên mới xíu chút nữa chọn nhầm một tra nam?” Yến Hoài Thu càng nhăn mày lại. Lúc này, cửa thang máy mở ra. Tôi nhìn ra ngoài chuẩn bị chạy. Yến Hoài Thu nhanh tay nhanh mắt, nắm lấy cổ áo của tôi. Trước khi tôi tìm được cách thoát ra, cánh tay anh ấy đã ôm lấy eo tôi. Sau đó ôm ngang tôi lên. Hơi thở mát lạnh, quen thuộc bao trùm lấy tôi. Người tôi cứng ngắc, mặt đỏ bừng lên. “Yến Hoài Thu! Chú thả tôi xuống….” Yến Hoài Thu mặc kệ tôi phát điên trong ngực anh ấy, cười nhạo một tiếng. “Thật sự là đã trưởng thành rồi.” “Không chỉ lớn hơn mà miệng lưỡi cũng trở nên sắc bén rồi.” Bước vào phòng, anh ấy ném tôi lên chiếc giường lớn. Thấy tôi chuẩn bị đứng lên chạy đi, Yến Hoài Thu tóm tôi lại, đè tôi xuống. Anh chống tay bên người tôi, cúi xuống, nheo mắt lại. “Tiết Niệm, đừng nói với tôi là cháu thích thằng bé đó?” Tôi hơi ngại, trong lòng muốn trả lời là không thích. Nhưng không hiểu vì sao, nhìn thấy ánh mắt “dữ dằn” của Yến Hoài Thu tôi không hiểu sao cảm thấy rất ủy khuất. “Hì, thích thì cũng có làm sao, cũng 19 tuổi rồi, yêu đương được rồi.” “Chẳng lẽ, chú… không muốn tôi yêu đương sao?” Tôi nhìn chằm chằm Yến Hoài Thu, mong muốn nhìn được một chút dao động trong mắt anh ấy. Nhưng mà… không có. Đôi mắt Yến Hoài Thu vẫn không có chút gợn sóng nào giống như trước đây. Tựa như lúc nào cũng có thể kiềm chế, bình tĩnh được. Khuy áo luôn được cài đến nút trên cùng, giống như không có gì có thể dao động được anh ấy. “Đương nhiên có thể”, anh nhẹ nhàng nói, “Tôi đã chuẩn bị sẵn của hồi môn cho cháu, nhưng tôi cũng sẽ cẩn thận kiểm tra từng người.” Tôi cắn chặt khóe môi, đột nhiên hỏi: “Rồi sau đó chú sẽ kết hôn sao?” Tôi không biết có phải ảo giác của tôi hay không, nhưng tôi cảm thấy cơ thể của Yến Hoài Thu cứng lại. Sau đó, anh cười nhẹ trả lời tôi: “Sao thế, rất mong được gặp thím nhỏ sao?” “Ngoan ngoãn học hành cho tốt, kì sau sẽ cho cháu gặp.” Thì ra là vậy, đúng là ảo giác của tôi, anh ấy còn đang cười mà. “Ai muốn gặp! Chú tự đi mà gặp!” Tôi tức giận đẩy mạnh anh ra, đừng lên đi vào gian phòng bên trong, khóa vào luôn.",
  "nextChapter": "https://gacsach.top/doc-online/niem-niem-chi-thu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/niem-niem-chi-thu-chuong-02"
}