{
  "title": "Niệm Niệm Chi Thu - Chương 01",
  "url": "https://gacsach.top/doc-online/niem-niem-chi-thu-chuong-01",
  "content": "Niệm Niệm Chi Thu Chương 1 1, Một ngày nọ, khi tôi còn đang học THCS, Yến Hoài Thu xuất hiện trước cổng trường tôi. “Tiết Niệm.” Anh ấy nhìn tôi rồi gọi tên tôi. Anh ấy đẹp trai đến nỗi tôi đỏ mặt, đôi tay nhỏ bé khẩn trương nắm chặt quai cặp. Tôi ngẩng đầu hỏi anh ấy: “Anh trai, anh là ai?” “Từ nay phải gọi là chú nhỏ.” Yến Hoài Thu tiến lên, dùng đôi bàn tay lớn kia nắm lấy tay nhỏ của tôi. “Chú là anh em kết nghĩa của mẹ cháu, từ giờ sẽ chăm sóc cháu.” Chúng tôi đã ở cùng nhau tám năm. Mặc dù Yến Hoài Thu không phải người giám hộ của tôi, cũng không có quan hệ máu mủ với tôi nhưng lại đối xử với tôi rất tốt. Anh ấy cho tôi điều kiện sống tốt nhất, mặc những chiếc váy đẹp nhất. Tôi cũng chứng kiến anh ấy lập nghiệp từ hai bàn tay trắng trở thành một doanh nhân trẻ xuất sắc. Vào sinh nhật 18 tuổi của tôi, anh ấy tặng cho tôi một ngôi nhà ở trung tâm thành phố trị giá 3 triệu. Anh ấy nói, tôi trưởng thành rồi, có thể sống một mình. Tôi nghe xong rất khó chịu, cảm thấy mình sẽ bị đuổi đi. Đêm đó, thừa dịp anh ấy không chú ý, tôi lén trốn vào phòng tắm của anh ấy. Khi Yến Hoài Thu bước ra khỏi phòng tắm, tôi cũng chui ra từ sau tấm gương, ôm chặt lấy anh ấy. “Chú nhỏ.” “Không, Yến Hoài Thu, em thích anh.” “Tiết Niệm thích Yến Hoài Thu.” Tôi mạnh dạn, lớn tiếng thổ lộ với anh ấy. Cố gắng giấu đi sự căng thẳng, tôi đỏ mặt hỏi anh: “Anh có thích em không?” “Làm loạn cái gì, ai bảo cháu chui vào phòng tắm của tôi?” “Ra ngoài.” Yến Hoài Thu lạnh mặt nói với tôi. Tôi nghĩ anh giả vờ lạnh lùng nên hai tay tiếp tục quàng qua cổ anh. “Anh trả lời đi, không nói em không đi, em sẽ ngủ cùng anh!” Yến Hoài Thu quấn một chiếc khăn tắm màu trắng quanh eo, mái tóc đen ngắn ướt sũng. Những giọt nước trượt xuống từ lồ ng ngực tráng kiện của anh. Gợi cảm c h ế t người. Tôi nhìn một chút mặt cũng nóng bừng lên. Anh ấy giữ lấy bàn tay đang cọ lung tung của tôi lại. “Tiết Niệm, còn muốn làm loạn thế nào nữa?” Anh trở tay đè tôi lại, cười khẩy. “Thấy chưa? Tôi không có cảm giác với em.” “Đã từng thấy người chú nào có cảm giác với cháu mình chưa? Yến Hoài Thu này không bằng cầm thú hay sao?” “Ngoan ngoãn một chút, một thời gian nữa dẫn cháu đi gặp thím nhỏ.” Đầu óc tôi ong ong, cứng đờ. Tôi chạy trối c hế t. Ba ngày sau, tôi đi đến nơi khác học đại học, cũng không gọi điện thoại cho anh lần nào nữa.",
  "nextChapter": "https://gacsach.top/doc-online/niem-niem-chi-thu-chuong-02",
  "prevChapter": "https://gacsach.top/niem-niem-chi-thu_ni-bi-cao-mei-dong-gao-geng-you-ren.full"
}