{
  "title": "Nơi này trời vẫn còn xanh - Chương 08",
  "url": "https://gacsach.top/doc-online/90455/noi-nay-troi-van-con-xanh-chuong-08.html",
  "content": "8 “Con sẽ không ăn mấy thứ cô ấy nấu đâu!” Caroline có thể nghe thấy giọng nói lanh lảnh của Davey từ chỗ chạn thức ăn mà nàng vừa tới để lấy lọ mứt hoa quả. Chắc đây là món quà biếu từ một người phụ nữ mê mẩn anh em nhà Mathieson. Lúc nãy, khi thận trọng quệt ngón tay để nếm thử, nàng không nhận ra nó được làm từ loại quả gì. Nhưng cho dù là gì đi nữa thì nó cũng chua chua ngọt ngọt, rất hợp với món bánh nướng vỉ của nàng. Đến mùa hè, khi các loại trái cây chín rộ, nàng sẽ tự tay làm mứt. Caroline nhíu mày khi nhận ra ý nghĩ đó khiến nàng vui thích thế nào; có lẽ, nàng nghiêm khắc tự nhủ, lúc đó mình đã đi khỏi đây rồi cũng nên. Nàng không được phép ảo tưởng rằng mình đã tìm thấy một mái ấm lâu dài. Davey không thích nàng, và không một ai trong số những người còn lại cảm thấy vui vẻ về sự có mặt của nàng. Mà có khi chính nàng sẽ chọn cách ra đi. Chắc chắn là nàng không định ở lại đây lâu hơn mức cần thiết để chăm sóc những người đàn ông quá quắt này. Nàng có thể rời đi khi nào nàng muốn – hoặc họ có thể tống cổ nàng ra ngoài. “Im đi, Davey! Dì ấy sẽ nghe thấy đấy!” John nói. Giống như Davey, giọng nó vẫn còn rất lảnh lót. Chống một tay lên eo lưng, Caroline vặn mình để xoa dịu những bắp thịt đau nhức. Chúa ơi, nàng mệt quá! Mệt đến nỗi chẳng còn hơi sức đâu mà mếch lòng vì một đứa trẻ vô lễ, hay bất cứ người nào khác. Mệt đến nỗi gần như chẳng nghĩ ngợi được gì. Những lọn tóc hai bên thái dương và gáy nàng bết dính mồ hôi, cả chiếc váy xanh của nàng cũng vậy. Đầu ong ong, chân mỏi nhừ, nàng chỉ muốn lăn ngay ra giường. Rồi Caroline nhớ ra mình còn chưa có giường mà nằm. Và nàng cũng được nhắc nhở một lần nữa rằng đây không phải là nhà của nàng. Chẳng qua người ta bất đắc dĩ chấp nhận cho nàng ở lại thôi. “Con sẽ ăn những gì được đặt ra trước mặt con, và trong lúc đó nhớ giữ mồm giữ miệng.” Matt thốt ra lời quở trách đúng lúc Caroline bước vào trong bếp. Anh ta và Davey nhìn nàng với những cái nhíu mày giống hệt nhau. John đứng đằng sau họ, hai tay lúng túng móc vào thắt lưng, và cạnh nó là Thomas. Tất cả bọn họ đều có vẻ cảnh giác như Caroline vậy. Nàng nghe tiếng Robert đang nói chuyện với Daniel ngoài phòng khách. Dường như họ cũng chẳng muốn dính dáng gì đến nàng. “Mọi ngưởi rửa ráy rồi ngồi xuống đi,” Caroline nói cộc lốc. “Bữa tối xong rồi.” “Rửa ráy ư!” Những lời nói sửng sốt ấy thốt ra từ miệng Davey, nhưng qua vẻ mặt của những người đàn ông khác, nàng có thể thấy tất thảy bọn họ đều đang kinh ngạc không kém. Caroline đang gạt một cái bánh nướng vỉ nữa lên đống bánh được xếp chồng trên cái đĩa thiếc. Nàng dừng phắt lại và trừng trừng nhìn hết khuôn mặt kinh ngạc này đến khuôn mặt kinh ngạc kia. “Nếu muốn ăn trong căn bếp này, các người sẽ phải rửa tay và mặt mũi trước khi ngồi vào bàn. Tôi sẽ không phục vụ cho những kẻ bẩn thỉu đâu.” Quệt mu bàn tay qua vầng trán ướt, nàng quay lại, xúc thêm bột nhão lên cái vỉ đang nóng xèo xèo. Hình như mấy người đàn ông kia vẫn còn chưa biết phải làm gì với yêu cầu về sự sạch sẽ của nàng. Nhưng Caroline không đe dọa suông: nếu họ không chịu rửa ráy, nàng sẽ hất hết thức ăn vào trong đống lửa! Và nếu họ không chịu nổi hành động ấy, thì cứ việc đuổi nàng đi! Kể cả không có nơi nào khác để ở thì nàng cũng chẳng chịu phục dịch họ một cách hèn hạ đâu. Nàng đã từng xoay xở tồn tại được trong những hoàn cảnh khốn khó, và nàng có thể lặp lại điều đó nếu cần! “Davey, John, dì con nói đúng đấy. Hai đứa ra chỗ máy bơm nước đi. Cả các em nữa. Thomas, đi gọi Robert và Daniel đi.” Matt là người có tiếng nói quan trọng nhất trong gia đình, vậy mà lũ trẻ vẫn cự lại. “Nhưng cha ơi…!” “Hãy làm theo những gì cha nói,” anh ta đáp, dẫn hai cậu con trai ra cửa. Lưng Caroline chùng xuống nhẹ nhõm. Lần này nàng đã thắng, không phải gánh chịu bất cứ hậu quả đáng sợ nào mà nàng đã chuẩn bị tinh thần đón nhận. Sẽ dễ dàng hơn nhiều nếu nàng cứ lặng im mặc cho gia đình này làm như những gì họ muốn. Nàng đã quá mệt mỏi, và việc họ ngồi ăn bữa tối nàng nấu trong khi người ngợm vẫn còn bẩn thỉu thì cũng đâu gây tổn hại gì. Nhưng tốt hơn hết là nên rèn họ ngay từ đầu, Caroline tự nhủ, và nàng không nhu nhược đến mức để mặc cho họ cư xử thiếu tôn trọng với mình. Một lát sau, Thomas, Robert và Daniel đi qua bếp để ra cửa, vừa đi vừa liếc xéo Caroline. Nàng vẫn tiếp tục nấu nướng và lờ họ đi. Khi quay lại, họ đều im lặng ngồi vào chỗ của mình quanh bàn, mặt và tay đều sạch sẽ thấy rõ. Caroline quay lại bàn ăn với những cái đĩa chất đầy bánh nướng thơm phức. “Chúng tôi phải cầu nguyện trước bữa ăn.” Matt ngồi ở đầu bàn, và lời nói của anh ta chẳng khác nào một mệnh lệnh. “Tốt lắm,” Caroline đáp, bày những cái đĩa lên bàn và khoanh tay trước ngực. “Cứ tự nhiên.” Cánh đàn ông lén nhìn nhau, rồi tất cả bọn họ đều đứng dậy và cúi đầu. Matt đọc một lời cầu nguyện ngắn, và rồi họ lại ngồi xuống, vẫn duy trì sự im lặng khó chịu như lúc nãy. Môi Caroline mím chặt khi nàng múc món hầm vào trong những cái đĩa gỗ và mang hai đĩa một lúc tới bàn ăn. Sau khi thức ăn cùng với những ca nước đã được đặt xuống trước mặt mỗi người, nàng mới lấy thức ăn cho mình và mang tới bàn. Cả nhà Mathieson đang ăn ngấu nghiến, không ai nói gì, cũng chẳng ai ngẩng đầu lên khi nàng lại gần. Tất cả các cặp mắt đều dán vào những cái đĩa trước mặt. Có hai cái ghế băng nằm dọc hai bên bàn, và mỗi đầu bàn có một cái ghế gỗ lớn. Matt và Daniel mỗi người ngồi ở một đầu bàn, David và Thomas ngồi cùng một băng ghế còn John và Robert ngồi ở băng ghế kia. Chẳng còn chỗ nào cho Caroline. Nàng đứng đó, cầm đĩa và ca, đợi ai đó nhận ra tình thế khó xử của mình. Nhưng chẳng một ai để ý. “Nếu các quý ông không phiền, tôi muốn được ngồi.” Họ đều ngẩng đầu lên khi nghe thấy câu nói đó. Matt cau mày, nhìn quanh bàn. “Ngồi dịch lại đây, Davey,” anh ra lệnh. “Con không muốn cô ta ngồi cạnh con!” Thằng bé rên rỉ. “Nghe lời cha nào, nhanh lên!” “Thật là không công bằng,” Davey hờn dỗi lẩm bẩm. Nhưng khi nhìn thấy ánh mắt cha, nó ngoan ngoãn ngồi dịch về phía Thomas, cái đĩa và ca nước kêu ken két khi nó đẩy chúng dọc theo bàn. “Cô ngồi đi.” Matt lại cúi xuống đĩa thức ăn. Môi mím chặt, Caroline ngồi xuống, cố gắng không để ý tới việc Davey đã ngồi sát vào Thomas hết mức có thể, chắc là để tránh không đụng chạm vào nàng. “Còn nữa không?” Thomas quệt miếng bánh nướng vào chỗ nước sốt cuối cùng trên đĩa, bỏ tọt vào mồm, rồi nhìn quanh như thể đang mong đợi thức ăn hiện ra trước mặt anh ta như một phép màu. “Ở trong nồi,” Caroline nói, cái thìa lơ lửng trên tay. Nàng còn chưa kịp ăn một miếng nào. “Ngon lắm.” Daniel ngừng ăn để khen Caroline trong khi Thomas đưa đĩa cho nàng. Như các anh em và hai đứa cháu của mình, Thomas cũng có đôi mắt xanh và trông rất quyến rũ. Mái tóc sáng màu và làn da trắng của anh ta có thể làm người ngoài lầm tưởng rằng anh ta không giống những người còn lại, nhưng chỉ cần anh ta nói chuyện hay cử động là sẽ thấy giống ngay. Caroline đoán Thomas là người trẻ nhất trong bốn anh em, vẫn còn gầy và cao lêu nghêu như một thanh niên chưa phát triển hết bề ngang để tương xứng với chiều cao. Robert cũng gầy như vậy, còn Daniel thì rắn chắc hơn. Matt là người cao nhất, cũng là người vạm vỡ nhất. Cơ thể anh ta trông vừa dẻo dai vừa mạnh mẽ. Đã có thời một cơ thể như thế sẽ khiến trái tim Caroline đập dồn, nhưng bây giờ thì khác. Cô gái chỉ biết phản ứng theo bản năng ấy giờ đã bị nhốt trong lớp vỏ băng giá mà nàng dựng lên để tránh cho mình bị tổn thương. “Vậy... cho tôi ăn thêm chút nữa.” Trước sự lịch sự có phần miễn cưỡng của Thomas, Caroline cầm lấy đĩa của anh ta và đứng dậy để múc đầy nó. Khi nàng đưa trả lại, anh ta đón nhận nó với một cái gật đầu và lập tức cắm cúi ăn. Caroline cũng ngồi xuống ăn tiếp. Lần này nàng vừa nuốt được một thìa thì Matt muốn có đĩa thứ hai. Sau đó, cứ xúc được mấy thìa Caroline lại phải di chuyển từ bàn ăn tới chỗ cái nồi và ngược lại. Cuối cùng, nàng cũng thở phào nhẹ nhõm khi nhận ra cái nồi đã rỗng không. Vậy là rốt cuộc nàng đã có thể ăn nốt bữa tối của mình rồi! “Cháu muốn ăn nữa.” Davey cất tiếng. Vì ăn chậm nhất nhà nên bây giờ nói mới vét sạch đĩa thức ăn đầu tiên của mình. “Dì xin lỗi, nhưng hết mất rồi.” Caroline ăn thêm một miếng nữa rồi nói. Nàng vẫn đang ăn đĩa đầu tiên, và mới ăn được một nửa. Mấy người đàn ông nhà Mathieson hẳn phải có cái bao tử không đáy mới có thể ăn nhanh như thế! “Hết rồi ư!” Mặt Davey nhăn nhó như sắp khóc. Năm người đàn ông còn lại quanh bàn cũng ngẩng lên nhìn nàng với vẻ mặt kinh ngạc như nhau. “Hết rồi sao?” Giọng nói trầm trầm của Matt thốt lên một câu hỏi đầy vẻ cẩn trọng. “Vâng. Hết sạch rồi,” Caroline nhấn mạnh lại, như thể nàng đang đối mặt với sáu kẻ ngốc. Chẳng lẽ họ không hiểu được thứ tiếng Anh đơn giản này sao? “Nhưng tôi đã nói với cô rằng chúng tôi có sáu người, và chúng tôi ăn rất khỏe cơ mà?” “Trừ David, mỗi người các anh đều đã ăn ba đĩa còn gì!” Nàng đặt cái thìa xuống, nhìn Matt phẫn nộ. “Đúng vậy, và chúng tôi cũng đã làm việc cả ngày vất vả mà không được ăn trưa. Chúng tôi là đàn ông và chúng tôi rất đói. Sau này mong cô nhớ cho điều đó.” Câu nói đó khá nhẹ nhàng so với một lời quở trách, nhưng vẫn khiến mặt Caroline đỏ gay gắt. “Sau này tôi sẽ chuẩn bị thức ăn đủ cho cả một bầy heo háu đói!” Caroline cố gắng đứng bật dậy, nhưng bị cản lại bởi cái ghế băng nặng trịch. Đầu óc như bốc hỏa, nàng trườn tới đầu ghế và đứng bật dậy, nắm tay siết chặt, trừng trừng nhìn tất cả bọn họ. “Không cần phải nổi giận. Chúng tôi đều sẵn sàng chiếu cố cho cô, vì đây là ngày đầu tiên cô tới sống ở đây. Chúng tôi ăn bù bánh nướng cũng được. Có còn bánh nướng không?” Nghe giọng Matt như thể một người đàn ông biết điều đang giải quyết một chuyện vô lý vậy. “Không. Chẳng còn cái bánh nào cả. Tôi đã làm hơn hai chục chiếc, và các anh đã ngốn hết cả rồi!” Giọng điệu cáu kỉnh đầy kích động của Caroline cũng chẳng là gì so với cảm giác trong lòng nàng. Nàng muốn la hét, muốn nguyền rủa, muốn nghiền những gã đàn ông vô ơn này thành cám! Phần thưởng cho sự vất vả của nàng là thế này đây! “Không còn cái bánh nào nữa ư!” Lại là Davey, và lần này nó òa khóc lên nức nở. Chằm chằm nhìn nó, Caroline cũng muốn khóc theo. Nàng mệt mỏi, và đói nữa, bởi vì nàng còn chưa kịp ăn hết đĩa thức ăn của mình, chưa được ngả lưng, lại còn phải dọn bàn rồi rửa bát đĩa rồi… Thật quá đáng! Nàng mím chặt môi, quay gót rồi kiêu hãnh bước ra khỏi căn bếp sang phòng để đồ và đi ra ngoài cửa sau. Trời chạng vạng tối. Những vì sao đang bắt đầu mọc lên. Vầng trăng thượng huyền treo lơ lửng phía chân trời, bị che khuất phần nào bởi những đám mây đang trôi qua lờ lững. Tiếng côn trùng rỉ rả và tiếng ếch kêu ộp oạp vang lên trong không gian tĩnh lặng. Từ xa xa vọng lại một tiếng hú thê lương. Tiếng hú có tác động mạnh mẽ đến nàng. Ở Anh chẳng bao giờ nàng nghe thấy một tiếng hú như vậy cả. Run rẩy khi luồng không khí lạnh buổi tối thốc vào qua làn váy mỏng, Caroline lần ra hàng rào bao quanh sân nuôi gà vịt. Nàng đặt tay lên nóc cổng, và gục đầu lên bàn tay. Rồi nàng bật khóc.",
  "nextChapter": "https://gacsach.top/doc-online/90456/noi-nay-troi-van-con-xanh-chuong-09.html",
  "prevChapter": "https://gacsach.top/doc-online/90454/noi-nay-troi-van-con-xanh-chuong-06-07.html"
}