{
  "title": "Hãy Để Anh Làm Bạn Trai Của Em - Chương 04",
  "url": "https://gacsach.top/doc-online/hay-de-anh-lam-ban-trai-cua-em-chuong-04",
  "content": "Hãy Để Anh Làm Bạn Trai Của Em Chương 4 gacsach.com Thì ra King, người Song Khánh nhắm vào cũng chính là bạn hồi trung học của Song Hỉ, ha hả, còn tin tức nào tốt hơn so với tin này? Bà Diệp rất mừng rỡ. Có một vài vấn đề bà nóng lòng muốn biết, nhưng nếu lấy thân phận của bà mà hỏi, cho dù có lòng vòng như thế nào đi chăng nữa, cũng thực dễ dàng nhận ra dụng tâm kín đáo. Nếu vì thế mà khiến King phản cảm vậy thì sẽ hư bột hư đường hết. Hiện tại có thêm mối quan hệ này, vậy có thể từ chỗ con trai hỏi ra một vài thông tin giúp bà hiểu rõ thêm về đứa con rể tương lai này, vô hình trung, cũng làm cho mối quan hệ giữa gia đình mình với King tiến thêm một bước. Là đồng nghiệp của con gái, lại là bạn học của con trai, hai tầng quan hệ, cha mẹ có nhiệt tình tiếp đón thì cũng không có gì quá phận. Vì thế bà Diệp càng tươi cười thân thiết hơn. Thừa dịp vào bếp xào rau, bà gấp đến độ không thể chờ được lấy lí do hỗ trợ mà kêu Song Hỉ vào cùng, hỏi cậu về cung cách làm người hồi trung học và hoàn cảnh gia đình của Tương Văn Đào. Song Hỉ vừa nghe mẹ gọi đã hiểu ngay chủ ý của bà. Cậu bật cười đồng thời nói qua loa một chút về những chuyện trước kia mình còn nhớ được. Nói thực ra, Tương Văn Đào giờ trở thành một người nhiệt tình, cười đến xuân phong dào dạt như vậy khiến cậu có chút bất ngờ. Năm đó rõ ràng anh rất lạnh lùng ít nói, vậy mà khi trưởng thành lại làm việc trong ngành dịch vụ khách sạn... Thật khiến người ta phải rửa mắt mà nhìn. “Nhà họ hình như có người trong quân ngũ... Lại còn làm quan chức lớn.” “Hả! Chức quan gì vậy?” Trung đội trưởng cũng là quan, sư đoàn trưởng cũng là quan, đối với vấn đề này bà Diệp vô cùng quan tâm. Song Hỉ chần chờ một chút, không trả lời được. Nếu có thể, cậu cũng hi vọng có thể cung cấp tin tức nhiều hơn một chút, để tránh làm mẹ thất vọng. Nhưng những thông tin cậu biết chỉ có hạn. Theo lý thuyết, thời niên thiếu thì người ta ít nhiều cũng hay thổi phồng sự việc với bạn bè, tuy học chung hai năm, bọn họ lại cùng lớp cùng phòng ký túc xá, thế nhưng Tương Văn Đào lại không hề nói về chuyện riêng tư của mình. “Các con học cùng hai năm?” “Vâng, đến cấp ba thì chuyển đi rồi.” Nói đến đây, Song Hỉ nhịn không được cảm thán một chút. Trong bữa tiệc tốt nghiệp, sau khi uống qua vài ly rượu, mọi người nước mắt lưng tròng hẹn nhau ngày sau dù người Nam kẻ Bắc nhưng mỗi năm cũng phải họp mặt một lần. Kết quả đã nhiều năm trôi qua, trừ hai năm đầu tiên mọi người còn tụ tập, về sau mỗi người đều có tương lai riêng... Ngay cả vài bạn bè còn liên hệ hiện tại cũng đã có gia đình, mối quan hệ ngày càng xa... Cũng tốt, nếu thật sự gặp mặt cậu sẽ cảm thấy xấu hổ. Bạn bè đều đã công thành danh toại, chỉ có cậu vẫn kém cỏi thế, sự chênh lệch giống như nước trong dòng sông so với biển cả bao la vậy. Bà Diệp vẫn rối rắm một đống vấn đề. “Ash! Con thật là đứa vô tâm!” Học chung hai năm, sao hoàn cảnh bạn cùng lớp với mình như thế nào cũng không hỏi thăm rõ ràng. Song Hỉ cười, hiền lành nói: “Mẹ, khi đó chúng con làm sao có thể nghĩ xa đến vậy.” Một đứa con trai hơn mười tuổi, chỉ có thể để ý đến tính tình có hợp hay không, chơi cùng nhau vui vẻ là được, làm sao có tâm tư như người lớn để ý đến gia cảnh nhà người ta, có suy nghĩ bồi dưỡng quan hệ này nọ được? Ngay cả chuyện gia đình Tương Văn Đào là quân nhân, kỳ thật cũng chỉ là dựa vào quan sát của cậu rồi suy đoán mà thôi... Ngày khai giảng, sân trường im ắng suốt mùa hè lại trở nên ầm ĩ. Mọi người từ nhiều nơi trong thành phố tay xách nách mang bao lớn bao nhỏ đến báo danh, vài nhóm vừa nhìn liền biết ngay là học sinh cũ đang tốp năm tốp ba kề vai sát cánh, còn học sinh mới thì đa số đến cùng bố mẹ, các chuyện vụn vặt đều giao cho người lớn, chính mình lại mang theo chút bỡ ngỡ và tò mò hết nhìn đông lại nhìn tây. Diệp Song Hỉ bưng một chậu nước, từ phòng giặt ở cuối hành lang đi ra. Dọc đường đi cậu đều hết sức chú ý tránh mấy tên tiểu quỷ nghịch ngợm chạy trên hành lang, cẩn thận trở về phòng 407. Cậu cũng là học sinh mới, chỉ là cậu không được cha mẹ đưa đến. Thân là con trai cả, khi còn học tiểu học mỗi sáng cậu đều dỗ em uống sữa, cuộc sống thường nhật giờ phải tự lo liệu, căn bản không thể làm khó được cậu. Hai bạn cùng phòng mới đến cũng đều hẹn nhau đi ra ngoài, để lại mình cậu chờ cửa. Cậu muốn thừa dịp phòng không có ai dọn dẹp vệ sinh một chút. Dùng chân đẩy cánh cửa khép hờ, vừa đi vào liền phát hiện trong phòng lại xuất hiện thêm một người── người nọ tựa vào phía trước cửa sổ, từ trên cao nhìn xuống đám người huyên náo dưới sân thể dục, nghe tiếng cửa phòng mở, lơ đãng quay mặt lại một chút rồi như không thèm để ý mà quay đi── đó là lần gặp mặt đầu tiên của Diệp Song Hỉ và Tương Văn Đào. Lần gặp mặt đầu tiên để lại cho Song Hỉ ấn tượng rất sâu đậm. Tương Văn Đào lúc ấy so với bạn cùng trang lứa đã cao hơn rất nhiều, đôi chân thon dài. Hai chân bắt chéo nhau, tư thế đứng tựa người vào cửa sổ khiến anh trông giống như người mẫu đẹp trai trong các tạp chí, mà khi quay mặt về phía này với biểu cảm hờ hững, cậu mặc dù là con trai, cũng nhịn không được sinh ra một ý niệm trong đầu: “Người này thật là đẹp!” Có thể thấy được sau này anh được xem là một trong “tứ đại mỹ nam” tân sinh cũng không phải không có lý do. Vài năm sau, vào một ngày Song Hỉ về nhà thấy em gái đang tiếp mấy bạn học nữ. Cô gái mười bốn tuổi, lần đầu dẫn bạn học về nhà chơi. Cảm thấy mừng vì Song Khánh đã có bạn, với tư cách một người anh trai, mỉm cười gật gật đầu chào: “Các em chơi vui nhé!” rồi biết điều đi ra ngoài. Những cô bé kia đều là con một, thấy bạn học có người anh trai thanh tú khiêm nhường như vậy thì rất ngưỡng mộ: “Song Khánh, anh trai cậu thật tốt.” Song Khánh lại thở dài nói: “Tớ còn hi vọng anh trai tớ cao lớn, anh tuấn, học giỏi, giỏi thể thao, trong trường có thể hút hồn hàng nghìn hàng vạn nữ sinh, hừ, làm cho các cô ấy “yêu ai yêu cả đường đi” mà chạy đến lấy lòng tớ.” Đây chắc là hình dung về bạch mã hoàng tử rồi. Mấy người bạn học cười ngả nghiêng. Song Hỉ vốn định quay vào lấy đồ, cũng xấu hổ dừng lại. Người nói có lẽ là không ác ý, nhưng người nghe lại có chút chạnh lòng. Tuy rằng buồn nhưng cuối cùng vẫn thản nhiên nở nụ cười, chỉ là chính cậu cũng không rõ nụ cười này là tự giễu hay còn có cảm xúc gì khác. Song Khánh mơ về một người như thế, quả thực là ưu tú. Nếu có thể có một anh trai xuất sắc đến vậy, làm em gái nhất định sẽ tự hào gấp bội. Mặc dù hiểu được con gái tuổi mới lớn khó tránh khỏi có chút mơ mộng không thực tế, nhưng Song Hỉ vẫn vì mình hoàn toàn không phù hợp với yêu cầu của em gái mà cảm thấy hổ thẹn.",
  "nextChapter": "https://gacsach.top/doc-online/hay-de-anh-lam-ban-trai-cua-em-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hay-de-anh-lam-ban-trai-cua-em-chuong-03"
}