{
  "title": "Hãy Để Anh Làm Bạn Trai Của Em - Chương 03",
  "url": "https://gacsach.top/doc-online/hay-de-anh-lam-ban-trai-cua-em-chuong-03",
  "content": "Hãy Để Anh Làm Bạn Trai Của Em Chương 3 gacsach.com Ngày Song Khánh trở về, ông Diệp ra sân bay từ sớm, bà Diệp đợi ở nhà, làm một bàn đầy thức ăn ngon. Trong nhà đã dọn dẹp thập phần sáng sủa sạch sẽ, tất cả đồ đạc không dùng đến đều được chuyển đi. Ngay cả bản thân cũng cẩn thận sửa soạn lại. Cho dù quan hệ của King và Song Khánh là thế nào đi nữa, nhưng đây cũng là cấp trên của con gái, không thể làm cô mất mặt. Cho nên bà Diệp còn đi nhuộm tóc, chăm sóc da mặt, tuy rằng mặc quần áo ở nhà, nhưng còn khá mới, cả người nhìn qua, quả thật tỏa sáng vô cùng. Chuông cửa vừa vang lên, bà Diệp vội bỏ đồ trong tay xuống chạy ra mở cửa, miệng liên hồi nói tốt lắm tốt lắm, đã về đã về, nhìn bộ dáng kia của mẹ, nếu Song Hỉ vẫn còn mười bốn tuổi, chỉ sợ trong lòng nhất định sẽ bất bình: mẹ cậu quả thật vui đến mức hồn bay lên đến thiên đường rồi. Bất quá đã nhiều năm như vậy, cậu cũng đã hiểu được, đồng thời cũng sớm từ bỏ ý nghĩ tranh thủ sự chú ý của cha mẹ. Song Khánh đi làm xa, khó có dịp về nhà, mẹ có vui mừng quá độ, cũng là chuyện hợp lý hợp tình. “Con gái của mẹ đã về...” Hai mẹ con đứng ở cửa thân thiết ôm nhau, một trong những điểm tốt của con gái là ưa làm nũng. Song Khánh ôm mẹ lay động nói: “Mẹ, con rất nhớ món sườn xào chua ngọt mẹ làm.” “Có có có”. Bà Diệp mặt mày hớn hở: “Đã làm một dĩa thật lớn, cho con ăn đã luôn.” “Dạ.” Song Khánh đáp lại một tiếng với vẻ ngây thơ, giương mắt nhìn Song Hỉ đứng phía sau, lập tức cười khanh khách kêu lên: “Anh.” Song Hỉ đứng phía sau, mỉm cười: “Song Khánh.” Trước không nói đến thân phận của một người anh, mà lấy ánh mắt khách quan của một người khác phái, Song Hỉ không thể không thừa nhận Song Khánh quả thật là một đại mỹ nữ có vẻ đẹp sáng ngời. Quần áo cô mặc theo thời trang mùa xuân, phần trên là áo bằng tơ tằm màu hồng có thêu mai trắng kiểu Trung Quốc được cách điệu, phía dưới mặc quần dài trắng, chân mang một đôi giày xăng đan quai mảnh, đúng kiểu “Hồng lâu mộng” trong hình dung: phong lưu lả lướt. Em gái có form người rất chuẩn giống như người mẫu, lại làm ở thành phố biển hai năm, toàn thân giống như tỏa ra hào quang tươi đẹp. Có một người em gái xuất sắc như vậy, phận làm anh kì thực cũng cảm thấy kiêu hãnh. Song Khánh cùng người trong nhà chào hỏi xong, vội vàng quay đầu lại nói: “Mọi người, con xin giới thiệu, đây là sếp của con.” Bà Diệp chính là đang chờ những lời này, bà đã sớm chú ý đến người đàn ông đi sau Song Khánh. Chỉ liếc mắt một cái bà Diệp đã phải thầm khen. Đàn ông và đàn bà không giống nhau, phụ nữ chỉ cần đẹp, cho dù lớn lên trong hoàn cảnh nào cũng không sao. Nhưng đàn ông, phải sống trong một môi trường tốt đẹp mới có thể nuôi dưỡng được khí chất, bằng không dung mạo tầm thường, khí chất thấp kém, hoàn toàn không đáng nhìn. Người tên King này, vừa nhìn đã biết là một đại nhân vật. Song Khánh quả nhiên là có mắt nhìn. . “Anh ấy là King. Còn đây là mẹ em.” Người đàn ông mặc tây trang, đi giày da, thật phong độ mỉm cười gật đầu nói: “Vivian vẫn thường nhắc đến bác suốt, bác vẫn khỏe chứ?” “Nga, phải không?” Bà Diệp mặt mày hớn hở, hỏi đùa: “Chắc không nói xấu gì bác đâu nhỉ?” King lanh lảnh cười: “Sao có thể chứ.” Song Khánh cũng bĩu môi kháng nghị: “Mẹ, con vẫn luôn ca ngợi mẹ mà.” Mấy người nhìn nhau cười. “A, đây là anh trai em.” Diệp Song Hỉ trên mặt vẫn duy trì một nụ cười nhẹ. Cậu là một người tự giác, hiểu rất rõ vị trí của mình hôm nay là chủ nhà, chỉ cần ngồi bên cạnh mỉm cười, lắng nghe, lúc cần thiết thì gật đầu, đừng hỏi cái gì không nên hỏi làm Song Khánh khó xử. Cho nên, khi King nhìn cậu, cậu hơi do dự một chút, lo lắng nếu mình đi đến bắt tay người đàn ông trông rất thành công này thì có nhiệt tình quá mức hay không. Thế nhưng chỉ một phần ngàn giây sau, cậu quyết định miễn cái vụ bắt tay, chỉ gật đầu cho phải phép, King nhìn cậu trong chốc lát, trên mặt nụ cười càng lúc càng sâu, lộ ra một tia giảo hoạt. “Diệp Song Hỉ, tớ biết ngay là cậu mà.” Song Hỉ ngơ ngẩn. Không riêng gì cậu, cả Diệp gia đều bị ngữ khí như gặp người quen này của King biến thành hồ đồ, trên mặt lộ ra biểu tình vô cùng kinh ngạc. King sang sảng cười, “Sau khi biết tên tiếng Trung của Vivian tớ liền đoán được cô ấy và cậu khẳng định có quan hệ. Lúc trước không phải cậu từng nói mình có một người em gái sao? Ha ha ha, quả nhiên là vậy.” Bà Diệp rất kinh hỉ, vội hỏi: “Như thế nào? Hai người quen nhau sao?” King nhướn mày, nói: “Bác gái, bác hỏi Song Hỉ, xem cậu ấy có quen cháu hay không?” Vì thế tầm mắt mọi người đều tập trung trên người Song Hỉ. Song Hỉ sợ run nửa ngày, tầm mắt nhìn King hồi lâu. Lục lọi trí nhớ thời niên thiếu, nhìn khuôn mặt nam tính thu hút kia, cậu hình như cảm thấy có chút quen thuộc, nhưng theo năm tháng, bóng dáng cũng chỉ còn lại mơ hồ. “Tương... Văn Đào?”",
  "nextChapter": "https://gacsach.top/doc-online/hay-de-anh-lam-ban-trai-cua-em-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hay-de-anh-lam-ban-trai-cua-em-chuong-02"
}