{
  "title": "Nữ Phụ: Cô Ấy Không Online - Chương 05",
  "url": "https://gacsach.top/doc-online/nu-phu-co-ay-khong-online-chuong-05",
  "content": "Nữ Phụ: Cô Ấy Không Online Chương 5: Nữ nhân a, vẫn chỉ nên cưới một thôi mới tốt gacsach.com Có lẽ là những lời như thế này của Hồng Đậu, Thức Bạch vẫn chưa từng được nghe, hắn hỏi với vẻ không chắc chắn: \"Thê tử... Chính là để tiêu tiền mà trượng phu kiếm được sao?\" \"Dĩ nhiên rồi.\" Hồng Đậu thực nghiêm túc gật gật đầu, sắc mặt khó coi của Tiểu Ngọc đang đứng bên cạnh kia, nàng cũng làm như không nhìn thấy, \"Ngươi nghĩ xem, một thiếu nữ mười sáu mười bảy tuổi, rời khỏi vòng tay cha mẹ, gả tới một gia đình xa lạ khác, lại còn phải nối dõi tông đường cho nhà chồng, hiện tại mức nguy hiểm sinh khi sinh con cao như vậy, nếu như không cẩn thận, nói không chừng lại sẽ một thi hai mệnh trong phòng sinh, đều nói nữ nhân sinh con chính là một chân bước vào quỷ môn quan, dựa vào cái gì mà các nàng ấy phải mạo hiểm lớn như vậy để nối dõi cho nhà chồng đây chứ? Ở nhà làm một tiểu thư nhẹ nhàng tự tại không phải tốt hơn nhiều sao?\" Thức Bạch: \"...\" Vấn đề này quá sắc bén, hắn không cách nào trả lời. \"Cho nên a, nguy hiểm lớn chừng nào, cần phải được nhận lại lớn chừng đó.\" Hồng Đậu nói xong lời thấm thía, lại vuốt đỉnh đầu hắn: \"Hiện tại ngươi đã rõ thê tử có nghĩa là gì chưa?\" \"Thứ cho ta ngu dốt...\" \"Lúc này ngươi sẽ không nghĩ ngay ra được đâu.\" Hồng Đậu khẽ véo khuôn mặt mềm mại của hắn, xúc cảm này khiến tâm tình nàng tốt hơn, \"Cái gọi là thê tử, đương nhiên là... Tống Tử Quan Âm* mà ngươi có thể cưới về để cung phụng thật tốt.\" * Tống Tử Quan Âm:Vị Quan Âm mà người ta thường thờ cúng để xin có con, cháu. Ở đây nữ chính đang ví thê tử giống như một vị \"bồ tát sống\" có thể trực tiếp tạo ra con cái nên phải được cung phụng. Bốn chữ Tống Tử Quan Âm dùng ở chỗ này, thật đúng là không hề có chút cảm giác không thoải mái nào. Thức Bạch hạ mi mắt, bình tĩnh nói: \"Thì ra là thế.\" \"Ta nói ngươi a, ngươi cũng không nên giống Thẩm Lạc Ngôn như vậy.\" Hồng Đậu chợt thở dài một hơi, \"Tuy nói hậu viện của hắn có một thê tử hai tiểu thiếp, người cũng không tính là nhiều, nhưng mà tốt nhất vẫn chỉ nên cưới một người thôi mới tốt, ngươi xem hắn hiện tại vừa đi cũng thật nhẹ nhàng, nhưng ta thì khổ.\" \"Phu nhân đang oán hận trang chủ... sau khi cưới ngươi, lại nạp thiếp thất sao?\" \"Đương nhiên không phải.\" Hồng Đậu phủ nhận rất nhanh, \"Thẩm Lạc Ngôn muốn cưới mấy vợ đều không liên quan gì đến ta cả, cho dù hắn muốn cưới nam nhân, ta cũng giơ hai tay tán đồng, nhưng mà, hắn cũng không nên để cho lửa hậu viện cháy đến nơi này của ta chứ.\" \"Cái này...\" Thức Bạch không biết nên nói tiếp như thế nào. Mắt Hồng Đậu lộ vẻ phiền muộn, \"Ngươi cũng thấy rồi đó, ngày hôm qua ta chẳng qua chỉ tùy tiện ra cửa thôi, kết quả đã bị hai nữ nhân kia quấn lên...\" Giống như đang nghĩ đến một chuyện thực ghê tởm, nàng ôm cánh tay run lập cập, lại vội nựng mặt Thức Bạch, nói: \"Tiểu gia hỏa, tương lai ngươi ngàn vạn đừng học cha ngươi, nữ nhân sao, cưới một thôi là tốt rồi, cưới quá nhiều, vậy sẽ là một chuyện thực phiền toái, cho dù sẽ không làm phiền ngươi, cũng sẽ làm phiền chính thê của ngươi, ngươi xem từ xưa đến nay, tranh giành ngôi vị trong hoàng thất, không phải đều vì nguyên nhân cưới quá nhiều vợ sinh quá nhiều con sao?\" \"Ta... Thụ giáo.\" \"Phu nhân...\" Tiểu Ngọc đang đứng một bên run run nói: \"Thiếu gia cần phải trở về, nếu không Phượng di nương sẽ lo lắng.\" Nếu không quay về, nàng sợ phu nhân sẽ dạy hư tiểu thiếu gia mất! Hồng Đậu ôm Thức Bạch từ trên người mình xuống, sờ sờ đỉnh đầu hắn nói: \"Được rồi, ngươi mau trở về đi thôi, nếu như Phượng di nương tìm tới đây sẽ không tốt.\" Nàng thật sự không muốn giao tiếp với nữ chủ, nói không chừng lúc nào đó lại để người ta có ấn tượng xấu, nàng sẽ rất khó xử. Thức Bạch cầm diều lên, hắn rất có lễ phép gật gật đầu, \"Vậy ta cáo từ trước.\" \"Đi thôi đi thôi.\" Nàng xua xua tay. Nhìn bóng dáng Thức Bạch dần dần biến mất, Hồng Đậu rất có cảm xúc nói: \"Đứa bé tốt như vậy, ngàn vạn lần đừng nên giống Thẩm Lạc Ngôn a.\" Bằng không, đóa hoa của tổ quốc này sẽ hỏng mất.",
  "nextChapter": "https://gacsach.top/doc-online/nu-phu-co-ay-khong-online-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nu-phu-co-ay-khong-online-chuong-04"
}