{
  "title": "Nữ Phụ: Cô Ấy Không Online - Chương 03",
  "url": "https://gacsach.top/doc-online/nu-phu-co-ay-khong-online-chuong-03",
  "content": "Nữ Phụ: Cô Ấy Không Online Chương 3: Diều gacsach.com Sau khi Hồng Đậu trở về, sâu sắc nghĩ lại về mình một chút, nếu nàng đã biết bản thân là nữ phụ, vậy hẳn phải biết mỗi một lần ra cửa, dựa theo định luật xung đột trong cốt truyện, khả năng nàng chạm mặt nữ chủ sẽ rất lớn, đáng tiếc lúc trước nàng chỉ nghĩ biết rõ địa hình để chạy trốn cho nhanh, nên ngay cả chuyện quan trọng như vậy cũng đều quên mất! Aizz, sơ suất quá... Hồng Đậu lắc đầu, sâu sắc tự trách, sau đó vươn tay, Lục Y đem hạt thông đã lột hết vỏ đưa tới tay nàng, Hồng Đậu một ngụm nhét hết vào trong miệng, bẹp bẹp vài cái, ánh mắt nàng sáng lên, nghĩ tới cái gì, vẫy tay, Lục Y tri kỷ ghé lại. \"Tiểu Lục Y nha.\" Hồng Đậu cười gian nói: \"Ta giao cho ngươi một nhiệm vụ gian khổ, được không?\" \"Phu nhân có phân phó, Lục Y đương nhiên đạo nghĩa không thể chối từ!\" \"Rất tốt.\" Hồng Đậu gật gật đầu, \"Từ hôm nay trở đi, ngươi liền tạo quan hệ tốt với người trong viện của Phượng di nương, lúc nào mà Phượng di nương muốn ra cửa, thì hãy báo trước cho ta một tiếng.\" \"Phu nhân, như vậy để làm gì?\" Hồng Đậu nói thẳng: \"Đương nhiên là vì ta không muốn gặp phải nàng ấy.\" Lục Y không rõ, nhưng vẫn gật đầu, tiếp theo liền chạy ra ngoài, đi tìm tiểu nha đầu trong viện Phượng Khuynh Liên để tạo mối quan hệ. Hồng Đậu vừa lòng nghĩ, có tiểu nha đầu Lục Y này bên cạnh thật sự là quá tiện lợi nha. Một bên uống trà, một bên cắn đồ ăn vặt, cuộc sống gia đình này của nàng trôi qua thật sự quá thoải mái, bỗng nhiên, một con diều xông vào trong tầm mắt nàng, Hồng Đậu nhìn con diều này trên bầu trời chuyển qua chuyển lại, cuối cùng \"Bang\" một tiếng, rơi xuống trên bàn trước mặt nàng. Rất nhanh, hạ nhân vào thông báo, Thức Bạch thiếu gia tới. Nàng nhìn chiếc diều, bất đắc dĩ nói: \"Để hắn vào đi.\" Hạ nhân lĩnh mệnh lui ra ngoài, chỉ chốc lát sau, một nha hoàn liền cùng Thức Bạch bước đến. Nha hoàn này tên là Tiểu Ngọc, là người trong viện Phượng Khuynh Liên, nàng hành lễ nói: \"Phu nhân, nô tỳ chơi diều cùng tiểu thiếu gia, diều bị đứt dây bay vào trong viện phu nhân, xin phu nhân cho phép nô tỳ...\" \"Không cần tìm nữa, ở ngay đây này.\" Hồng Đậu cầm diều quơ quơ, \"Ngươi cầm đi đi.\" \"Dạ, cảm ơn phu nhân.\" Tiểu Ngọc tiến lên một bước, vừa muốn duỗi tay tiếp nhận diều, một con mèo đen bỗng nhiên nhảy tới, nó vung một vuốt lên con diều kia, \"xoẹt\" một tiếng, diều liền rách thành hai nửa. Con mèo gây ra họa kia chạm xuống đất thì \"meo\" một tiếng, chân cẳng linh hoạt liền chạy ra xa. Hồng Đậu nhìn Tiểu Ngọc đang hóa đá, hảo tâm an ủi một câu, \"Chẳng qua là một chiếc diều thôi, lại mua cái khác là được mà.\" \"Chiếc diều này là Phượng phu... Phượng di nương tự tay làm.\" Người nói chuyện lần này chính là Thức Bạch đang đứng một bên. Hồng Đậu liếc qua, trong lòng trực tiếp hừ hừ, đừng tưởng nàng không biết đứa nhỏ này vừa rồi vốn là muốn kêu Phượng phu nhân, nàng cố ý nói: \"Vậy hiện tại diều cũng hỏng rồi, ngươi phải làm sao bây giờ?\" Thức Bạch trầm ngâm trong chớp mắt, hỏi: \"Không biết phu nhân có thể cho ta mượn giấy cùng bút mực một chút hay không, còn cả kéo nữa?\" Hồng Đậu thú vị cười, \"Dĩ nhiên có thể.\" Nàng vẫy tay, gọi một ma ma tới, ma ma rất nhanh liền đi phòng tạp vật lấy giấy ra, thuận đường cũng lấy kéo và bút mực tới. Thức Bạch bước lên trước hơi hơi gật đầu tỏ vẻ lễ phép với Hồng Đậu, tư thái trầm ổn này có thể làm người ta thán phục, sau đó... Hồng Đậu liền nhìn đứa nhỏ này bắt đầu bò lên trên ghế đá. Nàng không nhịn được, bật cười, Thức Bạch dừng lại động tác gây xấu hổ, hắn đứng thẳng tắp, im lặng nhìn về phía Hồng Đậu. \"Ách... Khụ khụ.\" Hồng Đậu cảm thấy chính mình bị một đứa bé thuần khiết dùng ánh mắt khiển trách, nàng hắng hắng giọng, đem con diều đặt trên bàn, lại khom lưng, ôm đứa nhỏ này lên trên đùi mình, \"Ngươi xem, như vậy là đến nơi rồi đó.\"",
  "nextChapter": "https://gacsach.top/doc-online/nu-phu-co-ay-khong-online-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nu-phu-co-ay-khong-online-chuong-02"
}