{
  "title": "Nữ Phụ: Cô Ấy Không Online - Chương 01",
  "url": "https://gacsach.top/doc-online/nu-phu-co-ay-khong-online-chuong-01",
  "content": "Nữ Phụ: Cô Ấy Không Online Chương 1: Nữ phụ chính thê không dễ làm gacsach.com Đánh giá điểm kém cho một truyện tiểu thiếp phản công xong, Hồng Đậu tắt web Gác Sách, click mở một video hài, cười sằng sặc, sau đó liền bị quả vải chưa kịp nuốt làm cho nghẹn, lìa đời thành công.Một sinh viên chết đột ngột vì cười to. Tưởng tượng đến mình sẽ bị đăng báo với một cái tiêu đề như vậy, trong lòng Hồng Đậu liền thật lạnh thật lạnh, thật lạnh thật lạnh còn chưa đủ, khiến nàng càng thêm đau đớn chính là, nàng lại bị xuyên đến chính cuốn tiểu thuyết bị nàng cho điểm kém kia, trở thành... chính thê... Của nam thứ. Đây không phải một thân phận tốt lành gì, nói cho cùng thì trong đa số các loại tiểu thuyết, người gánh vác cái thân phận chính thê này, thông thường đều là nữ nhân xấu xa không chuyện ác nào không làm, huống chi, đây còn là một tiểu thuyết lấy tiểu thiếp làm nữ chủ. Hồng Đậu có chút hoảng hốt, còn có chút khẩn trương, lại nói tiếp, nàng đánh giá điểm kém cho truyện này cũng vì nguyên nhân rất đơn giản, bởi vì nữ phụ lúc nào cũng bị lôi ra cho nữ chính ngáng chân trong tiểu thuyết này có cùng một cái tên với nàng, mà tiểu thuyết này có tên《 Danh môn quý thiếp 》, cốt truyện lại càng đơn giản đến mức không thể đơn giản hơn. Nữ chủ Phượng Khuynh Liên, nghe một chút, tên này thật là khác người biết mấy nha, hoàn toàn không đơn giản như tên Phương Hồng Đậu của nữ phụ gì cả, Phượng Khuynh Liên vốn là thiên kim của phú thương Phượng gia, đáng tiếc chính là nàng gặp phải họa diệt môn, lão trang chủ Thẩm Gia Trang tại Giang Nam thời còn trẻ có chút giao tình với Phượng gia, không đành lòng để hậu nhân duy nhất của bạn tốt lưu lạc bên ngoài, liền tự chủ trương, để Thiếu trang chủ lúc đó... Cũng chính là Thẩm Lạc Ngôn, nạp Phượng Khuynh Liên làm thiếp, vì sao lại là thiếp? Dĩ nhiên là bởi vì Thẩm Lạc Ngôn đã có chính thê. Thẩm Lạc Ngôn này cá tính trầm ổn, lớn lên cũng không kém, sau khi lão trang chủ qua đời, hắn chính thức trở thành trang chủ, lại phát triển thế lực Thẩm Gia Trang ngày càng xuôi gió xuôi nước, cho dù đã thành thân, nhưng cũng vẫn là tình nhân trong mộng trong lòng đông đảo thiếu nữ. Thẩm Lạc Ngôn người này, cũng không sa vào nữ sắc, tính cả nữ chủ, thì hậu viện cũng chỉ có một chính thê hai tiểu thiếp, mà thê tử hắn, lại xuất thân từ một dòng dõi thư hương không liên quan đến giang hồ, hắn từ nhỏ liền có hôn ước với đại tiểu thư Phương gia, khi đó thành hôn, cũng coi như trai tài gái sắc, nhất thời liền được truyền thành giai thoại, đích xác, hắn đối với thê tử của mình cũng là tôn trọng nhau như khách, chỉ tiếc Phương Hồng Đậu gả lại đây ước chừng đã hơn một năm, bụng cũng không có động tĩnh. Không phải Phương Hồng Đậu không muốn có, mà là Thẩm Lạc Ngôn trước nay cũng chưa từng bước vào phòng nàng... Thẩm Lạc Ngôn người này đi, cho dù là có nhu cầu sinh lý, cũng sẽ chỉ đi chạm vào hai tiểu thiếp kia, đối với Phương Hồng Đậu, từ trước đến nay đều không thân cận, nguyên nhân cũng chỉ vì, người trong lòng Thẩm Lạc Ngôn, chính là muội muội của Phương Hồng Đậu.Ừ, muội muội ruột. Có lẽ là cảm thấy trong lòng không thoải mái, cưới tỷ tỷ mà không phải cưới muội muội, cho nên hắn sẽ cho Phương Hồng Đậu sự tôn trọng cần có, lại sẽ không chạm vào nàng một chút nào, rồi sau đó khi nữ chủ Phượng Khuynh Liên vào phủ, Thẩm Lạc Ngôn cũng không biểu hiện ra hắn thích nàng ta cỡ nào, hắn đối đãi Phượng Khuynh Liên, không hề khác gì khi đối đãi với một người thiếp khác là Liễu Y Y, nhìn như không bất công với ai, kỳ thật người đọc đều biết, hắn sủng ái Phượng Khuynh Liên, vì cái gì? Bởi vì đôi mắt Phượng Khuynh Liên, có bảy phần tương tự với Phương gia nhị tiểu thư Phương Tử Mạch. Phượng Khuynh Liên vốn cũng cho rằng Thẩm Lạc Ngôn là thật tình thích mình, tận đến khi nàng nhìn thấy Phương Tử Mạch, mới hiểu được hết thảy, từ đây nàng hết hy vọng với nam thứ, chạy đi ôm ấp nam chủ. Nam chủ sao, thân phận của hắn liền lợi hại hơn, đường đường là giáo chủ Ma giáo, lúc trước cũng cực kỳ mê luyến Phương Tử Mạch, sau lại gặp gỡ Phượng Khuynh Liên, đến khi hắn trêu chọc Tử Mạch kia thích mình xong, hứng thú của hắn liền không chút do dự mà chuyển dời sang Phượng Khuynh Liên. Như vậy ngẫm lại... Cũng không biết hai tỷ muội Phương gia nợ Phượng Khuynh Liên cái gì, hễ họ thích ai thì người đó liền quay sang thích nữ chủ. Cốt truyện về sau không cần đoán, đều là nam thứ Thẩm Lạc Ngôn hối hận đến cỡ nào, muốn theo đuổi Phượng Khuynh Liên trở lại, mà nam chủ lại cỡ nào khốc huyễn cuồng bá mà tuyên bố với thế nhân quyền sở hữu của chính mình đối với nữ chủ. Hồng Đậu có chút bế tắc, bởi vì nàng không hề quên kết cục của Phương Hồng Đậu, bị giáo chủ Ma giáo ném vào vạn xà quật* (*hố có hàng vạn con rắn), Thẩm Lạc Ngôn ở một bên hờ hững đứng im, cứ như vậy mà nhìn Phương Hồng Đậu bị rắn cắn chết. Hồng Đậu sợ rắn, nàng cũng sợ chết, cho nên nàng quyết định, nàng muốn chạy trốn, bất luận tương lai Phương gia sẽ như thế nào, thanh danh của nàng rồi sẽ ra làm sao, tóm lại nàng muốn chạy trốn cách càng xa cốt truyện càng tốt! Nhưng đầu tiên... Nàng phải nghĩ cho tốt làm thế nào để trốn đã, bởi vì trong sự kiện Ma giáo ám sát không lâu trước đây, Phương Hồng Đậu chính quy đã đi đời nhà ma, nên nàng mới xuyên đến, vì để ngừa chuyện ám sát lại phát sinh, Thẩm Lạc Ngôn hẳn là đã phái vài ám vệ bí mật bảo hộ nàng. Mặc kệ nói như thế nào nàng cũng là đại tiểu thư Phương gia, nếu nàng xảy ra chuyện, Thẩm Lạc Ngôn cũng khó mà ăn nói. Hồng Đậu ngồi trên giường suy đi nghĩ đến, ngay cả lúc nha hoàn bên người đã tiến vào cũng không phát hiện ra. \"Phu nhân, người nên uống thuốc.\" Nha hoàn này tên là Lục Y, bộ dáng mười lăm mười sáu tuổi, vẻ ngoài thanh tú đáng yêu, nhưng nàng lại là người có võ công. Hồng Đậu đã từng thấy nha đầu này nhẹ nhàng tiếp được chén trà sắp rơi xuống đất, từ thân thủ kia của nàng ta là có thể nhìn ra được, Lục Y cũng không chỉ là một tiểu nha hoàn đơn giản thôi đâu, ở Thẩm Gia Trang, cho dù là người hầu đơn giản đi chăng nữa, bọn họ cũng đều biết võ cả.Nghĩ đến đây, nàng càng bế tắc, hy vọng chạy trốn được ra ngoài giống như càng yếu đi.Tiếp nhận thuốc một ngụm uống cạn, Hồng Đậu lại nhét mứt hoa quả mà Lục Y đưa qua vào trong miệng, chờ đến lúc vị đắng của thuốc qua đi, nàng ngẩng đầu hỏi: \"Tài sản của ta nhiều chứ?\" \"Phu nhân vì sao hỏi cái này?\" Lục Y khó hiểu chớp chớp mắt, lại trả lời: \"Của hồi môn của phu nhân, châu báu trang sức, gom lại, nếu muốn mua cả một con phố của Lạc thủy thành chúng ta cũng không thành vấn đề đâu.\" \"Ừm... Không tồi.\" Ít nhất nàng có tiền, không cần lo ra ngoài kia không nuôi nổi chính mình.Lục Y lại quan tâm hỏi: \"Miệng vết thương của phu nhân gần đây đã tốt lên chưa? Trang chủ ngày nào cũng đều đến đây thăm phu nhân đó, chỉ là lần nào phu nhân cũng đúng lúc đang nghỉ ngơi, bất quá như vậy cũng đủ cho thấy địa vị của phu nhân ở trong lòng trang chủ rồi.\" Lục Y vui sướng cười, nàng là nha hoàn của Hồng Đậu, tự nhiên là đứng ở phía trận doanh bên này của Hồng Đậu rồi, đều nói trang chủ đối đãi với người trong hậu viện hết thảy có thể mưa móc cùng dính, nhưng cũng chỉ có người bên cạnh Hồng Đậu mới biết, thành tích đạt được kém cỏi nhất, cũng chỉ có Hồng Đậu mà thôi. Hồng Đậu không biểu cảm \"Nga\" một tiếng, làm gì có chuyện lần nào cũng đúng lúc nàng đang ngủ cơ chứ, nàng đều cố ý cả đó, người nam nhân Thẩm Lạc Ngôn này, nàng thật sự là không muốn nhìn thấy hắn. \"Đúng rồi, phu nhân...\" Vẻ mặt Lục Y do dự, \"Kỳ thật trong khoảng thời gian người hôn mê này, còn xảy ra một việc nữa.\" \"Việc gì?\" \"Trang chủ hắn... Hắn đưa về một đứa bé năm tuổi từ bên ngoài, còn phân phó chúng ta chăm sóc thật tốt, tất cả mọi người đều đang nói... Đang nói...\" \"Đó là đứa con mà Thẩm Lạc Ngôn cùng người khác sinh ra ở bên ngoài?\" Lục Y không dự đoán được Hồng Đậu sẽ nhẹ nhàng bâng quơ nói ra như vậy, nàng sửng sốt một lát, lúc này mới nói: \"Phu nhân, người đừng thương tâm, mặc kệ hài tử kia là ai sinh ra, người mới là chính thất...\" \"Được rồi được rồi.\" Hồng Đậu xua xua tay, \"Ta không hề tổn thương đâu, yên tâm đi, ta tốt mà.\"\"Nhưng mà phu nhân... Gần đây trang chủ muốn ra ngoài một thời gian, hắn phân phó, đem đứa bé kia giao cho Phượng di nương chiếu cố.\" Không giao cho chính thất, mà lại giao cho một tiểu thiếp? Điều này chứng tỏ cái gì, chứng tỏ cái gã Thẩm Lạc Ngôn kia hoàn toàn không tin tưởng Hồng Đậu! Chẳng qua... Đây là chuyện tốt a! Hồng Đậu hưng phấn nghĩ, quan hệ giữa nàng và Thẩm Lạc Ngôn không tốt, vậy cho thấy về sau hắn cũng sẽ không thường xuyên tới đây tìm mình, đây chính là chuyện cực kỳ cực kỳ tốt!",
  "nextChapter": "https://gacsach.top/doc-online/nu-phu-co-ay-khong-online-chuong-02",
  "prevChapter": "https://gacsach.top/nu-phu-co-ay-khong-online_mieu-mao-nho.full"
}