{
  "title": "Nữ Phụ: Cô Ấy Không Online - Chương 02",
  "url": "https://gacsach.top/doc-online/nu-phu-co-ay-khong-online-chuong-02",
  "content": "Nữ Phụ: Cô Ấy Không Online Chương 2: Quả nhiên nhiều nữ nhân đúng là phiền gacsach.com Bởi vì Thẩm Lạc Ngôn tạm thời rời khỏi trang, thần kinh căng chặt của Hồng Đậu cũng được tạm thời thả lỏng, mỗi ngày nàng đều ở trong phòng mình trải qua quá trình dưỡng thương, mệt thì nằm, đói thì ăn, thật đúng là vui vẻ tự tại. Cứ như vậy qua bảy tám ngày, vết thương do kiếm trên người nàng rốt cuộc cũng tốt lên, bây giờ nếu muốn tìm cách trốn đi, nàng quyết định phải ra khỏi phòng đi dạo, muốn chạy trốn, đầu tiên phải biết rõ địa hình, không thể đến lúc đó vì chạy vội mà lạc đường, bị tóm về sẽ thực xấu hổ. Nhưng khi đi đến hậu hoa viên, Hồng Đậu liền cảm thán một tiếng sao mình ra cửa mà không coi hoàng lịch, nàng đưa ánh mắt về phía Lục Y, lại xoay người trở về. Nữ tử áo vàng xinh đẹp kia chợt gọi nàng lại, \"Phu nhân!\" Bước chân Hồng Đậu khựng lại, mắt trợn trắng, xoay người lại là vẻ tươi cười đầy mặt, \"Là Liễu muội muội đó à, ôi, Phượng muội muội cũng ở đây sao, hai người hôm nay hẹn nhau tới ngắm hoa hả?\" Nữ nhân áo lam có khuôn mặt dịu dàng an tĩnh, nàng nhún người hành lễ, \"Khuynh Liên gặp qua phu nhân.\" Chỉ bằng không khí lúc này giữa Phượng Khuynh Liên và Liễu Y Y, hẹn nhau ngắm hoa mới là gặp quỷ. Chính vì biết chuyện này không đơn giản, cho nên Hồng Đậu mới muốn chuồn đi, khi nàng ốm đau trên giường, hai người kia đều từng tới thăm, nữ chủ không hổ là nữ chủ, vĩnh viễn đều có khí chất thanh nhã tuyệt trần, thánh khiết đến mức cao không thể với tới, ngay lần đầu tiên gặp Phượng Khuynh Liên, Hồng Đậu liền cảm thán như vậy, mà đối với Liễu Y Y, nàng chỉ có một câu đánh giá, một mỹ nhân sắc bén đường hoàng. Lúc này, ở bên cạnh Phượng Khuynh Liên, còn có một bé trai mặc áo trắng, bé trai này có khuôn mặt tinh xảo, bộ dáng quả thực là cực kỳ đẹp mắt, nhưng có vẻ khí chất lại là trầm mặc ít lời, tầm mắt hắn, lúc này cũng đang nhìn về phía Hồng Đậu. Hồng Đậu cười một cái thật thân thiện, đứa bé kia lại thu hồi tầm mắt, khuôn mặt nàng có chút cứng đờ, thầm nghĩ thật không hổ là con riêng của Thẩm Lạc Ngôn, ngay cả cái thái độ coi khinh này cũng giống y như đúc. Liễu Y Y đi lên trước, làm nũng nói: \"Phu nhân, ta chẳng qua là ngẫu nhiên gặp được Thức Bạch, thấy đứa nhỏ này đáng yêu, mới muốn đi qua chào hỏi một tiếng, ai biết Phượng di nương lại tới đây, cái thái độ khẩn trương kia, cứ như thể là ta đang muốn cầm dao đâm Thức Bạch vậy.\" Thức Bạch, là tên của đứa nhỏ này. Hồng Đậu thấy đầu mình như to ra, nàng chỉ có thể làm bộ nghiêm trang lại hỏi Phượng Khuynh Liên, \"Thật sự như những gì Liễu di nương nói chăng?\" \"Thưa phu nhân, Thức Bạch tính tình hướng nội, không thích gặp người ngoài, càng không muốn người ngoài đụng vào mình, ta chỉ lo lắng Thức Bạch sẽ không thoải mái, cho nên mới tới đây cản Liễu di nương lại, chứ không hề hoài nghi nàng có ý xấu gì cả.\" Nói xong một tràng lý do thoái thác, Phượng Khuynh Liên biểu hiện đến mức không kiêu ngạo không siểm nịnh. Hồng Đậu nghĩ, nếu như Thẩm Lạc Ngôn ở đây, chỉ sợ hắn sẽ làm bộ nghiêm túc nghe hết hai bên biện luận, sau đó lại ra quyết định thiên về phía Phượng Khuynh Liên đi. Nữ chủ là không nên đắc tội... Hồng Đậu hắng giọng, chậm rãi nói: \"Cái này... Trẻ con sợ người lạ, Liễu di nương ngươi về sau liền chú ý một chút đi, đừng gây thêm hiểu lầm.\" \"Phu nhân!\" Liễu Y Y không thuận theo không buông tha còn muốn nói gì đó, Hồng Đậu trực tiếp giơ tay, hô một tiếng ngừng, nghiêm trang nói: \"Sự tình dừng lại ở đây, không cần cãi nhau nữa, nên chung sống hài hòa, nỗ lực để kiến tạo Thẩm Gia Trang càng ngày càng tốt.\" \"Lục Y, chúng ta đi.\" Hồng Đậu nhanh chóng xoay người trở về, thật sự là không muốn ở lâu thêm một chút nào nữa, nàng nhẹ giọng cảm thán một câu, \"Các nữ nhân của Thẩm Lạc Ngôn, thật sự là quá khủng bố.\" Lục Y ngây thơ chớp chớp mắt, \"Phu nhân, người cũng là nữ nhân của trang chủ đó.\" \"Phi, ta là nữ nhân của Thẩm Lạc Ngôn sao, mắt ta bị mù mới muốn trở thành nữ nhân của hắn.\" Lục Y trước sau như một vẫn không rõ, vì cái gì mà phu nhân lại luôn chán ghét trang chủ như vậy?",
  "nextChapter": "https://gacsach.top/doc-online/nu-phu-co-ay-khong-online-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nu-phu-co-ay-khong-online-chuong-01"
}