{
  "title": "Lập Trình Ngôn Ngữ Tư Duy - Chương 03",
  "url": "https://gacsach.top/doc-online/lap-trinh-ngon-ngu-tu-duy-chuong-03",
  "content": "TRỞ THÀNH MỘT NHÀ NGOẠI GIAO XUẤT SẮC Giao tiếp tốt là điều rất quan trọng đối với NLP. Trong kinh doanh, dù bạn đang làm việc với khách hàng hay đồng nghiệp, khả năng chuyển tải thông điệp đều rất quan trọng. Thực tế là bạn luôn luôn giao tiếp, thông qua ngôn ngữ cơ thể, ngôn từ và giọng nói. Cho dù bạn đang đứng đối diện trực tiếp hay từ xa, cách bạn truyền đạt và đón nhận thông tin đều ảnh hưởng tới phản ứng của người khác tới bạn. Hãy luyện tập các kỹ thuật NLP trong chương này để trở thành một nhà ngoại giao xuất sắc. 3.1 Tạo dựng sự ăn ý “Buổi họp đó diễn ra tốt đẹp đấy. Chúng tôi ở cùng một tần sóng”, “Tôi cảm thấy thực sự hợp với cô ấy”, “Buổi đàm phán thực sự rất suôn sẻ, chúng tôi dường như khá giống nhau.” Ăn ý là một cảm giác tuyệt vời khi chúng ta hiểu rõ nhau, thư giãn và thoải mái khi ở cạnh người khác. Đó là cảm giác “chúng ta rất giống nhau”. Tạo dựng cảm giác ăn ý rất cần thiết trong công việc kinh doanh. Chúng ta thường có xu hướng làm việc với những người khiến mình cảm thấy thoải mái. Hòa hợp và cân xứng. Khi hai người đang có sự ăn ý thì họ sẽ có những ngôn ngữ cơ thể, dáng đi đứng, ngôn từ cho tới giọng điệu khá hòa hợp với nhau một cách vô thức. Việc bắt chước đơn thuần sẽ tạo cảm giác khiên cưỡng vì chúng nằm trong nhận thức rõ ràng của chúng ta, còn sự cân xứng và đồng nhất thì lại rất tế nhị và đa phần là vô thức. Hãy theo dõi những người đang có mối quan hệ tốt đẹp với nhau. Một người khoanh tay lại, người kia cũng sẽ làm theo. Một người đứng dựa vào bàn, người xung quanh cũng làm theo. Sự hòa hợp có nghĩa là bạn theo người khác gần như y hệt. Phản chiếu có nghĩa là bạn giống như tấm gương phản chiếu hình ảnh của người còn lại. Dưới đây là những điều cần hòa hợp để tạo nên sự ăn ý: Từ khóa, giọng điệu, tốc độ nói, biểu cảm khuôn mặt, dáng đứng, động tác, góc nghiêng của đầu, thậm chí là cả tốc độ thở. Cách hòa hợp nhanh nhất là điệu bộ. Hãy tạo sự ăn khớp với góc ngồi hay vị trí đứng và theo dõi kết quả bạn sẽ đạt được. Tạo sự ăn ý trong công việc hàng ngày bằng cách đồng nhất và phản chiếu giọng điệu, ngôn ngữ cơ thể của người khác. Tình huống: Yuko chia sẻ: “Khi tổ chức một cuộc họp, điều đầu tiên tôi quan tâm là tôi có phối hợp ăn ý với những người xung quanh không. Tôi luôn cố gắng ngồi vuông góc với họ hơn là ngồi đối diện. Ngồi ở vị trí này rất dễ bắt chước dáng ngồi của họ, cách họ nói, họ nhìn. Tôi bắt đầu nói chuyện với bất kỳ người nào mà tôi cho là lãnh đạo của nhóm. Nếu tôi hòa hợp được với những người như vậy thì tức khắc những người khác sẽ đi theo chúng tôi một cách tự nhiên. Khi đó cả một nhóm người sẽ cùng ngồi theo một cách, có lẽ là cùng vắt chéo một chân hay là dựa vào cùng một hướng. Tôi biết rằng tôi đang phối hợp ăn ý cùng mọi người vì tôi cảm nhận được cảm giác thoải mái với tất cả mọi người trong cuộc họp. Nếu có bất kỳ ai phá vỡ sự ăn ý đó, tôi sẽ biết ngay lập tức, vì cảm giác sẽ thay đổi”. 3.2 Chú tâm Nếu bạn muốn biết được ảnh hưởng của mình đối với người khác, hãy để tâm tới họ - từ những thay đổi nhỏ nhất trong ngôn ngữ cơ thể đến những gì mà họ đang nói lúc đó. Một số người coi giao tiếp là tiến trình một chiều và cho rằng nếu họ nói bất kỳ điều gì thì đối phương cũng hiểu và chấp nhận nó. Tuy nhiên, đôi khi đối phương không hiểu, thậm chí có ý kiến trái ngược nhưng lại không dám nói ra. Cùng với việc để ý tới điều người khác nói, bạn cũng cần chú tâm tới những thay đổi tuy nhỏ nhưng rất quan trọng trong ngôn ngữ cơ thể của họ, cho dù bạn không hiểu được ý nghĩa của sự thay đổi ấy. Một vài biến chuyển nhỏ trong điệu bộ của người khác mà bạn có thể nhận ra: Nhịp thở và màu da. Hãy xem xét nhịp thở và vị trí thở (ví dụ như bụng dưới, ở giữa hay là phía trên lồng ngực), màu da (có thể nó chuyển từ nhạt sang đậm, mất độ bóng hay ngược lại). Môi. Hãy quan sát kích cỡ của môi dưới – một cử động nhỏ có thể làm cho môi nhìn mỏng hơn hay dày hơn. Mắt và khuôn mặt. Hãy để tâm tới đôi mắt của đối phương, sự giãn nở của đồng tử cũng như sự đối xứng hay bất đối xứng của các cơ trên mặt (Xem phần 3.3). Giọng nói. Hãy lắng nghe những biến chuyển trong chất giọng. Hãy để ý tới thanh độ, nhịp độ, âm sắc, cao độ và tốc độ của giọng nói. Mục đích của những quan sát kiểu này không phải là để hiểu chúng ngay lập tức. Biểu cảm của khuôn mặt không phổ biến và sẽ rất nguy hiểm nếu chúng ta phải khái quát hóa quá mức. Lấy ví dụ, nếu ai đó đang nhăn trán, điều đó có nghĩa là họ đang cảm thấy khó chịu hay họ đang tập trung cao độ? Bạn sẽ không thể biết được cho tới khi bạn hiểu rõ người đó hơn, nhưng điều bạn có thể làm là để tâm tới những thay đổi nhỏ và xem liệu bạn có nhìn thấy thay đổi đó tái diễn không. Ví dụ, nếu thấy sự thay đổi diễn ra mỗi khi bạn đề cập tới một chủ đề nhất định, lúc đó bạn có thể hỏi những câu kiểu như: “Bạn có cần biết thêm chi tiết không?” Bạn phải chịu trách nhiệm với ảnh hưởng của việc giao tiếp. Nếu bạn không chịu trách nhiệm, ảnh hưởng của bạn lên người khác sẽ rất lẫn lộn. Nếu chịu nhận trách nhiệm, bạn có thể làm tăng ảnh hưởng của mình và cải thiện được mối quan hệ kinh doanh. Một phút suy ngẫm: Khi bạn bắt đầu nói chuyện với người khác, hãy kiểm tra ngôn ngữ cơ thể của họ để tìm ra sự ăn ý hay tìm những dấu hiệu cho thấy có lẽ họ không nói ra những điều họ thực sự nghĩ. Hãy chú tâm xem loại từ chính mà họ hay sử dụng – chúng thiên về thị giác, thính giác, hay xúc giác (xem phần 1.4)? Hãy linh hoạt với chính ngôn từ, giọng điệu và cử chỉ của bạn. Hãy chú ý tới cả những dấu hiệu ngôn ngữ và phi ngôn ngữ để chắc chắn rằng bạn và đối phương hiểu được ý nhau. 3.3 Chú ý tới đôi mắt Người ta không thể giấu được chuyển động của đôi mắt, và nếu bạn học được cách hiểu chúng, bạn sẽ thấy rất nhiều điều đang diễn ra trong suy nghĩ của đối phương. Đây là một bí quyết rất hữu ích trong công việc kinh doanh khi nói chuyện với đối tác. Bằng cách theo dõi đôi mắt của người người khác, bạn có thể tìm ra giác quan yêu thích của đối phương. Điều này giúp bạn nói chuyện với họ được bằng ngôn ngữ của họ. Bạn có thể tìm ra giác quan nào đang được sử dụng bằng cách đưa ra các câu hỏi và theo dõi cử động của mắt khi họ đang nghĩ cách trả lời. Hãy luyện tập với bạn bè của mình: Khi mắt của họ nhướn lên cao, về phía bên phải, họ đang tạo một hình ảnh thị giác trong đầu. Hỏi họ: “Trông tôi sẽ thế nào nếu đội một chiếc mũ?” Khi mắt họ nhướn lên và hướng về phía bên trái, họ đang nhớ lại hình ảnh của một thứ gì đó. Hỏi họ: “Phòng ngủ của bạn trông như thế nào?” Nếu mắt họ dịch thẳng sang bên phải, họ đang tưởng tượng xem một thứ sẽ có âm thanh như thế nào. Hỏi họ: “Nếu một con chuột đang hát chúc mừng sinh nhật thì sẽ nghe sẽ ra sao nhỉ?” Khi mắt họ dịch thẳng sang bên phải, họ đang nhớ lại một âm thanh. Hỏi họ: “Giọng của mẹ bạn nghe như thế nào?” Khi mắt họ dịch xuống dưới và về bên phải, họ đang cảm nhận một điều gì đó. Hỏi họ: “Sờ vào vải cốt tông thì sẽ có cảm giác thế nào nhỉ?” Khi mắt họ dịch xuống dưới và hướng về bên trái, họ đang nói với chính mình. Hãy đề nghị họ kể một câu chuyện cười. Trong kinh doanh – giả dụ bạn đang trực tiếp bán hàng cho một nhóm người – hãy để ý tới mắt họ khi bạn mô tả sản phẩm. Không phải ai cũng có cách đáp lại như nhau. Hãy xem ai hiểu bạn hơn khi bạn sử dụng ngôn ngữ và biểu hiện khác nhau. Hãy tăng trí tưởng tượng bằng cách sử dụng các ngôn từ đa dạng về mặt thị giác, thính giác và cảm giác (Bí quyết 1.4). Nếu đối phương chủ yếu dùng thị giác để giải quyết thông tin mà họ đang nói cho bạn, bạn hãy dùng nhiều từ mô tả hình ảnh và cho họ xem thông tin họ cần. Nếu đối phương chủ yếu dùng thính giác, lúc đó hãy mô tả chi tiết những lợi ích kinh doanh của bạn. Nếu đối phương chủ yếu dùng xúc giác, bạn hãy dùng những từ có xu hướng gợi mở – có lẽ nên đưa cho họ cầm một cuốn sách quảng cáo mỏng. “Đôi mắt là cửa sổ tâm hồn”. Khuyết danh Cử động của đôi mắt có thể tiết lộ cho bạn biết đối phương chủ yếu sử dụng giác quan nào. 3.4 Đừng nhắc tới cái cây màu xanh Khi đọc tiêu đề bí quyết này, bạn nghĩ gì? Một bức tranh hay một cái cây màu xanh ngay lập tức hiện ra. Vậy hãy đừng nghĩ về cái cây ấy. Điều gì sẽ xảy ra khi bạn cố gắng hết sức để không nghĩ về cái cây màu xanh? Bạn vẫn nghĩ về nó. Bộ não làm việc với những hình ảnh và ký ức được tái tạo. Đưa cho nó một mệnh lệnh, nó sẽ ngay lập tức tạo nên một hình ảnh về điều bạn nói tới. Nếu tôi hỏi bạn. “Chúc mừng sinh nhật nghe như thế nào?”, bộ óc của bạn sẽ ngay lập tức lục tìm trong ký ức để tái tạo lại âm thanh đã được lưu giữ. Bộ óc đặc biệt yêu thích các hình ảnh. Khi tôi yêu cầu bạn nghĩ về một cái cây màu xanh, nó có thể tưởng tượng ra một cái cây màu xanh sẽ trông ra sao vì nó đã có một hình ảnh về một cái cây và hình ảnh về màu xanh. Úm ba la… tất cả những gì bộ óc cần làm là ghép hai thứ lại với nhau. Cũng giống thế, nếu tôi yêu cầu bạn làm gì đó, chẳng hạn như: “Hãy cùng đi công viên với tôi”, bộ não của bạn sẽ tạo lập hình ảnh chúng ta đi công viên và nó nghĩ: “Liệu mình có muốn làm điều này không?” Nếu câu trả lời là “có”, thì bạn sẽ cảm thấy vui vẻ và có động lực. Nhưng khoan đã. Có phải tôi vừa yêu cầu bạn đừng nghĩ tới cái cây màu xanh không? Đúng thế, nhưng bộ óc không thích câu phủ định. Nó vẫn sẽ tạo ra hình ảnh của cái cây. Nếu bạn thực sự không muốn tôi nghĩ về một điều gì thì tốt nhất là thay vào đó hãy nói với tôi điều gì bạn muốn tôi có nghĩ tới: “Hãy nghĩ tới cái cây màu vàng.” Bạn có thể mường tượng được tầm quan trọng của điều này khi giao tiếp trong kinh doanh. Nếu bạn muốn sếp hay khách hàng cảm thấy lạc quan hay đồng tình với ý tưởng của mình , hãy dùng những hình ảnh và từ ngữ mô tả tích cực. Họ sẽ luôn luôn liên tưởng tới hình ảnh mà bạn đang nói đến, vậy nên hãy đảm bảo rằng trong đầu họ đọng lại những hình ảnh mà bạn muốn. Một phút suy ngẫm: Hãy lựa chọn hình ảnh thật kỹ lưỡng khi bạn nghĩ về mục tiêu và kết quả của mình. Sẽ chẳng có nghĩa lý gì khi nói: “Tôi không muốn bị stress.” Tất cả những gì não bạn sẽ làm là tập trung vào stress và giúp bạn tạo nên nó. Hãy sử dụng ngôn ngữ tích cực cho tất cả những cái đích mà bạn hướng tới. “Tôi muốn bình tĩnh và luôn làm chủ được tình huống.” Hãy chọn ngôn từ thật cẩn thận và đảm bảo rằng bạn dùng những từ ngữ tích cực để tạo những hình ảnh tích cực. 3.5 Tạo tâm trạng tích cực Mọi thứ trong đầu bạn – tâm tư và suy nghĩ nội tại của bạn – đều có ảnh hưởng tới giao tiếp. Điều bạn suy nghĩ và tin tưởng về bản thân và thế giới, cũng như về những người xung quanh, sẽ được thể hiện thông qua ngôn ngữ cử chỉ của bạn. Các nhà ngoại giao giỏi đều có một điểm chung: họ luôn giữ cho mình một tâm trạng tích cực. Nói cách khác, khi giao tiếp họ luôn đảm bảo sự nhất quán giữa thông tin thể hiện qua ngôn ngữ cơ thể và giọng điệu của họ với những lời họ nói. Đó chính là sự “đồng nhất” trong NLP. Bạn đã bao giờ gặp một người khiến bạn có cảm giác có gì đó không ổn cho dù những gì họ nói nghe thì rất hợp lý chưa? Có lẽ họ đang quảng cáo, đang thuyết trình hay đang dạy bảo bạn. Thông điệp của họ nghe có vẻ tích cực nhưng cơ thể họ lại đang thể hiện một điều khác – có lẽ là sự thiếu tự tin, chán nản, thiếu chắc chắn, hay là sự bực bội. Để giao tiếp tích cực, bạn cần phải điều khiển được trạng thái cảm xúc của mình, bởi vì những xúc cảm tiêu cực sẽ lộ ra trong cử chỉ của bạn. Để chuyển tải một thông điệp tích cực, bạn cần có một tâm trạng tích cực bởi tâm trí và cơ thể luôn ảnh hưởng lẫn nhau. Để có một tâm trạng tích cực bạn cần: Nghĩ xem trạng thái hữu ích nhất đối với bạn lúc này là gì. Bạn muốn có cảm giác như thế nào? Tự tin? Đề phòng? Tò mò? Quyền thế? Nhiệt huyết? Giờ thì hãy nhớ lại một thời điểm cụ thể trong quá khứ khi bạn đã trải qua cảm giác mà bạn muốn có lại vào lúc này. Hãy chìm đắm vào trong ký ức đó. Điều này có nghĩa là thực sự trải nghiệm nó như thể nó đang xảy ra với bạn vào chính lúc này. Hãy tưởng tượng bạn đang ở đó. Khi đang trải nghiệm ký ức, thực sự nhìn thấy những thứ bạn đã nhìn, nghe thấy những thứ đã nghe, cảm thấy những thứ đã cảm thấy, bạn sẽ thấy trạng thái tinh thần của bạn cũng thay đổi theo. Ngay khi bạn cảm thấy được sự thay đổi trạng thái tinh thần, ngôn ngữ cơ thể của bạn cũng sẽ thay đổi theo. Dáng đi của bạn có thể sẽ tự tin hơn, gương mặt biểu cảm hơn hoặc dáng ngồi thẳng thắn hơn. Bạn có thể làm được điều này chỉ trong khoảng thời gian vài giây, bất cứ lúc nào bạn muốn. Một phút suy ngẫm: Nếu bạn không thể nhớ lại cảm giác cụ thể thế nào là tự tin, là quyền lực… hãy tưởng tượng ra khi nào thì bạn sẽ có cảm giác như vậy. Hãy hình dung mọi thứ. Hãy chắc chắn rằng bạn đang trải nghiệm nó như thể nó đang thực sự diễn ra với bạn ngay lúc này và bạn đang nhìn thấy tình huống ấy bằng chính đôi mắt mình. Hãy chìm đắm trong ký ức về một trạng thái tinh thần tích cực để có thể cảm nhận được cảm giác đó một lần nữa trong cả tâm trí và cơ thể bạn.",
  "nextChapter": "https://gacsach.top/doc-online/lap-trinh-ngon-ngu-tu-duy-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/lap-trinh-ngon-ngu-tu-duy-chuong-02"
}