{
  "title": "Hồng Diệp Vũ Thu Sơn - Quyển 1 - Chương 06",
  "url": "https://gacsach.top/doc-online/hong-diep-vu-thu-son-quyen-1-chuong-06",
  "content": "Hồng Diệp Vũ Thu Sơn Quyển 1 - Chương 6: Quá khứ bụi mờ gacsach.com Biên tập: Mặc Nhiên Beta: Vy Vy ——— “Muốn đi cùng chúng ta không, tiểu hài tử?” Nữ tử xinh đẹp tao nhã tựa tiếu phi tiếu hỏi hắn. Dưới đất huyết tinh vương đầy, thi thể sơn tặc đạo phỉ nằm ngổn ngang chất đống. Diệu Âm Đế Cơ hoa phục mỹ miều, thản nhiên mà đứng, phía sau nàng một đoàn xe hoa lệ xếp thành đội ngũ khổng lồ, không giống như đội ngũ chạy nạn thời loạn lạc, mà thật như hoàng tộc hậu duệ cùng quý tộc xuất ngoại săn bắn thời thái bình thịnh thế. Thiếu niên Liên Tranh mười ba tuổi, sắc mặt tái nhợt, bố y lam lũ bao lấy thân thể gầy gò, đứng thẳng lưng, nhếch môi nhìn chằm chăm nàng, im lặng không nói. Diệu Âm Đế Cơ lại cảm thấy hắn càng thú vị, cười đến run rẩy cả người, nói. “Hi hi, tiểu hài tử, ngươi quả thật là rất thận trọng nha.” Ánh mắt nhìn vào kình ấn rõ ràng trên mặt hắn, môi nàng cong lên tạo thành một nụ cười ý vị sâu xa. “Không theo chúng ta, vậy ngươi muốn một mình nam hạ đi Lâm An sao? Chính là đường xa ngàn dặm, ven đường còn biết bao đạo phỉ sơn tặc, một tiểu hài tử như ngươi có thể bình an vô sự tới nơi sao? Huống chi tin tức của ngươi lạc hậu quá. Nhạc tướng quân đã chết rồi.” Đó là mùa thu Tống Thiệu Hưng năm thứ mười hai. Một năm trước, hoàng đế Tống Cao Tông của triều đại Nam Tống, dưới tình thế quân Nhạc gia liên tiếp truyền đến tin chiến thắng quân Kim, lấy một tội danh “có lẽ có” ban thuốc độc bức tử phụ tử Nhạc Phi, giáng chức toàn bộ quan viên theo pháo chủ chiến. Tháng hai năm sau, Tống Cao Tông hướng Đại Kim hoàng đế dâng thệ biểu “Vĩnh vi thần chúc”, xưng thần tiến cống, đổi được một địa vị an nhàn. Trong sự khuất nhục của người Hán, sử sách lại lật sang trang mới. Nghe tin tức đó, thiếu niên Liên Tranh đã phải trải qua thiên tân vạn khổ mới trốn khỏi thủ đô Kim quốc thật sự không biết mình có nên khóc một trận cho hết nước mắt. “Nhưng mà——-” Nhìn thấy biểu tình mờ mịt của thiếu niên, Diệu Âm Đế Cơ dịu dàng nói. “Ngươi cũng có thể theo chúng ta cùng đi a, có điều như vậy càng cách xa Lâm An. Chúng ta muốn bắc tiến, qua Loan Hà đi đến Hắc Sơn, một nơi đồng không mông quạnh. Giấc mộng hồi hương, đến nơi Giang Nam phong cảnh hữu tình của ngươi có lẽ cả đời cũng sẽ không thực hiện được.” Liên Tranh không khỏi cắn chặt môi dưới. Phụ thân hắn là tôn thất Bắc Tống bị quân Kim bắt giữ, còn mẫu thân hắn lại là một cung nữ Kim quốc thân phận hèn mọn. Hắn sinh ra trong thời đại rối ren, mang một thân phận xấu hổ tủi nhục, năm tháng ấu thơ ảm đạm không ánh sáng, thành ra cũng không có một chỗ nào đáng giá để hắn lưu luyến muốn trở về. ... Bởi vì hắn không phải người Kim, cũng chẳng phải người Tống. Phàm là những hài tử như vậy, trên mặt chắc chắn sẽ bị xăm kình ấn đen màu mực... Kia chứng tỏ họ đều là tội đồ! “Tạp chủng, nó là đồ tạp chủng!” Tiếng chửi bậy ồn ào náo động đã theo thời gian trôi đi rất xa, nhưng lại giống như vẫn rất gần. Kim quốc quí tộc cũng có, bình dân cũng có, đều đối với “tạp chủng” có lẫn huyết mạch người Hán khinh thường không thôi. Càng làm cho hắn lúc ấu thơ mờ mịt khó hiểu chính là, ngay cả tì nữ giặt quần áo trong viện cũng như các kỹ nữ, các Đại Tống mệnh phụ phu nhân đều cực kỳ thống hận hắn. Nhóm nữ nhân các nàng là bị hoàng đế gán nợ do Bắc Tống chiến bại, kim chi ngọc diệp gì đó trong mắt tộc Nữ Chân mọi rợ không đáng một xu. Các nàng bị lăng nhục, bị ức hiếp, bị chà đạp, sống cuộc sống cực kỳ tủi nhục. Thành ra các nàng càng xem thường hắn, đứa nhỏ hỗn tạp hai dòng máu, một đứa tạp chủng không xứng mang họ Triệu. “Làm nhục huyết mạch tôn quý hoàng gia! Tiểu tạp chủng ghê tởm!” Các nàng chửi bậy. Phụ thân tâm tình ức chế đã sớm qua đời, mà mẫu thân nàng, một nữ tử dịu ngoan khiêm tốn, do lúc trước Thống soái Kim quốc nhất thời hứng trí mới đem nàng gả cho tôn thất Bắc Tống, thân phận gia thế chẳng có gì đáng kể. Nàng bảo hộ không được đứa con trai độc nhất, chỉ có thế lúc hắn cùng bọn nhỏ đánh nhau mình đầy thương tích trở về, ôm hắn, lệ rơi đầy mặt. ——Nhưng là hắn không khóc, hắn mới sẽ không khóc. Khóc thì được cái quái gì! Loại chuyện khóc lóc vô dụng này chỉ có bọn ngu ngốc cùng nhu nhược mới thích làm! Siết chặt nắm tay, đứng thẳng người, cắn chặt răng, đem vũ nhục cùng thống khổ bọn nhóc kia từng đối hắn, trả lại đầy đủ! Cho dù không thể địch nổi toàn bộ, cho dù khóe miệng đầy máu, hắn cũng tuyệt không khóc! Lúc hắn mười một tuổi, mẫu thân bởi vì mệt nhọc quá độ mà thân thể suy nhược. Lúc này, trong kinh thành bắt đầu truyền lưu tin tức quân đội Tống quốc đang thắng thế. Nhạc Phi cùng Hàn Thế Trung liên tiếp giành thắng lợi về cho Nam Tống, đánh tan quân Kim, thu lại phần lớn các thành trì. Ngay cả bá chủ phương Bắc tiếng tăm lừng lẫy Hoàn Nhan Tông Hàn cũng phải nếm mùi thất bại. Có một ngày, mẫu thân gọi hắn đến bên giường bệnh, đem xuân thủy ngọc bội có khắc liên diệp cùng hải đông thanh giao cho hắn, gương mặt tiều tụy lộ ra nụ cười đầy hoài niệm. “Ngọc bội này là cha con tặng cho ta. Ông ấy có được trong một buổi yến tiệc của vua phương Bắc, là ngọc do xảo tượng Khâu Nột Ngôn làm. Cha con nói với ta, hải đông thanh trong nhận thức của người Kim đại biểu cho anh hùng, còn hoa sen làm ông ấy nhớ đến Tây hồ Giang Nam. Cho nên một ngày nào đó, cha con muốn dẫn hai mẹ con ta trở về Giang Nam, quê hương của ông ấy, cùng đi Lâm An ngắm sen nở, ăn củ sen... Họ của con cũng là lấy âm “liên” mà thành...” “Tiếc là cha con không thể đợi được đến khi ấy, mà hiện tại mẹ chỉ sợ cũng... Quân đội Tống quốc đã cường đại hơn, con lấy ngọc bội này tìm cách quay về cố quốc của cha đi... ở nơi đó, con sẽ không phải giống như ở kinh thành, bị người xem thường...” Không lâu sau đó, mẫu thân qua đời. Đứa nhỏ mười hai tuổi như hắn phải vất vả lắm mới tìm đủ bạc an táng cho mẹ. Sau đó, hắn theo kế hoạch tìm cách nam tiến đến Lâm An. Quân đội Nhạc gia uy phong lẫm liệt là khát khao lớn nhất của hắn. Lâm An là quốc gia của phụ thân, có những tướng sĩ dũng mãnh đó bảo vệ, nhất định sẽ đem bọn Kim quốc mọi rợ ỷ mạnh hiếp yếu đánh cho tan tác. Lâm An, nơi đó có Tây hồ sóng gợn như tranh, có hoa sen liên tiếp trải dài mười dặm, có củ sen giòn ngọt ngon lành... Lúc ấy Kim Tống còn đang giao chiến, nội bộ Đại Kim cũng chẳng thái bình gì, đạo phỉ nổi lên tứ phía. Một đứa nhóc còn chưa đến mười ba như hắn lại phải lẻ loi phiêu bạc... Quả nhiên, rời đi kinh thành còn chưa bao xa, ở vùng ngoại ô đồng nội vắng vẻ, hắn gặp đạo phỉ. Ngay trong thời khắc nguy nan ấy, một đoàn xe ngựa trải dài xuất hiện, Diệu Âm Đế Cơ ra lệnh, toàn bộ đạo phỉ bị giết sạch, cứu được hắn. Tôn thất Công chúa của Tống quốc, vì cái gì lại xuất hiện ở cảnh nội Đại Kim? Còn có... nàng lại muốn bắc thượng chứ không phải về nam? Tuổi nhỏ Liên Tranh trong lòng bỗng thấy lẫn lộn mơ hồ. Diệu Âm Đế Cơ nở nụ cười, nhìn thấu tất cả nghi vấn của hắn. “Ngươi cho toàn bộ đoàn xe này là thuộc hạ của ta? Hài tử ngươi nhầm rồi! Đây là người Khiết Đan, nói đúng hơn là xa giá của hoàng tộc Đại Liêu a...” Liên Tranh kinh hãi trừng lớn mắt. Diệu Âm Đế Cơ cười lên rất đẹp, nhưng rồi lại mang theo một chút bi thương khó tả bằng lời. “Cũng là quốc gia bị Kim Quốc diệt vong, Đại Liêu...” “Vậy tại sao người lại ở đây?” Liên Tranh thốt ra. “Ta vốn cũng là tôn thất Đại Tống lớn lên ở kinh đô Kim quốc, cái gì Diệu Âm Đế Cơ, chẳng qua là danh hào tự lừa mình dối người thôi.” Nàng đưa tay sờ nhẹ kình ấn trên mặt thiếu niên, lại bị thiếu niên khó chịu gạt ra. “Chẳng qua, sáu năm trước ta đã trốn ra.” Công chúa xinh đẹp mười lăm tuổi, ỷ vào một chút võ công trốn khỏi kinh thành, ở vùng hoang vu rậm rạp bị lạc đường, lại thêm không có kinh nghiệm giang hồ, suýt nữa bị giặc cỏ làm hại. Tiếp đó là một màn anh hùng cứu mỹ nhân kinh điển, nữ nhi được hoàng duệ lưu vong Đại Liêu Gia Luật Hạo Thiên cứu thoát, lưỡng tình tương duyệt, định ước một đời. Cuối cùng, Gia Luật Hạo Thiên bỏ qua tộc nhân phản đối, thú nàng làm chính thê. Cánh chim tôn quý lưu lạc nơi phương trời xa lạ, công chúa Đại Tống Diệu Âm Đế Cơ, rốt cuộc cũng tìm được nơi trú thân cho mình. Hiện giờ, ấu tử của nàng cùng Gia Luật Phong cũng đã gần năm tuổi, vợ chồng ân ái, phu thê tình thâm. Chính là, thực lực Đại Kim hiện như mặt trời ban trưa, Liêu quốc đã diệt vong từ lâu, cho dù là hoàng tộc ngày xưa cũng chỉ có thể nén hận lưu lạc tha hương. Cư vô định sở[1] hơn mười năm, con cháu Gia Luật thế gia quyết định chuyển đến Hắc Sơn ở phương Bắc, hồi tưởng đến ngọn nguồn tổ tiên Khiết Đan quật khởi ngày xưa. ——–Không phải nam hạ, mà là bắc thượng đến Hắc Sơn? Không có Tây Hồ, không có hoa sen, không có củ sen, hơn nữa... thật vất vả rời khỏi thượng kinh, chẳng lẽ lại phải xen lẫn cùng bọn Khiết Đan mọi rợ? Đôi mắt đen màu mực của thiếu niên hiện lên do dự. Tuy rằng hắn cũng biết Diệu Âm Đế Cơ nói đúng, mình còn nhỏ tuổi lại lưu lạc một mình, khó có thể bình an hoàn thành giấc mộng đến Lâm An. Đúng lúc này, liêm mạc xe ngựa bị xốc lên, một cái đầu nho nhỏ thò ra ngoài dò xét. Khuôn mặt tròn tròn, đôi mắt sáng trong suốt, ước chừng vừa mới thay răng, nhe ra thiếu mất hai cái răng cửa, chỉ còn một cái răng nanh, cười lên trông rất bắt mắt. Con trai của Diệu Âm Đế Cơ, Gia Luật Phong năm tuổi, nhìn về phía hắn, đối với hắn cười đến xán lạn, không chút để ý trên má hắn bị xăm kình ấn, không khinh bỉ không e ngại. Sạch sẽ, khoái hoạt. Sáng ngời như thể không thuộc về thế giới này. Liên Tranh bất giác cảm thấy đầu óc có phần mê muội. “Được, ta và các ngươi cùng nhau đi, công chúa, không, là vương phi nương nương!” Hắn nói. “Ái phi, ta nghe nói nàng thu lưu một đứa nhỏ người Hán?” Xa giá xốc nảy nửa ngày mới đến chỗ dự định nghỉ ngơi, tiền đội tới trước đã sớm bố trí tốt lều trướng. Thấy Diệu Âm Đế Cơ từ trên mã xa thướt tha đi xuống, phu quân của nàng, hoàng đế lưu vong Đại Liêu Gia Luật Hạo Thiên dang tay chào đón. “Đúng vậy, là một đứa nhóc thú vị!” Nữ tử xinh đẹp vùi đầu trong cái ôm của trượng phu, cười nói. “Ta đã quyết định sẽ thu nó làm đệ tử chân truyền.” “Sao? Thu nó làm đệ tử? Nghe nói nó cũng đâu còn nhỏ?” Khiết Đan nam tử cao to bật cười thành tiếng. Diệu Âm Đế Cơ giận, trừng mắt liếc hắn một cái, trở lại vén màn xe. “Đứa nhỏ này tư chất tốt, tuy tuổi có hơi lớn nhưng lại cùng với Phong nhi rất hợp ý, vừa mới làm bạn cùng nó!” *Soạt* Màn xe xốc lên, Gia Luật Hạo Thiên cười đến thở không nổi. “Này, nàng nói đây là hợp ý?” Trong chiếc xe hoa lệ tinh xảo, thiếu niên một thân bố y ngồi nghiêm chỉnh, thoáng cúi đầu, nhìn chằm chằm hài tử phấn nộn trước mắt mình, vẻ mặt như lâm đại địch. Còn hơn cả Liên Tranh cả người cứng ngắc, tiểu tử nằm trên sàn xe kia trong thoải mái nhiều lắm. Bàn tay nhỏ nhắn mềm mại túm lấy một mớ tóc của thiếu niên, giật a giật, làm cho thiếu niên không thể không giật giật người theo động tác của nó, trông chả khác nào gà mổ thóc. “Ai nha, Phong nhi khi dễ người ta nha.” Diệu Âm Đế Cơ che miệng cười. “Hì hì, ngươi đừng để ý nó, trước nay chưa có ai nó thích đến nỗi thân cận vậy đâu!” Lời còn chưa dứt, đôi tay phấn nộn của tiểu hài tử giật mạnh, túm chặt đến nỗi da đầu thiếu niên tê rần, không thể không cúi thấp xuống. *Chụt* một cái, một cái hôn ướt nhẹp in trên kình ấn bên má của thiếu niên. “Là của ta, là của ta...” Đôi mắt trong suốt sáng lên, tiểu tử kia cười khanh khách không ngừng. “Ca ca là... lễ vật sinh nhật của ta!” ... Tất cả chuyện xưa đều bắt đầu vào mùa thu. Sinh ra vào mùa thu, Khiết Đan tiểu vương tử Gia Luật Phong vừa tròn năm tuổi, chiếm được lễ vật sinh nhật lớn nhất trong cuộc đời hắn —– thiếu niên Liên Tranh mười ba tuổi. Sau giờ ngọ ánh mặt trời ấm áp mà nhu hòa, xuyên qua rèm cửa rơi vào trong xe ngựa. Tiểu hài tử phấn nộn như búp bê, miệng cười đến vui vẻ, nứu răng thiếu mất hai cái răng cửa, trắng đến làm người ta hoa mắt. Thiếu niên yên lặng chăm chú nhìn hắn, một lúc lâu sau, nhấc tay chùi sạch nước miếng trên mặt, bất đắc dĩ nở nụ cười. Đó gọi là nụ cười cưng chìu cùng bất đắc dĩ. ——– Chẳng qua thiếu niên không thường cười cười ra như vậy, kình ấn to màu mực làm gương mặt thêm vẻ âm trầm... Cái đó người ta gọi là xảo lộng thành chuyên! Búp bê phấn nộn bị sợ, hai mắt mở to sửng sốt một lát, oa oa khóc lớn. Thiếu niên nhất thời hoảng hốt, muốn ôm hài tử lại không dám ôm, không biết phải làm sao, mồ hôi như mưa hạ. Ngoài xe, Gia Luật Hạo Thiên cùng Diệu Âm Đế Cơ cười đến đau cả bụng. Trên đời này, còn rất nhiều thứ đáng yêu nha. Tám năm sau, Hồng Diệp sơn trang. Thân là nữ tử, cho dù có đẹp hay không, đều nguyện ý vì bản thân bỏ rất nhiều thời gian chăm chút cho cách ăn mặc cùng trang điểm. Mà nếu là nữ tử thiên sinh lệ chất, chuyện đó càng thường xuyên hơn nữa. Nắng ban mai nhàn nhạt, ánh rạng đông mông lung. Gia Luật Mạn Lâm, hai mươi bốn cái xuân xanh, ngồi một mình trước lăng kính, cầm trong tay lược gỗ hoàng dương, chậm rãi chải tóc. Răng lượt xuyên qua những sợi tóc mềm nhẹ một cách hết sức tinh tế. Mái tóc dài đen mượt, giống như gấm vóc mềm mại, ánh lên nét sáng bóng thanh lệ. Gia Luật Mạn Lâm nhìn gương, cười đến rạng ngời, lấy bình sứ nhỏ một giọt nước thoa lên mái tóc——– Trên tay truyền đến cảm giác nóng rát, đâu đó một mùi hăng hắc, cúi đầu nhìn, một vệt màu hồng xinh xắn đáng yêu ngự trị ở một nơi-nào-đó. “Oa a a———” Gia Luật Mạn Lâm phút chốc phát điên, “Gia Luật Phong, đồ tiểu quỷ chết tiệt! Ta giết ngươi! Mái tóc của ta... Trời ạ!” “Hắn rốt cuộc là đổi dầu chi tử của ta thành dầu ớt khi nào vậy! Tiểu quỷ thối! Ta giết ngươi!” Cùng với tiếng kêu gào như bệnh nhân tâm thần, hạ nhân trong Hồng Diệp sơn trang được tận mắt chứng kiến thánh nữ kế nhiệm từ trong phòng phóng ra như một cơn lốc xoáy, hướng thẳng sau núi... Ánh bình minh thấp thoáng, rừng phong sau núi. Gia Luật Đạt hoảng hốt chạy đến khu đất trống trong rừng sau núi, hết nhìn trái lại nhìn phải——– Không có ai, hôm nay mình là người đến sớm nhất a? Tiểu sư đệ Gia Luật Phong cùng sư phụ Gia Luật Hạo Thiên thì không nói, ngay cả Đại sư huynh Liên Tranh cũng còn chưa tới... *Ọt ọt* Hắn cúi đầu, nguyên lai là cái bao tử đang làm phản. Đành vậy, đại gia còn chưa có đến, luyện võ cũng không phải chuyện một sớm một chiều, dùng điểm tâm trước đã. Lần thứ hai nhìn trái ngó phải, trải qua một phen cẩn trọng đánh giá, hắn chọn một thân cây tán lá rậm rạp, đến ngồi xuống, cẩn cẩn trọng trọng mở bao giấy dầu ra. Bên trong là cơm nắm do tiểu đệ Gia Luật Tát Bát đích thân làm, dùng gạo nếp mà người Khiết Đan bọn họ thích ăn nhất, còn có nhân mứt quả ngâm mật ở trong. Há miệng, cắn một miếng nhỏ, ô, ngon nha... Trân trọng cắn một miếng cơm nắm nhỏ, Gia Luật Đạt hai mắt mông lung, nửa khép nửa mở. Ai, tối hôm qua tọa thiền tọa đến tối khuya mới ngủ, mệt thật! Đột nhiên, tàn cây phía trên đỉnh đầu như hạ xuống một thứ gì đó còn sống, bẹp một tiếng rơi trên mép tóc, sau đó uốn éo ngóc đầu. ... Cái gì vậy? Vốn trước nay phản ứng chậm chạp, Gia Luật Đạt còn đang ngơ ngác, bỗng nhiên có vô số vật từ tán cây rơi xuống ào ào như mưa. Rớt trên người hắn cũng có, mà trên bãi cỏ trước mặt lại càng nhiều hơn. Gia Luật Đạt chậm rãi cúi đầu, chợt... “Ọe———” Hắn nôn thốc nôn tháo, đem nửa nắm cơm nắm vừa ăn vào nôn ra sạch sẽ. Trên cỏ là một màn cực kỳ hoành tráng! Các loài bò sát tề tụ một đường, mấp máy uốn lượn trên cỏ, trăm hoa đua nở tranh kì khoe sắc. Nào là rết, thảo xà, ốc sên, thằn lằn... Còn có con giun béo béo tròn tròn cỡ đầu ngón tay! “... Gia Luật Phong, ngươi———” Nôn điên cuồng, nước mắt nước mũi tè le, Gia Luật Đạt thống khổ hét lên. “Oa a a! Cho dù ngươi là Thiếu chủ, dám hủy cơm nắm của ta, ta chết cũng không tha! Ngươi cút xuống đây cho ta!” Ầm một tiếng, hắn chưởng thẳng lên trời, chưởng phong hùng hồn, cây đại thụ chấn động dữ dội. Đồng thời, trên tán cây rớt xuống một thiếu niên, lung lay sắp ngã. “Ai nha! Nhị sư huynh, bình tĩnh một chút...” Gia Luật Phong mười ba tuổi, gương mặt xinh đẹp nho nhã, cười đến vô hại, chỉ có điều khóe mắt lộ ra một tia giảo hoạt khả nghi. Gia Luật Đạt bị trúng kế hoãn binh, chần chờ nghiêng đầu suy nghĩ, đợi đến lúc hoàn hồn, thiếu niên đã cong đuôi chạy mất. “Ha ha, nhị sư huynh, ta hôm nay đột nhiên cảm thấy thân thể không khỏe, phiền huynh xin phụ vương nghỉ giúp ta nha, ta đi trước!” ... Đứng dại ra một lát sau, Gia Luật Đạt rốt cuộc hiểu được mình lại bị đùa bỡn, gào thét đuổi theo. Ước chừng một nén nhang sau, hoàng cô Gia Luật Mạn Lâm đang mệt nhọc truy cùng giết tận thằng cháu, gặp được Gia Luật Đạt trong rừng cây sau núi! Hai người bắt đầu liên thủ vây bắt tiểu quỷ hư hỏng Gia Luật Phong... *Đăng đăng đăng* Trong rừng phong, thiếu niên co giò chạy trốn. Có mỗi nhị sư huynh thôi còn đỡ, đằng này lại thêm tiểu cô cô... Hắn còn chưa kịp chuẩn bị để đối đầu với cơn oán giận của một nữ nhân siêu tự kỷ a a a... Gia Luật Phong cấp tốc chạy trốn, gió sớm thanh sảng lướt trên mặt, cười đến sảng khoái. Bỗng dưng, hắn chậm lại cước bộ, phía trước có một hắc y nhân đang khoan thai bước đến. “Tranh ca!” Hai “đại địch” bám dính không tha phía sau lập tức bị Gia Luật Phong ném ra khỏi đầu. Hắn mỉm cười đón người đang bước tới, vẻ mặt điềm tĩnh tao nhã, gần gũi thân thiết, cái bộ dáng bỡn cợt bướng bỉnh làm cho người hận đến nghiến răng nghiến lợi lúc nãy biến đâu mất dạng. Liên Tranh lúc này vừa tròn hai mươi, thân hình cao gầy trông rất ra dáng thanh niên. Hắn gặp Gia Luật Phong đang chạy ào tới, sửng sốt một tiếng. “Tiểu Phong?” Lời vừa thốt ra, hai người phía sau cũng đã đuổi tới. Gia Luật Đạt thở hổn hển như trâu, thét lên. “Gia Luật Phong, tên tiểu tử thối này!” Mắng xong chưởng cũng đã tung ra. Liên Tranh ngẩn người, theo bản năng chắn trước Gia Luật Phong, trường đao vung lên, sát khí tỏa ra ngùn ngụt. Gia Luật Đạt chỉ thấy mũi nhọn bằng bạc lóe lên một cái, lưỡi đao bán nguyệt đã kề trên cổ. Hàn ý thấm vào da thịt khiến hắn phát run. Hơn nữa gương mặt dữ tợn của Liên Tranh đang gần trong gang tấc, nửa câu chưa kịp nói xong liền sợ đến mức tự động nuốt xuống. Ai, mặc kệ đã nhìn bao lâu, biểu tình ác quỷ này của Đại sư huynh vẫn là một uy hiếp lớn đối với hắn! Gia Luật Mạn Lâm sắc mặt đại biến, dậm chân xẵng giọng mắng. “Tiểu quỷ chết tiệt! Tiểu quỷ thối! Giờ ngươi cứ ỷ vào Đại sư huynh che chở đi! Hắc hắc, vào ngày nữa hắn đi Giang Nam rồi, xem ngươi còn đắc ý được bao lâu!” Trong phút chốc, nụ cười trên mặt Gia Luật Phong đông cứng lại. Gia Luật Mạn Lâm đắc ý nói. “Được rồi, niệm tình ngươi tuổi nhỏ ham chơi, đem dầu sơn chi hoa ra, cô cô ta sẽ không so đo với ngươi!” Gia Luật Phong im lặng một lát, chậm rãi lấy ra bình sứ nhỏ. Gia Luật Mạn Lâm vui vẻ, đưa tay vừa định lấy, Gia Luật Phong liền nhẹ nhàng buông tay——- *Xoảng* Mảnh sứ văng tứ táng, sơn chi hoa mùi thơm ngào ngạt lập tức tỏa ra bốn phương tám hướng. Thiếu niên hạ tay xuống. “Ai nha, tiểu cô cô, ta trượt tay! Thật sự xin lỗi!” Mặt cười rạng ngời, giọng điệu lại bi thống, như thể đang vô cùng thương tiếc. Gia Luật Mạn Lâm trừng mắt nhìn hắn. Run rẩy, tay không ngừng run rẩy, ngay cả môi cũng run run. Sau một lúc lâu, nàng hét to một tiếng kinh thiên động địa. “Tiểu quỷ thối! Tiểu quỷ chết tiệt! Dầu sơn chi hoa của ta! Tiêu Nhị thúc cả năm mới đi Giang Nam một lần, ngươi, ngươi lại dám... Ô ô ô! Phải đợi đến tận đầu xuân năm sau, tóc ta phải dưỡng như thế nào đây a!” “Tiểu quỷ thối! Ta lấy danh nghĩa Hắc Sơn đại thần nguyền rủa ngươi hói đầu!” Càng nghĩ càng bi thảm, hoàng cô điện hạ lệ chảy dài, chạy đi mất. Sau một lúc lâu, Liên Tranh thu hồi hai lưỡi đao, quay đầu nhìn Gia Luật Phong, muốn nói lại thôi. Gia Luật Đạt sờ sờ gáy, thấy mình đứng đây hơi dư thừa, nói. “Ta đi trước đây!” Gia Luật Phong cười dài. “Nhị sư huynh đi thong thả!” Gia Luật Đạt quay đầu trừng hắn một cái, nhưng cũng không làm gì được hơn, bỏ đi một nước. Liên Tranh bất đắc dĩ thở dài. “Tiểu Phong, đệ cố ý trêu chọc bọn họ làm chi?” Gia Luật Phong cong môi cười đến xảo trá. “Ta mà không trêu chọc, bọn họ sẽ thấy đời rất chán, ta giúp họ tìm niềm vui nha. Không nói chuyện này nữa. Đúng rồi Tranh ca, ca định chừng nào thì đi?” Liên Tranh yên lặng nhìn hắn, thấy hắn ngẩng đầu ra vẻ không có việc gì nhưng hốc mắt đã hồng hồng. Ai, vô luận thế nào, hắn cũng chỉ là một đứa nhóc mà thôi. “Ta... hôm nay đến muộn là vì phải chào từ biệt sư phụ cùng sư trượng[2], ba ngày sau sẽ xuất phát.” Liên Tranh nhìn sang chỗ khác, cảm thấy mở lời có chút khó khăn. “Vậy à? Ba ngày sau đi rồi?” Gia Luật Phong cố hết sức làm cho ngữ khí trở nên thoải mái. “Ai nha, quà chia tay ta tặng Tranh ca còn chưa chuẩn bị xong...” Liên Tranh xoa đầu hắn, nói. “Không cần đâu. Mấy năm nay đệ cùng sư phụ đối đãi ta tốt lắm, ta còn không biết lấy gì báo đáp... Nhưng mà trở về Lâm An ở Giang Nam là tâm nguyện cả đời của cha mẹ ta, vô luận thế nào ta cũng muốn...” Gia Luật Phong cắt ngang, cười tủm tỉm hỏi. “Lâm An trông thế nào?” Liên Tranh nở nụ cười. “Nghe nói Lâm An có Tây Hồ sóng gợn như tranh, có hoa sen liên tiếp trải dài mười dặm, có củ sen giòn ngọt ngon lành...” Đó là nơi cha mẹ hắn mộng tưởng cả đời phải trở lại. “... Ta cũng muốn đi.” Lặng im một lúc lâu, Gia Luật Phong bỗng nhiên nói. “Di?” Liên Tranh khó xử. Hài tử này là Đại Liêu vương tử, tuổi cũng còn nhỏ, mà Lâm An xa xôi vạn dặm, tuy cũng không có gì nguy hiểm lắm, nhưng mà... sao có thể được chứ... “...” Thiếu niên đột nhiên mỉm cười, vẻ mặt điềm đạm. “Không có gì, ta chỉ nói giỡn thôi.” Liên Tranh cúi đầu nhìn sâu vào đáy mắt hắn, nhất thời lại có chút hoảng hốt. Mười ba tuổi, vẻ con nít trên gương mặt Gia Luật Phong dần biến mất, đã thấp thoáng đường nét thiếu niên tú dật. Huống chi, khóe môi luôn để nở một nụ cười thản nhiên, ánh mắt linh lợi càng làm cho hắn thành thục hơn rất niều so với những nam hài cùng tuổi khác. Tám năm qua, bọn họ sớm chiều ở chung, cùng nhìn nhau trưởng thành. Trước lúc mình phải về Lâm An, thiếu niên thái độ khác thường, bày đủ trò đùa dai rốt cuộc là vì cái gì, Liên Tranh không rõ ràng lắm. Chỉ có điều... Hắn kìm lòng không đặng vươn tay, vuốt ve khuôn mặt tú dật của Gia Luật Phong. Ánh mặt trời chiếu vào đôi đồng tử của thiếu niên, chiết ra những tia sáng vàng nhạt. Chính là đứa nhỏ này, lúc mới gặp liền có cảm giác thân cận, dùng những chuyện cười khờ dại bồi hắn vượt qua đoạn ngày ảm đạm kia, làm cho hắn mỗi lần nhớ tới đều thấy lòng dâng lên một trận ấm áp. “Nếu có thể được... Ta cũng muốn mang đệ cùng đi Lâm An. Đi Tây Hồ, xem hoa sen liên tiếp trải dài mười dặm, nếm thử củ sen giòn ngọt ngon lành... Nhưng mà...” “Một khi đã như vậy, Tranh ca, chúng ta ước định vậy đi. Ca nhất định phải nhớ lời ca nói!” Gia Luật Phong vui vẻ nở nụ cười, đôi mắt tràn đầy ánh sáng, trong suốt lạ thường. “Chờ ta lớn lên một chút sẽ đi Lâm An tìm ca. Cùng ca đi Tây Hồ xem hoa sen nở đầy, cảnh đẹp như tranh.” Liên Tranh ngẩn ra, lúc này mới phát giác mình đã đem lời trong trái tim nói thẳng ra mất rồi. Hai má nóng lên, hắn vội thu tay lại. Hắn cực kỳ may mắn, giữa dòng đời gặp được một hài tử như thế. Ấm áp hơn mặt trời, nhu hòa hơn gió xuân, lại còn thông minh hơn người, cứng cỏi hiền lành, hiểu ý săn sóc. Tiểu Phong của hắn... Ánh mắt không tự giác chuyển sang đôi môi nhu nhuận của thiếu niên, ánh sáng phản chiếu trên mặt, tỏa ra thủy quang trong suốt. Trong lòng rung động, hắn mờ mịt vươn tay, đầu ngón tay cơ hồ chạm vào đôi cánh hoa ôn nhuyễn... “Tranh ca? Ca làm sao vậy?” Gia Luật Phong không hiểu nên hỏi lại. “... Ta, ta trở về thu thập hành lý!” Liên Tranh giật mình cả kinh, tay còn dừng giữa không trung, vội vàng chạy trốn. Gia Luật Phong đứng tại chỗ, kinh ngạc dõi theo bóng dáng hắn, ánh mắt chợt lóe. Ba ngày phải nói là ngắn đến không tin nổi. Hình như cảm thấy chia lìa gần kề, thời gian cùng nhau ngày càng ngắn, Gia Luật Phong không thèm đi chọc phá xung quanh nữa, mỗi ngày đều đến tìm Liên Tranh. “Tranh ca, đây là thảo mộc có tác dụng chữa thương ta tự đi hái. Ca cát nhân thiên tướng, dĩ nhiên không cần đến nó, nhưng mang trong người vẫn hơn, đề phòng bất trắc.” “Tranh ca, phụ vương ta vừa săn gấu xong, ta đặc biệt giành mật gấu đem đến cho ca, vẫn còn mới, ca mau ăn đi.” “Tranh ca, hiện tại đã muốn vào thu, đến lúc ca đi chỉ sợ trời trở lạnh. Mẫu hậu tặng ta kiện da cừu làm quà sinh nhật, ta bảo mẫu hậu đổi sang cỡ của ca, ca mặc thử xem.” “Tranh ca...” Hai ngày ngắn ngủi, hành lý của Liên Tranh đã có vô số thứ linh tinh này nọ, vậy mà thiếu niên vẫn không có ý định dừng lại. Chạng vạng hôm ấy, Gia Luật Phong lại tới, gương mặt điềm đạm ôn hòa hiện rõ mấy phần hưng phấn. Liên Tranh có chút ngạc nhiên. “Tranh ca, đi theo ta.” Không đợi hắn hỏi, thiếu niên đã kéo hắn đến sau nói. Mặt trời chiều ngã về tây, tầng tầng lớp lớp ánh đỏ hòa lẫn cùng rừng phong, đẹp đến không thở nổi. “Huýt!” Gia Luật Phong mím môi huýt một tiếng, giơ tay lên. Một con gì đó nhanh nhu cắt bay đến, đậu trên tay hắn, tròng mắt màu đỏ, đúng là ngọc trảo hải đông thanh hiếm thấy. Liên Tranh vừa mừng vừa sợ, chăm chú nhìn con hải đông thanh kia, bộ lông sáng bóng, móng vuốt cứng rắn như thiết, đôi mắt ưng lợi hại sắc bén, vừa nhìn đã biết là loại liệp ưng cực giỏi. Gia Luật Phong nhẹ nhàng vỗ về lưng hải đông thanh, kiêu ngạo nói. “Vì phải huấn luyện tốt nó trước ngày ca xuất phát, ta đã tốn rất nhiều công sức. Tranh ca phải mang nó theo bên người, trên đường có gì còn có nó giúp đỡ. Hơn nữa con hải đông thanh này còn chưa trưởng thành, lại là con cái, tương lai có thể lấy nó lai gống, sinh ra một tiểu ưng nhi. Ca có nó, đến Lâm An cũng có thể viết thư cho ta...” Liên Tranh cảm động nghiêng đầu nhìn hắn. Khuôn mặt tú dật của thiếu niên được bao phủ bởi sắc hồng của ráng chiều, thần thái phi dương. Lúc quay đầu lại nhìn Liên Tranh, sâu trong đôi mắt thiếu niên cơ hồ đã có thủy quang thoáng hiện. “Tranh ca, Khiết Đan tộc chúng ta có một truyền thống.” Hắn bình tĩnh nhìn Liên Tranh. “Huynh đệ khác họ nếu tâm đầu ý hợp, có thể ở trước Hắc Sơn thần phát thệ minh ước, đồng sinh cộng tử. Ca có nguyện ý cùng ta phát thệ?” Liên Tranh nhìn thật sâu vào mắt hắn, gật đầu. Hai người cắt cổ tay, máu tươi chảy tràn. Gia Luật Phong kéo tay hắn qua, đem miệng vết thương của hai người đối cùng một chỗ, máu hai người hòa lẫn vào nhau. Giống như huyết mạch, từ nay về sau bọn họ tuy hai mà một. “Tranh ca, đừng quên lời ca hứa. chờ ta trưởng thành sẽ đi Lâm An tìm ca, đến lúc đó...” Giọng nói thiếu niên không ức chế nổi run rẩy, đột nhiên tiến lên một bước, gắt gao ôm lấy Liên Tranh. “Tranh ca, chờ ta lớn lên... chờ ta lớn lên hãy đi không được sao? Đến lúc đó ta cùng ca đi Lâm An... Được không?” Liên Tranh cúi đầu. Thiếu niên nhìn hắn đầy chờ mong, đôi con ngươi ôn hòa linh động bị một tầng lệ quang bao phủ. Liên Tranh nhìn hắn, thấy mình lại một lần nữa đứng ở ngã ba đường. Mặt trời phản chiếu trên ngấn lệ, tỏa ra bảy sắc quang mang, đôi mắt trong sáng, lời thệ ước màu máu, đỏ đến chói mắt. Hồng Diệp sơn trang ở miền Bắc, rừng tầng tầng lớp lớp tẫn nhiễm. Nơi này không có non xanh nước biết của Lâm An, cũng không có hoa sen liên tiếp trải dài mười dặm, nhưng là——- Nơi này có Tiểu Phong của Hắn. “Được, ta chờ đệ, chúng ta cùng đi!” Chờ Tiểu Phong của hắn lớn lên, bọn họ sẽ cùng nhau đi Lâm An. Cùng nhau dạo chơi Tây Hồ, ngắm nhìn hoa sen liên tiếp trải dài mười dặm, đi ăn củ sen giòn ngọt ngon lành... ———Bọn họ cùng nhau đi! [1] Cư vô định sở: sống không có chỗ cố định. [2] Sư trượng: chồng của sư phụ.",
  "nextChapter": "https://gacsach.top/doc-online/hong-diep-vu-thu-son-quyen-1-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/hong-diep-vu-thu-son-quyen-1-chuong-05"
}