{
  "title": "Hồng Diệp Vũ Thu Sơn - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/hong-diep-vu-thu-son-quyen-1-chuong-04",
  "content": "Hồng Diệp Vũ Thu Sơn Quyển 1 - Chương 4: Sóng ngầm mãnh liệt gacsach.com Biên tập: Mặc Nhiên Beta: Vy Vy ———– Khi đó hắc y nam nhân đã đứng rất gần Gia Luật Phong. Gia Luật Phong thậm chí có thể nhìn rõ chi tiết hoa văn của kình ấn trên mặt hắn. Tòa thân hắn phát ra hàn ý lạnh thấu xương, đêm thu lặng lẽ nảy sinh một loại không khí xơ xác tiêu điều. Vẻ mặt ôn hòa bình tĩnh của Gia Luật Phong rốt cuộc cũng không giữ nổi, hiện ra một chút kinh hoàng. Nếu lúc này Liên Tranh muốn giết người diệt khẩu... Võ công mình kém hắn quá xa, có trốn cũng nắm được mấy phần thoát đâu? Tiểu Thu tuy là bùa hộ mạng nhưng cũng không phải vạn năng, tự mình đi vào địa bàn của Liên Tranh, chẳng khác nào tự chui đầu vào lưới? Nơi này thập phần hẻo lánh, ít người lui tới, nếu mình chết ở đây, ai mà tìm cho ra chứ! Bình tĩnh, trấn định, cẩn thận suy nghĩ! Gia Luật Phong trong lòng kêu to, nhất định phải nghĩ ra biện pháp bảo toàn tánh mạng... Đột nhiên, có tiếng bước chân nhẹ nhàng vang lên, mang theo tiết tấu vui tai. Một giọng nữ nhân cười duyên, ôn nhu từ tính vang lên. “Ô! Như thế nào mọi người đều ở đây a? Là đến thưởng thức thu phong[1] sao?” Gia Luật Phong theo tiếng quay lại, trong lòng không khỏi cảm thấy may mắn, thở phào nhẹ nhỏm, tai qua nạn khỏi rồi. Mây tiêu tán, ánh trăng đẹp mà tĩnh mịch, hoàng cô Gia Luật Mạn Lâm bước lên ánh trăng mà đến, dáng người thướt tha, phong tình vạn chủng. “Phong nhi, Tả sử, các ngươi đang nói chuyện gì thế?” Nàng ngẩng mặt, cười đến kiều diễm. “A, còn có đứa nhỏ này... hình như là đồ nhi của Tả sử phải không? Tên là... tên là...” Tiểu Thu nhanh nhảu đáp “Gia Luật cô cô, ta gọi là Tiểu Thu.” Gia Luật Mạn Lâm cười nói. “A, nhớ rồi, là Tiểu Thu. Đêm nay thời tiết tốt lắm, ta nhớ phong thụ trong tiểu viện của Tả sử nhìn đẹp lắm, nhất thời hứng khởi muốn đến xem trộm một chút. Vốn là muốn học đòi văn nhân thưởng cảnh này nọ, không ngờ Tả sử cùng Phong nhi đều có cùng sở thích nga.” Ngoài sân phong thụ đỏ rực đắm chìm trong ánh trăng, cành lá in bóng loang lổ trên mặt đất. Mùi thơm đặc biệt của phong thụ tràn ngập bốn phía, thấm nhập tâm can. Nhưng là đêm khuya thanh vắng, phong diệp đỏ rực theo gió rung động, nghe như tiếng ai đó thút thít khóc than. Vẻ mặt tái nhợt của Liên Tranh cứng lại, một lúc lâu sau mới thở ra một hơi, khàn khàn nói. “Ta không hiếu mấy chuyện phong nhã đó. Hoàng cô, thiếu chủ, Tiểu Thu nữa, các người muốn thưởng thức thu phong gì đó thì cứ chậm rãi mà thưởng, ta đi ngủ.” Nói xong xoay người rời đi. Nhìn thấy hắn đi xa rồi, mồ hôi lạnh trên lưng Gia Luật Phong mới chậm rãi chảy xuống. Tiểu Thu còn không biết hắn vừa mới kinh qua sinh tử trong nháy mắt, vô tư vỗ vỗ vai hắn, cười to. “Hô, hôm nay sư tôn đặc biệt dễ tính nha. Ta còn nghĩ sư tôn sẽ giáo huấn ta với người liền ngay tại đây luôn chứ.” Gia Luật Phong bất đắc dĩ nhìn thiếu niên ngây thơ. Kỳ thật đơn thuần cũng là một loại hạnh phúc đi. Vừa rồi nếu không phải hoàng cô đến kịp, cái mạng nhỏ của Gia Luật Phong chỉ sợ cũng không còn, nói chi đến “giáo huấn” đơn giản vậy! Sau một lúc lâu, hắn quay đầu nhìn Gia Luật Mạn Lâm, thần sắc do dự. Cô cô mang thân phận thánh nữ này, ở ngay thời khắc chỉ mành treo chuông xuất hiện, là trùng hợp hay là cố ý? Gia Luật Mạn Lâm chú ý tới ánh mắt hắn, thản nhiên cười. Từng bước chân nhẹ nhàng uyển chuyển, nàng tiến đến bên tai cháu trai mình, thì thầm. “Phong nhi, nhớ kỹ, ngàn vạn lần phải cẩn trọng. Cô cô ta không có khả năng mỗi lần đều may mắn cứu được ngươi đâu...” Đồng tử Gia Luật Phong trong thoáng chốc co rút lại. Tiểu Thu không rõ nên hỏi. “Cô cô, người cùng vương tử nói gì vậy?” Gia Luật Mạn Lâm bỗng nhiên cười rộ lên, thanh âm trong trẻo như chuông bạc. “Nga, vương tử à? Gọi nghe hay lắm!” Nàng nhẹ nhàng vén lại tóc mai, dung nhan tuyệt mỹ lộ ra dưới ánh trăng, mị hoặc dã diễm. “Vương tử Đại Liêu hoàng triều của ta... thật sự gọi nghe hay lắm!” Trong tiếng cười, nàng xoay người rời đi, bước chân nhẹ nhàng. Đi đến cửa viện bỗng ngoái đầu lại nhìn cháu trai, ôn nhu cười nói. “Phong nhi, nhớ cho kỹ, con cháu Gia Luật thế gia chánh chi chỉ còn lại một mình ngươi. Mà cô cô ta bất cứ lúc nào đều xem dòng máu Gia Luật chảy trong huyết quản mình là một điều quang vinh” Nói vậy có nghĩa là chỉ cần ta muốn chấn hưng thế lực của mình, nàng sẽ ủng hộ ta vô điều kiện? Hoàng cô có thế lực ngang ngửa với Tả sử ở sơn trang, chính miệng nói nàng đứng về phía ta? Gia Luật Phong yên lặng nhìn thân ảnh yểu điệu của nàng đang xa dần, trong lòng chợt kinh hỉ, kích động khó tả. “... Vương tử, người cũng nghĩ giống ta sao?” Sau một lúc lâu, Tiểu Thu nói nhỏ/ “Ách?” “Gia Luật cô cô a.” Tiểu Thu trợn tròn mắt, vẻ mặt vô tội. “Quả thực y hệt hồn ma! Vô thanh vô tức bay tới bay lui.” Gia Luật Phong không nói gì, sau lưng chảy một loạt mồ hôi lạnh. “A, ta biết rồi, cái này gọi là “sảnh nữ u hồn” phải không?” Tiểu Thu ánh mắt đầy sùng bái. “Cực giỏi!” Cực giỏi cực giỏi cực giỏi... Âm thanh tán thưởng tự đáy lòng Tiểu Thu như vang vọng lại trong đêm đen yên tĩnh... “...” Mồ hôi như mưa hạ. Lúc trở về đã gần nữa đêm, Gia Luật Phong ngủ một lúc, nhưng lại vì suy nghĩ rối ren mà chuyển mình qua lại, hơn nữa Tiểu Thu cũng theo đến làm ầm ĩ, thật sự ngủ không ngon. Sáng sớm, hắn mang một đôi mắt thâm quầng vội vã tiến đến chính sảnh sơn trang. Tiểu Thu vừa ngáp dài vừa chạy theo hắn. “Vương tử a, người đi chậm một chút! Hôm nay là thương nghị tang nghi[2] cho trang chủ bá bá, người là thiếu trang chủ, bọn họ nhất định sẽ chờ người mà. Dù sao cũng đã muộn rồi, chạy làm chi cho mệt?” Gia Luật Phong cười khổ. Đứa nhỏ này tâm tư đơn thuần, nào biết rằng giờ đây sơn trang sóng ngầm dữ dội. Thiếu trang chủ hữu danh vô thực như hắn, đáng được bao phân lượng đâu? Bất quá, nếu cô cô gia Luật Mạn Lâm thực sự đứng về phía ta, cũng như mượn thêm được thế lực Thuật Luật Tiêu thị... nội gian ẩn nấp trong trang sẽ có hành động gì? ——Nội gián kia, đến tột cùng có phải Tả sử Liên Tranh không? Trong lúc xuất thần, “bộp” một tiếng vang lên——— Gia Luật Phong cùng người kia đều tự bụm mặt, lùi lại mấy bước. Nguyên lai hắn đi nhanh lại suy nghĩ đến xuất thần, không để ý đường, đụng vào đối phương một cái nảy lửa. Vừa nhất đầu, gặp người kia cũng đang trừng mắt. Hai người hai mặt nhìn nhau, mắt gấu mèo đối mắt tơ máu, y chang hai gã dở hơi. Tiểu Thu đứng một bên, gập bụng cười. “Haha, vương tử, các ngươi thật là...” Gia Luật Phong ngượng ngùng, cười gượng hai tiếng. “Nhị sư huynh, ngươi cũng muộn a?” Đối phương đúng là Hữu sử Gia Luật Đạt. Nhị sư huynh lại say rượu chưa tỉnh, cúi đầu, vẻ mặt mê man. Sau một lúc lâu, hắn mới phản ứng lại, nở nụ cười. “Ta uống mấy chén, ách, cho nên mới đến muộn...” Gia Luật Phong nhìn hắn, mỉm môi không nói. Nhìn đôi mắt tơ máu dày đặc kia, say đến túy lúy, chỉ là uống mấy chén thôi sao? Mấy bình còn không đủ ấy chứ! Trước nay vị nhị sư huynh xuất thân bình dân này tuy rằng cũng thích rượu, nhưng cũng chưa từng uống đến trễ nãi chính sự thế này. Vì cái gì sau khi phụ vương, không, thậm chí là một ngày trước khi phụ vương mất, hắn liền ra ngoài uống rượu, thậm chí say đến cả đêm không về? ... Có thể nào Gia Luật Đạt biết chuyện nội gián? Thậm chí chính hắn là nội gián? Đang còn suy nghĩ, Gia Luật Phong đã tới gần chính sảnh rồi. Hắn chấn hưng tinh thần bước vào trong sảnh, bỗng phát hiện mọi người đều đồng loạt quét mắt về phía mình. Không phải chứ? Tuy rằng sáng sớm thức dậy chưa kịp lấy đá chườm hai con mắt thâm quầng, nhưng cũng không dọa người đến thế đi? Thái độ đó là sao? Khóe môi theo thối quen nặn ra một nụ cười ôn hòa, Gia Luật Phong nhẹ giọng nói. “Thật có lỗi, ta đến trễ.” Gia Luật Đạt ngả nghiêng lảo đảo như người mộng du, bước vào cùng hắn, nhưng cũng không ai để ý. Tiểu Thu từ sau lưng hắn thò đầu ra, le lưỡi cười nói. “Các vị thúc bá, đại ca, buổi sáng tốt lành! Vương tử đến muộn là tại ta hại, đừng tránh ngài ấy nha!” Ầm một cái, Gia Luật Phong hóa đá tại chỗ. Đứa nhỏ này nói năng kiểu gì vậy trời... Bốn phía à lên một tiếng đầy ý tứ hàm xúc, có người còn hi hi ha ha cười trộm. Chính là trong đó còn có một ánh mắt lạnh lẽo, băng hàn thấu xương. Gia Luật Phong thùy hạ mí mắt, tránh đi cái nhìn lạnh băng của Liên Tranh. Trầm mặc chốc lát, hắn ngẩng đầu, thần sắc bình tĩnh như không có việc gì, hỏi. “Không biết chư vị trưởng bối vừa rồi thương nghị ra sao? Tang lễ của phụ vương ta...” Đại sảnh bỗng nhiên yên lặng đến bất thường. Thật lâu sau, hoàng cô Gia Luật Mạn Lâm ngồi ở bảo vị trên cao, ôn nhu từng chữ. “Vừa rồi chúng ta thương nghị một hồi, chủ trương hiện nay chia làm hai phái, chưa quyết định được.” Khóe môi nhếch lên một đường cong tao nhã, nàng nheo mắt, vô tình cố ý liếc hướng Liên Tranh một cái, chậm rãi nói. “Ý hầu hết mọi người là dựa theo lễ nghi người Hán, thi sàng duy hoang[3]. Về phần phúc thi nghi vật[4], mặc nạ vàng cùng ngân ti võng lạc, bởi vì lúc trước xa giá đến đây quá vội vàng, nên không có sẵn, hiện đang bảo thợ làm.” Theo quy củ Đại Liêu, hoàng thân quốc thích khi đại hôn sẽ được triều đình ban cho tống táng chi cụ[5] cùng phúc thi nghi vật, nguyện bộ gồm kim ngân quan, hoàng kim diện cụ, ngân ti võng lạc, ngân chẩm, ngân ngoa, cùng ngân xa[6]. Những vật phẩm chôn theo này nghe nói có thể bảo tồn thi thể rất tốt. Mà “thi giường duy hoang” là chỉ đặt thi thể trong quan tài có nắp đậy đặc chế. “Duy hoang” là từ cổ, còn gọi là “thiết trướng”, là một loại nắp đậy quan tài đặc biệt, do Liêu Thái Tông học tập theo tập tục người Hán mà làm. Còn về “xa giá” mà Gia Luật Mạn Lâm nói, kỳ thực là chỉ việc sau khi Đại Liêu diệt vong mọi người lưu vong đến đến, vì kiêng dè mà đem “chạy nạn” nói thành “xa giá”. Chính là không nghĩ tới Đại Liêu hoàng tộc tị cư đến Hồng Diệp sơn trang, thảm hại đến nổi ngay cả tống táng chi cụ của hoàng đế cũng không chuẩn bị sẵn. Gia Luật Phong nghe xong, nghi thức này nọ cũng coi như làm theo quy củ, không có gì đặc biệt, nhịn không được hỏi. “Hoàng cô, ý của người là... là có kẻ đưa ra chủ trương khác?” Kìm lòng không đặng hướng theo tầm mắt nàng, nhìn phía Liên Tranh. Chỉ bằng một lời nói mà bác bỏ được ý kiến mọi người, trừ bỏ vị Tả sử một tay che trời này còn có thể là ai? Liên Tranh thản nhiên nói. “Đúng vậy. Ta cho rằng tiên vương một đời anh hùng, khi còn sống một lòng nghĩ muốn khôi phục Đại Liêu, trọng chấn uy danh tổ tiên, nếu bảo tuân theo lễ tiết Hán nhân trọng văn, còn không bằng làm theo nguyên sơ táng tục[7] của bổn tộc ta — Thiên táng! Ta tin rằng đây cũng là thuận theo ý nguyện của bệ hạ.” Mặc cho mọi người chăm chú nhìn mình, hắn sắc mặt không đổi nói liền một hơi, bốn phía lặng yên không một tiếng động. Phi phi phi! Nói dối không thèm chớp mắt, Gia Luật Phong trong lòng thầm mắng. Phụ vương hắn là ai, trong trang còn xa lạ gì? Tuy rằng một thân võ công kinh thế hãi tục, nhưng lại trầm mê nữ sắc, nào có cái gì mà hùng tâm tráng chí khôi phục Đại Liêu! Liên Tranh bất quá là đang viện cớ, cố tình muốn—- Muốn cho “thiên táng” phụ vương? Vì cái gì? Thiên táng là táng tục trước đây của người Khiết Đan, theo sử sách ghi lại thì sẽ bỏ hết quần áo của người chết, đem thi thể đặt trên núi, mặc gió mưa thú dữ cắn xé. Sau ba năm sẽ thu hồi hài cốt còn lại, đốt thành tro. Loại phong tục này dĩ nhiên không cần mộ phần, không cần mũ miệng lễ phục, tự nhiên cũng sẽ không có ngày hạ táng. Nghe nói nó có thể làm cho linh hồn người chết bình yên thăng thiên. Nhưng mà loại táng tục này đã bị bỏ rất lâu. Sau khi Đại Liêu làm chủ Trung Nguyên, bị văn hóa Hán tộc ảnh hưởng, bắt chước làm linh cữu và nghi thức mai táng của nhà Hậu Đường, hậu Tấn cùng nhà Hán. Lại đặc biệt sáng chế thêm hoàng kim diện cụ cùng ngân ti võng lạc để bảo hộ thi thể, mục đích muốn bảo tồn thật tốt thi thể người chết. —–Liên Tranh hắn không muốn thi thể phụ vương được toàn vẹn? Trên thi thể còn lưu giữ bí mật?! Hắn là muốn không cho chúng ta nhìn ra? Gia Luật Phong bất chợt ngẩng đầu, ánh mắt dừng ở đôi mắt sâu và đen sáng như chim ưng của Liên Tranh, giống như nghĩ cứ nhìn chăm chú thế này, rồi cũng sẽ nhìn ra thực tâm đối phương đang mưu tính điều gì. Đột nhiên trong sảnh truyền đến mấy tiếng ho khan, Gia Luật Đạt giọng nói nhẹ nhàng, nhưng lại mang theo ý kiên quyết. “Ta đồng ý với Tả sử. Thiên táng đúng thực là ý nguyện của tiên vương...” Hữu sử trước nay đều đần độn, cho người ta cảm giác cực độ mỏng manh, nhưng lại tại lúc trọng yếu ngẩng đầu, rõ ràng mà kiên định phụ họa theo chủ trương của Liên Tranh. Trong phúc chốc, Gia Luật Phong cứng người. Nhị sư huynh hắn...?! Chẳng lẽ ta đã đoán trúng? Thi thể phụ vương chính xác là có gì đó kỳ hoặc... mà ngoại trừ Tả sử Liên Tranh ra, hữu sử Gia Luật Đạt thế nhưng cũng biết! Chính là, Gia Luật Đạt vì cái gì lại giúp Liên Tranh? —–Chẳng lẽ Gia Luật Đạt mới chính thực là nội gián? Còn Liên Tranh vì sao lại phải bao che cho hắn? Rốt cuộc ai mới là chủ mưu chân chính phía sau? Tả sử hữu sử hai vị đều đứng cùng trận tuyết, cùng đưa ra phương thức “thiên táng”, một đòn làm mọi người trở tay không kịp. Đại sảnh lại lần nữa chìm vào yên lặng. Dưới sức ảnh hưởng của Tả sử, chẳng còn ai ngu dại mà mở miệng. Gia Luật Phong cắn môi dưới, đứng lên cất cao giọng nói. “Chậm đã, ta cảm thấy chuyện này không ổn. Thiên táng dĩ nhiên là táng tục của tộc ta, nhưng dù sao cũng đã bỏ đi nhiều năm. Phụ vương là hoàng đế Đại Liêu, tốt nhất vẫn theo quy củ trước nay đi. Nếu cảm thấy Hán lễ không ổn, có thể miễn thi sàng duy hoang, chỉ dùng hoàng kim diện cụ cùng ngân ti võng lạc là được.” Phải bảo trụ thi thể phụ vương, tìm cho ra dấu vết hung thủ lưu lại! Ánh mắt lạnh như băng của Liên Tranh tựa mũi tên phóng đến trên mặt hắn. Gia Luật Phong trong lòng hoảng hốt, nhưng vẫn kiên trì nhìn về bốn phía, tìm kiếm đồng minh. Gia Luật Mạn Lâm thấy ánh mắt cầu viện của hắn, khẽ gật đầu, khóe môi nhếch lên, nhưng cũng không vội mở miệng. Bên kia, cựu thần Tiêu Tề đem mắt đảo qua đảo lại, đột nhiên đứng lên, lớn tiếng nói. “Ta cũng đồng ý với Tả sử. Thiên táng mới là nghi thức chính thống của người Khiết Đan ta, cần gì phải nói quy củ này nọ.” Nữ nhân Tiêu Yến bất an kéo kéo góc áo lão. Gia Luật Phong ngẩng đầu, ánh mắt tóe lửa. Lão già ba phải này vẫn còn ghi hận chuyện hắn cự hôn hôm qua! Nếu sớm biết có biến cố hôm nay ta đã ưng thuận hôn nhân đó cho rồi. Dù sao mượn sức của Thuật Luật Tiêu thị thì lời nói của ta đối với người Khiết Đan trong trang mới có chút phân lượng... Hoàng cô Gia Luật Mạn Lâm tựa hồ cũng ngây ngẩn cả người. Trong trang Tả sử, Hữu sử cùng Thuật Luật Tiêu thị đều đã đồng ý thiên táng, chủ trương Hán lễ táng tục bỗng nhiên bị cô lập... Nàng thùy hạ mí mắt, do dự suy nghĩ. Bỗng nhiên, thanh âm lạnh như băng của Liên Tranh vang lên. “Hiện nay ta, Hữu sử cùng Tiêu đại nhân đều đồng ý thiên táng. Thiếu chủ người tuổi nhỏ kiến thức nông cạn, nghe lời trưởng bối vẫn hơn.” Nói xong lại quay sang Gia Luật Mạn Lâm, thản nhiên hỏi. “Hoàng cô điện hạ, ý người thế nào? Gia Luật Mạn Lâm cười quyến rũ đối lại ánh mắt hung ác nham hiểm của nam nhân, một lúc lâu sau bị vẻ mặt lạnh băng kia dọa, nụ cười cứng lại. Nàng cúi đầu, nhẹ giọng nói. “Cứ theo ý Tả sử đi.” Gia Luật Phong kinh ngạc, kìm lòng không đặng co chặt nắm tay. Không ngờ ngay cả hoàng cô cũng... Hắn quay đầu, nhìn chằm chằm hắc y nam nhân lạnh lùng kia. Liên Tranh... ngươi giỏi lắm! Một gã người Hán lại ở Hồng Diệp sơn trang của Khiết Đan tộc ta một tay che trời, nắm hết quyền hành. Ngay cả hoàng cô, thân là thánh nữ, cũng phải nhượng ngươi ba phần! Như vậy, bí mật ngươi trăm phương ngàn kế muốn che giấu, rốt cuộc là cái gì? Thi thể phụ vương ta phải chăng là có lưu lại chứng cứ phạm tội của hắn? Mặc kệ bên kia có một gã nghiến răng nghiến lợi nhìn chằm chằm mình, Liên Tranh bên này vẫn là mặt không đổi sắc, lúc sau... môi còn cong lên thành một nụ cười. Đôi mắt ưng tối đen mang theo một chút đùa cợt. “Thiếu chủ, ngồi xuống đi! Người tuổi còn rất trẻ, có nhiều chuyện không hiểu được đâu... Lúc này đừng cố lên mặt vẫn tốt hơn.” Tóc dài trên trán phủ xuống, bay rối ở nửa bên má, kình ấn đen tuyền ẩn ẩn hiện hiện càng phát ra vẻ âm trầm. Gia Luật Phong hô hấp ngưng trệ, cảm giác lạnh thấu xương bao trụ toàn thân. Nhìn quanh một vọng, ai gặp ánh mắt hắn cũng cúi đầu lảng tránh. Đại sảnh to như vậy nhưng lại không ai dám thay hắn ra mặt. Ngay cả hoàng cô Gia Luật Mạn Lâm cũng đem tóc mai rũ xuống, tránh được tầm mắt hắn. Hắn cắn răng, chậm rãi ngồi xuống, răng cắm vào môi dưới, cảm giác vị máu tanh nồng tràn khắp khoang miệng. Cổ tay khuất dưới bàn cảm giác có động, tiểu kim xà bỗng uốn éo ngốc lên, ngẩn đầu phun tín, thanh âm “tê tê” nhẹ nhàng quanh quẩn bên tay. Gia Luật Phong cảm giác trong lồng ngực có một loại phẫn uất muốn xé nát cơ thể mà trào ra. Sơn trang như rắn mất đầu, sóng ngầm dữ dội, nguy cơ tứ phía. Mọi người đều khinh thường hắn, bắt nạt hắn, cô lập hắn, Tả sử Liên Tranh lại mắt cao hơn, căn bản không đem hắn để vào mắt, xem hắn là đối thủ... —-Chính là bọn họ đều sai! Cho dù thiên tính hiền hòa, không thích phân tranh, cho dù trên mặt luôn ôn hòa mỉm cười, nhưng hắn cũng không phải hạng người yên lặng chịu nhục, khoanh tay chịu chết! Hắn từ trước giờ luôn an ổn bình tĩnh, không màng danh lợi là bởi vì bản thân muốn thế, chứ không phải vì hèn nhát, sợ sệt! ... Vì cái gì hết lần này đến lần khác lại... lại... bức hắn đến vậy? Nếu đã bị bức đến không còn đường lui, hắn tuyệt không ẩn nhẫn thoái nhượng nữa! Cũng giống như kim xà này, nếu ai có gan dám tổn thương đến nó, nó tất sẽ dùng răng nanh sắc nhọn đầy nọc đọc phản kích lại! Lòng bàn tay đột nhiên ấm áo, hắn mờ mịt nhìn xuống, phát hiện Tiểu Thu đang nắm tay mình. Ánh mắt trong suốt của thiếu niên lo lắng nhìn hắn, gắt gao nắm lấy tay hắn, mím môi không nói. Một dòng nước ấm chậm rãi chảy qua đáy lòng, hắn thùy hạ mi mắt, thả lỏng thân thể. Tiểu kim xà cũng dần dần bình tĩnh lại, cái đuôi quấn qua, cuốn vào cổ tay hắn, nhắm mắt ngủ tiếp. Thi thể Gia Luật Hạo Thiên đặt ở thạch thất sau núi. Cuối thu tiết trời trong trẻo, chỉ hơi lành lạnh một chút, nhưng vừa tiến đến thạch thất, cả người lại như muốn đóng băng. Quanh thạch thất đặt đầy những khối băng lớn, hàn khí nặng nề, chuyên dùng để giữ thi thể. Vị Đại Liêu hoàng đế này miệng rộng mũi ưng, râu cứng như thiếc, toát lên hào khí bá chủ. Mặc dù đã tạ thế mấy ngày, nhưng nhờ vào thạch thất băng hàn, sắc mặt vẫn như trước sinh động. Gia Luật Phong đứng trước thi thể phụ thân, kinh ngạc, chăm chú nhìn một lúc lâu, im lặng không nói. Thị vệ hai bên nhìn hắn như hổ đói. Tiểu Thu đi cùng nhịn không được nhỏ giọng thúc giục. “Vương tử! Chúng ta đi thôi?” Hai người không nói gì rời khỏi thạch thất, đến ngồi trên tảng đá lớn bên dòng suối. “Vương tử, người không sao chứ?” Gia Luật Phong hoàn hồn nói. “Không có việc gì. Ta chỉ là muốn nhìn phụ vương một chút mà thôi...” Tiểu Thu dừng một chút, đột nhiên nói một câu khiến hắn giật mình. “Vương tử, kỳ thực người muốn nhìn xem vết thương chí mạng trên người trang chủ rốt cuộc là cái gì phải không?” Gia Luật Phong cả kinh, quay đầu nhìn y. Thật lâu sau hắn mới mở miệng. “Đúng vậy. Tả sử càng muốn nhanh chóng đem thi thể phụ vương xử lý, ta lại càng thấy được có chuyện thích hợp.” Nhìn thẳng Tiểu Thu, hắn mỉm cười, đôi mắt ôn nhu hiện lên kiên quyết quang mang. “Tiểu Thu, người là đệ tử cưng của Tả sử. Hiện tại ta với sư tôn ngươi lập trường bất đồng, ngươi đừng theo ta nữa thì tốt hơn.” Tiểu Thu cắn cắn môi, trầm ngâm không nói. Một lúc sau, y kiên định lên tiếng. “Không, vương tử, người lầm rồi! Ta cảm thấy sư tôn không phải người như vậy... Tuy rằng trong trang hiện tại thực loạn, rất nhiều người có ác ý, nhưng sư tôn của ta không phải người xấu!” Gia Luật Phong cười lạnh. “Cái gì là người tốt? Cái gì lại là người xấu? Ta chỉ biết phụ vương ta chết không minh bạch! Người một thân tuyệt thế võ công, đường thời hiếm có địch thủ, sao có thể vô thanh vô thức chết trong tay Kim quốc nữ thích khách kia? Đừng nói đến nữ nhân kia sau đó bị diệt khẩu! Tả sử nếu không có dã tâm khác, vậy giải thích thế nào đây?” Tiểu Thu vội la lên. “Vương tử, là người không biết thôi, lúc sư tôn ta gặp nữ nhân đó, đã có người động thủ trước rồi! Lúc ấy trên con ngựa trắng có một con Tuyết Ngọc Xà, cả người trắng noãn nên người khác nhìn không thấy. Nếu sư tôn ta là hung thủ, hắn làm gì lại đi giết nữ nhân kia? Không phải là đương không lại làm cho người ta ngờ vực sao?” Gia Luật Phong ngạc nhiên, quả là trước đây hắn không biết việc này. Ánh mắt chớp động, hắn lại nói. “Cũng có thể hắn cảm thấy được lấy xà diệt khẩu không đủ nhanh, dù sau khi đó chúng ta cũng đã sắp đuổi kịp nữ nhân kia...” “Không! Sư tôn ta không sợ trời không sợ đất, chỉ sợ nhất là rắn! Cho nên tuyệt đối không phải là sư tôn làm!” “... Hắn sợ rắn?” Gia Luật Phong sửng sốt. “Đúng vậy, sư tôn mà gặp rắn là mắc cười lắm, cả người cứng ngắc, đồng thủ đồng cước.” Một giọt mồ hôi cực to chảy xuống, khóe miệng Gia Luật Phong run rẩy. “Thực sự là khó có thể tưởng tượng.” Hai người trầm mặc một lúc lâu, đột nhiên nhìn nhau cười nắc nẻ. Dù sao hắc y nam nhân vẻ mặt lãnh khốc kia lại đi sợ rắn, điểm ấy thực ngoài ý muốn! Gia Luật Phong lại nhớ đến lần đó Liên Tranh một đao chém chết Hoàn Nhan Phương xong, lúc rời đi tư thế quả thật có điểm ngồ ngộ, chẳng lẽ là bởi đồng thủ đồng cước? Hắn cười đến đau cả bụng, sau một lúc lâu rốt cuộc cũng ngưng được cười, nghiêm mặt nói. “Tiểu Thu, cho dù là vậy, dụng tâm của Tả sử vẫn thực khả nghi. Cũng có thể hắn không phải là hung thủ, nhưng nhất định phải biết nội gián là ai, hơn nữa còn vì kẻ đó mà che dấu. Nếu không rất khó có thể giải thích được hành động của hắn.” Điểm ấy ngay cả Tiểu Thu cũng vô pháp phản bác. Y suy nghĩ một lúc rồi nói. “Vương tử, ta sẽ giúp người! Một khi chúng ta tìm ra nội gián, người sẽ không hoài nghi sư tôn của ta nữa!” Gia Luật Phong cười khanh khách. “Tiểu Thu, ngươi liền như vậy khẳng định Tả sử không phải hung phạm? Nếu cuối cùng tra ra được là hắn, ngươi sẽ tính sao?” Tiểu Thu cúi đầu, thật lâu sau mới thấp giọng nói. “Ta tin tưởng sư tôn...” Chính là nhìn vào vẻ mặt y, thấy rõ ràng cũng có chút dao động. Dù sao hôm nay lúc nghị sự Liên Tranh cũng là người gây sự! Chuyện đó Tiểu Thu cũng thấy được. Liên Tranh rõ ràng là cố ý châm chọc hắn! Khóe môi nam nhân kia lộ rõ cười cợt, luôn miệng bảo hắn “tuổi nhỏ kiến thức nông cạn”... Nghĩ đến đây, Gia Luật Phong lửa giận bừng bừng. ... Hắn dám xem thường ta như vậy... Tiểu Thu thấy Gia Luật Phong vẻ mặt khác thường, cầm lấy tay hắn, nhẹ giọng nói. “Vương tử, tối nay chúng ta đến khám nghiệm tử thi đi! Ban ngày nhiêu người nhìn chằm chằm như vậy, không cách nào động thủ được, thậm chí nhìn gần một chút cũng không được. Khuya nay chúng ta nghĩ cách qua mặt thị vệ, tự mình vào khám nghiệm!” Gia Luật Phong hai mắt sáng ngời. “Ta xác thực là có ý định này. Nhưng ngươi không cần phải theo. Còn nhỏ vậy, không sợ thi thể sao?” Tiểu Thu thấy khóe mắt đuôi mày của hắn cong lên, phong tư tiêu sái, ánh mắt trời chiếu trên gương mặt tuấn tú khiến người ta hoa cả mắt, tim đập loạn trong lòng ngực, mặt đỏ đến tận mang tai. “Không sợ, vương tử, cho ta đi cùng người!” Y không chút do dự nói, hai má nổi lên hai mạt đỏ ửng khả nghi. “Ta có thể giúp được rất nhiều chuyện!” Gia Luật Phong trong lòng ấm áp, cười nói. “Hảo. Đa ta ngươi.” Quay đầu nhìn, gặp Tiểu Thu vẻ mặt khác thường, không khỏi có chút giật mình, rồi như ngộ ra điều gì. Đứa nhỏ này cái gì cũng tốt, nhưng thế nào lại đối hắn, một gã nam nhân, sinh ra tình cảm khác thường? ... Nam nhân cùng nam nhân, trừ bỏ kệ vai chiến đấu, giúp đỡ lẫn nhau hoặc là thế lực ngang nhau, cùng nhau đối đầu, con có thể sinh ra thứ tình cảm khác sao? Là thứ tình cảm gì? Mà mình đối Liên Tranh lại là thứ tình cảm gì... Trong lúc hoảng hốt, hắn đột nhiên nhớ tới mẫu hậu sớm qua đời, cái hôn nhẹ như lông chim, cái ôm ấm áp... Trí nhớ thời thơ ấu đã sớm không rõ, bừng tỉnh đã là cách một thế hệ, làm hắn không cách nào với tới. Tại đây ngay lúc tinh phong huyết vũ, nguy cơ tứ phía, nếu có thể xuất hiện một người giống như mẫu thân, đáng giá để mình toàn tâm toàn ý tín nhiệm, là nam hay nữ cũng đâu quan trọng! Quay đầu, hắn mỉm cười với Tiểu Thu. “Trời rất đẹp, chúng ta nằm đây một chút được không? Buổi tối còn phải hành động, hiện tại dưỡng tinh thần cho tốt!” Thôi thì cứ như vậy chấp nhận ngươi đi. Biết đâu ta sẽ bị nụ cười má lúm đồng tiền ấm áp của ngươi cuốn hút, thích thượng ngươi cũng không chừng... Dù sao nụ cười tinh thuần sáng ngời của ngươi là quang mang duy nhất nơi trần thế dơ bẩn này, còn hắc y nam nhân lãnh khốc kia chỉ có thể đem người ta kéo vào bóng tối trầm luân mà thôi... Dứt lời, hắn kéo tay Tiểu Thu nằm xuống bãi cỏ. Ánh mặt trời ấm áp dạt dào chiếu trên người, tứ chi đều thả lỏng, giống như trở lại trong vòng tay ôm ấp của mẫu thân. Tiểu Thu cười đến không khép miệng nổi, dang rộng tay chân, rất nhanh liền ngủ. Dưới ánh mặt trời ấm áp, bọn họ hai người gắn bó, dựa vào nhau mà ngủ như chim non sưởi cánh, gương mặt an tường tựa như trở lại lúc còn trẻ thơ. Phảng phất như có người đang cúi người nhìn hắn, khoảng cách thực sự rất gần. Hơi thở thanh sảng lãnh liệt, mang theo mùi thảo mộc nhè nhẹ, quanh quẩn nơi chớp mũi, có thể nghe thấy rõ tiếng thở ra hít vào, dây dưa ràng buộc. Bàn tay lạnh lẽo chạm đến, giống như cực kỳ quý trọng, lại cực kỳ lưu luyến, chậm rãi vuốt ve hai má hắn. Động tác rất nhẹ rất nhu hòa, Gia Luật Phong theo bản năng cảm thấy khó chịu. Sau khi mẫu thân qua đời đã không còn ai đối hắn làm ra động tác thân mật đến vậy. Hắn hiện tại đã là nhược quán thanh niên (hai mươi tuổi), loại động tác này chỉ dành cho trưởng bối đối với hài tử, hoặc là—- Hành vi thân mật nam nữ! Vô luận là loại nào, hắn đều cực kỳ phản cảm. Hắn kế thừa dung mạo của mẫu thân, diện mạo tú dật, thậm chí thiên vu âm nhu[8]. Bởi vậy cực kỳ phản cảm với những hành vi đối mình như hài tử hoặc nữ nhân. Tiểu Thu sở dĩ không khiến hắn khó chịu, hơn phân nửa là vì thiếu niên quá mức đơn thuần, không có ý niệm dâm loạn trong đầu. Chính là... Bàn tay chậm rãi lướt qua hai má hắn, nương theo gương mặt dần dần trượt xuống, mơn trớn hai cánh môi ôn nhuận, chần chờ qua lại vuốt ve, cảm giác ngưa ngứa tê dại. Một loại khô nóng khó hiểu bất chợt dâng lên... Tim đập dồn dập như đang va vào màng nhĩ của chính mình, lòng bỗng thấy có chút gì đó khác thường... “... Ai?” Hắn mơ màng thốt lên. ———– [1] Thu phong: lá phong mùa thu [2] Tang nghi: nghi thức cử hàng tang lễ [3] Thi sàng duy hoang: quan tài được thiết kế nắp đậy đặc biệt. [4] Phúc thi nghi vật: vật dụng mặc cho tử thi. [5] Tống táng chi cụ: vật dụng chôn theo cùng người chết. [6] Kim ngân quan, hoàng kim diện cụ, ngân ti võng lạc, ngân chẩm, ngân ngoa, cùng ngân xa: mũ miện bằng vàng và bạc, mặt nạ vàng, áo choàng sợi chỉ bạc, gối đầu bằng bạc, giày bạc, xe bằng bạc. [7] Táng tục: tục lệ mai táng. [8] Thiên vu âm nhu: thân thể âm hàn.",
  "nextChapter": "https://gacsach.top/doc-online/hong-diep-vu-thu-son-quyen-1-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hong-diep-vu-thu-son-quyen-1-chuong-03"
}