{
  "title": "Tự Mình Tu Thành Người Đuổi Quỷ - Chương 01",
  "url": "https://gacsach.top/doc-online/tu-minh-tu-thanh-nguoi-duoi-quy-chuong-01",
  "content": "Tự Mình Tu Thành Người Đuổi Quỷ Chương 1: Bệnh án Dịch: Hoàng Hi Bình *** Cảm xúc lâu đời nhất và mãnh liệt nhất của loài người là nỗi sợ hãi. Nỗi sợ hãi lớn nhất và mãnh liệt nhất là nỗi sợ về những điều chưa biết. Chỉ cần bạn thản nhiên chấp nhận tội lỗi của mình, xuyên qua vực sâu đen ngòm, chờ đợi bạn chính là những điều thần kỳ và vinh quang vĩnh hằng. - - Trích từ: Howard Philip Lovecraft ... 6:08 Tối, Thứ sáu, ngày 15 tháng 5. Một bàn tay thon dài nắm chặt cây bút chì gọt nhọn, dừng lại trên bản khai. Đỗ Duy ngẩng đầu nhìn người phụ nữ da trắng có gương mặt tái nhợt, hốc hác ngồi ở đối diện. \"Cô Elsa, giờ cô có thể nói tiếp.\" \"Yes... yes, bác sỹ Đỗ Duy.\" Elsa nhắm mắt lại, lâm vào trong hồi ức: \"Anh biết không, công việc của em là lập trình. Dù hết giờ làm việc em cũng cần giải quyết một số vấn đề công việc, nên gần đây em đã ủy thác một người môi giới, nhờ tìm một căn nhà tương đối hẻo lánh và yên tĩnh.\" \"Nửa tháng trước, người môi giới cho em biết đã tìm được một căn nhà thích hợp, giá cả cũng tương đối rẻ. Ngoại trừ đã lâu không có ai ở, và hơi cũ thì không có khuyết điểm nào khác.\" \"Tiền chi tiêu của em rất nhiều, nên em đã nhanh chóng ký hợp đồng.\" \"Nhưng sau khi vào ở được 1 tuần, em phát hiện căn nhà này có gì đó không ổn.\" \"Cứ đúng 12 giờ đêm, ánh đèn sẽ mờ đi một cách kỳ lạ, khó có thể nhìn thấy khuôn mặt của người trong nhà.\" \"Vòi nước trong phòng tắm thường tự bật một cách khó hiểu.\" “TV đột ngột chuyển kênh, đến mức em không thể xem series Sinh Tồn Nơi Hoang Dã yêu thích của mình.\" \"Nhưng ngày hôm qua, những vấn đề này lại nghiêm trọng hơn.\" ... \"Bác sỹ Đỗ Duy? Anh vẫn đang nghe chứ?\" \"Há? Yes! Đúng vậy, anh đang nghe.\" Đỗ Duy vừa điền lên bản khai [ Nghi ngờ bị huyễn thính*, có dấu hiệu phân liệt nhân cách, v.v…] vừa gật đầu ra hiệu bệnh nhân nói tiếp. *huyễn thính: nghe những âm thanh không có thật Elsa hơi căng thẳng, cô dừng lại một lúc trước khi nói tiếp: \"Em nghĩ, trong nhà của em, có thể có thứ gì đó... có thứ gì đó tồn tại.\" Khi cô ấy nói đến thứ gì đó, giọng điệu của cô ấy rất rối. Người phụ nữ này có vẻ sợ hãi, dường như cổ đang kháng cự thứ gì đó. \"Bác sỹ Đỗ Duy, anh tin trên thế giới này có quỷ không? Hoặc... hoặc có lẽ là ác linh?\" Đỗ Duy dừng viết, anh dùng ánh mắt bình tĩnh nhìn Elsa, hỏi ngược lại: \"Cô Elsa, cô có biết tại sao trên đời này lại có ánh sáng không?\" \"Vì sao?\" \"Bởi vì thành phần chủ yếu là Hydro, Hydro chiếm hơn 70% khối lượng. Dưới điều kiện nhiệt độ và áp suất cao bên trong mặt trời, các nguyên tử Hydro sẽ xảy ra \"Phản ứng nhiệt hạch\" do đó khúc xạ nhiều ánh sáng và nhiệt.\" Elsa:??? ... \"Anh không tin trên thế giới này có quỷ, bởi vì nó phi khoa học.\" \"Sai rồi, bác sỹ Đỗ Duy, anh nào hay biết được chuyện gì đã xảy ra trên người em. Anh không thể bác bỏ suy nghĩ của em.\" \"Ok, vậy chúng ta đổi cách giải thích. Ánh đèn mờ dần có thể là do gần đây trời rất nóng, cư dân lân cận mở máy điều hòa khiến điện áp bất ổn.\" \"Vòi nước trong phòng tắm bật lên một cách khó hiểu, có lẽ do em quên tắt. Dù gì thì em cũng là một lập trình viên, tăng ca 2-3 giờ liền nên tinh thần không tỉnh táo, điều này rất bình thường.\" \"Còn chuyện TV tự động chuyển kênh, em có thể gọi cho dịch vụ hậu mãi và bảo trì để giải quyết, hoặc sử dụng cách làm của người Á Đông bọn anh, thử vỗ mạnh vào TV 1 lần. Nếu cách này cũng vô dụng, thì anh đề nghị em đổi cái mới.\" Đỗ Duy đặt bút chì xuống, dang hai tay, nhún vai với Elsa. Mà người bên kia rõ ràng không thể chấp nhận kết quả này, giận dữ nói: \"Bác sỹ Đỗ Duy, đây không phải câu trả lời em muốn. Em biết rất nhiều người không thể tin những điều em đã trải qua, cho nên em chỉ nói với mình anh, anh phải cho em một lời giải thích hợp lý!\" Đỗ Duy nhìn cô một cái, thản nhiên nói: \"Nếu em cứ khăng khăng như vậy, thì câu trả lời này em có thể dễ tiếp nhận hơn.\" Nói xong, hắn xé tờ giấy xuống, đưa qua. Trên tờ bản khai, viết nội dung như sau: Họ và tên: Elsa Kliman Tuổi: 26 tuổi Giới tính: Nữ Nghề nghiệp: Lập trình viên Bệnh tình: Nhân cách phân liệt dẫn đến chứng huyễn thính và ảo giác không kiểm soát được Thuốc điều trị: Risperidone[1], Olanzapine[2], Quetiapine[3] Đề nghị: Tăng liều cao ... Rõ ràng Elsa cũng cũng không thể tiếp nhận kết quả này. Cô ấy cầm tờ giấy với vẻ mặt phờ phạc nói nhỏ: \"Đáng lẽ em không nên tìm anh, anh chỉ là một bác sỹ tâm lý, không đích thân trải qua, anh không hiểu những gì em đã trải qua. Trong căn nhà đó tuyệt đối có thứ gì đó đặc thù đang tồn tại, có lẽ em nên đến nhà thờ.\" Đỗ Duy gật đầu đồng ý: \"Anh cũng cảm thấy như vậy, nhưng hãy trả phí tư vấn.\" Elsa đi. Sau khi tiễn cô đi, sắc trời đã tối, dựa theo kinh nghiệm trước đó, sẽ không có bệnh nhân nào đến nữa, vì vậy hắn bèn đóng cửa phòng khám tư vấn tâm lý, trở về căn phòng trên lầu. Căn nhà hắn thuê ở là căn thích hợp nhất xung quanh đây, không gian hợp lý. Dòng người qua lại không hề ít. Tầng 1 được cải tạo thành phòng khám, tầng 2 là nơi nghỉ ngơi. Lấy một quyển bệnh án dày cộp trong tủ sách, Đỗ Duy ở, điền vào tin tức và bệnh trạng của Elsa trên trang mới nhất. Không biết có phải là ảo giác hay không, từ khi mở phòng khám tư vấn tâm lý này, người đến nhờ tư vấn hoặc để xem bệnh đều có một số điểm kỳ lạ. Mỗi người đều cảm giác mình gặp phải mấy thứ không sạch sẻ, hoặc là linh hồn, hoặc là ác linh, hoặc giả là quỷ. Đối với người phương Tây, chuyện này mà cũng tương tự nhau sao? Sau khi điền xong các triệu chứng của Elsa và chuẩn bị đóng hồ sơ bệnh án, như thể nghĩ ra điều gì đó, anh lật quyển bệnh án sang trang đầu tiên. ... 10:12 Sáng, Chủ Nhật, ngày 12 tháng 1. Họ và tên: Mia Tuổi tác: 25 tuổi ... (Giới tính nghề nghiệp bỏ qua) Bệnh tình: Ảo tưởng bị ngược đãi do sợ hãi búp bê, có khuynh hướng tự ngược đãi bản thân Biểu hiện cụ thể: Tuyên bố đã tìm thấy một con búp bê tên là Annabelle ở nhà, không cách nào vứt bỏ, không thể tiêu hủy. Bản thân bệnh nhân bị tra tấn về tinh thần lẫn thể chất hàng đêm. Đồng thời người nhà đi cùng đã chỉ ra vết bầm tím trên 2 bàn tay. Thuốc điều trị: Không kê đơn Đề nghị: Lập tức nằm viện ... 01:23 chiều, Thứ sáu, ngày 17 tháng 2. Họ và tên: Ronald Reagan Tuổi: 12 tuổi Bệnh tình: Nhân cách phân liệt nghiêm trọng – Biểu hiện cụ thể: cảm thấy mình là một người đàn ông tên Hoddy, theo lời kể của cha mẹ bệnh nhân, Hoddy là một bé gái xuất hiện sau khi hoàn thành trò chơi gọi hồn, là một người bạn trong tưởng tượng. Thuốc điều trị: Risperidone Đề nghị: Cha mẹ hãy ở bên con cái nhiều hơn, quan tâm yêu thương hơn đến những đứa trẻ ở nhà*. *đứa trẻ ở nhà: Left-behind children: 留守儿童:những đứa trẻ hay bị bỏ ở nhà cả ngày trong khi cha mẹ chúng đi làm ... 02: 09 chiều, Thứ ba, ngày 28 tháng2. Họ và tên: Billy Tuổi: 16 tuổi Bệnh tình: Chứng sợ chú hề - cụ thể là sau khi em trai của cậu biến mất, cậu cảm thấy em mình bị một con quái vật trông giống chú hề ăn thịt, chìm đắm trong sợ hãi và lo lắng trong một thời gian dài. Thuốc điều trị: Nitroazepam*[4] Đề nghị: Trực tiếp báo cảnh sát [1]Risperidone, được bán dưới tên thương mại Risperdal cùng với một số những tên khác, là một loại thuốc chống loạn thần.Chúng chủ yếu được sử dụng để điều trị tâm thần phân liệt, rối loạn lưỡng cực, và khó chịu ở những người bị chứng tự kỷ. Thuốc có thể được uống qua miệng hoặc tiêm vào cơ bắp [2] Olanzapine Olanzapine, được bán dưới tên thương mại Zyprexa và các nhãn khác, là một thuốc chống loạn thần không điển hình chủ yếu được sử dụng để điều trị tâm thần phân liệt và rối loạn lưỡng cực. Đối với bệnh tâm thần phân liệt, nó có thể được sử dụng cho cả bệnh khởi phát mới và duy trì lâu dài. [3] Quetiapine, được bán dưới tên thương mại Seroquel và các nhãn khác, là một thuốc chống loạn thần không điển hình được sử dụng để điều trị tâm thần phân liệt, rối loạn lưỡng cực và rối loạn trầm cảm chính. [4] Nitrazepam, được bán dưới tên biệt dược Mogadon và những tên gọi khác, là một loại thuốc thôi miên thuộc nhóm thuốc benzodiazepine được sử dụng để giảm đau ngắn hạn, vô hiệu hóa chứng lo âu và mất ngủ. Nó cũng có tính chất an thần, cũng như amnests, thuốc chống co giật và tác dụng giãn cơ xương.",
  "nextChapter": "https://gacsach.top/doc-online/tu-minh-tu-thanh-nguoi-duoi-quy-chuong-02",
  "prevChapter": "https://gacsach.top/tu-minh-tu-thanh-nguoi-duoi-quy_ung-huu-phuc-khi.full"
}