{
  "title": "Tự Mình Tu Thành Người Đuổi Quỷ - Chương 02",
  "url": "https://gacsach.top/doc-online/tu-minh-tu-thanh-nguoi-duoi-quy-chuong-02",
  "content": "Tự Mình Tu Thành Người Đuổi Quỷ Chương 2: Tiếng gõ cửa Dịch: Hoàng Hi Bình *** Là một bác sỹ tâm lý. Những bệnh nhân mà Đỗ Duy phải đối mặt ở \"New York này\", phần lớn đều là loại người cảm thấy thế giới này có đủ thứ phi khoa học, luôn có ác linh muốn làm hại trẫm. Nếu như được lựa chọn, Đỗ Duy vẫn mong có thể trở về Trung Quốc, bình lặng làm một bác sỹ tâm lý, yên ổn sống hết quãng đời còn lại. Đáng tiếc, hắn không có lựa chọn. Chỉ đáp một chuyến bay đến New York, muốn trải nghiệm một chuyến du lịch yên bình, kết quả khi phi cơ đáp xuống lại phát hiện thế giới đã thay đổi. Ngoài cái tên, New York trước mắt hoàn toàn khác New York trong ký ức của hắn. Gọi điện cho bạn bè người thân, hết thuê bao không tồn tại thì người lạ nhận máy, thậm chí cả đời sống sinh dục cũng không như trước. Cũng may cha mẹ hắn mất từ khi hắn còn nhỏ, không còn bận tâm gì về thế giới kia. Vậy nên hắn chỉ cần chi một số tiền lớn, kiếm một gã da đen chuyên lo mấy vụ đưa người nhập cư trái phép, làm mấy cái chứng minh giả, xem như hòa nhập một nửa vào thế giới này. Điều đáng nói là tiền tệ của hai thế giới giống nhau, ngoại trừ tỷ giá hối đoái khác nhau, mọi thứ dường như không có gì thay đổi đối với hắn. ... Vào buổi tối. 23:50. Sau khi Đỗ Duy tắm xong, hắn bật laptop lên mạng. Từ sau khi tới thế giới này, hắn có thêm một thói quen. Xem lướt tin tức trên mạng, đọc vài bài post, hiểu thói quen và điều kiện sinh hoạt của đa số người ở nơi này. Rất nhanh, một bài post giật tít tên là: Kinh hoàng – tin nóng: một nam một nữ nửa đêm dắt tay nhau? Điên cuồng chạy ra khỏi nhà, vì sao nên nỗi…, hấp dẫn sự chú ý của Đỗ Duy. Vậy nên hắn lập tức nhấp chọn. Tuy nhiên sau khi nhấp vào, đó là một bức ảnh chụp một người đàn ông và một người phụ nữ mang theo một đứa bé trần như nhộng chạy ra khỏi nhà, phông nền rất mờ. \"Thật đúng là... tin nóng... \" Khóe miệng Đỗ Duy giật giật, tiếp tục nhìn thêm. Điều quỷ dị là ngôi nhà trong bức ảnh lại ăn nhập với phông nền mờ ảo, chỉ có thể nhìn thấy một đường nét cơ bản, thứ duy nhất rõ ràng là cánh cửa gỗ đang mở rộng. Ngôi nhà này trông rất cũ, lối đi là bậc tam cấp, cao chừng 5 cm, cửa gỗ mở ra, cảnh tượng bên trong rất mơ hồ, nhưng trong mơ hồ hình như có thứ gì đó bên trong cửa. Đỗ Duy mở to hai mắt, tập trung nhìn hai phút. Chợt... Hình như anh nhìn thấy có một người đứng trong bóng tối, cũng cúi đầu nhìn ra cửa. F**k u mum!! Đỗ Duy lắc đầu, bất kể thế giới gì, cái tít và nội dung đều khác xa nhau cả cây số. Lướt xuống phía dưới bài post, thấy toàn comment chúc mừng, thăm hỏi từ bạn bè thân thiết của nữ chủ nhân bài post. Trong đống comment thăm hỏi đó không có từ ngữ nào đề cập đến thân phận của nữ chủ nhân bài post. Vào lúc này, đèn trong nhà đột nhiên chớp lên... Rẹt... Mơ hồ có thể nghe tiếng dòng điện yếu ớt, sau đó toàn bộ đèn đóm trong nhà đều tắt ngúm. Màn hình laptop cũng đen thui. \"Điện áp không ổn định sao?\" Đỗ Duy nhíu mày, xem ra mai phải gọi cho chủ nhà, để họ kêu nhân viên bảo trì tới sửa. Sau khi khởi động laptop, nó chỉ bị màn hình đen, cũng không có vấn đề gì. Lúc này, trên chiếc đồng hồ treo tường, kim phút nhảy từ 12:00 tới 12:01. ... 2:08 Rạng sáng, Thứ sáu, ngày 15 tháng 5. Cốc cốc cốc... Cốc cốc cốc... Cốc cốc cốc... Tiếng gõ cửa vang lên từng hồi. Có quy luật, rất rõ ràng, vang vọng trong phòng như một âm thanh ma thuật. Đỗ Duy đang ngủ say cũng nhíu mày, mơ màng mở hai mắt, lắc lắc đầu, vẫn còn ngái ngủ. Hắn nhìn lên đồng hồ treo tường, giờ này... gõ cửa? Giây tiếp theo, Đỗ Duy giật cả mình, tiếng gõ cửa này, hình như phát ra từ trong nhà mình. \"Có gì đó không đúng.\" Là một bác sỹ tâm lý, Đỗ Duy rất lạnh lùng, bình tĩnh. Nhưng mình đang ở tại lầu hai, lại nghe thấy tiếng gõ cửa, không lẽ kẻ gõ cửa đang ở trong nhà, lại còn đang đứng trước cửa phòng ở lầu hai? Chẳng lẽ là trộm? Khả năng này rất cao... Gần đây trên tin tức hàng ngày đưa tin, nào là vụ án đột nhập vào nhà cướp của, nào là vụ án đột nhập vào nhà giết người, v.v... Xã hội phương Tây quá hỗn loạn. Ngoài cửa: Cốc cốc cốc... Tiếng gõ cửa cực kỳ đều đặn vẫn không ngừng vang lên. Kéo chăn ra, Đỗ Duy lấy lại bình tĩnh, xỏ dép bông, lôi từ dưới giường ra một cái hộp. Lấy từ trong hộp một khẩu súng lục. Khẩu súng này mua từ tên da đen buôn lậu kia, uy lực không nhỏ, dễ dàng bảo dưỡng, phí duy tu rất thấp. Hắn đã từng tập bắn súng trong một câu lạc bộ nào đó ở đất nước mình trong một khoảng thời gian, khả năng bắn súng khá tốt. Mở khóa an toàn. Đỗ Duy bước tới cửa, nhìn ra ngoài qua mắt mèo. Nhưng mà... Ngoài cửa tối đen như mực, cũng không nhìn thấy gì cả. Nhưng tiếng gõ cửa vẫn vang lên. Lẽ nào kẻ đó rất lùn, hay kẻ đó ngồi xổm ngoài cửa? Trong đầu của Đỗ Duy hiện lên hình ảnh một tên trộm có vóc dáng thấp bé chưa đến 1,5m vào nhà hắn, muốn thực hiện hành vi trộm cắp, nhưng phán đoán tài sản giá trị sẽ ở trong phòng ngủ nên đã gõ cửa. Vì vậy kẻ đó đang ở bên ngoài gõ cửa. Đề phòng bị mình phát hiện, kẻ đó còn cố ý ngồi xổm xuống, dùng một loại hành vi rất buồn cười muốn làm mình kinh hãi? Tên trộm này, có thể mắc chứng tâm thần nào đó... Sau đó, hắn nhắm súng lục ngay cửa, dứt khoát mở cửa... Vù vù... Ngoài cửa, một cơn gió lạnh thổi qua, không gian im lìm chết chóc. Nhưng tiếng gõ cửa vẫn vang lên. Đỗ Duy hít sâu một hơi, vẫn lãnh tĩnh như trước, lần mò công tắc trên vách tường, bật đèn trong nhà lên. Cũng giống như trước khi đi ngủ, có vẻ là do điện áp không ổn định, ánh đèn rất mờ. Nhưng may mắn thay, hắn có thể nhìn rõ khung cảnh bên trong ngôi nhà. \"Từ dưới lầu truyền tới?\" Đỗ Duy nhìn theo hướng âm thanh phát ra, đưa ra phán đoán. Vì vậy, hắn lập tức cầm súng bước xuống cầu thang. Thời điểm đi ngang qua phòng tắm. Tiếng nước chảy rào rào vang lên. Vì chỉ sống một mình nên trừ cửa phòng ngủ và cửa chính, những cánh cửa còn lại đều không đóng. Đưa mắt nhìn là thấy, dưới ánh đèn mờ ảo, phần lớn phòng tắm đều chìm trong bóng tối, chỉ có thể nhìn thấy lavabô ở gần nhất. Vòi nước đang bật, nước đầy tràn lavabô. Dòng nước tràn ra đổ ào ào xuống và chảy vào ống thoát nước trên sàn. \"Mình quên tắt vòi sao?\" Đỗ Duy không khỏi thắc mắc, nhưng lúc này tiếng gõ cửa dưới tầng trệt vẫn đang vang lên, hắn không thèm để tâm nữa. Dù sao... kẻ trộm phiền phức hơn nhiều. Bước ngang qua phòng tắm, trước mặt là cầu thang khuất trong bóng tối. Càng nhìn xuống càng tối tăm. Mơ hồ chỉ có thể nhìn thấy đường viền của cánh cửa. Đỗ Duy bước một chân trên cầu thang, muốn đi xuống. Có súng trong tay, hắn sợ gì lũ trộm vặt. Nhưng đúng lúc này, trong đầu hắn chợt lóe lên một ý nghĩ. Khi hắn ở trong phòng ngủ nghe được tiếng gõ cửa từ trong phòng, sau khi mở cửa tiếng gõ cửa lại ở ngoài phòng. Mọi người đều biết: Âm thanh lan truyền trong các môi trường như chất rắn, chất lỏng, không khí, tốc độ truyền của âm thanh trong các môi trường khác nhau cũng sẽ khác nhau, thông thường tuân theo nguyên tắc là: Chất rắn > chất lỏng > không khí. Nhưng với khoảng cách trên lầu và dưới lầu, âm thanh này lại cứ như ngay ở bên tai. Thế giới này... Dường như có gì đó không khoa học!!!",
  "nextChapter": "https://gacsach.top/doc-online/tu-minh-tu-thanh-nguoi-duoi-quy-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tu-minh-tu-thanh-nguoi-duoi-quy-chuong-01"
}