{
  "title": "Trâm 2: Kẻ Yểu Mệnh - Chương 04",
  "url": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-04",
  "content": "Trâm 2: Kẻ Yểu Mệnh Chương 4: Tiền truyện: Phù vân biến ảo theo ý người gacsach.com Vừa về tới phòng, nàng đã ngồi phịch xuống sập nhịn đau, trước tiên kêu hai hoạn quan đi báo với vương phủ phó*, lại bảo mấy ả thị nữ chia ra đi mời trưởng sử(**), gọi bà đỡ, thông báo cho hoạn quan trực hôm nay, và tức tốc vào cung báo tin. * Chức quan cai quản việc chung trong vương phủ. (**) Chức quan mang tính chất trợ tá, hỗ trợ, còn gọi là biệt giá. Tương đương với thư ký hoặc phụ tá thời nay. Sắp xếp mọi chuyện đâu đấy thì bụng nàng đã quặn lên, cơn sau đau hơn cơn trước. Thị nữ bên ngoài chạy vào bẩm: “Các vị phu nhân tới thăm, giờ đều đang đợi ngoài cửa. Quách phu nhân cũng dắt tiểu quận chúa đến.” Vương Thược nghiến răng, nói không nên lời, chỉ xua tay. Thị nữ luống cuống, cứ đứng ngây ra đó, cuối cùng Vương Thược không nhịn nổi, phải gằn từng tiếng: “Ra ngoài!” Thị nữ khẽ thưa: “Quách phu nhân khóc lóc nói chuyện này nhất định là do tiểu quận chúa gây ra, nên muốn tạ lỗi với phu nhân...” “Cút...” Nàng kiệt sức rặn ra một chữ. Vĩnh Linh vội đuổi ả thị nữ đi. Nàng đau đến kịch liệt, bà đỡ vẫn chưa đến, thị nữ bên mình phần nhiều đã cử đi hết, trưởng sử và hoạn quan chạy tới đứng ở gian ngoài lại không biết làm gì, Vĩnh Linh thì chưa từng sinh nở, cứ cuống quýt xoay vòng vòng. Đúng lúc ấy, Phương Phi dắt bà đỡ vào: “Bà đỡ đây rồi, mau đun nước đi thôi.” Vĩnh Linh hỏi: “Chẳng phải phái Anh Lạc đi ư? Sao lại là cô dắt người đến?” “Đây là bà cô tôi, sống ở gần đây, nghe nói Vương phu nhân sắp sinh, tôi lập tức đi mời bà ấy đến.” “Phiền cô quá.” Vĩnh Linh vội cảm ơn. Vương Thược chống người nhỏm dậy, chưa kịp nói gì thì cơn đau lại quặn lên, nàng biết đứa nhỏ sắp ra,chẳng còn sức đuổi bà đỡ này đi nữa, đành nắm chặt lấy đầu giường hít thở, không thốt nổi nửa lời. May sao đứa bé này không giống Tuyết Sắc, có lẽ là con rạ nên cũng đỡ hơn, hành hạ nàng không bao lâu thì oa oa chào đời. “Chúc mừng phu nhân, là một công tử.” Bà đỡ vừa ẵm đứa nhỏ, Vương Thược đã thở dốc, tóm lấy tay Vĩnh Linh, nghiến răng rặn ra mấy chữ: “Đi... trông chừng!” Vĩnh Linh theo sát bà đỡ đi tắm rửa cho đứa bé. Vương Thược bấy giờ mới thở phào nhẹ nhõm, thầm thề với lòng, lần sau, nàng nhất định không để bản thân rơi vào giữa bầy lang sói lom lom rình mò thế này nữa. Lúc ấy, bà đỡ Anh Lạc đi mời cuối cùng cũng đến nơi, săn sóc cho nàng. Bên ngoài chợt có tiếng xôn xao, ra là Vận vương về tới. Mặc cho mọi người khuyên ngăn, hắn xăm xăm bước vào phòng sinh tanh bành lộn xộn, ngồi xuống trước giường nắm lấy tay nàng lo lắng hỏi: “Nàng... ổn chứ?” Bà đỡ bên cạnh cười: “Vương gia yên tâm, mẹ con đều bình an.” Vĩnh Linh cũng ẵm đứa nhỏ vào. Bà đỡ Phương Phi mời đến đi sau, ngập ngừng chúc phúc. Song Vận vương chẳng hề nhận ra, mặt mày rạng rỡ bảo họ xuống lĩnh tiền hỉ. Bà đỡ ra đến gian ngoài, Phương Phi vội hỏi han, bà ta do dự đáp: “Phu nhân thực có phúc, sinh con so mà thuận lợi hơn người khác nhiều, lại chẳng mấy đau đớn, so ra người ta sinh con thứ hai còn vất vả hơn.” Phương Phi nghe ra ý tứ bên trong, bèn quay lại nhìn Quách Hoàn, thấy Quách Hoàn khẽ hất cằm ra hiệu, lập tức kéo bà đỡ vào một góc căn vặn thật kỹ. Quách Hoàn liếc cả hai, đoạn giơ tay ôm lấy Linh Huy, tuy vẫn tươi cười nhưng lại toát lên vẻ lạnh lùng. Vận vương ôm đứa nhỏ mới sinh cười tươi rói, Vương Thược dựa vào đầu giường, chậm rãi nuốt từng thìa canh gà nấu sâm Vĩnh Linh bón. Bỗng nghe bên ngoài ầm ĩ cả lên, sau đó là tiếng phụ nữ kêu khóc. Vận Vương cau mày, người hầu vội chạy ra nghe ngóng rồi quay lại nhăn nhó bẩm: “Quách phu nhân... đang đánh bà đỡ đẻ khi nãy.” “A Hoàn ư? Đang ngày lành, sao nàng ta lại làm vậy?” Vận vương trao đứa bé cho Vĩnh Linh, đứng dậy định đi ra thì Quách Hoàn đã lôi bà đỡ vào, hầm hầm dúi bà ta xuống đất, lại bắt cả Phương Phi quỳ xuống theo, đoạn quay sang thưa với Vận vương: “Thiếp chính mắt thấy hai kẻ này bôi nhọ muội muội, không nén được cơn giận nên lôi chúng vào đây, xin vương gia xử trí!” “Chuyện gì vậy? Hai người này đụng chạm gì tới nàng?” Vận vương vỗ nhẹ lên vai Quách Hoàn an ủi. “Bọn chúng... Bọn chúng nói toàn chuyện xằng bậy, ám chỉ muội muội...” Nói đến đây, Quách Hoàn ngừng lời, trỏ bà đỡ quát: “Ngươi tự nói đi!” Bà đỡ sợ sệt quỳ mọp dưới đất, chỉ ngẩng lên liếc trộm Vương Thược, không dám cất tiếng. Trái lại, Phương Phi quỳ thẳng người, nói rành rọt: “Bà cô nô tỳ nói, trông Vương phu nhân sinh nở, hình như không phải lần đầu!” Một lời thốt ra, cả phòng đều kinh sợ. Vận vương hít sâu một hơi, quay sang nhìn Vương Thược. Vương Thược tựa vào đầu giường, trừng trừng nhìn Phương Phi, rồi lại nhìn sang bà đỡ, môi run run, mấp máy miệng toan nói, song từng giọt từng giọt lệ đã tuôn dài trên má, nghẹn ngào nức nở, sắc mặt vốn tái nhợt, lúc này càng tái thêm. Một lúc lâu sau, nàng mới sầu thảm nhìn Vận vương, cất giọng nghèn nghẹn run rẩy: “Vương gia... Thiếp thực không biết... chuyện này từ đâu ra nữa?” Vận vương thấy vậy, còn chưa hết nghi hoặc thì lửa giận đã bốc lên. Hắn đứng bên giường quát hỏi bà đỡ: “Ngươi nói vậy có chứng cớ gì không?” “Vương gia, lúc phu nhân sinh nở, lão chính mắt trông thấy, phụ nữ sinh con so cửa mình khá hẹp, còn người sinh con rạ cửa mình tương đối rộng. Lão đỡ đẻ bao năm nay, không thể nhầm được!” “Bấy giờ chỉ có một mình ngươi trông thấy, giờ ta lại đã sinh con, cửa mình đã biến hình, ngươi... ngươi nói gì ta cũng không thể thanh minh được, có phải không?” Vương Thược thở dốc, nước mắt lã chã, nghẹn ngào mãi không nói nên lời: “Ta là người nhà họ Vương Lang Gia, danh gia vọng tộc môn đệ thâm nghiêm, há để cho mấy đứa... mấy đứa dân đen ngoài phố các ngươi bôi nhọ hay sao? Ta biết... Nhất định là các ngươi muốn hãm hại ta... Nhất định không muốn vương gia có con có cái. Chỉ là ta không ngờ, các ngươi lại... lại độc ác như thế, hôm nay ta vừa sinh được con cho vương gia, các ngươi đã không chịu ngơi một khắc, quyết ép ta vào chỗ chết!” Thấy nàng nuốt lệ tố cáo, Phương Phi và bà đỡ quỳ dưới đất đều kinh hoảng, Quách Hoàn bèn cúi đầu lườm cả hai, rồi đưa mắt nhìn sang Vận vương. Thấy Vương Thược thoi thóp chực ngất, Vận vương không đành lòng, vội bước lên đỡ lấy vai nàng. Nàng nắm chặt lấy tay Vận vương, móng tay ghim vào da thịt hắn, như người chết đuối vớ được cọc. Nàng yếu ớt nhìn hắn, run rẩy hỏi: “Vương gia có nhớ... có nhớ khi thiếp mới mang thai, từng trông thấy ảo ảnh ma quái trên mặt hồ trong vườn chăng?” Vận vương gật đầu: “May mà nàng được trời phù hộ nên quỷ quái không xâm phạm được.” “Không... Đó không phải là quỷ quái, đó là... có người cố ý muốn hại thiếp... hại con trai của vương gia!” Nàng nắm chặt tay hắn, gắng gượng thưa: “Vương gia... Dưới gối thiếp có một tập thơ, xin vương gia xem... hai chỗ có kẹp lá phong và cánh hoa.” Vận vương lần tay xuống dưới gối nàng, quả nhiên sờ thấy một tập sách, bèn mở ra xem, buột miệng hỏi: “Đây là... nét chữ của A Phù ư?” “Thưa vâng... Thiếp cũng vô tình phát hiện, mới biết được... Thì ra ban đầu tỷ tỷ cũng giống như thiếp, lúc mới mang thai đã gặp phải kẻ cố ý giả thần giả quỷ,hòng... làm hại đứa bé!” Vương Thược vừa kể, vừa rưng rưng nước mắt nhìn Vận vương, thều thào: “Có điều thiếp trông thấy dòng chữ tỷ tỷ để lại, mới biết nội tình, còn tỷ tỷ thiếp... Tỷ tỷ tính tình yếu đuối, không biết chân tướng, để hung thủ được nước, đến nỗi...” Nói đến đây, nàng bưng miệng nức nở, không kể tiếp được nữa. Vận vương quay phắt lại, thấy Phương Phi quỳ dưới đất run như dẽ, mặt cắt không còn hột máu. Nghĩ đến Phương Phi từng hầu hạ cả hai chị em họ Vương, ánh mắt hắn lập tức tối sầm lại: “A Thược, nàng có biết kẻ hãm hại hai người là ai không?” “Hôm ấy... ả giả thần giả quỷ, song không hại được thiếp. Thiếp nghĩ mình đang mang thai, không tiện xử trí, định gác lại ngày sau mới thưa với vương gia. Nào ngờ ả thấy mưu kế không thành, lại giở kế độc...” Vương Thược quay sang, run rẩy trỏ Phương Phi: “Hôm nay... thiếp thập tử nhất sinh, vậy mà ả hung tàn đến nỗi, thông đồng với bà cô bôi nhọ thiếp ngay trong ngày đại hỉ của vương gia và thiếp... Vương gia, ả muốn ép chết thiếp mà!” “Nô tỳ... Nô tỳ không có...” Phương Phi hốt hoảng lắc đầu quầy quậy thanh minh, “Nô tỳ không hề giả thần giả quỷ, cũng không thông đồng với bà cô...” “Ngươi không giả thần giả quỷ ư?” Vương Thược nghiến răng, vận chút sức tàn nhỏm dậy trong lòng Vận vương, khẽ gọi: “Vĩnh Linh, mang đồ ra đây.” Vĩnh Linh vâng dạ, vội vã mở hộc tủ ở phía sau, rút trong ngăn dưới cùng một chiếc hộp, mở ra. Bên trong là mấy miếng long não vỡ vụn, mấy thanh nan tre mảnh quấn thành một khối cầu, phía dưới có ba que tre chống lên. Vương Thược không nói, chỉ giơ tay ra hiệu cho Vĩnh Linh. Vĩnh Linh tức tối ném nắm nan tre xuống trước mặt Phương Phi mắng: “Đêm hôm gặp quỷ, sau khi các người tản đi, phu nhân đã âm thầm bảo ta xuống hồ vớt lên đấy. Bấy giờ phu nhân đoán, nữ quỷ áo trắng vốn là giấy trắng vẽ hình người, căng lên nan tre để hù họa người ta từ xa giữa đêm khuya! Hôm ấy chúng ta còn đang kinh hoàng, ngươi đã xông ra trước nhất, nhân lúc thò tay xuống nước mò tìm thì giật lớp giấy trắng dán bên ngoài ra, vo viên nhét vào tay áo. Nan tre nhỏ mảnh, ở trong nước rất khó thấy, bởi thế lúc sau hoạn quan giơ đèn soi cũng chẳng phát hiện được.” Vận vương giận dữ hỏi: “Vậy còn long não để làm gì?” “Thứ này là về sau nô tỳ lén tìm được trong phòng Phương Phi. Long não gặp nước sẽ di động lung tung, bấy giờ nữ quỷ bằng giấy nọ được cắm trên viên long não, nên mới phất phơ lay động, đáng sợ như thế!” Vĩnh Linh lườm Phương Phi, cao giọng kêu lên bi thiết: “Vương gia! Phu nhân vì cái thai trong bụng, không cho nô tỳ tiết lộ, mười tháng nay, nô tỳ đúng là như đi trên băng mỏng, lúc nào cũng nơm nớp lo âu, thiết nghĩ... phu nhân càng đáng thương hơn...” Vĩnh Linh và Vương Thược cùng khóc nức lên, Quách Hoàn đứng bên giường, gương mặt lạnh lùng như phủ sương. Phương Phi sợ đến nỗi quỵ ra đất, bà cô ả như vừa tỉnh mộng, cuống cuồng đẩy ả ra, tự tát bôm bốp vào mặt: “Ôi chao, vương gia, phu nhân, chuyện này hỏng rồi, bà lão đâu có biết đứa cháu này lại độc ác đến thế! Lão... lão chỉ hoài nghi mà thôi, thực ra cũng có những người bẩm sinh cửa mình đã rộng rồi, không ngờ... lại ầm ĩ lên thế này!” Vận vương ôm chặt lấy Vương Thược đang nức nở,chẳng nói chẳng rằng, chỉ xua tay. Phương Phi chẳng biết lấy sức ở đâu, nhào tới ôm cứng chân Quách Hoàn: “Phu nhân, phu nhân cứu nô tỳ với...” Quách Hoàn giơ chân đá văng ả ra, ngồi xuống gằn giọng mắng: “Con tiện tỳ này, dám vu khống Vương phu nhân, còn chạm vào làm bẩn cả quần ta!” Vương Thược tựa vào lòng Vận vương, nói như để tự mình nghe: “Chẳng rõ tại sao một nô tỳ hèn mọn lại cả gan hãm hại thế tử của vương gia hết lần này sang lần khác?” Vận vương lặng lẽ ôm nàng, ánh mắt dừng ở Quách Hoàn, nàng nghe thấy dường như tim hắn đập nhanh hơn, nhưng trước sau vẫn làm thinh, không nói năng gì. Vương Thược cũng không nói gì thêm nữa, chỉ thấy Phương Phi và bà đỡ bị lôi ra, luôn miệng kêu gào khóc lóc, nhưng lập tức bị bịt miệng, xung quanh bỗng chốc lặng phắc như chết.",
  "nextChapter": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-03"
}