{
  "title": "Trâm 2: Kẻ Yểu Mệnh - Chương 05",
  "url": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-05",
  "content": "Trâm 2: Kẻ Yểu Mệnh Chương 5: Tiền truyện: Hoa lê đầy đất cửa cài then gacsach.com Sức khỏe Vương Thược khôi phục rất nhanh, mấy hôm sau, nàng đã có thể bế con tản bộ trong sân. Có Vận vương và nhà họ Vương Lang Gia, lại thêm đứa con mới chào đời, trong cung chẳng bao lâu đã có chỉ, nàng trở thành Vương phi duy nhất của Vận vương, nghiễm nhiên là nữ chủ nhân phủ Vận vương. Có điều long thể hoàng thượng ngày càng yếu, hôm nay lại có tin truyền ra, Vận vương đành lưu luyến bỏ con trai mới sinh lại phủ, chạy vào cung thăm hỏi. Quách Hoàn nhận lời mời tới gặp Vương Thược, dẫn theo cả Linh Huy. Vương Thược tươi cười chào hỏi, rồi trao con cho Vĩnh Linh, sai ả bế vào trong để vú em cho bú. Quách Hoàn cười trách: “Tỷ còn chưa được bế đâu đấy, vương phi hẹp hòi quá, chẳng để người ta chạm ngón tay vào.” “Trẻ nhỏ yếu ớt, có khi chạm một ngón tay cũng xảy ra chuyện không chừng.” Vương Thược cùng hai mẹ con họ ngồi xuống trước sân, ánh mắt dừng ở Linh Huy, cười nhạt. “Huống hồ, xem ra Linh Huy không thích có thêm đệ đệ.” Quách Hoàn rầu rĩ thanh minh: “Tỷ biết vương phi vẫn để bụng chuyện ấy, Linh Huy còn nhỏ, không hiểu chuyện...” “Muội hiểu. Tỷ tỷ đợi cho một lát.” Nàng tươi cười đi vào, rồi đích thân bưng ra ba bát chè bơ. Trong đó có một bát bên trên rắc trái cây xắt sợi màu xanh đỏ, trông rất ngon mắt, nàng chính tay đưa cho Quách Hoàn. Bát thứ hai rắc vụn hồ đào, nàng đưa cho Linh Huy. Bát thứ ba là chè bơ hạnh nhân, nàng để lại dùng. Vương Thược đã dọn về chỗ Vương Phù khi trước, ba người ngồi trước sân giữa chiều hè, sóng nước lăn tăn,thưởng thức điểm tâm, ngắm gió lao xao thổi qua mặt hồ chỉ còn lác đác vài đóa sen tàn. Linh Huy ăn hết bát chè bơ hồ đào của mình, rồi nhìn chằm chặp vào bát chè xanh đỏ trong tay Quách Hoàn. Quách Hoàn đã ăn hết chè bơ, nhưng dường như không thích trái cây xắt sợi, nên bỏ lại quá nửa. Thấy Linh Huy nhìn chằm chặp, Quách Hoàn liền múc phần trái cây định san cho nó. Vương Thược ngồi cạnh thản nhiên lên tiếng: “Muội khuyên tỷ, tốt nhất đừng cho con bé ăn.” Quách Hoàn bưng chiếc bát không, ngơ ngác ngẩng lên nhìn nàng. Vương Thược ra hiệu cho đám người bên cạnh lui xuống, tiện thể dẫn cả Linh Huy ra phía sau, đoạn chống má ngắm những phiến lá sen xòe to như lọng xanh trước mặt, cười hờ hững: “Bằng không, nếu con gái tỷ cả đời không thể sinh con, thì người làm mẹ như tỷ chắc sẽ ân hận lắm.” Quách Hoàn cúi đầu nhìn xuống tay mình, rồi nhìn sang nàng, bấy giờ mới sực hiểu ra, chiếc bát không trong tay tức thì rơi xuống đất vỡ tan tành. Thấy lâm râm đau bụng, Quách Hoàn vã mồ hôi lạnh, bất giác cả người bủn rủn nằm gục xuống bàn, giơ tay trỏ nàng nghiến răng hỏi: “Ngươi... ngươi cho ta ăn cái gì vậy...” “Đâu có gì, chỉ bỏ thêm chút cốt dung* khiến ngươi cả đời không thể sinh nở, khỏi phải lo đẻ con đau đớn nữa.” * Một loài cỏ thơm trong truyền thuyết. Theo Sơn hải kinh, cốt dung mọc ở núi Ba Trủng, lá dài như cây huệ, thân dài như cát cánh, hoa màu đen, nhưng không kết quả, người ăn vào sẽ tuyệt đường sinh sản. Nàng cúi xuống nhìn Quách Hoàn co quắp, giữ nguyên nụ cười ôn hòa, giọng nói khoan thai chẳng khác làn gió mát đang thổi qua lúc này, “Ngươi bầu bạn bên Vận vương bao năm nay, tình cảm sâu đậm nên thấy ta gai mắt, ta có thể thông cảm. Song nếu sau này người sinh con, có lẽ sẽ gây phiền phức cho ta. Suy đi tính lại, ta đành giở hạ sách này, có vậy về sau giữa ta và ngươi mới gỡ bỏ được khúc mắc, ai vui phận nấy.” “Ngươi... ngươi tàn độc như vậy... vương gia sẽ không bỏ qua cho ngươi đâu...” Quách Hoàn ôm bụng ngã lăn xuống đất, gào lên khàn khàn. Đám thị nữ quanh đó đã mất tăm từ lâu, trong sân chỉ còn hai người họ. Vương Thược nhấc gấu quần thong dong đứng dậy, lùi đến trước lan can, phớt lờ Quách Hoàn bụng đau như dao cắt, nhăn nhó khổ sở, chỉ mải phóng mắt nhìn ra hồ sen phía trước, dịu giọng: “Quách Hoàn, nếu ngươi ngoan ngoãn nhu thuận như kẻ khác, chẳng phải đã không việc gì ư? Dù năm xưa ngươi sai khiến Phương Phi hãm hại Vương Phù, thì cùng chẳng can gì tới ta. Tiếc rằng ngươi lại động vào ta, ta đành phải dạy cho ngươi biết, ngươi tìm sai người rồi.” Quách Hoàn đau đớn khôn xiết, mồ hôi lạnh đầm đìa, không nói nổi một chữ, chỉ rên ư ủ trong cổ họng. Vương Thược tựa người vào cây cột sơn son phía sau, thản nhiên ngắm cảnh chiều hè, lại nhớ tới chiều xuân oi bức chực mưa năm ngoái, lần đầu tiên bước vào phủ. Bấy giờ Quách Hoàn đứng dưới gốc lựu, vận một chiếc váy đỏ rực, yêu kiều diễm lệ, tươi tắn rạng ngời. Bên tai vẫn nghe tiếng Quách Hoàn rên xiết, song nàng lại thấy như tiếng nhạc, bất giác bật cười: “Ta đã nếm đủ mọi tàn nhẫn trên đời, thậm chí chẳng nề chính mình ra tay. Đám đàn bà chưa từng trải gió mưa như các ngươi, đâu biết được ta là hạng người nào...” Ánh mắt nàng dừng ở Quách Hoàn, săm soi thật kỹ, rồi lại mỉm cười khinh miệt, ngẩng mặt nhìn trời, “Không biết mình không biết người, dám khơi khơi trêu vào ta, đúng là ngu ngốc. Ngươi nói xem, nếu hiện giờ ta kể hết mọichuyện cho vương gia nghe, thì ngươi còn sống được,hay là không?” Cơn đau quằn quại cuối cùng cũng qua, Quách Hoàn phủ phục dưới đất khóc nức nở, không dám đáp. “Sống được...” Sau lưng đột nhiên vang lên một giọng non nớt, khó nhọc nặn ra hai chữ. Vương Thược ngoái lại, phát hiện Linh Huy đã lẻn đến tự lúc nào, ngẩn ngơ đứng trước cửa hậu đường, miệng há ra, ngắc ngứ lặp lại lần nữa: “Sống được...” Đứa bé bốn tuổi, lần đầu tiên mở miệng nói, lại nói ra hai chữ ấy. Vương Thược trừng trừng nhìn nó. Đứa bé này mới lên bốn, gương mặt tròn, cặp mắt to, khi ngẩng lên nhìn nàng, trong mắt toát ra vẻ quật cường cố chấp bẩm sinh, không thể xóa được. Tại sao có những đứa bé sinh ra đã cố chấp đến thế? Như lúc nàng lìa bỏ Tuyết Sắc, con bé khóc nức nở, rồi cũng nhìn nàng chằm chằm bằng ánh mắt như thể ghi khắc cả đời ấy, không chớp lấy một lần. Trong khoảnh khắc ấy, Vương Thược chợt cúi đầu, né tránh ánh mắt con bé. Trái tim cứ ngỡ đã rắn đanh lại, không thể nào xao động nữa, lúc này bỗng âm ỉ co thắt, đẩy dòng máu đau đớn chảy khắp toàn thân. Nàng giơ tay, ra hiệu cho đám thị nữ vừa chạy đến giữ lấy Linh Huy. Quách Hoàn chẳng biết lấy sức lực từ đâu, lao tới trước chắn cho Linh Huy, như muốn vồ vào nàng. “Đừng chạm vào ta!” Vương Thược giận dữ hất tay Quách Hoàn, lạnh lùng nói: “Nếu còn muốn sống thì dắt con gái ngươi về đi!” Bụng vẫn âm ỉ đau, lại bị đám thị nữ lôi kéo, Quách Hoàn bi ai tuyệt vọng, đành nghiến răng dẫn Linh Huy chầm chậm đi ra cửa. Ra tới cửa, họ gặp ngay Vận vương từ bên ngoài xăm xăm đi vào, Vận vương chỉ nhìn lướt qua hai người rồi quay sang bảo Vương Thược: “Phụ hoàng không khỏe, ta về sắp xếp vài việc, có lẽ lại phải vào cung trông qua đêm...” Chưa nói dứt câu, Linh Huy bên cạnh đã nắm lấy tay áo Vận vương, ngẩng đầu nhìn cha. Vận vương ngạc nhiên cúi xuống nhìn đứa con gái đến giờ vẫn chưa biết nói. “Sống được.” Linh Huy nói rành rõ. “Gì cơ?” Vận vương thoạt đầu chưa nghe rõ, bình thản nhìn lướt qua gương mặt tái nhợt của Quách Hoàn, đoạn ngồi thụp xuống quan sát đứa con đầu lòng, ngạc nhiên hỏi: “Linh Huy biết nói rồi ư? Con vừa nói gì đó?” “Sống được.” Linh Huy lặp lại lần nữa, nó chẳng hiểu mình nói gì, nhưng vẫn cười rạng rỡ, khoe với cha. Vận vương chưa kịp khen ngợi thì bên ngoài có người hối hả chạy vào: “Vương gia! Vương gia! Bệ hạ... băng hà rồi!” Vận vương kinh ngạc tròn mắt, đứng phắt dậy, há miệng toan hỏi. Chưa kịp nói ra lời, phòng ngoài đã nghe tiếng chân rầm rập, viên hoạn quan chạy vào báo tin mừng đến phát khóc, cuống quýt thưa: “Hiện giờ... đội nghi trượng trong cung đã tới, muốn ... rước người vào cung đăng cơ!” Mọi người đều “ồ” lên, sững sờ đứng đờ ra, vui mừng cùng kinh ngạc đan xen, một hồi lâu không ai lên tiếng. Trong sân thoắt chốc im phăng phắc. Chỉ mình Linh Huy vẫn bi bô: “Sống được, sống được!” “Lần này... ta đúng là sống được rồi!” Vận vương bế thốc con gái lên, hôn chùn chụt mấy cái, hơn hai mươi năm kìm nén thấp thỏm, một sớm đã tiêu tan, bỗng chốc, hắn ứa cả nước mắt. Vương Thược bước đến cạnh hắn, yêu kiều bái lạy: “Chúc mừng bệ hạ.” “A Thược...” Hắn đặt con gái xuống, hấp tấp nắm chặt tay nàng, “Ta vào cung rồi, mọi việc trong phủ giao cả cho nàng... Về sau, mọi chuyện trong cung cũng phải cậy nàng nhọc lòng...” “Xin bệ hạ an tâm.” Vận vương chẳng kịp thu xếp gì, lập tức quay mình đi thẳng. Quách Hoàn đứng trước cửa, mặt mày tái mét, song chẳng một ai để ý đến. Cả phủ Vận vương chìm trong hoan hỉ, chỉ mình Quách Hoàn rầu rĩ ủ ê. Vương Thược nhìn Quách Hoàn, giọng hòa hoãn: “Mau quay về sắp xếp đồ đạc, chuẩn bị tiến cung đi, Quách thục phi.” Quách Hoàn thẫn thờ quay lại, khó nhọc rặn ra mấychữ: “Ngươi gọi ta... là gì?” Vương Thược mỉm cười, vẫn vẻ mặt ôn hòa vô hại như thế, song dường như đến tận hôm nay Quách Hoàn mới phát hiện Vương Thược cao hơn mình, mỗi khi nhìn mình, đương nhiên đều trong tư thế nhìn xuống. “Ngươi bầu bạn bên bệ hạ lâu nhất, vị trí đó đương nhiên phải dành cho ngươi.” “Ngươi... ngươi...” Nhìn vẻ thản nhiên của Vương Thược, Quách Hoàn run bần bật, ánh mắt đầy kinh hãi, “Lẽ nào ngươi thực... cam lòng để ta ở lại cạnh vương gia ư?” “Tại sao không?” Vương Thược cười, liếc Quách Hoàn lần cuối, “Dù sao, ta vẫn phải cảm tạ ngươi mà.” Nếu không phải Quách Hoàn bày kế dọa người, sao nàng có thể tương kế tựu kế, giữa lúc sống chết khéo léo rũ sạch hiềm nghi về việc sinh con rạ? Nàng nhẫn nhịn mười tháng, đến khi đứa bé chào đời, dĩ nhiên không phải muốn tích đức cho con, mà định để lỡ như có chuyện, thì lôi ra giải nguy. Huống hồ, nàng chẳng bận tâm việc để Quách Hoàn ở lại bên Vận vương. Ít nhất, một ả đàn bà đã bị nàng cắt đứt đường lui cũng chẳng thể uy hiếp nàng được nữa. Mừng nhất là, nàng không yêu nam nhân ấy. Bởi thế, nàng có thể đặt mình ra ngoài, đùa bỡn tất cả trong lòng bàn tay, chỉ có lợi ích, chứ không thể bị tổn thương. Dù làm thiếp trong vương phủ, làm vương phi, hay hoàng hậu, đều chỉ là phương thức để nàng tồn tại trên đời. Cuộc sống hiện giờ của nàng, chính là diễn một vai phù hợp, sống đời cẩm tú phồn hoa. Đời người đến bực này, thực là hạnh phúc viên mãn. Cuộc đời nàng đều tuân theo những gì nàng sắp đặt, không lệch một li. Nàng trở thành hoàng hậu, mẫu nghi thiên hạ, tung hoành hậu cung bấy nhiêu năm, bất chấp sóng to gió lớn. Đế hậu ân ái, hoàn mỹ vô cùng. Nhiều năm về sau, một lần, Vận vương năm xưa, hoàng đế hiện thời từng bảo nàng: “A Thược, gảy một khúc tỳ bà cho trẫm nghe đi? Chính là khúc đàn lần đầu gặp nhau đó.” Nàng vận áo gấm thêu, ngồi trên tấm thảm trải trong điện, cười cười lắc đầu: “Thần thiếp vốn chẳng thích tỳ bà, huống hồ nhiều năm không đụng tới, đã ngượng tay rồi.” Hoàng đế ngạc nhiên: “Ồ, sao lại không thích? Trẫm còn nhớ khúc tỳ bà năm ấy thực như tiên nhạc giáng lâm, nhân gian hiếm thấy!” Nàng ngước nhìn hoàng đế cười: “Bệ hạ yêu người yêu cả đường đi đấy thôi, hôm ấy thần thiếp đàn hay thực sao? “Lẽ nào bấy giờ trẫm lại nhạc không mê người người tự mê?” Nghe nàng hỏi vậy, hoàng đế hồi tưởng tình cảnh năm ấy, nhưng chỉ nhớ được hình ảnh nàng ôm tỳ bà nhìn mình nhoẻn cười. Cuối cùng, ngài cũng đâm hồ đồ, đành nói đùa xí xóa: “Tóm lại, trẫm nói hay, thì tức là hay.” Nàng cúi đầu nhìn xuống đôi tay, mỉm cười không đáp. Từ sau khi lìa bỏ Trình Kính Tu và Tuyết Sắc, nàng không động đến bất kỳ nhạc cụ nào nữa. Nàng ra sức xóa sạch những vết tích khổ luyện tỳ bà trên tay. Giờ đây, đôi tay này mịn màng, mềm mại, thịt da như ngọc, đã chẳng còn vết chai sần nào nữa. Chẳng ai hay, nhiều năm trước, một ngọn đèn trơ trọi dưới trăng, nàng từng gảy những khúc đàn du dương suốt đêm, dốc hết năm tháng thanh xuân tươi đẹp nhất, mới đổi được danh hiệu “một khúc tỳ bà chống được trăm yêu nữ”. Chẳng ai hay, từng có một nam nhân lặn lội giữa đêm mưa tìm đến, mang theo cây trâm của nàng, đứng đợi trước bụi tường vi đến sáng. Trong khoảnh khắc trông thấy nàng, cặp mắt đã dầm mưa suốt đêm đột nhiên sáng bừng lên. Chẳng ai hay, nàng từng có một đứa con gái tên Tuyết Sắc, hệt như bông tuyết ngậm trong nhụy mai, chỉ sợ ánh nắng rọi tới là tan biến. Trừ vầng trăng giữa trời, chẳng ai hay.",
  "nextChapter": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-04"
}