{
  "title": "Trâm 2: Kẻ Yểu Mệnh - Chương 03",
  "url": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-03",
  "content": "Trâm 2: Kẻ Yểu Mệnh Chương 3: Tiền truyện: Mặt ngọc đâu bì sắc quạ đêm gacsach.com Vận vương ngay trong đêm vội đến an ủi nàng. “Thiếp không sao...” Nàng khẽ nói, nhưng lại nắm chặt tay hắn không buông, vô thức kéo tay hắn che trước bụng mình. Vận vương chỉ thấy lòng quặn lên thương xót, ôm chặt lấy Vương Thược, để nàng dựa vào ngực, hạ giọng an ủi: “Yên tâm, ta nhất định sẽ bảo vệ nàng, để xem quỷ quái nào dám giở trò trong phủ này!” Nghe vậy, nàng thở hắt ra một hơi dài, tựa vào hắn cười đầy lo lắng: “Vương gia uy phong lẫm lẫm, trấn thủ vương phủ, sao có thể có ma quỷ gì chứ? Là thiếp ngày mong đêm nhớ đến nỗi thành ra ảo giác đấy thôi...” Hắn cũng cười theo, đưa tay vuốt mái tóc buông dài của nàng, khẽ lẩm bẩm: “A Thược, nàng sẽ không như A Phù đâu... Quyết là không!” Vương Thược nhắm nghiền mắt, ôm chặt lấy hắn. Tiễn Vận vương đi rồi, Vương Thược rảnh rỗi bèn lật giở hết mấy cuốn sách trong thư phòng cạnh đó, lôi cả những cuộn thẻ tre và trang gấp ra xem một lượt, song không tìm thấy thứ muốn tìm. Nàng cũng không vội, thầm nghĩ mình đã mang thai, hơn nữa manh mối đã xuất hiện, cái gì phải đến ắt sẽ đến, đâu cần vội vàng chốc nhát làm gì. Một mình ngồi tựa trên sập, nàng thong thả lật cuốn thơ trong tay, thuận miệng hỏi Vĩnh Linh: “Trước khi sang chỗ ta, các người hầu hạ ở đâu?” Vĩnh Linh đang thêu thùa bên cạnh thẽ thọt thưa: “Trước đây nô tỳ ở trong cung, rồi theo vương gia về phủ. Sau khi vương gia lập vương phi, thì được phái đến đây. Vương phi qua đời, nô tỳ cũng vẫn ở lại đây.” Vương Thược bình thản lắng nghe, lại lật cuốn thơ đến đúng trang sách hôm qua kẹp phiến lá phong. Giữa hai trang sách, viết chi chít những con chữ nhỏ như đầu ruồi. Nửa đêm mưa gió, trằn trọc thao thức. Ngoài song lờ mờ ánh sáng, lại thêm bóng nước dập dềnh, sinh ra ảo ảnh. Đứa bé trong bụng lại đạp, cả người cứng đờ, không thể điều khiển. Đành cầu khẩn cho chuyện này chỉ là ác mộng, không thể nhìn, không thể nghe, không thể tới... Viết đến đây, nét bút đã rối càng thêm rối, phía sau không đọc tiếp được nữa. Nàng gật đầu, lại hỏi: “Còn bốn thị nữ kia?” “Đều từ các nơi trong phủ, có người trước đây lo việc thêu thùa, có kẻ hầu trong thư phòng. Lúc phu nhân gả đến, quan thừa trong vương phủ* chọn lấy mấy người đáng tin cậy cử sang đây.” * Chỉ người lo việc vặt trong các phủ đệ, một dạng như quản gia. “Ta thấy Phương Phi làm việc có chừng mực, trước đây từng hầu hạ ai ư?” “Thưa không, có điều chị gái cô ta ở bên cạnh Quách phu nhân, chắc cũng dạy dỗ đôi điều.” Vương Thược mỉm cười, gập sách lại hỏi tiếp: “Cả ngày nằm duỗi thế này thực chán, chẳng rõ tỷ tỷ ta... Vương phi trước đây khi hoài thai giết thời gian thế nào?” Vĩnh Linh thoáng ngập ngừng, thấy nàng vẫn nhìn mình chăm chú, đành thở dài đáp: “Vương phi là mỹ nhân yểu điệu, diễm lệ như phù dung vậy. Tiếc rằng tính ưa thanh tĩnh, sức vóc lại yếu, sau khi mang thai đêm đêm đều gặp ác mộng, còn... còn bị trúng tà...” Vương Thược nghiêng đầu gặng: “Trúng tà là sao?” “Ài... Có lẽ sau khi mang thai vương phi nghĩ ngợi nhiều, nửa đêm thường tỉnh giấc, lại nói mình trông thấy thứ gì đó không sạch sẽ.” Vương Thược giơ tay che bụng: “Giống như ta tốiqua ư?” Thấy sắc mặt nàng tái đi, Vĩnh Linh vuốt ve mu bàn tay nàng an ủi, đoạn đáp: “Vương phi bấy giờ vừa trông thấy đã ngất lịm đi, đến sáng ra bọn nô tỳ mới phát hiện vương phi ngã trước cửa sổ, hỏi han mãi mà vương phi không nói được gì. Về sau trong phủ mời cả hòa thượng lẫn đạo sĩ cúng bái mấy lượt, nhưng từ bấy đêm nào vương phi cũng gặp ác mộng, người ngày một yếu đi.” “Còn đứa nhỏ?” Nàng chậm rãi hỏi. “Đẻ non, hơn nữa sau khi sinh nở, vương phi bị băng huyết mà chết.” Kể đến đây, Vĩnh Linh không nguôi than thở, “Giờ đứa nhỏ cũng đã tròn năm, vẫn bệnh tật rề rề, chỉ bằng trẻ bảy tám tháng tuổi. Ai nấy đều bảo khí huyết không đủ, cũng chẳng biết làm sao.” Vương Thược ngước mắt nhìn vào thư phòng: “Cứ xem đống sách bày đầy bốn vách này, chắc hẳn lúc mang thai, Vương phi đọc quá nhiều chuyện hoang đường, đâm hao tổn tinh thần quá độ.” “Đúng thế, vương gia cũng lo lắng nên đã cho đem hết sách vở trong phòng này đi. Sau khi vương phi qua đời, mới chuyển lại về chỗ cũ.” “Mang thai mười tháng, buồn chán thế này, lẽ nào tỷ tỷ không giấu đi một cuốn mà xem?” “Có chứ, nô tỳ từng bắt gặp... trông hơi giống cuốn phu nhân đang cầm.” Vĩnh Linh không biết chữ, chỉ cười nói, “Có điều nô tỳ thấy sách nào cũng như sách nào cả.” Vương Thược gấp sách lại, nhắm mắt tựa vào thành sập nói khẽ: “Ta biết rồi. Theo ta thấy, là do chỗ này không được sạch sẽ, có lẽ vẫn nên trình vương gia một tiếng, xin chuyển chỗ khác.” Chiều hôm ấy, Vận vương liền sắp xếp cho Vương Thược sang chỗ mình, ngày ngày sống chung, như vợ chồng thường dân. Bên chỗ Vận Vương có sẵn người hầu hạ, nên nàng chỉ đem một mình Vĩnh Linh qua. Người bên cạnh hết lòng săn sóc, song Vương Thược vẫn để ý kỹ từng li từng tí, bụng nàng cứ lớn dần lên, cũng coi như suôn sẻ. Qua năm mới, đến giữa hè, nàng sắp lâm bồn, thân thể rất nặng nề. Tối hôm ấy, trong cung đưa tin, nói hoàng thượng không được khỏe. Vương Thược tiễn Vận vương vào cung rồi nhìn sắc trời, đêm nay hẳn vương sẽ ở lại trong cung. Nàng dẫn theo Vĩnh Linh, ngang qua chỗ Quách Hoàn, bắt gặp Linh Huy đứng trong góc tối, cặp mắt to lặng lẽ nhìn nàng. Giữa đêm tối mông lung, đôi mắt bé gái nõn nà trắng trẻo này trông thực giống Tuyết Sắc. Nàng bất giác mỉm cười với nó, dịu giọng hỏi: “Sao con lại chơi ở đây một mình? Mẹ con đâu?” Linh Huy không biết nói, chỉ quay đầu nhìn ra sau. Quách Hoàn từ trong bóng tối khoan thai bước ra, cười nói: “Muội sắp sinh rồi, sao muộn thế này còn đi lại ở đây?” Vương Thược cũng cười đáp: “Đa tạ tỷ tỷ nhắc nhở, muội về liền đây.” Quách Hoàn đặt tay lên vai Linh Huy nhỏ nhẹ: “Linh Huy xem kìa, tiểu đệ đệ sắp ra đời, tới chừng đó con sẽ có người chơi cùng rồi...” Giọng điệu rất nhẹ nhàng, song lại toát lên vẻ phiêu hốt khiến Vương Thược rợn người. Ánh mắt Linh Huy dừng trên bụng Vương Thược, cặp mắt giống hệt Tuyết Sắc dán chặt vào nàng, khiến nàng thấy không thoải mái. Vương Thược vô thức nắm lấy tay Vĩnh Linh, kéo ả lại, lạnh lùng đẩy ra chắn phía trước. Vĩnh Linh bị đẩy tới đúng lúc Linh Huy xông đến, hai người đâm sầm vào nhau, vừa khéo đỡ hộ cho nàng cú lao của Linh Huy. Linh Huy ngã lăn ra đất, khóc òa lên. Vĩnh Linh cũng giật nảy mình, đang định bế Linh Huy thì Vương Thược gọi: “Vĩnh Linh...” Nghe giọng nàng run run hụt hơi, Vĩnh Linh vội quay đầu nhìn. Vương Thược nhìn chằm chặp vào Quách Hoàn đứng đó, lạnh lùng bảo: “Chúng ta về thôi.” Quách Hoàn đỡ Linh Huy dậy, tiến lại gần nàng: “Xin lỗi muội, trẻ con không hiểu chuyện, làm muội bị kinh hoảng rồi...” Vương Thược đặt tay lên cánh tay Vĩnh Linh, thản nhiên lùi lại bảo ả: “Trời tối rồi, về sớm thì hơn.” Dọc đường về, Vĩnh Linh mấy lần cảm thấy thân thể nàng run lên bần bật, phải dựa cả người vào ả. Vĩnh Linh hỏi nhỏ: “Lẽ nào phu nhân sắp...” “Về trước đã.” Nàng đáp, giọng đã hơi hổn hển.",
  "nextChapter": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-02"
}