{
  "title": "Trâm 2: Kẻ Yểu Mệnh - Chương 01",
  "url": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-01",
  "content": "Trâm 2: Kẻ Yểu Mệnh Chương 1: Tiền truyện: Chuồn chuồn bay lên đầu thoa ngọc gacsach.com Vương Thược bước vào phủ Vận vương trong một chiều xuân âm u. Bầu không khí ẩm ướt mà ngột ngạt, báo hiệu một cơn mưa lớn sắp ập xuống. Vương Lân hỏi nàng có cần người đi theo hầu hạ không, nhưng nàng từ chối. Từ lâu, nàng đã sẵn sàng đối diện với tiền đồ khó lường, không cần thêm kẻ nào biết bí mật của mình nữa. Phủ Vận vương đã có bốn người thiếp, nàng là thứ năm. Trong bốn người thiếp thì ba người mặc những màu nhàn nhạt ấm áp như màu hoa hạnh, màu tùng hương, màu xương bồ, duy có một vị vận áo đỏ rực, khác với mọi người, nhìn nổi bật hẳn lên. Ngoài lan can ngọc thạch nở đầy hoa lựu, chói lọi như lửa giữa ngày oi bức. Nữ tử áo đỏ đứng dưới gốc cây, nhan sắc tươi thắm như hoa. Vương Thược hành lễ với họ, thầm nghĩ cô ta nhất định là Quách Hoàn. Quách Hoàn, một mỹ nhân nổi danh Trường An, dung nhan kiều diễm, đôi mươi đương độ, là người thiếp hầu hạ bên Vận vương lâu nhất. Vương Thược mỉm cười, đứng trước mặt họ, thuần khiết nhu thuận, để Vận vương nắm tay. Bắt đầu từ khoảnh khắc Vương Thược đứng đó, Quách Hoàn dung sắc lộng lẫy choáng ngợp phủ Vận vương bao năm nay đã trở thành một đóa cúc vàng tàn tạ ngày sau. Cơn mưa dồn nén bấy lâu, cuối cùng cũng trút xuống. Giọt mưa đầu tiên rơi xuống má Quách Hoàn, con ngươi nhìn Vương Thược bỗng thu nhỏ lại như mèo. Sự cảnh giác bẩm sinh của phụ nữ khi trông thấy thiên địch. “Quách phu nhân là người cũ bên cạnh Vận vương ư?” Đến tối, lúc gỡ bỏ trang sức, nàng bâng quơ hỏi dò người dưới. Vĩnh Linh đang chải tóc cho nàng thong thả đáp: “Đúng thế, Quách phu nhân được lập sớm nhất trong số các thê thiếp phủ này. Hơn nữa, từ nhỏ ở trong cung, lớn lên cùng Vận vương, sau khi vương xuất cung, Quách phu nhân cũng đi theo, đến giờ, tình cảm rất sâu nặng.” “Tỷ tỷ ta... Vương phi lúc mới gả đến, nghe nói cũng ở đây?” Vương Thược thả tóc xõa đứng dậy bước ra sân, nhìn về phía mặt hồ nhỏ trong viện. Vĩnh Linh gật đầu: “Đúng thế, vương gia rất coi trọng phu nhân, nên mới xếp cho ở đây, cao hơn mọi người một bậc.” Nàng hơi nghiêng đầu, mơ màng nhìn ra dòng nước lững lờ, chậm rãi đáp: “Nào dám thế, dù sao ta cũng là người đến sau, chỉ dám tạm lánh phía sau bốn vị phu nhân mà thôi, ngụ ở đây ta thực thẹn lắm.” “Làm sao phải hổ thẹn? Bản vương xếp cho nàng ở đây mà,” đằng sau có người cười nói, “huống hồ, đến trước sau gì chứ, nàng đừng nhún nhường quá, kẻo người ta ức hiếp đấy.” Vương Thược ngoái lại, trông thấy Vận vương, vội cúi đầu hành lễ, cụp mi mắt xuống cười không đáp. Vận vương nắm tay Vương Thược, ngắm nàng thật kỹ, đoạn thủ thỉ: “Hôm ấy ở nhà họ Vương, lúc trông thấy nàng, ta thực không dám tin trên đời lại có mỹ nhân đẹp đến nhường này. Giờ đây nhìn nàng, cũng vẫn không dám tin... Người nhà họ Vương giữ nàng kỹ quá, chưa bao giờ để lộ ra cả.” “Từ nhỏ thiếp đã ốm yếu, phải bán khoán cho đạo quán. Thiếp cứ nghĩ... sẽ lỡ làng cả xuân thì.” Vương Thược cúi đầu cười nhẹ. “Thế nên số mệnh đã định, nàng đợi đến giờ, là để thành người của ta.” Nàng nhoẻn cười tựa vào ngực hắn, thầm duyệt lại mọi điều mình biết về người đàn ông này - Vận vương, trưởng hoàng tử bản triều, mẫu thân xuất thân thấp hèn nên không được sủng ái. Đến tuổi thiếu niên bị đuổi ra khỏi cung Đại Minh, tương lai ra sao còn chưa biết. Hạng người như vậy, trước đây ở Dương Châu nàng đã gặp nhiều. Hắn cần một nữ tử đơn thuần yếu đuối, phải dựa vào hắn mà sống, có vậy hắn mới tìm được cảm giác đắc ý giữa vô vàn thất vọng trong đời. Dẫu phải làm giả người khác, vờ vịt yêu thương suốt một đời thì đã sao? Dù gì nàng cũng không yêu kẻ trước mặt, đây chỉ là thủ đoạn để có cuộc sống tốt đẹp hơn thôi. Bởi vậy, khi bị kéo lên giường, nàng hổ thẹn đến mức không ngẩng nổi mặt lên. Nhớ lại lúc còn niên thiếu, sư phụ từng nói: “Vãn Trí, thiên tư tỳ bà của con, đời này ta mới thấy có một.” Nhưng dù có thiên tư muôn người chọn một, nàng vẫn phải ngày đêm khổ luyện tỳ bà, chưa từng nghỉ ngơi một khắc. Bởi nàng nghĩ, đó là ngón nghề kiếm sống của mình, nhất định phải trân quý. Hiện giờ, đến lúc phải trân quý gã đàn ông trước mặt này đây. Áo khẽ tuột ra, nàng nhắm nghiền mắt ôm chặt người xa lạ nọ, dịu dàng như thuận, giống như trân quý cơ hội tái sinh. Cơn mưa ngoài hiên trút xuống, êm đềm mà xa xăm, rả rích triền miên. Khói mây mịt mờ giăng mắc, nàng mơ màng trông thấy Trình Kính Tu, vẫn dáng vẻ như lần đầu gặp gỡ. Y vái nàng một vái thật dài nói, cô nương là mỹ nhân đẹp nhất tôi từng thấy, xin cô nương cho phép tôi vẽ cô một bức được không. Bấy giờ, nàng còn kiêu ngạo bướng bỉnh, cho rằng lại một gã đàn ông nữa mượn cái cớ phong nhã tiếp cận mình, nên chỉ liếc xéo y rồi rút một cây trâm đã đeo chán ném xuống dòng sông cạnh đó, nói, nếu ngươi tìm lại trâm cho ta thì được. Dưới ánh dương rực rỡ, y cười nhìn nàng, nụ cười nuông chiều mà bất lực. Nàng còn nhớ hôm ấy cũng đổ mưa thế này. Nàng lo tường vi trong sân bị mưa xối gãy, nên sáng sớm đã trở dậy. Nào ngờ Trình Kính Tu đã đứng đợi dưới khóm tường vi trước sân, cả người ướt sũng, tay cầm cây trâm của nàng. Cuộc đời thật lạ. Nếu hôm ấy nàng không thấy Trình Kính Tu dưới khóm tường vi, toàn thân lấm lem, duy có đôi mắt vẫn sáng rỡ, có phải đến giờ nàng vẫn ở Dương Châu, một khúc tỳ bà trong Vân Thiều Uyển bầu bạn cùng tuổi xuân hoa mộng, phụ hết quang âm. Tất cả dường như đều hóa thành tro bụi, chớp mắt đã tiêu tan. Chỉ còn lại nàng nỉ non rên rỉ bên dưới một người khác, khi hắn ôm ghì lấy nàng, hai hàng nước mắt nàng bỗng trào ra, tựa đóa hoa vừa hé nở, không chịu nổi cơn mưa đêm vùi dập. Máu bồ câu giấu trong viên sáp nhỏ lên chiếc áo gấm thành từng đốm đỏ lấm tấm, cơn đau trào lên trong lồng ngực cùng nỗi căm ghét bản thân khiến nàng bỗng thấy nôn nao. Sau cùng, tất cả cũng bình lặng lại, một mình nàng trơ mắt nằm đó giữa đêm tĩnh mịch, lắng nghe tiếng mưa rỉ rả ngoài song như giội vào lòng. Vương Lân kể với nàng, Trình Kính Tu đã dẫn Tuyết Sắc rời khỏi kinh thành. Xưa nay y vẫn là người khoan dung dịu dàng, biết mình sẽ trở thành hòn đá ngáng đường nàng, nên đã chôn vùi tất cả trong lòng mà rời đi. Có lúc, nàng thấy mình không phải với y. Nhưng sau này lại nghĩ, y cũng đâu phải với nàng? Mấy năm nay, đôi bên chỉ là hai kẻ không nên chung sống, lầm trao cho nhau những ngày tháng hoa mộng thanh xuân, cuối cùng phát hiện, thứ người kia muốn, mình không cho được. Trên đời này, nàng chỉ không phải với một người, chính là Tuyết Sắc của nàng. Tuyết Sắc... Tuyết Sắc. Đứa con gái nàng rứt ruột sinh ra, hết sức yếu ớt, bé bỏng, chẳng khác bông tuyết ngậm trong nhụy mai, chỉ sợ ánh dương rọi tới là tan mất.Về sau, nó sẽ chẳng thể gặp lại mẹ nữa. Bởi vì mẹ nó bạc tình bạc nghĩa, tàn nhẫn đoạn tuyệt. Nàng nghĩ ngợi, rồi giơ cánh tay lên che mắt, cuộn tròn người trên giường trầm hương lưu ly thất bảo. Nằm bên một người đàn ông khác, nàng tự nhủ, Mai Vãn Trí, ngươi phải sống cho thật tốt. Vì tham phú quý vinh hoa, ngươi đã làm ra những việc chẳng bằng cầm thú, nếu còn không sống cho tốt, thì trời đất không tha!",
  "nextChapter": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-02",
  "prevChapter": "https://gacsach.top/tram-2-ke-yeu-menh_chau-van-van.full"
}