{
  "title": "Trâm 2: Kẻ Yểu Mệnh - Chương 02",
  "url": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-02",
  "content": "Trâm 2: Kẻ Yểu Mệnh Chương 2: Tiền truyện: Hồ phù dung in bóng lâu đài gacsach.com Chỗ ở của Vương Phù bài trí rất cầu kỳ, xa hoa quá mức thành ra tạo cảm giác ngột ngạt. Lúc mới vào vương phủ, Vương Thược luôn mặc quần áo nhạt màu, lục nhạt, vàng tơ, xanh ngọc, nàng biết như vậy sẽ khiến mình trông càng yếu ớt mong manh, pha loãng dung nhan lóa mắt, bản thân cũng giống thiếu nữ hơn. Nàng cũng cho người gỡ bỏ phần lớn đồ trang trí trong phòng, gắng bày biện thật đơn sơ mộc mạc. Vận vương có hỏi, nàng chỉ ôm lấy cuốn sách Vương Phù để lại, chau mày áy náy cười: “Thiếp ở phòng tỷ tỷ đã là không ổn, nào dám bày đặt hoa lệ nữa.” “Tuổi còn nhỏ mà bài trí như vậy cũng ngoan ngoãn quá.” Vận vương đùa nàng. Nàng nhoẻn cười cúi đầu đọc sách, giấu vẻ trào phúng thoáng qua đáy mắt. Một cánh hoa Ngu mỹ nhân đã vàng kẹp trong trang sách chầm chậm rơi xuống theo tay lật. Nàng vừa nhặt lên xem, vừa thong thả đọc trang sách nọ. Nào mãi lòng yêu mới, Mà quên ái ân xưa. Nhìn hoa nhòa nước mắt, Vua Sở hỏi chẳng thưa. Là bài “Tức phu nhân”* của Vương Duy. * Tức phu nhân, còn gọi là Đào Hoa phu nhân, dung nhan xinh đẹp như hoa đào, vốn là vợ của vua nước Tức (một nước nhỏ thời Xuân Thu). Năm 680 TCN vua Sở diệt nước Tức, chiếm Tức phu nhân làm vợ. Nàng tuy bị buộc phải lấy vua Sở sinh hai con nhưng trọn đời không nói một lời nào với vua Sở. Nàng bỗng thấy ngực như bị kim đâm, tuy chẳng đau buốt, nhưng vẫn từ từ rỉ máu. Song trên khuôn mặt nàng lại hiện ra nụ cười dịu dàng hơn nữa, khiến Vận vương ngồi cạnh bất giác vươn tay ra ôm lấy nàng, hôn nhẹ vào tai, nói: “Đúng là tâm tình thiếu nữ, cánh hoa úa vàng có gì hay mà nhìn.” Vương Thược cụp đôi mi dày rợp xuống, cong khóe môi thêm. Nàng đã liếc thấy trong khe giữa hai trang sách, có hai chữ nguệch ngoạc yếu ớt: Cứu ta. Nét bút xiêu xẹo như thế, vẫn không giấu được vẻ thanh tú vốn dĩ. Là nét chữ của Vương Phù, mấy tháng nay nàng đã quen. Vương Thược bình thản tựa vào vai Vận vương, kẹp cánh hoa Ngu mỹ nhân vào chỗ cũ, che đi hai chữ kia. Giờ đã cuối thu, lá rụng lả tả. Nàng tiện tay nhặt phiến lá phong bên cạnh lên, thong thả lật qua cuốn sách một lượt, tìm nơi kẹp vào. Vận vương ôm lấy vai nàng dỗ dành: “Nàng gầy yếu, nên về phòng thì hơn, kẻo trúng gió lại đau đầu.” Nàng gật đầu, nắm tay hắn đứng dậy khỏi hàng hiên, nào ngờ đột nhiên choáng váng, cả người mềm nhũn ra, phải dựa vào người hắn. Vận vương hối hả đỡ lấy nàng, hỏi han: “Sao thế, trúng gió đau đầu thực rồi ư?” Nàng chưa kịp đáp, đã vội bưng miệng nôn khan. Đứa bé trong bụng nàng đã hơn một tháng, giờ đang là lúc phải dưỡng thai cẩn thận. Quách Hoàn tới thăm nàng đầu tiên, đi cùng là nhũ mẫu bế Linh Huy, con gái cô ta. Quách Hoàn ẵm Linh Huy đến bên giường, đặt nó ngồi xuống cạnh nàng, cười nói: “Lúc ta sinh Linh Huy rất thuận lợi, nên hôm nay mới đem nó đến, hy vọng đứa bé trong bụng muội cũng được như Linh Huy, không hành mẹ nó.” Vương Thược mỉm cười, với tay ôm lấy Linh Huy: “Đa tạ tỷ tỷ quan tâm.” Tay nàng đè lên đầu gối và vai đứa nhỏ, hết sức chuẩn xác, khiến nó không cách nào chạm được vào bụng mình. Linh Huy như cũng thấy đau, tròn xoe mắt nhìn nàng hồi lâu rồi lặng lẽ bò về bên cạnh Quách Hoàn, vùi mặt vào lòng mẹ. Nó đã bốn tuổi, nhưng vẫn không biết nói, thực khiến người ta lo lắng. Ba người thiếp còn lại trong vương phủ cũng lần lượt đến thăm, đưa tặng đủ thứ đồ dùng cho trẻ nhỏ, không khí thoắt chốc thắm thiết tình chị em. Ngoài vương phi, vương gia bản triều có thế lấy mười hầu thiếp. Giờ đây vương phi duy nhất là Vương Phù đã qua đời, mấy hầu thiếp cũng chẳng qua lại gì, hằng ngày ít khi chạm mặt, rất khách sáo với nhau. Song nàng đã mang thai, sau lưng lại là nhà họ Vương Lang Gia, nụ cười của mọi người hiển nhiên khác hẳn lúc trước. Đợi họ đi cả, Vương Thược bèn lôi hết mấy thứ họ tặng ra xem, thấy chỉ là vòng vàng khóa bạc, chẳng có gì lạ. Xem ra, trong phủ Vận vương này, cho đến giờ nàng vẫn là kẻ to gan nhất. Tối hôm ấy nàng ngủ sớm, nhưng nửa đêm lại thức giấc vì nghe thấy tiếng nức nở. Nàng trở dậy gọi Vĩnh Linh, song chẳng thấy đáp. Nghe tiếng khóc nỉ non ngoài cửa sổ, nàng vừa bực bội vừa bất lực, bèn tụt xuống giường, xách một cây đèn lồng căng lụa, mở cửa sổ nhìn ra. Giữa đêm đông, gió thổi ngoài hiên khô hanh mà lạnh buốt. Trên mặt hồ đối diện cửa sổ, có một cái bóng trắng phất phơ giữa mặt nước tối đen. Vương Thược gỡ chụp đèn bằng lụa ra, khẽ thổi tắt ngọn nến bên trong. Trong đêm tối, cái bóng trắng càng thêm nổi bật. Sóng nước dập dềnh ẩn hiện dáng một cô gái áo trắng. Khoảng cách khá xa, hơn nữa giữa đêm khuya mặt hồ lờ mờ sóng gợn, chỉ thấy cô ta từ từ lay động, chầm chậm xoay tròn trên mặt nước. Gương mặt không trông rõ đường nét, chỉ thấy làn da trắng bệch y như quần áo mặc trên người, nhìn đến phát khiếp. Giữa căn phòng vắng lặng, nàng một mình đứng đó, bóng tối bao trùm lấy nàng, xung quanh im phắc như chết. Vương Thược hít sâu một hơi rồi la lên, khiến tiếng kêu như bị ép ra từ trong lồng ngực, thê thảm vô cùng: “Người đâu! Người đâu rồi...” Không ai đáp lời. Nàng tức giận quăng cây đèn trong tay vào góc phòng, ngẩng lên nhìn, giữa luồng sáng lờ mờ trước mặt, bóng cô gái nọ vẫn chầm chậm xoay tròn, dập dềnh trên mặt nước, múa điệu múa đầy quỷ dị, hồi lâu lại dập dềnh biến đi. Rốt cuộc Vĩnh Linh cùng mấy thị nữ cũng từ phòng bên chạy sang, luôn miệng hỏi: “Phu nhân, sao thế? Mơ thấy ác mộng ư?” Vương Thược chỉ mặt hồ phía trước, run lên bần bật, nói không ra lời. Vĩnh Linh quay lại nhìn, thấy bóng trắng nọ đang từ từ chìm xuống nước, sợ đến nhũn cả chân ra. Vương Thược run rẩy bảo: “Cô... các cô ra xem thử...” Mấy ả thị nữ đều hốt hoảng lắc đầu, không dám bước lên. Riêng một ả tên Phương Phi dè dặt vịn lan can đi tới bên hồ, giơ tay ra tóm lấy cái bóng nọ. Bóng trắng chìm hẳn xuống, tay ả chỉ tóm vào khoảng không, bàn tay chộp xuống làm nước bắn tóe lên. Ả chụp bừa mấy cái, rồi không dám mò mẫm dưới nước quá lâu, cuống quýt bò lên lan can, co rúm người dưới đất. Hoạn quan canh đêm bên ngoài cũng xách đèn lồng chạy đến. Dưới ánh đèn, tất cả châu đầu lại nhìn, nước hồ sóng gợn lăn tăn, trong veo thấu đáy, chỉ có mấy con cá chép gấm giật mình hốt hoảng tản ra, ngoài ra đâu còn gì khác. Vương Thược quay sang quan sát Phương Phi, nhìn tay áo ướt sũng của ả, rồi chậm rãi quay đầu lại, nhìn đến Vĩnh Linh đang dựa vào tường. Sắc mặt ả tái mét, miệng lẩm bẩm gì đó. Vương Thược lắng tai nghe kỹ, thấy ả cứ nhắc đi nhắc lại ba chữ “lại đến rồi...”",
  "nextChapter": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tram-2-ke-yeu-menh-chuong-01"
}