{
  "title": "Hệ Thảo VS Giáo Thảo - Chương 6",
  "url": "https://gacsach.top/doc-online/he-thao-vs-giao-thao-chuong-6",
  "content": "Hệ Thảo VS Giáo Thảo Chương 6 gacsach.com Tựa hồ biết con mồi đã bay mất, dã thú trong thân thể hệ thảo bắt đầu nôn nóng đập phá lồng sắt. Nhưng nỗi khổ trong tâm hệ thảo áp chế thân thể tạo phản. Cậu phát hiện mình vạn lần không muốn chứng kiến giáo thảo lộ ra bất cứ biểu hiện tiêu cực nào, càng đừng nói biểu hiện đó là do chính cậu gây ra. Cậu vô thức cắn chặt môi dưới, đến khi nếm được mùi máu tươi mới giật mình. ... Anh ấy mà thấy thể nào cũng lại nhíu mày. Hệ thảo mơ hồ cười cười, nhớ đến anh từng nói: “Cậu đối với bản thân thật ác độc.” Anh còn nói gì nữa? ...”Cậu vẫn luôn tự do, là cậu tự trói buộc mình.” Đồng tử hệ thảo co rút, như bị sét đánh ngang tai. Kỳ thật hiện tại cậu vẫn như cũ trói buộc chính mình, lần này là trói buộc tình cảm. Lại hành động ngu ngốc. Giáo thảo yêu cậu, cậu cũng yêu anh. Mình là Omega, người đàn ông của mình là Alpha. Còn gì để do dự? Hệ thảo vén chăn lên xuống giường, thiếu chút nữa chân mềm nhũn quỳ trên mặt đất. “Hư, cố lên a.” Cậu thấp giọng cười nói, chống tủ đầu giường đứng lên. Khăn rơi xuống, cậu cũng không màng, dù sao sớm hay muộn cũng cởi bỏ. Bước về phía cửa, cậu nói với dã thú trong lòng: an phận một chút, đợi lát nữa cho mi ăn no. Lần đầu tiên cậu và bản năng có cùng mong muốn. Thân thể đang xôn xao quỷ dị bỗng bình phục một chút, hệ thảo coi như thuận lợi đi đến cửa phòng khách. Cửa phòng nửa mở, bên trong truyền đến tiếng thở dốc ồ ồ khác thường, chất dẫn dụ của Alpha nồng đậm trong không khí. Hệ thảo nhẹ nhàng đẩy cửa ra, tầm mắt hoàn toàn bị cố định. Giáo thảo đang tự giải tỏa. Từng đường gân xanh nổi rõ trên phân thân tím hồng tráng kiện, nhìn qua có chút dữ tợn, thông qua khóa kéo được mở rộng ngẩng đầu, bị nắm trong tay cao thấp chà xát. Giáo thảo rủ mắt không ngừng thở gấp, tuy sắc mặt đỏ bừng nhưng lại không có biểu cảm gì. Mồ hôi từng giọt từng giọt chảy dọc theo gương mặt, động tác trên tay anh cũng càng lúc càng nhanh, tựa hồ sắp lên đến đỉnh. Cuối cùng ngón tay chà qua đầu đỉnh, bàn tay bao lấy phân thân, trên mặt hiện lên nụ cười yếu ớt, kêu khẽ một tiếng, bạch trọc từ khe hở phun mạnh ra. Hệ thảo nghe được rõ ràng, giáo thảo gọi tên cậu. Trong đầu cậu ùng một tiếng... Giáo thảo ngồi yên một hồi mới thở dài một hơi, muốn dùng khan lau sạch. Ngẩng đầu đã thấy hệ thảo toàn thân trần trụi đứng ở cửa, nhìn chằm chằm mình. “...!” Giáo thảo cả người cứng ngắc, hệ thảo từ từ lại gần anh. Giáo thảo theo bản năng muốn nâng tay đụng chạm, nhìn thấy tay mình đầy chất lỏng màu trắng, nhất thời xấu hổ liền rụt tay về, ai ngờ hệ thảo cúi người bắt được tay của anh, đưa đến bên miệng, cứ thế nhìn thẳng vào mắt giáo thảo, vươn đầu lưỡi – từng chút từng chút liếm đi bạch trọc. Ngọn lửa thoáng chốc thiêu hủy toàn bộ khống chế của giáo thảo. Hệ thảo nheo mắt, dịch thể tanh nồng, hơi thở của giáo thảo tràn ngập, thân thể hư không thoáng được an ủi. Nhưng cậu còn muốn nhiều hơn thế. Giáo thảo mãnh mẽ kéo cậu vào lòng, cường ngạnh nâng cằm cậu lên: “Em biết mình đang làm gì không hả!” ... Hệ thảo cười đến tùy ý, khóe mắt chân mày lại lộ ra vài phần tinh nghịch: “Em biết. Em muốn anh... ôm em.” Đây là lần đầu tiên hệ thảo chủ động hôn giáo thảo. Vứt bỏ thẹn thùng cùng mất tự nhiên, cậu níu lấy quần áo trên người anh, có chút trúc trắc tách ra hai cánh môi, thật cẩn thận đưa đầu lưỡi vào thăm dò – lập tức bị giáo thảo mất kiên nhẫn mạnh mẽ cuốn lấy, liên tục mút mát. Dư vị của dịch thể chẳng khác nào xuân dược khiến hai người càng thêm hung phấn, giáo thảo đẩy lưỡi hệ thảo trở về, chính mình cũng theo đó mà xâm nhập, chà xát toàn bộ khoang miệng mẫn cảm, khiến hệ thảo phải rùng mình. Cậu cũng không cam chịu Alpha công thành đoạt đất, học theo động tác của giáo thảo, cùng anh dây dưa, hầu kết trượt lên trượt xuống, không biết nuốt vào bao nhiêu nước bọt của cả hai, thế nhưng vẫn còn chỉ bạc không ngừng theo khóe miệng chảy ra. Giáo thảo đem người yêu vẫn còn trần truồng ngồi trên người mình kéo vào lòng, một ngón tay qua lại ma sát sau gáy như vỗ về, một ngón tay khác lại vuốt ve xoa nắn bờ vai trần, bởi vì mồ hôi mà da thịt trắng mịn như có lực hút không tưởng, hút chặt lấy tay anh. Hệ thảo chìm đắm trong hơi thở Alpha vô cùng cường đại, thoải mái đến từng đường tơ kẽ tóc. Nhưng cậu muốn giáo thảo chiếm đoạt càng nhiều, càng sâu, từ trong ra ngoài, hoàn toàn. Dã thú trong lòng dịu ngoan phủ phục, như cún con vẫy đuôi mừng chủ; hệ thảo được hôn môi vẫn chưa cảm thấy thỏa mãn, cậu khát khao tiếp xúc thêm một bước. Cậu vùi mình vào lòng giáo thảo, khó chịu quần áo ngăn cách thân thể hai người. Làn da mẫn cảm trên ngực bị cọ xát đến đau đớn, hệ thảo bất mãn nhíu mày: “Anh... Ha a! Cởi... quần áo...” Giáo thảo dán lên môi của cậu cười khẽ: “Em giúp anh?” Hai tay chạy dọc xuống theo sống lưng, dừng lại trên cánh mông vểnh cao, dùng sức sờ! “A!... A urgh...” Hệ thảo cả kinh ngưỡng về phía sau, tiếng kêu giữa chừng lại thay đổi, bởi vì phân thân của cậu theo động tác mà di chuyển về phía trướng, vừa vặn chạm mặt chào hỏi cậu em của giáo thảo, cảm giác lửa nóng kích thích đến mức chảy nước mắt. Thật nóng... thật lớn... muốn... Bộ phận nào đó cho đến giờ chưa từng bị đụng chạm nháy mắt say mê loại xúc cảm kỳ dị này, hệ thảo hai chân không tự chủ được mà vòng qua eo giáo thảo, chẳng quan tâm tư thế hiện tại của mình có bao nhiêu nhục nhã, vội vàng ưỡn lưng cọ xát. Trán giáo thảo lấm tấm mồ hôi, thế nhưng ngoài miệng vẫn trêu đùa: “Vật nhỏ đứng yên thật lâu, thật đáng thương a...” “Em... tự mình không được... giúp... giúp em...” Hệ thảo nức nở, cảm giác như là gãi ngứa, hai vật cọ xát thân thể tê tê dại dại, nhưng vẫn có cảm giác thiếu thốn. Giáo thảo được mời đến vui vẻ, một tay nắm chặt phân thân của hệ thảo, ngón tay *** qua lại trên đỉnh. “Ô a a...!” Hệ thảo bất ngờ phản ứng kịch liệt, thắt lưng mềm nhũn ngồi phịch trên người giáo thảo, đầu lại ngưỡng về phía sau dâng chiếc cổ yếu ớt đến miệng giáo thảo. Giáo thảo cười nhẹ hai tiếng, thanh âm trầm mà mị hoặc, há miệng cắn hầu kết, động tác trên tay không hề dừng lại. Anh phục vụ vợ còn tận tâm hơn phục vụ chính mình, ngón tay cong lại vây lấy vật thể hình trụ vuốt ve, lại nâng hai túi túi bên dưới lên vỗ về thưởng thức; ngón cái vạch bao bì để lộ ra đầu đỉnh, đầu ngón tay nhẹ nhàng đào móc lỗ nhỏ, thỉnh thoảng còn bất chợt dùng phân thân của mình cọ xát. “Cười, cười cái beep... A... A a...” Hệ thảo ôm cổ giáo thảo không dám nhìn, trong tiếng rên rỉ hoan hỉ còn kèm theo vài phần thẹn quá hóa giận, không cam lòng yếu thế vươn bàn tay như muốn nhũn ra bắt được dương căn đáng giận kia rồi lại bị thứ cực nóng to lớn không thể nào nắm trong một tay chấn động, rụt tay lại, gân xanh trên thái dương giáo thảo căng ra, cường ngạnh đem tay cậu đặt lên vật thể thô to của mình, thở gấp hỏi: “... Hài lòng chứ?” “Tạm được... thôi... A! Buông ra... ô a...” Giáo thảo ép tay vợ ở trên dương căn di chuyển vài cái, cảm nhận được gân xanh trên bề mặt, lòng bàn tay cùng mặt của hệ thảo đều đỏ bừng. “Sẽ nóng hỏng... không...” “Sao em biết, em xem, của em cũng vậy...” Sau đó giáo thảo lại nắm lấy cậu, đặt hai tính khí cùng một chỗ, dẫn dắt cậu cấp tốc di chuyển. “A um... um... ha a...” “Ô..thân ái học thật vui vẻ...” Khoái cảm như thủy triều cuồn cuộn dâng lên, hệ thảo bắp chân thon dài run rẩy, phía trước thỏa mãn khiến một chỗ khác trong thân thể càng lúc càng hư không mãnh liệt. Tiểu huyệt kia thèm muốn được an ủi thỏa mãn như hành thể, co rút như cái miệng nhỏ đang nuốt nước miếng, chất lỏng sền sệt trong suốt không ngừng chảy ra, ngứa ngáy khó nhịn. Hệ thảo bị hai loại cảm giác trái ngược tra tấn, khóe mắt ướt át, kề bên tai giáo thảo hừ hừ: “Phía sau...” Đến lúc này cậu vẫn cảm thấy khó có thể mở miệng, “Ngứa...” Giáo thảo đã sớm cảm nhận được khác thường, một tay thăm dò vào giữa đùi, *** vuốt ve đáy chậu, ngón giữa cùng ngón trỏ lướt qua vùng thịt non giữa túi túi và tiểu huyệt, ngón áp út thì vòng quanh cửa huyệt xoa nắn. Thân thể hệ thảo bắn lên, đỉnh tính khí liên tiếp rỉ ra thanh dịch, nghe thấy giáo thảo thâm ý nói: “Thật ẩm ướt a... Hm?” Cậu không tự chủ lắc lắc mông, đầu gắt gao chui vào bên cổ giáo thảo, luống cuống đến muốn khóc: “Ô... um a... Em... em không biết...” Giáo thảo an ủi liếm hôn mặt cậu: “Là chất lỏng bôi trơn, Omega động dục tự động tiết ra, thân thể của em đã sẵn sàng...” Anh buông tính khí của hai người, đem chất lỏng trên tay bôi lên bụng lên ngực hệ thảo, cuối cùng nâng mặt hệ thảo lên, thâm tình nhìn cậu: “Muốn anh?” Hệ thảo nhìn thấy trong tròng mắt tối đen tràn ngập hình ảnh của chính mình. Cậu kéo đầu giáo thảo xuống, bản thân ngẩng lên hôn trên mí mắt: “Muốn anh... em yêu anh.” Giáo thảo động tay ôm chặt lấy cậu, hai ngón tay đột ngột đâm mạnh vào tiểu huyệt— “A a a ——!” Khoái cảm từ hậu huyệt như một luồng điện vọt thẳng vào não bộ, nổ tung thành khói hoa, trước mắt hệ thảo trống rỗng, dịch thể phun ra trên thân thể hai người, thậm chí còn có vài giọt dính lên cằm giáo thảo. Hệ thảo ôm chặt giáo thảo, thân thể vẫn còn dư vị triều cường, run rẩy kịch liệt, một lúc lâu mới an tĩnh lại, mềm nhũn như một nắm bùn bị giáo thảo ôm lấy đặt lên giường. Giáo thảo tự mình cởi ra quần áo vướng bận, đặt mình vào giữa hai chân cậu, cúi người ôn nhu hôn lên đôi mắt ẩm ướt của hệ thảo, cự vật còn chưa được phát tiết như gần như xa chọc nhẹ tiểu huyệt. Hệ thảo còn chưa khôi phục thần trí, tiểu huyệt đã quen mui biết mùi gấp gáp khép mở, mông giãy dụa tự truy tìm vật cứng. Chờ đôi mắt vô thần của hệ thảo lặng yên lại, giáo thảo mới trán chạm trán với cậu, giọng nói và ánh nhìn đậm dục vọng: “Thân ái, tới lượt anh.” Hệ thảo thở khẽ, tách hai chân để giáo thảo có thể tiến vào càng sâu, một bàn tay nâng mặt anh, ngón cái lau đi dịch thể của chính mình: “Em... phải làm gì?” Bàn tay to lớn của giáo thảo bao bọc lấy tay cậu, năm ngón tay xuyên qua khe hở, mười ngón đan xen ép lên giường. Anh cười tà tứ: “Em chỉ cần kêu là được rồi.” Khí thế ập đến, không còn chút ôn nhu hòa hoãn, bóp chặt đùi hệ thảo mở rộng tối đa, phân thân cương đến muốn nổ nhắm ngay tiểu huyệt ướt đẫm cắm xuống, toàn bộ đi vào. “...!” Hệ thảo miệng mở rộng, kêu cũng kêu không được, cằm ngẩng cao, cảm giác mình như vừa chết đi. Giáo thảo vui thích đến mức gương mặt có chút vặn vẹo, cửa huyệt nhỏ hẹp bị cự vật vượt xa người thường giãn ra hết cỡ, ngay cả nếp gấp cũng bị kéo phẳng, nhưng nhờ có chất lỏng bôi trơn nên tiến vào cũng không quá khó khăn. Nhục huyệt vừa nóng vừa mềm, đáng yêu dịu ngoan bó chặt lấy cự vật, còn không ngừng mấp máy hút vào. Anh duy trì tư thế cắm dở dang, kiềm nén xúc động muốn xuất tinh, cánh tay kéo hệ thảo vẫn đang run rẩy vào lòng. Thân thể chuyện động khiến phân thân thay đổi góc độ, tựa hồ chạm vào một điểm nào đó, thân thể hệ thảo bắn lên, giống như cá mắc cạn vặn vẹo trong tay giáo thảo. “Um a a... ô!” Tiếng kêu cao vút bao hàm mị ý khiến hệ thảo lập tức xấu hổ câm nín, giáo thảo lại xấu xa ghé vào tai cậu thổi khí: “Bảo bối, kêu a?” Không đợi hệ thảo phản ứng, anh liền như mưa rền gió dữ mạnh mẽ trừu sáp, mỗi một cái đều đâm vừa sâu vừa mạnh, hung hang chạm vào điểm nào đó. “Đừng... ư... ư a a... nhanh... nhanh quá... ô a...” Hệ thảo cũng không thể suy nghĩ, thân thể tràn ngập khoái cảm, cảm giác thỏa mãn khi được Alpha chiếm đoạt khiến cậu hoàn toàn sa lầy, chỉ có thể tùy ý người bên trên chuyển động, không ngừng phun ra âm thanh rên rỉ mị hoặc, nhục hành không được âu yếm lại đứng lên. Trong gian phòng, hương vị Omega ngọt ngào đan xen cùng hương vị ***, tiếng hít thở, rên rỉ, cùng tiếng thân thể va chạm vang vọng, khiến người khác huyết mạch sôi trào. Hệ thảo hoàn toàn mở rộng thân thể mặc cho giáo thảo rong ruổi, hay tai ôm lấy tấm lưng của anh, vô ý vuốt ve cơ thể căng cứng. Giáo thảo như một động vật họ mèo cỡ lớn không ngừng liếm láp qua lại trên xương quai xanh của cậu, ách thanh nói: “Thân ái... Em tốt nhất đừng có lộn xộn.” Hệ thảo nheo mắt, tiểu huyệt cố ý co rút, giáo thảo hơi thở rối loạn, đè lấy cậu lại bắt đầu một đợt truy phong mới. Giáo thảo xoa nắn hồng quả trước ngực hệ thảo, đầu lưỡi như lưỡi rắn ngoáy vào lỗ tai: “Em thích thế này sao... đả thương địch thủ tám trăm, tự tổn thương một ngàn.” Hệ thảo sắc mặt ửng đỏ hai mắt ngập nước, cọ cọ cổ giáo thảo như làm nũng, ngoài tầm mắt của anh nhếch miệng cười đắc ý. Có thể chứng kiến giáo thảo vì cậu mà điên cuồng, dù có tự tổn thương đến một vạn thì thế nào. Hệ thảo hai chân lộn xộn cọ xát người bên trên, tiểu huyệt khi nặng khi nhẹ co rút lại, ngón tay không ngừng xoa nắn cơ ngực giáo thảo, phân thân đói khát va chạm với cơ bụng anh, đem toàn bộ khoái cảm giáo thảo cho cậu hoàn trả lại. “Em...!” Giáo thảo bị cậu khiêu khích, nhẫn nại hoàn toàn biến mất, cuồng loạn chặn lại cái miệng của cậu đoạt lấy chất lỏng ngọt ngào, đôi mắt đỏ ngầu, cắn răng tăng tốc trừa sáp, ma sát đến bức vách huyệt muốn phỏng. Liên tục trừu sáp vài lần cuối cùng, anh ôm lấy cánh mông hệ thảo, vùi mình vào tiểu huyệt, hận không thể đem cả tinh hoàn đưa vào. Hệ thảo cảm thấy bên trong tiểu huyệt bị kéo dãn có thứ gì đó đang nhanh chóng trướng lớn, có chút kinh hoảng: “Cái... cái gì...” Giáo thảo kéo cậu vào lòng, hôn hôn an ủi, một tay vuốt ve tính khí của cậu: “Là Alpha kết.” Kết, đem phân thân khóa chặt trong cơ thể Omega, chừng nào xuất tinh còn chưa chấm dứt thì không thể rút ra. Hệ thảo vừa nhớ tới, kết trong thân thể cũng ngừng trướng lớn, tạm dừng một giây, dịch thể nóng bỏng dồn dập bắn ra, từng đợt từng đợt tung tóe lên nội bích— “A a! Không... a... nhiều lắm... ư a...” Dương cụ trong tay giáo thảo run rẩy, bắn ra bạch trọc. Hệ thảo bị khoái cảm liên tiếp tấn công, khóc òa. “Ngừng, ngừng lại... đi ra đi... ô a...” Giáo thảo liếm lên khóe mắt vì bị kích thích mà không ngừng trào nước mắt: “Không được nha, kết là lòng trung thành của anh dành cho e.” Anh kéo tay hệ thảo đặt lên bụng cậu: “Tập trung cảm nhận, anh đang xuất tinh trong cơ thể em...” “Chúng ta hoàn toàn thuộc về nhau.” —— Đây là lần đầu tiên hệ thảo chủ động hôn môi giáo thảo. Vứt bỏ cảm giác thẹn thùng cùng mất tự nhiên, cậu níu lấy quần áo giáo thảo, có chút trúc trắc tách hai cánh môi, thật cẩn thận đưa đầu lưỡi vào – lập tức bị giáo thảo không thể giữ bình tình được nữa mạnh mẽ cuốn lấy, liên tục mút mát. Dư vị của dịch thể giống như xuân dược khiến hai người càng thêm hưng phấn, giáo thảo đẩy lưỡi hệ thảo trở về, chính mình cũng theo đó mà xâm nhập, chà xát khoang miệng mẫn cảm, khiến hệ thảo phải rùng mình. Cậu cũng không chịu để Alpha công thành đoạt đất, học giáo thảo cùng anh dây dưa, hầu kết trượt lên trượt xuống, không biết nuốt vào bao nhiêu nước bọt của hai người, nhưng vẫn còn chỉ bạc chảy ra bên khóe miệng. Giáo thảo đem người yêu đang trần truồng ngồi trên người mình kéo vào lòng, một ngón tay vỗ về sau gáy, một tay khác dọc theo sống lưng vuốt ve, xoa nhẹ cánh mông vểnh cao, dùng sức sờ nắn, tính đàn hồi thật tốt! “A!... a ư...” Hệ thảo cả kinh ngửa người về phía sau, tiếng kêu lại đội nhiên thay đổi, bởi vì phân thân của cậu theo động tác chếch về phía trước, vừa vặn cùng cậu em của giáo thảo chào hỏi, cảm xúc lửa nóng kích thích khiến cậu chảy cả nước mắt. Giáo thảo đè lại lưng cùng mông cậu, khiến thân thể hai người càng dán chặt, cố ý dùng cực đại của mình cọ sát cậu. Hệ thảo bị cảm giác mất hồn kia khiến cho rên rỉ không ngớt, miễn cưỡng nói: “Anh... ư a! Anh cởi... quần áo...” Làn da của cậu lúc này thật sự mẫn cảm, bị vải vóc cọ xát tê tê đau đớn, không thoải mái lắm. Giáo thảo cầm tay cậu đặt trên nút thắt, ngậm vành tai cậu hàm hàm hồ hồ nói: “Tự em.” Hệ thảo thấy anh chẳng khác nào đại gia, oán hận trừng mắt liếc anh một cái, đành phải tự mình nỗ lực. Hệ thảo không ý thức được hiện tại mình hai mắt ngập nước, khóe mắt ửng đỏ có bao nhiêu là quyến rũ, giáo thảo bị trừng đến phân thân hoàn toàn ngẩng đầu rung động. Anh thở hắt ra, một tay lén lút vươn về phía trước cầm phân thân của hệ thảo, ngón tay đầy *** cọ xát trên đỉnh. “Ô a a...!” Hệ thảo bất ngờ phản ứng kịch liệt, mềm nhũn thắt lưng ngồi phịch trong lòng giáo thảo, đầu ngửa ra sau, đem chiếc cổ yếu ớt dâng đến bên miệng giáo thảo. Giáo thảo đắc ý cười, hạ thấp giọng mị hoặc nói: “Thân ái, tập trung hưởng thụ đi.” Há miệng cắn lên hầu kết, động tác trên tay cũng nhanh hơn. “Anh... ư a!... ô...” Giáo thảo phục vụ vợ còn chuyên tâm hơn phục vụ chính mình, ngón tay bao quanh phân thân, lại nâng lên hai túi túi bên dưới vuốt ve thưởng thức; ngón các vạch bao bì khiến toàn bộ đầu đỉnh lộ ra, đầu ngón tay nhẹ nhàng trêu ghẹo lỗ nhỏ, thỉnh thoảng còn bất chợt ma xát hai tính khí với nhau. Hệ thảo bị đùa đến vô lực, chỉ có thể ôm lấy cổ giáo thảo, nằm trên vai anh lầm bầm, cố gắng ngăn lại lãng kêu. Thế nhưng người nọ lại không ngừng trêu đùa: “Vật nhỏ này bộ dạng xinh đẹp như vật, vừa trắng vừa mềm, anh không dám dùng sức...” “Ư... câm... ư... câm miệng... a!” Khoái cảm không ngừng tích lũy, lỗ nhỏ vui mừng chảy thanh dịch, hệ thảo sắp đến giới hạn chịu đựng, vô thức nỉ non: “Sắp... sắp...” Giáo thảo cười khẽ, hôn hôn lên gương mặt cậu, một bàn tay luôn đặt tại phía sau xẹt qua lưng, lẻn vào khe mông, sờ soạng, một tay chất lỏng. “Bảo bối, đã nhiều nước như vậy rồi a...?” Hệ thảo còn chưa kịp phản ứng, ngón giữa của giáo thảo đã đâm vào tiểu huyệt! “A a a ——!” Khoái cảm như một luồng điện từ sau lưng vọt thẳng lên não bộ, nổ tung một mành khói hoa, hệ thảo trước mắt trống rỗng, phân thân phun trào trên ngực cùng bụng hai người, có vài giọt còn dính vào cằm giáo thảo. Hệ thảo ôm chặt giáo thảo, thân thể vì dư vị triều cường mà run rẩy kịch liệt một lúc lâu mới an tĩnh trở lại, mềm như một bãi bùn bị giáo thảo ôm lấy đặt lên giường. Giáo thảo cởi bỏ quần áo vướng bận, cúi người ôn nhu hôn lên nước mắt của hệ thảo, chờ hai mắt cậu khôi phục lại thần thái, cái trán chạm cái trán, đằng sau ngữ khí bình thản là từng đợt song mãnh liệt: “Thân ái, đến lượt anh.” Hệ thảo mỉm cười tách hai chân để giáo thảo có thể tiến vào sâu hơn, một tay chạm vào mặt anh, ngón cái lau đi dịch thể của chính mình: “Em... em phải làm gì?” Giáo thảo dùng bàn tay to lớn bao trùm lên tay của cậu, năm ngón cắm vào khe hở, mười ngón đan xen đặt lên giường. Anh cười đến vô cùng gian xảo, thanh âm mang đậm sắc dục: “Em chỉ cần kêu là tốt rồi.” Khí thế thay đổi, ôn nhu hòa hoãn không còn sót lại chút gì, anh đã nhịn lâu lắm, dục vọng tích tụ đến muốn nổ tung. Giáo thảo vội vàng liếm hệ thảo, đầu lưỡi như một động vật họ mèo cỡ lớn, không ngừng liếm quanh xương quai xanh, in lại từng dấu hôn đỏ thẫm trên cổ, lại tiếp tục cắn cắn liếm hôn xuống phía dưới. Tay anh tùy ý âu yếm thắt lưng mềm dẻo của hệ thảo, lướt xuống rốn không khách khí trêu ghẹo. “A a... ư... đừng... đừng dùng lực...” Giáo thảo theo lời thả nhẹ lực đạo, lại quan sát hai hồng quả đứng thẳng trên ngực hệ thảo. Từ khi biến thành Omega, thân thể của hệ thảo thay đổi rất nhiều. Làn da trở nên trắng nõn mềm nhẵn, kết hợp với cơ thể màu mật ong của giáo thảo phá lệ *** mĩ. Đầu vú đỏ au, so với người bình thường lớn hơn một chút, bởi vì vừa rồi bị quần áo ma sát mà đứng lên, tựa hồ đang run nhè nhẹ trong không khí, chọc người yêu mến. Giáo thảo không chút do dự ngậm bên trái vào miệng, đầu lưỡi liếm mốt cái, đồng thời hai ngón tay nắm bên kia nhéo nhẹ. Khoái cảm bén nhọn khiến hệ thảo hoảng hốt kêu ra tiếng, phân thân lại ngẩng đầu, thân thể nảy lên bị giáo thảo gắt gao đè xuống, chỉ có thể không ngừng vặn vẹo như cá mắc cạn. “A! Không... không cần... ư ô... nơi đó không...” “Anh muốn làm gì thì làm đại đi... đừng... chơi... này...!” Hệ thảo càng kêu “không” giáo thảo càng tồi tệ, cậu hận đến nghiến răng nghiến lợi, dùng khuỷu tay chống người lên một chút, nắm lấy tóc giáo thảo muốn kéo anh ra, đúng lúc này giáo thảo lại ngậm lấy đầu nhũ, răng nanh cọ qua một cái – hệ thảo rơi trở lại nằm trên gối, khóe mắt ngập nước, chỉ có thể vô lực tùy ý giáo thảo lôi kéo liếm cắn, hai đầu nhũ bị chà đạp sưng đỏ gấp đôi, tiếp xúc với không khí vừa đau lại vừa thích. Giáo thảo tiến đến bên tai hệ thảo cười khẽ: “Đầu nhũ của em thật xinh đẹp...” Hệ thảo giọng nói run rẩy, dùng cánh tay che mắt: “... Anh hỗn đản!” Giáo thảo mắt điếc tai ngơ: “Có một chỗ khác còn hấp dẫn hơn nhiều.” Anh ngồi thẳng lên bóp chặt hai đùi hệ thảo, tách sang hai bên với góc độ lớn nhất, hai mắt tỏa sáng nhìn chằm chằm cảnh sắc giữa hai chân, hơi thở lập tức trở nên càng gấp gáp. Nơi riêng tư của hệ thảo lông mao thưa thớt mềm mại, căn bản không che đậy được gì, tính khí thẳng tắp phấn nộn phun đầy nước mắt, bên dưới là hai túi túi đỏ bừng, xa hơn về phía sau là nhục huyệt hồng hồng, cửa huyệt không ngừng co rút, trong lúc khép mở thậm chí để lộ ra một khe nhỏ, từ đó có chất nhầy trong suốt không ngừng chảy ra, thấm ướt giữa đùi, thậm chí để lại từng mảng ẩm ướt trên khăn trải giường. Bị ánh mắt nóng rực kia quan sát, hệ thảo cũng không quan tâm nhục nhã, cậu sắp bị cảm giác hư không trong thân thể tra tấn điên rồi. Hậu huyệt đói khát tự mình bôi trơn, nhưng chờ mãi vật nào đó vẫn không chịu tiến vào. Cậu chủ động nâng mông lên dùng hậu huyệt chậm vào phân thân của giáo thảo, vừa vặn lúc nào giáo thảo đầy người về phía trước, dướng cụ cứ thế nhợt nhạt đâm vào cửa huyệt. “ưm...!” “Ô!” Hai người đều chấn động, giáo thảo cắn răng chịu đựng cảm giác tiêu hồn thực cốt khi lửa nóng mềm mại bao vây lấy đầu đỉnh, mồ hôi rơi như mưa, mà hệ thảo đã không thể chịu được nữa, giống như một con rắn uống éo muốn nuốt vật cứng vào càng sâu. “Em... khoan hãy nhúc nhích!” “Con mẹ nó anh rốt cuộc có làm không! Em muốn anh tiến vào ôm em!” Hệ thảo không thể nhịn được nữa đỏ mắt hô to. Giáo thảo cười dữ tợn: “Chút nữa đừng có khóc lóc kêu ngừng.” Anh cầm lấy cánh mông hệ thảo kéo về phía mình, phân thân hung hăng đâm về phía trước, toàn bộ đi vào. Hệ thảo bị đỉnh đến không thể phát ra thanh âm, ngón tay cơ hồ cào nát khăn trải giường, trên bụng là một bãi hỗn độn, lại bị đâm bắn. Người bên trên còn chưa cho cậu thời gian thích ứng, cúi người ôm chặt cậu vào lòng, tấn công như vũ bão. Tiểu huynh đệ của giáo thảo vượt xa người thường, cửa huyệt bị căng ra tối đa, nếp gấp cũng bị vuốt phẳng. Nhưng nhờ có chất lỏng Omega động dục tự phân bố nên anh ra vào cực kỳ thông thuận, nhục huyệt nhiệt tình bao bọc lấy anh, tựa hồ có một lực hút hút anh càng sâu vào bên trong. Cùng người trong lòng kết hợp cả tinh thần lẫn thể xác, thoải mái không thể nào nói nên lời. Hệ thảo bị côn thịt cắm sâu, khoái cảm khiến cậu vô cùng thỏa mãn, cảm giác bản thân như một con thuyền độc mộc giữa cơn bão, nhưng trong lòng lại tràn đầy cảm giác an toàn, không có gì phải lo lắng. Cậu hoàn toàn mở rộng thân thể mặc cho giáo thảo rong ruổi, ôm lấy bờ vai của anh. Giáo thảo cúi đầu, đối diện hai mắt hệ thảo, cả hai đều thấy được thương yêu trong mắt đối phương. Hệ thảo đột nhiên đánh xuống: “Dùng sức chút, chưa ăn cơm sao?” Giáo thảo chặn lấy miệng cậu. Anh căn bản không nghĩ đến chuyện nương tay, nhiều lần hận không thể ngay cả tinh hoàn cũng đưa vào tiểu huyệt. Trong lúc vô ý, anh lướt qua một điểm, tiểu huyệt co mạnh, thân thể hệ thảo run rẩy, rên rỉ vút cao. Giáo thảo dán môi cậu cười đầy thâm ý: “Nha? Nơi này?” Hệ thảo hai tay che miệng nhưng cũng không thể chặn lại rên rỉ do điểm G không ngừng bị ma xát kích thích khoái cảm, chỉ có thể kéo cổ giáo thảo xuống hôn môi, hậu huyệt đều đều hút lấy phân thân của giáo thảo, buộc anh nhanh chóng tiết ra. “Em...” Giáo thảo bị hút đến gân xanh nảy lên, khẩn thiết trừu sáp vài cái, đem chính mình ép chặt vào tiểu huyệt của hệ thảo. Hệ thảo cảm thấy bên trong tiểu huyệt vốn bị căng ra có thứ gì đó đang nhanh chóng bành trướng, khủng hoảng nói: “Cái... gì...” Giáo thảo an ủi hôn lên trán cậu: “Là Alpha kết” —",
  "nextChapter": "https://gacsach.top/doc-online/he-thao-vs-giao-thao-chuong-7",
  "prevChapter": "https://gacsach.top/doc-online/he-thao-vs-giao-thao-chuong-5"
}