{
  "title": "Hệ Thảo VS Giáo Thảo - Chương 5",
  "url": "https://gacsach.top/doc-online/he-thao-vs-giao-thao-chuong-5",
  "content": "Hệ Thảo VS Giáo Thảo Chương 5 gacsach.com Trên bàn, quyển sách giáo khoa đã mở ra một lúc lâu nhưng vẫn chưa được ‘sủng hạnh’. Chủ nhân sách giáo khoa như đi vào cõi thần tiên. Hai ngày nay, trong đầu hệ thảo cơ hồ không nổi không chứa nổi chuyện gì ngoài việc “bị người biết mình là Omega”, còn có giáo thảo. Nguyên nhân sau chiếm 99%. Có người đột nhiên đặt chân ở Tây Tạng, còn cậu và giáo thảo chẳng hiểu vì sao đột nhiên đi đến tình trạng này... Trong quan niệm của cậu hôn môi là cử chỉ thân mật giữa những người yêu nhau, nhưng hồi tưởng lại quãng thời gian qua lại với bạn gái cũ, ngay cả ôm cũng cực ít ỏi, hiện tại thậm chí cô bé kia trông như thế nào đều không nhớ nổi, mọi việc chỉ như một hình ảnh mờ ảo mà thôi. Nhưng ngược lại, bất kể việc gì liên quan đến giáo thảo cậu đều nhớ rõ mồn một, quan trọng là hai người họ đã... hôn. Hệ thảo không tự chủ được dùng một bàn tay che miệng, giấu đi những biến hóa biểu cảm trên gương mặt, nhưng vẫn không giấu được hai bên tai đỏ bừng lên. Lúc ở trong bệnh viện giáo thảo hôn cậu có thể giải thích là do hai người đều bị bản năng chi phối, nhưng sau nụ hôn tại KTV cậu không thể tiếp tục lừa mình dối người. Cậu có thể rõ ràng cảm nhận được tình cảm dâng trào của giáo thảo lúc đó, còn cậu cứ thế mà... tự chủ đáp lại. Huống chi còn có một màn nắm tay kỳ quặc sau đó. Cái này gọi là... thích sao? Giáo thảo thích cậu? Vừa nghĩ đến đây, tim hệ thảo như chậm mất một nhịp, sau đó là đập loạn xạ, ngực vừa chua xót vừa tê dại. Cánh cửa được hé mở, rất nhiều hình ảnh ngỡ như bâng quơ lúc này đây được xâu chuỗi lại: thân ảnh người nào đó một mình uống rượu trong góc quán bar, vòng tay ôm ấp kiên cố ấm áp trước khi mê man, từng câu nói nửa thật nửa giả như trêu đùa, tài liệu được sắp xếp ngăn nắp, tâm sự dưới trời sao, giọng điệu quái dị khi nói về Kỳ Ba, vẻ lo lắng và ham muốn sở hữu rõ ràng hiện lên trong mắt lúc ở KTV... Hệ thảo lại đột nhiên nghĩ đến, giáo thảo chưa từng có nói câu nào có thể xem là thổ lộ. Cậu chỉ nhớ một câu “Cậu xem tôi là đối thủ, tôi cũng vậy.” Một gingj nói nho nhỏ vang lên trong lòng: “Nếu anh ta nói thích cậu, cậu sẽ làm thế nào?” Thế nào? Hệ thảo không kịp tự hỏi, trên mặt “oanh” một cái vượt xa nhiệt độ của người bình thường. Phản ứng này thuyết minh hết thảy. ... A a a a! Hệ thảo như trốn tránh uống một ngụm nước thật lớn. A Giáp chợt quát to một tiếng: “A a a a” — “Phụt!” Cả phòng yên tĩnh. Hệ thảo cầm chén nước cúi đầu, trước mắt bàn học và sách vở ướt sũng, trầm mặc tỏa ra áp suất thấp. “... Khụ.” Bạn cùng phòng Ất sát ngôn quan sắc, vội vàng chồm qua cho A Giáp một đấm trước khi hệ thảo ra tay: “Cậu làm gì mà kinh hoàng thế hả!” A Giáp hoàn hồn: “Tớ, tờ nhìn thấy bài post này bảo là lão đại với giáo thảo hôn nhau trong KTV...” “Cái gì!” A Ất A Bính chen nhau đến trước máy tính của A Giáp nhìn bài post, thuận tay ném cậu ta đến trước mặt hệ thảo. A Giáp hướng hệ thảo mãnh liệt phát động công kích “mắt thần tỏa sáng cầu chân tướng cầu bát quái”, hệ thảo không được tự nhiên quay đầu, động tác cứng ngắc dọn dẹp mặt bàn: “Anh ta chỉ đang giúp tôi thôi.” “Quỷ mới tin a! Sao lão đại cậu không chịu nói với bọn tớ chứ!” “... Nói cho cái beep! Cậu lại chuẩn bị post bài đúng không!” A Bính cũng không quay đầu lại: “Lão đại đừng mạnh miệng, người post viết cậu ta rõ ràng nghe giáo thảo nói là làm dấu cho cậu... ế, phía dưới lại có người nói cậu là Omega.” Tay hệ thảo run lên. A Giáp bị chọc cười: “Ha ha ha ha óc tưởng tượng của cậu bạn kia cũng thật phong phú quá đi! Lão đại sao có thể là Omega được chứ!” “Tôi đúng là Omega.” “Tớ đã bảo mà, nếu lão đại mà là O... a?” Hệ thảo nhìn bộ dạng si ngốc của ba người, thở dài: “Ngồi xuống đi. Tôi có việc nói với các cậu.” Như thế như vậy. Ba người thống nhất duy trì biểu tình = 口 =. Hệ thảo trong lòng thoải mái, thậm chí còn hơi có chút đắc ý như vừa thực hiện được âm mưu. A Giáp run rẩy nói: “Thế giới này thật kỳ diệu... Tớ cũng phải đi kiểm tra! Tớ mảnh mai thế này nói không chừng cũng là một Omega!” Hệ thảo không để ý đến cậu ta: “Cậu không phải đâu, tuy rằng cậu thật ra chỉ khác Omega ở chỗ không có động dục thôi.” A Ất cũng ăn ý xem thường A Giáp đang động kinh, nhấc tay hỏi: “Lão đại, trước đây cậu không nói với bọn tớ là sợ bọn tớ có suy nghĩ gì sao?” Hệ thảo khí phách ngùn ngụt: “Chính là không biết nói như thế nào, nếu tôi biến thành một Omega nữ tính thì làm sao mà quản được mấy người các cậu nữa chứ.” Sau đó A Bính thấm thía nói ra một câu tổng kết khiến hệ thảo nổi cơn tam bành: “Quả nhiên lão đại cùng giáo thảo là tuyệt phối, tính toán khi nào thì gả đi?” “... Gả cái đầu cậu!” Lúc chuẩn bị đi làm thêm, hệ thảo gặp Kỳ Ba trên hành lang. Cậu chấn kinh: “... Cuối cùng cậu cũng ra khỏi cửa rồi!” Kỳ Ba lê bước cùng cậu xuống lầu: “Thức ăn dự trữ hết rồi, phải đi mua.” Hệ thảo bất đắc dĩ: “Cậu đúng là định ăn kiêng với mì ăn liền và bánh bích quy.” “Nhà ăn ăn không ngon, ăn ngon thì lại xa nhà ăn. Đúng rồi, nghe nói cậu nấu cơm rất ngon, thật sự không thể gả sao? Cưới cũng được...” Hệ thảo dở khóc dở cười: “Cậu...” “Không được.” Hệ thảo sửng sốt, thắt lưng bị một cánh tay mạnh mẽ vòng qua kéo về phía sau. Giáo thảo đứng cạnh cậu, nói với Kỳ Ba: “Cậu không cảm nhận được sao, trên người cậu ấy đã có dấu hiệu của tôi.” “Này đợi đã...!” Kỳ Ba nhìn giáo thảo lôi hệ thảo đi, mờ mịt nói với không khí: “Tớ thật sự phản ứng chậm chạp với chất dẫn dụ a...” Hệ thảo bắn vào ma huyệt[1] trên khuỷu tay giáo thảo khiến anh phải thả tay ra, lùi về sau một bước. Giáo thảo hít hà, trợn mắt nhìn: “Cậu có ý gì!” Hệ thảo thần sắc cổ quái liếc nhìn anh: “Ý gì là ý gì.” Giáo thảo ủ giấm chua đến bốc mùi, nghiến răng nghiến lợi: “Trên người cậu có dấu hiệu của tôi, vậy mà còn cùng một tên con trai khác nói chuyện cưới xin?” “...” Hệ thảo khoanh tay, mắt nhìn bên cạnh, không có bất cứ biểu cảm gì, “Dấu hiệu có thể đại biểu cái gì sao? Đây cũng không phải lần đầu tiên tôi có dấu hiệu của anh. Đương nhiên việc anh hữu tình tạo dấu hiệu này cho tôi đối với tôi cũng rất có ích, cám ơn a, hôm nào mời anh ăn cơm.” Giáo thảo không thể tin trừng mắt, khiếp sợ, phẫn uất, đố kỵ, thất vọng, ủy khuất, tất cả cảm giác tụ tập cùng một chỗ cực kỳ rối rắm, ngực cứ như bị ai đập vào vô cùng đau đớn. Người này đến bây giờ sao còn dám nói như vậy? Chẳng lẽ mình biểu đạt còn chưa đủ rõ ràng? Chẳng lẽ ngày hôm đó cử chỉ đáp lại của cậu đều là ảo giác? Giáo thảo máu nóng bốc lên, gần như buột miệng chất vấn, nhưng trong nháy mắt anh bắt gặp biểu tình của hệ thảo – mím môi thần có chút khẩn trương, hoặc như là đang chờ mong điều gì đó. Câu nói vừa rồi hình như cũng có chỗ nào đó không đúng...”Hữu tình”? Một khi giải trừ trạng thái “váng đầu”, EQ của giáo thảo cũng đủ cao để có thể đoán ra suy nghĩ của hệ thảo. Anh hít sâu một hơi, nở nụ cười trong sáng – xem nhẹ gân xanh ẩn hiện trên trán: “Được thôi, cậu thiếu nợ nhân tình của tôi hình như cũng có đến vài lần, tôi nhất định phải đòi lại.” Anh đi hai bước, dường như không có việc gì phất tay: “Đi nhanh đi, cậu muộn làm rồi đấy.” Chờ xem. Đến phiên hệ thảo trợn mắt há mồm, hai bàn tay nắm chặt rồi lại buông ra, cuối cùng vẻ mặt mờ mịt lao ngang qua giáo thảo. Ai sợ ai! Người đi đường mở trạng thái trong suốt, chứng kiến từ đầu đến cuối, yên lặng lấy điện thoại di động ra, vào diễn đàn. “Mới phát hiện giáo thảo và hệ thảo động đến chuyện tình cảm là chỉ số thông minh bị đảo ngược, vô cùng thê thảm.” —— Sóng ngầm giữa hai người luôn truyền đến tận quán rượu. Những người khác chỉ cảm thấy giáo thảo hôm nay bình dị gần gũi khác thường, bức tường bảo vệ quanh người dường như đã mở ra. Mọi người đều nóng lòng muốn tận dụng cơ hội này tiến đến làm quen. Hệ thảo làm như lơ đãng liếc nhìn một cái, liền thấy trai thanh gái lịch vây quanh giáo thảo, cứ như sao vây quanh trăng. Trong lòng cười lạnh, cậu sao lại không hiểu người nọ đang diễn trò gì chứ. Diễn đi, cứ tự nhiên. Hệ thảo dùng sức kiềm nén cảm giác khó chịu trong lòng. Chủ quán bar là người duy nhất nhàn rỗi, hai tay chống cằm tựa vào quầy đầy hứng thú nhìn tầng khí lạnh quanh hệ thảo đang tăng lên theo hệ số lũy thừa, lại theo ánh mắt của cậu tìm được giáo thảo đang ngồi trong một góc sáng sủa, tiếp theo phát hiện giáo thảo bình tĩnh ứng phó người xung quanh, tầm mắt lại thủy chung dính lên bóng lưng của công nhân nhà mình... A, tuổi trẻ thật tốt. Ông chủ cười híp mắt cảm thán, quyết định giúp đỡ đôi tình lữ đang giận dỗi một phen. “Chàng trai, tới đây!” Hệ thảo đi qua, bị lão bản đút một cái khay: “A Lộ đau bụng đi toilet rồi, cậu giúp đưa cái này đến bàn 55.” 55... Đệch. Hệ thảo hiện tại một vạn lần không muốn tiếp cận bàn kia. Ông chủ giả bộ rướn cổ nhìn sang: “Ai nha, Alpha kia có phải từng có mâu thuẫn với cậu không? Có cần tôi đánh hắn giúp cậu không.” Hệ thảo mặt không chút thay đổi né tránh bàn tay của ông: “Không cần, tôi đi.” Vòng người vây quanh giáo thảo không thấy đâu nữa, chỉ còn một nam một nữ, nam im lặng ngồi một bên, nữ dán chặt lấy giáo thảo líu ríu. Hệ thảo đến gần mới phát hiện hai kẻ kia đều là Omega. Thật có diễm phúc a, ha ha. Cậu cứng ngắt nói: “Khách quan, rượu của ngài.” Người nào đó giả cười rất chướng mắt, cậu vừa định đi, khóe mắt liếc thấy thiếu niên bên cạnh giáo thảo nhìn có điểm quen mắt. Nam hài tử thấy hệ thảo nhíu mày nhìn sang, giống như ngồi trên chảo nóng, nhảy dựng lên lắp ba lắp bắp: “Chào chào anh! Tôi, tôi lần này không có ai...!” ... Cho nên cậu liền dẫn theo cô nàng Omega kia, thông minh quá ha... Hệ thảo vừa muốn mở miệng, cô bé kia liền nói: “Anh chính là phục vụ dọa anh tôi khóc?” “Không, đã nói không...” Hệ thảo lười ăn thua đủ với cô nhóc, quét mắt liếc cô nàng một cái, lại nói chuyện với thiếu niên: “Em gái của cậu? Trưởng thành chưa?” “Thành...” Cô nhóc thô lỗ xen ngang: “Sao anh nhiều chuyện vậy a, sao không đi lo bạn gái của mình đi!” ... Hệ thảo âm thầm đập bể hơn mười cái bàn mới miễn cưỡng dằn gân xanh nhảy lên bên thái dương. Giáo thảo nghe vậy liền thu lại tươi cười, hơi thở trở nên cực kỳ lãnh liệt. Thiếu niên xấu hổ giật nhẹ em gái, hé miệng định xin lỗi. Nhưng hệ thảo đã từ trên cao nhìn xuống giáo thảo nói: “Xin khách quan để ý bạn.gái của mình, ít nhất cũng phải dạy lễ phép với người ngoài.” Không đợi giáo thảo cười khổ, cậu đã quyết đoán xoay người đi rồi. Cô nhóc khó chịu lầu bầu: “Thái độ gì vậy a, nhìn là biết thô bạo... A!” Ánh mắt rét lạnh của giáo thảo dọa cô lùi về phía sau anh mình. Hệ thảo sắp xếp xong mọi thứ từ cửa hông đi ra, giáo thảo tựa cạnh cửa yên lặng đuổi theo. Phía trước truyền đến một câu: “Người đẹp đâu?” Giáo thảo thở ra, tâm lý cũng thả lỏng, cùng cậu sóng vai mà đi. “Không biết.” Người bên cạnh cười lạnh: “Dễ bỏ vậy.” “Trừ một người ra, có gì luyến tiếc.” Hệ thảo dừng bước, liếc xéo anh: “Đây chính là số nhiều Omega a, tôi nhớ hình như anh nói mình không trêu ghẹo Omega mà?” Giáo thảo vô tội nhìn lại: “Nhưng tôi không thể cản họ trêu chọc tôi.” “A, đầy sức quyến rũ, không hổ là giáo thảo.” Hệ thảo vốn không có thói quen quanh co, nhưng cảm giác không xác định trong lòng khiến cậu không thể không cứng rắn tranh luận mội hồi, uể oải cùng hoảng loạn dần dần chồng chất. Giáo thảo ý vị thâm trường nói: “Cám ơn khích lệ, cho nên người nào đó phải nắm chặt, bằng không lỡ bị cướp cũng không thể khóc.” Hệ thảo hung hăng trừng lại: “Ai sẽ khóc a!” “Chẳng lẽ không phải là cậu sao?” Giáo thảo ra vẻ kinh ngạc, còn hệ thảo lập tức bị dáng vẻ kia kích nổ. “Đắc ý cái gì! Ý anh nói là lão tử thích anh?!” Hai người đều bị câu này đóng băng. Chậm rãi, biểu tình đông cứng của giáo thảo bắt đầu biến hóa, hệ thảo bừng tỉnh, trong nháy mắt cổ, mặt, thậm chí khóe mắt đều đỏ. “Đờ...!” Cậu quay đầu bỏ chạy, chả thèm để ý xem người nọ đang là đắc y hay là gì khác, nhưng giáo thảo dùng tốc độ nhanh hơn nhào qua dùng hết toàn lực kéo cậu vào lòng, mặc kệ tư thế khó chịu này mà hôn xuống. “A ô... ô!... buông...” Nói còn chưa nói rõ, hôn cái gì mà hôn! Tới địa ngục đi! Hệ thảo sống chết giãy dụa, giáo thảo theo tác động của cậu hơi tách ra, lại xảo diệu điều chỉnh tư thế của hai người thành mặt đối mặt, một tay bắt lấy cổ tay đang vung loạn, một tay khác không hề buông lỏng, vòng qua sau ót hệ thảo dùng sức ấn về phía trước, lại một nụ hôn sâu. Cảm giác vui mừng khó tả của giáo thảo thông qua môi lưỡi quấn quýt truyền qua hệ thảo, dần dần cậu cũng không còn giãy dụa nữa, thay vào đó hơi thở vì nụ hôn mà trở nên có chút khó khăn. “Anh... Ha a... Anh đủ... ô ô... Nói chuyện!” Nghe thấy giọng hệ thảo vừa kiên quyết vừa xấu hổ, cuối cùng giáo thảo còn cố gắng mút lên chiếc lưỡi mềm mại một cái thật mạnh mới chịu tách ra. Chỉ bạc vương vấn trên môi hai người, anh mờ ám liếm vào miệng, lại đến gần liếm hôn khóe mắt đã đỏ lên của hệ thảo, ngón tay ôn nhu vuốt ve làn da trơn mềm trong lòng bàn tay và cổ tay, chờ hệ thảo bình phục hơi thở. Hệ thảo chỉ cảm thấy cả người tê dại xụi lơ, vừa thoải mái vừa khó chịu nổi, cậu đỏ mặt cố tập trung tinh thần, chấp nhất yêu cầu một câu nói. “Hư... Thật xin lỗi thân ái,” Giáo thảo chạm vào trán hệ thảo, trong mắt tràn ngập thâm tình cùng vui mừng,”Vừa rồi là anh sai, thật xin lỗi.” “Anh thích em... Anh yêu em.” — Song thảo lầu 818 Đã bị đại FFF[2] đoàn nghịch tập Cặp mắt vàng 24 cara của đông đảo sinh viên đại học XX báo hỏng. Thanh niên thiếu nữ quỳ gối khóc lóc van xin các câu lạc bộ đừng cho song thảo gia nhập rồi lại ở trước mắt những kẻ độc thân không kiêng nể gì mà ân ân ái ái, thiệt tình tổn thương không dậy nổi. Hệ thảo với giáo thảo muốn tìm cũng tìm không được, cả hai đều tìm cách tránh người. Kỳ thật họ cũng không có biểu hiện quá thân mật, tối đa cũng chỉ là tay trong tay đi trên đường; nhưng hai người như hình với bóng, dù không nói lời nào cũng ăn ý mười phần, tùy tiện một ánh mắt đều đong đầy tình ý, bầu không khí kia đừng nói đến người, ngay cả cây kim bé xíu cũng không thể chen vào, có đôi khi khiến người ta nhìn thấy không hiểu sao mặt đỏ tim đập. Giáo thảo bắt đầu quang minh chính đại đưa đón hệ thảo tan tầm, trong thời gian hệ thảo làm việc thì vẫn ở vị trí cũ quan sát vợ, dương dương tự đắc, nhìn mãi không chán. Hệ thảo cảm thấy vừa ngọt ngào vừa bất đắc dĩ: “Anh làm gì mỗi ngày dâng mối cho quán bar, nhiều tiền phỏng tay hả.” Giáo thảo ôm lấy cậu cọ cọ: “Vì vợ tiêu tiền anh cũng vui.” Anh có chút bất mãn, “Trong quán rượu người nhiều người nhìn em như vậy...” Hệ thảo cười như không cười: “Bộ anh định nhốt em ở nhà không cho đi đâu sao?” Đích xác rất muốn. “Nào dám...” Hệ thảo gõ gõ ngực anh: “Được rồi, anh về chỗ ngồi đi, muốn nhìn thì cứ nhìn.” Sau đó cậu hướng chủ quá bar đòi thẻ VIP bạch kim, chiết khấu 2 phần 3, còn thêm tích lũy điểm. “Ông chủ, anh ấy là khách quen, tiêu phí tháng trước cũng tính vào điểm tích lũy nha.” Ông chủ khóc ròng: “Có cần phải đảm đang, có cần phải tay ngoài dài hơn tay trong như vậy không a a a —-” Hệ thảo quay đầu, mặt ửng đỏ: “... anh ta là trong.” Hệ thảo trước kia đã cảm thấy giáo thảo rất hiểu cậu, âm thầm vì cậu làm rất nhiều việc, bây giờ hai người yêu đương, không phải mình cũng nên làm chút gì đó? Hệ thảo yêu đương Lv1 len lút lên mạng tìm hiểu kinh nghiệm tấn công, mấy chuyện ngu ngốc buồn nôn là thực tế không thể trốn tránh, cậu quyết định bắt đầu từ những chuyện nhỏ nhất. Vì thế hôm sau vừa tan học giáo thảo liền trông thấy hệ thảo đang chờ ngoài lớp. Hệ thảo lưng đeo cặp, hai tay bỏ trong túi dựa vào tường ngẩn người, đột nhiên giống như có linh cảm quay đầu bắt gặp ánh mắt của anh, mỉm cười ngượng ngùng. Bạn của giáo thảo nói, nụ cười ngây ngô trên mặt của giáo thảo lúc đó khiến người khác không dám nhìn thằng... Ừm, những kẻ đang yêu đều ngu ngu ngốc ngốc ra sức tự hủy hình tượng. Nhưng không phải mỗi đôi tình nhân đều giống song thảo, ở một phương diện nào đó họ thuần khuyết đến không tưởng. Hệ thảo ngủ lại nhà giáo thảo không phải một hai lần, dù sao nhà giáo thảo gần quán bar hơn, đi về tiện hơn. Mà sau khi hai người xác định quan hệ, hệ thảo lần đầu ở lại, thật tự nhiên nói “Em đi ngủ trước, chúc ngủ ngon”, bước vào phòng khách, còn tiện tay đóng cửa phòng, giáo thảo một hồi lâu mới kịp phản ứng, chỉ có thể ở ngoài cửa bóp cổ tay. Một khi đã có tiền lệ hai người cũng không có cơ hội cùng giường chung gối, dù sau đó hệ thảo nhận ra điều gì cũng không có ý định dâng mình vào miệng sói; giáo thảo chần chừ phỏng đoán suy nghĩ của hệ thảo, rõ ràng cũng chẳng có suy nghĩ gì – càng đoán càng bốc hỏa, dục hỏa – dù sao ngày tháng còn dài. Nhưng có một số việc luôn cần xảy ra. Trong quyển bị hệ thảo ngại quá dài, lật qua một lần liền ném, có một trang miêu tả “Hướng dẫn điều kiện hoàn toàn động dục” của Omega: 1, dùng thuốc hoặc các phương pháp khác trường kỳ ức chế bản năng Omega;... 4, sinh lý hoặc về mặt tình cảm đối người kia (thường là Alpha) sinh ra dục vọng, như không có trải qua sinh hoạt *** thì càng dữ dội. Giáo thảo từ bên ngoài trở về, ở dưới lầu đã cảm giác bản năng Alpha trong mình bị khuấy động. Đây là... Động dục? Anh ba bước thành hai bước chạy lên lầu, chất dẫn dụ Omega hướng đến anh càng ngày càng dày đặc, đợi anh vọt vào cửa chính, liền phát hiện trong phòng tràn ngập một hương thơm ngọt ngào mê người, theo nhịp thở dồn dập xâm nhập thân thể, tức thì hóa thành một dòng nhiệt nhằm thẳng nửa người dưới. Anh cũng không quan tâm đến vị trí nào đó đang phản ứng, quan trọng là Omega của anh đâu?! Trong phòng không một bóng người, giáo thảo đi theo tiếng nước chạy vào phòng tắm — “Em đang làm gì đó?!” Vòi nước đang mở, hệ thảo ngồi sát tường ôm chặt lấy đầu gối, toàn thân ướt đẫm, gương mặt đỏ ửng, miễn cưỡng ngẩng đầu lên cười với anh. Giáo thảo vừa sợ vừa giận, tiến lên kiểm tra, cư nhiên còn là nước lạnh! Anh kéo hệ thảo vào lòng, cảm giác lạnh như băng khiến anh đau lòng cực độ, vừa nhanh chóng cởi quần áo ướt sũng trên người hệ thảo vừa mắng: “Em nghĩ thời kỳ động dục giống trúng xuân dược sao?! Xối nước lạnh là xong?!” Hệ thảo cúi đầu cười “hì hì” một tiếng: “Nhưng thật sự có chút hiệu quả... Ô...” Mỗi khi cậu động tình, toàn thân đều trở nên vô cùng mẫn cảm, ngay cả cảm giác nước xối lên người cũng bị phóng đại mấy lần, lúc này quần áo cọ sát trên da có cảm giác như điện giật, vừa đau vừa tê dại, không khỏi rên rỉ một tiếng. Âm cuối kéo dài mềm mại, ngay cả chính hệ thảo cũng giật mình, thân thể giáo thảo chấn động, cắn răng cởi sạch quần áo của người trong lòng, ánh mắt một giây cũng không dám dừng lại, kéo xuống khăn lông lớn khẽ quấn, ôm ngang người đem về phòng đặt lên giường. Giáo thảo, hơi thở cường thế của Alpha phả vào mặt, đầu óc mới tìm được chút thanh tỉnh lại bị sương mù bao phủ. Hệ thảo thở gấp kéo mền chui vào, tạo ra chút khoảng cách giữa hai người, cười khổ nói: “Trong nhà... Có thuốc mê không? Nếu không... nếu không anh đánh em ngất đi, lão tử cũng không muốn bẻ ngón tay lần nữa...” “... Có, nhưng mà...” Giáo thảo không ngăn cản hệ thảo, hai tay đặt hai bên người cậu, đem người hoàn toàn bao phủ dưới thân mình, dưới khí tức của mình, cúi đầu nhìn sâu vào mắt cậu. “Không thể tiếp tục dùng phương pháp ức chế đối với cơ thể của em, hơn nữa chúng ta đã là... tình nhân a.” Hệ thảo cảm nhận được tình yêu cùng ham muốn đang dấy lên của anh. “... Anh muốn... làm?” “Anh yêu em, anh muốn hoàn toàn có được em, cũng muốn em hoàn toàn có được anh.” Giáo thảo vuốt ve khuôn mặt của người trong lòng như bị nghiện, đầu cúi thấp, hơi thở của Alpha và Omega hòa vào nhau, khiến dục vọng càng tăng cao. Hai người đều khẽ run, hô hấp dồn dập, hệ thảo nhắm mắt yên lặng, mà giáo thảo đã sớm đầu óc mê mụi tầm mắt mờ mịt, thân mật cọ xát chóp mũi của người bên dưới, nghĩ muốn hôn môi. Hệ thảo đột nhiên xoay đầu, thân thể cũng hơi hơi co rụt lại. Hành động kháng cự rõ ràng này như một chậu nước lạnh tạt vào giáo thảo, anh khiếp sợ ngẩng đầu, hệ thảo có vẻ thống khổ vì cố đè nén ***, trong mắt lại mang theo áy náy cùng sợ hãi. Tim anh như bị một bàn tay vô hình siết chặt, khó chịu muốn chết, ách giọng hỏi: “Em... em không muốn?” “Không, không phải... Nhưng em... trước mắt có thể đừng... làm hay không?” Hệ thảo cực độ khao khát vòng tay của giáo thảo, làn da lạnh lẽo, chỉ chờ đợi được nhiệt độ cơ thể của giáo thảo sưởi ấm. Thân thể rít gào, cảm giác hư không khó có thể chịu được, nơi phía sau đã tự động co rút, thậm chí còn chảy xuống chất lỏng không rõ; hành thể phía trước dựng thẳng, ngay cả lỗ nhỏ phía trước cũng kích động căng ra, bức thiết cần bàn tay to âu yếm — nhưng tất cả những cảm giác này đều giống hệt buổi tối kia, hệ thảo trong khoảnh khác tỉnh táo hiếm hoi cảm thấy vô cùng sợ hãi bản năng Omega. Cảm giác thần trí bị tước đoạt cùng thân thể không chịu khống chế đều để lại cho cậu bóng ma sâu sắc, cậu cũng không dám lại để dã thú xổng ra. Cậu không thể vượt qua cửa ải này. Vẻ mặt của giáo thảo khiến cậu càng thống hận chính mình, cậu không tự chủ được muốn đưa tay chạm vào mặt giáo thảo rồi lại không dám, vì tâm lý yếu ớt lúc này mà khỏe mắt nhiễm đỏ: “Thật xin lỗi... Là em không tốt, em... em sợ.” Cậu gian nan nói từng chữ: “Em sợ... bản năng. Cho nên, làm ơn...” Giáo thảo hôn nhẹ lên môi cậu, ngăn lại những lời chưa kịp thốt ra. Trên mặt anh có thất vọng, nhưng hơn hết là ôn nhu, dùng ngón cái lau khóe mắt cho hệ thảo. “Anh vĩnh viễn sẽ không bắt em làm chuyện em không thích.” Anh hít sâu một hơi, cố gắng kéo mình khỏi hệ thảo, không khác nào muốn đem hai cực nam châm hút nhau tách ra. Hệ thảo dùng hết ý chí bình sinh khắc chế dục vọng của cậu, e rằng giáo thảo cũng như thế, anh tựa lưng lên tường, trán nổi gân xanh, nhưng lại làm ra vẻ thoải mái cười. Hệ thảo không thể khống chế tầm mắt mình hướng về nửa người dưới hình dáng rõ ràng của anh, chính chủ lại dường như không thèm để ý nói: “Nhưng anh có thể xin vì bản thân tranh thủ một chút không? Thuốc mê ở trên bàn trà trong phòng khách, anh đến phòng khách... Chẳng qua nếu như em muốn khiến mình hôn mê thì nhớ rõ gọi anh một tiếng, anh cũng không muốn em nằm trên đất rồi lại cảm lạnh.” Hệ thảo run rẩy, giáo thảo tham lam lại nhìn cậu vài lần, nhanh chóng chạy ra ngoài. Cửa phịch một tiếng đóng lại. [1] [1] Ma huyệt: điểm trên khuỷu tay mà khi bắn vào sẽ làm toàn bộ cánh tay có cảm giác tê [2] [2] Cái ID này quả thật không biết nên dịch thế nào nữa. FFF nói chung chung là chỉ F.A thôi, những kẻ F.A thấy người có đôi có cặp thì ganh tị",
  "nextChapter": "https://gacsach.top/doc-online/he-thao-vs-giao-thao-chuong-6",
  "prevChapter": "https://gacsach.top/doc-online/he-thao-vs-giao-thao-chuong-4"
}