{
  "title": "Hệ Thảo VS Giáo Thảo - Chương 2",
  "url": "https://gacsach.top/doc-online/he-thao-vs-giao-thao-chuong-2",
  "content": "Hệ Thảo VS Giáo Thảo Chương 2 gacsach.com Sắp đến khuya, hệ thảo nén cơn đau trên lưng, tựa vào tường miễn cưỡng đứng vững, hung tợn nghĩ. Biết ngay gặp A với O là không có chuyện tốt mà! Tiễn thiếu niên đi không bao lâu sau hệ thảo cảm thấy vô lực, cả người như nhũn ra, dấu hiệu như bị sốt nhưng nhiệt độ cơ thể vẫn bình thường. Cậu cố chấp chống đỡ tiếp tục làm việc,vẫn là chủ tiệm thấy sắc mặt cậu không tốt, cho cậu về sớm. “Ông chủ đây chính là ngài yêu cầu, không tính là nghỉ phép chứ?” Hệ thảo thi triển kỹ năng trả giá. “... Xô ướp rượu bị cậu làm hỏng hôm nay xem như không trừ vào tiền lương của cậu.” Ông chủ cũng rất cao tay, không dễ gì lọt bẫy. Hệ thảo thu dọn đồ đạc đi ra từ cửa hông, đi không bao xa chợt nghe tiếng xé gió sau lưng. Nếu là bình thường, hệ thảo có thể né tránh không chút áp lực. Nhưng hệ thảo lúc này đang trong trạng thái yếu ớt, thân thể không theo kịp suy nghĩ, trúng một côn khá mạnh té trên mặt đất. Kẻ đánh lén đá hệ thảo hai cái, lúc chuẩn bị nhấc chân đá cái thứ ba thì cổ chân bị một bàn tay tái nhợt cản lại, tóm chặt. Người nọ kinh hoảng nhìn hệ thảo đang chống mình đứng dậy. Cậu đứng ngược sáng, gương mặt mơ hồ, chỉ có đôi mắt như phát sáng, giống một con sói... hung tàn khát máu. “...!” Người nọ mặt trắng bệch cố sống cố chết rút cổ chân sắp đứt ra, vội vã chạy đi như bị quỷ ám. ... Chính mình tựa hồ đang dọa người trên đường càng chạy càng xa, chạy đến đa dạng, chạy đến phấn khích. Hệ thảo vịn tường đứng vững, cử động nửa người dưới, bằng kinh nghiệm cậu đoán không có gì đáng ngại, chút nữa về nhà dùng rượu thuốc xoa một chút là xong rồi, vì thế cứ theo ngõ nhỏ mà đi ra. Sự thật chứng minh chủ nghĩa kinh nghiệm hại chết người. Cậu càng đi càng cảm thấy khó chịu, cơn đau trên lưng càng ngày càng nghiêm trọng khiến tất cả giác quan trở nên chậm chạp, trong thân thể như đang có một ngọn lửa, thiêu đốt tứ chi, ngay cả thần chí cũng dần dần mơ hồ. “Đệch... rốt cuộc là chuyện gì xảy ra...” Hệ thảo miễn cưỡng chống được đến đầu ngõ, dựa người vào tường há mồm thở dốc. Nếu cứ như thế, cậu chắc chắn không thể về được đến trường học, vẫn là nên quay trở lại quán bar. Cậu cố gắng tập trung tinh thần, đang muốn xoay người, liền thấy được giáo thảo cách đó không xa. Đầu óc mơ hồ của cậu cũng không cho phép cậu có thể suy nghĩ xem vì sao trong tầm nhìn của mình người kia lại rõ ràng đến như vậy. Mẫn tuệ phát hiện người nọ sắp quay đầu lại, cậu vội vàng đứng thẳng người, vững vàng cất bước, làm bộ như không có việc gì. Dù hành động như vậy khó chịu đến mức ngón tay cậu phải bám chặt vào tường tạo ra năm vết sâu. Không phải cố ý cậy mạnh, chỉ là cậu không muốn để đối thủ chứng kiến mình chật vật như vậy. Tuyệt đối không muốn. Giáo thảo thu hồi tầm mắt như không phát hiện gì khác thường, đi chệch sang hướng khác. Hệ thảo thấy anh đi rồi mới nhẹ nhàng thở ra. Dây đàn căng thẳng vừa đứt, cả người cậu cũng như không còn chỗ chống đỡ, ngã ngồi ở góc tường. Động tác trước đó đã rút cạn toàn bộ khí lực, cậu cười khổ mơ mơ màng màng nghĩ: hi vọng các đồng nghiệp tan ca đêm có thể sớm một chút phát hiện nơi này có một người đang cần giúp đỡ... Lỗ tai như bị bịt kín lại mơ hồ nghe thấy tiếng bước chân. Theo tiếng bước chân càng ngày càng gần, một loại cảm giác khó nói thành lời tràn ra trong không khí? Mùi? Là ai?... Là cái gì...? Rất muốn... Hệ thảo rất muốn ngủ nhưng sự hấp dẫn cường đại, vô tận kia lại như đánh thức một bản năng nào đó trong cậu. Hẳn là cậu nên cảm thấy may mắn thân thể của chính mình hiện giờ không thể động đậy, urgh. Người kia nửa ngồi xuống bên cạnh, dùng động tác không thể nói là nhẹ nhàng xoay mặt cậu qua. “Quả nhiên là cậu, này, tỉnh táo lại đi.” Hệ thảo ngửi được hơi thở say lòng người của người kia, cả người đều không tự chủ được mà trầm tĩnh lại, cậu vô thức hơi hơi cọ cọ bàn tay ấm áp dưới cằm. “Ah...” “Chậc.” Người kia kéo mạnh cậu dậy, để cậu tựa vào ngực, chút ý thức còn sót lại trong cậu cảm thấy hân hoan vui mừng, giống như vừa tìm được nơi an toàn nhất an tâm nhất trên thế giới này, giống như tìm được bảo vật sau bao gian khổ. “Chịu đựng một chút, tôi đưa cậu đi bệnh viện.” “Urgh Không... Không đi... bệnh viện...!” Người kia không nghĩ đến câu nói đầu tiên của mình khiến người vẫn an ổn trong ngực lập tức giãy dụa. “Này!” “Không... Không... Bệnh viện...” Rõ ràng mắt còn không mở ra nổi! Trong bệnh viện có quái thú ăn thịt người sao! Thấy tình trạng của hệ thảo thật sự không tốt, anh chỉ có thể dỗ dành: “Được, được, không đi bệnh viện.” Chút ý thức còn sót lại mà hệ thảo liều mạng kéo lên cuối cùng cũng tan ra, hoàn toàn chìm vào ngủ say. Hệ thảo chán ghét bệnh viện. Cậu nói lý do là bệnh viện có mùi người chết, nhưng sự thật là do một đoạn quá khứ đen tối khác. Hệ thảo từ nhỏ đã bị tháo hán cha bồi dưỡng, luyện một thân võ nghệ cao siêu, xem chuyện ác như kẻ thù. Một ngày nọ khi tan học, cậu chứng kiến mấy thiếu niên bất lương lớn hơn một chút đang đánh đá giễu cợt bạn học của cậu, hệ thảo đen mặt, vung túi xách, bàn tay trần xông lên trước. Đám thiếu niên bất lương bị đánh đến kêu cha gọi mẹ, thi triển kỹ năng “Kêu gọi đồng bạn.” Hệ thảo đối mặt mười mấy người hội đồng vẫn nghiêm túc không sợ. Hệ thảo nhỏ giọt máu đầu tiên! Hệ thảo hoàn thành một lần song sát! Hệ thảo hoàn thành một lần tam sát! Hệ thảo đang đại khai sát giới! ... Cuối cùng hệ thảo đem đám người đó kể cả chính mình vào bệnh viện. Cha hệ thảo nghe tin chạy đến xem, phát hiện con trai ngoài thương thế ngoài da cũng không có gì đáng ngại, không nói hai lời đặt cậu lên đùi, lột quần hung hăng đánh mông! Tháo hán cha vĩnh viễn không biết mình đã để lại trong lòng thiếu niên 12 tuổi một vết thương sâu đến nhường nào! Không chỉ vì bị đánh đòn trước mặt công chúng mà xấu hổ, còn vì cậu bị dọa, “oa” một tiếng khóc lên! Khóc! Lên! Nộ khí của hệ thảo +MAX, cứ thế mà giận đến tỉnh lại. ... A? Đây là đâu? Nằm trên chiếc giường xa lạ, đập vào mắt là trang trí gọn gàng, có vẻ là một gian phòng dành cho khách. Dựa vào đoạn trí nhớ cuối cùng tối qua, hẳn là có người tốt bụng đưa cậu về nhà? Hệ thảo vén chăn ngồi dậy, phát hiện mình không có mặc áo, cảm giác mát lạnh sau lưng giúp đau đớn giảm đi rất nhiều, dường như là được thoa thuốc. Trên tủ đầu giường còn đặt một cốc nước. Cậu xuống giường duỗi người một chút. Tứ chi mạnh mẽ, tinh thần sảng khoái. Phải cảm ơn người ta đã chăm sóc mình. Hệ thảo nghĩ, nhưng quần áo của cậu đâu? Tìm một vòng nhưng ngay cả một cái quần cộc cũng chẳng thấy, hệ thảo nhìn tấm chăn tự hỏi vài giây. ... Khoác đồ chơi này đi ra ngoài giống như bệnh nhận tâm thần à! Quên đi, ân nhân có thể đem mình đưa về chắc cũng không phải con gái. Vì thế hệ thảo liền tuỳ tiện trần truồng mở cửa phòng. Sau đó liếc mắt một cái liền thấy giáo thảo đang ngồi trên ghế salon thanh thản đọc sách. ... How are you? How old are you?! Nhất định là cách mở cửa của cậu không đúng. Chờ cậu đóng cửa mở lại ngoài cửa sẽ là một người xa lạ. Hệ thảo nhăn nhó xiết chặt tay cầm cửa. Tay cầm cửa: tuy tôi không phải một đóa hoa đẹp, nhưng tôi cũng cần thương tiếc hức hức hức QAQ Giáo thảo “bộp” một tiếng khép sách lại, thong dong quay đầu: “Người đẹp ngủ trong rừng tỉnh dậy rồi à?” “Anh... đưa tôi về?” Giáo thảo cười híp mắt: “Đúng a.” Từ ánh mắt của hệ thảo, anh có thể thấy được nội tâm đang hỗn loạn sóng cuộn biển trào của cậu. Thật thú vị. Đủ loại ý nghĩ xấu xa hỗn chiến trong đầu hệ thảo, nhưng cuối cùng “Tri ân đồ báo” vừa đủ chiến thắng. Cậu gian nan lại kiên định nói: “Cám ơn... Tôi nợ anh một lần.” Giáo thảo bình tĩnh nhìn cậu một hồi, lộ ra một nụ cười nguy hiểm nhưng quyến rũ, đứng dậy đi về phía cậu. “Tôi cứu cậu, đưa cậu về nhà, sao trông cậu có vẻ cụt hứng thế?” Giáo thảo hơi cúi người trước mặt hệ thảo, giọng điệu ngả ngớn: “Cậu nhiều lần đối nghịch với tôi, không phải muốn được tôi chú ý sao?” Hệ thảo bình tĩnh đối mặt với anh, đột nhiên cười đến vô cùng đẹp mắt. “Ha ha.” Nghe đồn sau mỗi câu ha ha đều dấu một câu “Ngu ngốc” Giáo thảo đương nhiên cũng biết đồn đãi này. Nhưng nụ cười của anh vẫn không thay đổi, giống như không hề cảm thấy bị mạo phạm. Mặt hai người cách nhau không đến một bàn tay, hơi thở cũng cảm thấy, nhưng cũng như lần đầu tiên hai người cùng xuất hiện, không có kiều diễm, chỉ có mùi thuốc súng. Hệ thảo và giáo thảo nhìn chằm chằm vào mắt đối phương, đều đang đánh giá. Giáo thảo là người phá cục diện bế tắc, anh đứng thẳng lên không hề báo trước, xoay người đi đến phía cửa: “Tôi đã gọi một người bạn đến kiểm tra cho cậu, tối hôm qua có hơi sốt, hạ sốt là ổn rồi. Nếu cậu cảm thấy không thoải mái thì ngủ tiếp chút nữa, nếu không muốn ngủ thì bữa sáng ở trên bàn, cậu ăn xong thì về đi. Tôi phải ra ngoài.” “A? Này..!” Giáo thảo mang giày ra cửa: “Đúng rồi, nhân tình gì đó tôi không cần, nếu cậu muốn báo ân thì giúp tôi dọn dẹp phòng khách một chút đi.” Anh hất cằm về phía khác, dứt khoát đóng cửa. “Hẹn gặp lại.” Hệ thảo ngỡ ngàng vì nước cờ bất thường của giáo thảo, theo bản năng nhìn về hướng anh vừa ám chỉ. “...” Cậu có cảm giác trở lại phòng của tháo hán cha. Cậu theo phản xạ xác định vị trí công cụ dọn dẹp. Cái này là được huấn luyện. Quán tính thật đáng sợ. Hệ thảo dọn dẹp xong phòng khách chẳng khách nào chuồng heo, thuận tiện giặt quần áo nằm rơi vãi trên sàn nhà, khi cậu phát giác mình dùng nguyên liệu nấu ăn trong tủ lạnh làm xong 3 món mặn 1 món canh, phẫn nộ hất đổ nồi niêu xoong chảo. Dù vậy, buồi tối giáo thảo làm theo hướng dẫn trong mảnh giấy dán trên tủ lạnh, từng nét chữ như chứa đựng căm phẫn mà viết xuống, vẫn ăn được thức ăn vô cùng ngon lành. Anh ăn ăn, đột nhiên nâng trán cười ha hả. “Ai, thật giống nàng tiên ống tre a.” Từ ngày đó, không khí giữa hệ thảo và giáo thảo đã có chút thay đổi. Tựa một gợn sóng nổi lên giữa mặt hồ im ắng, tuy chỉ lướt qua, nhưng dư âm không dứt. Thay đổi nhỏ bé mà kỳ diệu, đương sự cũng không phát hiện, ngoài mặt hai người vẫn đối xử với nhau như cũ. Hệ thảo đang thay đồng phục chuẩn bị đi làm thì di động báo nhận được tin nhắn của bạn cùng phòng Giáp. Cậu mở ra. “Hu hu hu %@+&#*$? % hức hức hức hức!” Nhân viên tạp vụ trong phòng nghỉ cả kinh, phun ra một ngụm nước. Hệ thảo mặt không chút thay đổi tắt máy. ... Quả nhiên không gì có thể ngăn cản được fan cuồng nhiệt. Hôm nay hệ thảo chăm chỉ làm việc như thường lệ, giáo thảo cũng vẫn ngồi trong một góc như trước, ánh sáng chíu chíu sáng lên. Đột nhiên gần cửa đi xôn xao, hệ thảo đang nghĩ cảm giác này rất quen, liền chứng kiến một mỹ nữ dáng người nóng bỏng sải bước tới. Tóc cuộn sóng, áo da đen, giày ống cao, khí chất cường đại khiến người khác muốn quỳ xuống gọi nữ vương đại nhân. Hệ thảo khiếp sợ trợn trừng mắt, mỹ nữ đảo mắt thấy được hệ thảo, lập tức cười rất vui vẻ, chạy lấy đà hai bước, phóng tới! “Em trai!” “Chị...?!” Hệ thảo không kịp phòng ngự đã bị mỹ nữ ôm vào lòng... đúng vậy, cậu thấp hơn chị mình... một tay còn theo bản năng đưa tay lên cao, một giọt thức uống cũng chưa bị tràn ra. Xin hãy dành một tràng pháo tay cho thân thủ cực tốt và hành vi cực kỳ chuyên nghiệp của hệ thảo chúng ta nào! Beta muốn lại gần làm quen giáo thảo đột nhiên cảm thấy có chút lạnh. Chị gái ôm hệ thảo ra sức véo mặt: “Em trai yêu dấu đã lâu không gặp thật sự là càng ngày càng đẹp trai nha, khiến chị muốn MOA—— “ Hệ thảo phí công giãy dụa: “Sao chị lại đến đây... Chị bình tĩnh chút đã, em còn phải làm việc!” Chủ quán bar lặng lẽ xuất hiện, tươi cười chân thành: “Không sao không sao, giờ này việc cũng không nhiều, cậu cứ cùng chị mình ôn chuyện đi.” “Cám ơn anh đẹp trai.” Chị gái đoạt lấy khay đưa cho chủ quán, thuận tiện liếc mắt đưa tình, lôi kéo hệ thảo tìm một chỗ ngồi xuống. Mọi người hưng phấn xì xào bàn tán, quán bar trước giờ không có ALPHA, gần đây lại xuất hiện liên tiếp 2 người, thật sự khiến hứng bà tám được phát huy. Hệ thảo bị đủ loại ánh mắt ngắm nhìn uể oải đỡ trán: “Chị, chị muốn tới sao không gọi điện báo với em một tiếng.” Chị gái chống cằm cười híp mắt: “Muốn cho em một ngạc nhiên mà.” “... Sao chị biết em ở đây?” “Chị đến ký túc xá tìm em, bạn cùng phòng của em nói cho chị biết.” Cô bí hiểm liếm liếm môi, cười chẳng khác nào hồ ly: “Đứa bé kia thật đáng yêu.” “...” Hệ thảo cuối cùng cũng hiểu chuyện gì xảy ra với tin nhắn kỳ dị của bạn cùng phòng Giáp. Sau này nên đối xử với cậu ta tốt một chút. Dù sao cũng không thể cứ trốn việc, hệ thảo nói chuyện phiếm với chị mình một lúc rồi quay lại làm việc. Chị gái hưng trí dạt dào nhìn quanh, mắt dừng lại một chỗ hẻo lánh không người. “...” Ngón tay gõ gõ mặt bàn hai cái, đứng dậy. Giáo thảo từ toilet đi ra, chạm mặt chị gái. Chị hệ thảo mỉm cười với giáo thảo, anh gật đầu đáp lễ. Trong nháy mắt hai Alpha đã ngầm chiến đấu mấy hiệp. Cô thản nhiên lướt qua anh, bỏ lại một câu thì thầm: “Em trai tôi rất đáng yêu, đúng không?” Giáo thảo không dấu vết nhướng mày, quay đầu, vừa vặn chứng kiến cô ung dung đi đến... toilet nam?! Người ở bên trong kêu như vịt bị siết cổ. Giáo thảo đơ người. Chị gái dũng mãnh, không cần giải thích. Lúc cô trở về, hệ thảo đang ngồi trên ghế nhíu mày. “Làm gì mà vừa chớp mắt đã không thấy tăm hơi?” “Con người đều có 3 thứ nhu cầu cấp bách a.” Cô ôm lấy cánh tay hệ thảo thân mật hôn nhẹ: “Đúng rồi, cậu bé dễ thương trong ký túc xá của em nói cho chị biết một chuyện rất thú vị.” Hệ thảo có dự cảm không lành. “Em trai, nghe nói em với một Alpha đang thương nhau lắm cắn nhau đau hả?” “... Không thể nào, chỉ là hành động ngu xuẩn nhất thời của em mà thôi.” “Oh?” Cô mang ý cười cho ý kiến khiến hệ thảo tóc gáy dựng đứng, nhưng cũng không tiếp tục trêu chọc, thay đổi đề tài. “Lúc nãy chị muốn nói, chị cảm thấy mùi trên người em có gì đó là lạ.” Hệ thảo biết cô muốn nói đến chuyện gì: “Em bây giờ bắt đầu có phản ứng với Omega động dục, đó có thể là lý do.” Cô ngửi ngửi bên cổ cậu, nhíu mày: “Không, hẳn là không phải. Em trai, chị cảm thấy chất dẫn dụ của em giống như là... OMEGA.” Hệ thảo nở nụ cười: “Làm sao có thể! Dù em có là phụ nữ cũng không phải là OMEGA a!” Hệ thảo, làm người không nên quá chắc chắn. ___ Khi hệ thảo bị thầy chủ nhiệm vẻ mặt nghiêm túc kêu lên, còn cho là mình ngủ gà ngủ gật xui xẻo bị gọi lên nhắc nhở về phong thái học tập, vừa đi vừa kiểm điểm bản thân. Nhưng thầy chủ nhiệm dẫn cậu đến một nơi cậu không bao giờ nghĩ đến... phòng y tế. Hệ thảo bị lấy nửa ống máu, đầu óc tạm thời đình chỉ, phải mất một lúc lâu cậu mới có phản ứng lại. Cậu ngẩng phắt đầu hỏi thầy chủ nhiệm: “Thưa thầy! Có phải kết quả kiểm tra sức khỏe của em có vấn đề không?” Thầy chủ nhiệm biểu cảm phức tạp nhìn cậu. Hệ thảo tâm trầm xuống, bộ dạng nói không nên lời của thầy, chẳng lẽ là... bệnh nan y? Chuyện đáng sợ nhất trên thế giới là tự dọa chính mình. Thầy chủ nhiệm đang sắp xếp xem phải nói như thế nào, đột nhiên phát hiện học sinh của mình sắc mặt trắng bệch đầu ngón tay khẽ run, rõ ràng không biết suy nghĩ đã bay về đâu, nhanh chóng nói: “Trò đừng nghĩ lung tung, không phải cái vấn đề lớn gì... không, cũng không phải vấn đề nhỏ... Ai nha.” Ông kéo hệ thảo: “Tóm lại không nguy hiểm đến tính mạng, những điều khác tôi cũng không thể nói rõ ràng. Trước tiên trò đi theo tôi, bác sĩ đang chờ trò ở bên trong.” Thần kinh căng thẳng của hệ thảo thả lỏng một nửa, không nguy hiểm đến tính mạng là tốt rồi. Cậu không nghe thấy vận mệnh đang cười trộm: quá ngây thơ rồi, quá ngây thơ rồi... Một lát sau, cậu được biết kết quả kiểm tra sức khoẻ chính xác, không phải bệnh nan y, nhưng với đối với cậu mà nói thì thậm chí chuyện này còn kinh khủng và khó tin hơn so với bệnh nan y. Bác sĩ lớn tuổi râu bạc nói: “Anh bạn trẻ, cậu thật ra là một Omega.” Một khắc này, hệ thảo cảm thấy số phận trêu đùa. Trong ba mươi giây tiếp theo hệ thảo lặp đi lặp lại những lời này 3 lần, phân tích từ mặt chữ đến ý nghĩa, sau đó rất tỉnh táo nói: “Điều đó không có khả năng.” “Lúc đầu chúng tôi cũng nghĩ là trang thiết bị có trục trặc.” Một y sinh bốn mắt đẩy chiếc kính không gọng liếc sang bên cạnh ý bảo cậu xem tư liệu trên bàn. Hệ thảo vẫn không nhúc nhích, không lộ vẻ gì, Bốn mắt cũng không miễn cưỡng cậu: “Chúng tôi sử dụng một thiết bị khác, kết quả vẫn không thay đổi. Các chỉ số của cậu rất gần với một Omega, tuy rằng vẫn khác so với một Omega bình thường, nhưng không có một Alpha hay Beta nào có số liệu như vậy.” “Trò là một OMEGA.” “Điều đó không có khả năng.” Hệ thảo lặp lại từng chữ từng chữ một, gắt gao nhìn chằm chằm bác sĩ: “Em chưa từng có kỳ động dục, chưa bao giờ có bất kỳ phản ứng nào với ALPHA, từ nhỏ đến lớn báo cáo kiểm tra sức khỏe không có bất cứ gì bất thường. Thầy nói em là Omega?!” Bác sĩ thở dài: “Trò hiện tại vẫn là một Beta, nhưng không lâu nữa sẽ biến thành... phải nói là khôi phục thành Omega.” “... Khôi phục? Có ý gì?” Bác sĩ nói: “Chàng trai, tôi biết trò rất khó chấp nhận, trên thực tế những trường hợp như trò cũng rất hiếm thấy.” Có một công ty dược phẩm từng phát minh ra một loại thuốc ức chế kích thích, có thể biến đổi cơ thể của Omega trở nên gần giống Beta, thời gian động dục ngắn lại, tần suất cũng giảm bớt, cũng sẽ không phát ra chất dẫn dụ hấp dẫn Alpha. Omega trưởng thành nếu sử dụng, hiệu quả có thể duy trì từ 10 tới 20 năm, còn Omega vị thành niên có thể cả đời đều giống Beta. “... Nhưng loại thuốc ức chế này rất nhiều năm trước bị ép ngừng sản xuất vì một vài nguyên nhân, theo tình huống hiện tại của trò, chúng tôi nghĩ loại thuốc ức chế này đang mất tác dụng đối với trò...” “Rầm!” Hệ thảo nắm tay nện lên bàn. Cốc nước nảy lên, bác sĩ cả kinh thiếu chút nữa cũng nhảy dựng. Hệ thảo cắn răng kiệt lực khống chế cảm xúc: “... Thật xin lỗi.” Bác sĩ phất tay, ngữ khí hòa hoãn: “Không có gì. Trò bình tĩnh một chút, chúng ta cùng chờ kết quả phân tích mẫu máu của trò.” Trong phòng nhất thời lặng ngắt như tờ. Hệ thảo mười ngón tay đan chéo chống lên trán, thấy không rõ diễn cảm. Khiếp sợ, phẫn nộ, nghi hoặc, không thể tin, đủ loại cảm xúc kịch liệt giao hòa, khiến cậu không thể nào suy nghĩ. Cậu sao có thể là Omega?! Cậu là một Beta giả mạo? Giả mạo 20 năm? Thuốc ức chế? Sao có thể có thứ này! ... Nếu như là thật sự, là ai cho mình sử dụng thứ đồ chết tiệt này? Hệ thảo sợ hãi! Tháo hán cha sao? Chính cha cho mình dùng thuốc ức chế sao Vì sao?! Ý nghĩ này một khi hình thành cũng giống như cỏ dại không ngừng sinh sôi nảy nở, hệ thảo hận không thể đến trước mặt cha mình níu áo để hỏi rõ ràng. Một người gõ cửa tiến vào, đưa giấy tờ cho Bốn mắt. Hệ thảo như một pho tượng bất động, nhưng lực chú ý luôn tập trung về phía mảnh giấy. Bốn mắt nhìn báo cáo, gật đầu với bác sĩ. Bác sĩ nói: “Xác định, là thuốc ức chế.” Hệ thảo tinh thần bất ổn. Bốn mắt và bác sĩ nhìn cậu, cẩn thận không nói nữa. Một lát sau, hệ thảo ngẩng đầu, mặt không chút thay đổi: “Em có một thắc mắc.” “Hai tuần trước em từng nhận được tín hiệu kích thích từ một Omega đang động dục, chịu nó ảnh hưởng, vì sao lại thế?” Bác sĩ cẩn thận lắng nghe, sau đó vuốt râu nói. “Thật ra không phải trò bị Omega kia ảnh hưởng, mà bởi vì mấy Alpha động dục tập trung, khiến bản năng Omega trong trò dần dần thức tỉnh.” Hệ thảo càng thẫn thờ: “Nói cách khác, lúc ấy không phải em muốn ôm người mà là muốn bị ôm?” “Phốc... Khụ! Có thể, có thể nói như vậy.” Cái thế giới chết tiệt. Thầy chủ nhiệm vẫn đứng làm nền cho bối cảnh cảm thấy bên này nổi lên một cái lốc xoáy hắc ám, nhanh chóng tiến lên hoà giải: “Hệ thảo, chuyện này có chút đặc biệt, chúng tôi cần phải báo cho người nhà của trò. Cuộc sống học tập sau này của trò cũng phải bàn bạc với họ.” “... Họ đi công tác rồi, trước mắt không thể liên lạc, ở đây chỉ có chị của em.” “Vậy cũng...” Bốn mắt đột nhiên chen ngang: “Chị của trò là Beta sao?” Hệ thảo thuận miệng nói: “Chị ấy là Alpha.” Bốn mắt thở dài: “Vậy hai người tạm thời không nên gặp mặt.” Hệ thảo nghe vậy nhìn về phía hắn, ánh mắt sắc bén như đao. “Trên thực tế đây là vấn đề chúng tôi chuẩn bị nói với trò, vô cùng trọng yếu.” “Khi thuốc ức chế còn hiệu lực thì đối với thân thể của người dùng không có hại, nhưng một khi mất hiệu lực, liền khiến chất dẫn dụ ở trong khoảng thời gian ngắn tăng vọt đến giá trị cao nhất.” “Cơ thể của trò trước mắt phi thường không ổn định, tiếp xúc với hơi thở của Alpha hoặc Omega động dục đều có thể đẩy nhanh quá trình thức tỉnh bản năng Omega.” “Lượng chất dẫn dụ tăng nhanh đồng nghĩa với...” “Trong một tuần nữa, kỳ động dục của trò sẽ đến.” Tin tức sét đánh thay nhau đến, đả kích hệ thảo cả người đều chết lặng. Thế giới đáng nguyền rủa này. Mọi người đều thích dùng 2 chữ “trời sập” để hình dung. Hệ thảo cảm thấy trời đất sụp đổ, những người khác đều đứng, chỉ có dưới chân mình đột nhiên xuất hiện một cái hố, cậu rớt thẳng xuống. Ánh mặt trời trên đỉnh đầu tựa hồ thật xa, cậu không biết thoát ra bằng cách nào, cũng không biết có thể thoát ra hay không. Bản năng Omega của cậu bị đè nén 20 năm, kỳ động dục đầu tiên rầm rầm kéo đến, không cách nào khống chế. Bác sĩ đề nghị nếu có bạn trai có thể giúp cậu vượt qua, tốt nhất là Alpha, nhưng Beta cũng có thể tạm chấp nhận. Hệ thảo nghiêm mặt: “Bạn gái Beta cũng được chứ.” Bác sĩ giống như nhìn cháu trai của mình, từ ái: “Trò là một Omega a.” Trò là một Omega. Cho nên cần phụ thuộc vào một Alpha, bị hắn ôm, chịu hắn an bài, sinh sản cho hắn. Khi động dục chẳng khác nào thú vật, trong đầu chỉ có làm tình, mặc cho người định đoạt. Hệ thảo từ trước tới nay đều là một người biết gìn giữ, chính trực, bình tĩnh, cường đại, thân thể và tinh thần cứng cỏi, biết rõ ràng con đường mình nên đi, và biết chịu trách nhiệm với những lựa chọn của mình. Một người như vậy, cuối cùng lại biến thành Omega. Không khác nào tàn nhẫn bắt một cây tùng bách biến thành một dây tầm gửi. Thật đáng buồn. Bởi vì thái độ nếu không dùng bạo lực sẽ không hợp tác của hệ thảo, bác sĩ bất đắc dĩ nói khi nào đến lúc động dục có thể cho cậu vào trạng thái mê man. Việc này sẽ tạo ảnh hưởng không tốt đến thân thể, nhưng cũng không còn cách khác. Hệ thảo đần độn chuyển vào một buồng trong phòng y tế, hai vị y sinh thường trực ở đây, đợi thời gian động dục của cậu đến. Phòng y tế luôn luôn là một nơi quạnh quẽ, hệ thảo bày sách vở ra, nhưng tầm mắt không có tiêu điểm. Chị đã biết chuyện của cậu, trong điện thoại giọng nữ thật ôn nhu cũng rất kiên định: “Dù xảy ra chuyện gì, em đều là em trai quan trọng nhất của chị, nhớ kỹ, mọi người đều thương em.” Trong lòng cậu cảm thấy được an ủi, nhưng đối với thời gian động dục của một Omega vẫn có cảm giác kinh hoàng không biết phải làm sao. Cứ như vậy qua hai ngày, đêm ngày thứ ba, cậu bỗng giật mình tỉnh lại. Trong phòng, hệ thảo cảm thấy thân thể xôn xao như cách đây hai ngày, nhưng vì lòng tự trọng và kháng cự mãnh liệt của bản thân mà vẫn chưa rung chuông. Cậu cắn chặt răng, gắt gao ôm lấy bản thân, không ngừng ra lệnh cho dã thú trong mình: trở về đi! Đây là sai lầm thứ nhất. Ngoài đại sảnh, giáo thảo sau khi hết tiết đến phòng y tế tìm giường ngủ bị một cảm giác không tên dẫn dụ đến trước một gian phòng. Thính giác linh mẫn của anh nghe được tiếng thở ồ ồ bất ổn, xuất phát từ tò mò hoặc là quan tâm hoặc là một thứ gì khác, hiếm có một lần lỗ mãng đẩy cửa phòng ra. Đây là sai lầm thứ hai. Giáo thảo ngửi thấy một hương thơm kỳ diệu, ngọt ngào như trái cây, lại nồng nàn như hương rượu. Nồng nàn đến khiến anh mất đi ý thức. Trên giường một bóng đen run rẩy một chút: “... Cút ra!” Tuy thanh âm khàn khàn thậm chí có điểm thê lương, anh vẫn lập tức nhận ra: “Là cậu?! Tại sao cậu...” Giáo thảo bước từng bước, thân thể rốt cuộc không chịu khống chế, người trên giường như một nam châm hấp dẫn anh đến gần. Hệ thảo kịch liệt run rẩy. Hơi thở nồng đậm đặc thù chẳng biết từ lúc nào đã tràn ngập cả gian phòng, thôi thúc một thứ gì đó. Giống như tiếng ca của người cá, khiến người nghe được thanh âm mị hoặc kia rơi vào vực sâu. Hệ thảo rốt cuộc chịu không nổi, vung tay, cố gắng đẩy màn hương gần như sắp hóa thành thực thể, đi đến bên giường, giáo thảo ma xui quỷ khiến nắm chặt tay cậu. Đây là sai lầm cuối cùng. Mùi hương của Alpha, thân thể của Alpha, độ ấm của Alpha. Cánh cửa nhà giam hé mở... Dã thú xổng ra. Nơi hai tay chạm nhau thật ấm áp, những chỗ khác thật lạnh. Hệ thảo kéo một cái, giống như dây leo bám lên thân thể Alpha, ép sát mình vào người anh, thoải mái nhẹ nhàng thở ra. Môi cậu vội vàng cọ cọ trên xương quai xanh, trên cổ của giáo thảo, người con trai như là rốt cục hoàn hồn, một tay ghìm chặt eo hệ thảo, bàn tay luồn vào trong vạt áo thăm dò sờ soạng không kiêng nể, một tay hơi nâng cằm hệ thảo lên. Dưới ánh sáng mong manh sắc mặt hệ thảo đỏ hồng, hai mắt tràn đầy xuân thủy, tràn đầy khát vọng đối với anh. Anh hung hăng hôn xuống. Đầu lưỡi không chút khách khí luồn vào khoang miệng cùng một chiếc lưỡi mềm dẻo khác dây dưa, liếm, cắn nhẹ, mút vào... Tiếng nước dinh dính *** mỹ, hai người quên mình trao đổi hơi thở cùng nước bọt, nhiệt khí thở ra khiến *** vô hạn lên men. Hệ thảo dịu ngoan tùy ý giáo thảo đoạt lấy, thân thể hư không cảm nhận được chút an ủi, nhưng còn không đủ. Cậu nức nở ôm lấy cổ giáo thảo như muốn khảm nhập vào lồng ngực rắn chắc của Alpha, nửa thân dưới nhẹ nhàng cọ xát. Thân dưới hai người đều sớm nổi lên biến hóa, hệ thảo thân thể mẫn cảm không thể tưởng tượng nổi, chỉ là động chạm qua quần áo cũng đủ để cậu kích động mà ra, thậm chí ngay cả địa phương nào đó ở phía sau đều đói khát hơi hơi co rút lại, chờ mong vật thể xâm nhập. Cậu khó nhịn cọ thấp xuống một chút, không lên tiếng thẹn thùng mời gọi. Tiếng thở của giáo thảo càng thêm ồ ồ, tranh thủ một chút khe hở trong khi hôn môi miễn cưỡng nói một câu: “Cậu có biết... um... bản thân đang gì không...” Đây là một lời tán tỉnh kinh điển, nếu trong tình huống bình thường. Nhưng lúc này, nó giống như một móc câu, kéo hệ thảo khỏi biển sâu ham muốn. Chỉ trong nháy mắt, nhưng cũng đủ rồi. Môi hệ thảo vẫn dán chặt lấy giáo thảo, dùng giọng mũi nói “Tôi biết.” Cậu nắm lấy ngón út tay trái của mình, dùng sức bẻ. “Răng rắc” một tiếng vang nhỏ. Sau đó là ngón áp út tay trái. “...!” Đau đớn đem lại cho cậu chút lý trí cùng khí lực, hệ thảo đẩy giáo thảo ra, mượn lực lảo đảo lui về phía sau. Thắt lưng đập vào góc bàn sắc bén, cậu rên ra tiếng, khóe miệng lại dấy lên một độ cong trào phúng, dùng sức chụp lấy chuông gọi y sinh. Chuyện kế tiếp chỉ để lại những đoạn ngắn lung tung rải rác trong trí nhớ của hệ thảo, cậu chỉ biết khoảnh khác trước khi lâm vào mê man, cậu đã mỉm cười. Ta thắng.",
  "nextChapter": "https://gacsach.top/doc-online/he-thao-vs-giao-thao-chuong-3",
  "prevChapter": "https://gacsach.top/doc-online/he-thao-vs-giao-thao-chuong-1"
}