{
  "title": "Mặc Nhiễm Kinh Niên - Chương 02",
  "url": "https://gacsach.top/doc-online/mac-nhiem-kinh-nien-chuong-02",
  "content": "Mặc Nhiễm Kinh Niên Chương 2: Nuôi nấng gacsach.com Thiên hạ tam đại thế lực: Vương Triều Trung Thổ, Ma Đô, phản quân. Một năm này, Hoàng đế Trung Thổ tự mình suất lĩnh quân đội bắc thượng chống cự Ma Đô quân tiến công, Ma Đô quân cương bắc tan tác. Phái Tu tiên Lưỡng tong, Tông chủ Mặc Phong Hoa trong cuốc chiến chống cự Ma Đô quân biểu hiện xuất sắc, trở thành tân đại quốc sư Vương Triều trung thổ. Hoàng đế khải hoàn mà về đồng thời, cũng mang về một anh nhi vừa mới sinh ra. ... ... Hài tử vừa mới sinh ra hai ba tháng, chỉ cần nhắm mắt lại ngủ, mở to mắt đòi uống sữa là đủ rồi. Cho nên hiện tại Thư Lâu liền nhắm mắt lại làm bộ đang ngủ, kì thực là nghe lén đối thoại của hai nam nhân trong phòng, hai nam nhân này một là phụ thân hắn, cũng là Hoàng đế đương nhiệm Trung Thổ Vương Triều, còn một tên là người lúc trước rưới nước lên mặt hắn, theo đối thoại xem ra là quốc sư Trung Thổ Vương Triều. “Bệ hạ, ngài thật sự muốn nuôi nấng hài tử này sao?” Trầm thấp mà lại có chút hương vị băng lãnh, cho dù đối mặt là Vương Triều Hoàng đế cũng không có nửa điểm hương vị khiêm tốn. Cho tới bây giờ, Thư Lâu cũng không biết mình là đang ở cái địa phương nào tên địa cầu, chỉ là cái gì Hoàng đế cùng quốc sư, cảm giác như là Trung Quốc cổ đại. Hắn đây là Thanh xuyên, Đường xuyên hay là Hán xuyên? (ách... Thanh Xuyên,Đường xuyên, Hán Xuyên là lần lượt xuyên về nhà Thanh, Đường,Hán. chỗ này được bạn Skye chỉ đó ^^...) Một tiếng thở dài nhợt nhạt, lúc này trong phòng một nam nhân nói: “Đây là ta thiếu hắn một mẫu thân.” “Ta hiểu được, chỉ là trong cung tình thế phức tạp, người ngoài khó tránh khỏi có người đoán ngài mang về hài tử này,mẹ đẻ đến tột cùng là ai, đứa nhỏ này không giống hoàng tử công chúa khác có chỗ dựa là thế lực mẫu phi, nếu bệ hạ thật sự suy nghĩ cho hài tử này, không bằng liền rõ ràng chặt đứt khả năng tương lai hắn có thể kế thừa vương vị...” Quốc sư từ từ nói. Thư Lâu âm thầm gật gật đầu, phần đông là địa phương tụ tập quyền lực cùng tài phú luôn là tràn ngập nguy hiểm, dục vọng cùng huyết tinh tranh đấu, hắn cứ việc thật cao hứng đời này hắn rốt cục có thể sinh ra đã ngậm thìa kim cương, nhưng đáng tiếc là hắn cũng không được một mẫu thân có bối cảnh cường đại. Cái gì vị trí Hoàng đế hắn không quan tâm, đã nghĩ thành thành thật thật làm hoàn khố tử đệ (một hoàng tử an nhàn trong nhung lụa), cũng không biết “Chặt đứt khả năng tương lai hắn kế thừa vương vị” trong miệng quốc sư là cái ý tứ gì. Không khiến Thư Lâu nghi hoặc lâu, quốc sư cùng Hoàng đế nói chuyện rất nhanh liền nói cho Thư Lâu đáp án. “Ta từng nghĩ tới đem đứa nhỏ này giao cho một phi tử trong đó nuôi nấng, nhưng nếu quốc sư có đề nghị tốt hơn muốn nói...” Hoàng đế còn chưa nói xong, quốc sư liền đánh gãy lời Hoàng đế,việc này Thư Lâu xem ra khó tránh khỏi có chút kinh ngạc, quốc sư này lá gan hảo đại a, hắn lặng lẽ mở mắt một cái khe nhỏ, Hoàng đế trước sau như một bình tĩnh, thoạt nhìn cũng không bởi vì quốc sư đường đột mà có nửa điểm bộ dáng sinh khí. “Ta xem đứa nhỏ này rất thông minh, không bằng do ta đến nuôi nấng hắn,” thời điểm Nói lời này, quốc sư đột nhiên hướng Thư Lâu nhìn thoáng qua, trong mắt mang theo mỉm cười,“Tiểu gia hỏa tỉnh.” Bị phát hiện. Thư Lâu chớp chớp mắt làm bộ như cái gì cũng không biết, hài tử lớn như vậy vốn chính là cái gì cũng đều không hiểu. Hắn nhìn nam nhân này đi tới trước mặt mình, mỉm cười thân thủ nhẹ nhàng trạc trạc khuôn mặt nhỏ nhắn của hắn, hồi đầu đối Hoàng đế nói: “Lần đầu tiên khi ta nhìn thấy hắn liền cảm giác ta cùng hắn rất có duyên phận, bệ hạ, đem tiểu hoàng tử giao ta nuôi nấng, tương lai tuy rằng không thể trở thành người nối nghiệp bệ hạ, nhưng có thể vì Trung Thổ xuất lực.” ... Hết chương 2",
  "nextChapter": "https://gacsach.top/doc-online/mac-nhiem-kinh-nien-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/mac-nhiem-kinh-nien-chuong-01"
}