{
  "title": "Chạng Vạng (Twilight)  Full - Chương 2",
  "url": "https://gacsach.top/doc-truc-tuyen/19064/chang-vang-twilight-full-chuong-2.html",
  "content": "Chương 2: Quyển sách để mở Ngày hôm sau có khá hơn… nhưng cũng tệ hơn. Khá hơn vì trời không mưa, dù cho các đám mây có tụ lại và đục ngầu. Điều này thuận tiện hơn cho tôi, bởi tôi đang trông chờ ngày này. Mike đến ngồi bên cạnh tôi trong lớp quốc văn, và anh chàng đã đưa tôi đi đến lớp học tiếp theo. Lần nào cũng vậy, hễ thấy chúng tôi là “ông trong hội cờ vua” Eric lại nhìn theo Mike chằm chằm; khiến tôi lại được dịp lên mặt một tí. Mà hôm nay, người ta không dòm ngó tôi nhiều như hôm qua nữa. Buổi trưa, tôi đi ăn cùng nhóm bạn, có Mike, Jessica và thêm vài người bạn khác – đến giờ, tên và gương mặt của họ, tôi đều đã thuộc nằm lòng. Tôi bắt đầu có cảm giác là mình đã có thể bơi đứng được rồi, không còn cảm giác đuối như trước nữa. Điều tệ hại là tôi vẫn còn cảm giác mệt lử; tôi vẫn không thể nào ngủ được với tiếng gió gào thét xung quanh nhà. Bực bội hơn nữa bởi vì tôi không hề giơ tay xung phong lên bảng, thế mà vẫn bị thầy Varner chỉ định, khiến tôi trả lời sai be bét. Còn chuyện trớ trêu nữa là tôi phải chơi bóng chuyền, và trong lúc loay hoay đỡ bóng, tôi đã để thế nào mà bóng phang ngay vào đầu một đồng đội của mình. Và điều tệ nhất, đó chính là Edward Cullen không đến trường. Suốt cả buổi sáng, tôi cứ nghĩ đến bữa ăn trưa mà sợ, sợ đôi mắt kỳ lạ của hắn ta dành cho mình. Một phần trong tôi muốn đối diện trước Edward mà hỏi xem hắn ta đang gặp phải chuyện gì. Khi còn nằm trằn trọc trên giường, tôi đã cố gắng mường tượng ra trong đầu những gì cần phải hỏi. Tuy nhiên, tôi thừa biết một điều rằng tôi phải can đảm lắm mới mong thực hiện được điều đó. Tôi phải biến con sư tử nhút nhát trong mình thành một “kẻ hủy diệt” thì mới được. Thế mà khi đi cùng với Jessica bước vào quán ăn tự phục vụ – dù đã cố gắng không đưa mắt về nơi Edward vẫn ngồi, nhưng rồi cuối cùng cũng không kìm nổi lòng mình – tôi nhận ra bốn anh chị em của Edward đang ngồi cùng một bàn, còn Edward thì không thấy bóng dáng đâu cả. Mike chặn chúng tôi lại và dẫn đến bàn của anh chàng. Jessica phấn chấn hẳn lên vì cảm thấy được quan tâm, đám bạn của cô ta nhanh chóng nhập vào bọn chúng tôi. Cả bọn vui vẻ trò chuyện. Nhưng không hiểu sao, dù đã hết sức cố gắng chú tâm lắng nghe câu chuyện của các bạn, tôi vẫn không cảm thấy thoải mái chút nào, tôi cứ canh cánh trong lòng, lo lắng, chờ đợi kẻ đáng ghét kia tới. Tôi hy vọng rằng khi đến, hắn sẽ không chú ý đến tôi. Edward không đến, thời gian càng trôi đi, các dây thần kinh của tôi càng trở nên căng cứng. Bước đến lớp sinh học, bỗng nhiên tôi thấy tự tin hơn, giờ ăn trưa kết thúc rồi mà vẫn chẳng thấy cái gã lạnh lùng ấy ló mặt. Mike vẫn nhiệt tình đi bên tôi, anh chàng cứ huyên thuyên mãi về những chiến công của chú chó tha mồi quý hóa của mình. Đến nơi, tôi nín thở, Edward Cullen vẫn không có mặt trong lớp. Thở phào nhẹ nhõm, tôi ngồi vào chỗ của mình. Mike vẫn bước theo sau, lúc này, đề tài của Mike là dự định về chuyến đi chơi biển sắp tới. Rồi anh chàng nhìn tôi, mỉm cười một cách tiếc nuối và ngồi xuống bên cạnh một cô gái có mái tóc uốn dợn sóng. Có lẽ tôi phải làm điều gì đó cho Mike, song quả thật không dễ dàng. Ở những thị trấn kiểu như vậy, nơi mọi người “tối lửa tắt đèn có nhau”, thì cách cư xử vô cùng quan trọng. Trong khi đó, tôi chưa bao giờ khéo léo trong quan hệ với bất kỳ ai; tôi không biết phải đối xử ra sao cho phải đối với những người bạn trai quá nồng nhiệt. Dù sao, gã Edward nghỉ học, tôi cũng cảm thấy khuây khỏa được phần nào vì chỉ ngồi có một mình. Tôi cứ nhai đi nhai lại cái điều ấy để tự an ủi mình. Vậy mà tôi vẫn không thể tống khứ ra khỏi đầu cái ý nghĩ rằng vì bản thân mình mà Edward không đến lớp nữa. Xét cho cùng thì đúng là chuyện buồn cười, chẳng lẽ tôi đã tự cao tự đại đến độ làm nảy sinh cái suy nghĩ rằng chính mình đã gây ảnh hưởng mạnh mẽ đến người khác? Không thể như thế được. Nhưng mà sao tôi cứ mãi lo lắng về việc đó nếu điều đó là sự thật thế không biết. Cuối cùng rồi một ngày học cũng trôi qua, kế tiếp sau đó là cái tai nạn bóng chuyền làm cho tôi ngượng chín cả mặt. Tôi vội vàng mặc trở lại chiếc quần jean và cái áo len dài tay màu xanh nước biển, hấp tấp chui ra khỏi phòng thay quần áo. Dẫu sao tôi cũng cảm thấy vui lên một chút khi tạm thời tránh mặt được cái ông bạn khoái góp nhặt tin tức. Bước vào bãi đậu xe đông nghịt học sinh, tôi leo vào buồng lái, lần tay vào trong túi để biết mình phải làm gì tiếp theo. Chẳng là tối hôm qua, khi phát hiện ra rằng ngoài món trứng tráng ăn kèm với thịt xông khói, bố Charlie của tôi chẳng biết nấu nướng gì hết, tôi buộc lòng phải đề nghị rằng trong suốt thời gian tôi sống ở đây, việc bếp núc sẽ do tôi đích thân đảm nhiệm. Và bố Charlie của tôi đã hài lòng ra mặt khi quyết định giao phó việc nấu nướng cho tôi, chí ít thì cũng là như vậy. Và rồi tôi lại nhận ra là trong nhà chẳng có thực phẩm dự trữ nào ra hồn. Cuối cùng tôi cũng đã tìm được mẩu giấy ghi các thứ cần phải mua, kèm theo một ít tiền mặt mà bố vẫn để trong cái lọ có ghi chú: Tiền mua thực phẩm – đặt trong tủ chén. Giờ, tôi sẽ phải lái xe đến Thriftway. Tôi bắt đầu khởi động cái động cơ đinh tai nhức óc, mặc kệ những cái đầu ngoái lại nhìn theo. Một cách cẩn thận, tôi lùi xe ra tuyến đường dành cho xe hơi, xếp hàng, chuẩn bị cho xe ra khỏi bãi. Trong lúc vừa chờ đợi như vậy, vừa cố làm ra vẻ như cái tiếng máy nổ đinh tai ấy là của xe người khác chứ không phải của xe mình, tôi trông thấy hai anh em nhà Cullen và hai anh em sinh đôi nhà Hale đang bước vào xe hơi. Đó chính là chiếc Volvo mới cáu. Tất nhiên rồi. Trước đây, tôi không kịp chú ý đến trang phục của họ, bởi lẽ dung mạo của họ đã khiến tôi như bị thôi miên. Bây giờ tôi mới có dịp quan sát. Chẳng có gì phải ngạc nhiên khi họ biết cách ăn mặc cho thật trang nhã, nổi bật; giản dị thôi, nhưng có thể cảm nhận được là những bộ cánh ấy có người thiết kế hẳn hoi. Với dung mạo hút hồn người khác, cộng thêm ưu thế về tác phong ăn mặc thì dù có choàng giẻ rách đi chăng nữa, họ vẫn cứ trông lộng lẫy như thường. Họ thật là tốt số khi vừa có cả tiền tài lẫn sắc đẹp. Nhưng theo như những gì tôi biết thì đời thường vẫn vậy, có gì toàn vẹn đâu, dẫu sao, họ cũng vẫn là những người không được hoan nghênh ở đây, hình như thế. Không, tôi không hoàn toàn tin vào điều đó. Chính họ mới là những người tạo nên sự cô lập này. Tôi chưa hề thấy bất cứ một cánh cửa nào lại không mở ra để đón nhận cái đẹp cả. Cũng như những người khác, họ nhìn theo chiếc xe của tôi khi tôi đi qua. Tôi cứ thẳng phía trước mà nhìn, cảm thấy khuây khỏa khi cuối cùng cũng đã ra khỏi sân trường. Thriftway không xa nơi tôi học lắm, chỉ cần đi theo hướng nam thêm vài con đường, rồi ra khỏi đường quốc lộ là tới nơi. Được bước chân vào siêu thị, một cảm giác quen thuộc cũ hiện về. Tôi mua tất cả những gì cần thiết cho gia đình, vui vì mình lại được trở về với trách nhiệm thuở nào. Siêu thị ở đây cũng đủ lớn để tôi không phải nghe thấy tiếng mưa rơi tí tách trên mái như một lời nhắc nhở rằng mình đang hiện diện ở đâu. Về đến nhà, tôi lấy tất cả các hàng hóa vừa mua được ra; thấy chỗ nào còn cất được, tôi tống hết cả vào. Hy vọng là bố không bực bội về điều này. Sau đó, tôi bọc khoai tây, cho vào lò để nướng, ngâm thịt bò vào nước xốt rồi để lên nóc hộp đựng trứng trong tủ lạnh. Xong xuôi, tôi mang cái túi đựng sách vở lên lầu. Trước khi bắt tay vào làm bài tập, tôi phải thay quần áo cái đã. Xong, tôi mở bung mái tóc ẩm ướt vốn đang được cột theo kiểu đuôi ngựa của mình ra, rồi kiểm tra e-mail. Tôi có ba lời nhắn. “Bella” – đó là lời nhắn của mẹ – “…Khi đọc được những dòng chữ này thì con phải viết thư cho mẹ ngay. Nói cho mẹ biết là chuyến bay của con như thế nào. Ở đó có mưa không? Mẹ rất nhớ con. Mẹ đã đóng gói mọi thứ để tới Florida rồi, nhưng mẹ không tìm ra cái áo cánh màu hồng. Con có biết mẹ để nó ở đâu không? Dượng Phil chào con đấy. Mẹ.” Tôi trút ra một tiếng thở dài và đọc lời nhắn tiếp theo. Lời nhắn thứ hai được gửi tới sau lời nhắn thứ nhất tám tiếng đồng hồ. “Bella” – vẫn là của mẹ viết – “…Sao con vẫn chưa gửi e-mail cho mẹ? Con đang nghĩ gì vậy? Mẹ.” Và lời nhắn thứ ba được gửi vào sáng hôm nay: “Isabella. Cho tới 5:30 chiều nay mà mẹ không nhận được tin tức gì của con thì mẹ sẽ gọi cho Charlie đấy.” Tôi kiểm tra đồng hồ. Tôi vẫn còn một tiếng đồng hồ nữa, nhưng mẹ thì vốn nổi tiếng là người thực hiện điều gì cũng làm trước lời hẹn. “Mẹ, Mẹ hãy bình tĩnh. Con viết ngay đây. Mẹ đừng tức giận nhé. Bella.” Gửi những lời này xong, tôi lại bắt đầu gõ vào bàn phím. “Mẹ, Mọi thứ đều tuyệt. Tất nhiên là có mưa rồi. Con đang suy nghĩ xem phải viết gì đấy mà. Trường học không tệ chút nào, chỉ hơi chán một tí thôi. Con chơi với mấy người bạn tốt, họ thường cùng con ăn trưa. Cái áo cánh màu hồng của mẹ ở tiệm giặt khô – người ta hẹn mẹ đến lấy vào thứ Sáu đấy. Mẹ có tưởng tượng được không, bố Charlie mua cho con một chiếc xe tải. Con thích lắm. Nó cũ rồi, nhưng máy còn rất khỏe mẹ ạ, nó rất tốt với con. Con cũng rất nhớ mẹ. Con sẽ lại viết cho mẹ sớm, nhưng con không thể cứ năm phút là lại kiểm tra e-mail một lần đâu. Mẹ hãy bình tĩnh, thở đều nhé. Con yêu mẹ. Bella.” Tôi quyết định đọc Đỉnh gió hú (tiểu thuyết văn chương Anh mà tôi hiện phải học) để giải trí, và rồi cứ thế, tôi mê mải với quyển sách mãi cho tới khi bố Charlie về đến nhà. Đã tiêu tốn khá nhiều thời gian rồi, tôi vội vã chạy nhanh xuống lầu, lấy khoai tây ra, cho thịt bò vào lò nướng. - Bella hả? – Bố gọi khi nghe thấy tiếng chân tôi trên cầu thang. Còn ai vào đây nữa mà bố phải hỏi! Tôi thầm nhủ. - A, bố! Mừng bố mới trở về nhà. - Cảm ơn con – Nói rồi bố treo cái thắt lưng có giắt súng lên, tháo đôi giày ống ra, còn tôi thì lúi húi dọn ăn trong bếp. Theo như những gì tôi biết thì chưa bao giờ bố phải rút súng ra bắn cả. Thế nhưng lúc nào bố cũng đeo theo nó ở bên mình. Hồi tôi đến đây khi còn nhỏ, cứ mỗi lần vừa bước qua khỏi ngưỡng cửa để vào nhà là bố lại tháo hết đạn. Chắc bố nghĩ tôi đã đến tuổi có thể nghịch súng rồi nên phải phòng tránh việc rủi ro tôi sẽ bắn phải mình, chứ không phải là vì tôi buồn chán mà tự kết liễu đời mình đâu. - Tối nay mình ăn món gì vậy con? – Bố hỏi một cách dè dặt. Mẹ tôi vốn là một đầu bếp giàu trí tưởng tượng, các sản phẩm thử nghiệm của mẹ không phải lúc nào cũng ăn được. Câu hỏi của bố làm cho tôi ngạc nhiên, rồi tôi chợt nghe chạnh lòng, có vẻ như bố hay nhớ về cái quá khứ đã trở thành xưa lơ xưa lắc. - Dạ, thịt bò và khoai tây – Tôi trả lời, và tôi thấy bố bớt căng thẳng hơn. Đứng không trong bếp, bố trở nên lúng túng, vụng về hẳn. Sau đó, bố, trong dáng vẻ rụt rè, lầm lũi đi ra phòng khách, ngồi xem tivi, để mặc tôi tự sửa soạn bữa ăn một mình. Cách giải quyết đó mặc nhiên làm cho hai bố con cảm thấy thoải mái hơn. Trong lúc thịt bò đang chín, tôi làm món xàlách trộn dầu giấm rồi dọn ra bàn. Sau khi đã hoàn tất, tôi mới ra mời bố vào cùng ăn. Bố hít hà, khen ngợi tôi khi vừa bước vào phòng: - Ái chà chà! Thơm quá, Bell à. - Con cảm ơn bố. Rồi chúng tôi im lặng. Không phải là không cảm thấy thoải mái, mà là cả hai bố con đều thuộc mẫu người thích sự yên lặng. Thêm vào đó, còn nhiều điều khác nữa khiến tôi nhận ra rằng tôi rất hợp với việc sống chung cùng bố dưới một mái nhà. - Thế hôm nay trường học của con thế nào? Con có nhiều bạn không? – Bố là người đầu tiên phá tan bầu không khí tĩnh lặng. - Ừmm, con học chung vài lớp với một bạn tên là Jessica. Con hay ăn trưa với bạn ấy. Có một bạn trai tên là Mike, anh ta rất thân thiện. Mọi người rất tốt… (‘Trừ một kẻ đáng ghét’, câu này, tôi chỉ thầm nhủ trong bụng). - Chắc là Mike Newton đấy – một chàng trai tốt, gia đình cũng nề nếp. Bố của cậu ta đang làm chủ một cửa hàng bán đồ thể thao ở ngoài thị trấn. Du khách ba lô nào tới đây cũng đều có thiện cảm với ông ta. - Bố có biết gia đình Cullen không? – Tôi hỏi có phần nhát gừng. - Gia đình của bác sĩ Cullen ấy hả? Tất nhiên. Bác sĩ Cullen là một người tốt. - Họ… mấy người ông ta nhận nuôi… hơi kỳ cục. Hình như họ không được lòng ai – Bố ngạc nhiên nhìn tôi, một cái nhìn đầy giận dữ – Những người sống trong thị trấn này thật là… – Bố càu nhàu – Bác sĩ Cullen là một nhà phẫu thuật cực kỳ tài giỏi, ông ta có khả năng làm việc ở bất kỳ bệnh viện nào khác trên thế giới này, với số lương gấp mười lần số lương mà ông ta đang nhận được ở đây nữa kìa – Bố tiếp tục nói, giọng nói trở nên to hơn – Chúng ta thật may mắn vì đã có được ông ấy, thật may mắn là vợ ông ấy muốn sống ở một thị trấn tỉnh lẻ. Bản thân bác sĩ Cullen rất thích giúp đỡ cộng đồng, còn tất cả những đứa trẻ kia cũng đều rất ngoan ngoãn và lịch sự. Thật lòng mà nói, lúc đầu, bố cũng đã từng có cảm giác ngờ ngợ khi họ mới dọn về đây, với những đứa con nuôi lớn tướng. Bố đã nghĩ rằng họ đang gặp khó khăn trong việc dạy dỗ chúng. Nhưng những đứa trẻ ấy đều đã thật sự trưởng thành, chúng không có một tì vết nào cả. Bố có thể khẳng định chúng hơn hẳn những đứa trẻ là con cháu của các ông bà, cha mẹ đã sống thâm căn cố đế ở cái thị trấn bé xíu này. Các thành viên trong gia đình nhà bác sĩ Cullen luôn gắn kết với nhau theo đúng nghĩa là gia đình. Cuối tuần nào cũng thấy họ khăn gói đi cắm trại. Chỉ tại vì họ mới tới, nên người ta cứ nói ra nói vào. Từ nhỏ tới giờ, đây là lần đầu tiên tôi được nghe một “bài tham luận” dài đến thế của bố. Hẳn bố đã rất bực mình trước những gì đụng chạm đến gia đình nhà bác sĩ Cullen. - Họ cũng tốt với con – Tôi vội vàng rút lại những lời vừa nói – Chỉ tại con thấy họ không chơi với ai. Tất cả họ đều rất cuốn hút – Tôi nói thêm, cố gắng ca tụng những con người đang chiếm trọn cảm tình của bố. - Con nên đến thăm bác sĩ – Bố trả lời và bật cười thành tiếng – Cuộc hôn nhân của ông ta rất tốt đẹp. Các cô y tá phải khó khăn lắm mới tập trung vào công việc được mỗi khi có mặt bác sĩ Cullen ở đó. Chúng tôi lại rơi vào im lặng cho đến cuối bữa ăn. Bố lau bàn, còn tôi thì tự tay rửa chén đĩa, không có máy rửa chén nào cả. Xong xuôi, bố ra ngồi với cái tivi, còn tôi thì miễn cưỡng lên lầu để làm bài tập toán. Quả là một căn nhà truyền thống đúng nghĩa… Đêm hôm ấy hoàn toàn tĩnh lặng. Tôi làm luôn một giấc đến sáng, người mệt nhoài. Những ngày còn lại trong tuần không có gì đặc biệt. Tôi đã bắt đầu quen thuộc với tất cả các lớp. Cho đến thứ Sáu, tôi đã có thể nhận ra một cách dễ dàng, nếu không là tên thì cũng là gương mặt của hầu hết các bạn trong trường. Giờ thể dục, đồng đội của tôi không chỉ đỡ banh hộ tôi mà còn nhanh chóng di chuyển lên trước để che chắn khi đối phương nhận ra điểm yếu của tôi mà tấn công. Edward Cullen vẫn không đến trường. Mỗi ngày, cứ thấy anh chị em của Edward vào quán ăn tự chọn mà không thấy hắn ta đâu là tôi lại thấy áy náy, bất an. Nhưng rồi dần dần tôi cũng nguôi ngoai, lại thanh thản nhập cuộc với nhóm bạn trong các buổi ăn trưa. Hầu hết đề tài chuyện phiếm của chúng tôi đều xoay quanh chuyến đi chơi ở bãi biển La Push vào hai tuần tới do Mike khởi xướng. Tôi được mời, và dĩ nhiên là đã đồng ý, vì lịch sự hơn là thực lòng muốn đi. Các bãi biển lúc này chắc hẳn cũng đang khô càn và nóng bức. Thứ Sáu, tôi đã có thể hoàn toàn tự nhiên, vui vẻ bước vào lớp sinh học mà không còn lo sợ phải chạm trán với gã Edward nữa. Theo tôi thì hắn ta đã vĩnh viễn rời khỏi trường học. Tôi cố gắng thôi không suy nghĩ nhiều đến con người đó, nhưng không thể lúc nào tôi cũng gạt được ra khỏi đầu nỗi ám ảnh rằng chính mình là nguyên nhân của sự vắng mặt ấy, dù rằng lý do này xem ra có vẻ hơi bị lố bịch. Tuần đầu tiên của tôi ở Forks đã trôi qua một cách lặng lờ. Bố Charlie vốn không quen ở mãi trong căn nhà thường xuyên trống trải, đã dành gần hết cả tuần để đi trực. Còn tôi thì luôn dành thời gian để dọn dẹp nhà cửa, làm bài tập và viết cho mẹ những email tràn đầy những điều vui vẻ giả tạo. Thứ Bảy, tôi lái xe đến thư viện, khổ nỗi kho sách ở đây nghèo nàn quá, khiến tôi cũng ngại làm thẻ. Tôi quyết định sẽ dành ra một ngày gần nhất để đến Olympia hay Seattle mà tìm một nhà sách thật to. Bất giác tôi nghĩ đến lượng xăng sẽ phải chi cho chiếc xe tải mà rùng mình ớn lạnh. Đã là ngày cuối tuần rồi mà mưa vẫn rơi. Đó là những cơn mưa nhẹ nhàng và êm ả khiến tôi có thể chìm sâu vào giấc ngủ. Sáng thứ Hai, khi vừa cho xe vào bãi, tôi đã được mọi người chào đón. Dù không thể nào biết hết được tên của các bạn học cùng trường, nhưng tôi cũng vẫn giơ tay vẫy chào và mỉm cười đáp lại. Sáng nay, thời tiết có lạnh hơn, nhưng may không có mưa. Trong lớp quốc văn, như thường lệ, Mike vẫn ngồi bên cạnh tôi. Cả lớp tổ chức một cuộc thi đố vui xung quanh tác phẩm Đỉnh gió hú. Thật dễ mà cũng thật vui. Sau cùng, còn đọng lại nơi tôi duy nhất là một cảm giác dễ chịu và khoan khoái, thật là vượt ra khỏi tất cả những gì tôi có thể nghĩ ra, vượt ra khỏi tất cả những gì tôi có thể trông đợi ở cái nơi khỉ ho cò gáy này. Chúng tôi cùng nhau bước ra khỏi lớp, ngoài trời đầy những hạt bông tròn, màu trắng, lất phất bay trong không gian. Tôi nghe có tiếng những người hét với qua nhau đầy phấn khích. Một cơn gió lạnh vừa sượt qua má, qua mũi tôi. - Ôi chao – Mike trầm trồ – Tuyết đấy. Tôi nhìn quanh, những bông tuyết trắng rơi đã lấp lối vỉa hè, chúng chao đảo, lờ đờ bay qua mặt tôi. - Ớ. Tuyết. Nó phá hỏng ngày vui của tôi rồi. Mike ngó tôi chăm chăm. - Cậu không thích tuyết à? - Không, nó khiến cho trời còn lạnh hơn cả lúc mưa (hiển nhiên rồi) – Cậu biết không, mấy cái bông tuyết ấy, mình thấy cái nào rơi xuống cũng giống như cái nào. Chúng chẳng khác gì phần đầu của mấy cái tăm bông… - Trước đây, cậu chưa lần nào trông thấy tuyết rơi à? – Mike nhìn tôi nghi ngại. - Tất nhiên là rồi chứ – Tôi dừng lại một lúc – trên tivi. Mike phá ra cười ngặt nghẽo. Và rồi bất chợt có một quả bóng tuyết rất to, xốp, lóng lánh nước bay tới, phang đánh bốp vào gáy của Mike. Cả hai chúng tôi cùng ngoái lại nhìn. Tôi nghĩ thủ phạm chắc là Eric, vì tôi thấy anh ta đang bước đi, lưng quay về phía chúng tôi – và đó không phải là hướng dẫn đến lớp học. Hình như Mike có cùng ý nghĩ như tôi. Anh chàng hơi cúi người xuống, bắt đầu vốc tuyết lên, nắn nắn. - Mình sẽ gặp cậu vào giờ ăn trưa nhé, đồng ý không? – Vừa bỏ đi, tôi vừa nói với lại - Mọi người bắt đầu chơi cái trò ném mấy thứ ẩm ướt đó rồi, mình phải vào lớp thôi. Mike gật đầu, trong khi mắt thì lại đang dán dính vào lưng của gã Eric đang xăm xăm bỏ đi. Suốt cả buổi sáng, mọi người cứ thi nhau bàn tán mãi về tuyết; hình như đây là cơn mưa tuyết đầu tiên của năm mới thì phải. Tôi cứ im lặng. Ai mà chả biết là nó khô ráo hơn mưa – trừ khi nó bắt đầu tan ra trong tất chân của ta thôi. Giờ học tiếng Tây Ban Nha kết thúc, tôi lại nhanh chân bước vào quán ăn với Jessica. Khắp nơi, những quả bóng tuyết bay qua bay lại vèo vèo. Tôi đang lăm lăm trên tay một cái bìa sách cứng… dùng để phòng khi có bất trắc thì còn có cái mà đỡ. Cô bạn Jessica của tôi cho rằng tôi có tính hài hước, kỳ thực, trong thâm tâm, tôi đang có ý phòng ngừa Jessica có thể bất thình lình sẽ tặng cho tôi một quả bóng tuyết đấy. Tôi và Jessica vừa bước đến cửa thì gặp Mike, anh chàng đã bắt kịp chúng tôi, đang cười toe toét, tóc tai bết lại vì tuyết đang tan chảy thành dòng. Và trong lúc cả bọn đang xếp hàng chờ mua thức ăn, Jessica đã hợp cùng với Mike thi nhau liến thoáng kể về vụ chơi ném tuyết. Như một thói quen không thay đổi được, tôi lại lé mắt nhìn về góc bàn quen thuộc. Lạnh cứng cả người, tôi như chôn chân tại chỗ. Chiếc bàn đó hiện đang có đủ năm người. Jessica kéo tay tôi. - Cúc cu? Bella? Bồ chọn món gì vậy? Tôi nhìn xuống, hai tai nóng ran. Mình chẳng có lý do gì để ngượng ngùng như vậy cả, tôi tự nhủ. Mình có làm gì sai đâu. - Bella sao vậy? – Mike quay sang hỏi Jessica. - Có sao đâu – Tôi trả lời – Hôm nay mình sẽ uống soda – Nói rồi, tôi vội bước lên cho kịp hàng. - Bồ không thấy đói à? – Jessica hỏi. - Kỳ thực là mình có hơi mệt một chút – Tôi trả lời, mắt vẫn dán xuống sàn nhà. Chờ cho Mike và Jessica mua thức ăn xong, tôi mới cùng họ ra ngồi ở bàn, mắt vẫn không ngước lên. Nhấm nháp từng ngụm soda, tôi nghe bụng mình sôi lên. Mike hỏi đi hỏi lại tôi tới hai lần, toàn là những câu hỏi không cần thiết, rằng tôi cảm thấy trong người thế nào. Tôi trả lời ngoài miệng là mình chẳng sao, nhưng trong bụng thì đang suy tính, không biết có nên đánh bài chuồn, chui vào phòng điều dưỡng nằm để khỏi phải học giờ sau không nữa. Rõ thật là buồn cười. Chẳng có việc gì khiến tôi phải làm như thế cả. Tôi đã quyết định xong, tôi sẽ nhìn lại phía gia đình Cullen một lần nữa. Nếu gã Edward nhìn đáp trả lại tôi thì tôi sẽ không đến lớp sinh học nữa và như vậy, tôi sẽ trở lại là kẻ nhát gan như vốn dĩ. Vẫn cúi gằm mặt xuống, nhưng tôi đang cố gắng rướn mắt lên. Chẳng có ai nhìn tôi theo cái kiểu này cả. Tôi hơi ngước mắt lên một tí. Bọn họ đang cười vui vẻ với nhau. Đầu cổ tóc tai của Edward, Jasper và Emmett ướt sũng vì tuyết đang tan chảy. Alice và Rosalia thì nghiêng người nhoài ra xa, tránh né Emmett đang hất mái đầu sũng nước về phía họ. Cũng như những người khác, gia đình nhà Cullen đang rất thích thú với ngày tuyết rơi hôm nay – nhìn họ giống hệt như một cảnh quay trong phim, chứ đâu có giống tình cảnh của bọn tôi lúc này… Thế nhưng, ngoài tiếng cười đùa như nắc nẻ, ngoài những giớn hớt nghịch ngợm kia, tôi phát hiện ra có điểm gì đó đặc biệt, tuy nhiên lại khó mà chỉ ra chính xác điểm đặc biệt đó. Tôi quan sát Edward kỹ nhất. Nước da của hắn ta không còn trắng như trước, có lẽ bởi vì hắn mới chơi trò ném tuyết xong chăng? Còn nữa, những vết thâm quầng xung quanh mắt của hắn cũng đã nhạt màu đi thấy rõ. Ừm, hình như vẫn còn một điều nữa. Cặp mắt tôi nhìn chiếu tướng vào Edward, cố gắng tìm cho ra điều đó… - Này Bella, bồ đang nhìn cái gì vậy? – Jessica đột ngột lên tiếng, cắt ngang dòng suy nghĩ của tôi, vừa hỏi, cô ta cũng vừa hướng mắt nhìn theo tôi. Đúng ngay thời điểm đó, Edward đưa mắt sang nhìn tôi, ánh mắt của hắn bắt gặp ánh mắt của tôi. Tôi cúi đầu xuống, cố tình để cho các lọn tóc phủ xuống, nhằm che chắn gương mặt của mình. Tuy nhiên, tôi có thể đoán chắc một điều rằng, ngay tại cái thời khắc mà ánh mắt của chúng tôi giao nhau ấy, Edward không có vẻ gì gọi là lỗ mãng hay thiếu thiện cảm như lần cuối cùng tôi bắt gặp hắn ta cả. Edward chỉ tỏ vẻ ngạc nhiên, tò mò vì một lẽ nào đó. - Edward Cullen đang nhìn bồ kìa – Jessica cười khúc khích, nói vào tai tôi. - Hắn ta không tức giận, phải không? – Tôi không thể kìm lòng để khỏi thốt ra câu hỏi này. - Không – Cô bạn tôi trả lời, giọng nói của cô ta có vẻ ngạc nhiên – Sao hắn ta lại phải như thế? - Mình nghĩ hắn ta không thích mình – Tôi bộc bạch. Tự nhiên cảm thấy muốn bệnh, tôi gục đầu xuống đôi tay. - Nhà Cullen không thích ai cả… ừm, mà họ có thèm quan tâm xem có ai là người thích mình đâu. Hắn ta vẫn đang nhìn bồ kìa. - Thôi, bồ đừng để ý đến hắn ta nữa – Tôi nói như rít lên Jessica bật cười khinh khích, quay mặt sang hướng khác. Tôi hơi ngước mặt lên một chút, để kiểm tra xem cô bạn tóc xù đã thôi cái việc dòm ngó người ta chưa, nếu mà còn “ngoan cố”, tôi khắc sẽ ”thẳng tay trừng trị” cho xem. Rồi Mike xen vào giữa hai đứa tôi, anh chàng vừa nảy ra ý định sẽ châm ngòi cho một cuộc đại chiến bão tuyết kinh thiên động địa, địa điểm là ở bãi đậu xe của trường, Mike muốn lôi kéo tôi và Jessica cùng tham gia. Còn phải nói, Jessica gật đầu liền cái rụp một cách hăng hái. Nội chỉ cần thấy cái cách cô bạn tóc xù nhìn Mike thôi, cũng đủ hiểu là anh chàng đã có một đồng minh vĩ đại luôn ủng hộ mọi “lý tưởng” của mình rồi. Tôi thì chỉ im lặng – Vậy là đành phải chui vào phòng tập thể dục mà chờ cho đến khi nào bãi giữ xe đã trở thành bình địa, mới dám vác mặt ra thôi. Suốt quãng thời gian ăn trưa còn lại, tôi thận trọng giữ tầm mắt của mình nằm lọt thỏm trong phạm vi bàn ăn của nhóm, không dám liếc ngang liếc dọc nữa. Và rồi tôi cũng đã đi đến quyết định cuối cùng. Nếu cái gã khó chịu kia không tức giận, tôi mới bước chân vào lớp sinh học. Chỉ mỗi cái ý nghĩ là phải ngồi bên cạnh Edward thôi đã làm cho tâm tư của tôi thắc thỏm như lửa đốt. Thực lòng lúc này, tôi chẳng muốn đi với Mike đến lớp học tiếp theo như thường lệ chút nào – giờ đây, anh chàng đã trở thành mục tiêu số một của những tay khoái ném bóng tuyết. Khi cả ba vừa đặt chân đến cửa ra vào, chúng tôi đã nghe thấy tiếng đồng thanh xuýt xoa, tiếc nuối của mọi người (lúc này có thêm cả Mike và Jessica nữa, tuyệt nhiên không có tôi). Mưa! Mọi vết tích của tuyết đều đã biến đi đằng nào mất tiêu. Ở cạnh những lối đi, các mảng tuyết bắt đầu rơi xuống. Tôi kéo mũ trùm đầu lên, trong bụng vui không thể tả. Vậy là sau giờ thể dục, tôi đã có thể ung dung đi thẳng về nhà được rồi. Trong suốt quãng đường đi đến tòa nhà Soboons, không lúc nào Mike ngớt than vãn, ca cẩm… Tôi bước chân vào lớp học. Mừng quá! Bàn học của tôi vẫn trống trơn. Thầy Banner đang rảo một vòng quanh lớp, phát cho mỗi bàn một kính hiển vi và một hộp đựng mẫu vật. Phải vài phút nữa mới bắt đầu giờ học, cả lớp đang nhặng lên với các cuộc chuyện trò. Tôi không quan tâm đến việc xem ai ra ai vào ở chỗ cái cửa nữa, mà cứ cắm cúi xuống quyển vở, vẽ nguệch ngoạc lên trang bìa của nó mấy cái hình vớ vẩn. Và rồi tôi nghe thấy rõ ràng tiếng động dịch chuyển cái ghế ở bên cạnh mình, tôi cố ngồi im, mắt không rời cái hình vẽ vừa hí hoáy xong. - Xin chào – Một giọng nói nhẹ nhàng, du dương cất lên. Tôi ngước mắt lên. Choáng váng! Kẻ vừa nói với tôi chính là hắn ta. Và “kẻ đáng ghét” ấy vẫn ngồi theo cái kiểu kịch cạnh bàn, nhưng lần này, góc ghế của hắn lại hướng về phía tôi. Mái tóc của Edward rối bù, đang nhỏ nước – đúng là như thế thật, nhưng nhìn hắn lúc này cứ y như là hắn vừa đóng xong một đoạn phim quảng cáo về dầu gội đầu. Gương mặt sáng ngời của Edward rất thân thiện, và… trên gương mặt ấy là một đôi môi hoàn hảo đang nở nụ cười. - Tôi tên là Edward Cullen – “Kẻ đáng ghét” tiếp tục nói – Tuần trước, tôi chưa có dịp giới thiệu về mình, hẳn cô là Bella Swan? Cái đầu của tôi vẫn đang quay vòng vòng, váng vất. Khó hiểu quá! Không lẽ suốt từ cái hôm đầu tiên cắp sách đến trường tới giờ, tôi đã nhầm lẫn? Edward lịch sự đến thế kia cơ mà. Vậy là tôi phải lên tiếng, hắn ta đang chờ đợi. Nhưng mà tôi không biết mình phải nói gì. - Làm… làm sao mà anh biết tên tôi? – Tôi lắp bắp. Edward phá ra cười, một nụ cười thật đẹp, làm hút hồn người khác. - Ủa, tôi nghĩ tất thảy mọi người đều biết tên cô chứ. Cả thị trấn này đều đã mong chờ cô đến đây. Tôi nhăn mặt. Tôi cũng đoán biết được là hắn sẽ trả lời theo hướng đó. - Không – Tôi tỏ ra bướng bình – Ý tôi là tại sao anh biết mà gọi tôi là Bella? Hình như Edward trở nên bối rối. - Thế cô thích được gọi là Isabella hơn à? - Không phải. Tôi thích được gọi là Bella hơn – Tôi trả lời – Nhưng tôi biết Charlie, tức là bố tôi, luôn gọi tôi là Isabella, thế nên mọi người thường biết tôi với cái tên ấy – Tôi cố gắng giải thích, nhưng xem ra, càng lúc tôi càng giống trẻ con hơn. - Ồ – Edward có vẻ bị bất ngờ, không biết phải giải thích tiếp như thế nào. Còn tôi cũng chẳng hơn gì, chỉ biết ngượng nghịu quay mặt đi. Vừa may, ngay lúc ấy, thầy Banner bắt đầu tiết dạy của mình. Tôi cố gắng tập trung nghe thầy hướng dẫn về bài thực tập phải làm ngày hôm nay. Thì ra những mẫu vật trong hộp không nằm theo một trật tự nào cả. Nhiệm vụ của chúng tôi là phải phân loại các mẫu vật (là tế bào của rễ hành) theo các pha diễn ra trong quá trình phân bào, rồi phải ghi chú lại chính xác, như một chuyên gia phân tích thực thụ. Không được phép lật tập, lật sách gì cả. Khoảng hai mươi phút sau, thầy Banner sẽ đi một vòng, kiểm tra xem ai đúng, ai sai. - Bắt đầu! – Thầy ra lệnh. - Ưu tiên cho phái nữ trước, phải không, đồng sự? – Edward lên tiếng hỏi. Tôi ngẩng đầu lên. Hắn ta đang mỉm cười, một nụ cười nửa miệng thật quyến rũ đến mức nó khiến tôi chỉ còn biết nhìn chằm chằm vào đó như một con ngốc. - Tất nhiên là tôi có thể làm trước, nếu cô đồng ý – Nụ cười chợt tan biến; rõ ràng là hắn ta đang hồ nghi, không biết tôi có đủ khả năng để thực hiện nổi cuộc thí nghiệm này không đây mà. - Không – Tôi trả lời, mặt đỏ lựng – Tôi sẽ làm trước. Ấy là tôi muốn hơi lên mặt một tí, chỉ một tí thôi. Bài thực tập này, tôi đã từng làm rồi, tôi thừa biết mình phải kiểm tra cái gì. Dễ như bỡn. Tôi đưa tấm kính hiển vi có mẫu vật thứ nhất và vị trí quan sát trên kính hiển vi rồi nhanh chóng điều chỉnh cho thấu kính phòng lớn mẫu vật lên bốn mươi lần. Tôi chăm chú, quan sát thật kỹ mẫu vật thứ nhất. Sau đó, rất tự tin, tôi đưa ra kết luận: - Pha trước. - Cô không phiền nếu tôi xem qua chứ? – “Gã đồng sự đáng ghét” đưa ra lời đề nghị. Hắn ta, bằng một động tác nhanh như cắt, chộp ngay lấy tay tôi, ngăn lại đúng lúc tôi vừa định tháo mẫu vật ra. Những ngón tay của Edward lạnh ngắt đến độ tôi có cảm giác như hắn ta đã vùi chúng trong tuyết hàng giờ liền, trước khi bước vào lớp. Nhưng đó không phải là lý do khiến tôi bất ngờ rụt tay lại. Chính là do những ngón tay của Edward, chúng như chích vào tay tôi, tựa như giữa chúng tôi vừa có một dòng điện chạy qua vậy. - Tôi xin lỗi – Edward thì thào, tức khắc rút ngay tay lại. Nhưng rồi sau đó, hắn ta lại tiếp tục với tay lấy chiếc kính hiển vi. Tôi nhìn Edward, ngần ngại, hắn ta kiểm tra mẫu vật nhanh hơn tôi. - Pha trước – Edward đồng ý với tôi, nói rồi, hắn ta chộp ngay lấy bảng kết quả được phát chung cho hai người, viết một cách ngắn gọn lên hàng đầu tiên. Xong, hắn ta lại nhanh nhẹn lẫy mẫu thứ nhất ra, thay mẫu thứ hai vào, quan sát nó một cách hiếu kỳ. - Pha sau – Edward lẩm bẩm, rồi lại viết ngay vào bảng kết quả. Tôi cố giữ giọng nói thật lãnh đạm: - Tới tôi? Edward như ngớ ra, hắn ta đẩy chiếc kính hiển vi về phía tôi. Tôi hăm hở nhìn xuống thị kính, thất vọng. Quỷ tha ma bắt, hắn ta đúng. - Mẫu thứ ba – Không nhìn Edward, tôi chỉ xòe bàn tay ra đón. Edward đưa mẫu vật cho tôi; hắn ta có ý cẩn trọng để không chạm tay vào tôi lần nữa. Tôi cố gắng quan sát trong thời gian ngắn nhất. - Kỳ gian phân – Nói rồi, tôi đẩy chiếc kính hiển vi sang cho Edward trước khi hắn ta kịp mở miệng yêu cầu. Lần này, Edward xem xét trong chớp nhoáng rồi cúi xuống ghi chép. Lẽ ra, tôi đã có thể viết trong lúc hắn ta quan sát như vậy, nhưng khổ nỗi, nét chữ rõ ràng, thon mảnh của “kẻ đáng ghét” như đang cười nhạo báng tôi. Tôi không muốn làm xấu cái tờ giấy báo cáo bằng thứ chữ nguệch ngoạc như cua bò của mình. Chúng tôi đã hoàn thành bài thực tập sớm nhất. Nhìn quanh, tôi trông thấy Mike cùng đồng sự đang so tới so lui hai mẫu vật, có nhóm thì len lén mở vở dưới hộc bàn. Chẳng còn gì phải động chân động tay nữa, giữa lúc việc kìm lòng không nhìn Edward… bất thành, tôi ngước mắt lên. Hắn ta đang chăm chú nhìn tôi, vẫn là cái kiểu nhìn buồn bã, vô vọng rất khó hiểu… Và đột nhiên, tôi bỗng nhận ra điểm đặc biệt trên gương mặt Edward mà lúc ăn trưa, tôi đã có cảm giác ngờ ngợ. - Bộ anh bị bệnh hả? – Tôi thốt ra thành tiếng mà chẳng hề suy nghĩ. Hắn ta có vẻ bối rối trước câu hỏi không mong đợi của tôi. - Không. - Ừm – Tôi lẩm bẩm – Tôi thấy trong mắt anh có cái gì đó lạ lắm. Hắn ta khẽ nhún vai, quay mặt đi. Tôi dám quyết đoán rằng ở Edward đã có điểm thay đổi. Tôi vẫn còn nhớ như in màu mắt đen huyền của hắn ta nhìn xoáy vào tôi lần cuối, ngày hôm ấy – màu mắt hoàn toàn chói với màu da trắng và mái tóc nâu vàng của hắn. Thế mà hôm nay, đôi mắt ấy lại có một màu khác: màu đất non, thẫm hơn cả thứ kẹo làm bằng bơ đun với đường, một màu sắc kỳ lạ, đó là màu giống như hổ phách. Tôi không thể hiểu được làm sao lại có hiện tượng ấy, khi mà hắn ta không nhận là đã bị một chứng bệnh nào đó. Phải ghi nhận thêm cái chuyện thay đổi bí hiểm này của Edward, có lẽ tôi sắp bị cái thị trấn Forks làm cho “hóa điên” theo đúng nghĩa của từ này mất thôi. Tôi nhìn xuống. Hai bàn tay của người ngồi bên cạnh đang siết chặt lại. Thầy Banner tiến tới phía bàn của chúng tôi, ông đã phát hiện thấy hai học trò của mình đang ngồi rỗi việc. Thầy Banner nhoài người qua vai chúng tôi để nhìn vào phiếu kết quả, đôi mắt thầy chú mục vào các câu trả lời. - Edward, sao em không nghĩ là bạn Isabella cũng cần phải sử dụng kính hiển vi chứ? Thầy Banner lên tiếng hỏi. - Bạn Bella ạ – Edward lập tức đính chính – Thực ra, trong năm mẫu, bạn ấy đã làm tới ba mẫu đấy ạ. Giờ thì thầy Banner mới chịu nhìn tôi, ông có vẻ ngờ vực: - Trước đây, em đã làm bài tập thực hành này lần nào chưa? – Thầy hỏi. Tôi mỉm cười bẽn lẽn: - Em không thực tập trên rễ hành, thưa thầy. - Vậy là thực tập trên phôi nang của cá hồi trắng? - Dạ. Thầy Banner gật đầu. - Vậy là hồi ở Phoenix, em đã được theo học chương trình nâng cao? - Dạ. - Tốt – Một lúc sau, thầy mới lên tiếng – Thầy nghĩ, nếu cả hai em mà làm chuyên gia phân tích trong phòng thí nghiệm thì sẽ tốt lắm – Thầy Banner còn lầm bầm thêm điều gì đó rồi mới bước đi. Tôi lại tiếp tục công việc hí hoáy vẽ vời còn dang dở. - Có tuyết, thật tệ , phải không? – Edward lên tiếng. Hình như hắn ta đang buộc tự mình phải nói chuyện với tôi thì phải (lại đa nghĩ nữa rồi!). Thật ra, cứ dựa vào cái cung cách của hắn ta hiện giờ mà xét thì rõ ràng là hắn ta đã lắng tai nghe hết cuộc nói chuyện giữa tôi và Jessica, và lúc này đây, hắn đang muốn chứng minh cho tôi hiểu là tôi đã sai. - Quả là tôi có không thích tuyết thật – Tôi thành thật trả lời, thay vì phải giả vờ nói là “có sao đâu” như những người khác. Cần phải xua đuổi cái cảm giác nghi ngờ ngớ ngẩn ra khỏi đầu mới được, tôi tự nhủ lòng như vậy, nhưng sao tôi vẫn thấy khó tập trung quá. - Cô không thích lạnh. (Đây không phải là câu hỏi) - Hay ẩm ướt. - Vậy thì Forks không phải là một nơi sống lý tưởng đối với cô rồi – Edward trầm ngâm suy luận. - Anh không hình dung được đâu – Tôi lẩm bẩm một cách chán nản. Edward tỏ vẻ quan tâm thật lòng đến những gì tôi nói, nguyên do vì đâu thì tôi không thể đoán biết được. Nhưng nhìn gương mặt như bị kích động thế kia, tôi dù có cố gắng lịch sự thế nào đi chăng nữa, cũng vẫn trở nên ngại ngùng, không dám nhìn thẳng vào kẻ đang trò chuyện nữa. - Thế vì sao cô lại đến đây? Chưa có ai hỏi tôi câu đó – chưa một ai hỏi thẳng tôi như hắn ta cả, thật oái oăm. - Phức tạp lắm. - Tôi nghĩ mình có thể lắng nghe… – Giọng của Edward như nài ép. Im lặng một lúc… và rồi thật sai lầm khi tôi ngước lên để bắt gặp ánh mắt của hắn ta. Đôi mắt màu nâu thẫm ấy đã làm cho tôi trở nên bối rối… và rồi tôi đã trả lời ngay mà không kịp suy nghĩ. - Mẹ tôi tái hôn. - Thế thì có phức tạp gì đâu – Hắn ta không đồng ý với tôi, nhưng rồi lại tự nhiên tỏ ra thông cảm – Chuyện xảy ra khi nào vậy? - Tháng Chín năm ngoái – Giọng nói của tôi đượm buồn đến độ ngay cả bản thân tôi cũng nhận ra điều đó. - Và cô không thích ông ấy? – Edward đoán chừng, giọng nói của hắn ta vẫn ân cần, tử tế. - Không phải, dượng Phil là người tốt. Dượng còn rất trẻ, hình như thế, nhưng rất tốt. - Thế sao cô không sống chung với họ? Chẳng thể nào biết được mức độ quan tâm của kẻ đồng sự này đối với tôi ra sao, nhưng hắn vẫn đang tiếp tục nhìn tôi bằng đôi mắt thấu suốt, như thể toàn bộ câu chuyện tẻ ngắt vể cuộc đời tôi có mang một ý nghĩa vô cùng quan trọng đối với hắn ta. - Dượng Phil phải đi đây đi đó nhiều. Dượng sống với quả bóng lăn tròn mà – Tôi khẽ mỉm cười. - Tôi đã nghe nói đến ông ấy chưa nhỉ? – Edward hỏi, hắn ta cũng đang mỉm cười đáp lại. - Chắc là không. Dượng không phải là người chơi bóng xuất sắc. Ông chỉ ở đội nhỏ thôi. Mà dượng khoác áo của nhiều đội lắm. - Thế nên mẹ cô gửi cô đến đây để có thể được thường xuyên ở bên ông ấy – Edward lại tiếp tục đoán chừng, đó cũng không phải là một câu hỏi. Tôi hơi hất cằm lên. - Không, mẹ tôi không gửi tôi đến đây, mà là tôi tự đến thôi. “Kẻ đồng sự” nhíu mày lại. - Tôi không hiểu – Edward thú nhận, trông hắn ta thất vọng ra mặt khi đoán sai. Tôi thở dài, Vì sao tôi lại phải giải thích điều này với Edward nhỉ? Hắn ta vẫn tiếp tục nhìn tôi với thái độ quan tâm có phần thái quá. - Ban đầu thì mẹ ở với tôi, nhưng mẹ luôn nhớ dượng. Điều đó khiến tôi không vui… và tôi quyết định đến sống với Charlie, cũng đã đến lúc rồi – Về cuối câu nói, giọng của tôi trở nên buồn man mác. - Nhưng hiện giờ thì cô cũng không vui mà – Hắn ta chỉ ra. - Còn gì nữa? – Tôi như thách thức Edward đoán ra. - Điều đó không công bằng- Hắn ta nhún vai, trong đôi mắt chứa đầy cảm xúc. Tôi bật cười, không phải là một tiếng cười vui sướng. - Đã có ai nói với anh câu này chưa? Cuộc sống vốn dĩ không công bằng. - Tôi tin là trước đây mình đã nghe qua, ở đâu đó – Hắn ta trả lời, một câu trả lời khô khan. - Là vậy đấy – Tôi kết luận, trong lòng dậy lên câu hỏi tại sao hắn ta lại vẫn cứ nhìn mình theo cái kiểu đó. Bất chợt, ánh mắt của “kẻ đồng sự” thay đổi, hắn ta vẫn nhìn tôi, nhưng là một cái nhìn đánh giá: - Trông cô vui vẻ yêu đời lắm – Edward nói một cách chậm rãi – Nhưng tôi cho rằng cô đang phải chịu đựng nhiều hơn những gì cô thể hiện ra cho người khác thấy đấy. Tôi nhăn mặt, phản kháng lại bằng cách lè lưỡi ra như một cô bé con năm tuổi rồi quay mặt đi. - Bộ tôi nói sai à? Tôi cố gắng phớt lờ đi. - Tôi không nghĩ mình sai – hăn ta thầm thì, ra chiều tự mãn. - Vì sao anh lại quan tâm đến điều đó? – Cuối cùng, tôi hỏi trong cảm giác bực bội. Vẫn không quay mặt lại, tôi cứ dõi mắt về phía thầy Banner đang rảo bước quanh lớp. - Câu hỏi rất hay – Edward lẩm bẩm, thì thào như thể nói với chính mình. Sau vài giây im lặng, tôi mới chính thức thừa nhận đó là một câu trả lời. Tôi thở dài, cáu kỉnh nhìn lên bảng. - Tôi có làm cô bực mình không? – “Kẻ đồng sự” của tôi hỏi, trong ngữ điệu của hắn có ẩn chứa sự thích thú. Tôi nhìn sang Edward, chẳng suy nghĩ gì… và … lại thật thà thổ lộ: - Không hẳn thế – Nỗi bực bội trong tôi gia tăng – Mặt tôi dễ để lộ cảm xúc lắm, người ta dễ dàng đọc được cảm nghĩ của tôi qua nét mặt. Mẹ thường gọi tôi là quyển sách để mở của mẹ – Tôi cau mày. - Ngược lại, tôi thấy cô khó đoán lắm – Cho dù ban nãy, hắn ta hay tôi đã nói ra những gì, thì giờ đây, qua cách nói của Edward, có thể hiểu là hắn đang bộc bạch những suy nghĩ có thật trong lòng mình. - Vậy thì anh là người giỏi đoán suy nghĩ của người khác – Tôi nói. - Cũng thường thôi – Edward cười thật tươi, để lộ những chiếc răng trắng bóng, tuyệt mĩ. Rồi thầy Banner yêu cầu cả lớp trật tự. Tôi dịu người xuống, lắng nghe thầy giảng bài bằng đôi tai chăm chú. Thật tình cho đến tận bây giờ, tôi vẫn không thể nào tin được là có ngày mình lại đi kể cho một gã con trai bảnh bao, lạ hoắc, chẳng rõ ưa hay là không ưa mình, nghe về cuộc đời riêng tư của bản thân. Ngồi nghe tâm sự của tôi, trông hắn ta có vẻ như bị cuốn hút toàn bộ tâm trí vào đấy, song lúc này thì… tôi liếc mắt sang Edward, hắn ta vẫn đang ngồi trong tư thế nghiêng người như thể muốn tránh xa tôi, tay hắn bíu chặt lấy cạnh bàn, cả con người hắn căng cứng hết cỡ. Tôi cố gắng chú tâm vào bài giảng, thầy Banner đang minh họa các hình ảnh sinh học bằng máy chiếu, đó là những hình ảnh tôi đã được thấy qua kính hiển vi, nhưng độ khó không cao. Ôi, sao tôi không thể tập trung được đầu óc thế này? Cuối cùng, tiếng chuông cũng vang lên, Edward phấn chấn trông thấy. Ngay lập tức, hắn lại phóng ra khỏi phòng học như hôm thứ hai tuần trước. Và, cũng như ở ngày thứ hai hôm ấy, tôi lại nhìn theo hắn ta, lòng đầy ngạc nhiên. Mike nhanh chóng bước đến bên tôi, giúp tôi thu dọn sách vở. Lắm lúc, cứ nghĩ đến Mike là tôi lại liên tưởng đến một “cái đuôi” vui tính. - Kinh khủng quá – Anh chàng rên rỉ – Hình nào cũng giống y chang nhau. Cậu hên lắm mới có gã Cullen là đồng sự đấy. - Mình không gặp khó khăn gì với mấy cái hình đó. – Tôi đáp lại, cảm thấy tự ái trước câu nói của Mike. Nhưng rồi hối hận ngay khi vừa nói xong – Thật ra trước đây, mình đã từng làm bài tập này rồi – Tôi giải thích để Mike không cảm thấy bị tổn thương. - Hôm nay Cullen đã trở nên thân thiện – “Cái đuôi” đưa ra lời bình phẩm khi chúng tôi lục tục chui vào áo mưa. Trông Mike không có vẻ gì là hài lòng về điều ấy. Tôi cố nói bằng một giọng dửng dưng: - Mình cũng không hiểu là thứ hai vừa rồi, cái gã Cullen ấy đã đụng phải chuyện gì. Không tài nào tôi chú tâm được vào những câu chuyện chẳng bao giờ có kết thúc của Mike, đó là điều vẫn hằng xảy ra khi cả hai chúng tôi cùng sánh bước đến phòng tập thể dục, và cũng tương tự như thế, thể dục là môn học tôi chẳng mấy quan tâm. Hôm nay, Mike vào đội của tôi. Anh chàng, với tinh thần hiệp sĩ, đã chơi rất tốt… ở vị trí của tôi lẫn cá nhân mình, và rồi, sự lơ đễnh của tôi đã chấm dứt khi cuối cùng, quả bóng đã bay về phía tôi; và, cứ mỗi lần tôi nhảy lên đỡ bóng như vậy, đồng đội của tôi lại nhanh như cắt, lảng hết ra xa, hụp người xuống… tránh né. Trời mù sương khi tôi bước ra bãi gửi xe, lòng cảm thấy vui vì lại được ngồi trong ca bin khô ráo. Tôi khởi động máy, ít nhất cũng được một lần trong đời, tôi đã không còn cảm thấy áy náy trước tiếng gầm rống nghe muốn rụng tim của cái động cơ cà tàng này. Tôi mở phẹc mơ tuya cái áo lạnh, trật mũ ra khỏi đầu, hy vọng suốt chặng đường về nhà, hệ thống sưởi có đủ thời gian để hong khô mái tóc ẩm ướt của mình. Tôi nhìn quanh quất để tìm thế lùi xe. Ngay lúc ấy, tôi nhận ra một dáng người trắng toát, bất động. Edward Cullen đang đứng dựa lưng vào cửa trước của chiếc Volvo, hắn ta đang chú mục vào chiếc xe tải do tôi lái, chắc là đang đánh giá trình độ lái xe của tôi. Phía sau tôi đang là ba chiếc xe hơi. Tôi ngoảnh mặt sang chỗ khác, cho xe lùi nhanh lại, trời ạ, có một chiếc Toyota Corolla cũ mèm, tôi đạp phanh ngay tức thì. Suýt chút nữa là chiếc xe tải của tôi đã làm cho chiếc Toyota Corolla kia tanh bành thành từng mảnh rồi. Tôi hít vào một hơi thật sâu, nhìn sang hướng khác. Vô cùng cẩn thận, tôi cho xe quành ra, ổn rồi. Xe tôi chạy ngang qua chiếc Volvo, tôi dán mắt vào con đường trước mặt, nhưng trong tầm mắt của mình, tôi có thể thề rằng Edward đang cười sặc sụa.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/19065/chang-vang-twilight-full-chuong-3.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/19061/chang-vang-twilight-full-chuong-1.html"
}