{
  "title": "Hung thần và đam mê - Chương 03 - Phần 2",
  "url": "https://gacsach.top/doc-online/95949/hung-than-va-dam-me-chuong-03-phan-2.html",
  "content": "Bốn bức tường trong căn phòng tràn ngập ánh sáng được trang trí bởi những tấm thảm thêu mô tả khu vườn rực rỡ. Không khí thoang thoảng mùi thơm của những đóa hoa. Chúng được đựng trong những chiếc bình, được ép và sấy khô rồi pha trộn hết sức cẩn thận để tạo nên những hương thơm tổng hợp quyến rũ. Trong phòng nàng, ngay cả than củi trong lò sưởi cũng được ướp hương hoa. Chúng cung cấp hơi nóng sưởi ấm cho nàng trong những ngày giá lạnh đồng thời mùi than ướp hoa cũng kích thích khứu giác nhạy cảm của Clare. Những ngày sau cái cái chết của anh trai Edmund, và sau khi nhận được tin cha nàng đã lìa đời ở Tây Ban Nha, Clare tìm thấy được niềm an ủi trong căn phòng thân thuộc này. Để giúp trí óc khây khỏa khỏi trăm nghìn vấn đề phức tạp, nàng đã nghĩ ra một cách: Nàng quyết định viết sách, trong đó ghi lại những công thức làm nước hoa phức tạp và rắc rối. Công việc đó đã mang lại cho nàng rất nhiều niềm vui. Tuy nhiên, ngày hôm nay, không việc gì có thể giúp nàng dứt khỏi vấn đề đang làm nàng phiền não. Clare ngồi một lúc lâu với cây bút và tờ giấy da trước mặt, cố gắng tập trung vào quyển sách ghi những công thức pha chế nước hoa, nhưng vô ích. Sau ba lần cố gắng thất bại, nàng bỏ cuộc và quẳng chiếc bút lông ngỗng sang bên cạnh. Nàng tư lự nhìn qua khung cửa sổ và nghĩ về cảm giác đôi môi Gareth đã để lại trên môi nàng. Nụ hôn của anh ta đã khuấy động những xúc cảm trong nàng và làm nàng run rẩy mặc dù đôi lúc nàng không muốn thừa nhận điều đó. Nó không giống chút nào với cái hôn ướt nhoét, gớm ghiếc Nicholas đã ép buộc nàng vào tháng trước khi gã bắt cóc nàng tới Seabern Keep. Nàng đã ghê tởm tất cả những gì thuộc về cái ôm của Nicholas. Khi gã lôi xềnh xệch và ép nàng vào thân hình ngoại cỡ của gã, nàng đã cự tuyệt quyết liệt, không phải chỉ bởi vì cái cục đang sưng lên trong quần gã, mà còn bởi vì chính bản thân cái mùi toát lên từ gã. Một phần của vấn đề bởi Nicholas là kẻ rất lười tắm. Cái mùi mồ hôi và ghét bẩn buộc nàng phải lập tức tháo lui. Chính cái mùi đặc trưng, riêng biệt kinh khủng của gã khiến Clare biết nàng sẽ không giờ có thể ngồi bên gã được chứ đừng nói đến chuyện để gã bén mảng đến giường của nàng. Nàng chạm đầu ngón tay lên môi, và hít sâu, tìm kiếm dấu vết mùi hương của Gareth còn đọng lại. “Clare?” Joanna cau mày nhìn từ cửa ra vào. “Em ổn chứ?” “Gì cơ? Ồ, vâng, em ổn, chị Joanna ạ”. Clare mỉm cười trấn an. “Em chỉ đang ngẫm nghĩ một vài chuyện thôi”. “Không phải là về ngài Gareth đấy chứ?” “Còn ai nữa đây?” Clare vẫy Joanna đến ngồi cạnh nàng bên cửa sổ. “Chị có biết anh ta là con trai ruột của Đức ngài Thurston hay không?” “Có. Chị mới nghe thông tin này ở đại sảnh dưới nhà”. Joanna nhìn nàng cảm thông. “Mặc dù anh ta là con trai không chính thức của Đức ngài Thurston nhưng vẫn là con”. Clare nghịch nghịch chiếc bút lông. “Một vài người nói với em thật là may mắn và vinh dự khi là vợ con trai ngài Thurston”. “Những người còn lại sẽ nói rằng Đức ngài Thurston hẳn là rất quý hòn đảo này”. Joanna nói khô khan. “Rõ ràng ông ta muốn một người thân tín làm chủ nhân mới ở đây. Còn gì tuyệt vời hơn được chứng kiến lễ cưới của em và con trai ruột của ông ta?” “Hoàn toàn đúng”. Clare nhìn vào bức thư đặt trên bàn. “Ông ta phàn nàn không thể tìm kiếm được bất cứ người cầu hôn nào đáp ứng nổi những yêu cầu của em ngoại trừ ngài Nicholas và Gareth”. “Thật vậy à?” “Nhưng em nghi ngờ ông ta chẳng thèm ngó ngàng hoặc tìm kiếm tí gì”. “Đàn ông luôn có khuynh hướng rất thực tế trong những chuyện như thế này”. Joanna thì thầm. “Ít nhất thì ông ta cũng đã cho em một cơ hội”. “Một cơ hội không hơn không kém, chẳng nhiều nhặn gì”. Joanna cảm giác bất an, “Ít ra cũng nhiều lựa chọn hơn chị”. Clare co người lại. Nàng biết rõ, ở vào tuổi mười lăm, Joanna không được phép có ý kiến gì về việc chọn chồng. “Chị đã không hạnh phúc với cuộc hôn nhân của mình phải không, chị Joanna?” “Ngài Thomas không tử tế, cũng chẳng tồi tệ hơn bất cứ người đàn ông nào”. Joanna nói bình thản. “Anh ta không bao giờ tỏ ra độc ác với chị và bé William”. “Em cho rằng ít ra thế cũng gỡ gạc được chút đỉnh”. “Cũng là nhiều rồi”. Joanna đáp lại. “Chị có bao giờ yêu anh ta không?” Joanna thở dài, “Không. Chị kính trọng anh ta như một người vợ đối với chồng, nhưng chị không thể nào yêu anh ta được”. Clare vỗ nhè nhẹ chiếc bút lông lên mặt bàn. “Trường tu viện Helen đã viết trong lá thư cuối bà gửi cho em rằng, một người đàn ông tốt sẽ khiến cho người vợ yêu say đắm anh ta sau khi kết hôn”. “Chị không định làm mếch lòng em, Clare, nhưng làm sao nữ trưởng tu Helen lại biết về đời sống hôn nhân được chứ?” “Vâng, chị nói đúng”. Clare liếc nhìn chiếc giá sách chất đầy những quyển sách quý và những tập bản thảo của nàng. Phần lớn số sách đó là của mẹ nàng. Một số khác là do Clare thu lượn từ việc nghiên cứu, sưu tầm các thông tin liên quan đến việc chế tạo nước hoa. Số còn lại thuộc về cha của nàng. Trở về nhà sau mỗi chuyến phiêu lưu bao giờ ông cũng mang về một vài quyển sách mới. Một số quyển ông tặng cho tu viện ở tu viện làng. Cuốn sách cuối cùng được gửi đến Clare một thời gian ngắn trước khi ông qua đời ông tự chú thích và nàng gần như không thể nào hiểu nổi. Một trong những bộ sách mà Clare quý nhất là tuyển tập những kiến thức sâu rộng về cây cỏ, thảo mộc do nữ trưởng tu Helen của vùng Ainsley viết. Clare đã cất công tìm kiếm và tậu được một phiên bản ở tu viện miền Nam. Clare đã nghiên cứu kĩ lưỡng từng từ một trong những luận thuyết của nữ trưởng tu Helen. Nàng ấn tượng với quyển sách đến nỗi đã táo bạo viết thư gửi cho bà. Và nàng đã ngạc nhiên biết bao khi bà trưởng tu Helen viết thư trả lời nàng. Mối giao thiệp qua thư từ giữa hai người phụ nữ được nuôi dưỡng bởi mối quan tâm chung về hoa và cây cỏ ngày càng phát triển trong suốt năm qua. Mùa thu trước, Clare đã vô cùng vui sướng và vinh dự khi nữ trưởng tu Helen nhận lời đến Ước Mơ trong một chuyến viếng thăm ngắn. Nữ trưởng tu đã lưu lại trong lâu đài nhiều hơn ở tu viện Thánh Hermione. Bà và Clare đã chuyện trò thâu đêm, thảo luận về những vấn đề thú vị. Nhưng Joanna đã đúng. Một phụ nữ thông minh, hiểu biết rộng như nữ trưởng tu Helen chắc chắn chưa bao giờ là một người vợ. Bà không thể biết nhiều về những khía cạnh thân mật, gần gũi của đời sống hôn nhân. Clare chăm chú nhìn đầu ngọn bút lông trong khi cố tìm kiếm một câu hỏi khả dĩ khác để hỏi Joanna. “Chị Joanna, đã bao giờ chị có cảm xúc, ừm, chẳng hạn như là… những rung động ngọt ngào, ấm áp với ngài Thomas?” Joanna khịt mũi, “Một vài người đàn bà sự đam mê trên chiếc giường hôn nhân, Clare ạ. Họ sẽ cố tìm kiếm nó, theo đuổi nó. Theo chị, đam mê chỉ là một điều phù phiếm. Phụ nữ lấy chồng vì những nguyên nhân khác, quan trọng hơn nhiều”. “Phải, em chỉ mới được vỡ đất trong lĩnh vực này thôi”. Vì vậy mà cho đến bây giờ, nàng vẫn hi vọng tìm được một vài xúc cảm ấm áp trên chiếc giường hôn nhân của mình, Clare bâng khuâng nghĩ. Và với nụ hôn của Gareth vẫn còn cháy bỏng trên môi nàng, trực giác mách bảo nàng sẽ tìm thấy những cảm xúc ấy bên anh ta. Chuyện đó sẽ như thế nào? Nàng tự hỏi. So với những yêu cầu nàng đòi hỏi được đưa ra trong công thức chọn chồng thì Gareth hoàn toàn có khả năng bị loại. Nàng còn không thể hiểu tại sao mình lại hưởng ứng một cách mù quáng cái ôm ghì chặt của anh ta. “Chị nên nói thật với em”. Joanna nói, “Ngài Thomas hơn chị đến ba chục tuổi và anh ta cũng đã đôi chút kiên nhẫn với cô dâu mới của mình. Đêm tân hôn của chị không dễ chịu, nhưng có thể chịu đựng được như phần lớn những người phụ nữ khác. Rồi mọi chuyện cũng qua, sau đó chị bắt đầu quen với việc ấy, em cũng sẽ vậy thôi”. Clare rên rỉ, “Em biết chị đang cố động viên em, Joanna ạ, nhưng có vẻ chị không thành công rồi”. “Điều này thật chẳng giống em chút nào, khi than thở về những khả năng của mình, Clare ạ”. “Em than thở là có lý do đấy chứ. Ngài Gareth gần như đã ra lệnh cho em phải làm đám cưới vào ngày kia. Lá thư của ngài Thurston đã cho anh ta quyền được khăng khăng như vậy”. “Em đang trông mong điều gì đây?” Joanna thở dài. “Chị cho rằng, chuyện này không có gì đáng ngạc nhiên cả”. “Không”. Clare đứng dậy và bước đến bên cửa sổ. “Em ước gì mình có nhiều thời gian hơn. Đó là điều duy nhất em khao khát tại thời điểm này và em sẵn sàng trả giá đắt vì nó”. “Em nghĩ rằng thời gian mang lại điều khác biệt hay sao? Ngài Nicholas ngày càng tỏ ra trắng trợn và em đã mất hai chuyến tàu gần đây nhất vào tay bọn cướp. Em phải công nhận rằng Ước Mơ cần một ông chủ có đủ khả năng để bảo vệ chúng ta”. “Phải. Nhưng em cũng cần một đức lang quân, người có thể sưởi ấm cho em và trò chuyện cùng em bên bàn ăn cho đến cuối đời”. Một cảm giác hoang mang chợt dội lên trong Clare. Cho đến cuối đời nàng… “Điều gì làm em nghĩ mình không thể chịu đựng nổi ngài Gareth vậy?” “Đó là cả một vấn đề”. Clare thì thầm. “Em chỉ không thể biết được khi nào em và anh ta có thể thích nghi được với nhau. Em mới được gặp người đàn ông này, và tất cả những điều em cảm nhận được là anh ta chỉ thích hợp với vỏn vẹn một yêu cầu của em. Có vẻ như anh ta biết đọc”. “Ít ra cũng có một điều gỡ gạc lại”. “Em cần thêm thời gian, chị Joanna ạ”. “Thế cũng có giải quyết được gì đâu? Em đã biết ngay từ đầu thời gian không đủ nhiều để em dàn xếp một cuộc hôn nhân nảy nờ từ tình yêu được. Một vài phụ nữ trong tình trạng của em hẳn sẽ thích mê một cơ hội như thế”. “Phải, nhưng em đã hi vọng một cuộc hôn nhân dựa trên cơ sở tình bạn và sự đồng cảm cùng chia sẻ những sở thích chung”. Clare cắn môi dưới trầm ngâm. “Có lẽ em đòi hỏi như thế cũng quá nhiều. Trừ khi, nếu em có thêm chút thời gian, em tin rằng mình có thể…”. “Có thể làm sao?” Joanna nhìn nàng lo lắng. “Chị không thích biểu hiện trên mặt em, Clare ạ. Em lại đang âm mưu chuyện gì phải không? Em pha chế, tổng hợp các kế hoạch hệt như em sáng tạo một công thức nước hoa mới vậy. Đừng có tự gây rắc rối cho mình nữa, em yêu. Trong mớ bòng bong này chị sợ không có thời gian cho những mưu chước khôn khéo nào nữa”. “Có lẽ, nhưng em hi vọng trì hoãn được vụ kết hôn nếu em thuyết phục được ngài Gareth dành chút thời gian xem xét lại bản thân”. Joanna nhìn sửng sốt. “Thời gian cho cái gì mới được chứ?” “Thời gian để tìm hiểu những trách nhiệm và công việc cần phải giải quyết ở đây với tư cách là chủ nhân của Ước Mơ”. Clare nhớ lại thái độ trung lập của Gareth đối với loại xà phòng hương hoa hồng anh ta đã dùng để tắm. “Em không tin anh ta đã suy nghĩ kĩ chuyện gì sẽ đến khi trở thành chủ nhân của một hòn đảo hoa”. “Em đang nghi ngờ Gareth, một người đàn ông dành thời gian cho việc săn đuổi trộm cướp sẽ cho rằng việc anh ta trở thành một gã nông dân trồng hoa là một chuyện ngu ngốc đúng không?” “Điều đó cũng có thể xảy ra lắm chứ”. Joanna lắc đầu, “Chị nghĩ rằng trong chuyện này, có lẽ tất cả những gì ngài Gareth đang khoái chí nghĩ đến chỉ là viễn cảnh huy hoàng trở thành chủ nhân một lãnh địa giàu có của riêng mình mà thôi”. “Nhưng nếu em có thể thuyết phục rằng anh ta cũng cần thời gian cho chính mình để cân nhắc mọi chuyện thì sao?” Clare đột nhiên phấn chấn hẳn lên với ý nghĩ mới này ra của nàng. “Anh ta là một người đàn ông thông minh, loại đàn ông luôn suy nghĩ kĩ càng và vạch kế hoạch cẩn thận trước khi hành động”. “Em chắc chứ?” “Ồ vâng, em tuyệt đối tin như vậy”. Clare không quan tâm đến việc nàng chắc được bao nhiêu phần trăm vào phán đoán của mình. “Nếu em có thể thuyết phục anh ta chịu cân nhắc về cuộc hôn nhân này, em có thể có được một khoảng thời gian như mong muốn”. “Em sẽ sử dụng thời gian đó như thế nào? “Đầu tiên, để em có thể làm quen nhiều hơn với anh ta”, Clare nói. “Điều này rất có ích cho cuộc hôn nhân về sau. Ít nhất thì em cũng phải biết về anh ta một chút trước khi buộc phải chia sẻ giường ngủ của mình với anh ta. Thứ hai, nếu như em khám phá ra đơn giản là em không thể nào chịu đựng nổi việc phải ràng buộc với ngài Gareth trong suốt cuộc đời, em sẽ tìm được cách thoát khỏi mớ bòng bong này”. “Không ích gì đâu, Clare. Theo những gì chị biết được, Hung thần xứ Wyckmere quả thật rất háo hức được kết hôn. Anh ta muốn chiếm giữ cô dâu và lãnh địa mới của mình ngay lập tức”. “Nhưng biết đâu em có thể thuyết phục anh ta đợi thêm một chút”. “Em sẽ làm thế nào?” “Em sẽ nói với anh ta mình còn chưa gặp hết tất cả những ứng cử viên còn lại trong khi chỉ một mình anh ta tuyên bố hùng hồn cho vị trí chủ nhân của Ước Mơ”. “Em thật không hiểu đàn ông, Clare. Hãy tin chị đi, kế hoạch của em chỉ vô vọng thôi”. “Chị làm sao biết được”. Clare nhấn mạnh. “Ngay lúc này, phần lớn sự hăm hở của anh ta là do tin chắc đang chẳng có nhiều sự lựa chọn cho mình. Nhưng nếu như em có thể thuyết phục anh ta rằng em sẽ không cố gắng kiếm tìm một đức ông chồng khác có khả năng đánh bại anh ta cho đến khi anh ta đã cân nhắc mọi chuyện kĩ càng. Biết đâu anh ta sẽ sẵn lòng hoãn đám cưới lại?” “Không thể nào”. “Sao chị cứ nhìn mọi sự việ u ám thế nhỉ, Joanna?” Clare sững lại trước những tiếng vó ngựa từ xa vọng lại. Nàng vội vàng trở lại bên cửa sổ. “Cái gì vậy?” Joanna hỏi. “Một nhóm đàn ông đang tiến tới ngôi làng”. Clare nhìn đám bụi mù bốc lên từ đằng xa. Nàng nhìn thấy ngọn cờ vàng quen thuộc. “Ôi, không”. “Clare?” “Thánh Hermione phù hộ, em chưa từng thấy một người đàn ông nào lại chọn đúng lúc mà lù lù xông tới như vậy. Hắn ta thật là một tên bò mộng ngu ngốc mà”. “Ai cơ?” “Ngài Nicholas”. “Ôi, không thể nào”. Joanna bật dậy khỏi ghế và vội vã chạy đến bên cửa sổ. Chị mím chặt môi trước quang cảnh nhóm đàn ông đang thúc ngựa phi đến. “Chị thấy vụ này sẽ gây ra rắc rối kinh hồn đây”. “Nói vậy là còn nhẹ đấy”. “Em có nghĩ ngài Gareth biết gì về vụ bắt cóc không?” “Làm sao anh ta biết được?” Clare cau mày. “Chúng ta đã dẹp yên mọi chuyện rồi mà. Em chẳng đã thể hiện cho tất cả mọi người biết mình là một vị khách háo hức đến thế nào ở Seabern Keep rồi sao. Và em cũng không đã động gì đến chuyện này trong lá thư gửi ngài Thurston. Ngài Gareth sẽ chẳng thế nào biết được đâu”. “Chị hi vọng là em đúng”. Joanna nói dứt khoát. “Bởi vì nếu Hung thần xứ Wyckmere tin rằng vợ mình đã bị cưỡng đoạt bởi một tên đàn ông khác, chẳng biết địa ngục nào sẽ phải trả giá cho điều tai hại này đâu”. Một ý nghĩ chợt lóe lên trong đầu Clare, “Chị có nghĩ anh ta sẽ rút lại lời cầu hôn nếu biết rằng em đã bị bắt cóc không?” Joanna nhìn nàng cảnh cáo, “Clare, đừng có…”. “Có lẽ một cô dâu đã từng bị xâm phạm sẽ không phải là thứ hợp với khẩu vị của ngài Gareth. Anh ta là một người đàn ông quá kiêu ngạo”. Joanna cau mày, “Đừng có nghĩ đến một chuyện như thế nữa. Chẳng ai đoán nổi việc gì sẽ xảy ra một khi ngài Gareth biết được chuyện tồi tệ nhất, chị còn chẳng dám nghĩ đến nữa là”. “Ừm”. Clare nói, bước về phía cửa. “Em định làm gì thế?” Joanna gọi với theo. “Em định đi chào đón những vị khách của chúng ta, đương nhiên là thế rồi. Còn chuyện gì nữa đây?” “Clare, chị xin em. Hãy hứa với chị đừng có làm bất cứ điều gì khinh suất nhé”. “Em thề là chị đang bắt đầu xử sự hệt như bà Beatrice ẩn sĩ với tất cả những cảnh báo và những lời tiên tri thảm khốc của mình rồi đấy”. Clare mau mắn tặng cho chị một nụ cười trấn an. “Đừng có cáu kỉnh nữa. Em sẽ cân nhắc thật cẩn trọng mỗi nước đi của ván cờ này”. Nàng vội vã bước dọc theo hành lang đến những bậc thang đá xây trong góc của ngọn tháp. Nàng bước xuống sảnh đường, nơi tất cả mọi sự lộn xộn và đe dọa đang chờ bùng phát ra. Eadgar vội bước tới bên nàng, gương mặt bác trông kinh hãi. “Thưa tiểu thư, ngài Nicholas và vài hiệp sĩ tùy tùng đang ở đây. Họ đã vào trong sân rồi, tôi biết làm gì với họ bây giờ?” “Trước tiên chúng ta sẽ xác định tại sao họ lại vội vã từ Seabern tới đây mà chẳng báo trước gì cả. Rồi sau đó chúng ta sẽ mời họ ăn tối và ở lại đêm nay”. “Đêm nay ư?” Bác Eadgar trông như sắp ngất xỉu với thông tin này. “Nhưng chúng ta đã có cả một nhà đầy chật khách rồi. Không còn chỗ nào để nhét thêm nữa”. “Con chắc là chúng ta sẽ tìm ra đủ chỗ để kê thêm một vài tấm nệm rơm nữa trong đại sảnh”. Clare băng qua đại sảnh, bước ra ngoài đứng trên bậc thềm. Trên sân thậm chí còn đông đúc, náo nhiệt hơn trong nhà. Những người giữ ngựa vội chạy ra để chăm sóc những kị sĩ mới đến và ngựa của họ. Một vài chiến binh của Gareth đã xuất hiện, đôi mắt họ đầy cảnh giác và tay họ nắm chặt đốc kiếm. Một hình dáng kềnh càng quen thuộc đang quẳng chiếc mũ giáp của mình cho người cận vệ, và nhảy xuống ngựa. “Xin chào tiểu thư của tôi”. Giọng của Nicholas oang oang vang cả sân. Nicholas xứ Seabern không phải là một người đàn ông xấu xí. Clare thì nghĩ hình dáng của gã hơi thô tục, nhưng nàng biết một vài phụ nữ lại thấy chiếc cổ dày, bộ ngực và bắp đùi cuồn cuộn của gã là hấp dẫn. Nàng đã một lần nghe lỏm được một cô hầu gái tán chuyện với bạn cô ta rằng, những bộ phận đàn ông khác trên cơ thể gã cũng cơ bắp y như vậy. Clare chẳng hề mong muốn được chứng thực lời tuyên bố đó một chút nào. “Xin chào ngài Nicholas”. Nàng nói lạnh lùng. “Chúng tôi không mong đợi ngài đến đột ngột thế này”. “Tôi được biết cuộc tranh đua đã bắt đầu”. Nicholas đập nhẹ hai tay vào nhau đầy hí hửng. “Tôi luôn thích những trận đua tranh thú vị như thế này”. “Cuộc tranh đua nào cơ?” Clare nhìn gã ta chằm chằm. “Ngài đang nói gì vậy?” “Tôi được biết rằng cuối cùng nàng cũng bị dồn vào thế bị và buộc phải chọn lấy một người chồng. Lần trước, giá như nàng hỏi tôi”. “Ai nói với ngài vậy?” “Còn ai nữa, tôi được biết một tên cầu hôn đã đến đảo Ước Mơ và tôi nghĩ mình cũng có quyền đó”. Nicholas cười khoái trá. “Tôi chắc chắn sẽ không để kẻ lạ mặt đó có chỗ đứng trên đảo này đâu”. “Đây không phải là một cuộc săn, thưa ngài, và tôi không phải là một chú nai bơ vơ buộc phải trốn chạy để khỏi bị bắt đâu. Tôi có quyền lựa chọn trong chuyện này”. Nicholas bắt đầu cười cùng cục như một chú gà. “Và nàng đã chọn lựa chưa vậy, tiểu thư?” “Tôi vẫn chưa”. “Tuyệt vời, vậy thì vẫn chưa quá muộn. Tôi vẫn có thể tham dự vào cuộc săn”. “Tôi sợ rằng quý tiểu thư đây đã nói đùa với ngài”. Gareth đột nhiên lù lù xuất hiện sau lưng Clare. Chàng đứng kiêu ngạo ngay bậc thang trên cùng, một cánh tay to lớn đặt hờ trên đốc thanh Cổng Địa Ngục. “Cuộc săn đã kết thúc rồi”. “Ngài là ai?” Nicholas hỏi. “Gareth xứ Wyckmere”. “Kẻ được gọi là Hung Thần”. Nicholas cười ngoác miệng. “Tôi đã nghe danh tiếng của ngài, thưa ngài”. “Thật hả?” “Phải, ngài có một thanh danh vẻ vang ngang ng với quỷ. Vậy là ngài đến đây để tán tỉnh quý tiểu thư, phải vậy không?” “Cô ấy nghĩ sẽ vui hơn khi giả vờ như chưa quyết định xong việc chọn chồng. Ai có thể trách nếu cô ấy muốn kéo dài trò chơi thú vị này? Nhưng thực tế mọi sự đã an bài. Tôi là người cầu hôn duy nhất hội tụ tất cả những yêu cầu của cô ấy”. “Không hoàn toàn đủ”. Clare lầm bầm. Nàng cảm thấy không thoải mái trước cái cách hai gã đàn ông to như hai trái núi án ngữ hai bên nàng, che hết cả ánh nắng mùa xuân. Nàng chợt thấy mình đang đứng trong bóng râm. Mắt của Nicholas hẹp lại khi đo lường, đánh giá Gareth. “Tôi biết rõ tiểu thư Clare có những yêu cầu hết sức đặc biệt trong việc chọn chồng. Tôi không hề muốn cô ấy buộc phải nhận những thứ kém hơn những gì cô ấy xứng đáng được nhận”. “Ngài không cần phải lo đến chuyện này”. Gareth nói. “Nhưng tôi cứ phải lo”. Nicholas quay ngoắt sự quan tâm sang phía Clare. “Chúng ta đã là láng giềng và là bạn tốt trong nhiều năm, phải vậy không tiểu thư?” “Chúng ta chắc chắn đã là láng giềng trong nhiều năm”, Clare trả lời. “Phải, và bởi vì mối quan hệ gần gũi đó, tôi cảm thấy nên có trách nhiệm để chắc rằng bất cứ người chồng nào mà nàng chọn lựa phải hiểu thấu đáo những gì hắn ta sẽ nhận được trong cuộc mặc cả này”. Nicholas cười điệu. “Một gã đàn ông không nên bị bất ngờ ngay trong đêm tân hôn của mình”. Một hồi chuông báo động gióng giả bên tai Clare. Nàng thở gấp và cảm nhận thấy bầu không khí căng thẳng đến nghẹt thở đang căng ra giữa Gareth và Nicholas. Chưa bao giờ có bất kì một loại tội ác nào từng biết đến trên hòn đảo xinh đẹp của nàng. Nàng sẽ không cho phép chuyện này xảy ra. Trong khoảnh khắc đó Clare biết mình sẽ tạm thời phải gác kế hoạch đang dang dở hòng lấy lại thế thượng phong của nàng. Nàng đột nhiên thấy mình đang phải đối mặt với một đề còn đau đầu hơn gấp bội. Nàng phải tìm ra cách sao cho Gareth và Nicholas giữ cánh tay họ cách xa khỏi cổ của đối phương.",
  "nextChapter": "https://gacsach.top/doc-online/95950/hung-than-va-dam-me-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/95948/hung-than-va-dam-me-chuong-03-phan-1.html"
}