{
  "title": "Hung thần và đam mê - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/95948/hung-than-va-dam-me-chuong-03-phan-1.html",
  "content": "Chương 3 Gareth không chủ định hôn nàng, hãy còn quá sớm, nhưng nàng trông thật trêu ngươi khi ngồi dưới bóng cây và chàng không thể kìm lòng để cân nhắc thiệt hơn được nữa. Thế là chàng tự cho phép bản thân đánh mất kiểm soát, làm một điều hiếm khi làm. Chàng đầu hàng cơn bốc đồng đang thôi thúc và cơn đói khát đang xâm chiếm cơ thể. Nàng sẽ sớm trở thành vợ của chàng. Chàng khao khát được nếm thử hương vị của nàng, và niềm khao khát đó đã cắm sâu móng vuốt một cách thầm lặng vào tâm trí chàng kể từ giây phút chàng nhấc bổng nàng lên khỏi bờ tường đá. Chàng bỗng liều lĩnh muốn biết liệu có hi vọng tìm được sự ấm áp, chào đón nào đang đợi chàng trên chiếc giường hôn nhân hay không. Đối với Clare, hôn nhân chỉ là bổn phận. Nàng đã giải quyết việc hôn nhân giống như cách pha chế nước hoa vậy; nàng nghĩ ra một công thức lý tưởng cho một người chồng và cố tìm kiếm những nguyên liệu khác nhau để tổng hợp nên đức ông chồng trong mơ đó. Nàng hẳn đang chấp chới bên bờ vực của thất vọng ghê gớm, nhận ra công thức chế tạo trong mơ của mình đã tan thành mây khói, nhưng nàng cũng đủ dũng cảm để chấp nhận nỗi cay đắng đó. Lý trí tuyên bố với Gareth rằng, mặc dù sở hữu một thân hình hấp dẫn, nhưng chàng đừng trông mong gì về sự đam mê ẩn dấu bên trong nữ chủ nhân của Ước Mơ. Tuy nhiên, một phần sâu thẳm trong con người chàng vẫn phập phồng hi vọng, khao khát kiếm được chút ấm áp trên hòn đảo hoa này. Những năm tháng dài họ sẽ chung sống với nhau còn đang ở phía trước. Gareth hi vọng những tháng năm đó chàng sẽ không phải cô đơn một mình trên chiếc giường lạnh lẽo. Nàng dường như bị giật mình, nhưng không có vẻ gì sợ hãi trước nụ hôn của chàng. Gareth cảm thấy bớt căng thẳng. Ít nhất những kinh nghiệm nàng đã trải qua với Nicholas xứ Seabern cũng giúp nàng không khiếp sợ hay cự tuyệt lại nỗi đam mê. Có lẽ nàng đã bị hắn quyến rũ nhiều hơn là bị cưỡng hiếp. Có lẽ nàng cũng giành cho tên láng giềng chết dẫm đó một chút tình cảm rơi vãi nào chăng. Nàng có thể đã thích thú trong bốn ngày đó với tên Nicholas nhưng lại không muốn cưới hắn bởi một lý do khác. Ý nghĩa sau cùng không làm Gareth hài lòng chút nào. Lúc đầu Clare vẫn đứng cứng đờ trong vòng tay chàng, lưng nàng căng thẳng, đôi môi vẫn mím chặt. Cảm xúc thất vọng lạ kì ở đâu tới đang nhấn chìm chàng. Chàng tự hỏi liệu có nhầm không hương thơm của mùa xuân đang tỏa ra từ người nàng? Nếu những mạch máu trong người nàng chỉ toàn là băng giá, chàng sẽ bị đày ải cho đến cuối đời trên chiếc giường hôn nhân lạnh lẽo. Có lẽ đối với chàng chuyện này chẳng quan trọng, nhưng cũng có thể lắm chứ... Quỷ tha ma bắt, nó thật sự quan trọng đối với chàng. Và rồi Clare khẽ run rẩy. Nàng thốt ra một âm thanh rất khẽ và rồi đột nhiên đôi môi nàng trở nên mềm mại dưới môi chàng. Gareth tìm thấy ở nàng thứ mà ngay từ đầu giác quan nhạy bén chàng đã mách bảo. Môi Clare như những cánh hoa mềm mại, mong manh. Nàng có hương vị tươi mát và ngọt ngào, có dòng mật ngọt thần tiên, say mê như rượu vang ẩn giấu sau những cánh hoa đỏ. Gareth đã tìm thấy và thả mình chìm sâu trong đôi môi của nàng. Lưỡi chàng chạm vào lưỡi nàng, nàng giật mình nhưng không quay đi mà ngược lại còn áp sát vào chàng hơn, háo hức tò mò xem chuyện gì sẽ tiếp diễn, giống như chàng vậy. Ngón tay nàng lang thang trượt ra sau cổ chàng, mất hút trong những lọn tóc. Nàng thở dài khẽ khàng bên miệng chàng, như dấu hiệu đầu tiên báo một nụ hôn đam mê vừa chớm nở. Toàn bộ cơ thể Gareth phản ứng lại như thể chàng đang chìm sâu vào dòng suối mật ngọt đam mê bất tận. Một niềm khao khát mãnh liệt tràn về thiêu đốt chàng. Đôi tay chàng siết nhẹ khi ôm trọn nàng. Đôi môi nàng mềm mại, chín mọng và mời chào. Gareth tự hứa với bản thân chàng chỉ nhắp một chút thôi, nhưng dòng mật ngọt trong đóa hoa ấy sao quá quyến rũ, gọi mời làm chàng không thể dứt ra được. Niềm khao khát muốn được chìm sâu mãi mãi trong đó quá mãnh liệt, áp đảo toàn bộ giác quan của chàng và đe dọa hủy diệt sự tự chủ vốn đã rất mong manh lúc này. Chàng ôm gương mặt nàng trong tay và lướt ngón tay cái dọc chiếc cằm nhỏ xinh của nàng. Nàng đẹp lộng lẫy như những tấm thảm thêu tinh tế treo trên những bức tường trong lâu đài vậy. Chàng để đôi tay mình lướt trên những đường cong ngọt ngào của nàng. Lời hứa hẹn về một cuộc sống viên mãn, hạnh phúc đang ẩn chứa trong đường nét mềm mại của bộ ngực và đôi hồng căng tròn của nàng. Một cơn thèm khát đến nhức nhối vặn xoắn ruột gan chàng. Chàng gập những ngón tay ôm chặt lấy eo nàng. Đôi bàn tay Clare đậu nhẹ nhàng như cánh bướm trên vai chàng. Nàng ngập ngừng chạm đầu lưỡi của mình lên môi dưới của chàng. Gareth có thể cảm thấy bộ ngực nàng, tròn đầy và mềm mại, khêu gợi mê say như quả chín mùa hè, đang ép nhẹ nhàng lên ngực chàng. “Nàng sẽ tặng cho tôi một đứa con trai tài năng, khỏe mạnh”. Chàng nói bên miệng nàng. Nàng ngã đầu ra sau với một cái cau mày nhẹ. “Nếu là một hay hai đứa con gái thì sao?” Có chút gai ngạnh trong lời nói của nàng làm chàng nghĩ dường như mình đã xúc phạm nàng. “Phải”. Chàng dỗ dành nàng bằng những cử chỉ chàng thường dùng để dỗ dành con ngựa chiến kiêu hãnh và nóng nảy của mình. “Tôi sẽ rất hài lòng nếu có được một bầy con gái cũng diệu kì và thông minh như mẹ của chúng”. Nàng nhìn chàng với cặp mắt dò hỏi như thế đang rọi thấu tâm hồn chàng. “Tôi không thể đảm bảo với ngài chúng ta sẽ có những đứa con trai với nhau được, thưa ngài. Không một người đàn bà nào có thể hứa trước một điều như thế”. “Sự bảo đảm duy nhất tôi đang kiếm tìm và chắc chắn sẽ đạt được ở em, phu nhân của tôi, là lời thề rằng bất cứ đứa trẻ nào em sinh ra đều phải mang dòng máu của tôi”. Đôi mắt xanh ngọc của nàng mở to, đầu tiên là vì sốc, sau là vì giận dữ. Nàng ngay lập tức bước lui, giật mạnh mình ra khỏi vòng tay của chàng. “Làm sao ngài dám ám chỉ tôi sẽ phản bội, lừa dối ngài bằng cái kiểu như vậy”. Nàng hét lên giận dữ. Chàng ngắm nhìn nàng, cố gắng đọc được sự thật trong đôi mắt xanh lá cây. Nhưng chàng chỉ nhìn thấy duy nhất ngọn lửa giận dữ vì bị xúc phạm đang rực cháy. Chàng đã tự đào hố chôn mình bằng một sai lầm ngớ ngẩn như vậy, điều đó đã quá rõ ràng rồi. Nhưng mặt khác, chàng nghĩ, có lẽ cũng đến lúc phải nói chuyện thẳng thắn với nhau. “Tôi đòi hỏi lời thề trung thành với những chiến binh phục vụ mình, và cũng sẽ yêu cầu thứ tương tự từ người vợ của tôi. Tôi mong một sự thấu hiểu rõ ràng giữa hai chúng ta”. “Tôi không phải là chiến binh của ngài, thưa ngài. Tôi cho rằng mình đã bị xúc phạm nặng nề”. “Xúc phạm? Bởi vì tôi chỉ đòi hỏi lòng chung thủy từ người vợ của mình ư?” “Phải, ngài không có quyền đặt câu hỏi về thanh danh của tôi. Tôi yêu cầu một lời xin lỗi”. “Một lời xin lỗi?” Gareth nhìn nàng trầm tư. “Nàng sẽ yêu cầu những kẻ hâm mộ nào trả thù cho nàng nếu như tôi không xin lỗi? Cậu bé William trẻ tuổi ư? Hay là anh chàng hát rong? Hay là ông quản gia, người nhìn như thế còn đánh vật với chiếc bia của mình, chứ đừng nói là nhấc nổi một thanh gươm”. “Tôi không thưởng thức nổi câu đùa nghèo nàn của ngài, thưa ngài”. “Tôi không bao giờ biết nói đùa”. “Tôi nghi ngờ điều này. Tôi nghĩ ngài có khẩu vị đặc biệt về những câu đùa nguy hiểm. Dù sao tôi cũng chẳng quan tâm đến chúng”. Gareth đã bắt đầu chán với trò đùa ngớ ngẩn này. Chàng đã không úp mở về quan điểm của mình. Clare đã được cảnh báo. Theo lệ thường chàng chỉ đưa ra duy nhất một cảnh báo mà thôi. “Chấm dứt chuyện vô nghĩa này được rồi. Chúng ta còn có những vấn đề khác để bàn thảo”. “Ngài nói đúng đó, thưa ngài. Tôi sẽ không quên sự xúc phạm của ngài, nhưng chắc chắn chúng ta còn nhiều vấn đề hay ho hơn để bàn thảo với nhau”. Ánh mắt nàng đầy vẻ ngẫm nghĩ. “Tôi đã cân nhắc kĩ càng tình huống này và sẽ đưa ra một vài quyết định”. “Phải vậy không?” “Phải, tôi đã tin Đức ngài Thurston xứ Landry là một chủ nhân tốt và cảm thông”. “Cái chết tiệt gì trên trái đất này gây cho nàng ấn tượng đó?”. Clare lờ đi sự cắt ngang đó, “Tôi không thể tưởng tượng được rằng ngài ta cứ khăng khăng cố chấp bắt tôi phải kết hôn với một hiệp sĩ kém hào hiệp đến nỗi đặt trực tiếp câu hỏi về thanh danh của tôi ngay trước khi kết hôn”. “Tiểu thư Clare..”. “Rõ ràng Đức ngài Thurston chẳng hiểu bản tính thật sự của ngài trước khi lựa chọn ngài làm một trong số người cầu hôn của tôi. Ngài ấy sẽ bị sốc, sốc nặng nếu biết rằng mình đã phạm một sai lầm kinh khủng đến thế”. Với biểu hiện trong đôi mắt nàng, Gareth biết nàng đang thật sự âm mưu một phương án để thoát khỏi cuộc hôn nhân với chàng chỉ dựa trên một vài lý lẽ mong manh đó. Cô tiểu thư này sẽ trở thành một luật sư tài ba. Chàng nhận thấy một cảm giác lạ kì như đang keo kéo vành môi chàng. Một góc khóe môi mới bắt đầu giật giật, động đậy rồi cong véo lên trông gần giống một nụ cười. Chàng cố kiềm chế một cách chật vật. “Nếu nàng nghĩ có thể trì hoãn được vụ này bằng cách viết thư khiếu nại với Đức ngài Thurston về cách xử sự của tôi, thì tôi thành thật khuyên nàng đừng tốn thời gian nữa. Ông ấy sẽ không hoan nghênh đâu”. Gareth ngừng lại một chút để tưởng tượng cho lời nói tiếp theo. “Và cả tôi cũng thế”. Clare gật đầu rất mạnh, như thể mới tìm ra được vài sơ hở để tấn công. “Vậy là bây giờ tôi đã nhận được lời đe dọa từ ngài hiệp sĩ chẳng có tinh thần mã thượng tí nào rồi. Vụ giao dịch này càng lúc càng đi vào ngõ cụt”. Nàng quay phắt lại và bắt đầu bước ngang bước dọc trên con đường rải sỏi. “Chúng ta càng có cơ hội tiếp xúc với nhau, tôi càng lúc càng e rằng ngài hoàn toàn không phù hợp với vị trí người chồng của tôi”. “Thật lạ làm sao?” Gareth chắp tay sau lưng và bắt đầu bước theo sát nàng. Chàng đang cảm thấy rất thích thú với bản thân. “Tôi lại có cảm giác hoàn toàn ngược lại. Mối quan hệ của chúng ta càng tiến triển, tôi lại càng chắc chắn nàng sẽ thích hợp vô cùng để làm vợ tôi”. “Cực kì hoài nghi, thưa ngài”. Clare mím môi trong một bộ dạng giả vờ như thể tiếc nuối. “Tôi cực kì nghi ngờ. Dù sao trong mọi trường hợp tôi vẫn buộc phải viết cho ngài Thurston để làm rõ một vài vấn đề, nếu chúng ta có ý định tiến xa hơn nữa”. “Những vấn đề nào nàng muốn biết thưa tiểu thư?” “Ừm, việc đầu tiên nhé, tôi băn khoăn phải chăng ngài là người cầu hôn duy nhất đến Ước Mơ này?” “Tôi đã nói với nàng rồi, sự lựa chọn của nàng chỉ được phép trong phạm vi giữa tôi và Nicholas xứ Seabern mà thôi. Ngoài ra không còn người nào khác”. Nàng hay cau mày, “Hẳn phải có những ứng cử viên khác thích hợp cho vị trí này chứ. “Ngài dường như chỉ là người đến đảo này sớm nhất mà thôi. Những người còn lại đang trên đường tới đây như tôi đã yêu cầu”. “Có lẽ tôi đã vượt qua những ứng cử viên còn lại trên đường đi tới đây và đã thuyết phục họ đừng tốn công vô ích”. “Phải rồi”. Đôi lông mày nàng sáp lại với nhau thành một góc nhọn. “Đó cũng là một khả năng”. “Hoặc là vì thất bại trong việc thuyết phục họ từ bỏ mơ ước, tôi đã đơn giản là đánh nhanh, diệt lẹ, giải quyết hết bọn họ rồi”. Gareth chêm vào nhiệt tình. “Chuyện này chẳng phải buồn cười tí nào cả, thưa ngài”. “Việc này đi xa thế là đủ rồi”. Gareth lục lọi trong chiếc áo choàng và lôi ra một cuộn giấy da. “Tốt hơn hết nàng nên đọc lá thư của Đức ngài Thurston xứ Landry trước khi tiếp tục âm mưu của mình, tiểu thư ạ”. Clare soi mói lá thư thận trọng trước khi cầm lấy nó từ tay chàng. Nàng xem xét dấu niêm phong thật tỉ mỉ rồi mới chầm chậm bóc nó ra. Môi nàng mím chặt trong lúc đọc lá thư. Gareth tha thẩn ngắm những luống hoa gọn gàng, tươi tốt và hàng rào được chăm sóc tỉ mỉ của khu vườn trong lúc Clare đọc xong bức thư. Chàng đã quá quen thuộc với nội dung ngài Thurston viết trong đó. Cha chàng đã viết lá thư khi Gareth ở bên cạnh. Sẽ rất thú vị để xem Clare phản ứng như thế nào sau khi đọc nó. Chàng không phải chờ đợi lâu. Clare rõ ràng nắm bắt nội dung của bức thư rất nhanh, hệt như chàng“Tôi thấy thật không thể nào tin được”. Clare thì thầm trong khi đọc nhanh lại đoạn đầu. “Đức ngài Thurston nói rằng ngài là ứng cử viên tốt nhất ông ta tìm được. Ông ta nói ngài là người duy nhất có thể so sánh ngang hàng với ngài Nicholas”. “Tôi đã nói với nàng như vậy rồi”. “Tôi sẽ không lấy làm vênh váo gì nếu tôi là ngài. Nicholas thật khó có thể xưng tụng là mẫu hình đại trượng phu lý tưởng được”. “Tôi nghe nói anh ta sử dụng gươm thành thạo và trung thành với chủ nhân bảo trợ của mình”. Gareth dịu dàng. “Đó là những điều Đức ngài Thurston quan tâm”. “Chẳng khó để ngài Thurston thỏa mãn với những yêu cầu dễ ợt đó. Ngài ta đâu có phải bị ép kết hôn với ông chủ tương lai của Ước Mơ đâu!” “Tôi thừa nhận việc đó”. Clare cau có khi nàng trở lại với bức thư, “Chắc chắn phải có một người nào khác chứ…” “Lạy Thánh Hermione che chở, chuyện này là không thể”. Clare nhìn lên, rõ ràng là nàng đang rất đỗi ngạc nhiên. “Đức ngài Thurston viết rằng ngài là con trai lớn của ông ta”. “Phải”. “Điều này không thể nào là sự thực. Đừng trông mong tôi tin rằng Đức ngài Thurston xứ Landry muốn người thừa kế của mình kết hôn với một người như tôi”. Gareth liếc xéo nàng, “Vậy có chuyện gì không ổn chăng?” “Tất nhiên là không. Nhưng con trai thừa kế của ngài Thurston phải muốn kết hôn với một cô nàng giàu sụ, con gái của một gia đình ngang cơ cỡ vua Henry, một quý tiểu thư có của hồi môn là vô số tiền bạc và lãnh địa mênh mông. Tôi chỉ có một lãnh địa nhỏ và nó cũng đã bị buộc chặt với Đức ngài Thurston rồi”. “Nàng chưa hiểu đâu”. “Tôi hẳn là chẳng hiểu tí gì cả”. Giọng Clare cao vút lên, “Ngài đang âm mưu lừa gạt tôi”. Lời kết tội làm chàng bực bội, “Không, thưa tiểu thư, tôi không định lừa dối nàng”. “Đừng có nghĩ ngài có thể lừa phỉnh tôi dễ dàng như thế. Nếu thực sự ngài là người thừa kế, ông ta sẽ chẳng bao giờ bố trí cái lãnh địa tí hon này cho ngài”. “Thưa bà…” “Và tại sao ngài lại muốn sống ở một nơi xa xôi, hẻo lánh như thế này, trong khi với tư cách là con trai và là người thừa kế của Thurston, ngài có thể chọn cho mình bất cứ một lãnh địa bao la và một lâu đài khổng lồ nào cũng được?” “Tôi đúng là con trai lớn của Đức ngài Thurston xứ Landry”. Gareth nói qua kẽ răng, “Nhưng không phải là người thừa kế của ông ta”. “Làm sao như vậy được?” “Tôi là con trai ruột của ông ấy, nhưng không phải là người thừa kế hợp pháp”. Gareth nhìn nàng, tò mò muốn thấy nàng sẽ phản ứng ra sao nếu biết rõ sự thật, “Nói toạc ra, tôi chính là đứa con không chính thức của Đức ngài Thurston”. Clare á khẩu một lúc, “Ồ”. Chàng thấy nàng ngạc nhiên, nhưng không hề có biểu hiện gì cho thấy nàng tức giận hay khiếp sợ phải kết hôn với một người con ngoài giá thú. “Bây giờ có lẽ nàng đã hiểu”. “Vâng, thưa ngài, tôi hiểu. Trong trường hợp này, Ước Mơ là thứ tốt nhất ngài có thể nhận được, phải vậy không?” Chàng không thích sự thương cảm kín đáo giấu trong giọng nói của nàng. “Vậy là đủ, hơn cả sự trông đợi của tôi”. Clare quắc mắt nhìn chàng rồi lại cúi xuống bức thư. “Thật là quá đáng, cha ngài tuyên bố rằng tôi phải kết hôn với ngài ngay lập tức, và ông ta hi vọng tôi sẽ chọn ngài. Nhưng nếu không, ông ta cũng sẽ chấp nhận Nicholas xứ Seabern là chủ nhân mới của Ước Mơ”. “Tôi đã nói với nàng Đức ngài Thurston vô cùng mong muốn chuyện này được thu xếp ổn thỏa”. Gareth nói trung lập. “Ngài ấy đã rất hoảng sợ khi phát hiện ra lãnh địa này vắng bóng một ông chủ thực thụ suốt một thời gian dài”. “À”. Vì một vài lý do, ông ấy đã không được biết ngay về cái chết của cha nàng. Có vẻ như trong bức thư nàng viết thì sự kiện đau buồn đó đã bị trì hoãn thông báo khoảng vài tháng”. “À, thú thật, có chút xíu chậm trễ thôi mà”. Clare dè dặt nuốt khan. “Tôi đã quá đắm chìm trong đau khổ cả một thời gian dài”. “Phải, dĩ nhiên”. “Và sau đó, khi đã bình tâm lại, tôi nhận thấy rằng có nhiều chuyện lớn khác buộc tôi phải quan tâm”. “Đương nhiên”. “Điều đầu tiên tôi nhận ra là mùa đông đã đến”. Clare vờ như vô tình, tiếp tục, “Tôi suy luận rằng những con đường hẳn đều bị băng tuyết làm cho tắc nghẽn, rất khó cho việc đi lại. Tôi quyết định tốt hơn hết nên chờ đến mùa xuân để gửi thư thông báo đến ngài Thurston”. Gareth suýt chút nữa đã mỉm cười. “Và trong khi chờ đợi cho thông đường, tiện thể nàng tìm kiếm luôn một phương cách để khỏi phải lấy chồng”. Clare bắn về phía chàng một cái nhìn cáu kỉnh. “Nó cũng đáng để thử”. Chàng nhún vai, “Nhưng cố gắng đã thất bại. Bây giờ, chúng ta phải tìm ra một con đường mới để đi thôi. “Chúng ta?” “Phải, không có lý do gì để ngăn cản đám cưới tổ chức vào ngày mai cả, phải vậy không?” “Không thể nào”. Tuyệt vọng dâng lên trong mắt Clare. “Tuyệt đối không thể nào. Đơn giản là không được”. “Hoàn toàn có thể được, và nàng biết rõ điều này. Tất cả mọi thứ cần thiết chỉ là một thầy tu để làm lễ cưới”. “Chúng tôi không có thầy tu nào ở Ước Mơ cả”. Clare nhanh nhẩu nói. “Tôi chắc chắn chúng ta có thể tìm thấy một vị ở Seabern. Chúng ta sẽ trao nhau lời thề trước mặt các nhân chứng, vậy là được rồi”. “Nhưng còn cả tá việc liên quan nữa cơ mà”. Clare phản đối. “Một bữa tiệc thích hợp cần phải được tổ chức. Quản gia của tôi đã phải bù đầu xoay sở để thu xếp chỗ ăn ở cho các chiến binh của ngài. Bác ấy cần cả tuần để sắp xếp tiệc đám cưới và tiệc để chiêu đãi dân làng”. “Tôi chắc chắn tất cả sẽ được sắp xếp nhanh chóng một khi nàng có quyết định. Một hoặc hai ngày là cùng”. Gareth nhấn mạnh. “Ngài nói thế bởi vì ngài chưa bao giờ phải tổ chúc một sự kiện như thế này”. Nàng chỉnh lại chàng với một sự kiêu kì. “Cần phải nướng một lượng lớn bánh mì. Phải bắt cá. Phải vặt lông gà. Nước sốt phải chuẩn bị. Phải mua hàng thùng tô nô rượu và bia. Và phải gửi ai đó đến Seabern để thu mua nguyên liệu nữa chứ”. Gareth dừng chân đối diện với nàng, “Tiểu thư, tôi đã từng lên kế hoạch cho nhiều trận đánh với ít chuyện rườm rà hơn thế. Nhưng tôi có thể kiên nhẫn”. “Kiên nhẫn như thế nào?” “Chúng ta đang thương lượng về vấn đề thời gian phải không? Tôi bắt đầu hiểu mình sắp kết hôn với một phụ nữ của công việc. Rất tốt, thời hạn đưa ra của tôi chỉ đơn giản thế này. Tôi sẽ cho phép nàng một ngày để đưa ra quyết định và chuẩn bị mọi thứ”. “Một ngày?” “Phải. Một ngày trọn vẹn. Chính xác là toàn bộ ngày mai. Tôi tự thấy mình là một quý ông thích nuông chiều phụ nữ và giàu lòng khoan dung”. “Ngài gọi đó là sự nuông chiều ư?” “Chính xác. Chúng ta sẽ kết hôn vào ngày kia dù cho chúng ta có phải đãi khách bia mốc, bánh mì ôi trên bàn tiệc. Nàng đã hiểu rõ chưa?” “Thưa ngài, tôi không phải là một trong những binh sĩ để ngài đưa ra một yêu cầu hống hách như thế này”. “Còn tôi thì không phải là một trong những gia nhân của nàng hay là tên hát rong nịnh hót thề sẽ phục vụ bất cứ ý thích nào của nàng”. Gareth điềm tĩnh nói. “Trừ khi nàng quyết định rằng nàng mong mỏi được kết hôn với Nicholas xứ Seabern”. “Tôi chắc chắn không muốn cưới tên bò mộng ngớ ngẩn đó”. “Vậy thì tôi sẽ trở thành chủ nhân của nàng và lãnh địa này. Tốt hơn cả nàng nên nhớ đến điều này khi định cãi lại lời tôi”. “Nếu được lựa chọn, tôi sẽ nhớ tôi mới là nữ chủ nhân của Ước Mơ và tôi mong đợi được đối xử xứng đáng với cương vị của mình”. Gareth tiến một bước về phía trước. Chàng lấy làm hài lòng khi Clare vẫn đứng nguyên tại chỗ của mình, nhưng chàng cẩn thận không để lộ cảm xúc. Chàng đã được tôi luyện kĩ càng trong mọi trận chiến và biết rằng tốt hơn hết nên giấu không để lộ ra bất cứ sự yếu mềm hay chút lòng tốt nào. “Hãy yên tâm rằng nàng sẽ có được sự kính trọng của tôi, thưa tiểu thư, nhưng nàng không thể trốn tránh sự thật được. Đức ngài Thurston đã ra lệnh nàng phải kết hôn càng sớm càng tốt”. Clare đập đập lá thư ngài Thurston viết lên lòng bàn tay và nheo mắt nhìn chàng, “Ngài chắc là đã không vượt mặt những người cầu hôn khác của tôi, vặn cổ họ và tự mình chế ra bức thư đó chứ?” “Đó là dấu triện của Thurston xứ Landry. Chắc chắn là nàng nhận ra nó”. “Con dấu có thể bị đánh cắp hoặc làm giả để phục vụ cho những mục đích gian lận nào đó”. Nét mặt Clare tươi hẳn. “Phải, tôi mới vừa chợt nghĩ ra điều này. Chắc chắn con dấu này là giả. Tốt hơn cả tôi nên viết cho Đức ngài Thurston để xác nhận sự thật”. Gareth nhìn ngắm nàng với một sự ngạc nhiên mới. Clare rõ ràng không chịu đầu hàng dễ dàng, thậm chí ngay khi đã ở thế hạ phong. “Thưa bà…”. “Tôi tin chắc sẽ mất một vài ngày, có lẽ là vài tuần, để nhận được câu trả lời từ cha của ngài. Thật là một bất hạnh, dĩ nhiên rồi, nhưng chúng ta đành phải hoãn lại việc chọn chồng cho đến khi Đức ngài Thurston gửi một thông báo xác nhận lá thư của ngài ấy là thật”. “Quỷ tha ma bắt”. Đôi mắt nàng sáng lên với một vẻ ngây thơ vô tội giả tạo nhưng không thể hoàn toàn che giấu sự sắc sảo bên trong. “Cứ thử nghĩ đến những rắc rồi sẽ gặp phải nếu như tôi hành động hấp tấp mà xem”. Gareth nâng cằm nàng lên trong tay mình và cúi xuống nàng rất sát để miệng mình lướt nhẹ lên môi nàng. “Hãy bỏ cuộc đi tiểu thư”. Chàng nói dịu dàng. “Lá thư là thật. Chủ nhân của nàng, cha của tôi, muốn nàng kết hôn càng sớm càng tốt. Không có lối nào thoát khỏi cái bẫy này đâu. Hãy đi và chuẩn bị cho đám cưới của chúng ta, trừ khi nàng muốn kết hôn với Nicholas xứ Seabern…” “Tôi dứt khoát không muốn lấy hắn ta”. “Vậy sau ngày mai, nàng sẽ là vợ của tôi”. Clare nhìn chàng im lặng trong một vài giây căng thẳng. Một tiếng rắc đột ngột làm Gareth phải nhìn xuống. Chàng thấy nàng đang vò nát lá thư của ngài Thurston. Và không nói một lời, Clare quay ngoắt bước đi. Không hề ngoái đầu nhìn lại, nàng hiên ngang ra khỏi khu vườn. Gareth không nhúc nhích cho đến khi nàng khuất bóng. Sau đó chàng quay người để thưởng ngoạn khu vườn đẹp, rồi rảo bước đi tìm Ulrich. Clare tìm đến nơi ẩn náu trong căn phòng riêng của mình. Đây là nơi nàng thường tìm thấy niềm an ủi như khi làm việc trong vườn và trong xưởng nơi nàng pha chế nước hoa và hương liệu.",
  "nextChapter": "https://gacsach.top/doc-online/95949/hung-than-va-dam-me-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/95921/hung-than-va-dam-me-chuong-02-phan-2.html"
}