{
  "title": "Hung thần và đam mê - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/95921/hung-than-va-dam-me-chuong-02-phan-2.html",
  "content": "Bên dưới mùi vị trần tục của mồ hôi, da ngựa, sắt thép và bụi đường bám trên chiếc áo choàng không tay của Gareth còn che giấu một mùi hương khác của chính anh ta. Trên suốt chặng đường cưỡi ngựa về lâu đài, Clare bị bủa vây bởi mùi hương đó và nàng biết sẽ không bao giờ có thể quên đi được, theo một cách kì lạ không thể lý giải, Gareth có mùi hương phù hợp tuyệt vời. Mũi nàng nhăn lại theo dòng kí ức. Chắc chắn anh ta không có mùi vị ngọt ngào, nhưng giác quan thiên phú đã nhắc cho Clare nhớ lại cảm giác của nàng khi pha trộn thành công một hỗn hợp hoàn hảo của cây cỏ, hương liệu và hoa thơm cho một công thức nước hoa mới trọn vẹn và tuyệt vời. Anh ta sở hữu một mùi hương như thế. Cảm nhận đó làm nàng khẽ rùng mình. Ngay cả Raymond de Coleville, người đàn ông nàng đã một lần yêu, cũng không có được mùi hương phù hợp đến vậy. “Có phải thanh Cổng Địa Ngục nặng khủng khiếp không chị?” William hỏi một cách háo hức. “Em đã thấy Hung thần để chị giữ nó suốt trên đường về lâu đài. Ngài Ulrich nói chuyện này gần như là không thể tưởng tượng nổi”. “Anh ta nói thế thật hả?” Clare hỏi. “Ngài Ulrich nói Hung thần chưa bao giờ trao tặng thanh gươm của ngài ấy cho bất cứ ai trên thế giới này…”. William tiếp tục, “… chứ đừng nói đến chuyện cho phép một người nào mang nó trong suốt cuộc diễu hành trước mặt toàn thể dân làng”. “Anh ta đâu có cho phép chị mang nó”. Clare lẩm bẩm. “Mà là ép chị phải bê nó không hơn không kém. Anh ta từ chối nhận lại cho đến khi về đến tận lâu đài. Chị suýt nữa đã làm rơi cái thanh gươm quý báu đó xuống đất”. Joanna nhướng một bên lông mày nhưng vẫn không rời mắt khỏi món đồ thêu. “Tại sao em nghĩ anh ta cố tình bắt em mang?” “Anh ta than phiền không thể tra cái thứ quý hóa ấy lại vỏ vì em ngồi ngay trước mặt anh ta. Và anh ta từ chối thả em xuống khỏi con quái vật đó. Anh còn nói việc này là không đáng mặt anh hào. Ha! Thật là một bài diễn văn vênh vang núp dưới bóng quân tử mà anh ta đã vui lòng đọc cho em nghe. Sự thật, tất cả mưu mô của anh ta nhằm mục đích giam cầm em”. Joanna mím môi. “Chị có một ấn tượng là ngài hiệp sĩ đó rất can đảm và thực sự liều lĩnh đấy”. “Ngài Ulrich nói Hung thần là một hiệp sĩ vĩ đại, người đã tiêu diệt hàng tá băng đảng giết người, cướp của ở miền Nam”. William xen vào. “Ngài Ulrich còn nói Hung thần đã tặng cho chị niềm vinh dự lớn bằng cách để chị mang thanh Cổng Địa Ngục”. “Chị chả làm được cóc khô gì với cái vinh quang ấy cả”. Clare nói. Nàng hiểu rõ tại sao Gareth lại lịch thiệp từ chối nhận lại thanh gươm cho đến khi họ bước vào tận cổng lâu đài của nàng. Anh ta muốn chắc chắn tất cả mọi người trên đường, từ những cậu chăn cừu cho đến những chị thợ giặt, đều được chứng kiến cảnh tượng nữ chủ nhân của Ước Mơ đang ôm chặt thanh gươm bự chảng của Hung thần. Không, Hung thần đâu có trao tặng vinh dự lớn cho nàng, nàng ngẫm nghĩ. Tất cả chỉ là hành động được tính toán kĩ càng trong kế hoa của anh ta thôi. “Nếu chị hỏi thì em sẽ nói rằng em không tin anh ta đã trao tặng chị bất cứ vinh dự nào, thưa tiểu thư”. Dilian tuyên bố với sự tức giận. “Ngược lại, anh ta chế nhạo chị thì có”. Clare nhìn vị nhạc sĩ mới trẻ tuổi của mình. Cậu ta là một người đàn ông trẻ gầy gò vừa tròn mười sáu tuổi, người luôn dễ bị giật mình bởi những tiếng động bất ngờ hay nếu ai đó cất cao giọng. Nếu có người nào lẳng lặng tiến đến gần, cậu ta lập tức sẽ nhảy dựng lên hoặc đứng chết trân như một chú thỏ rừng sợ hãi. Duy nhất những lúc cậu ta có vẻ như tìm lại được chút bình tĩnh là khi hát những bản tình ca mà cậu sáng tác. Thân hình gầy guộc của cậu đã bắt đầu đầy đặn lên một chút kể từ khi đặt chân đến Ước Mơ. Nhưng Clare biết nỗi sợ hãi trong cậu ta vẫn chưa vơi bớt. Cái nhìn như thể đang bị săn đuổi trong đôi mắt cậu ta từ ngày đầu tiên cậu ta xuất hiện tại lâu đài cho đến nay vẫn còn. Chỉ cần nhìn một lần Clare đã hiểu hẳn có chuyện gì đó tồi tệ đã xảy ra với cậu ta trong quá khứ. Nàng đã nhận cậu ta vào vị trí nhạc sĩ tại gia trong lâu đài Ước Mơ của mình. Clare cau mày trước lời nhận xét kích động của Dalian, “Chị không nghĩ anh ta chế nhạo chị đâu”. “Em lại nghĩ thế”. Dalian thì thầm, “Anh ta là một kẻ giết người độc ác. Người ta chẳng ngẫu nhiên mà gọi anh ta là Hung thần xứ Wyckmere chỉ để cho vui”. Clare quay phắt lại, cáu tiết, “Chúng ta không được phép suy luận linh tinh từ những cái biệt danh ngu ngốc”. “Em không cho đó là điều ngu ngốc”. William nói với niềm háo hức không che giấu. “Ngài Ulrich nói Hung thần mang danh hiệu đó bởi vì ngài ấy đã tiêu diệt tất cả những kẻ trộm cướp và giết người”. Clare rên rỉ. “Theo chị cái danh xưng ấy là được thổi phồng quá mức rồi”. “Đừng có tự làm mình hoảng sợ, Clare”. Joanna nói. “Chị hiểu nỗi khổ của em trước viễn cảnh kết hôn này. Nhưng chị chắc chắn Đức ngài Thurston sẽ không gửi đến em một ứng viên chẳng đáp ứng được phần lớn yêu cầu của em đâu”. “Em đang bắt đầu tự hỏi chính cái điều đó đây”. Clare lầm bầm. Nàng đột ngột khựng lại khi một cái bóng khổng lồ lướt qua con đường rải sỏi rồi dừng lại ngay trước mặt nàng. Hệt như thầy phù thủy vừa vung cây đũa thép, Gareth chợt lù lù xuất hiện. Anh ta đã đi quanh hàng rào cao mà không gây ra tiếng động, chẳng hề báo trước về sự có mặt của mình và xuất hiện ngay trước mặt nàng. Nàng trừng trừng nhìn anh ta. Gần như là không tưởng khi một người đàn ông to con đến thế lại di chuyển êm ru. “Lạy đôi tay Thánh Hermione phù hộ, ngài làm tôi đứng tim. Ít ra ngài cũng phải báo trước khi xuất hiện một cách đột ngột như vậy chứ”. “Thứ lỗi cho tôi. Xin gửi đến nàng lời chào trân trọng nhất của tôi, thưa tiểu thư”. Gareth điềm tĩnh nói. “Tôi được thông báo là có thể tìm thấy nàng ở trong vườn”. Chàng nhìn vào nhóm người vẫn đang ngồi dưới gốc cây táo. “Tôi đã được biết cậu William trẻ tuổi. Nàng có thể vui lòng giới thiệu cho tôi vị phu nhân ngồi bên cạnh cậu bé và những người khác trong lâu đài của nàng không?” “Dĩ nhiên là được rồi”. Clare trả lời cứng ngắc. Nàng nói một mạch những thông tin cần thiết. Joanna quan sát Gareth một cách thích thú. “Chào mừng đến với Ước Mơ, thưa ngài”. “Cám ơn phu nhân”. Gareth nghiêng đầu chào. “Thật tốt khi biết rằng ít ra tôi cũng được vài người chào đón ở đây. Những người còn lại cho rằng tốt hơn hết tôi nên liệu mà cố hết sức mình để đáp ứng những yêu cầu của tiểu thư đây”. Clare đỏ mặt, vội vã ra hiệu cho Dalian lúc này đang tỏ ra rất bướng bỉnh. “Chào mừng đến với Ước Mơ, thưa ngài”. Dalian lầm bầm. Cậu ta trông như sắp chống đối nhưng đã khôn ngoan kìm giữ tông giọng một cách xã giao. Gareth nhướng một bên mày. “Cảm ơn, thưa chàng nhạc sĩ. Tôi rất háo hức được nghe những bài hát của cậu. Có thể nói với cậu rằng tôi có gu âm nhạc rất đặc biệt”. “Thật ư, thưa ngài?” Dilian hỏi, môi vẫn mím chặt. “Phải. Tôi không mấy quan tâm đến những bài hát về những tiểu thư đã có chồng nhưng bị gã hiệp sĩ nào đó quyến rũ”. Dilian xù lông lên, “Tiểu thư Clare thích những bài hát lãng mạn về những cô gái đẹp và những vị hiệp sĩ trong mơ, thưa ngài. Cô ấy cho rằng chúng rất hay và thú vị”. “Thật thế ư?” Gareth nhướng một bên mày. Clare cảm thấy mặt nàng nóng dần lên, “Tôi được biết rằng những bản tình ca như thế rất phổ biến trong những lâu đài tráng lệ nhất ở Christendom”. “Về phần mình, tôi lại nghĩ chẳng cần thiết phải chạy đua theo mốt thời thượng”. Gareth nói. Chàng nhìn nhóm người tụ tập bằng một cái nhìn điềm tĩnh. “Tôi xin mọi người thứ lỗi cho tôi và tiểu thư Clare. Chúng tôi muốn được trò chuyện riêng một lúc”. “Ồ, dĩ nhiên rồi”. Joanna đứng dậy và mỉm cười với Gareth. “Chúng tôi sẽ sớm gặp lại ngài trong bữa tiệc tối. Đi nào, William”. William bật dậy như lò xo khỏi chiếc ghế. Cậu bé cười toe toét với Gareth, “Có thật thanh Cổng Địa Ngục nặng khủng khiếp không, thưa ngài Gareth?” “Phải”. “Ngài có cho rằng nếu con cố hết sức, con có thể nhấc nổi nó không?” Joanna cau mày nhìn cậu, “Chắc chắn là không rồi, William. Đừng có bao giờ đề nghị một chuyện như vậy. Gươm đao là những thứ vô cùng nặng và đặc biệt nguy hiểm. Con quá mảnh khảnh để mang một thứ vũ khí như thế” William ỉu xìu. Gareth nhìn cậu bé, “Ta không chút nghi ngờ là con có thể nhấc được một thanh gươm, William ạ”. William rạng rỡ hẳn lên. “Sao con không thử hỏi ngài Ulrich cho mượn thanh gươm của ngài ấy?” Gareth đề nghị. “Nó cũng nặng như thanh Cổng Địa Ngục vậy”. “Thật ư?” William cười tươi như hoa trước thông tin đó. “Con sẽ chạy đi hỏi ngài ấy ngay lập tức”. Joanna trông khiếp đảm, “Mẹ không nghĩ chuyện này hay ho đâu”. “Bà có thể yên tâm, phu nhân Joanna ạ”. Gareth nói. “Ngài Ulrich có rất nhiều kinh nghiệm trong những việc như thế này. Anh ấy sẽ trông chừng thằng bé không để nó tự làm đau bản thân đâu”. “Ngài chắc chắn chuyện này an toàn chứ?” “Phải. Ngay bây giờ, nếu bà không phiền, thưa bà. Tôi muốn nói chuyện với tiểu thư Clare Joanna lưỡng lự, rõ ràng là đang băn khoăn phát khóc. Cuối cùng chị hành động theo phép tắc thông thường, “Xin thứ lỗi, thưa ngài. Tôi không định khiếm nhã”. Nói rồi chị hối hả chạy theo con trai. Clare cố kiềm chế sự bực mình. Bây giờ không phải lúc thích hợp để nhắc Gareth rằng Joanna không muốn khuyến khích thằng bé dính líu gì đến những vấn đề của nhà binh. Nàng giậm chân một cách sốt ruột trong khi những người khác cuối cùng cũng rời đi. Dalian nán lại thêm một vài giây, liếc nhìn Clare nài nỉ. Cậu ta trông sợ hãi nhưng kiên quyết. Clare nhăn nhó và mau chóng lắc đầu rất khẽ. Điều cuối cùng nàng muốn là việc Dalian hi sinh thân mình làm người hùng của nàng, nhảy bổ vào thách thức Gareth. Nhưng cậu nhạc sĩ trẻ tuổi chắng có lấy một phần trăm cơ hội đụng được vào sợi tóc của Hung thần xứ Wyckmere. Khi họ đứng một mình với nhau trong khu vườn, Clare quay mặt lại đối diện với Gareth. Anh ta không còn bốc mùi mồ hôi và sắt thép nữa, nhưng mùi xà phòng hoa hồng anh ta vừa mời dùng cũng không thể nào át nổi mùi hương riêng biệt của anh ta, mùi hương phù hợp lạ kì đối với nàng. Nàng vẫn còn nghẹt thở nhận ra, mặc dù đã cởi bỏ bộ giáp sắt và chiếc mũ trụ, anh ta dường như vẫn chẳng nhỏ đi chút nào so với cái ấn tượng khổng lồ đã gây ra cho nàng lúc ban đầu. Clare phải thừa nhận rằng, không phải bởi tầm vóc cơ thể của anh ta, thứ luôn chực đe dọa thần kinh người khác đã làm cho anh ta trở nên to lớn và dữ dội khác thường mà chính do sự tự chủ, thông minh và quyết đoán toát ra từ con người anh ta. Người đàn ông này có thể là một đối thủ đặc biệt nguy hiểm. Clare nghĩ. Hoặc là một người bạn vô cùng mạnh mẽ và trung thành. Nhưng một người đàn ông như vậy sẽ trở thành một người yêu như thế nào? Câu hỏi bất chợt xuất hiện trong đầu khiến nàng hoang mang. Để che giấu phản ứng lạ lùng của mình, Clare vội ngồi phịch xuống chiếc ghế đá dài, “Tôi tin những gia nhân của mình đã làm cho ngài dễ chịu, thưa ngài”. “Rất dễ chịu”. Gareth hít hít xung quanh hai, ba lần, như thể đang kiểm tra bầu không khí. “Ngay lúc này, tôi có cảm giác mình đang tỏa hương như một bông hồng, nhưng tôi hi vọng mùi thơm sẽ mau chóng bay đi”. Clare nghiến chặt răng. Không thể nói anh ta đang phàn nàn, trêu chọc hay đơn giản chỉ nhận xét bâng quơ về mùi hương. “Xà phòng hương hoa hồng là một trong những mặt hàng bán chạy nhất của chúng tôi, thưa ngài. Chính tôi là người đã phát minh ra công thức chế tạo. Chúng tôi bán được một lượng lớn mặt hàng này cho những thương gia ở London, những người hàng năm thường kéo đến Hội chợ mùa xuân ở Seabern để trao đổi hàng hóa. Anh ta nghiêng đầu. “Những thông tin đó đã nâng sự đánh giá của tôi về nghệ thuật tắm rửa lên rất nhiều”. “Lại còn thế nữa”. Nàng nghĩ thầm. “Vậy ngài muốn thảo luận với tôi việc gì, thưa ngài?” “À phải. Về hôn sự của chúng ta”. Clare chùn bước. Dù sao chăng nữa, nàng cũng phải xử lý cho xong vụ này. “Ngài rất thẳng thắn về vấn đề này, thưa ngài”. Anh ta nhìn có vẻ hơi ngạc nhiên, “Tôi không thấy chuyện gì phải vòng vo ở đây cả”. “Tôi cũng thế. Thưa ngài, cho phép tôi nói thẳng. Mặc ngài rất cố gắng xây dựng hình tượng là người cầu hôn duy nhất thích hợp với tôi trước mặt mọi người, tôi vẫn buộc phải nói lại lần nữa hi vọng của ngài rõ ràng là phi thực tế”. “Không, thưa quý tiểu thư”. Gareth nói rất khẽ. “Chính những kì vọng của nàng mới là phi thực tế. Tôi đã đọc lá thư nàng viết cho Ngài Thurston. Rõ ràng nàng đang mong kết hôn với một bóng ma, một người đàn ông không bao giờ tồn tại. Tôi sợ nàng sẽ phải tự hài lòng với một thứ ít hoàn hảo hơn”. Clare hếch cằm lên, “Ngài nghĩ không có một người đàn ông nào phù hợp với những yêu cầu của tôi sao?” “Tôi tin chúng ta đều đủ trưởng thành khôn ngoan để biết rằng cuộc hôn nhân này là một vấn đề thực tế. Không liên quan gì đến những thứ đại loại như tình yêu mà anh chàng nhạc sĩ hát rong đã thêm thắt vào trong những bài tình ca ngớ ngẩn của anh ta”. Clare siết nhẹ nắm tay, “Xin hãy tử tế, đừng thuyết giáo cho tôi về vấn đề hôn nhân, thưa ngài. Tôi hiểu trong trường hợp của tôi, đó là vấn đề về bổn phận chứ không phải là mơ ước. Nhưng sự thật, khi đặt bút viết yêu cầu chọn chồng đó, tôi không nghĩ mình đã đòi hỏi quá nhiều”. “Có lẽ nàng sẽ khám phá ra nhiều điều tốt đẹp trong con người tôi để làm nàng hài lòng, thưa tiểu thư”. Clare hấp háy mắt, “Ngài thực sự tin như vậy ư?” “Tôi sẽ đề nghị nàng hãy sát hạch kĩ càng những gì tôi có thể dâng tặng. Tôi tự nghĩ mình đáp ứng được phần lớn những đòi hỏi của nàng đấy chứ”. Nàng săm soi anh ta từ đầu đến chân, “Chắc chắn ngài không phù hợp với yêu cầu của tôi về kích cỡ…” “Về kích cỡ của tôi, như tôi đã nói, tôi chẳng thể làm được gì, nhưng tôi xin đảm bảo với nàng, tôi không ỷ kích thước to lớn để đạt được những gì mình muốn”. Clare khụt khịt mũi nghi ngờ một cách rất không ra dáng tiểu thư. “Điều đó là sự thật, thưa tiểu thư. Tôi ưa sử dụng trí óc của mình hơn là những cơ bắp bất cứ khi nào có thể”. “Thưa ngài, có thể tôi hơi thẳng thắn quá. Tôi chỉ mong muốn một người đàn ông của hòa bình trên hòn đảo này. Đảo Ước Mơ chưa bao giờ biết đến bạo lực và tôi dự định sẽ duy trì và phát triển nó theo chiều hướng này. Tôi không muốn một người chồng chỉ chực khơi dậy chiến tranh”. Anh ta nhìn nàng vẻ ngạc nhiên, “Tôi không hề yêu thích chiến tranh, thưa tiểu thư”. Clare nhướng mày lên, “Ngài đang nói với tôi là ngài không thích thú gì nó ư? Trong khi ngài mang bên mình một thanh gươm với cái tên khủng khiếp như thế? Và người ta nói rằng ngài là một kẻ chuyên tiêu diệt những tên trộm cướp và giết người?” “Tôi không nói mình chẳng dính líu gì đến những chuyện đó. Dù sao, tôi chỉ sử dụng những kĩ năng chiến đấu để mở con đường riêng tự khẳng định mình thôi. Chúng chỉ là công cụ để sử dụng không hơn không kém”. “Một quan điểm đến là hay, thưa ngài”. “Nhưng chắc chắn một điều. Tôi đã mệt mỏi với bạo lực và chiến tranh, thưa tiểu thư. Tôi đang tìm kiếm một cuộc sống yên bình”. Vẻ mặt Clare hiện rõ vẻ hoài nghi. “Một lời tuyên bố thật hùng hồn về sự lựa chọn vinh quang của mình”. “Tôi không có nhiều lựa chọn cho con đường lập nghiệp”. Gareth hỏi. “Nàng có không?” “Không, nhưng…” “Vậy chúng ta bàn tiếp về yêu cầu thứ hai của nàng. Nàng đã viết rằng mình mong muốn một người chồng hài hước biết vui cười hoặc ít ra cũng là người có tính khí điềm đạm”. Nàng nhìn anh ta chằm chằm, sửng sốt. “Người còn tự cho mình là một người đàn ông hài hước hay sao?” “Không, tôi phải thừa nhận tôi không có khiếu hài hước lắm. Nhưng tôi chắc chắn mình là một chàng ti có tính khí điềm đạm”. “Tôi không tin lấy một giây, thưa ngài”. “Tôi xin hứa với nàng, đó là sự thật. Nàng có thể hỏi bất cứ ai biết tôi. Hãy hỏi ngài Ulrich, anh ấy đã là bạn của tôi nhiều năm. Anh ấy sẽ khẳng định với nàng tôi là một người đàn ông điềm-đạm-xưa-nay-hiếm. Tôi chẳng bao giờ phí hơi để cáu kỉnh hay giận dữ”. Hay là phí hơi cho những nụ cười. Clare thầm nghĩ khi bắt gặp đôi mắt pha lê màu khói ấy. “Rất tốt, tôi công nhận ngài có thể là một người đàn ông điềm tĩnh với những cảm xúc rõ ràng, mặc dù nó không giống với những gì tôi đã nghĩ”. “Nàng thấy chưa? Chúng ta đã đạt được những tiến bộ đáng kể rồi đó”. Gareth vươn tay nắm lấy một cành táo trên đầu. “Bây giờ tiếp tục nào. Tôi xin nhắc lại để nàng nhớ, tôi biết đọc”. Clare điên cuồng tìm kiếm một mưu kế khác. “Đủ rồi, thưa ngài. Tôi công nhận ngài phù hợp với phần nhỏ trong số những yêu cầu của tôi, những phẩm chất rất rõ ràng và dễ kiếm. Nhưng còn ngài, chắc chắn ngài phải có vài yêu cầu đặc biệt nào về vợ tương lai của mình chứ”. “Những yêu cầu của tôi à?’ Gareth có vẻ hơi ngỡ ngàng với câu hỏi ngược. “Những yêu cầu của tôi về một người vợ là rất đơn giản, thưa tiểu thư. Tôi tin chắc nàng hoàn toàn đáp ứng được”. “Bởi tôi sở hữu một lãnh địa và những bí quyết làm nước hoa đắt giá ư? Xin hãy nghĩ kĩ trước khi quyết định rằng đối với ngài như vậy là đủ, thưa ngài. Chúng tôi sống rất đơn giản ở Ước Mơ, thậm chí là buồn chán. Ngài là một người đàn ông có lẽ chỉ thích hợp với những lãnh địa rộng lớn hay một lâu đài cao sang dành cho một ông chủ vĩ đại mà thôi”. “Tôi không quan tâm đến những thứ đó, chúng không có ý nghĩa lắm với tôi”. “Ngài đã sống một cuộc sống phiêu lưu, mạo hiểm đầy thú vị”. Clare vẫn khăng khăng. “Liệu ngài có sẵn lòng vui thích với công việc trồng trọt và làm nước hoa không?” “Có, thưa tiểu thư, tôi rất sẵn lòng”. Gareth nói với sự hài lòng. “Đây rõ ràng không phải là chốn vinh quang thích hợp với một đại hiệp sĩ danh tiếng như ngài, thưa ngài”. “Nàng cứ yên tâm rằng ở đây tôi đã tìm thấy điều quan trọng nhất đối với mình”. Clare mất hết kiên nhẫn với cái lý lẽ chết tiệt của anh ta. “Và đó là cái gì thưa ngài?” “Đất đai, một lâu đài của chính tôi, và một người phụ nữ có thể mang lại cho tôi một mái ấm gia đình”. Gareth cúi xuống và kéo nàng đứng dậy như thể nàng chỉ nặng bằng một chiếc lông công. “Nàng có thể cho tôi tất cả mọi thứ, tiểu thư ạ. Điều đó làm nàng trở nên rất đáng giá đối với tôi. Đừng nghĩ tôi sẽ không bảo vệ nàng hết mình. Và đừng nghĩ rằng tôi sẽ để nàng thoát khỏi tầm tay của tôi”. “Nhưng…” Gareth áp đôi môi mình vào môi nàng, phút chốc dập tắt sự kháng cự của nàng”.",
  "nextChapter": "https://gacsach.top/doc-online/95948/hung-than-va-dam-me-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/95920/hung-than-va-dam-me-chuong-02-phan-1.html"
}