{
  "title": "Hung thần và đam mê - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/95919/hung-than-va-dam-me-chuong-01-phan-2.html",
  "content": "Clare nhìn qua vai về phía ngôi nhà nhỏ, được xây ẩn trong những bức tường của tu viện nơi Beatrice, bà ẩn sĩ sống. Bà đã chọn sống cuộc đời ẩn dật được gần một năm nay. Giống như một tu sĩ ẩn dật chính tông, Beatrice được cho rằng đã cống hiến cả đời cho việc cầu nguyện và trầm tư mặc tưởng. Nhưng sự thực là, bà đã hiến dâng đời mình cho những chuyện ngồi lê đôi mách. Bà chưa bao giờ bị thiếu hụt thông tin bởi vì hàng ngày vẫn ngồi bên cổng, lắng nghe câu chuyện của mọi người qua lại khi họ dừng chân để chuyện trò hoặc để tìm kiếm những lời khuyên. Bất cứ khí người viếng thăm, Beatrice liền hành động hệt như một cô gái vắt sữa bò, nghĩa là sẽ vắt kiệt vị khách xấu số cho đến giọt thông tin cuối cùng. Beatrice còn kiêm nhiệm luôn văn phòng thông tin tổng hợp, nhiệt tình đưa ra những lời khuyên cho bất cứ ai đến bên cổng nhà bà với lòng tận tâm, sốt sắng. Thậm chí bà còn đưa ra những lời khuyên hăng hái mặc dù chẳng có ai yêu cầu. Bà thích nhất là dự báo những điềm gở sẽ mau chóng chuyển thành tai ương chết người. Thỉnh thoảng, bà cũng đúng. “Họ đang nói gì thế?” Bà Margaret gọi với lên Clare. “Con chưa chắc lắm”. Clare căng tai lắng nghe những tiếng thì thầm của đám đông. “William nói họ đang bàn tán chuyện gì đó về một vị thần. Con nghĩ bà ẩn sĩ chính là người khơi nên chuyện”. “Vậy tốt hơn hết chúng ta đừng quan tâm làm gì”. Margaret nói. “Nghe này”. William cắt ngang. “Bây giờ, chị có thể nghe rõ từng từ rồi này”. Những làn sóng thì thầm ngày càng rõ, lan rộng trong biển dân làng. “… hung thần”. “Họ nói ngài ấy là một vị hung thần ở đâu đó ở miền Nam. Em chưa nghe rõ tên vùng đó…” “Hung thần xứ Wyckmere?” “Vâng, đúng rồi, Wyckmere. Ngài ta được biết đến với tên Hung thần xứ Wyckmere. Có tên gọi như vậy bởi ngài ta luôn mang bên mình một thanh gươm lớn gọi là Cổng Địa Ngục”. “Tại sao họ gọi thế?” “Bởi vì nó là hình ảnh cuối cùng trên cõi đời mà nạn nhân được nhìn thấy trước khi chết dưới lưỡi gươm”. Mắt William mở to. Cậu rùng mình trước những âm thanh kính sợ của dân làng và vội vàng thò tay vào túi bốc một nắm đầy quả lý chua. “Chị có nghe thấy không chị Clare?” Cậu lùng bùng với một miệng đầy quả. “Hung thần xứ Wyckmere”. “Có”. Clare quan sát thấy một vài người trong đám đông làm dấu thánh khi nghe cái tên đó, nhưng vẻ kinh ngạc thích thú vẫn còn đó trên gương mặt họ. Nàng nhận ra rằng dân làng thậm chí còn có vẻ kích động và mê mệt hơn bao giờ hết trước sự xuất hiện của những hiệp sĩ này. Dù chuyện gì đi nữa, Clare nghĩ, thần dân của nàng cũng là những người nhiều hoài bão và tham vọng. Chẳng nghi ngờ gì, họ đang hình dung ra viễn cảnh lấp lánh khi uy tín của họ được nâng cao nếu có được một vị chủ nhân mang danh hiệu ghê gớm đến vậy. Một danh tiếng mới hay ho làm sao, Clare nhại lại, trừ khi họ buộc phải cưới cái thanh danh quý báu đó. “Hung thần xứ Wyckmere”, William thở ra với lòng sùng kính dành cho một vị Thánh. “Ngài ấy hẳn phải là một hiệp sĩ rất vĩ đại, thật thế”. “Điều chị rất vui lòng muốn biết…”, Clare nói, “… là những người còn lại đang ở chỗ quái quỷ nào?” “Những người còn lại ư?” Clare cau mày trước những kị sĩ đang đi tới. “Chị được biết phải có ít nhất là ba hoặc bốn vị hiệp sĩ nữa, và chị sẽ rất vui lòng được chọn một trong số đó làm chồng. Còn những người này đều có vẻ cùng một hội”. “À, vâng, ngài Hung thần xứ Wyckmere này phải to bằng cả ba người gộp lại ý chứ”. William nói với niềm hâm mộ không che giấu, “Chúng ta cần gì những người khác nữa”. Clare nheo mắt. Vị hung thần này không quá vĩ đại, nàng nghĩ, nhưng chắc chắn không phải là người có tầm vóc trung bình rồi. Anh ta không giống chút nào với yêu cầu về một người đàn ông cao vừa phải mà nàng đã đề nghị trong thư. Vị hiệp sĩ Xám bây giờ đang tiến tới rất sát gần nàng. Nói gì đi nữa, ngài ta cũng đã chiêu đãi mọi người một màn kịch tính, phi thường. Sẽ vui lắm đây nếu những người cầu hôn khác có thể trưng ra một cuộc diễu binh hoành tráng hơn với ngựa chiến và sắt thép yểm hộ như thế này. Nàng không thể bắt kịp những âm thanh và quang cảnh bất thường của sự việc đang diễn ra, nên không nhận thấy những con sóng thì thầm khác đang lan truyền một cách chóng mặt trong đám đông. Nàng nghĩ đã nghe thấy tên chính mình, nhưng nàng không để ý. Với địa vị là nữ chủ nhân của Ước Mơ, nàng đã quen với việc để cho thần dân của mình bàn tán. Đó là điều không thể tránh khỏi. Margaret lướt tới bên nàng. “Clare tốt hơn hết là con phải trở lại lâu đài ngay lập tức. Nếu còn ngồi ở đây, con sẽ không thể quay về lâu đài đúng lúc để chào đón vị đại hiệp sĩ theo đúng nghi lễ được”. “Muộn quá rồi, Xơ ơi”. Clare cất cao giọng át tiếng ầm đinh tai nhức óc của người và vó ngựa để bà có thể nghe thấy. “Con phải đợi cho đến khi họ đi qua rồi tìm đường về. Con bị mắc kẹt ở đây rồi. Khi nào đám đông giải tán mới về được. Chị Joanna và gia nhân sẽ thu xếp chuyện đón khách”. “Con nói gì cơ”. Margaret rầy la. “Joanna và gia nhân làm sao chu toàn việc tiếp đón chủ nhân tương lai của Ước Mơ như ngài ấy trông đợi được?” Clare quay đầu lại và cười toe toét với bà. “À, nhưng chúng ta còn chưa biết vị hiệp sĩ xám xịt to đùng này có phải là chủ nhân tương lai của Ước Mơ không cơ mà? Thực tế con nghĩ anh ta có ít cơ hội lắm. Từ những gì con nhìn thấy, anh ta rõ ràng là trật về kích cỡ “Kích cỡ hả, con gái của ta, đó chỉ là vấn đề nhỏ nhất”. Margaret thì thầm. Tiếng sấm ầm ầm của vó ngựa và tiếng lộp cộp của những bộ yên cương đột ngột ngừng hẳn. Tiếng thở hổn hển ngạc nhiên của William và sự im lặng đột ngột lôi kéo sự chú ý của Clare làm nàng quay phắt đầu lại. Nàng vô cùng sửng sốt khi thấy đoàn kị binh đang bước chậm rãi, oai vệ xuyên qua làng, đột ngột gần như ngừng hẳn lại, ở chính giữa đoạn đường. Họ hướng thẳng tới bờ tường nơi nàng đang ngồi vắt vẻo. Clare nuốt khan lo lắng khi nàng nhận ra vị hiệp sĩ xám xịt đang nhìn thẳng vào nàng. Bản năng đầu tiên của nàng là tụt xuống khỏi bờ tường, rồi kín đáo trốn khỏi tầm mắt của anh ta, lẩn vào trong khu vườn. Nhưng đã quá muộn để lẩn trốn, nàng phải dũng cảm đối mặt với anh ta mà thôi. Clare chợt nhận ra chiếc váy dài của nàng đã lấm bẩn và mái tóc rối bù xù vì gió. Tay nàng chợt trở nên ẩm ướt khi bấu chặt lấy bờ tường đá ấm áp dưới ánh mặt trời. Chắc chắn anh ta không phải đang nhìn nàng. Anh ta không thể đang nhìn nàng như thế chứ? Nàng không thể thu hút sự chú ý của ngài hiệp sĩ xám xịt kia được. Nàng chỉ là một người phụ nữ đang ngồi trên bờ tường ngắm đoàn diễu hành đang đi vào làng thôi mà. Nhưng anh ta rõ ràng là đang nhìn nàng. Một sự yên lặng kì cục bao trùm lên mọi người khi ngài hiệp sĩ Bạc và Khói đó nhìn Clare trầm ngâm trong một khoảnh khắc tưởng chừng như vô tận. Với nàng, thậm chí gió cũng ngừng thổi, những chiếc lá cũng ngừng rung rinh trên cây. Không một âm thanh nào phát ra, thậm chí lá cờ cũng không động đậy. Như hiểu được mệnh lệnh không lời, con ngựa đực đốm xám bắt đầu thẳng tiến đến bức tường bao quanh tu viện. Tất cả những người đứng trên đường đi của con quái vật ngay lập tức dạt sang hai bên. Mọi ánh mắt đổ dồn vào Clare. “Ngài ấy đang tiến tới đây, chị Clare”, William rít lên. “Có lẽ ngài ấy đã nhận ra chị rồi”. “Nhưng bọn chị chưa từng gặp mặt nhau mà”. Những ngón tay Clare bấu chặt lên bờ tường, “Anh ta không thể biết được chị là ai”. William định nói gì đó nhưng ngay lập tức ngậm miệng khi con ngựa chiến khổng lồ dừng lại ngay trước mặt Clare. Mắt của vị hiệp sĩ Xám chạm ngang mắt nàng. Clare nhìn sâu vào đôi mắt nghiêm nghị phản chiếu ánh lấp lánh như pha lê xám. Nàng đọc thấy sự thông minh điềm tĩnh và thận trọng sáng lên từ sâu thẳm hai viên pha lê ấy, và khoảnh khắc đó, nàng biết vị hiệp sĩ Xám đã nhận ra nàng thực sự là ai. Clare nín thở, cố gắng điên cuồng nghĩ ra một cách nào đó khả dĩ để đối mặt với tình huống này. Chưa bao giờ nàng rơi vào hoàn cảnh khó xử như thế trong đời mình. “Ta đã tìm thấy Nữ chủ nhân của Ước Mơ”, vị hiệp sĩ nói. Một cơn run rẩy quét qua người nàng khi nàng nghe giọng nói của anh ta. Nàng không hiểu tại sao mình lại có phản ứng lạ lùng như thế, có lẽ bởi vì giọng nói đó thật đặc biệt và đầy sức cuốn hút. Đó là một giọng trầm, khàn và rung như thể anh ta đang kiềm chế sức mạnh của mình. Nàng chộp lấy bờ tường đá để ngón tay khỏi run rẩy, rồi hếch cằm lên, dựng thẳng vai lại. Nàng là bà chủ của lãnh địa và nàng sẽ cư xử thích hợp với địa vị của mình, thậm chí ngay cả khi phải đối mặt với người đàn ông khủng khiếp nhất trong cuộc đời nàng. “Tôi chính là người ngài đang tìm kiếm, thưa ngài. Ngài là ai?” “Tôi là Gareth xứ Wyckmere”. Clare nhớ lại những lời thì thầm ban nãy. Hung thần xứ Wyckmere. “Tôi đã nghe người ta gọi ngài bằng một cái tên khác”. “Người ta gọi tôi với nhiều cái tên khác nhau, nhưng tôi sẽ chẳng trả lời nếu ai đó gọi tôi bằng bất cứ cái tên nào khác”. Có một sự cảnh báo rõ ràng trong lời nói. Clare hiểu và quyết định tốt hơn hết là cư xử theo cách thông thường. Nàng nghiêng đầu chào lịch thiệp. “Rất vui mừng chào đón ngài đến Ước Mơ, ngài Gareth. Cho phép tôi thay mặt toàn bộ dân chúng ở đây cám ơn ngài vì màn trình diễn tuyệt vời kia. Quả là hiếm khi chúng tôi có được may mắn chứng kiến và thỏa mắt ngắm nhìn một quang cảnh vĩ đại như thế ở lãnh địa nhỏ bé của chúng tôi”. “Tôi rất vui vì nàng thích thú với chuyện này, thưa tiểu thư. Tôi tin nàng cũng sẽ hài lòng như thế với phần còn lại của màn trình diễn”. Gareth buông dây cương xuống, đưa đôi tay bịt giáp sắt bỏ mũ trụ ra. Chàng không cần nhìn qua vai để ra dấu hiệu, chàng chỉ đơn giản nhấc chiếc mũ trụ sáng ngời ra. Ngay lập tức, một hiệp sĩ khác vội lướt tới, đỡ lấy chiếc mũ thép trên tay Gareth rồi lùi lại về phía sau. Clare ngắm Gareth với con mắt tò mò mà nàng không thể hoàn toàn che giấu, dù phải tuân theo phép xã giao lịch thiệp. Dẫu sao, đây cũng là một trong những người đàn ông đến tranh đấu để cầu hôn nàng. Nàng ngạc nhiên khám phá ra có điều gì đó sâu thẳm trong người nàng đang vui sướng một cách kì lạ trước cái nhìn của anh ta. Anh ta rõ ràng là to lớn, nhưng chẳng hiểu tại sao, có vẻ như sự sai lệch đó lại không đáng báo động như khi nàng kiên quyết đề ra công thức chuẩn cho một ông chồng lúc trước. Lý do thật hiển nhiên. Mặc sở hữu kích thước quá khổ và sức mạnh vượt trội, có điều gì đó mách bảo nàng đây không phải là người đàn ông chỉ biết ỷ vào cơ bắp để đạt được những gì mình muốn. Gareth xứ Wyckmere rõ ràng là một hiệp sĩ thiện chiến, được tôi luyện tuyệt vời trong nghệ thuật tàn bạo của chiến tranh, nhưng anh ta không phải la một tên ngốc đầu óc bã đậu. Clare có thể nhìn thấy điều đó phản chiếu rõ ràng trên gương mặt anh ta. Ánh mặt trời lấp lánh trên mái tóc dày, màu nâu sẫm dài chấm vai như bờm sư tử của anh ta. Vóc dáng vững chãi như núi của anh ta mà Clare liên tưởng đến những vách đá hùng vĩ bảo vệ hòn đảo yêu dấu của nàng. Mặc dù trí tuệ sáng suốt phản chiếu lấp lánh trong đôi mắt, nàng vẫn cảm nhận được anh ta là một người không dễ mủi lòng và không bao giờ nhượng bộ. Đây là một người đàn ông sẽ tranh đấu đến cùng cho mọi thứ anh ta muốn trong cuộc đời. Anh ta quan sát nàng cũng như nàng đang ngắm nhìn anh ta và không có vẻ gì là phản đối việc nghiên cứu kĩ lưỡng của nàng cả. Anh ta chỉ đơn giản ngồi đó bình thản và kiên nhẫn như một người đàn ông trước tòa xử án mà không hề lo lắng trước bất cứ lời buộc tội nào. Phát hiện này đánh mạnh vào nàng như thể anh ta biết anh ta sẽ đạt được những gì mình muốn dù nàng có đánh giá và quyết định ra sao. Nhận thức này làm Clare lo lắng. Hung thần xứ Wyckmere không dễ gì bỏ cuộc một khi anh ta đã hạ quyết tâm chiến thắng. Nhưng sau đó, nàng tự nhủ cũng phải theo đuổi bằng được chiến thắng của mình vì mục đích của nàng, vì người dân và mọi thứ trên hòn đảo mà nàng đã điều hành từ khi mới mười hai tuổi. “Sao đây, thưa tiểu thư?” Gareth hỏi. “Nàng có hài lòng với vị chủ nhân tương lai của mình không?” Chủ nhân tương lai của nàng ư? Clare hấp háy mắt ngạc nhiên. Nàng không biết nên cười to hay nên trách mắng anh ta trước màn biểu diễn ngạo mạn đó của anh ta. Nàng nở một nụ cười lịch sự nhưng lạnh như băng. “Tôi không thể nói được”. Clare thì thầm. “Tôi vẫn chưa được gặp những ứng viên khác cho vị trí này”. “Nàng đang lầm rồi, thưa tiểu thư. Tất cả chỉ có hai người thôi. Tôi và ngài Nicholas vùng Seabern”. Miệng Clare há ra vì kinh ngạc, “Không thể nào. Tôi đã yêu cầu được lựa chọn ít nhất là ba hoặc bốn vị hiệp sĩ cơ mà”. “Chúng ta không phải lúc nào cũng đạt được những gì mình muốn, phải không nào?” “Nhưng ngài không thích hợp chút nào với những yêu cầu của tôi, thưa ngài”. Clare lắp bắp. “Tôi không có ý xúc phạm, nhưng ngài đặc biệt không phù hợp về kích cỡ. Và ngài rất có vẻ là một người đàn ông của chiến tranh chứ không phải hòa bình”. Nàng quắc mắt nhìn anh ta. “Hơn nữa, tôi không có ấn tượng là ngài sở hữu khiếu hài hước”. “Với cơ thể của mình, tôi chẳng thể làm gì khác được. Sự thật tôi được rèn luyện tốt nghệ thuật chiến đấu, nhưng tôi thề với nàng rằng tôi mong muốn một cuộc sống yên ổn, hòa bình. Còn về tính tình của tôi, ai có thể nói được? Một người đàn ông có thể thay đổi chứ, phải vậy không?” “Tôi không chắc về điều này”. Clare thận trọng nói. “Tôi có thể đọc”. “Tốt thật, ít ra cũng gỡ gạc được ít nhiều, tôi cho là thế. Tuy nhiên…” “Thưa tiểu thư, kinh nghiệm dạy tôi rằng chúng ta phải học cách chấp nhận những gì số phận ban tặng”. “Không ai hiểu điều đó tốt hơn tôi cả”. Clare lãnh đạm nói. “Thưa ngài, có lẽ tôi nên nói thẳng. Ngài đã vượt một chặng đường xa và cho chúng tôi xem một màn trình diễn tuyệt vời, nhưng công bằng mà nói, tôi sợ rằng ngài không đáp ứng đủ tiêu chuẩn cho vị trí Chủ nhân của Ước Mơ. Có lẽ tốt hơn cả ngài và binh lính của ngài nên quay trở lại chiếc tàu đã đưa ngài đến đây”. “Không, thưa tiểu thư. Tôi đã đợi quá lâu và đã vượt một chặng đường quá dài. Tôi đến đây để giành lấy tương lai cho mình. Tôi không có ý định rời khỏi nơi đây”. “Nhưng tôi khẳng định…” Bằng một âm thanh nhẹ nhàng, nhưng chết chóc. Thanh gươm của Gareth đột ngột xuất hiện trong tay anh ta như phép màu. Động tác mau lẹ, thần kì và kinh khiếp đó gây ra những tiếng thở hổn hển trong đám đông. Clare im bặt ở ngay giữa câu nói, mắt nàng mở to. Ánh mặt trời nhảy múa, lập lòe sáng trên lưỡi thép khi Gareth giơ cao thanh gươm. Lại một lần nữa, tất cả mọi thứ, tất cả mọi người đều hóa đá trong sợ hãi. Chính cậu nhóc William trẻ tuổi là người đập vỡ phép thuật đó. “Ông không được làm hại nữ chủ nhân của tôi”. Cậu thét lên với Gareth. “Tôi không cho phép ông làm đau chị ấy”. Đám đông choáng váng sửng sốt bởi lòng dũng cảm của cậu nhóc William khi đối mặt với lưỡi gươm chết chóc. “Yên nào, William”. Clare thì thầm. Gareth nhìn cậu bé. “Cậu rất can đảm, cậu bé ạ. Không nhiều người thoát khỏi nỗi sợ kinh hoàng khi nhìn vào Cổng Địa Ngục đâu”. Rõ ràng William rất sợ hãi, nhưng cậu bé cũng sở hữu một ý chí bướng bỉnh, quật cường. Cậu nhìn trừng trừng vào Gareth, “Ông không được làm đau chị ấy”. “Ta sẽ không làm hại cô ấy”. Gareth nói. “Thật vậy, với tư cách là chủ nhân tương lai của cô ấy, ta rất hài lòng vì cô ấy có được một vệ sĩ tí hon quả cảm bảo vệ cho đến khi ta tới đây. Ta nợ cậu điều này, cậu bé”. Vẻ mặt William trở nên bối rối. Gareth đảo ngược thanh gươm với một động tác nhanh như chớp khác. Chàng đưa thẳng cán thanh gươm về phía trước, hướng tớ trong một tư thế không thể nhầm lẫn được ngoài lòng kính trọng và ngưỡng mộ. Chàng chờ đợi, cùng với tất cả mọi người, để nàng nhận lấy thanh kiếm. Những tiếng thì thầm kinh ngạc và tán thành rộ lên trong đám đông. Clare có thể nghe được và nàng cảm thấy rõ sự kích động được kìm nén của William. Bầu không khí căng thẳng, đông cứng trong sự chờ đợi đến nghẹt thở. Từ chối thanh gươm là một bước đi khinh suất, mạo hiểm. Sẽ không có thể nói trước được Gareth sẽ hành động thế nào, hoặc những chiến binh của anh ta có thể làm gì để trả thù. Họ có thể hủy diệt toàn bộ dân làng chỉ trong nháy mắt. Tuy nhiên, nếu chấp nhận lưỡi gươm, sẽ có nghĩa là chấp nhận lời cầu hôn của Gareth trước tất cả mọi người. Đó chính là một cái bẫy, dù khéo léo đến mấy, Clare buộc phải thừa nhận, vẫn là một cái bẫy không hơn không kém. Một mê cung khủng khiếp chỉ có duy nhất hai lối ra, mà cả hai đều nguy hiểm. Mưu chước này đã được tính toán rất kĩ càng, nhưng như nàng đã biết ngay từ đầu, đây là người đàn ông luôn sử dụng trí tuệ song hành với sức mạnh để đạt được những gì mình muốn. Clare nhìn xuống chuôi lưỡi gươm thép dài, bóng loáng. Nàng thấy núm chuôi kiếm là một viên pha lê lớn. Viên đá xám như đám mây giông bão lấp lánh trăm ngàn những làn khói và ánh lửa vô hình. Đột nhiên Clare hiểu được do đâu mà lưỡi gươm mang cái tên đó. Không cần phải tưởng tượng nhiều cũng đủ biết viên pha lê gắn trên chuôi kiếm chẳng khác nào một ô cửa mở ra Địa ngục. Clare bắt gặp cái nhìn kiên định của Gareth và nhận thấy viên pha lê màu khói hợp với đôi mắt anh ta lạ kì. Biết không còn đường nào thoát khỏi chiếc bẫy này, Clare đành chọn một trong hai phương án duy nhất. Chậm rãi, nàng vươn tay ra và nắm lấy chuôi kiếm. Thanh kiếm nặng đến mức nàng phải dùng cả hai tay để ôm. Tiếng hò reo sung sướng bùng nổ dữ dội trong đám đông. William cười toe toét. Những tiếng hoan hô mừng rỡ vang dậy trong không khí. Những bộ áo giáp của các kị sĩ kêu loảng xoảng, những tiếng khua thương gõ khiên chan chát. Clare nhìn Gareth và cảm thấy như thể nàng đã bước chân rơi xuống vực từ những mỏm đá cao nhất của Ước Mơ. Gareth vươn cánh tay dài, khỏe, bọc giáp sắt nhấc bổng nàng lên khỏi bờ tường. Cả thế giới quay cuồng quanh Clare. Nàng gần như làm rớt cả thanh gươm. Một tích tắc sau đó, nàng thấy mình được đặt ngồi an toàn trên lưng ngựa, ngay trước mặt Hung thần. Nàng được bao bọc vững chắc trong đôi tay khỏe mạnh có kích cỡ như một thân cây và khi ngước lên nàng nhìn thấy sự thỏa mãn sáng rực trong đôi mắt màu khói của Gareth. Clare tự hỏi tại sao nàng cảm thấy như thể vẫn đang rơi? Gareth nhấc tay ra hiệu cho một hiệp sĩ. Một chiến binh có gương mặt điềm tĩnh lướt tới trước. “Vâng, thưa ngài Gareth?” “Ulrich”. Gareth cao giọng để cho người đàn ông có thể nghe được trong mớ âm thanh ầm ĩ rền vang như sấm dậy của đám đông. “Hãy hộ tống người bảo vệ của phu nhân ta theo thể thức xứng đáng với sự tận tụy tuyệt vời của cậu ấy”. “Xin tuân lệnh”. Ulrich thúc ngựa lại gần bờ tường vươn tay tóm lấy thắt lưng nhấc bổng William lên khỏi bờ tường, và đặt cậu bé ngồi ngay ngắn trên yên ngựa. Đôi mắt cậu bé mở to đầy ngạc nhiên và hãnh diện khi cậu được cưỡi trên con chiến mã khổng lồ xuyên qua đám đông. Clare lắng nghe tiếng hò reo hoan hỉ của thần dân khi Hung thần xứ Wyckmere dóng con chiến mã màu xám trên con đường chật ních người. Nàng nhìn qua vai và thấy Margaret đang đứng bên cổng vào. Bà trưởng tu viện đang vẫy tay phấn khởi. Clare ôm lấy thanh gươm Cổng Địa Ngục và ủ ê nghiền ngẫm về chiếc bẫy tuyệt vời mà nàng vừa rơi vào.",
  "nextChapter": "https://gacsach.top/doc-online/95920/hung-than-va-dam-me-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/95918/hung-than-va-dam-me-chuong-01-phan-1.html"
}