{
  "title": "Hoàng Khuyết Khúc Chi Tần Lâu Nguyệt - Chương 04",
  "url": "https://gacsach.top/doc-online/hoang-khuyet-khuc-chi-tan-lau-nguyet-chuong-04",
  "content": "Hoàng Khuyết Khúc Chi Tần Lâu Nguyệt Chương 4 gacsach.com Trong chớp mắt, Si Ảnh đã ở trong Vương phủ hơn nửa tháng, những ngày nay so với quá khứ thanh tĩnh hơn rất nhiều... Mà trong khoảng thời gian này cũng có thể nói là lúc hắn sống tiêu dao thảnh thơi nhất từ trước tới giờ. Mỗi buổi sáng tỉnh dậy, Tễ Linh Nhạc chắc chắn đã không còn ở trên giường, Si Ảnh tự mình đứng lên đi rửa mặt, súc miệng, ăn xong điểm tâm, rồi cho bọn hạ nhân lui xuống, sau đó tùy ý dạo chơi trong vườn. Si Ảnh không biết chữ, cho nên cũng không có thói quen đọc sách giết thời gian; hắn cũng không biết thưởng thức đồ cổ cùng thư họa, cho nên Vương phủ xa hoa này đối với hắn cũng chỉ là hưởng thụ không nổi, trừ việc mỗi đêm phải chịu đựng việc Tễ Linh Nhạc “điều giáo” ra, hắn cơ hồ chính là nhàn tản cả ngày! Tễ Linh Nhạc không cho phép hắn bước nửa bước ra khỏi khuôn viên nơi sương phòng hắn ở, mà hắn cũng nhất nhất tuân theo, mỗi ngày đều chỉ quanh quẩn ở trong đình viện.Bọn hạ nhân từ An bá đã biết được thân phận của hắn, cho nên đối với hắn đều là kiêng kị mà xa lánh không dám tới gần, bất quá Si Ảnh cũng chẳng bận tâm điều đó, cũng chẳng muốn cùng bọn họ chuyện trò, chính mình một người rất tốt, dù sao không bao lâu nữa cũng sẽ bị đưa đi, chi bằng cứ hảo hảo hưởng thụ cuộc sống tiêu dao tự tại này... Cơm tối luôn ăn xong vào một giờ nhất định, cũng đúng giờ đó thì Nhạc Vương gia sẽ đến đây, sau “công việc” kia, cuối cùng đi ngủ, một ngày cứ lặp đi lặp lại như vậy mà trôi qua... Trải qua mấy ngày quan sát cẩn thận, hắn đã nhận thức được đầy đủ: Tên Vương gia Tễ Linh Nhạc này chính là một nam nhân quái dị tới cực điểm! Đường đường mang thân phận “Vương gia”, vậy mà ngay cả một nha đầu thị tẩm cũng không có, trong phủ số hạ nhân cũng ít ỏi một cách đáng thương, suốt ngày cũng không biết y bận rộn những gì. Còn thái độ y với mình, rõ ràng là khinh thường gọi mình là “đồ nam kỹ hạ tiện”, thế nhưng khi điều giáo lại nhất nhất tôn trọng cảm thụ của hắn! Si Ảnh không thích bị đụng tới vết sẹo, nên sau lần đầu tiên, y cũng không hề chạm qua thêm nữa; mỗi lần chấm dứt y cũng sẽ giải khai trói buộc để cho hắn tự giải quyết, cũng không hề tỏ thái độ hung ác tàn bạo bao giờ; khiến Si Ảnh kinh ngạc nhất chính là khi y nhìn hắn ý loạn tình mê, vậy nhưng một chút phản ứng cũng không có, nếu y không phải là Vương gia, Si Ảnh hẳn nhất định sẽ hỏi thử y xem, y có phải là bị “bất lực” hay không! “Ngươi đang suy nghĩ cái gì?” Giọng nói của Tễ Linh Nhạc ngoài ý muốn bỗng vang lên, khiến cho Si Ảnh đang ngồi trên xích đu ở trong sân bất chợt bị giật mình hoảng sợ! Hai tay thoáng chốc buông lỏng, chân cũng đang thuận thế đưa lên, Si Ảnh cả người lung lay từ trên xích đu té xuống, “Oa!” Mắt thấy nhất định sẽ bị té đập đầu xuống đất, Si Ảnh sợ hãi nhắm chặt hai mắt lại... Thế nhưng đau đớn trong ý nghĩ không hề giáng xuống, ngược lại có một đôi tay ấm áp đang ôm lấy chính mình, Si Ảnh không khỏi ngạc nhiên mở mắt ra... Trước mắt hắn đương nhiên không phải là mặt đất, mà là một thân ảnh cao lớn oai vệ, toàn thân cũng không bị ngã xuống đất, mà là rơi vào trong lòng của Tễ Linh Nhạc! Tễ Linh Nhạc ôm Si Ảnh lên để hai người đối mặt, dáng vẻ cau có hỏi: “Không có việc gì chứ?” “Không... không sao hết... Vương gia xin người để ta xuống...” Si Ảnh rất không tự nhiên mà giãy dụa thân thể! Ừm... Đây là lần đầu tiên y thấy rõ ràng tướng mạo Tễ Linh Nhạc như vậy, rất đẹp trai anh tuấn, chính là loại nam nhân hoàn toàn trái ngược với mình, không sai không sai... Mà khoan, hắn lại đang suy nghĩ cái gì vậy chứ? Tễ Linh Nhạc như mong muốn buông hắn xuống, tiếp tục hỏi vấn đề vừa rồi: “Ngươi đang suy nghĩ cái gì?” “Hô...” Hít sâu một hơi để trấn định tâm tình mình, Si Ảnh thản nhiên mà đáp: “Hồi bẩm Vương gia, không có gì ạ, chỉ là có chút ngẩn người mà thôi!” “Ngẩn người?” Tễ Linh Nhạc đi tới bên cạnh xích đu, “Ngươi đu cao như vậy chỉ là tại ‘ngẩn người’?” Hiển nhiên là không hề có chút tin tưởng. Si Ảnh bĩu môi, biết rõ rằng không thể gạt đi cho xong, nên đành nói ra sự thật: “Thật sự không có gì hết, chỉ là Si Ảnh thấy rất nhàm chán, thỉnh thoảng thấy trong lòng rất trống vắng hiu quạnh, nhưng Vương gia lại không cho phép Si Ảnh đi ra ngoài, Si Ảnh không thể làm gì khác hơn là “vọng mai chỉ khát” (ảo tưởng để tự an ủi), đu dây cao như vậy, có thể vượt qua tường cao của Vương phủ mà nhìn ra cuộc sống bên ngoài!” Tễ Linh Nhạc liếc hắn một cái, rồi nhìn lên bức tường cao ngất kia, xem ra hẳn là đã tin, “Đã như vậy, hôm nay ta sẽ dẫn ngươi ra phố dạo chơi!” “... Cái gì?” Không phải là hắn nghe lầm rồi chứ? “Ngươi có đi hay không?” Nhạc Vương gia bất mãn mà nhíu nhíu đôi mày. Chẳng lẽ mục đích y hôm nay phá lệ tới đây chính là vì thế? Đã như vậy... “Ta đương nhiên đi!” ... Đường phố nơi hoàng thành vẫn náo nhiệt như trước không chút thay đổi, trên đường cũng không thiếu phú thương cùng quan viên lớn nhỏ đi lại tấp nập, vì vậy nếu là bình thường hắn vốn là chẳng sợ bị người ta để ý, nhưng hôm nay có một kẻ không tầm thường bên cạnh kia làm cho mọi người muốn không chú ý cũng khó! “Vương gia... cái kia, chúng ta đâu cần gióng trống khua chiêng mà đi như thế?” Si Ảnh đang ngồi trong xe ngựa xa hoa, vừa đi vừa nhìn tên Tễ Linh Nhạc có vẻ thờ ơ không chút hứng thú kia, trong lòng đầy một bụng nghi vấn về dụng ý của y. “Sao vậy? Ngươi không vui sao?” Khẩu khí của Tễ Linh Nhạc vẫn trước sau như một. “Không... nhưng là...” Si Ảnh xấu hổ đành vờ nhìn ra ngoài cửa sổ mà ấp úng không nên lời. Vương gia của hoàng triều mang một tên nam kỹ ngồi cùng xe ngựa xuất hành, vốn là cũng không có gì kỳ quái, nhưng vị Vương gia kia là Tễ Linh Nhạc mới thật là chuyện khó tin! Người ở kinh thành ai ai cũng biết Vương gia luôn giữ mình trong sạch, nghiêm khắc với bản thân, hôm nay cư nhiên lại mang theo nam sủng quang minh chính đại mà đi dạo phố? Quả thực là tin tức lớn nhất trong năm, khiến cho vô số dân chúng vây lấy mà bàn tán! “Này, xem đi xem đi, cái tên nam sủng kia... Vương gia cư nhiên lại ở bên cạnh kẻ kia!” “Tuổi đã nhiều vậy ư? Ta còn tưởng rằng sẽ phải một quan nhi...” “Ngu ngốc! Tuổi càng nhiều thì kỹ thuật càng cao chứ sao! Vương gia cũng là nam nhân mà!” “Đúng thế đúng thế!” Những lời nói bên ngoài không ngừng lọt vào tai, Si Ảnh vốn là muốn mặc kệ sự tình, nhưng Vương gia bị người ta nói như thế, hắn không tức giận, cũng không giải thích... vậy có sao không? Có chút bất an mà nhìn lén Tễ Linh Nhạc một cái, không có phẫn nộ, không có phản ứng, hắn chỉ điềm nhiên khoanh tay trước ngực nhắm mắt dưỡng thần, khóe miệng lại như mơ hồ nổi lên một tia cười yếu ớt... Cười? Chẳng lẽ... Si Ảnh tựa hồ như đã mười phần rõ ràng! Xe ngựa cuối cùng dừng lại trước đệ nhất tửu lâu của hoàng thành ── đại môn của Thanh Yên lâu, Tễ Linh Nhạc từ bên trong bước xuống trước, sau đó thản nhiên tươi cười đưa tay ra đỡ Si Ảnh xuống xe. “Nhạc Vương gia!” Chưởng quỹ mắt nhìn thấy “đại khách quý” tới, đương nhiên vội vàng tự mình ra nghênh đón, “Ngài quang lâm tiểu lâu thật sự là vinh hạnh to lớn cho tiểu nhân! Nhanh, nhanh, xin mời vào bên trong ngồi!” “Ừ! Cho ta một gian phòng loại tốt nhất, ta cùng vị công tử này có việc muốn bàn!” Đối mặt với chưởng quỹ, uy nghi cùng khí chất vương giả càng thêm hiển xuất. “Đây là đương nhiên, đương nhiên! Vị công tử này là...” Chưởng quỹ băn khoăn không biết phải xưng hô với Si Ảnh thế nào. Thế nhưng Tễ Linh Nhạc đã trừng mắt liếc hắn một cái, cũng không cố kỵ đang ở trước mặt mọi người, một tay mang Si Ảnh kéo vào trong lòng, “Ngươi không nên hỏi nhiều, cứ đem rượu cùng thức ăn ngon nhất mang lên là được!” “Vâng vâng, tiểu nhân đã biết!” Chưởng quỹ xấu hổ đỏ mặt vội vàng đưa họ vào trong một gian phòng thượng đẳng, “Vương gia xin chờ một chút ạ...” Đóng cửa phòng lại, tiểu nhị lập tức chạy tới bên chưởng quỹ nhẹ giọng hỏi: “Chưởng quỹ, vị công tử kia chẳng lẽ chính là... cái kia của Vương gia?” “Phi phi, ngươi không muốn sống nữa sao!” Chưởng quỹ vội vàng cắt lời hắn, “Vương gia cũng đã thể hiện rõ ràng như vậy, chả lẽ ngươi lại còn không hiểu sao? Tiểu tử này!” “Quả nhiên... thật là nhìn không ra Vương gia còn có sở thích này!” Tiểu nhị thầm thì. Chưởng quỹ đánh hắn một quyền không nhẹ không nặng rồi quát, “Không cần lo những chuyện này, còn không mau đi xuống chuẩn bị? Ngươi muốn hủy đi cả cái tiểu lâu này đấy hả!” “Ah... Đúng vậy đúng vậy, ta phải đi xuống!” Bọn họ lúc này mới cùng nhau xuống lầu. Trong phòng, ý cười trên mặt Si Ảnh toàn bộ đã tiêu biến không còn dấu vết, hắn lấy khẩu khí nghiêm túc hiếm có mà hỏi: “Đây là mục đích của Vương gia sao?” Tễ Linh Nhạc cũng gỡ bỏ vẻ ngụy trang lúc nãy, ngồi vào ghế dựa nửa đùa nửa thật đáp lại: “Ngươi đoán được sao, thật sự là người không đơn giản!” “Ngươi mỗi ngày đều ngủ lại phòng ta, hôm nay còn cố ý đưa ta ra ngoài, chính là để giả bộ đối với ta tình thâm ý thiết, khiến ta lâm vào si mê giả tạo mà thôi!” Si Ảnh nói xong có chút kích động. Tên nam nhân này, đối với mình tốt mục đích chỉ là làm cho tất cả mọi người tin tưởng điều đó ── tin tưởng rằng hắn yêu Si Ảnh... loại dối trá này... y hận nhất trên đời! Tễ Linh Nhạc cảm thấy thú vị, đây là lần đầu tiên hắn thấy Si Ảnh để lộ ra vẻ mặt chân thật của mình, không nhịn được cười hỏi: “Sao vậy? Ngươi hình như rất tức giận... ta lại vừa chạm đến ‘điều cấm kỵ’ của ngươi sao?” “!” Si Ảnh lúc này mới phát hiện ra mình đã thất lễ, đành thở dài lập tức xin lỗi, “Xin lỗi, Vương gia, ta không phải là cố ý bất kính với ngài... chỉ là...” “Chỉ là?” Tễ Linh Nhạc đứng dậy đi tới trước mặt hắn, một tay chế trụ cằm hắn, khiến cho Si Ảnh phải nhìn thẳng vào mình, “Chỉ là cảm thấy ta không nên trêu đùa tình cảm của một nam kỹ như ngươi ư? Chẳng lẽ ngươi... yêu ta rồi sao?” “Bốp!” Đúng lúc nghe thấy chữ “yêu” này, Si Ảnh theo phản xạ đẩy hắn ra rồi lùi về sau, đôi mắt không khỏi ngân ngấn lệ, y không khống chế được mà rống to, “Ngươi đừng có quá đáng, cái gì mà yêu... ta mới không cần những thứ tình cảm giả dối ấy!” Bỗng nhiên bị đẩy ra khiến cho Tễ Linh Nhạc có chút giật mình mà nhìn y, tên nam kỹ này cư nhiên dám đối xử với hắn vô lý như thế? Tôn nghiêm của hoàng thất khiến cho hắn đã giơ cánh tay lên, định hướng tới Si Ảnh mà giáng xuống... thế nhưng lại bị tiếng đập cửa dồn dập cắt đứt! “Vương gia, Triển đại nhân cầu kiến!” Thanh âm chưởng quỹ vang lên khiến cho thần trí Tễ Linh Nhạc cùng Si Ảnh bỗng chốc bị kéo quay về... Nhìn cánh tay của chính mình vẫn đang giơ lên, lại nhìn thấy cặp mắt của Si Ảnh đằng kia đã vương đầy lệ, Tễ Linh Nhạc hừ lạnh một tiếng: “Trở về ta sẽ tính sổ với ngươi!” Nói xong tay liền chậm rãi buông xuống, chạm lên khuôn mặt ngấn lệ kia, vì y lau đi những giọt nước mắt sắp rơi xuống, “Mặc kệ ngươi đồng ý hay không, ta vẫn muốn ngươi phải cố gắng hết sức phối hợp với ta! Tới lát nữa ngươi không được phép ăn nói lung tung!” Dứt lời, cũng không chờ Si Ảnh có đồng ý hay không, hắn hướng bên ngoài ra lệnh: “Cho hắn vào!” “Vâng ạ!” “Vi thần tham kiến Vương gia...” Thanh âm của nam nhân kia vừa vang lên, sắc mặt Si Ảnh lập tức khẽ biến... Triển đại nhân... chẳng lẽ là...",
  "nextChapter": "https://gacsach.top/doc-online/hoang-khuyet-khuc-chi-tan-lau-nguyet-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hoang-khuyet-khuc-chi-tan-lau-nguyet-chuong-03"
}