{
  "title": "Thập Niên 60: Cuộc Sống Mỹ Mãn Của Vợ Trước Lót Đường Trong Niên Đại Văn - Chương 04",
  "url": "https://gacsach.top/doc-online/thap-nien-60-cuoc-song-my-man-cua-vo-truoc-lot-duong-trong-nien-dai-van-chuong-04",
  "content": "Thập Niên 60: Cuộc Sống Mỹ Mãn Của Vợ Trước Lót Đường Trong Niên Đại Văn Chương 4 Mức độ nhu cầu của mọi người thật sự khác nhau. Kiều Vi Vi trẻ trung khỏe mạnh, có chồng có con, thế nên càng mong muốn được thỏa mãn về mặt tinh thần. Mặc dù ở thế giới khác, Kiều Vi không mất cả bố lẫn mẹ như Kiều Vi Vi, nhưng bố mẹ cô cũng ly hôn từ khi cô còn rất nhỏ. Người mẹ nuôi nấng cô còn qua đời trước cô một bước. Sau khi cô bị bệnh nan y, người bố vốn chưa bao giờ sống cùng cô cũng đã nhẫn tâm vứt bỏ cô. Lần cuối cùng hai bố con nói chuyện điện thoại với nhau, ông ấy nói: “Cô đừng quấy rầy cuộc sống của tôi nữa.” Rồi ông ấy chặn số của cô. Đối mặt với căn bệnh hiểm nghèo của cô, người bạn trai cũng lùi bước, sau lần cuối cùng đến thăm cô thì không hề liên lạc nữa. Khi đó Kiều Vi chẳng có gì cả. Người thân không còn, người yêu cũng mất, công việc lại càng không, để chữa bệnh, cô bán hết nhà cửa, cuối cùng cô đơn và tủi khổ chết trong bệnh viện. Đối với một người từng trải qua cuộc sống như vậy giống Kiều Vi mà nói, có một cơ thể khỏe mạnh và một ngôi nhà để về là điều tốt nhất rồi. Đối với người này là thạch tín, nhưng với người khác là kẹo ngọt. Nhu cầu của cô và nguyên chủ Kiều Vi Vi không hề giống nhau. Giờ đây có người bảo cô về nhà. Đối mặt với khuôn mặt căng cứng của người đàn ông, Kiều Vi vui vẻ mà kiên quyết trả lời: “Về nhà thôi!” Sự vui sướng trong giọng nói của cô không tài nào che lấp nổi, đôi mắt sáng ngời chứa ý cười nhìn anh, như thể cô đang vô cùng chờ mong tương lai phía trước. Nghiêm Lỗi không khỏi ngẩn ngơ. Kiều Vi ngồi đằng sau xe jeep, trong lòng cảm thấy rất kiên định. Người có thể dùng được ô tô trong thời đại này, đồng nghĩa anh có thể cho “Kiều Vi Vi” một cuộc sống ổn định. Kiều Vi mới đến đây, tiếp nhận ký ức của nguyên chủ, cô cảm thấy mọi thứ trong thế giới này vừa quen thuộc vừa xa lạ như đang xem một bộ phim điện ảnh. Nhưng nghĩ đến cuộc sống sau này của mình đã được đảm bảo, cảm giác bất an ở nơi đất khách đã vơi đi không ít. “Chị dâu không sao chứ?” Tài xế vừa lái xe vừa hỏi. Tài xế là một chàng trai trẻ khoảng hai mươi tuổi. Trong đầu Kiều Vi phản hồi rằng cậu ta họ Trương, là tài xế Trương. “Không sao.” Cô nói. “Bác sĩ nói thế nào?” Nếu cậu ta hỏi vậy chứng tỏ cậu ta không biết tình hình, vẫn chưa hỏi qua Nghiêm Lỗi. Kiều Vi bèn nói: “Chỉ tụt huyết áp thôi.” Suy xét đến thông tin thời này còn kém phát triển, rất nhiều điều là thường thức của thế hệ sau nhưng lại là chuyện khó hiểu với những người ở đây, Kiều Vi giải thích thêm: “Tụt huyết áp lượng đường trong máu quá thấp làm người ta dễ bị ngất xỉu. Uống chút nước đường hoặc ăn tí kẹo là sẽ đỡ.” “Trời, còn phải ăn kẹo nữa à?” Tài xế líu lưỡi: “Là bệnh của nhà giàu rồi.” “Chị dâu biết nhiều thứ quá, không hổ là người có tri thức.” Khen xong cậu ta lại nói: “Bác gái khi nãy là họ hàng của chị dâu hở? Sao lại không đi theo xe đến bệnh viện, cũng không đến tiễn chị luôn vậy?” Cậu ta đang nhắc đến bà cụ cho cô thuê phòng. Mỗi một thời đại có những đặc điểm riêng của nó. Lúc này đi thăm người thân thì ở lại nhà họ hàng mới là chuyện bình thường. Không ở nhà họ hàng, hoặc là họ hàng đó không nhiệt tình với anh, hoặc là anh khinh thường người họ hàng đó. Khách đến phải đón, khách về phải đưa. Lễ nghĩa không chu toàn sẽ bị người ta nói ra nói vào. Tài xế Trương lái xe theo đến nhà máy động cơ dầu diesel, chờ ở bên ngoài mà không thấy ai. Rồi cậu ta lại đi theo đến đường Hoa Văn, thấy đoàn trưởng Nghiêm đang bế ngang Kiều Vi đã ngất xỉu bước ra. Cậu ta chỉ nhìn thấy một bà cụ đi theo, nếu nói là họ hàng thì lại không giống lắm. Đoàn trưởng Nghiêm cũng không để ý đến bà ấy mà ôm thẳng vợ vào xe rồi bảo cậu ta lái đến bệnh viện, đóng sầm cửa xe lại. Cũng không thấy bà cụ đó nói chuyện hoặc đuổi theo. Kiều Vi rời mắt khỏi khung cảnh ngoài cửa xe, vừa lúc nhìn thấy ánh mắt cảnh cáo của Nghiêm Lỗi qua gương chiếu hậu. Cô kiểm tra ký ức của nguyên chủ. Hóa ra nguyên chủ đã gửi con cho hàng xóm trông giúp, dùng cái cớ “Tôi đi thăm họ hàng, chờ bố đứa trẻ về thì đưa thằng bé cho bố nó là được”. Chỉ có một mình Nghiêm Lỗi mới biết được chân tướng, vì nguyên chủ đã để lại cho anh một lá thư cáo biệt và yêu cầu ly hôn đặt trong phòng ngủ. Cô đã rõ, tài xế không biết sự thật Kiều Vi Vi đã bỏ nhà ra đi, có thể là có phỏng đoán, cũng có thể cậu ta đang thử hoặc chỉ đơn giản là cậu ta muốn tìm chủ đề để nói chuyện thôi. Nhưng cô và Nghiêm Lỗi cần phải che giấu chuyện này. Kiều Vi nhìn chăm chút vào đôi mắt của người đàn ông trong gương. Trong trí nhớ của cô, người đàn ông này là một người không có văn hoá, thô bỉ, lại có quá nhiều “thói quen chân đất”. Tất nhiên, những thứ này là ấn tượng rất chủ quan, đến từ chính nguyên chủ. Kiều Vi tiếp nhận những thông tin này, nhưng cũng không hoàn toàn chấp nhận nó. Trên thực tế, từ lúc cô xuyên qua đến đây rồi gặp Nghiêm Lỗi đến giờ, ấn tượng của cô về anh cũng không tệ lắm. Nhìn đi, cũng khôn khéo lắm đấy, còn biết giấu chuyện này đi, như vậy thì không chỉ cứu được thể diện của chính anh mà còn cho nguyên chủ một đường lui nữa. Hiện tại, đường lui dành cho nguyên chủ cũng chính là con đường Kiều Vi phải đi. Kiều Vi khẽ mỉm cười với người đàn ông trong gương. Nghiêm Lỗi nhíu mày, sâu sắc tự hỏi có phải là Kiều Vi vì thất tình mà phát điên rồi không. Từ khi cô tỉnh lại đến giờ, cô có gì đó không đúng lắm. Đây đã là lần thứ bao nhiêu cô cười với anh rồi? Số lần cô mỉm cười với anh hôm nay còn nhiều hơn số lần cô cười trong suốt mấy năm hôn nhân của bọn họ cộng lại nữa. Nghiêm Lỗi lo lắng cô sẽ nói sai lời, làm lộ ra chuyện gièm pha khiến mọi người khó xử. Mà Kiều Vi ngồi phía sau lại đột nhiên thở dài, nói: “Là họ hàng xa. Cậu biết đấy, tôi không còn người thân nào nữa, không dễ dàng gì mới có một người họ hàng xa như vậy, nghe tin nhà họ sắp kết hôn, tôi mới vội vàng chạy đến chúc mừng nhà họ. Kết quả lại là mặt nóng dán mông lạnh, con trai người ta bây giờ đã là lực lượng cốt cán của nhà máy rồi, nhìn không vừa mắt họ hàng nghèo như tôi.” Tài xế thấy lạ la to: “Chị dâu mà là họ hàng nghèo á? Không phải chứ! Làm sao mà còn có người khinh thường người nhà quân nhân? Chị dâu à, chị là người nhà của đoàn trưởng đấy! Người họ hàng đó của chị bị gì thế không biết?” Kiều Vi nói: “Cũng là lỗi của tôi, chúng tôi đã nhiều năm không gặp rồi, tôi chỉ nói mẹ đã mất, bố tôi cũng qua đời, công việc mà bố tôi để lại đã bị người khác tiếp quản, tôi không còn việc làm. Không phải là còn chưa kịp nói đến chuyện chồng tôi là cán bộ bộ đội à.” Tài xế vỗ mạnh tay lái: “Tôi biết ngay mà! Thế sao chị dâu lại không nói cho bọn họ biết?” “Nói cái gì cơ?” Kiều Vi hỏi: “Họ hàng như vậy, sau này còn cần qua lại nữa sao?” Tài xế tặc lưỡi: “Đó là tổn thất của bọn họ, chị dâu làm đúng lắm! Chúng ta chẳng cần quan tâm loại người này làm gì đâu.” Nghiêm Lỗi rời mắt khỏi gương chiếu hậu, nhìn về phía trước: “Lái xe cho cẩn thận.” Ở tỉnh thành còn có thể nhìn thấy mấy tòa nhà hai tầng bốn tầng, khi ra khỏi thành phố rồi thì lại khác. còn không có cảm giác về sự chuyển giao giữa thành thị và nông thôn, mà tựa như cứ thế đột ngột đi thẳng vào vùng nông thôn vậy. Nghiêm Lỗi không nói lời nào, Kiều Vi cũng im lặng. Cô nhìn chăm chú vào khung cảnh bên ngoài, trong mắt cô là màu xanh của đồng ruộng, tràn đầy sức sống, khiến cô nhìn mà mê mẩn. Trong trí nhớ của cô, nguyên chủ đi xe buýt đường dài đến đây, ở giữa có rất nhiều trạm dừng, nhiều người lên lên xuống xuống, hành lý cũng rất nhiều, xe phải đi rất lâu mới tới. Đi xe con thì nhanh hơn nhiều, chỉ hơn hai tiếng đồng hồ. Chủ yếu là do đường xá không tốt, hơn nữa lại có có cả đàn dê, đàn gà đàn vịt gì đó ra chặn đường. Gặp phải những tình huống thế này, tài xế cũng bất lực. Cậu ta thò đầu ra cửa sổ, nhờ đồng hương nhanh chóng giúp lùa đàn dê qua một bên. Nghiêm Lỗi thoáng nhìn Kiều Vi qua gương chiếu hậu. Anh cho rằng Kiều Vi sẽ tỏ ra thiếu kiên nhẫn. Cô ghét nhất là mấy thứ này. Cô là một cô gái thành phố, luôn hướng tới tỉnh thành, chán ghét vùng nông thôn. Từ sau khi kết hôn với anh, cô chỉ có thể sống ở một thị trấn phụ cận nơi quân đội đóng quân, tất cả những gia đình quân nhân tuỳ quân sống ở đó. Điều kiện ở thị trấn kém hơn rất nhiều so với ở thành phố. Anh biết cô lấy anh vì muốn có một cuộc sống tốt đẹp hơn, nhưng chỉ riêng điều này thôi cũng đã đủ khiến cô quá thất vọng rồi. Cô vẫn luôn muốn anh chuyển nghề. Cán bộ bộ đội chuyển nghề bình thường có thể chuyển đến các đơn vị tương đối không tồi, nếu tranh thủ nhờ vả một chút thì cũng có thể được điều đến tỉnh thành. Nhưng Nghiêm Lỗi chỉ mới hai mươi sáu tuổi, anh vẫn chưa có ý định chuyển nghề. Anh là người từng ra chiến trường, hơn nữa tình hình chính trị quay quanh quốc gia rất phức tạp, không chừng sau này còn phải đánh giặc. Đúng là anh không có học vấn gì, không học được đến cấp ba như cô, nhưng anh từ một thằng nhóc thôn quê lại có thể trở thành một cán bộ sĩ quan, mọi thứ có được hiện giờ là từ quốc gia và quân đội, trong xương cốt anh hãy còn sôi một bầu máu nóng, vẫn muốn lấy tấm thân này đền đáp cho đất nước. Vì điều này mà bọn họ cãi nhau nhiều lần, rồi sau này chẳng buồn tranh cãi nữa, hai người đã không còn lời nào để nói với nhau. Nghiêm Lỗi vốn tưởng rằng chỉ cần có thể duy trì một cái nhà là được, nhưng anh không ngờ một học sinh cấp ba lại ngây thơ đến như vậy, bị người ta dùng đôi ba bài thơ thật thật giả giả, nói mấy lời đường mật là đã đến mức bỏ chồng bỏ con mà trốn đi rồi. Anh lại nhìn người phụ nữ ngồi ở hàng ghế sau xe. Thật sự rất lạ, cô nhìn đàn dê và đám gà vịt bên ngoài, thế mà vẫn giữ nụ cười trên mặt, như thể cô thích chúng lắm. Rõ ràng trước giờ cô ghét mấy thứ này nhất. Cô ghét phải ở trong một thị trấn bị nông thôn vây quanh, nối liền một mảnh như vậy. Nghiêm Lỗi lại nhíu mày. Hôm nay anh đã nhíu mày không biết bao nhiêu lần rồi. Kiều Vi rất thích kiểu phong cảnh điền viên như thế này.",
  "nextChapter": "https://gacsach.top/doc-online/thap-nien-60-cuoc-song-my-man-cua-vo-truoc-lot-duong-trong-nien-dai-van-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thap-nien-60-cuoc-song-my-man-cua-vo-truoc-lot-duong-trong-nien-dai-van-chuong-03"
}