{
  "title": "Thập Niên 60: Cuộc Sống Mỹ Mãn Của Vợ Trước Lót Đường Trong Niên Đại Văn - Chương 03",
  "url": "https://gacsach.top/doc-online/thap-nien-60-cuoc-song-my-man-cua-vo-truoc-lot-duong-trong-nien-dai-van-chuong-03",
  "content": "Thập Niên 60: Cuộc Sống Mỹ Mãn Của Vợ Trước Lót Đường Trong Niên Đại Văn Chương 3 Ánh mắt chồng Kiều Vi Vi nhìn chằm chằm vào anh ta hơi đáng sợ. Kỹ thuật viên nhớ Kiều Vi Vi đã phàn nàn trong thư, nói chồng cô ấy đến từ nông thôn không có văn hóa, giống như ‘Dã thú chưa được nền văn minh khai hóa’ vậy. Ừm, cô ấy miêu tả rất chính xác. Kỹ thuật viên không biết Nghiêm Lỗi đã ra chiến trường, trải qua mưa bom bão đạn, từng dùng súng thật đạn thật giết kẻ địch, từng nhìn thấy rất nhiều thi thể đồng đội không còn nguyên vẹn. Người có kinh nghiệm như thế không giống người bình thường, điều đó hiện rõ trong ánh mắt. Kiều Vi Vi thích sinh viên có văn hóa, nhã nhặn, lễ độ, cô ghét người như Nghiêm Lỗi. Cuộc hôn nhân không thể hòa hợp được chính là bi kịch. Nghiêm Lỗi nhìn chằm chằm tên sinh viên khốn khiếp này một lúc mới thả cổ áo anh ta ra, xoay người đi. Kỹ thuật viên thở dài một hơi. Nghiêm Lỗi chưa đi được mấy bước đã dừng lại, bỗng nhiên quay người đấm vào mặt kỹ thuật viên khiến anh ta ngã xuống đất, mắt kính vỡ vụn, máu mũi chảy xuống, mắt nổi đom đóm. Anh nhanh chân đi ra khỏi nhà máy động cơ dầu diesel, lên xe Jeep: “Đi đến đường Hoa Vân!” Cứ như vậy, anh tìm được người vợ đã bỏ nhà ra đi của mình. Đương nhiên Nghiêm Lỗi không biết người anh tìm được không phải Kiều Vi Vi mà là Kiều Vi. Anh đạp tung cửa đi vào cho Kiều Vi một lựa chọn, sau đó chờ câu trả lời của cô. Căn phòng này rất nhỏ, không có cửa sổ, ở góc cao trên tường chỉ có một lỗ thông gió nhỏ. Trong phòng u ám, còn có mùi nấm mốc khó ngửi. Nghiêm Lỗi nhìn qua, thấy vợ mình còn gầy hơn trước, làn da cô vốn trắng nhưng hôm nay mặt cô lại trắng bệch, không có chút máu. Phải nói là tái nhợt. Trong lòng Nghiêm Lỗi tràn ngập tức giận. Anh còn tưởng cô và người khác yêu thương nhau, thì ra chỉ có cô ngốc nghếch tự mình đa tình. Thì ra người có học từng đọc sách nhưng đầu óc không dùng được! Phí công cô học hành nhiều năm như thế! Cô gái đứng cách anh mấy bước vịn bàn nhìn anh chăm chú nhưng lại không cho anh một câu trả lời chắc chắn. Nghiêm Lỗi không nhịn được, lúc đang định mở miệng bỗng nhiên thấy Kiều Vi cười với mình. Nụ cười kia mang theo sự bình yên và ôn hòa, mấy năm nay vợ anh chưa từng như thế. Nghiêm Lỗi ngẩn ra, chợt thấy cô gái gầy gò trắng nõn ngã xuống. Nghiêm Lỗi là người đầu tiên Kiều Vi nhìn thấy khi đến thế giới này. “Đầu tiên” luôn có ý nghĩa đặc biệt, bây giờ anh lại là chồng cô, có nghĩa là tương lai giữa cô và anh sẽ xảy ra rất nhiều vướng mắc. Kiều Vi trùng sinh không nhịn được nở nụ cười với người đàn ông đại diện cho cuộc sống mới của mình. Sau đó cô không chịu nổi nữa ngã xuống. Trước khi mất đi ý thức, dường như cô cảm thấy mình ngã vào một vòng tay cứng rắn, được anh đỡ vững vàng… Kiều Vi dần tỉnh lại, nghe thấy có người đang nói chuyện. Giọng của phụ nữ mang theo vẻ tức giận khiển trách: “… Bây giờ không phải thời xưa, anh là đồng chí cán bộ, đường đường là gia đình cán bộ mà lại để cô ấy bị suy dinh dưỡng như thế? Anh xem đồng chí nữ này quá gầy! Làm gì thế, xem người như gia súc để sai khiến à?” Mà người đàn ông không hề giải thích hoặc cãi lại, chỉ liên tục “Ừm”, “Vâng”, “Được”. Có lẽ thấy thái độ của người đàn ông khá tốt nên người phụ nữ dịu giọng nói: “Chờ cô ấy tỉnh lại là có thể đi, cho cô ấy ăn ngon bồi bổ nhé.” Người đàn ông: “Ừm.” Kiều Vi vừa nghe giọng nói trầm thấp kia đã nhận ra đây là giọng của chồng nguyên chủ Kiều Vi Vi, Nghiêm Lỗi. Cô tiếp nhận ký ức, là tình cảm của Kiều Vi Vi, có vài giây phút bỗng nhiên cảm thấy chán ghét chủ nhân của giọng nói này. May mà cảm giác chán ghét đến từ Kiều Vi Vi nhanh chóng biến mất, Kiều Vi ổn định lại tâm trạng và cảm xúc của mình. Cô có cảm giác quen thuộc lại xa lạ với Nghiêm Lỗi nhưng ít nhất sẽ không chán ghét, vì dù sao cô cũng không phải Kiều Vi Vi. Kiều Vi yếu ớt nằm trên giường, cô sắp xếp lại tin tức trong đầu, biết từ nay về sau mình phải sống với tư cách Kiều Vi Vi. Nguyên chủ Kiều Vi Vi muốn ly hôn với nam chính, đúng là quá ngây thơ. Vì không thể chịu khổ khi làm công nhân nên cô ấy mới chọn cách kết hôn để được giải thoát. Bây giờ bố mẹ cô ấy đã chết, không còn người thân khác, quan trọng nhất là cô ấy không có việc làm. Bây giờ cô ấy chỉ có thân phận duy nhất là vợ Nghiêm Lỗi, vợ của quân nhân. Nếu cô ấy rời khỏi Nghiêm Lỗi thì sẽ trở thành một người không có tổ chức, không có đơn vị. Ở thời đại này, một người không có tổ chức, không có đơn vị không thể nào sống được, ngay cả bày hàng quán vỉa hè cũng không được. Thời đại này chỉ cho phép người tàn tật và người già cô độc bày bán hàng quán, những người khác là đầu cơ trục lợi. Có lẽ nguyên chủ chưa từng nghĩ đến việc rời khỏi Nghiêm Lỗi sẽ sống thế nào, tình yêu khiến cho cô ấy trở nên mù quáng. Đương nhiên, có lẽ tác giả muốn cô ấy mù quáng. Dù sao cô ấy chỉ là vật làm nền, ý nghĩa tồn tại chỉ vì để nữ chính trở thành ‘Mẹ kế’ nuôi con. Nói thẳng ra trong truyện này, có con đường nào tốt hơn đi theo nam chính chứ. Không có. Nữ chính trọng sinh, cho dù phải làm mẹ kế cũng muốn gả cho Nghiêm Lỗi. Với điều kiện biết trước lợi ích trong tương lai, làm vợ của Nghiêm Lỗi là lựa chọn tốt nhất của Kiều Vi hoặc là nữ chính. Cô đang ngẩn người bỗng có tiếng bước chân vang lên, cửa mở ra, sau đó rèm vải cũ nát màu lam bị kéo “Xoẹt” ra. Thì ra trong phòng bệnh không chỉ có một mình cô, đây là phòng bốn người. Hai chiếc giường còn lại trống không, còn chiếc giường kia có một bà cụ đang nằm, có lẽ đang ngủ nên phòng mới yên tĩnh như thế. Kiều Vi quay đầu lại đối diện với ánh mắt của Nghiêm Lỗi. Nghiêm Lỗi nhìn cô chằm chằm. Kiều Vi và Nghiêm Lỗi nhìn nhau một lát, cô muốn ngồi dậy. Nghiêm Lỗi đưa tay kéo rèm lên, đặt hộp cơm nhôm trong tay xuống mới đưa tay dìu cô. Tay của anh rất lớn, khô ráo ấm áp, Kiều Vi có thể cảm nhận phần lưng mạnh mẽ của anh. Anh nắm chặt cánh tay cô dùng sức kéo lên, cô thoải mái ngồi dậy. Nghiêm Lỗi đỡ cô dựa vào đầu giường, anh kéo ghế gỗ bên cạnh giường ngồi xuống, không nói gì đã mở nắp đưa hộp cơm qua. Sủi cảo. Ở hiện đại, bình thường Kiều Vi sẽ không ăn sủi cảo, trừ khi ăn Tết. Nhưng lúc này khi nhìn thấy sủi cảo, trong miệng Kiều Vi bắt đầu chảy nước bọt, có cảm giác muốn ăn mãnh liệt. Cô nhìn Nghiêm Lỗi. Anh rời mắt đi, lạnh lùng nói: “Bác sĩ nói em bị suy dinh dưỡng, bảo anh đừng để em bị đói.” Trong lời nói của anh có vẻ châm chọc, vì ngoại trừ làm việc nhà, anh chưa từng đối xử tệ với Kiều Vi Vi. Kết quả thì sao, Kiều Vi Vi rời đi mấy ngày đã đói thành suy dinh dưỡng. Bác sĩ đã kiểm tra cho cô, cô ngất xỉu không vì nguyên nhân gì khác, chỉ vì bị suy nhược. Kết hợp với thông tin bà cụ cho thuê nhà nói, cô đói đến ngất đi. Không ai biết Kiều Vi Vi xảy ra chuyện gì rõ hơn Kiều Vi, ở hiện đại một hộp sủi cảo không phải thứ ngon lành gì nhưng ở thời đại này được gọi là tinh hoa, là món thân thể cần vào lúc này. Mặc dù người đàn ông trước mặt có vẻ lạnh lùng nhưng khi bác sĩ nữ kia khiển trách anh vẫn không giải thích cho bản thân, lại mua sủi cao cho cô. Dựa vào tin tức Kiều Vi nhận được, thời đại này muốn mua được sủi cảo cũng không dễ dàng. Cô đưa tay cầm hộp cơm, khẽ nói: “Cảm ơn.” Nghiêm Lỗi ngạc nhiên nhìn cô. Kiều Vi mỉm cười cầm hộp cơm đặt lên chân nhìn lướt qua, lại nhìn Nghiêm Lỗi. Nghiêm Lỗi không nói gì lại lấy đồ vật được gói lại đưa cho cô: “Này.” Đũa… Trong thời đại này, cặp lồng và đũa là phụ kiện cá nhân tiêu chuẩn. Đũa được đặt trong túi nhựa kín đã dùng qua rất nhiều lần, cuộn lại nhưng được rửa sạch sẽ. Có lẽ vì cô nhìn đũa quá lâu, Nghiêm Lỗi lạnh lùng nói: “Rửa rồi.” Vợ của anh thích sạch sẽ, rất khó chiều chuộng, mấy năm nay anh nhận biết vô số lần rồi. Mặc dù giọng điệu có vẻ như khó chịu nhưng trên thực tế người đàn ông này vẫn rửa đũa cho cô đúng không. Như vậy anh đã hơn chín mươi phần trăm những người đàn ông chỉ biết chửi bới nhưng chẳng làm gì. Kiều Vi cảm thấy như thế rất tốt, vì “Bệnh thích sạch sẽ” của Kiều Vi Vi là thói quen vệ sinh bình thường của Kiều Vi. Sau này Nghiêm Lỗi là chồng cô, phải sống cùng nhau, anh có thể chú ý đến thói quen vệ sinh của cô cũng khá tốt. Kiều Vi cười cổ vũ, không keo kiệt khen ngợi anh: “Chu đáo quá.” Nói xong, cô hơi nghiêng người thoáng đưa lưng về phía anh để ăn sủi cảo. Hôm nay, vợ khiến Nghiêm Lỗi cảm thấy xa lạ. Anh nhìn đôi vai mỏng manh và lưng cô một lượt, thầm nghĩ chắc cô ngoại tình thất bại mới thay đổi thế này, anh “Hừ” một tiếng, rời mắt đi. Sau khi ăn xong sủi cảo, Kiều Vi cảm giác thân thể như được nạp lại năng lượng. Cảm giác này quá tốt. Lúc bị bệnh nan y giai đoạn cuối, cô không thể ăn bình thường được, ngày nào cũng bị đau đớn hành hạ muốn chết lại không thể chết. Bây giờ thân thể “Suy yếu” trong mắt bác sĩ và Nghiêm Lỗi đối với cô đã quá khỏe mạnh, khỏe mạnh đến mức cô muốn chạy nhảy, muốn hát để bộc lộ niềm vui của mình. Nghiêm Lỗi thấy cô ăn xong, không cần cô nói đã cầm cặp lồng cài lên, cất vào túi nhựa nhét vào túi lục quân của mình. Sau khi dọn xong, anh giương mắt ngồi nghiêm chỉnh nhìn Kiều Vi: “Về nhà nhé?” Lần này Nghiêm Lỗi không nói “ly hôn hoặc về nhà” nữa. Tất nhiên là anh hy vọng vợ sẽ về nhà cùng mình, ly hôn chưa bao giờ là lựa chọn anh muốn. Thế nhưng lâu nay tính tình vợ anh luôn kỳ lạ, dù lần ngoại tình mà cô si tâm vọng tưởng này thất bại, Nghiêm Lỗi cũng không chắc liệu cô có về nhà với mình không. Trông anh lạnh lùng thế thôi, chứ trong thâm tâm cũng không dám chắc.",
  "nextChapter": "https://gacsach.top/doc-online/thap-nien-60-cuoc-song-my-man-cua-vo-truoc-lot-duong-trong-nien-dai-van-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/thap-nien-60-cuoc-song-my-man-cua-vo-truoc-lot-duong-trong-nien-dai-van-chuong-02"
}