{
  "title": "Nụ hôn màu nhiệm - Chương 04",
  "url": "https://gacsach.top/doc-online/120330/nu-hon-mau-nhiem-chuong-04.html",
  "content": "Chương 4: Bị các vị thần tống cổ Khi mới tỉnh dậy, cậu nghĩ rằng mình vừa bị nấu sôi trong dầu mỡ và tròng trành hất tung trong đá lạnh, giữa những sinh vật sống bị tróc da. Cậu sẽ nôn mửa, mặc dù bụng trống rỗng từ lâu, và có cảm giác như một ai đó đang đẩy cả thế giới nhét qua cái lỗ tròn trên đỉnh sọ của cậu. Cậu sẽ băn khoăn tự hỏi liệu có phải tất cả xương xẩu trong cơ thể mình bị nghiền nát dưới gót giày của người khổng lồ và rồi được xếp đặt lại nhầm vị trí. Cậu không nhớ nổi cách nói chuyện. Chúa ơi, hầu như cậu suýt quên béng đi cách suy nghĩ và tư duy nữa. Rumbold sẽ không khóc. Cậu sẽ lên sáu tuổi vào mùa hè này. Cha đã bảo rằng cậu không phải là một cậu bé, cậu là một người đàn ông. Đàn ông không khóc. Những vị hoàng tử chắc chắn không khóc. Jack kéo những suy nghĩ của cậu ra không trung. “Và cậu sẽ khóc, thống thiết, dai dẳng như một đứa trẻ nhỏ. Cậu khóc bởi trong khoảnh khắc ấy tâm trí cậu sẽ không nghĩ gì ngoài việc được trở lại thành người tuyệt vời như thế nào. Đấy là điều đau đớn hơn tất cả.” Giọng của cậu trở nên nhỏ nhẹ hơn, trầm hẳn xuống, và đầu quay đi. “Quay trở lại là một phần của cái giá phải trả.” Vị hoàng tử trẻ lặng lẽ gật đầu. Cậu đã đủ dũng cảm và liều lĩnh để đương đầu với buồng bệnh của Jack sau sự biến đổi trở lại của anh từ một chú chó; Rumbold không thể lỡ mất cơ hội tương tự sẽ xảy đến với bản thân mình. Bà tiên đỡ đầu của Rumbold đã ra lời nguyền biến Jack thành một chú chó như một trừng phạt cho việc anh đã giết chết chú chó con yêu quý của người con trai đỡ đầu của bà. Bà tiên đỡ đầu của Jack đã giảm mức án của Jack xuống một năm và nguyền Rumbold một sự biến đổi bản thân trong ngày sinh nhật thứ mười tám của cậu. Bà đã cấm tất cả bọn họ nói về lời nguyền ngược lại này. Đức vua quả thực đã đồng ý. Thật không công bằng. Rumbold đâu có nguyền rủa Jack, và chắc chắn không cầu xin cho món quà sinh nhật của mình bị phá hủy. Tất cả chỉ là một tai nạn. Cậu đã nhìn thấy chú chó con của mình cắn vào gót giày của Jack. Cú đạp mà Jack đáp trả theo bản năng sẽ không làm hại đến bất kì một con chó nào trong đội cận vệ của phòng ăn lớn. Những bà tiên đỡ đầu của họ đã tới và phản ứng thái quá chẳng vì một lí do gì. Thật là không công bằng chút nào. Nhưng việc đã rồi: trong vòng mười hai năm tới, Rumbold sẽ sống dưới lốt ếch. “Để học vể tính khiêm tốn, nhún nhường.” Bà tiên đỡ đầu tỏa sáng trong vầng hào quang rực rỡ lấp lánh của Jack đã nói vậy. Bà cũng đã nói rất nhiều vào đêm đó, nhưng Rumbold chẳng lắng nghe cho đến lúc bà ấy bắt đầu nói về cậu ta. Dù sao mất đi chú chó đã để lại vết thương sâu hoắm mà không bao giờ có thể lấp đầy được kể từ khi mẹ cậu qua đời. Thậm chí cậu còn chưa kịp đặt tên cho nó. Jack khiến Rumbold sợ hãi. Jack là một Đại Anh Hùng. Anh ấy đã chinh chiến trong những Cuộc Phiêu Lưu Vĩ Đại và làm Những Điều Phi Thường. Những mụ phù thủy run rẩy sợ hãi dưới chân anh. Quỷ quái yêu ma run như cầy sấy trong những đôi giày của chúng (nếu chúng đi giày). Giờ Jack đang ở vào cùng độ tuổi mà Rumbold rồi sẽ phải hứng chịu lời nguyền. Vị hoàng tử trẻ hi vọng rằng cậu sẽ bớt đi nửa sức mạnh. Bớt đi nửa sự bướng bỉnh. Bớt đi nửa sự liều lĩnh. Ngay lúc này, cậu chỉ thấy sợ hãi. Cậu còn một chặng đường dài phải vượt qua. Jack cắn một miếng nhỏ bánh mì nướng khô. Người chăm sóc nói rằng Jack có thể dùng những đồ ăn cứng và có thể “đi đứng trở lại bất cứ lúc nào.” Khoảnh khắc đôi bàn chân ấy chạm vào nền gạch, chúng có thể bước đi ngay ra khỏi cửa lâu đài, và Rumbold sẽ không bao giờ nhìn thấy Jack nữa. Đây là cơ hội duy nhất của cậu. “Nếu cậu khôn khéo và nhanh trí,” Jack nói, “Cậu sẽ cất giữ những ký ức về chúng ta vào một nơi an toàn. Nghĩ về nó mọi lúc: mỗi buổi sáng khi cậu thức giấc và mỗi buổi tối trước khi cậu đi ngủ, mỗi lần cậu cắn một miếng để ăn và mỗi lần dạ dày cậu trống rỗng. Nếu cậu có thể tập làm được điều đó, thì dù bao năm tháng đi qua, khi thức giấc trên thế gian này, điều tâm trí cậu luôn nhắc nhở sẽ hiện hữu ngay lập tức. Cậu có đang nghe không đấy?” Rumbold lắng nghe bằng tất cả cơ thể mình. Cậu nghe thấy tiếng bộ đồ ngủ sột soạt dưới đôi chân Jack. Cậu nghe thấy tiếng bánh mì nướng nát vụn giữa hàm răng của anh. Cậu nghe thấy tiếng chiếc thìa khuấy nước thịt hầm đang bốc hơi trên chiếc khay. Cậu nghe thấy luồng không khí Jack hít vào qua cái mũi của anh trước khi anh nói. Thậm chí cậu còn nghe thấy huy chương bằng vàng trượt dọc trên dải dây quanh cổ Jack khi anh duỗi người. “Có hai điều cực kì quan trọng. Thứ nhất: cậu phải nhớ hít thở. Như trong môn đấu kiếm. Mở miệng. Phổi. Hít vào, thở ra. Đồng thời đưa lưỡi ra vào theo cách đó. Nếu cậu quên cách hít thở thế nào, mọi thứ khác sẽ chẳng có nghĩa lí gì nữa cả. Hiểu chứ?” Rumbold lại lặng lẽ gật đầu. “Thứ hai: Ở yên một chỗ đấy. Đừng cố gắng đứng dậy.” Jack nở một nụ cười nhe răng đầy ẩn ý với Rumbold. “Tin tôi đi, cậu không muốn đứng dậy khi tâm trí mình hoàn trở lại đâu.” Cậu muốn chết, và đó là cảm giác tuyệt vời nhất trên thế giới này. Mở miệng. Phổi. Hít vào, thở ra. Chẳng có gì xảy ra. Đưa lưỡi ra vào. Tính mệnh bốc cháy trong lá phổi. Trong cơn giận dữ, cậu thét lên quá to và vang dài đến nỗi những chú chim vội vã bay tán loạn trên ngọn cây, để lại cậu trơ trọi, trần truồng và cô độc trong sự tĩnh mịch hoang vắng của mùa xuân. Cậu run rẩy, da phủ đầy chất lỏng sền sệt nhớp nháp nguyên sơ, lạnh cóng. Cậu lại nôn ọe lần nữa, và nghĩ rằng lần này phải quay đầu đi. Đầu. Bụng. Mặt. Da. Nỗi đau đớn quặn thắt, cồn cào nhức nhôi trong cơ thể cậu. Cậu ngọ nguậy đầu ngón tay và ngón chân mình một cách hết sức đau đớn và sai lầm. Nhưng không sai. Đúng. Đúng đến khó tin. Cậu mở miệng để cười trước khi nhận ra rằng cậu đã quên mất phải làm thế nào. Rồi sẽ quay lại thôi, vào đúng thời điểm. Cậu sẽ lành lặn trở lại. Cậu sẽ lại là chính bản thân mình. Cậu sẽ đứng trên đôi bàn chân của chính mình, như một người đàn ông, như cậu đã từng. Đứng. Cậu gắng hết sức mình bám chặt một tay vào nền đất và bắt đầu nâng người lên. Ở yên đấy. Một giọng nói đàn ông vang lên the thé trong đầu cậu. Đấy có phải là giọng nói của cậu không nhỉ? Cậu tự hỏi có thể những điều mãi chôn chặt trong cậu muốn ngăn cậu nhảy lên bằng đôi chân mình và chạy thẳng về nhà. Nhà. Kí ức trỗi dậy và phá vỡ bức tường mà lời nguyền đã dựng lên trong tâm trí cậu. Cậu không kịp hét lên trước khi bóng tối xâm chiếm lấy mình. Những giọt nước mắt nhẹ nhàng đánh thức cậu. Chúng khiến cậu mỉm cười. Chàng trai mạnh mẽ không khóc. Nhưng kể cả khi điều đó khiến cậu trở thành một chàng trai yếu đuối, dù sao thì cậu cũng vẫn là một người đàn ông. Một con chim gõ kiến gõ cộp cộp ở đâu đó. Bầu không khí bao quanh bề mặt da khiến cậu rùng mình. Bầu trời sáng chói đến nỗi cậu có thể nhìn thấy màu đỏ xuyên qua mi mắt. Cậu mở mí mắt. Quá chói chang. Cậu nhắm mắt lại. Lần lượt. Cậu lắng nghe khu Wood trong chốc lát: những chú chim và những con côn trùng. Những cơn gió trong tán lá, tiếng sột soạt của động vật nhỏ trong bụi cây. Cậu hít sâu, ngửi thấy mùi rêu, đất bẩn, và rồi chính bản thân mình khi mặt trời ấm áp khiến cậu toát mồ hôi. Cậu dang những ngón tay ra và cảm nhận cơn gió nhè nhẹ nhảy nhót giữa chúng. Cậu lướt ngón tay trên những viên đá nhọn lởm chởm phủ đầy rêu phía dưới, lấy một cái que ở dưới lưng mình ra, xúc động khi cậu thấy mình có cái lưng để nằm xuống. Cậu chạm vào bụng, họng và khuôn mặt mình, đưa tay miết dọc hàng lông mày, đôi tai, tóc, và nụ cười. Đôi mắt cậu ươn ướt nơi khóe mi và đôi môi có những chiếc răng ẩn dưới. Giờ lưỡi cậu dính chặt vào mặt dưới vòm miệng, không phải là mặt trước nữa. Tóc cậu đã dài hơn cậu nhớ. Nhớ. Cậu dừng lại trước khi tâm trí mất phương hướng, lạc lõng trong sự quay ngược dòng chảy cuộc đời trọng đại của mình. Cậu lại hít một hơi thật chậm và quay trở lại với sự an nhàn, thư thái của khu Wood. Cậu sẽ bắt đầu từ đây và tìm hướng quay ngược lại. Vậy sẽ dễ dàng hơn. An toàn hơn. Ít đau đớn hơn. Ngay khi cô ấy lấp đầy, chiếm trọn tâm trí cậu một cách hoàn toàn, tim cậu lỡ nhịp. Trong mường tượng của cậu, mặt trời chiếu sáng lấp lánh trên mái tóc vàng óng khi cô duỗi người trên nền đất cạnh cậu. Cô tháo giày ra và chiếc váy của cô phủ quanh đôi chân trắng ngần. Cô thật tươi mới, hoang dại, nguyên sơ, ngây thơ và bí ẩn như chính khu Wood vậy. Cô biết quá ít về thế giới này tuy nhiên lại nhìn mọi thứ qua đôi mắt thông minh, khôn ngoan lạ thường. Cô cất tiếng nói, và giọng nói trong sáng tựa pha lê xoa dịu cậu. Cô cười phá lên bằng cả cơ thể mình, và khi cô mỉm cười, cô thật rực rỡ. Cô xinh đẹp đến sững sờ, như một chú hươu mới sinh, thậm chí còn hơn thế bởi cái cách cô ấy vẫn thật hạnh phúc và sung sướng dù chẳng hay biết sự thật ấy. Cô ấy vừa ích kỉ lại vừa rộng lượng, bao dung; vừa giản đơn lại vừa tử tế. Tên của cô ấy là Sunday. Và cô ấy yêu cậu. Cậu nhanh lẹ chạm vào bản thân mình lần nữa để chắc chắn rằng mình đã thực sự được quay trở lại là một người đàn ông, hoàn toàn và nguyên vẹn, mặc những cơn đau dằn vặt. Bởi đã chắc chắn, cậu để tâm trí của mình lang thang, nghĩ mông lung về cô gái của mình. Cậu sẽ tìm cô ấy và gắn bó với cô ấy mãi mãi, như chúa trời đã định, như ý nghĩa cuộc đời ở đó. Cậu úp tay lên mặt mình và nhòm cái thế giới thấm đẫm màu sắc qua khoảng trống giữa các ngón tay. Không khí làm hoen khô đôi mắt, và cậu cố gắng khép mi mắt lại. Những chiếc lá trên vòm cây xanh non rực rỡ sắc khí của mùa xuân mới. Một chú chim giẻ cùi loanh quanh mổ hạt ở đám cỏ gần đó, màu xanh trông như một mảng trời ghé xuống chơi. Một tiếng thở dài, cơn khát xuất hiện, vẫn chưa sẵn sàng đứng lên vì đôi chân quá dài, cậu bò bằng tay và đầu gối đến chiếc xô bên cạnh giếng nước. Cậu nâng miệng xô viền gỗ trơn nhẵn ấy lên miệng với đôi tay run rẩy và uống ừng ực, rùng mình khi những giọt nước lăn dài trên mặt và chảy xuống ngực. Cậu lại đổ đầy cái xô và dội nước từ trên đầu đổ xuống, một vài lần, rửa sạch chất lỏng sền sệt nhớp nháp buồn nôn và nỗi buồn khổ ra khỏi cơ thể. Cậu cảm giác như mình là một chàng trai mới. Cậu là một người đàn ông mới. Hình ảnh phản chiếu trên mặt nước dập dờn hiện lên khuôn mặt quen thuộc cũ. Khuôn mặt của một hoàng tử. Một vị hoàng tử sẽ chẳng có mối liên quan nào đến gia đình cô ấy. Trong cơn giận dữ, cậu rít lên và đập cái xô vào thành giếng, nó vỡ tan tành, hỏng nát. Cậu nhặt vài viên đá nhỏ, liệng chúng một quãng ngắn vào khu Wood. Điều đó chẳng làm cậu khuây khỏa được bao nhiêu. Định mệnh tiếp tục khắc nghiệt và trớ trêu, và cuộc sống vẫn chẳng công bằng. Cậu và Sunday, mỗi người họ đều là nạn nhân của lịch sử. Cô ấy đã có thể yêu cậu chân thành, hi vọng là vẫn còn yêu cậu, nhưng tình yêu của cô ấy dành cho gia đình mình là một mối ràng buộc mà cậu sẽ không bao giờ đòi hỏi cô phải phản bội lại. Trong tất cả những người phụ nữ trên mảnh đất này, số phận đã chọn cô em gái nhỏ của Jack Woodcutter. Thật là một trò đùa phũ phàng và ác nghiệt. Cậu phải tìm cô ấy. Cậu ngập ngừng đứng dậy và sẩy chân ngã chúi về phía trước, buộc những thớ cơ nhớ về những cử động mà trong gần hai mươi năm qua là bản năng thứ hai đối với cậu. Những bụi cây gai và những nhánh cây xao xác diễn tả ngôn ngữ của khu Wood bằng những vết trầy xước trên làn da mỏng mới tái sinh của cậu. May thay, một đám mây mỏng đã nhẹ nhàng che khuất cái nắng thiêu đốt của mặt trời. Cậu lướt mắt khắp nền đất tìm một con đường mòn mà tình yêu đích thực của cậu đã bước qua trong ba ngày liên tiếp. Cậu quay trở lại với kí ức: cảnh tượng những chú ngựa và bầy chó săn phi những bước lớn trước cậu. Trước đây cậu đã từng làm điều đó. Cậu là một thợ săn. Cậu đã đuổi theo, truy bắt một con hươu đực, một con lợn rừng và mang về nhà chiến lợi phẩm cho lễ ăn mừng. Đồ ăn đầy ắp trải dài khuất tầm mắt, nhiều bài hát vang lên suốt ngày đêm không nghỉ, và những người phụ nữ, những người phụ nữ ấy... những hình bóng xinh đẹp giờ đây đã ở lại trong miền kí ức của phần đời khác. Cậu tập trung vào kí ức mới, một thứ để cậu đáng sống. Cô là điều bé nhỏ với đôi mắt lấp lánh và nụ cười khiến tâm hồn cậu hát ca. Những tầng mây trên bầu trời đã trở nên dày hơn. Con đường mòn biến mất. Cậu ngẩng cao đầu, căng mắt để nhìn rìa khu Wood qua đám cây. Một lỗ sâu hoắm trên thân cây nhìn chằm chằm cậu. Cậu cúi đầu và lê chân đi, mắt hết nhìn vào một viên đá sáng màu này đến viên đá khác trong màn đêm đang tối dần. Cuối cùng, cậu đã tới tận cùng của thế giới. Chỉ còn một vài cây ngăn cách cậu với đồng cỏ phía bên kia khu Wood. Ngôi nhà tháp đứng hiên ngang sừng sững giữa trời, vẫy gọi cậu trở lại với thế giới con người. Đôi chân cậu bỏng cháy. Ngực cậu đau buốt. Những luồng máu chảy trong huyết mạch từ những chỗ trầy xước trên da cậu, vỡ bung ở đôi môi khô nẻ. Không có một bóng cây nào ở vùng đồng bằng trơ trụi, gió thổi lồng lộng tứ tung và dữ dội khiến những ngọn cỏ thân cao uốn cong như những làn sóng và thổi những sợi tóc dài trên đầu cậu tung bay. Cậu dừng lại trước một bức tường đá cao lớn xung quanh tòa nhà tháp, đi theo nó tới chỗ một người đàn bà đang vội vàng gỡ bỏ những tấm khăn trải giường được ghim trên những hàng dây thép khô. Chúng bay phần phật theo luồng gió của cơn bão sắp tới. Với đôi tay khéo léo, bà giữ chặt quần áo đã khô, không hề làm rơi chúng, ném lần lượt từng cái một vào chiếc giỏ lớn bà mang bên mình. Mái tóc và đôi mắt bà cũng xám đậm như những đám mây đáng sợ kia. “Đến lúc rồi,” bà gọi với qua những hàng dây thép tới chỗ cậu đang đứng. “Đừng chỉ có đứng ở đấy. Tới giúp mẹ đi nào.” Rõ ràng bà ấy đã nhầm cậu với một người nào đó, nhưng cậu đã mở cổng và tới phụ bà một tay. “Con có định...” Rồi bà nhìn cậu, cuối cùng thì, đôi mắt tựa như cơn bão của bà nhìn cậu từ đầu đến chân. Trong cơn đau đớn, cậu không nghĩ đến chuyện xấu hổ vì sự trần truồng của mình, và cậu cảm ơn Chúa rằng bà ấy đã không thét toáng lên. Có chút gì đó như là sự ngạc nhiên hiện trên sắc mặt của bà, và lòng thương hại, cũng có thể; sự bối rối, và rồi sự nghiêm nghị kiềm chế đã xóa chúng đi. “Làm cho những vị thần bị đau bụng rồi họ đuổi cậu về đây phải không?” Bà kéo thêm ít quần áo từ hàng dây thép xuống và đưa chúng cho cậu. “Mặc chúng vào. Con trai tôi cũng tầm tuổi cậu đấy. Cũng không cao và gầy gò như cậu, nhưng rồi chúng sẽ như vậy thôi.” Cậu nhìn chằm chằm vào đống quần áo bà vừa dúi vào tay mình, chất liệu vải thô tự dệt ráp nhám, không phải màu nâu bị phai vì đã qua quá nhiều lần giặt thì cũng là màu trắng bị ố vàng vì mặc quá nhiều. “Cảm ơn,” cậu muốn nói vậy, nhưng chiếc lưỡi vừa được gắn trở lại của cậu không thể xoay xở với từ ấy, và cậu bật ra độc một tiếng thở hắt thảm hại. “Cậu trông như một con người, nhưng có vẻ cậu lại giống như một con quạ, dựa theo cách cậu tới và van xin trước thềm cửa nhà tôi. Nhanh lên, mặc đồ vào, nếu cậu có thể xoay xở được với chúng. Tôi sẽ lấy cho cậu ít nước.” Cái cách bà quát lên mệnh lệnh của mình không cho phép bất kì sự chống đối nào. Cậu vụng về lôi chiếc áo chui qua đầu và kéo chiếc quần dài rộng quá cỡ lên. Người đàn bà quay lại với một chiếc cốc và một sợi dây bện dài. Bà dúi cho cậu cái cốc, cậu rên rỉ, một vài giọt nước quý giá đã tràn mép và rơi xuống. “Uống đi,” bà ra lệnh. Làn nước mát lạnh châm chích môi cậu và khiến họng cậu đóng băng, nhưng cậu sẵn lòng. Bà cột sợi dây bện quanh eo cậu khi cậu nốc cạn côc nước, và rồi bà lại đi lấy thêm nước. “Giờ thì ngồi đi trong khi ta làm nốt cho xong.” Cậu lê đến băng ghế và ung dung nhấp một ngụm nước. Cậu quan sát bà đang giật những bộ quần áo phơi khô bay tứ tung, phần phật trong gió. Bản tính cộc cằn của bà lại đi kèm với sự tử tế đến kì lạ. Có những động vật trong khu Wood hành động theo cách này khi chúng đang cố bảo vệ bản thân, hoặc con nhỏ của chúng. Cậu băn khoăn, những đứa con của bà ở đâu rồi. Có thứ gì đó sột soạt trên băng ghế. Cậu nhìn xuống và thấy một người bạn quen thuộc đang vẫy chào mình, những trang sách kiêu hãnh lật giở trong gió. Cậu nhặt nó lên, thích thú rằng bây giờ trông nó dường như thật nhỏ, cuốn sách bé nhỏ này đã từng nằm như một người khổng lồ cạnh cậu. Cậu muốn ôm chặt nó vào trái tim mình, ngửi nó để tìm mùi hương vương lại của cô ấy. Cậu muốn giữ nó, nhưng điều đó sẽ khiến cô ấy buồn, và cậu không thể chịu đựng nổi khi làm cho cô ấy đau khổ. Ngọn gió lật giở trang sách tới những câu chữ cuối cùng. Cậu nhớ lại niềm vui thích khi nghe cô đọc những đoạn văn ngắn. Khi những câu từ vang lên trong tâm trí cậu, giọng của cô ấy cũng vậy. Sunday chẳng là gì cả cho đến lúc cô gặp Grumble - một người đàn ông tốt đẹp, với tâm hồn của một thi sĩ. Cậu ấy là người bạn tốt nhất của cô trên thế giới rộng lớn này, và cô yêu cậu ấy với tất cả trái tim mình. Cô yêu cậu ấy. Những câu chữ ấy khiến cậu bừng tỉnh, khoan khoái và khỏe khoắn hơn hàng triệu ly nước. Cô ấy yêu cậu, và lời tuyên bố khẳng định tình yêu ấy đã cứu sống cậu. Cô yêu cậu, và điều đó tiếp cho cậu sức mạnh để làm những gì cậu cần phải làm. Cô yêu cậu, cậu chì hi vọng cô ấy đủ yêu cậu để có thể tin tưởng cậu, và vẫn mãi yêu cậu khi mọi việc đã rồi. Cậu hi vọng cô ấy vẫn yêu cậu khi cô biết cậu thực sự là ai. Người đàn bà giờ đang đứng trước cậu, đống quần áo phơi khô đã được cứu thoát khỏi trận gió. Cậu chìa cuốn sách cho bà, và bà ném nó vào giỏ. “Một thứ xuẩn ngốc vớ vẩn, mất trí của một đứa con gái thôi. Vào trong đi.” Bà đề nghị. Vận hết sức mạnh để lắc đầu. Cậu nắm lấy bàn tay bà và nâng nó lên đôi môi đã bị tàn phá của cậu. “Cậu quả là một chàng trai ấm áp và hấp dẫn,” bà nói, từ ngữ của bà rất chân thật, mềm mại và mạnh mẽ. “Cậu có thể có được bất cứ cô gái nào trên miền đất này.” Và rồi vẻ mặt nghiêm nghị trở lại. “Khi cậu đã gọn gàng sạch sẽ, tất nhiên. Cậu không phù hợp để làm quỷ lùn nhỏ bé trong tình trạng này.” Cậu mỉm cười và ghì chặt những ngón tay quanh chiếc cốc rỗng. “Cảaaaaaaam ơ-ơn,” cậu nói cẩn thận. Lần này nó nghe có vẻ giống như những gì cậu định nói rồi. “Hân hạnh.” Cậu đi ra qua chiếc cổng trên bức tường đá. Khi tới chân đồi, cậu ngoảnh lại để ngoái nhìn ngôi nhà tháp. Người mẹ của tình yêu đích thực của cậu đứng ở cổng, chiếc giỏ trong tay và chiếc váy bay phấp phới khi bà nhìn theo cậu. Cậu vẫn chưa tới được rìa thành phố trước khi trời bắt đầu đổ mưa. Những giọt mưa lớn đánh bay bụi bẩn trên đường và quây chúng thành bùn giữa những ngón chân cậu. Từng bước một, dần dần sự đau đớn của cậu tái phát và dần trầm trọng hơn. Chúa nhân từ đã gửi một người đàn ông mắt vàng trên chiếc xe bò và anh ta cho cậu đi nhờ vào thị trấn. Lâu đài giống như một con thú màu đen ở đường chân trời, tòa tháp cao nhất của nó chọc sâu vào giữa trung tâm cơn bão. Thật hoa mắt khi quan sát mọi người chạy tán loạn trên các con phố ướt sũng nước mưa. Cậu cảm ơn người lái xe, viện dẫn vài lời để khiến anh ta tin là anh ta sẽ được đức vua chú ý tới. Cậu đã luyện tập những lời nói ấy trong hành trình ướt sũng để không bị vấp từ nào. Đi bộ quả là đau đớn. Những miếng đệm bàn chân của cậu phồng rộp lên, thớ cơ run rẩy vì kiệt sức. Niềm hi vọng đã từng tiếp sức mạnh cho cậu ở tòa nhà tháp đã nhợt nhạt đi bởi sự kiệt sức lúc này. Ở lối vào bảo vệ, cậu bị chặn lại bởi một cây giáo. “Này cậu nghĩ giờ cậu đang đi đâu thế hả?” “Aaawik.” “Nói lại xem nào?” Tập trung. “Erik.” Người lính gác quay đầu lại và nhìn vào lôi vào phía sau cậu. “Erik! Cái thằng cha này đến để gặp cậu kìa.” “Cái thằng cha này? Chúa đại đế ơi. Tôi không thể bị làm phiền bởi...” Một người đàn ông béo mập với mái tóc đỏ hung ánh vàng xuất hiện ở lối đi bằng đá có mái vòm. Ông ta chùi miệng bằng mặt sau bàn tay, cứ như thể vừa được triệu tập đến bữa ăn trưa. “Đây, tóm lại là có cái chuyện gì thế?” Erik là lính cận vệ của hoàng gia từ khi Jack còn đương nhiệm. Trong tất cả các chàng trai của đức vua, lẽ ra Erik phải biết cậu. Vị hoàng tử chỉ có thể tưởng tượng ra bộ dạng của mình bây giờ: dữ tợn, hốc hác, tái mét và nhợt nhạt. Từ khi bị các vị thần tống cổ, đây không phải cuộc trở về vẻ vang, rực rỡ của đứa con trai hoang tàn. Với tia hi vọng le lói, cậu cố vươn thẳng người và đặt bàn tay lên vai người cận vệ. “Erik, 1-làm ơn. Giúp tôi với.” Đôi mắt Erik tức giận rồi bối rối trước khi ngỡ ngàng nhận ra. “Rum?” Cậu nhắm nghiền mắt lại, như thể nó có thể ngăn cậu nghe thấy cái tên... Vị hoàng tử đưa ngón tay run run lên miệng. “Làm ơn.” Erik vui vẻ choàng cánh tay mình qua vai cậu và kéo cậu vào trong tòa lâu đài. “Đã mấy năm rồi đấy, chàng trai,” ông nói to, “cậu trông thật kinh khủng! Vào đi, qua con giống tố này và kể cho tôi xem mẹ cậu, dì cậu bây giờ thế nào rồi? Vẫn xinh đẹp như một con ngựa nhỏ chứ hả?” Erik tiếp tục trò chơi đố chữ khi đi qua Đại Sảnh Đội Cận Vệ và tiếp tục độc thoại cho đến khi bọn họ đã vào trong thành trì của tòa lâu đài. “Bảo Rollins tránh xa cốc rượu của cậu ta và gọi cậu ta đến đây.” Ông bảo một chàng trai phục vụ. “Bảo với cậu ta rằng cậu ta được gọi đến phòng chủ nhân.” Erik không làm gì ngoài việc đưa cậu lên những bậc thang phía sau và đỡ cậu ngồi xuống mép giường, rùng mình run rẩy không thể kiểm soát nổi. “Ở đây thật lạnh,” Erik nói. “Tôi sẽ đi đốt lửa.” Cậu gật đầu, nhưng người lính cận vệ đã quay người đi. Từng thớ cơ trong cơ thể cậu run lên; tâm trí chơi vơi trong cơn mê. Cậu hi vọng Rollins sẽ không quá chậm trễ. Mong muốn của cậu đã được ứng nghiệm. “Lời báng bổ ấy là gì đấy?” Một người đàn ông ăn diện bảnh bao, thấp lùn la lên từ phía lối đi; chẳng lẽ giọng của Rollins luôn quá to và dính âm vậy sao? Vị hoàng tử thu lượm mọi sức lực còn lại của mình và bắt đầu nói những điều cậu đã luyện tập trên đường. “Có một... người đàn ông. Trên một chiếc xe bò trong...” - mấy cái răng chết tiệt cần ngừng va lập cập vào nhau - “cơn mưa. Sẽ báo với đức vua. Đê... Đền bù cho anh ta.” Rollins ngắt lời để lưu ý. “Vâng, thưa hoàng tử.” “Tuyên bố. Tiệc khiêu vũ. Tất cả mọi phụ nữ trẻ... trên toàn vùng miền. B-Ba...” Cậu không chắc giọng nói hay là hơi thở của cậu rời bỏ cậu trước. “Ba bữa tiệc khiêu vũ hay là ba ngày sau, thưa hoàng tử?” Trán cậu đổ mồ hôi như mưa vì nỗ lực duy trì đứng thẳng người và từng câu chữ mạch lạc. “Cả hai. Đồng thời, gửi... công văn. Người cho vay t-tiền.” Rollins tiến về phía trước, và hoàng tử lầm bầm những chi tiết với ít âm tiết nhất cậu có thể xoay xở. Rollins gật đầu, cúi người, và lùi về phía cửa. “Như ngài mong muốn, thưa hoàng tử. Ngay bây giờ, thưa hoàng tử.” “Rollins.” Người đầy tớ của cậu dừng lại. Hoàng tử hít một hơi sâu, tập trung vào tầm quan trọng của việc kết nối những suy nghĩ rời rạc cuối cùng của cậu lại với nhau. “Làm ơn hãy báo với cha... ta đã quay về.” Rollins cúi người thêm một lần nữa, mỉm cười. “Thật tốt khi ngài đã trở lại, thưa hoàng tử.” Rumbold để mặc những cảm nghĩ của mình chìm trong tâm tưởng. Trở lại. Cậu đã trở lại. Mệt lử, cậu buông mình rơi phịch xuống tấm khăn lụa trải giường, đung đưa và vô thức. Cậu nghe thấy giọng nam trung trầm của Erik phát ra từ phía lò sưởi, làm ngọn lửa bùng lên từ những khúc gỗ mới đốn. “Ồ. Ổ. Ồ. Sẽ thú vị đây.”",
  "nextChapter": "https://gacsach.top/doc-online/120331/nu-hon-mau-nhiem-chuong-05-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/120329/nu-hon-mau-nhiem-chuong-03.html"
}