{
  "title": "Mầm xấu - Chương 04. Bình yên. (B)",
  "url": "https://gacsach.top/doc-online/mam-xau-chuong-04-binh-yen-b",
  "content": "Trúc Đào rút từ trong áo khoác ra một mảnh giấy. Trong khoảnh khắc chiếc tủ của Vĩ Diệp phát nổ, trong khi khói còn bay mù mịt và Vĩ Diệp đã giả bộ ngất xỉu, cô đã nhìn thấy nó bay ra từ tủ của cậu ta. Được bọc kín và đề tên người nhận bên ngoài một cách cẩn thận, kẻ nào đó rất muốn cậu ấy thấy được thứ này. Cô sẽ không để điều đó xảy ra. Vì sự yên bình của cậu ta. Trúc Đào đưa mảnh giấy cho Quế Chi. Quế Chi cầm lấy nó, trong lòng cô ta thở phào nhẹ nhõm nhưng rồi cũng ngay lập tức nhảy dựng lên khi đã chắc chắn được điều lo ngại của mình là sự thật. Cô ta đã lo lắng khi nhìn thấy Trúc Đào giấu vội nó đi khi nhặt được. Cô đã mơ hồ nhận ra nó có thể là gì. Cô đã sợ hãi khi nghĩ đến việc Trúc Đào mang nó đến cho Vĩ Diệp xem trước khi cô kịp chuẩn bị. Bây giờ thì cô đã nhìn thấy nó thật rõ, cầm nó chặt trong tay. Nhưng điều đó chẳng làm cô thấy an toàn hơn chút nào. Cô càng cảm thấy lo ngại về kẻ bí ẩn kia hơn. Giới hạn của hắn là gì? Trúc Đào nắm lấy tay của Quế Chi. Cô ấy nhìn thẳng vào mắt Quế Chi và gằn giọng: - Đừng bao giờ cho cậu ta biết! Ít nhất là cho đến khi chúng ta biết ai là kẻ gửi thứ này, và mục đích của hắn. - Hắn chỉ muốn tra tấn cậu ta với chút ảo tưởng và hối tiếc thôi. Bồ không tin đây là sự thật chứ? - Tui không có đủ trí nhớ để nhận biết nét chữ đó có đúng là của cậu ta không. Nhưng bồ biết không? Từ sự cảm nhận của tui, tui đã luôn biết, đã luôn tin rằng, điều đó là sự thật. Trúc Đào nhìn mảnh giấy cũ kỹ đã bị cháy xém. Nét chữ đã bắt đầu phai đi, đôi chỗ đã bị mục, nhưng cô vẫn có thể đọc được nội dung của nó. Cô hiểu nó đang nói đến chuyện gì. XIN LỖI, MÌNH CHỌN CẬU ẤY. MÌNH YÊU CẬU ẤY. XXX Trong một căn phòng tối nằm đâu đó trong trường, một cô gái bị trói chặt trên ghế đang cố nói gì đó qua cái giẻ trên miệng cô. Cô ta vùng vẫy cả thân người, rung lắc cái đầu một cách điên cuồng. Sau khi đã mệt rã rời, cô ta dừng lại và mở to đôi mắt nhìn trừng trừng vào hai kẻ đang đứng trước mặt cô ta. Chúng cao xấp xỉ nhau, nhưng qua đường nét cơ thể chúng, cô biết chúng là một cặp nam nữ. Điều khiến cô rùng mình là chúng đang mặc mấy bộ đồ hóa trang như mấy tên tâm thần cuồng loạn. Chúng mặc những cái áo choàng bác sỹ rộng thùng thình với đầy đủ bao tay và mũ trùm đầu. Mặt chúng được che phủ bởi cái mặt nạ hình một đứa bé bụ bẫm. Và cuối cùng, điên rồ nhất, sau lưng chúng đeo một cái khung hình thù như đôi cánh, và thay vì là lông vũ hay màng cánh, chúng xé những dải vải và buộc chúng dọc theo cái khung. Một lũ quái dị. Cô ấy rất lo ngại bọn tâm thần kiểu này vì chẳng biết trong đầu chúng sẽ nghĩ gì. Nhưng trái lại với điều cô lo lắng, bọn chúng là những kẻ có suy nghĩ. Tên nữ cúi xuống sát mặt cô và thỏ thẻ bằng giọng giễu cợt: - Bây giờ tao sẽ cắt giẻ bịt miệng của mày. Đừng có thử dùng các thế võ húc đầu hay cẩu xực. Con dao này quá bén, đừng để nó cắt mất thứ gì khác ngoài mảnh giẻ đó. Sau khi từ tốn cắt đi mảnh giẻ, tên nữ quay lại vị trí cũ của mình. Cả hai đứa bọn chúng lại đứng chắp tay nhìn cô như lúc đầu. - Các người muốn cái gì? Tên nữ lại nhẹ nhàng bước lên và đưa cho cô xem đoạn băng mà cô đã quay ở bữa tiệc của Thục Oanh. Đoạn băng có cảnh một đôi nam nữ đang quấn lấy nhau ở trong một góc khuất. - Phải, tôi là người quay nó. Nhưng chỉ là vô tình mà thôi. Tôi được giao nhiệm vụ quay phim, sau đó tui up tất cả lên mạng. Tôi không biết ai đã cắt cảnh đó ra và chuyền cho mọi người trong trường. Hai tên điên quay sang nhìn nhau. Tên nam gật đầu rồi tiến tới chỗ cô. Hắn ghì chặt đầu cô lại trong khi tên nữ bước lên trước mặt cô. Mặc cho cô hoảng hốt la hét, ả ta bình thản chắp tay cúi xuống trước cô. Sau đó ả rút từ trong áo của mình ra một vài cây kim rất dài và mảnh. Cô sợ hãi nhưng vẫn giả vờ thách thức bảo chúng đừng giở trò hù dọa cô nữa. - Tao phải thừa nhận. Tao cũng đang rất bối rối. Tao chỉ mới học châm cứu được một thời gian ngắn. Mày không biết nó khó thế nào đâu. Lệch một chút, sâu một chút là có thể đi đời thật đấy. - Thôi mấy trò đùa bệnh hoạn này lại! Bọn mày sẽ phải hối tiếc! - Còn mày thì sẽ không còn đủ ý thức để mà hối đâu! Tên nam giữ chặt lấy đầu cô trong khi ả kia bắt đầu đâm những cây kim xuyên qua da cô. Cô chỉ biết nín thở và chờ đợi bất kì bản án nào đang đến với cô. Không biết thời gian đã trôi qua bao lâu, không biết ả ta đã dùng bao nhiêu cây kim. Cuối cùng, tên nam buông đầu cô ra và chúng lại đứng nghiêm chỉnh trước mặt cô. Cô bắt đầu cảm thấy choáng váng, sau đó thì là một cơn sóng xô mạnh vào đầu cô. Cô muốn nôn hết mọi thứ có trong đầu mình ra, cô muốn được ngất đi, cô muốn cơn đau này làm mình tê liệt đi. Cô nhìn hai kẻ kia với ánh mắt van nài, miệng cô run rẩy không thể thốt lên lời nào. Bọt bắt đầu trào ra khỏi miệng cô. Cơn run rẩy để từ từ chuyển xuống phần thân trên của cô. Chiếc ghế đang làm thay cho cô việc phát ra thứ âm thanh rên rỉ rợn người. Khánh Phương quay sang thủ thỉ với Kiến Tường: - Dừng lại nhé. Chắc nó sẽ chịu khai ra thôi. - Đợi thêm một chút nữa... Khánh Phương nhìn con bé kia co giật trên ghế với cảm giác tội lỗi ngày càng tăng lên. Cám ơn trời là cô có chiếc mặt nạ này để che dấu đi gương mặt xót xa của mình. Nhưng cuối cùng cô quyết định nhắm mắt lại để khỏi chứng kiến thêm cảnh tượng này nữa. Nhưng cô vẫn nghe thấy, thế nên cô quyết định tự thì thầm với chính mình rằng chuyện này sẽ kết thúc nhanh thôi. Hi vọng những lời thì thầm này sẽ làm cô không nghe thấy những âm thanh khác. Kiến Tường mở to mắt nhìn cô gái. Trong đầu cậu ta là hàng loạt suy nghĩ về động cơ, cách thức, các nhân vật liên quan... Sau cùng, cậu ta cũng quyết định giải thoát cho cô ta khỏi tình cảnh tồi tệ đó. Sau khi mất vài phút định thần, cô gái rên rỉ với họ: - Tôi xin lỗi... Tôi chỉ muốn... anh ấy thấy bộ mặt thật của cô ta... Tôi xin lỗi... Tôi không cố ý... Làm ơn... Kiến Tường rút từ trong áo của mình ra một mảnh giấy. Với ánh sáng yếu ớt của nơi này, phải mất vài phút, cô gái mới có thể hiểu được nội dung của nó. Trên mảnh giấy có một danh sách khá dài chỉ toàn liệt kê tên các cô gái. Cuối trang giấy là một dòng chữ đậm được in nổi bật: AI LÀ KẺ MÀ MÀY YÊU NHẤT? Cô ấy không hiểu gì cả. Cô ấy hoang mang và liên tục lắc đầu: - Không... Tôi không... Đây là cái gì? Kiến Tường quay cho cô ta xem mặt sau của tờ giấy. Trên đó có một dòng chữ in tương tự, nhưng có nội dung khác: TAO SẼ HẠ TỪNG ĐỨA MỘT CHO ĐẾN KHI TÌM RA NÓ! - Không phải tôi! Tôi không biết... Tôi chỉ muốn vạch mặt cô ta! Chỉ có cô ta thôi! Tôi không có ý làm hại ai khác nữa... Làm ơn! Kiến Tường bỏ tờ giấy trở vào áo. Cậu ta từ từ vòng ra sau lưng cô gái. Khánh Phương rất muốn ngăn cậu ta nhưng cô không dám xen vào. Kiến Tường đạp mạnh cho cái ghế lăn quay ra đất cùng cô gái. Cậu ta ngồi đè lên thành ghế và không ngừng la hét vào lỗ tai cô. Cô ấy vẫn tiếp tục van xin và luôn miệng nói mình không biết gì hơn nữa. Kiến Tường dừng lại, cậu ta đến một góc phòng và lấy ra một cốc nước và một cốc chứa một chất bột trắng. - Bài kiểm tra hóa học. Đây là vôi sống. Đây là nước. Mày có biết bản thân vôi sống đã là một chất gây bỏng không? Nếu là vôi tôi thì sẽ còn đáng sợ hơn. Kiến Tường trút hết cốc nước lên mặt cô. Sau đó, cậu ta cúi người xuống, mặt cậu ta sát mặt cô. Cậu ta nghiêng chiếc cốc chứa vôi lơ lửng trên mặt. - Làm ơn... Tôi đã nói rồi... Tôi không liên quan đến mảnh giấy đó... Khánh Phương đứng từ xa nhìn vẻ mặt đáng thương của con bé. Cô ấy đã hiểu rằng con bé đã rất thành khẩn. - Nó nói thật. Chúng ta dừng lại thôi. Kiến Tường đổ toàn bộ thứ bột trong cốc lên mặt con bé. Cậu ta đứng dậy và vứt cái cốc rỗng vào góc phòng. Cô gái hốt hoảng và nằm quẫy đạp trên sàn nhà. - Làm ơn, đó là cám gạo. Mày vừa được đắp mặt nạ miễn phí đấy! Cả hai bỏ mặc con bé lại trên sàn nhà và bước ra khỏi phòng. Phút cuối cùng trước khi đóng cửa lại, Kiến Tường hỏi con bé câu cuối cùng: - Ai là kẻ bảo mày quay phim bữa tiệc đó? Con bé nằm thẫn thờ nhìn trần nhà, đầu óc đã chu du đi đến tận nơi nào. Kiến Tường thương hại và gợi ý cho nó: - Thục Oanh? Con bé nhắm mắt khẽ gật đầu đồng thuận. Kiến Tường khép cửa lại và bỏ đi. Họ bỏ lớp đồ hóa trang kì dị ra và vứt vào bụi cây bên ngoài. - Cứ để nó ở trong đó. Tối đến, khi nó ngất đi vì mệt và đói, ta sẽ quay lại mang nó ra. Khi cả hai đã ra đến bờ hồ, Kiến Tường bắt đầu đẩy xuồng xuống nước. Đến tận khi cả hai để đến giữa hồ, Khánh Phương mới mở lời: - Con bé không phải là thủ phạm. Nó chỉ nhắm đến con nhỏ kia. - Tui biết. - Ngay từ đầu bồ đã biết. Sao bồ lại phải kéo dài chuyện này? - Tui muốn trừng phạt nó. - Vậy tiếp theo sẽ là ai? Thục Oanh? - Cô ta giật dây cho con bé đó quay đoạn băng... Nhưng tui không thấy lí do để cô ta muốn đe dọa Đông Giang. Trừ khi cô ta là một trong số những người tình bí mật của cậu ta mà chúng ta không được biết đến. Cô ta đang ghen! Đó có thể là lời giải thích! Kiến Tường mỉm cười với ý nghĩ đó nhưng Khánh Phương đã vội rũ bỏ nó. - Không. Cậu ta từng tán tỉnh cô ta hồi đầu năm... Nhưng hình như cậu ta bỏ cuộc giữa chừng. Thục Oanh không có hứng thú với cậu ta. - Tui nghĩ tui hiểu động cơ của cô ta rồi... Tui nghĩ bồ đã đúng, cậu ta chỉ vô tình xui xẻo dính vào cuộc chiến của mấy diva thôi. Thục Oanh không nhắm đến cậu ta. Cô ta không liên quan đến mẩu giấy đó. Mặc dù thành thật là tui cũng muốn cho cô ta một bài học... - Cô ta không phải là con mồi đơn giản như con bé vừa rồi đâu. - Phải, ta cần chuẩn bị nhiều hơn nếu muốn xử cô ta... Nhưng lúc này ta không rảnh rang, ta cần tìm ra kẻ đã gửi mẫu giấy đó. - Bồ đã xem đoạn băng khủng bố mà họ vừa đăng lên không? Bồ có nghĩ... - Nếu đúng là có kẻ tuyên chiến với cả trường... Chúng ta sẽ phải chuẩn bị cho một trận rất lớn đây... Khánh Phương chộp lấy tay Kiến Tường. Cô giành lấy hai mái chèo và thay cậu ta chèo tiếp đoạn còn lại. Cô trấn an cậu bạn của mình: - Đừng lo, chúng ta là một đội bất khả chiến bại. Kiến Tường thở dài. Cậu ta đang ngổn ngang với cả đống ý nghĩ giận dữ. Giận dữ đủ thứ. Khánh Phương tiếp tục xoa dịu cậu ta: - Chiều nay bồ định làm gì? Hay là ta đến bệnh viện thăm Đông Giang? Kiến Tường thả lỏng cả người nằm trên cái xuồng nhỏ. Cậu ta nhắm mắt lại để tránh ánh mặt trời của buổi xế trưa. Giọng cậu ta thì thầm trả lời cô bạn: - Chiều nay tui sẽ ở câu lạc bộ. Sau mấy chuyện như thế này, tui cần chút yên bình cho chính mình. XXX - Vẫn không gọi được à? Thôi được rồi, mọi người giải tán. Tuần sau chúng ta sẽ bắt đầu tập luyện lại tiết mục. Thục Oanh chào tạm biệt mọi người. Vì là người phụ trách câu lạc bộ, cô ấy phải ở lại cuối cùng để khóa cửa. Mấy con bé đang tíu tít nói chuyện với nhau bỗng tái mặt và im thin thít. Thục Oanh gật đầu bảo chúng ra về để cô có khoảng không riêng tư nói chuyện với cô bạn của mình. Bạn bè là điều cần thiết cho những lúc khó khăn. - Tui tưởng hôm nay bồ sẽ không ghé qua. Bồ ổn chứ? Tui đã cố gọi cho bồ. Bên kia không có lời hồi đáp nào cho Thục Oanh. Cô ta chỉ đi qua lại dọc theo mấy bức tường gương, không rõ cô ta đang nhìn hình ảnh phản chiếu của chính mình hay là của Thục Oanh. Thục Oanh cảm thấy ngột ngạt, cô ấy chuyển sang đề tài khác. - Bồ đừng lo về buổi biểu diễn. Mọi người trong câu lạc bộ đều lo cho bồ, mọi người sẽ tìm ra cách lấp tiết mục của bồ. Bồ đừng bận tâm về chuyện đó, không ai ép bồ đâu. Phía bên kia phì cười, cô ta nghiêng đầu liếc nhìn Thục Oanh. - Ra là thế. Là bồ đúng không? - ... Phải. Do thời gian gấp rút, nên mọi người đã thống nhất là tui sẽ biểu diễn thay cho tiết mục của bồ. - Chúc mừng bồ. Tui cũng đoán là thế. Tui chỉ ghé qua để nói thế thôi. Cô ta quay lưng bước ra khỏi phòng. Phút cuối cùng, cô ta lại ngoái lại và ném cho Thục Oanh một câu ngọt ngào khác: - Tui luôn thích xem bồ biểu diễn. Nhất định tui sẽ có mặt lúc bồ hạ màn. Thục Oanh đứng lặng người trong phòng. Cô không cần gì phải cảm thấy xấu hổ. Cô vẫn thắng. Dù cho có bị cô ta bắt quả tang thì cô vẫn thắng. Thục Oanh thu dọn đồ đạc và định ra về. Cô định ghé qua nhà kính để tưới nước cho mấy chậu hoa. Nhưng lại có kẻ khác đến quấy rầy cô, một người mà cô chẳng mong đợi cũng chẳng chào đón. - Thật là lộn xộn. Tui tưởng cô luôn làm mọi thứ sạch sẽ chứ! Quế Chi đứng chặn ngay cửa, chào đón cô với nụ cười ngụ ý cô ta đã biết hết mọi thứ. - Chị đang làm cái quái gì ở đây? Tôi và chị đã thống nhất rằng chúng ta sẽ không xen vào chuyện của nhau! Quay về câu lạc bộ của chị đi! - Cái quái gì làm cô nghĩ là cô có thể ra thỏa thuận với tôi. Cô không ngang hàng với tôi! Thục Oanh đánh mất vẻ ngoài thân ái của mình và trỏ tay thẳng vào mặt Quế Chi. - Chính là chị! Chị đã bêu rếu với nó rằng tôi là người sắp đặt chuyện cuộn băng đó! Quế Chi phá lên cười: - Hài hước! Tôi chẳng hứng thú gì với mấy trò vớ vẩn của cô. Vạch trần mấy màn kịch ngu ngốc hay vỏ ngoài giả dối của cô chẳng bao giờ là mối quan tâm của tôi. - Tôi biết là cô luôn sợ tôi. Cô sợ tôi sẽ chiếm lấy cái ghế của cô! Quế Chi ném ánh mắt giễu cợt về phía Thục Oanh. Cô ta cũng khá đấy, nhưng còn lâu mới có thể làm Quế Chi lo lắng. Đầu óc cô ta quá hẹp. - Đừng có tự tâng bốc mình. Dù cho không có tôi thì cũng không đến lượt cô trở thành người thống trị ở đây đâu. Cô thậm chí không thể tự mình làm được chuyện gì. Cô lúc nào cũng chỉ đứng sau lưng chơi xấu người khác. Cô không thể đứng đối mặt với đối phương để trực tiếp xử lí chúng bởi vì cô sợ chúng. Cô lúc nào cũng phải khoác cho mình cái mặt nạ thân thiện, lấy lòng người khác, tạo cho mình một đám thân cận vây quanh... bởi vì cô biết bản thân cô chẳng đủ sức làm được chuyện gì cả. - Ít nhất tôi cũng không bị mọi người chửi rủa! - Chửỉ sau lưng! Vấn đề khác biệt của chúng ta là ở đó. Chúng sợ tôi chứ tôi thì không sợ chúng. Tôi có thể công khai chơi xấu người tôi không thích mà không sợ bị trả đũa. - Tôi không muốn tranh cãi với chị về cách tôi xử lí vấn đề của mình-- - Trời ạ, cô tốn công sức chơi xấu bạn của mình vì cái gì? Một màn trình diễn la hét nhảy nhót trên sân khấu! Thật đáng xấu hổ! - Chị đến đây để trêu tức tôi đấy à?! Quế Chi nhếch mép, trở lại vẻ mặt nghiêm túc của mình. - Mặc dù tôi không đánh giá cao gì cô, nhưng có vẻ như mấy trò tiểu xảo của cô cũng đủ làm ai đó ngứa mắt rồi đấy. - ... À, tôi có nghe chuyện chị bị mất ngủ vì tên khủng bố nào đó công khai đe dọa chị. Tôi chẳng bận tâm đâu. Cầu cho hắn sớm đạt được mục tiêu-- - Cẩn thận, cô em. Có vẻ như hắn không chỉ nhắm đến tôi đâu. Lần cuối cô xem đoạn băng của mình là khi nào? Thục Oanh chột dạ. Cô ấy lấy điện thoại ra... Đoạn băng của cô đã được chia sẻ trên trang cá nhân của rất nhiều người. Bản thân đoạn băng thì không có gì... Nhưng vấn đề lại nằm ở chỗ các dòng bình luận. Dù cho Thục Oanh vào trang nào, mục nào, chỉ cần ở đâu có đoạn băng, ở bên dưới nó luôn có một dòng bình luận ẩn danh: <Tội nghiệp cô ấy. Thế là tiết mục biểu diễn của cô ấy ở lễ hội sẽ phải nhường lại cho Thục Oanh rồi. Chúc mừng Thục Oanh, nữ hoàng kịch nghệ!> - Cái quái gì thế này?! Thục Oanh há hốc nhìn Quế Chi. Quế Chi lạnh lùng quay lưng bỏ đi, lời cảnh báo của cô ta làm Thục Oanh rùng mình. - Dù hắn là ai, có vẻ như tên đó cũng nhắm đến cô rồi. Chúc mừng, độ nguy hiểm của cô đã được kẻ khác công nhận rồi đấy. Thục Oanh cố giữ bình tĩnh băng qua sân trường. Không phải ai cũng sẽ phát hiện ra hành động chơi xấu của cô đâu. Họ sẽ không nghĩ xấu về cô. Họ sẽ nhớ đến hình ảnh cô mỉm cười vẫy chào họ. Họ sẽ nhớ những lần họ tâm sự cùng cô và được cô cho những lời khuyên chân thành. Sẽ không ai ghét cô đâu. Thục Oanh chạy vội vào vườn trường, cô muốn bước vào nhà kính. Ở đó rất yên tĩnh, cô sẽ có thể định tâm ở đó. Cô đi dọc theo bờ hồ, chiều nay bờ hồ có vẻ yên ắng hơn bình thường. Tốt, cô đang cần sự yên tĩnh. Cô nhìn mặt nước yên lặng như tờ, ánh hoàng hôn đã phủ cho nó một màu đỏ thật kì dị. Thục Oanh bước vào nhà kính, cô chộp lấy bình tưới và đi về phía các chậu hoa. Mọi thứ bây giờ thật điên rồ. Mọi màu sắc của cánh hoa đều được nhuộm đặc một màu đỏ. Máu vương vãi khắp mặt đất, mấy mẫu thịt nhầy nhụa được ném lung tung vào mấy chậu cây. Đừng lo, không người nào bị hại ở đây cả. Thục Oanh đã nhận ra mấy mẫu thịt nhầy nhụa kia là gì. Đó là lí do hồ nước hôm nay yên tĩnh đến kì lạ. Ai đó đã cắt lưỡi lũ vịt và tạo ra cảnh tượng này để dọa cô. Không thể chịu nổi thêm nữa, cô lao ra ngòai và nôn thốc tháo. Cuối cùng, cô ngồi xổm xuống và nhìn xa xăm ra mặt hồ chết chóc. Không, cô sẽ không cho phép kẻ đó hạ gục mình. Cô đã chờ đợi quá lâu, chịu đựng quá lâu. Cô muốn được ngồi vào vị trí của Quế Chi. Cô đã sắp đạt được nó, không ai có thể gạt bỏ cô đi khi cô đã ở quá gần mục tiêu của mình như thế. Một người chơi khác đã nhập cuộc. XXX - Tởm quá! Bồ bảo Tùng Lâm cắt lưỡi lũ vịt đó! Thật kinh khủng! - Thế thì đừng có ngủ với anh ta nữa! Vĩ Diệp muốn phát bệnh thực sự sau khi nghe điều Quế Chi đã làm với Thục Oanh. Cô ấy vẫn bình thản nói như thể đó chỉ là màn khích lệ động viên tinh thần nho nhỏ: - Con ranh đó có vài chiêu hay ho mà tui nghĩ sẽ hữu ích cho việc tìm ra kẻ đó. Tui chỉ cho nó một chút động lực để bôi trơn sự nhiệt tình thôi. Còn nếu nó bị sốc vì quá liều... dù sao thì bồ cũng biết là tui chẳng ưa gì con ranh đó. Nó nghĩ mình có thể chiếm vị trí của tui sau khi tui tốt nghiệp ư?! Vĩ Diệp lắc đầu ngán ngẩm. - Bồ xong chưa? Nếu đến đây để vạch mặt tui và báo cáo chiến tích thì tui nghĩ thế là quá đủ cho hôm nay rồi. Quế Chi ra hiệu cho cậu ấy dừng nói. Cô ta rút từ trong túi ra một hộp quà. - Tui có một kế hoạch cần bồ giúp đỡ. Vẫn là kế hoạch kích động quần chúng. Tui nghĩ sẽ thuyết phục hơn nếu ta làm mọi người nghĩ rằng kẻ đó sẽ không dừng lại sau cú tấn công đầu tiên. Phải làm cho mọi người nghĩ hắn sẽ dồn ép họ tới tấp thì mới mong họ nhiệt tình tìm kiếm hắn nhanh chóng. - Ý bồ là muốn tui nhận thêm một đòn nữa... Đây là cái gì? Một quả bom khác? - Chính xác. Hội bác học điên của Tú Cầu đã tạo ra nó. Bồ chỉ cần mở quà là BÙM. Đừng lo, bên trong chỉ có một số chất khiến mắt người ta bị mù hay gì đó... - Bồ điên à?! - Tui không cần bồ đích thân mở nó. Chỉ cần ai đó vào thăm bồ và mở nó ra là được rồi. Chắc sẽ có vài con khốn nào đó giả đò đến thăm bồ thôi. Chỉ cần lại có một vụ nổ trong phòng của bồ là đạt rồi. Quế Chi trao hộp quà quý giá đó cho Vĩ Diệp . Cô ta mau chóng ra về trước khi trời sập tối. Còn lại một mình trong phòng, Vĩ Diệp cẩn thận bỏ gói quà sang một bên. Chả ai muốn ôm một quả bom như thế trong lòng mình cả. Y tá của Vĩ Diệp vào kiểm tra tình hình của cậu. Anh ta ngạc nhiên vì trông cậu rất ổn chỉ sau một ngày nhập viện. - Có phải là em giả bệnh để trốn học không nhóc?! Vĩ Diệp bật cười trước sự thông minh của anh ta. Cậu ta chỉ tay vào gói quà và nói với anh ta: - Bạn em vừa tặng em một hộp bánh. Em không thích ăn ngọt lắm. Anh có thể tự nhiên dùng nó. Cám ơn anh vì đã vất vả chăm nom em cả ngày nay. - Công việc mà. Nhưng anh sẽ nhận. Anh ta cầm lấy gói quà. Vĩ Diệp nhắc khéo anh ta nhẹ tay vì bánh kem sẽ trở nên mất ngon nếu lớp kem của nó không còn đẹp mắt. Anh ta bê nó ra khỏi phòng và rối rít nói với Vĩ Diệp: - Đứa trẻ phòng bên sẽ thích đây. Anh sẽ mang qua làm quà cho nó. Đâu là giới hạn cho sự nhẫn tâm của những đứa trẻ này? Chúng có thể hủy hoại hạnh phúc của người khác, chúng có thể tra tấn người khác, chúng có thể hi sinh những người vô can... tất cả chỉ là để bản thân chúng được hạnh phúc. Thứ hạnh phúc không đi kèm với sự bình yên trong tâm hồn. Chúng có thể dành thời gian để tưới hoa, để vẽ, để yêu đương và hi vọng khi đầu óc chúng tập trung vào những chuyện khác, chúng sẽ tìm thấy sự bình yên mà chúng đã đánh mất. Nhưng liệu chúng sẽ tìm thấy sự bình yên thực sự? - Khoan đã! Anh chàng y tá ngạc nhiên quay lại. Vĩ Diệp cười gượng gạo và chỉ vào một cái hộp khác trên bàn. - Em nhầm mất rồi! Cái hộp kia mới đúng! Anh ta vui vẻ quay lại đổi cái hộp. Vài phút sau, Vĩ Diệp có thể nghe thấy tiếng một đứa bé nào đó cười vui hào hứng với món quà bất ngờ mà mình được nhận. Cậu ta quay sang nhìn quả bom đang được đặt trên bàn. Kể cả ở một nơi yên tĩnh như thế này, vẫn không có sự bình yên nào cho cậu. XXX Tối hôm đó, sau khi vác con bé ra xuồng, Khánh Phương và Kiến Tường quay lại căn phòng nhỏ lần cuối để phi tang mọi thứ còn sót lại. Khi họ đang mò mẫm trong góc tối, Khánh Phương bấu lấy tay Kiến Tường và chỉ cho cậu ta thấy dòng chữ bằng màu nham nhở trên tường: KHÔNG CÓ SỰ BÌNH YÊN DÀNH CHO LŨ QUÁI!",
  "nextChapter": "https://gacsach.top/doc-online/mam-xau-chuong-05-su-that-a",
  "prevChapter": "https://gacsach.top/doc-online/mam-xau-chuong-04-binh-yen-a"
}