{
  "title": "Nữ Thần Báo Tử (Tập 4) - Chương 06 phần 1",
  "url": "https://gacsach.top/doc-online/85493/nu-than-bao-tu-tap-4-chuong-06-phan-1.html",
  "content": "Chương 6 Tôi bước thật nhanh qua cái sảnh vắng tanh không một bóng người, tìm cách tránh xa khỏi cái căng-tin đáng ghét kia. Nhưng dù có cố gắng thế nào tôi cũng không chạy trốn được nỗi tức giận và sự nhục nhã đang trào dâng trong lòng. Sabine không phải là con người - lợi thế duy nhất mà tôi nghĩ là mình hơn được chị ta. Thứ lợi thế giúp tôi và Nash gắn bó với nhau hơn tất cả những người khác trong trường. Tôi biết anh là ai và anh có thể làm những gì - điều mà anh không bao giờ có thể chia sẻ với những người bạn của mình. Nhưng tôi đã nhầm. Tôi không phải là người duy nhất có cái đặc quyền ấy. Sabine cũng giống như chúng tôi, không phải là con người. Và Nash thậm chí còn chẳng buồn nói cho tôi biết chuyện đó. Có thể đúng là có vài lần anh ấy định nói với tôi thật, nhưng tôi nghĩ nếu Nash thực sự muốn tôi biết thì cho dù là Sabine hay ai, cũng không thể ngăn cản được anh. Khi nãy anh Tod đã định kể hết mọi chuyện cho tôi nghe nhưng tôi đã từ chối. Tôi muốn được nghe từ chính miệng của Nash, khi chúng tôi có đủ thời gian và sự riêng tư dành cho nhau. Tôi cần một câu trả lời thẳng thắn từ anh. Tôi muốn mắng cho anh ấy một trận, nhưng tôi không muốn làm điều đó trước mặt Sabine. Tôi không muốn nhìn thấy nét mặt hả hê của chị ta khi biết rằng tuyên bố vừa rồi của mình đã làm tôi nao núng càng không thể để chị ta biết tôi đang nổi điên với anh Nash. Như thế sẽ chỉ càng khiến chị ta tranh thủ tấn công anh ấy thôi. Tôi băng qua hai phòng học đang mở toang cửa, bỏ ngoài tai những tiếng rì rầm vọng ra từ bên trong, mặt mày đỏ lựng vì giận. Chỉ còn năm phút nữa là hết giờ ăn trưa, và tôi sẽ có thể yên vị trong lớp tiếng Anh, nơi mà không ai có thể chọc tức, nói dối hay đe dọa cướp bạn trai của tôi. Tôi đang định đẩy cửa ra ngoài bãi để xe thì nghe thấy Nash gọi tên mình từ phía sau. “Kaylee, chờ anh đã!” Tôi khựng người lại mất vài giây, trước khi quay lại đối diện với anh. Đến khổ, muốn yên thân một mình mà cũng không xong! Nash chạy vội tới bên cạnh tôi, và tôi lập tức khoanh tay lại trước ngực, tỏ rõ cho anh biết là mình đang giận tới mức nào. “Chị ta không phải là con người...” - Tôi hỏi ngay, lúc anh chỉ còn cách tôi chưa đầy một mét - “Anh định nói với em chuyện đó chứ gì?” “Ừ, và vài thông tin nữa.” - Anh nhún vai đầy vẻ hối lỗi - “Anh đã cố gắng để nói với em trước đó, nhưng...” “Nhưng lại bị Sabine chen vào đúng không? Em có linh cảm từ nay chị ta sẽ còn làm như vậy dài dài.” Nash chầm chậm thở ra. “Chúng mình đi đâu đấy nói chuyện được không em? Anh muốn giải thích rõ mọi chuyện với em nhưng chỉ hai chúng ta thôi, mà không bị ai khác làm phiền, hay ngắt lời.” Các vòng xoáy trong mắt anh cho thấy đúng là anh còn nhiều chuyện khác muốn nói với tôi, chứ không chỉ đơn thuần là câu chuyện về thân thế của Sabine. Đã hơn hai tuần rồi chúng tôi chưa hề nói chuyện được với nhau cho tử tế. Tôi nhớ những cuộc trò chuyện ngày xưa của hai đứa vô cùng. “Đi mà em!” - Nash nài nỉ - “Chỉ một tiết tiếng Anh thôi mà, bùng một tiết cũng không chết ai đâu.” Được nói chuyện với anh Nash mà không có mụ Sabine lớn vởn xung quanh chính là điều tôi cần lúc này. Tôi toan mở miệng nói có - nhưng không hiểu sao xương hàm cứ cứng đờ ra, không thốt nên lời, một cảm giác đau đớn quen thuộc chợt ập tới như muốn bít chặt cổ họng tôi. Ôi không! “Kaylee ơi?” Nash thì thào gọi, trong khi tôi hốt hoảng ngoái đầu nhìn xung quanh, cả cái hành lang trống trơn, im lặng như tờ, nhưng cơn hoảng loạn trong tôi vẫn cứ ngày một lớn dần. Ai đó - đang ở rất gần tôi - sắp phải chết. Và nếu chiếu theo cường độ của tiếng thét đang cào xé trong cổ họng tôi thì chuyện đó sẽ sớm xảy ra thôi. Tôi giơ tay bụm lấy miệng, mắt mở to nhìn Nash đầy tuyệt vọng. Anh ấy đã có quá nhiều kinh nghiệm về chuyện này rồi. Các vòng xoáy màu nâu và màu xanh trong mắt anh ngay lập tức xoay tròn dữ dội. “Là ai thế? Em có biết là ai không?” Tôi mở trừng hai mắt và chỉ tay về phía cuối hành lang ra hiệu cho anh, cố gắng kìm nén không để cho tiếng thét đang cào xé trong cổ họng thoát ra ngoài. Nash nhìn theo hướng tay tôi chỉ và nắm tay tôi kéo đi. Tôi để yên cho anh nắm. Chúng tôi chạy tới phòng học đầu tiên, cửa đóng im lìm, đến phòng thứ hai, cũng không thấy có gì bất thường. Cho tới khi nhìn vào cửa kính phòng học thứ ba. Qua vai anh Nash, tôi thấy cô Bennigan đang nằm gục trên bàn, lồng ngực vẫn nhô lên thụp xuống đều đều. “Có phải cô ấy không?” Nash thì thào hỏi, nhưng tôi không thể khẳng định chính xác với cánh cửa ngăn cách thế này. Thấy vậy anh nhẹ nhàng đẩy cửa ra. Bóng tối ngay lập tức bao trùm lấy cô giáo đang ngủ say giống như một cái kén đêm, trong khi mới chỉ một giây trước còn chưa thấy gì. Cơ thể tôi như bị nhấn chìm trong nỗi sợ hãi, vừa lạnh lẽo vừa quyết liệt. Tiếng thét vang dội trong đầu tôi, kèm theo những cơn đau dồn dập và dữ dội. Một dải âm thanh nhỏ từ từ thoát ra khỏi miệng tôi, len lỏi qua những khe ngón tay đang bịt chặt lấy mồm tôi. Tôi bấu chặt lấy tay anh Nash. Cô Bennigan sắp chết. Chỉ còn tính bằng giây, bằng phút nữa thôi. Và chúng tôi không thể làm gì nữa, ngoại trừ việc lấy đi mạng sống của một người khác để thay thế. Bởi vì anh Nash và tôi - hai bean sidhe, một nam và một nữ - nếu hợp lực với nhau sẽ có khả năng cứu sống một linh hồn, nhưng đổi lại một linh hồn khác sẽ phải chết. “Mình đi thôi em.” Nash kéo tôi quay ngược trở lại hành lang, và tôi để yên cho anh kéo mình ra ngoài bãi đỗ xe, trong khi tay vẫn đang bịt chặt lấy miệng. Với mỗi bước chân rời xa khỏi căn phòng học chết chóc đó, sự sôi sục trong tiếng thét của tôi càng nhạt dần đi, nhưng không hề tan biến hẳn. Nó vẫn tiếp tục cào xé cổ họng tôi để tìm cổng thoát ra. “Em không sao chứ?” Nash lo lắng hỏi và tôi lắc đầu, hàm răng nghiến chặt đến nỗi quai hàm đau ê ẩm. Tất nhiên là tôi có sao rồi. Một người vô tội - lại thêm một giáo viên nữa - đang sắp phải chết mà tôi chẳng thể làm gì, ngoài việc ngồi chờ một thần chết nào đó tới đón linh hồn của cô ấy đi, và rồi tôi sẽ được giải thoát khỏi tiếng thét này. “Anh có thể...? Hãy để anh giúp em được không?” Anh bước tới đứng ngăn giữa tôi và cánh cửa dẫn vào hành lang, nhưng tôi lại lắc đầu. Để giúp tôi, Nash sẽ phải sử dụng đến năng lực Ảnh hưởng của mình, mà tôi thì không muốn điều đó một chút nào. Không một lần nào nữa. Cho dù là với ý tốt. Hơn nữa, tôi cũng không cần ai giúp, mình tôi cũng có thể tự giải quyết được. Nhưng khi anh kéo tôi lại gần và nhẹ nhàng vòng tay ôm lấy tôi thì tôi đã để mặc cho anh ôm. Cảm giác được ở trong vòng tay anh như thế này thật là thích. Vừa ấm áp, vừa mạnh mẽ. Nhất là khi bản thân đang phải gồng mình chống lại thế lực bóng tối đang vùng vẫy muốn thoát ra khỏi cơ thể mình. Vì thế, miễn là anh ấy không mở miệng nói chuyện, còn thì cứ ôm tôi như vậy cũng được. Nếu không muốn nói là quá tốt. Nó khiến tôi nhớ lại quãng thời gian hạnh phúc trước đây của hai đứa, giúp tôi tạm quên đi việc cô Bennigan đang nằm gục một mình trong lớp, chờ chết. Mà không hề có ai hay biết. Tiếng chuông vào tiết bắt đầu vang lên, và anh Nash vẫn đang ôm chặt lấy tôi. Trong vài giây, âm thanh chói tai của tiếng chuông dường như lấn át cả tiếng rít tàn nhẫn đang quần đảo trong đầu tôi. Anh kéo tôi sang một bên, tránh xa khỏi cánh cửa dẫn vào hành lang nhưng tôi vẫn kịp ngoái người nhìn vào bên trong. Cái hành lang nhanh chóng chật kín học sinh, nhưng tôi không nhận ra ai với ai. Tôi nín thở chờ đợi ai đó đi vào trong lớp và tìm thấy cô Bennigan. Cuối cùng, khi sự đau đớn bắt đầu phai dần trong cổ họng tôi, quai hàm của tôi bắt đầu dãn dần ra, cũng là lúc một em học sinh năm nhất, mà tôi chỉ biết mặt chứ không biết tên, đã bước vào lớp và phát hiện ra xác của cô. Tôi mở miệng ra và hít một hơi thật sâu. Từ phía sau, anh Nash siết chặt lấy tôi, như muốn tiếp thêm sức mạnh cho tôi. Và có lẽ cũng để tìm kiếm một chút an ủi cho chính mình. Chỉ vài giây sau khi bước vào trong phòng, cô bạn kia đã hốt hoảng chạy ra ngoài hành lang, mặt cắt không còn giọt máu. Tuy nhiên, cánh cửa kính đã ngăn cách mọi âm thanh giữa bên trong và bên ngoài và thứ âm thanh duy nhất chúng tôi có thể nghe thấy khi ấy chỉ là dải âm thanh nhỏ xíu phát ra từ miệng tôi. Đám đông ngoài hành lang ngay lập tức dừng lại và đổ dồn về phía phòng học nơi cô Bennigan đang nằm. Tôi ngồi thụp xuống bức tường gạch gần đó, toàn thân run rẩy vì lạnh. Nhưng cái chính vẫn là vì sợ. “Em ổn chứ?” Nash quỳ xuống trước mặt tôi, mặt đầy lo lắng. Và lần này thì tôi đã có thể trả lời anh. “Không hề. Và cô Bennigan cũng vậy.” “Có khi nào đây chỉ là một sự trùng hợp không?” Nash hỏi, và tôi ngửa cổ hít một hơi thật sâu, nhằm đẩy trôi tiếng thét ra khỏi hai lá phổi của mình. “Em không tin vào sự trùng hợp.” - Không bao giờ nữa - “Và cho dù em có tin đi chăng nữa thì chuyện này cũng khó mà gọi là trùng hợp được. Hai giáo viên chỉ trong một ngày? Chắc chắn có gì đó không ổn, anh Nash ạ.” - Tôi ngước mắt lên nhìn anh - “Anh có đoán được là chuyện gì không?” Nash chầm chậm lắc đầu. “Nhưng anh cũng không chắc là mình muốn biết. Năm nay đã có quá nhiều chuyện xảy ra rồi, và anh không...” - Giọng anh nhỏ dần. Sau đó anh chớp chớp mắt nói tiếp - “Hơn nữa, chuyện này không liên quan gì tới chúng ta. Biết đâu cô Bennigan bị lây virus chết người nào đó từ thầy Wesner thì sao. Chẳng phải họ cùng hát trong dàn đồng ca nhà thờ còn gì?” Tôi lặng lẽ gật đầu, cố gắng thuyết phục bản thân không nên cả nghĩ quá. Chỉ vì chúng tôi đã mất đi bốn bạn học vào tay của đám người Cõi âm không có nghĩa là cái chết của thầy Wesner và cô Bennigan có liên quan tới các yêu tố siêu nhiên đó. Rõ ràng là tôi đang để nỗi lo sợ và những kinh nghiệm cũ của bản thân làm mờ sự phán đoán của mình. Làm ơn, làm ơn, xin hãy để cho đó là sự thật... Nhưng nếu không sự thật phải như thế thì sao? “Chúng ta vào thôi em.” Nash chống tay đứng dậy. “Vâng.” Và chúng tôi cùng đẩy cửa đi vào bên trong, nỗi bàng hoàng vẫn in hằn trên nét mặt của cả hai. Phải gần một tiếng sau, khi đã yên vị trong lớp tiếng Anh, tôi mới sực nhớ ra câu chuyện đang nói dở khi nãy giữa mình và anh Nash, trước khi bị năng lực bean sidhe của chúng tôi xen vào - Thân thế thực sự của Sabine. Lại một lần nữa, chúng tôi đã bị cắt ngang. Sau giờ học, tôi đứng trong bãi đỗ xe, với chùm chìa khóa trong tay, kiên nhẫn chờ đợi anh Nash. Chiều nay hầu như chẳng có thầy cô nào còn tâm trí để giảng dạy. Vì thế tôi có rất nhiều thời gian để tính toán tìm cách đối phó với trò chơi chiến tranh và tình yêu của Sabine. Chị ta đã công khai tuyên chiến với tôi, và một là tôi vùng lên, hai là lén lút về nhà gọi điện cho anh Nash hỏi về thân phận của cô người yêu cũ của anh. Nhưng sau một ngày quá nhiều mất mát như ngày hôm nay, tôi chẳng hề có ý định lén lút đi đâu hết. Tôi biết mình đã quyết định đúng, khi nhìn thấy họ đi cùng nhau ra khỏi trường. Sabine đang nhoẻn miệng cười rất tươi còn anh Nash chỉ im lặng quan sát chị ta. Nét mặt rạng ngời. Nét mặt mà trước kia anh vẫn thường dùng để nhìn tôi. Tôi chui vào trong xe - đã được sửa chữa lại như mới, sau khi bị Doug Fuller đâm cho nát bét, đúng một tuần trước khi anh ấy qua đời - và ném mấy quyển sách xuống sàn xe. Sau đó tôi khởi động máy và nhấn ga lao ra khỏi chỗ đỗ xe, nhanh hết sức có thể. Một mắt nhìn đường, một mắt nhìn Nash và Sabine. Anh ấy vừa nói câu gì đó, làm cho chị ta cười rũ rượi và ánh mắt anh dành cho chị ta mỗi lúc một trìu mến hơn. Tôi phanh kít xe lại trước mặt họ, lúc hai người sắp sửa băng qua đường. Nash có vẻ hơi giật mình còn Sabine thì hốt hoảng nhảy bật ra đằng sau. Một cảm giác thỏa mãn len lỏi trong tôi, giống như một hạt cát vừa được cấy vào trong bụng con trai. Nếu tôi nuôi dưỡng nó cẩn thận, liệu nó có lớn lên thành viên ngọc trai không nhỉ? Xe của tôi không có nút mở cửa sổ tự động vì thế tôi đã phải gạt sang chế độ Đỗ và nhoài người sang ghế bên cạnh để mở cửa xe. Cũng may là tôi đã không phải ngượng ngùng lâu, vì anh Nash đã vội cúi xuống nhòm vào cửa sổ ô tô. “Anh lên xe đi.” Tôi nói, và Nash nhướn một bên lông mày lên, bối rối nhìn tôi. “Sáng nay anh ấy đi với tôi.” Sabine nói, trước khi Nash có thể quyết định. “Nhưng tôi sẽ đưa anh ấy về nhà. Lên xe đi, anh Nash. Chúng ta cần nói chuyện.” Trông mặt Sabine có vẻ ấn tượng trước sự kiên quyết của tôi. Còn anh Nash hết nhìn tôi lại quay ra nhìn cô bạn gái cũ. “Tôi đã bỏ lỡ chuyện gì thế?” “Phải nói là tôi đã bỏ lỡ chuyện gì mới phải.” - Tôi nói, lẳng lặng chuyển sang chế độ Lái - “Lên xe đi anh.” Nash quay lại nhìn Sabine. “Em đã làm gì?” Giọng anh đầy nghi ngờ. Anh ấy thậm chí còn không hề tỏ ra ngạc nhiên và có thể đoán ra ngay là Sabine đã nói gì đó với tôi. Chị ta nhe răng cười, chống một tay lên hông, rõ ràng không có vẻ gì là sợ sệt. “Anh không muốn biết câu trả lời đó đâu. Chưa phải lúc này.” “Vậy theo em thì anh muốn gì?” Nash hỏi, trong khi tất cả những gì tôi muốn làm khi ấy là rồ ga chẹt thẳng lên chân chị ta. “Anh muốn biết tại sao đột nhiên Kaylee lại chủ động với mình như thế.” Anh nhíu mày. “Em nói rõ xem nào.” Sabine đưa tay lên mân mê cái khuyên tai và nhún vai nói. “Thì em chỉ lật bài ngửa với cô ấy thôi. Để cô ấy biết đường mà đặt cược.” Ngoại trừ việc chị ta vẫn đang giấu đi một lá bài. Cả hai người bọn họ. “Bina!” “Sao chứ?” - Sabine đảo tròn hai mắt, như thể tôi mới là người đang vô lý ở đây - “Em chỉ nói với cô ấy sự thật thôi mà. Anh đâu thể nổi giận người khác vì đã nói ra sự thật.” Ồ, có chứ! Những sự thật giữa tôi và Nash cũng đau đớn không kém gì những lời nói dối. Nash thả ba-lô xuống sàn xe và quay lại nói với Sabine. “Anh sẽ gặp em sau.” Sabine - hay Bina - hơi cau mặt lại, sau đó đặt một tay lên nắp ô tô và cúi xuống nhếch miệng cười với tôi. “Giỏi lắm, Kaylee.” Nash chui vào trong xe và đóng cửa xe lại. Tôi phóng vọt xe đi, bỏ mặc chị ta đứng đó một mình. “Em sẽ không tham gia vào trò chơi của chị ta đâu, cho dù đó là cái gì.” Tôi nói, lúc cho xe rẽ ra khỏi bãi đỗ xe. “Tốt. Cách duy nhất để thắng chính là từ chối tham gia. Hãy tin anh đi.” Nhưng anh lại vừa mỉm cười vừa nói câu đó, như thể chị ta chỉ là một cô bé con nghịch ngợm đáng yêu và vô hại không bằng. Có điều tôi không hề thấy chị ta đáng yêu. Hay vô hại. “Đó là lời khuyên rút ra từ những ngày ở Fort Worth chăng?” Nash giơ tay lên gãi đầu. “Dựa trên sự quan sát, chứ không phải kinh nghiệm. Cô ấy không hề chơi mấy trò đó với anh. Cô ấy không cần phải làm như thế.” “Chị ta mới chỉ quay trở lại trong cuộc đời anh có một ngày, và anh nói như thể hai người chưa từng xa nhau.” - Tôi dừng xe lại trước đèn đỏ, và một cảm giác gờn gợn chạy dọc sống lưng tôi. Không hiểu mối quan hệ giữa hai người đó sâu đậm đến mức nào, mà họ có thể nói cười với nhau ngay được, sau hơn hai năm không gặp mặt. Nash thở ra đầy khó nhọc. “Làm sao anh có thể trả lời câu hỏi đó của em đây?” “Đấy không phải là câu hỏi.” Nash xoay người sang nhìn tôi và ánh mắt của anh khiến tôi bỗng cảm thấy bất an. “Bọn anh đã trò chuyện cả đêm qua. Và anh dám chắc một khi Sabine hiểu được rằng anh chỉ muốn có em trong cuộc đời của anh, cô ấy sẽ…” “Không, chị ấy sẽ không chịu hiểu đâu.” - Mặc dù mới chỉ gặp chị ta nhưng tôi có thể dám chắc điều đó. Tôi nắm chặt lấy vô-lăng và rẽ phải - “Chị ta đã công khai thách đấu với em, anh Nash ạ. Kiểu như em sẽ phải chiến đấu với chị ta để giành lấy anh ý.” “Anh hiểu. Và anh rất tiếc vì điều đó, Kay ạ. Nhưng Sabine không phải muốn đánh nhau thật đâu.” “Thế còn anh muốn gì?” - Tôi hỏi - “Anh muốn bọn em tranh giành nhau thật đấy hả?” Nash thở dài, quay đầu nhìn ra ngoài cửa sổ. “Vào những ngày như thế này, anh ước gì mình có một cái xe.”",
  "nextChapter": "https://gacsach.top/doc-online/85495/nu-than-bao-tu-tap-4-chuong-06-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/85494/nu-than-bao-tu-tap-4-chuong-05-phan-2.html"
}