{
  "title": "[Xuyên Sách] Nữ Phụ, Em Vừa Mềm Lại Vừa Ngọt - Chương 06",
  "url": "https://gacsach.top/doc-online/xuyen-sach-nu-phu-em-vua-mem-lai-vua-ngot-chuong-06",
  "content": "[Xuyên Sách] Nữ Phụ, Em Vừa Mềm Lại Vừa Ngọt Chương 6 Trong kiếp trước, dù là đi làm hay đi học, cô luôn là một người không có chút cảm giác tồn tại. Cô chưa bao giờ nói chuyện nhiều với người khác phái, càng đừng nói đến việc bị bạn nam trêu chọc trong thời còn học sinh. “Đi đi đi, ai cho các cậu nói nhiều như vậy? Chị Y cũng không phải là người để các cậu trêu chọc.” Triệu Như Nhiên đe dọa vung nắm đ.ấ.m uy h.i.ế.p bọn họ. Triệu Như Nhiên kịp thời đuổi những bạn nam khác đi, chỉ còn lại Khưu Hạo khó hiểu vẫn đang nhìn chằm chằm vào đôi tai đỏ ửng của Lý Tuyết Y, Lý Tuyết Y là đang ngượng ngùng ư? “Chị Y, chị sao vậy? Chuyện này không giống chị chút nào?” Triệu Như Nhiên lo lắng hỏi, đã một tiết học rồi mà vẫn không yên tâm. Chu Hiểu Đình cũng lại gần, Lý Tuyết Y không biết phải làm sao, tính cách của cô khác xa nguyên chủ, không thể nào bắt chước được, hơn nữa cô không thể tiếp tục hành xử như nguyên chủ, nếu không sớm muộn gì kết cục cũng sẽ rất thảm. “Đợi lát nữa học, tôi có chuyện muốn nói với các cậu.” Lý Tuyết Y giữ vẻ mặt nghiêm túc. Triệu Như Nhiên và Chu Hiểu Đình nhìn nhau, cảm thấy không thích hợp lắm. Kết quả, trong tiết tự học tiếp theo, Hà Vĩnh Hoa phát hiện ra cây chổi chỉ còn lại một nửa. “Ai làm!” Đôi mắt của Hà Vĩnh Hoa dưới chiếc kính đầy tức giận. Cả lớp không ai dám lên tiếng, Hà Vĩnh Hoa thấy không ai nói gì càng thêm tức giận, “Lớp trưởng Tiêu Dĩ Hàn, em có biết ai đã làm cây chổi và cái xô thành ra thế này không?” Đối diện với Tiêu Dĩ Hàn, giọng điệu của Hà Vĩnh Hoa nhẹ nhàng hơn nhiều, dáng vẻ cao ngất của Tiêu Dĩ Hàn đứng thẳng dậy. Lý Tuyết Y có cảm giác không hay, vội vàng hồi tưởng, quả nhiên, đúng là nguyên chủ đã làm, cô đã đánh nhau với lớp bên cạnh, Lý Tuyết Y thật sự không biết phải diễn tả cảm xúc của mình lúc này như thế nào, thật là chỉ tiếc rèn sắt không thành thép. “Cô giáo, là Lý Tuyết Y và bạn học lớp bên đánh nhau làm hỏng.” Tiêu Dĩ Hàn có giọng nói trầm ấm, rất có sức hút. Lý Tuyết Y bật đứng dậy, “Cô giáo, em sai rồi, em đảm bảo sau này sẽ không làm như vậy nữa.” Hà Vĩnh Hoa nhìn thấy vẻ hoảng loạn của cô, nhất thời không nỡ, nhưng chuyện này không thể bỏ qua như vậy. “Em ra ngoài đứng cho tôi! Không được động đậy, em thật có bản lĩnh, đánh nhau đến lớp bên cạnh! Ngày mai nộp cho tôi mười bản kiểm điểm và cam kết, để phụ huynh ký tên, lại phạt em quét lớp ba tuần, không được đổi chổi, chỉ dùng cái cây chổi và cái thùng này!” Hà Vĩnh Hoa tức giận đến mức nước bọt sắp phun vào mặt Lý Tuyết Y, cô sợ hãi liên tục dựa vào tường. “Em… em biết rồi, cô giáo.” Lý Tuyết Y đâu dám nói gì thêm, bà nói gì cũng đồng ý. Hà Vĩnh Hoa lúc này mới hạ hỏa một chút, thật sự tức c.h.ế.t bà mà. Lý Tuyết Y nhanh chóng đi từng bước nhỏ về phía cửa, khi đi qua bên cạnh Tiêu Dĩ Hàn, không thể không liếc nhìn cậu, đúng lúc bắt gặp ánh mắt của Tiêu Dĩ Hàn. Ánh mắt lạnh lùng và tàn nhẫn của Tiêu Dĩ Hàn khiến Lý Tuyết Y không khỏi rùng mình, nam chính thật đáng sợ… Cô tăng tốc bước ra khỏi lớp, vừa ra khỏi lớp, Lý Tuyết Y cảm thấy nhẹ nhõm hơn, chủ yếu vì ánh mắt của Tiêu Dĩ Hàn quá đáng sợ, chắc chắn trong lòng cậu đã rất căm ghét nguyên chủ. Lúc này mới là bao lâu chứ, Lý Tuyết Y ôm mặt, nguyên chủ gây ra chuyện quá nghiêm trọng, ban đầu tưởng rằng ngày hôm nay sẽ như vậy thôi, đứng ở hành lang, Lý Tuyết Y ngoan ngoãn đứng đó, thật sự không động đậy. Còn chưa tan học, nam phụ Lãnh Khiếu Vũ và vài bạn nam từ đầu hành lang đi tới. “Lãnh Khiếu Vũ, mau nhìn, đó không phải là Lý Tuyết Y đã bắt nạt chị dâu sao?” “Lại bị phạt đứng rồi, sắp bằng chúng ta luôn.” Lãnh Khiếu Vũ với gương mặt tuấn tú, ngẩng đầu nhìn về phía bóng dáng duy nhất trong hành lang vắng vẻ. “Ha.” Bước đi tới với vẻ khinh thường cực kỳ…",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-sach-nu-phu-em-vua-mem-lai-vua-ngot-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-sach-nu-phu-em-vua-mem-lai-vua-ngot-chuong-05"
}