{
  "title": "[Xuyên Sách] Nữ Phụ, Em Vừa Mềm Lại Vừa Ngọt - Chương 01",
  "url": "https://gacsach.top/doc-online/xuyen-sach-nu-phu-em-vua-mem-lai-vua-ngot-chuong-01",
  "content": "[Xuyên Sách] Nữ Phụ, Em Vừa Mềm Lại Vừa Ngọt Chương 1 Lý Tuyết Y tỉnh dậy giữa tiếng chuông báo thức, đầu đau nhức, vô số ký ức chen chúc ùa về. Không kịp suy nghĩ nhiều, cô cảm thấy dạ dày quặn lại, bò dậy và ghé vào bên giường nôn khan. May mắn là không nôn, Lý Tuyết Y lấy khăn giấy trên tủ đầu giường lau miệng. “Phù…” Cô nhíu mày, dựa vào đầu giường, cảnh tượng trong đầu cùng chiếc xe tải lao về phía cô khi cô gặp nạn. Cô đã chết, nhưng cô đã xuyên không, mặc dù Lý Tuyết Y cảm thấy thật khó tin. Khi vừa tỉnh dậy, trong đầu cô không ngừng có những ký ức chồng chéo, đó là ký ức của cơ thể này. Nhớ lại ký ức của cơ thể này, Lý Tuyết Y cảm thấy chóng mặt như say xe, cô dường như không chỉ xuyên không, mà còn xuyên vào một cuốn sách. Lý Tuyết Y… Trang Tình… Tiêu Dĩ Hàn? Mấy cái tên này có chút quen thuộc, hình như là tên trong một quyển sách, hơn nữa còn là một quyển ngược văn lỗi thời. Cuốn sách này là cô khi ngồi xe ta xi, thấy có sách nên đã cầm lên xem qua, điện thoại không còn nhiều pin, đành phải cầm sách g.i.ế.c thời gian một lúc. Ngẫu nhiên, nhân vật nữ phụ độc ác trong sách lại có tên giống hệt cô. Cô đọc gần hết cuốn sách, vừa xuống xe thì bị xe tải đ.â.m phải. Lý Tuyết Y nhớ lại cơn đau dữ dội trong khoảnh khắc đó, giờ vẫn còn cảm thấy sợ hãi. Đột nhiên nghĩ ra điều gì đó, Lý Tuyết Y che mặt đau khổ ngã trở lại giường, \"Xong rồi.\" Kết quả không ngờ là nam phụ lại luôn thích nữ chính, Lý Tuyết Y từ trước đến nay đã quen kiêu ngạo, làm sao có thể chịu đựng được việc chàng trai mình thích lại thích người khác? Vì thế, cùng nhau bắt nạt nam chính nữ chính, cả ngày như một con khổng tước rụng hết lông, thấy ai cũng không vừa mắt, nổi tiếng là một cô gái bạo lực trong trường. Tất nhiên, những nhân vật như vậy chắc chắn sẽ bị nam chính ghi hận, nữ phụ cuối cùng c.h.ế.t cực kỳ thảm, nam chính sau khi biến chất, đã khiến tất cả những ai đã bắt nạt mình và nữ chính phải sống không bằng chết. Nữ phụ ơi nữ phụ, sao lại không biết suy nghĩ vậy, nam chính là ai chứ? Con trai riêng của một nhân vật lớn, lại là con trai duy nhất, gây sự với nam chính thì không thể nào thoát được. Aizz, cũng đúng, đã là nữ phụ lót đường, thì còn có thể nghĩ gì nữa. Thế giới hư cấu này thật là khủng khiếp, động một chút là bị cuốn vào rắc rối, Lý Tuyết Y vừa mới có chút vui vẻ, giờ chỉ còn lại nỗi buồn vô tận, thà để cô c.h.ế.t như vậy cho xong. Cô kéo chăn che đầu, lặng lẽ than khóc, nghĩ đến mình là một cô gái ngoan ngoãn, ra ngoài bắt taxi, vừa xuống xe thì gặp tai nạn, đã vậy còn phải xuyên thành nữ phụ sẽ c.h.ế.t thảm! Thật là quá thảm! Thà để cô c.h.ế.t như thế, sao lại phải xuyên vào sách chứ, Lý Tuyết Y vừa tức vừa tuyệt vọng cuộn chăn lăn qua lăn lại trên giường. Cửa phòng đột nhiên bị ai đó mở từ bên ngoài, \"Dậy đi! Lý Tuyết Y, hôm nay nếu còn dám cúp học, sẽ đánh gãy chân con.\" \"Xoẹt!\" một tiếng, là âm thanh của rèm cửa được kéo ra, ánh nắng lập tức từ cửa sổ chiếu vào. Lý Tuyết Y nằm dưới chăn, không biết phản ứng ra sao, chỉ nằm im không nhúc nhích. \"Còn không mau dậy hả! Muộn rồi! Con đi học muộn rồi! Mỗi ngày đều bị con làm cho tức chết!\" Tô Cầm kéo chăn ra, thấy con gái mình đầu tóc bù xù, liền kéo dậy. Lý Tuyết Y bị Tô Cầm đẩy đi rửa mặt, Tô Cầm như hầu hết các bà mẹ khác, không ngừng thúc giục cô nhanh chóng rửa mặt ăn sáng rồi đi học.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-sach-nu-phu-em-vua-mem-lai-vua-ngot-chuong-02",
  "prevChapter": "https://gacsach.top/nu-phu-em-vua-mem-lai-vua-ngot_duong-qua-phan-phan.full"
}