{
  "title": "[Xuyên Sách] Nữ Phụ, Em Vừa Mềm Lại Vừa Ngọt - Chương 05",
  "url": "https://gacsach.top/doc-online/xuyen-sach-nu-phu-em-vua-mem-lai-vua-ngot-chuong-05",
  "content": "[Xuyên Sách] Nữ Phụ, Em Vừa Mềm Lại Vừa Ngọt Chương 5 Trong đầu Lý Tuyết Y không thể nào xóa nhòa kết cục bi thảm của nguyên chủ, chỉ cần một cái giẫm của nam chính Tiêu Dĩ Hàn, đủ để thấy nguyên chủ đã kết thù với cậu rất lớn. Cô không biết hiện tại cốt truyện đã phát triển đến mức nào, dù sao nữ phụ chỉ thỉnh thoảng mới lên sân khấu. Chủ yếu vẫn là cốt truyện của nam chính và nữ chính, nhưng cũng chỉ ấn theo ký ức mà nguyên chủ đã thấy. Cùng với việc nguyên chủ đã gây rối với nữ chính và tìm phiền phức với Tiêu Dĩ Hàn, có lẽ đã phát triển đến giữa cốt truyện cuộc sống học đường của nam chính và nữ chính. Xong rồi, Lý Tuyết Y đau khổ ôm mặt, những người có thể gây thù đều đã gây thù, giờ không chỉ nam chính ghét bỏ mình. Sau khi hôm qua nguyên chủ tìm nữ chính gây phiền phức, nam phụ và nữ chính cùng căm ghét cô thấu xương. Lý Tuyết Y là cô gái quen ngoan ngoãn, gặp phải chuyện như vậy phản ứng đầu tiên là tránh né, cô không thể trêu vào, nhưng cô có thể tránh. Chỉ cần bây giờ không chọc giận nam chính Tiêu Dĩ Hàn và nữ chính, không biết có thể thoát khỏi một kiếp hay không. Đang lúc cô khổ sở, một mảnh phấn viết bay về phía Lý Tuyết Y, trúng ngay trán trắng bệch của cô. Lý Tuyết Y không kịp phản ứng, trán bị đánh một cái, nói thật, cũng khá đau. “Lý Tuyết Y! Em lên làm bài này.” Giáo viên chủ nhiệm Hà Vĩnh Hoa với nét mặt vạn năm không đổi. Dưới ánh mắt châm chọc của cả lớp, Lý Tuyết Y không dám xoa trán, nhìn vào bài trên bảng, cô có thể nói cô thực sự không biết không? Dù cô là cô gái ngoan, nhưng thành tích học tập chưa bao giờ tốt, cô đã rất cố gắng học nhưng thành tích điểm số vẫn không cải thiện. Triệu Như Nhiên chán nản che mặt, bài đơn giản như vậy mà cũng không biết? Chị Y thật sự không phải là người chịu học hành. Hà Vĩnh Hoa hừ lạnh một tiếng, “Em đâu chỉ không biết bài này? Em nói cho tôi biết em biết bài nào?” Triệu Như Nhiên chống hai má, xong rồi, tính tình chị Y chắc chắn lại bị giáo viên véo tai ném ra ngoài lớp học. Cả lớp đều chờ xem Lý Tuyết Y và Hà Vĩnh Hoa lại đối đầu, xem cô bị xử lý. Tuy nhiên, Lý Tuyết Y từ nhỏ đã sợ giáo viên, hoàn toàn không nhớ nguyên chủ thường phản ứng như thế nào với giáo viên. Mặt đỏ bừng, cúi đầu nhỏ giọng nói, “Xin lỗi, sau này em sẽ học hành chăm chỉ.” Giọng nói mềm mại, Hà Vĩnh Hoa rất ngạc nhiên, hôm nay bà còn định phạt Lý Tuyết Y chạy mười vòng dưới sân thể dục, không học thì đi rèn luyện thân thể. “Được rồi, ngồi xuống đi, sau này nghe giảng không được mất tập trung.” Hà Vĩnh Hoa cũng không phạt cô. Lý Tuyết Y thở phào nhẹ nhõm, ngồi xuống, bạn nam ngồi bên cạnh mở to mắt nhìn Lý Tuyết Y, hoàn toàn không thể tin đây là những gì Lý Tuyết Y sẽ nói. Tiêu Dĩ Hàn trong cùng một lớp học nghe bài giảng với vẻ mặt không cảm xúc, phớt lờ mọi thứ xung quanh. Triệu Như Nhiên và Chu Hiểu Đình có biểu cảm giống như bạn nam ngồi cạnh Lý Tuyết Y, vô cùng sốc, đây có phải là chị Y mà bọn họ biết không? Lý Tuyết Y sau một lúc mới phản ứng lại, phản ứng của cô khác xa so với nguyên chủ! Cô vừa nghĩ đến đó thì chuông tan học vang lên. “Lý Tuyết Y? Cậu đã đổi tính à?” Bạn nam ngồi cạnh Lý Tuyết Y là Khưu Hạo, đánh giá cô từ trên xuống dưới. Khuôn mặt nhỏ nhắn của Lý Tuyết Y càng đỏ hơn, chỉ là do phấn trang điểm quá trắng nên không thấy rõ. Một vài bạn nam cùng nhau đến trêu chọc Lý Tuyết Y, Lý Tuyết Y cảm thấy tay chân có chút luống cuống.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-sach-nu-phu-em-vua-mem-lai-vua-ngot-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-sach-nu-phu-em-vua-mem-lai-vua-ngot-chuong-04"
}