{
  "title": "Chiều bên kia cái biết - Về Osho",
  "url": "https://gacsach.top/doc-online/chieu-ben-kia-cai-biet-ve-osho",
  "content": "Osho sinh ra tại Kuchwada, Madhya Pradesh, Ấn Độ, vào ngày 11 tháng 12 năm 1931. Từ thiếu thời ông đã là một tinh thần độc lập và nổi dậy, nhấn mạnh tới chứng nghiệm chân lí cho chính mình thay vì thu nhận tri thức và niềm tin do người khác trao lại. Sau khi chứng ngộ ở tuổi hai mươi mốt, Osho hoàn thành học tập hàn lâm và dành nhiều năm giảng dạy triết học tại Đại học Jabalpur. Đồng thời, ông đã du hành trong toàn Ấn Độ để nói chuyện, thách thức các nhà lãnh đạo tôn giáo chính thống trong các cuộc tranh luận công khai, đặt câu hỏi về những niềm tin truyền thống và gặp gỡ mọi người từ mọi nẻo đường cuộc sống. Ông đọc rất nhiều, mọi thứ ông có thể tìm thấy để mở rộng hiểu biết của mình về hệ thống niềm tin và tâm lí của con người hiện đại. Đến cuối những năm 1960 Osho đã bắt đầu phát triển các kĩ thuật thiền động duy nhất của mình. Con người hiện đại, ông nói, bị quá nặng gánh với những truyền thống lạc hậu của quá khứ và những lo âu của cuộc sống hiện đại đến mức người đó phải trải qua quá trình tẩy rửa sâu sắc trước khi người đó có thể hi vọng khám phá ra trạng thái thảnh thơi, vô suy nghĩ của thiền. Trong quá trình làm việc của mình, Osho đã nói về mọi khía cạnh thực của việc phát triển tâm thức con người. Ông đã cô đọng tinh hoa của điều có ý nghĩa cho việc truy tìm tâm linh của con người hiện đại, dựa trên không chỉ hiểu biết trí tuệ mà được kiểm nghiệm lại theo kinh nghiệm sống của riêng ông. Ông không thuộc về tín ngưỡng nào cả - “Tôi là người bắt đầu cho tâm thức tôn giáo hoàn toàn mới,” ông nói. “Xin đừng gắn tôi với quá khứ - điều đó thậm chí chẳng đáng nhớ.” Bài nói của ông cho các đệ tử và người tìm kiếm tâm linh đã được xuất bản trong hơn sáu trăm năm mươi tập, và đã được dịch sang hơn bốn mươi ba thứ tiếng. Và ông nói, “Thông điệp của tôi không phải là học thuyết, không phải là triết lí. Thông điệp của tôi là giả kim thuật nào đó, khoa học về biến đổi, cho nên chỉ những ai sẵn sàng chết như họ hiện tại và được sinh ra lần nữa trong cái gì đó mới đến mức họ không thể nào hình dung ra được điều đó ngay bây giờ... chỉ vài người dũng cảm mới sẵn sàng lắng nghe, vì lắng nghe là sắp nguy hiểm. “Lắng nghe, bạn đã bước đi bước đầu tiên hướng tới tái sinh. Cho nên đấy không phải là triết lí mà bạn có thể chỉ choàng vào người và đi khoác lác về nó. Đấy không phải là học thuyết mà bạn có thể tìm ra khuây khoả cho những câu hỏi phiền nhiễu. Không, thông điệp của tôi không phải là truyền giao bằng lời nào đó. Nó còn nguy hiểm hơn thế nhiều. Nó không gì khác hơn là chết và tái sinh.” Osho rời khỏi thân thể ngày 19 tháng 01 năm 1990. Công xã khổng lồ của ông ở Ấn Độ tiếp tục là trung tâm trưởng thành tâm linh lớn nhất trên thế giới hấp dẫn hàng nghìn khách thăm quốc tế, người tới để tham dự vào thiền, trị liệu, các chương trình sáng tạo, hay chỉ để chứng nghiệm bản thể trong phật trường. Công xã Osho quốc tế Pune, Ấn Độ Công xã này là trường phái kì diệu cho việc thám hiểm bên trong. Đó là phiêu lưu lớn lao nhất có đó, và cũng là lễ hội lớn nhất. Con đường bạn phải đi qua, bạn sẽ phải đi một mình; nhưng biết rằng bao nhiêu người cũng đang du hành một mình sẽ đem lại cho bạn động viên lớn lao. Một ốc đảo nhỏ mà trong đó cuộc sống đang diễn ra với tầm nhìn hoàn toàn khác; nơi cuộc sống diễn ra có mục đích, ý nghĩa, nơi cuộc sống diễn ra có phương pháp, nơi cuộc sống diễn ra trong tỉnh táo, nhận biết, tỉnh thức; nơi cuộc sống không phải chỉ là điều ngẫu nhiên, nơi cuộc sống bắt đầu trở thành ngày một trưởng thành hơn theo chiều hướng nào đó. Và đây không phải là tu viện Ấn Độ; đây là công xã quốc tế, nơi gặp gỡ của Đông và Tây. Công xã này đại diện cho toàn bộ loài người, không phải về quá khứ mà là về tương lai. Nỗ lực của chúng tôi là để làm cho thiền trở thành có sẵn cho từng người và mọi người; bất kì ai muốn thiền, thiền đều sẵn có tương ứng với kiểu của người đó. Nếu người đó cần nghỉ ngơi, nghỉ ngơi cũng nên là thiền của người đó. “Ngồi im lặng không làm gì, rồi xuân tới và cỏ tự nó mọc lên” - đó sẽ là thiền của người đó. Chúng ta phải tìm ra thật nhiều chiều hướng cho thiền, nhiều như số người trên thế gian này. Và khuôn mẫu phải đừng quá cứng nhắc, vì chẳng có hai cá nhân nào giống nhau cả. Đây là cuộc cách mạng. Cá nhân phải không bị gò khít vào khuôn mẫu; nhưng khuôn mẫu thì phải vừa vặn với cá nhân. Đó là lí do tại sao bạn thấy có nhiều cách thiền thế đang diễn ra ở đây. Cách thức thì có thể là tích cực hay thụ động, cũng chẳng thành vấn đề gì, mục tiêu là một: làm sao làm cho bạn thành im lặng đến mức tất cả mọi suy nghĩ đều biến mất và bạn chỉ còn là tấm gương, phản chiếu cái đang đấy. Đa đại học Osho Trong công xã này có ít nhất năm mươi nhóm trị liệu đang tiến hành, bởi những lí do nào đó. Đấy chỉ là cách làm cân bằng lại hàng nghìn năm kìm nén. Đấy chỉ là để đem lại nhẹ nhàng cho tất cả những cái bạn đã kìm nén - như người Ki tô giáo, người Hindu giáo, Phật tử. Nó chỉ hoàn tác lại cái hại của hàng thế kỉ cũ kĩ đã gây cho bạn. Các nhóm trị liệu này không phải là cứu cánh; chúng chỉ chuẩn bị cho bạn để thiền, chứng kiến thụ động về các ý nghĩ, tình cảm và hành động mà không đánh giá hay đồng nhất. Sự bừng sáng của mỗi ngày là việc gặp gỡ vào buổi tối: một buổi lễ hai giờ với âm nhạc, nhảy múa và thiền im lặng theo dõi một trong những bài nói của Osho. “Đấy không phải là bài học; đấy chỉ đơn thuần là phương tiện để làm cho bạn thành im lặng, vì nếu yêu cầu bạn phải im lặng không nỗ lực gì, bạn sẽ thấy rất khó khăn. Tôi đang làm cho bạn im lặng mà không phải nỗ lực gì về phần bạn cả. Việc nói của tôi trước hết là để dùng như một chiến lược tạo ra im lặng trong bạn.” Để biết thêm thông tin http://www.osho.com Osho Commune International 17 Koregaon Park Pune 411 011 (MS) India Tel: + 91 (212) 628 562 Fax: + 91 (212) 624 181 Email: osho-commune@osho.com Osho International 37 Upper Brook Street, London W1K 7PR United Kingdom Tel. +44. (0) 207 493 5001 Fax. +44. (0) 207 493 1203 Office email: oshointernational@oshointernational.com http://www.osho.com/oshointernational Để xem tin tức, trao đổi nói chuyện, xem các trích đoạn và toàn văn bài nói của Osho, các bạn có thể ghé thăm trang web http://oshovietnam.net Để xem một số bản dịch tiếng Việt của sách Osho, các bạn có thể vào trang web: http://oshovietnam.wordpress.com/ “Lời thầy hàm chứa im lặng quanh đó, lời thầy không phải là tiếng động. Lời thầy có giai điệu, có nhịp điệu, có âm nhạc và tại chính cốt lõi của lời thầy là im lặng hoàn toàn. Nếu bạn có thể hiểu thấu lời thầy, bạn sẽ đi xuyên vào im lặng vô hạn này. Nhưng để hiểu thấu lời của Phật, cách thức không phải là phân tích, cách thức không phải là biện luận, cách thức không phải là tranh luận. Cách thức là chìm vào quan hệ với thầy, trở thành hoà hợp với thầy, đồng bộ với thầy. Trong hoà hợp đó, trong sự chân thành đó, người ta đi vào trong chính cốt lõi lời thầy. Và ở đó bạn sẽ không tìm thấy bất kì âm thanh nào, bất kì tiếng động nào; ở đó bạn sẽ thấy im lặng tuyệt đối. Và nếm trải nó là hiểu thầy.” Osho, Dhammapada: Con đường của Phật, 5 “Từ lời tôi bạn có thể bùng cháy, nhưng bạn sẽ không thể nào tìm ra bất kì lí thuyết, học thuyết nào. Bạn có thể tìm ra cách sống, nhưng không tìm ra được giáo lí để thuyết giáo. Bạn có thể tìm ra tính cách nổi dậy hay tiêm nhiễm nhưng bạn sẽ không tìm thấy chủ đề cách mạng nào được tổ chức. “Lời tôi không chỉ là ngọn lửa. Tôi đang đặt thuốc nổ đây đó, chúng sẽ nổ tung trong nhiều thế kỉ. Tôi đang đặt nhiều hơn là sự cần thiết - tôi chưa bao giờ tính hết cơ hội. Gần như từng câu đều dự định để tạo ra rắc rối cho bất kì ai muốn tổ chức tôn giáo quanh tôi.” Osho, Từ cá tính tới cá nhân Sách Osho đã dịch sang tiếng Việt 1. Con đường tôi con đường của mây trắng 1997 2. Biến chuyển Mật tông 1997 3. Ngón tay chỉ trăng 1997 4. Thiền là gì? 1997 5. Đi tìm điều huyền bí, tập 2 1998 6. Thiền: Tự do đầu tiên và cuối cùng 1998 7. Kinh Kim Cương 1998 8. Tôi là lối cổng 1998 9. Nhịp đập của tuyệt đối 1998 10. Tâm Kinh 1998 11. Mưa rào không mây 1999 12. Nhạc cổ trong rặng thông 1999 13. Dhammapada: Con đường của Phật, t. 1 1999 14. Con thuyền rỗng 1999 15. Tín Tâm Minh: Sách về cái không 1999 16. Từ dục tới Siêu tâm thức 1999 17. Từ Thuốc tới Thiền 1999 18. Cương lĩnh Thiền: Tự do với chính mình 2000 19. Vô trí: Hoa của vĩnh hằng 2000 20. Bồ đề đạt ma: Thiền sư vĩ đại nhất 2000 21. Và hoa đã mưa xuống 2000 22. Đạo: Ba kho báu, tập 1 2001 23. Kinh nghiệm Mật tông 2001 24. Bản kinh cuối cùng, tập 6 2001 25. Chiều bên kia cái biết 2001 26. Kỉ luật của siêu việt, tập 3 2002 27. Con đường bên ngoài mọi con đường 2002 28. Không nước không trăng 2002 29. Om Mani Padme Hum 2002 30. Nansen: Điểm khởi hành 2003 31. Joshu: Tiếng gầm của sư tử 2003 32. Mã Tổ: Tấm gương trống rỗng 2003 33. Rinzai: Bậc thầy của điều phi lí 2003 34. Hyakujo: Đỉnh Everst của Thiền 2003 35. Isan: Không dấu chân trên trời xanh 2003 36. Kyozan: Con người thực của Thiền 2004 37. Dogen Thiền sư: Tìm kiếm và hoàn thành 2004 38. Yakusan: Thẳng tới điểm chứng ngộ 2004 39. Đi tìm điều huyền bí, tập 1 2004 40. Dhammapada: Con đường của Phật, t. 2 2004 Từ Thuốc tới Thiền (chỉnh lí) 2004 Trưởng thành: Trách nhiệm là chính mình 2005 Sáng tạo: Khơi nguồn sức mạnh bên trong 2005 Dũng cảm: Vui sống hiểm nguy 2005 Dược khoa cho linh hồn 2005 Cân bằng thân tâm 2005 Ta là cái đó 2006 Tình yêu, tự do, một mình 2006 Dhammapada: Con đường của Phật, t.3 2006 Kỉ luật của siêu việt - tập 1 2006 Kỉ luật của siêu việt - tập 2 2006 Kỉ luật của siêu việt - tập 4 2007 Vui vẻ: Hạnh phúc từ bên trong 2007 Chuyến bay của một mình tới một mình 2007 Nhận biết: Chìa khoá sống trong cân bằng 2007 Tự do: Dũng cảm là bản thân mình 2007 Dhammapada: Con đường của Phật, t.4 2007 Trực giác: Việc biết bên ngoài logic 2007 Dhammapada: Con đường của Phật, t.5 2008 60. Dhammapada: Con đường của Phật, t.6 2008 Thân thiết: Tin cậy bản thân mình và người khác 2008 62. Dhammapada: Con đường của Phật, t.7 2008 Từ bi: Việc nở hoa tối thượng của tình yêu 2008 Đạo: lịch sử và giáo huấn 2008 65. Dhammapada: Con đường của Phật, t.8 2009 66. Dhammapada: Con đường của Phật, t.9 2009 Cuộc sống, tình yêu, tiếng cười 2009 Dhammapada: Con đường của Phật, t.10 2009 Dhammapada: Con đường của Phật, t.11 2009 Dhammapada: Con đường của Phật, t.12 2009 71. Đạo - Ba kho báu - tập 2 2010 72. Đạo - Ba kho báu - tập 3 2010 73. Đạo - Ba kho báu - tập 4 2010",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/chieu-ben-kia-cai-biet-phan-6-2"
}