{
  "title": "Năm Đó Vạn Dặm Tìm Đường Phong Hầu - Chương 05",
  "url": "https://gacsach.top/doc-online/nam-do-van-dam-tim-duong-phong-hau-chuong-05",
  "content": "Năm Đó Vạn Dặm Tìm Đường Phong Hầu Chương 5 gacsach.com Edit: Miri \"Ta cực khổ tìm cha cho ngươi, vậy mà ngươi lại mơ tưởng tới ta\" --- Chung Uyển trở lại Kiềm An Vương phủ khi trời đã gần sáng, vì y không trở về nên trong phủ hơn phân nửa người vẫn còn thức, xe ngựa mới vừa tới đầu phố thì liền có người ra đón, hạ nhân của Kiềm An Vương nhìn thấy xe đến là của Úc Vương phủ thì sửng sốt, hai mặt nhìn nhau. \"Không, không có việc gì...\" Chung Uyển từ trên xe xuống, cả người y cảm thấy mệt mỏi, nhờ một gia nhân đỡ rồi đi vào trong phủ, nhỏ giọng phân phó, \"Đi báo cho Vương gia cùng... hai tiểu chủ nhân là ta không sao.\" Gia nhân khác vội đáp ứng chạy đi vào truyền lời, Chung Uyển mơ mơ màng màng, sợ mình một khi nhắm mắt lại sẽ không tỉnh táo nổi, dứt khoát nhanh chóng nói: \"Trước khi ta tỉnh dậy, trong phủ đóng cửa từ chối tiếp khách, đi nói cho Nghiêm thúc, nói hắn nghĩ cách gọi... gọi người câm tới đây một chuyến, ta có chuyện muốn hỏi.\" Gia nhân nghe không hiểu lắm, nhỏ giọng hỏi: \"Người câm là ai ạ?\" \"Nghiêm thúc biết...\" Chung Uyển khụ hai tiếng, \"Nếu là hắn tới thì phải đánh thức ta dậy\". Gia nhân bất đắc dĩ đáp ứng, gánh nặng trong lòng Chung Uyển được giải khai, liền ngủ mê man. Chung Uyển trong lòng chất chứa rất nhiều chuyện, khi ngủ cũng còn vài phần cảnh giác, trong lòng y loạn, hết mơ cái này rồi lại mơ thấy cái khác, ngủ không lúc nào yên ổn. Trong chốc lát, y mơ thấy Sùng An Đế ban yến, bản thân bị ép cùng so rượu với tên lăng tử Tuyên Cảnh kia, một ly rồi lại một ly. Chung Uyển lúc ấy cũng không chịu được khích tướng, cơ bản là không hiểu cái gì gọi là co được dãn được, càng không biết khéo léo trốn tránh, bị Tuyên Cảnh châm chọc mỉa mai hai câu là coi như thực sự so rượu cùng hắn, uống tới mức ba hồn bảy phách bay hết một nửa, lúc sau Tuyên Cảnh kia còn muốn rót tiếp cho hắn, cuối cùng... Hình như là Úc Xá nhàn nhạt nói Tuyên Cảnh một câu, không thể ngự tiền thất thố, Tuyên Cảnh cũng sợ bản thân mình uống say sẽ tự làm mình mất mặt trước Sùng An Đế, tuy không nguyện ý nhưng cũng dừng lại. Trong chốc lát lại mơ thấy tin tức Ninh Vương thông đồng với địch từ Bắc Cương truyền đến, cả nhà bất an, chính mình bị vu hãm là truyền tin tức cho Ninh Vương, tống vào ngục. Lúc ấy kỳ thi xuân vừa qua xong, hắn đỗ hội nguyên, ba tháng trước đều bị Sử Lão Thái Phó giữ ở Sử phủ chuẩn bị cho kỳ thi xuân, buộc hắn mỗi ngày viết một luận văn chương, ăn ngủ nghỉ gần như đều ở Sử phủ, ba tháng cũng chưa hề ra, sao có thể truyền tin cho Ninh Vương được? Chung Uyển trong lòng rõ ràng, những người này bất quá là muốn mượn cái danh \"Nghĩa tử\" của mình, bức cung y để làm bằng chứng Ninh Vương thông đồng với địch. Y tuy chỉ là thiếu niên, nhưng vẫn là kẻ có công danh, những người đó không dám tra tấn, liền ngày ngày cho y ăn trà cặn cơm thiu, ban ngày lẫn ban đêm đều luân phiên xét hỏi, đe dọa, ước chừng trong hơn ba tháng. Có kẻ uy hiếp: \"Chung thiếu gia, ngài vẫn cứ im lặng như vậy, chúng ta chỉ có thể dâng thư thỉnh chỉ, thỉnh Tông Nhân Phủ hợp tác tra vấn, đến lúc Tông Nhân Phủ ra mặt rồi là có thể truy vấn Thụy tiểu thế tử\". Có kẻ dụ dỗ: \"Ngài nếu là bị Ninh Vương gia lừa thì hãy khai ra! Hoàng Thượng thánh minh, lại nhìn ngài lớn lên, xưa nay ngưỡng mộ ngài, sẽ cho ngài lấy công chuộc tội mà không tính toán tới chuyện cũ, Chung thiếu gia... Ngài đăng cử văn khoa, hiện giờ chỉ còn một bước là công thành danh toại, hơn mười ngày nữa là có hội thi đình, ngài khai ra bây giờ thì vẫn còn kịp...\" Chung Uyển thiếu sống thừa chết một tháng, tướng mạo gầy đi thấy rõ, nghe vậy chỉ rũ đầu, nói giọng khàn khàn không giống tiếng người: \"Tuyên Thụy là thân tử của Ninh Vương, Vương gia gặp phải đại nạn này, hắn tất sẽ bị liên luỵ, nên ăn khổ, ta thay hắn không được. Tội là ta gánh, nhưng Tuyên Thụy cũng không tránh nổi.\" \"Các ngươi giỏi thì cứ đi thỉnh chỉ, ta cũng muốn biết... Tông Nhân Phủ có dám tra vấn một hài tử mười tuổi hay không.\" \"Mười một ngày sau tổ chức thi đình, ta so với ngươi còn rõ ràng hơn, đưa ta đi thi đình? A... Ta đã là kẻ trắng tay không danh không phận, ngươi cư nhiên lại còn có thể đưa ta đi thi đình, bản lĩnh ngươi cũng lớn thật đấy...\" Lại qua một tháng sau, Chung Uyển vẫn chưa khai ra gì, tinh thần hắn cũng bị ép tới gần như hoảng loạn, người thấm vấn cảm thấy chỉ một bước cuối nữa là xong, liền phái một người canh giữ hắn ở cửa ngục, lặp đi lặp lại một lời duy nhất: Ninh Vương hôm qua đã khai rồi, Ninh Vương hôm qua đã khai rồi, Ninh Vương hôm qua đã khai rồi. Chỉ đợi đến lúc tinh thần Chung Uyển vỡ nát, nghe lời bọn họ mà nhận tội. Chung Uyển biết mình không thể phát điên, y biết nếu không thể giữ mình vững như tùng, thì cả Ninh Vương phủ đừng mơ có người sống sót. Chung Uyển tin chắc Ninh Vương không có khả năng thông đồng với địch, trong lòng y ôm một tia hy vọng, Ninh Vương còn chưa chết, rằng hiện tại ngài cũng đang đau khổ chịu đựng. Ninh Vương có thể chịu đựng, mình lại không thể sao? Chung Uyển lúc ấy bị tra tấn tới mức một ngụm cơm còn ăn không vô, sợ chính mình mất hết thần trí nên phải kiếm chuyện để bản thân làm, y dựa vào tường, đem màn thầu được đưa cho y bẻ thành miếng vụn, cách một cửa lao, mặt vô biểu tình mà lấy màn thầu ném vào mặt người đang hướng y mà niệm kinh. Cái tên đang \"niệm kinh\" đó sửng sốt không kịp phản ứng lại, hắn thẹn quá hóa giận, tính dùng hết tài văn chương của mình mắng to, nhưng chưa kịp tránh lại bị nguyên bát canh vào người. Người thẩm vấn không dám làm y đói chết, không bao lâu lại đưa tới cơm canh khác, Chung Uyển liền nhặt lấy, ai tới thì tạt hết vào người đó. Qua nửa tháng, Hình Bộ Thượng Thư tự mình tới tra hỏi, Chung Uyển liền cáo trạng với thượng thư, rằng người thẩm vấn hắn dám lộng quyền làm rối kỉ cương, thao khống khoa khảo. Ngày tiếp theo, người hứa cho y thi đình đã bị bắt giữ, liền bị nhốt ở sát vách ngục Chung Uyển, ngày ngày bị Chung Uyển tạt cơm canh vào người. Lại qua một tháng, Ninh Vương chết ở Bắc Cương, Chung Uyển ở trong ngục phun một búng máu. Ngày hôm sau y rơi vào nô tịch* *Nô tịch: làm nô lệ Người như Chung Uyển lại rơi xuống nô tịch, có người bất bình, có người tiếc hận, cũng có người cảm thán, nhưng càng nhiều người đơn thuần là chỉ đang xem náo nhiệt. Chung Uyển mới hơn mười tuổi, nổi tiếng là có tướng mạo anh tuấn. Mua bán tội thần làm tôi tớ là chuyện bình thường, nhưng tới y thì liền nhiều người có ý đồ ái muội. Tài năng của Chung Uyển nổi khắp kinh thành, nếu có thể mua người như vậy vào trong phủ, đem y giày xéo dưới chân thì thật sự là khiến người ta đắc ý. Có rất nhiều con cháu thế gia không được người chú ý, những người có đam mê đặc thù lại càng không ít. Tin Chung Uyển bị kết án vừa ra, một đám người ồ ạt hướng về phía ngục đưa thư nhờ vả. Chung Uyển lúc ấy chỉ còn nửa cái mạng, mơ hồ nghe được là có người muốn mua hắn để mở rộng đoàn hát trong phủ. Chung Uyển uể oải nghĩ, được thôi, ta đi xướng cho ngươi khúc \"Quả phụ trẻ viếng mộ\". Còn nghe được có người muốn mua hắn đưa cho một thân hào Giang Nam, Chung Uyển thầm nghĩ, thôi, hắn không muốn ra khỏi kinh thành. Lại nghe nói, Tứ hoàng tử Tuyên Cảnh cũng phái người tới, nhưng sơ ý làm mẫu phi hắn biết được, bị mẫu phi bắt tại trận rồi giáo huấn thật lâu. Mấy tháng ngắn ngủi này, Chung Uyển nếm đủ nhân tình ấm lạnh, nghe nói Tuyên Cảnh muốn tới mua hắn, khó được mà nhếch miệng cười một cái. Tuyên Cảnh đối với y thật ra không có hứng thú gì đặc biệt, nếu hắn liều mạng không sợ bị mẫu phi giáo huấn một trận mà muốn mua y, thì không thể nào chỉ vì muốn làm nhục y. Được một mất mười. Tuyên Cảnh cũng sẽ không hận bản thân mình như vậy. Chung Uyển có chút vui mừng, cảm thấy tên tửu hữu này của mình hóa ra không phải hạng rũ sạch tình nghĩa, liền vực dậy tinh thần mà nhờ người đưa tin truyền cho Tuyên Cảnh một câu: Ngươi lúc này mới lộ được tài tình của mình, xem ra cả đời này ngươi so với ta vẫn còn kém xa. Nghe nói Tuyên Cảnh bị chọc tức tới mức thiếu chút nữa là tấu lên hoàng thượng. Người tới xếp hàng không dứt, họ cũng bắt đầu giao dịch với sai ngục, Chung Uyển cảm thán, hóa ra lại có nhiều người nhớ thương mình tới vậy. Thật là... Làm y không biết nên vui hay buồn đây. Chung Uyển lẳng lặng chờ, sai ngục sợ y tự sát, ngày đêm nhìn chằm chằm y. Chung Uyển cười lạnh, y vì cái gì mà muốn chết? Y lại không phải nữ nhân, mà dù có là nữ nhân, đã lúc này rồi còn lo tới danh tiết sao? Nếu thế thì ba đứa nhỏ kia... biết tính làm sao. Chung Uyển không rảnh để buồn bã, chỉ nghĩ muốn sớm ra khởi nơi này. Lại đợi mấy ngày, Chung Uyển rốt cuộc cũng có người mua rồi. Người mua y xem ra vẫn là một con cháu thế gia giàu có, quy củ đầy đủ, miệng cũng kín bưng, cái gì cũng tra xét không ra, xe ngựa rung rinh lắc lư một hồi lâu, rốt cuộc cũng tới nơi. Chung Uyển xuống xe ngựa, vừa ngẩng đầu nhìn lại suýt nữa phun ra một búng máu tươi. Úc Vương phủ. Chung Uyển suy đoán lòng người, không nghĩ tới ngay cả Úc Xá thế mà cũng mơ tưởng y! Thật là không thể trông mặt mà bắt hình dong, nước biển không thể dùng đấu để đong đếm. Tuyên Cảnh muốn mua y còn bị giáo huấn một trận, Úc Xá vậy mà lại có thể chống được cả hai bên An Quốc công chúa và Úc Vương Gia, thuận buồm xuôi gió đón mình về, thật xứng được xưng tụng là anh hùng xuất thiếu niên. ... Chung Uyển trong mộng cười một cái, cau mày trở mình, cảm giác như có người đang kéo tay y. Chung Uyển cố sức mở mắt ra, một hồi lâu mới thấy rõ là Lâm Tư tới. Lâm Tư mặt đầy vẻ vội vàng, sờ mạch tay Chung Uyển, lau trán cho Chung Uyển. Chung Uyển miễn cưỡng cười: \"Không có việc gì... cảm lạnh mà thôi, đỡ ta lên.\" Lâm Tư nửa quỳ, đem Chung Uyển đỡ lên. Chung Uyển cũng không biết mình ngủ đã bao lâu, y đã hạ nhiệt, tinh thần còn tốt lên. Chung Uyển giơ tay chỉ chỉ một bên án thư, \"Đi... Lấy giấy bút, ta có thứ muốn hỏi ngươi.\" Lâm Tư cầm giấy bút lại đây, Chung Uyển tiếp nhận, hóa ra y mới là người muốn viết. Phủ đệ này là do Sùng An Đế an bài, Chung Uyển cũng không thể yên tâm nói chuyện. Chung Uyển bút pháp bay nhanh: Năm đó, người thấy Vương gia cuối cùng là ngươi, lời cuối của Vương gia là gì, ngươi lặp lại lần nữa, viết xuống không sai một chữ. Lâm Tư sững người, tiếp nhận bút từ Chung Uyển, viết: Nói cho Quy Viễn, việc đã đến nước này rồi thì hãy tự bảo trọng bản thân, không cần vì ta làm chuyện ngu ngốc, ba bốn người thân của ta, nhờ hắn bảo hộ họ cho tốt. Chung Uyển khẽ nhíu mày, viết: Ba bốn người thân? Lâm Tư gật đầu. Chung Uyển tiếp tục viết nói: Vương phi mất sớm, Vương gia chỉ có ba hài tử, vì cái gì lại không trực tiếp nói ba, mà lại muốn nói ba bốn? Ninh Vương trước khi chết có không ít kẻ không liên quan thủ bên cạnh, có thể nào ngài ấy có lời không thể nói rõ, cho nên dựa vào những lời này, nghĩ rằng có thể nói cho Chung Uyển cái gì đó? Lâm Tư nhíu mày. Chung Uyển viết: Ngươi có phải cũng hoài nghi qua lời này? Lâm Tư gật đầu. Chung Uyển viết nói: Mấy năm trước, vì sao ngươi bị Úc Xá bắt? Lâm Tư khoa tay múa chân: Thân thế. Chung Uyển thầm nghĩ, quả nhiên là vậy. Lâm Tư khoa tay múa chân: Cũng không phải vì lời nói của Vương gia lúc lâm chung, tứ điện hạ đối với thân thế Úc tiểu Vương gia cũng có rất nhiều nghi ngờ, là hắn phái ta tra, nên ta đi tra cũng là điều tất nhiên. Chung Uyển viết: Kết quả như thế nào? Lâm Tư lắc đầu, không tra được gì cả. Chung Uyển dựa vào đầu giường, thất thần suy nghĩ. Lâm Tư dùng thủ ngữ: Chủ nhân hoài nghi Úc tiểu Vương gia là hài tử của Vương gia? Chung Uyển trầm ngâm: \"Chỉ là hoài nghi... Nhưng ta lại cảm thấy không đúng.\" Chỉ dựa vào Ninh Vương một câu \"Ba bốn\" liền cho rằng hai người có liên quan với nhau, quá gượng ép. Úc Xá sinh ra trong năm đầu tiên sau khi tiên đế băng hà, năm ấy Ninh Vương mới vừa lên mười lăm, hoài thai phải mất mười tháng, nếu vậy lúc đó Ninh Vương chỉ vừa mười bốn tuổi, liền... Chung Uyển bật cười, sao có thể. Lâm Tư suy đoán tâm tư Chung Uyển, đại khái cũng biết y đang suy nghĩ cái gì, thẳng thừng mà khoa tay múa chân: Mười bốn tuổi, cũng không phải là không thể. Chung Uyển xấu hổ cười, không nghĩ mình thế mà cùng Lâm Tư thảo luận mấy sự tình này của nghĩa phụ, suy nghĩ rồi đặt bút xuống viết: Lúc ấy Vương gia vẫn là Lục hoàng tử được sủng ái nhất, do tiên đế tự mình giáo dưỡng, từng rất có khả năng sẽ kế thừa đại thống, tiên đế sẽ không để ngài ấy trước khi đại hôn lại có hài tử không rõ xuất thân. Còn nữa, An Quốc công chúa cùng Úc Vương gia dưỡng hộ nhi tử của Ninh Vương? Còn dưỡng kĩ lưỡng như vậy? Lâm Tư gật đầu, khoa tay múa chân: Không có khả năng, ngay cả Tuyên Thụy mà Hoàng Thượng còn kiêng kị, làm sao có thể lưu lại một Úc tiểu Vương gia còn lớn hơn. Chung Uyển thở dài, là con của Ninh Vương cũng không phải, vậy rốt cuộc chuyện này là thế nào đây? \"Ba bốn người thân\", rốt cuộc là thuận miệng nói, hay là có thâm ý khác? Lâm Tư cân nhắc hai chữ \"Ba bốn\", lại suy đoán mà khoa tay múa chân: Người thứ tư kia, có thể nào ý ngài chính là chủ tử ngươi không? Chung Uyển bật cười, viết nói: Ta còn lớn hơn Úc Xá một tuổi! Vương gia mười ba tuổi đã cùng người thông phòng sao? Nghĩ bậy bạ gì đấy! Tuy Chung phủ chúng ta không còn, nhưng ta thật sự là do cha mẹ ta sinh ra. Lâm Tư cúi đầu cười. \"Kia rốt cuộc là ai chứ...\" Lâm Tư kiến nghị: Chủ nhân nếu muốn biết, ta có thể tiếp tục tra xét, ta không vội đi phương Nam. \"Không được.\" Chung Uyển lắc đầu, \"Hắn mới vừa cùng ta nhắc tới ngươi, ngươi nếu lại bị hắn bắt thì hắn tuyệt đối sẽ không tha ngươi.\" Lâm Tư bất đắc dĩ, Chung Uyển suy nghĩ liền viết, nói: \"Hoặc là... sau lễ vạn thọ, hai ta đổi chỗ, ngươi bồi bọn họ hồi Kiềm An, ta lưu tại trong kinh.\" Lâm Tư nhíu mày, khoa tay múa chân: Chủ nhân không phải nói là sau lần này, chúng ta sẽ không gặp chuyện gì nữa sao? Chung Uyển trầm mặc, nếu ba đứa trẻ không có việc gì, y cũng coi như là không phụ ân tình dưỡng dục của Ninh Vương, còn những năm về sau, y có thể hay không... Lâm Tư không muốn Chung Uyển lại rơi vào vũng bùn, nhanh chóng khoa tay múa chân: Hai tiểu chủ nhân chỉ mới mười tuổi. Chung Uyển cười khổ một chút, đúng là vậy. Sau khi Ninh Vương qua đời, mạng của y đã không còn là của y nữa, làm gì có chỗ để y suy nghĩ riêng cho bản thân.",
  "nextChapter": "https://gacsach.top/doc-online/nam-do-van-dam-tim-duong-phong-hau-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nam-do-van-dam-tim-duong-phong-hau-chuong-04"
}