{
  "title": "Năm Đó Vạn Dặm Tìm Đường Phong Hầu - Chương 04",
  "url": "https://gacsach.top/doc-online/nam-do-van-dam-tim-duong-phong-hau-chuong-04",
  "content": "Năm Đó Vạn Dặm Tìm Đường Phong Hầu Chương 4 gacsach.com Edit: Miri \"Chung Uyển, bánh hoa quế của ta đâu?\" --- Chung Uyển trong phút chốc cho rằng mình còn đang trong mộng chưa tỉnh lại. Úc Tử Hựu cao hơn rất nhiều, mặt mày càng sắc bén, ấn đường đen kịt đầy ưu tư không tán theo tháng năm lúc thiếu thời giờ đã hóa thành lệ khí, khiến cho khuôn mặt anh tuấn giờ lại thêm vài phần hung ác nham hiểm. Chung Uyển thầm nghĩ, ta đây đang tỉnh hay là vẫn còn trong mộng đây, nếu là tỉnh, như thế nào lại gặp được Úc Tử Hựu, nếu là mộng... như thế nào có thể thấy người này rõ ràng tới vậy. Hai tai Chung Uyển nóng rực lên, như thể nghe được tiếng ầm ầm vang vảng, trong đầu một mớ hỗn độn mơ hồ, phân vân có nên đứng lên hay không, hai tay hai chân đông cứng lại giống như bị rót chì, y nín thở trong thoáng chốc, tựa vào thành kiệu đứng dậy nhưng không đứng vững được, hai chân mềm nhũn vô lực, một đường ngã xuống. Chung Uyển quỳ gối trên nền tuyết, thấy đôi giày màu đen của Úc Tử Hựu lại tưởng mình đang nằm mơ. Trong giấc mộng, y trở về mười năm trước, là lúc Chung Uyển mới vào cung làm thư đồng được không bao lâu. Lúc ấy thụ giáo Sử lão thái phó có bốn người là Chung Uyển và Úc Xá tuổi tương đương nhau, còn có Tứ hoàng tử và Ngũ hoàng tử. Trong bốn người này, Chung Uyển tuy là thư đồng, nhưng dù là văn chương hay tài tình đều nổi bật nhất, chèn ép gắt gao đám long tử phượng tôn, văn chương nổi trội của y không chỉ được lão thái phó yêu thích, ngay cả Sùng An Đế khi ngẫu nhiên khảo dạy bọn họ cũng không ngớt lời khen ngợi. Năm đó, Sùng An Đế còn hỏi đùa Chung Uyển có muốn tiến cử vào Trung Thư Tỉnh hay không. Trung Thư Tỉnh là người soạn mật thư cho thiên tử, vì thiên tử phác thảo chiếu lệnh. *Trung Thư Tỉnh: Sở quan cai quản việc quốc nội thời xưa. Chung Uyển lúc ấy mang trong mình khí phách thiếu niên, cũng không biết giấu đi mũi nhọn*, nói mình không dám chịu đãi ngộ của hoàng đế, cũng không muốn khiến người khác xem thường Ninh Vương phủ, nhưng thỉnh hoàng đế ở Trung Thư Tỉnh lưu cho y một chiếc ghế, đợi tới khi Chung Uyển trưởng thành thì y sẽ tự mình quang minh chính đại trở thành tử quan*. *Đời xưa có chức kim tử quang lộc đại phu nghĩa là chức quan được dùng ấn vàng dây thao tím, vì thế nên gọi những người bỗng dưng mà phú quý là thủ thanh tử như thập giới. Sùng An Đế tuy không tin chắc thiếu niên Chung Uyển thật sự có thể thi đỗ, nhưng cực kì thích khí phách thiếu niên đầy rực rỡ chói mắt này, liền cười đáp ứng thỉnh cầu của Chung Uyển, kêu Ninh Vương ngày mai liền tới Trung Thư Tỉnh để dành cho Chung Uyển một ghế, khiến hai người Tứ hoàng tử cùng Ngũ hoàng tử nghiến răng nghiến lợi. Ngũ hoàng tử Tuyên Quỳnh ghen ghét Chung Uyển nhưng chỉ biết giở trò sau lưng, trên mặt còn giả mù sa mưa khách sáo với Chung Uyển. Tứ hoàng tử Tuyên Cảnh tính tình nóng nảy thẳng thắn, bất mãn cái gì đều sẽ trực tiếp nói thẳng, tiệc rượu cùng ngày hôm ấy liên tục chèn ép Chung Uyển, ỷ vào tửu lượng hơn người của mình mà chuốc say Chung Uyển. Chung Uyển tuy say nhưng không thất thố, chỉ là hơi mơ hồ, trên đường ra khỏi cung y mơ mơ màng màng nhìn không rõ đường, đầu lại choáng váng nên ngồi gục ở lương đình mà nghỉ ngơi. Ngày đó, Chung Uyển đã gặp Úc Xá. Có lẽ là vì hoàng tôn giống cữu cữu, mày giữa của Úc Xá có vài phần giống Ninh Vương, Chung Uyển say rượu, mắt đã lờ đờ mông lung, tưởng là Ninh Vương đến tìm hắn. Chung Uyển cảm thấy xấu hổ, cười cười, quy củ quỳ xuống thỉnh an \"Ninh Vương\". Thiếu niên Úc Xá không nghe rõ Chung Uyển thì thầm cái gì, nhẹ giọng hỏi y làm sao vậy, Chung Uyển lại cho rằng Ninh Vương đang trách mắng mình rằng y ỷ mình được sủng ái mà không biết xấu hổ, y liền quỳ trên mặt đất nhẹ nhàng kéo kéo vạt áo \"Ninh Vương\", thấp giọng xin tha: \"Sau này ta không uống rượu nữa, phụ thân tha cho ta đi...\" Úc Xá: \"...\" Ban ngày ban mặt, thiếu niên Úc Xá ở Ngự Hoa Viên bị người ta nhận làm cha. Chung Uyển nói xong một câu này, lôi kéo góc áo Úc Xá rồi gối đầu lên đùi \"phụ thân\" ngủ, Úc Xá không động đậy được, do dự đỡ người lên, Chung Uyển say rồi nên chân tay mềm nhũn, không đứng dậy nổi, cả người đè vào lòng ngực \"phụ thân\", sau đó... Chung Uyển quỳ gối trên nền tuyết rùng mình một cái, nghĩ mãi cũng không ra, năm đó rốt cuộc thế nào? Không lẽ Úc Tử Hựu ôm mình trở về sao? Còn chuyện xảy ra hiện tại là sao đây? Rốt cuộc có phải y còn đang nằm mơ hay không? \"Chung Uyển,\" Úc Xá lẳng lặng mà nhìn Chung Uyển, nhàn nhạt hỏi, \"Bánh hoa quế của ta đâu?\" Chung Uyển bỗng cảm giác như bị một đao thọc vào ngực, làm lục phủ ngũ tạng của y sinh đau, trong lòng nháy mắt liền thanh tỉnh. Không phải là mơ. Chung Uyển lập tức hiểu ra rằng mình đã bị sập bẫy. Cỗ xe kia, kiệu phu kia, đều là người của Úc Xá. Úc Xá đợi một lát, thấy Chung Uyển không đáp, hỏi, \"Bò lên nổi không?\" Lúc này không phải là mười năm trước, Ninh Vương cũng sẽ không tới tìm hắn. Úc Xá của hiện tại cũng không tính dìu hắn dậy. Chung Uyển cắn chặt răng, chậm rãi đứng lên, cả người y đau như bị lửa đốt, gắng gượng nói: \"Thỉnh an Úc tiểu Vương gia.\" Sắc mặt Úc Xá âm tình bất định, một lát sau mới nói: \"Vào đi.\" Chung Uyển không mang người đi theo, mà dù có mang theo đi nữa thì cũng không có khả năng thoát được khỏi tay Úc Xá, chỉ có thể đi vào theo hắn. Chung Uyển đi theo Úc Xá ở phía sau, đảo mắt nhìn chung quanh thì nhìn ra nơi này là biệt viện của Úc Vương phủ. Năm đó y rơi vào nô tịch, bị Úc Xá mua đem về. Hắn đã an bài cho y ở lại chỗ này. Úc Xá một đường đưa y vào noãn các, cả người Chung Uyển đã đông cứng, chợt vào một nơi ấm áp thì cả người hơi hơi phát run. Úc Xá ngồi xuống, hạ nhân dâng lên trà nóng. Hắn nâng chén lên, chậm rãi nhấp một ngụm. Chung Uyển đứng ở trong phòng, lẳng lặng mà nhìn Úc Xá. Úc Xá tướng mạo không thay đổi gì nhiều, người tuy giống, nhưng khí chất quanh thân dường như thay đổi. Sau khi Úc Xá chờ Chung Uyển khoảng nửa chén trà nhỏ, hắn nói: \"Ngươi mặc không ít xiêm y, còn khoác áo lông cừu, chỉ đứng trong gió lạnh chốc lát đã đông cứng thành như vậy?\" Úc Xá hơi hơi híp mắt, \"Ta nhớ rõ thân thể ngươi trước đây rất tốt.\" Chung Uyển nghĩ nghĩ, giọng điệu nhún nhường mà nói, \"Sau khi tới Kiềm An, không quen khí hậu nên bị bệnh một thời gian, từ đó về sau thân thể không được tốt lắm... khiến Vương gia chê cười rồi.\" Úc Xá đem tách trà đặt ở trên bàn, nhàn nhạt nói, \"Không phải lời nói thật.\" Đầu Chung Uyển như chịu kim đâm mà đau một cái, miễn cưỡng trả lời: \"Thân thể ti tiện, không dám khiến Vương gia lo lắng.\" Úc Xá lại im lặng một lát, hỏi: \"Liên quan tới ta đúng không?\" Chung Uyển váng đầu hoa mắt, lắc đầu: \"Không phải\" Úc Xá cười nhạo một tiếng, tựa hồ muốn bảo Chung Uyển đang nói dối, nhưng rốt cuộc vẫn không nói gì, lại bắt đầu uống trà. Chung Uyển thầm nghĩ ngươi muốn hỏi cái gì thì hỏi nhanh dùm cái, chờ ta lát nữa hôn mê rồi, ngươi có muốn hỏi ta đang nói dối phải không cũng không được. Úc Xá ung dung uống trà cứ như đã quên mất Chung Uyển. Chung Uyển chậm rãi cử động ngón tay, trong lòng biết rõ mình lúc này nên đem tinh lực đi ứng phó Úc Xá, nhưng vẫn nhịn không được mà thất thần. Úc Xá quả nhiên thay đổi rất nhiều. Mấy năm nay, hắn rốt cuộc bị làm sao vậy? Thiếu niên Chung Uyển lúc từ trong cung trốn ra, ngẫu nhiên nghe được một bí mật. Nghe đồn, Úc Xá không phải là thân tử của Úc Vương gia, mà là nhi tử của Sùng An Đế. Lời đồn cũng không phải tự nhiên mà truyền ra. Tỷ như Sùng An Đế đối với Úc Xá vượt xa mức ân sủng bình thường, nhiều hơn rất nhiều so với Tứ hoàng tử cùng tuổi và Ngũ hoàng tử nhỏ tuổi hơn. Lại tỷ như Sùng An Đế trước đó vẫn không dưỡng các hoàng tử lớn lên được, trưởng tử và con thứ của Sùng An Đế liên tiếp chết non, tam hoàng tử lại là con ma bệnh. Nếu Úc Xá thật sự là thân tử của Sùng An Đế, luận về tuổi tác thì hắn cũng đứng hàng trưởng tử. Có khi nào là hoàng đế tin lời thầy tướng, cũng biết đế vị của mình bất minh, tổn hại đến phúc lợi tôn tử. Ngài thấy ba nhi tử đầu tiên của mình không chết cũng bệnh, lại sợ tứ tử của mình cũng dưỡng không được, cho nên mới đưa hắn đến phủ của muội muội đồng mẫu là An Quốc trưởng công chúa? Bằng chứng giống như thế có rất nhiều, nhưng Chung Uyển nghe tin đồn này không được bao lâu, cũng không tin nó. Đầu tiên, Chung Uyển trước kia có đối chiếu sinh thần của Úc Xá, phát hiện Sùng An Đế không có phi tần nào có thể vào năm đó mà sinh hạ Úc Xá. Tất nhiên cũng có khả năng Úc Xá là do một cung nữ vô danh bí mật sinh ra, nhưng Úc Xá mới một tuổi đã được phong làm thế tử vương. Nếu hắn thật là thân tử của Sùng An Đế, mà hoàng đế lại giao chính nhi tử của mình cho Úc Vương, thế khác gì đang bức Úc Vương tạo phản. Úc thân Vương cũng không phải là không thể có nhi tử. Hắn có vài thứ tử, lại bị bức phải lập nhi tử người khác nhi làm thế tử, chắp tay nhường Vương vị thừa kế mà tổ tông vất vả lắm mới giữ được cho người khác, sao mà hắn chịu được? Chung Uyển không tin Úc Vương có thể trung quân ái quốc tới mức này, thay người khác dưỡng nhi tử, thuận tiện đem tặng luôn cơ nghiệp tổ tông. Nhưng... Chung Uyển nhẹ cau mày, Sùng An Đế sủng ái Úc Xá như vậy, vì cái gì lại không chịu gả cho hắn một công chúa? Thân thượng kết thân, lại có thể thắt chặt, gia cố quan hệ giữa các thân vương bằng quan hệ thông gia, sao lại không làm? Tứ công chúa đúng là còn quá nhỏ, nhưng tam công chúa có tuổi tương đương Úc Xá, Sùng An Đế cũng không tứ hôn nàng ấy cho hắn. Lần Úc Xá cầu thú tứ công chúa hẳn là lần hiếm hoi mà hoàng đế nổi giận với hắn. Chung Uyển đầu đau đến muốn nứt ra, tình cảnh mình lúc này còn lo chưa xong, thế mà lại đi lo dùm cho Úc Xá. Nhi tử lẫn tôn tử của Hoàng đế liên tiếp chết non, cho nên mới bắt đầu không yên tâm Tuyên Thụy, Tuyên Du, nhất định phải tự mình gặp mặt, tâm tư này, làm sao người khác không nhìn ra cho được? Chẳng lẽ Tứ hoàng tử Tuyên Cảnh, Ngũ hoàng tử Tuyên Quỳnh, nhìn không ra sao? Hai nhi tử của Ninh Vương mà bọn họ còn phải kiêng kị, huống chi là đối với Úc Xá? Thân thế Úc Xá rốt cuộc như thế nào, tự trong lòng Sùng An Đế rõ ràng, nhưng Tuyên Cảnh Tuyên Quỳnh sẽ không biết. Chung Uyển đột nhiên cảm thấy thở không nổi nữa, hai vị hoàng tử này, có phải đã xem Úc Xá như hoàng tử mà đề phòng hay không đây? Sùng An Đế này rốt cuộc là thật sự sủng ái Úc Xá, hay là vẫn đang đem hắn làm bia đỡ... Trong đầu Chung Uyển ầm ầm vang lên, cơ hồ không đứng được nữa, hắn thật sự quá khó tiếp thu chuyện này, nhất thời không trụ vững, bật thốt lên hỏi: \"Mấy năm nay làm loạn như vậy là vì ngươi muốn... tránh cuộc chiến tranh ngôi sao?\" Úc Xá sửng sốt, đột nhiên cười phá lên. Úc Xá đặt tách trà lên bàn, cứ như vừa nghe xong chuyện buồn cười nhất trên đời mà tự mình cười một hồi lâu, Chung Uyển trong lòng âm thầm cả kinh, Úc Xá trước kia tuyệt đối sẽ không phản ứng như vậy. Úc Xá rốt cuộc cười đủ rồi, hắn ho nhẹ, chỉnh một chút vạt áo rối loạn, lắc đầu: \"Không, ta còn sợ mình nhúng tay vào chưa đủ nữa là.\" Chung Uyển lúc này lại ù tai đau đầu, nếu không phải vì nghe đã quen thanh âm của Úc Xá, y căn bản sẽ cho rằng mình không phải đang nghe tiếng người. Trong lòng Chung Uyển bốc hỏa: \"Ngươi căn bản là không có chút hi vọng nào, hà tất...\" Úc Xá im lặng, hiểu ra Chung Uyển là đang nghĩ tới cái gì, lại nở nụ cười, sau một lúc lâu nói, \"Ngươi đang nghĩ cái gì?\" Úc Xá thu liễm ý cười, bình tĩnh nói: \"Ta chỉ là muốn cho tất cả mọi người đều không sống yên ổn thôi.\" Nhiều năm qua, Chung Uyển chỉ vì sống sót mà phải hao hết toàn bộ tâm huyết, nên y nghe xong lời này liền bị chọc tức tới suýt nữa đứng không vững. Chung Uyển bật cười, tự xét lại có phải mấy năm nay y đã bị lũ xu nịnh làm tiêu tan hết chí khí, bằng không tại sao vừa nghe được mấy lời này của Úc Xá liền rất muốn thay phụ thân hắn mắng vài câu. Còn sống không phải đã tốt rồi sao? Chung Uyển lửa giận bộc phát, đôi mắt đều đỏ. Úc Xá rất hứng thú nhìn Chung Uyển, hỏi: \"Chung Uyển... Ngươi là đang quan tâm ta sao?\" Chung Uyển nghe không rõ Úc Xá đang nói gì, mờ mịt ngước mắt, Úc Xá cười nhạo: \"Hiểu rồi... Ngươi chỉ là nghĩ nếu muốn thoát khỏi ta để rời khỏi nơi này thì phải quan tâm ta vài câu, khiến ta niệm tình cũ mà thả ngươi, có phải hay không?\" Chung Uyển trợn mắt đến lao lực, hiện tại y chỉ bằng hơi tàn chống đỡ, nếu không vì y nghĩ sẽ không bị thất thố trước mặt Úc Xá thì trước đó đã sớm tìm ghế để ngồi xuống, y chỉ có thể mơ hồ biết rằng Úc Xá đang nói chuyện, nhưng nói cái gì thì một chữ cũng nghe không lọt. Trên trán Chung Uyển ứa ra mồ hôi lạnh, y giơ tay nhéo nhéo ấn đường, nhẹ nhàng thở ra một hơi, vô thức nói: \"Tử Hựu, ta thấy khó chịu...\" Úc Xá ngẩn ra, một lát sau mới nói: \"Nấu chén canh gừng tới.\" Hạ nhân ngẩng đầu, vội đáp ứng rồi đi. Chung Uyển đã hoàn toàn bị sốt tới mơ hồ, không ngại ngùng chút nào mà nhỏ giọng phân phó: \"Cho nhiều đường một chút.\" Úc Xá: \"...\" Hạ nhân ngạc nhiên, nhìn về phía Úc Xá đợi lệnh, Úc Xá gật gật đầu. Chung Uyển đã mơ hồ, chờ tới khi y tỉnh lại thì đã thấy mình dựa vào giường, còn Úc Xá thì ngồi bên cạnh đưa canh gừng nhiều đường cho y, Chung Uyển không hơi đâu mà lo chuyện khác, nhận chén canh mà uống. Một chén canh gừng vào bụng, mặt Chung Uyển liền hồng hào trở lại. Úc Xá không nói một lời, cứ như vậy nhìn Chung Uyển. Hạ nhân lại bưng một chén nữa cho Chung Uyển, miệng nhỏ của Chung Uyển uống hết chén này tới chén khác, hạ nhân của Úc Vương phủ rất biết làm việc, còn thêm vào một chút dược trị phong hàn vào canh gừng, đều là dược liệu tốt. Một nén nhang sau, y lập tức cảm thấy thoải mái hơn nhiều. Cả người thoải mái, đầu óc rõ ràng hơn thì trong lòng càng nôn nóng. Úc Xá đưa mình tới đây, rốt cuộc là muốn làm cái gì? Úc Xá không nói lời nào, Chung Uyển tất nhiên cũng không dám nhiều lời, hai người im lặng đối mặt với nhau, một bên uống trà, một bên uống dược. Qua một hồi lâu, Úc Xá đột nhiên nói: \"Chung Uyển...\" Chung Uyển nuốt xuống ngụm canh gừng cuối cùng, đem chén nhỏ đặt lên bàn, mơ hồ phát giác rằng Úc Xá đây là đang muốn y vui vẻ trước khi chết sao? Lại một trận yên tĩnh làm người khác hít thở không thông trôi qua. Úc Xá nhè nhẹ gõ mặt bàn, chậm rãi nói, \"Mấy năm nay, có vài lần ta để tay lên ngực tự hỏi.\" Chung Uyển ngước mắt, này là có ý gì? Muốn cùng mình bắt đầu thanh toán chuyện cũ mấy năm trước đó sao? Úc Xá tựa hồ như đang đắm chìm trong kí ức của mình, chậm rì rì nói, \"Ta lúc nào cũng hoang mang, thời thời khắc khắc đều khó hiểu, ta có phải là đã từng... có khoảng thời gian mắc bệnh nặng tới mức sốt hư cả đầu óc hay không.\" Chung Uyển mờ mịt: \"Ha?\" \"Hoặc là vô ý té ngựa khiến đầu bị thương?\" Chung Uyển sửng sốt, nói mấy thứ này rốt cuộc để làm gì? Úc Xá nhàn nhạt nói, \"Mỗi lần ta muốn tin mấy chuyện ngươi cố tình bịa đặt về ta...\" Chung Uyển đột nhiên sặc một cái. Úc Xá liếc Chung Uyển một cái, tiếp tục nói, \"Mỗi một lần như vậy, khi ta vô pháp tin tưởng bản thân, khi ta cảm thấy dao động, ta đều sẽ đi truy vấn lão nhân đã theo ta từ nhỏ, rằng ta có phải đã từng mất trí nhớ hay không. Bằng không, tại sao nhiều chuyện phong lưu như vậy ta lại chẳng nhớ rõ một cái nào?\" Chung Uyển tê tâm phế liệt mà ho. Chung Uyển gắt gao che miệng, vào lúc này y tuyệt đối, tuyệt đối, tuyệt đối không thể cười ra tiếng. Úc Xá nếu có thể giết Lâm Tư, thì cũng có thể giết mình. Nhưng cứ nghĩ đến cảnh thiếu niên Úc Xá sụp đổ, hoài nghi cả bản thân, túm lấy lão bộc mà truy vấn liệu hắn có bị mất trí nhớ hay không, Chung Uyển thật sự nhịn cười không được. Chung Uyển cứ khụ khụ tới mức cả thân y đều run bần bật lên, cúi đầu thật thấp. Úc Tử Hựu bình tĩnh nhìn Chung Uyển, \"Muốn cười thì đừng nhịn.\" Chung Uyển dùng sức lắc đầu. Úc Tử Hựu câu môi cười, \"Ngoan, cười đi... Cười một tiếng, ta làm ngươi khóc một lần.\" Chân Chung Uyển không hiểu sao lại mềm đi một chút, hắn vốn dĩ nhịn được, nhưng nghe lời này liền không trụ nổi, phát ra một tiếng cười. Úc Tử Hựu mỉm cười: \"Tốt lắm, một tiếng.\" Chung Uyển hung hăng véo tay mình một cái, y lúc này đã thoải mái hơn nhiều, không dám ngồi tiếp mà đứng dậy. Úc Xá thần sắc phức tạp nhìn Chung Uyển trong chốc lát, đột nhiên nói: \"Ngươi đi đi.\" Chung Uyển cứng họng, cứ thế mà... thả mình đi rồi? Úc Xá đứng dậy, \"Ta mệt rồi, ngươi đi đi.\" Chung Uyển như được đại xá, mới vừa quay người thì lại nghe Úc Xá lạnh lùng nói: \"Quản con chó câm của ngươi cho tốt, đừng để hắn tới làm phiền ta lần nữa.\" Chung Uyển ngừng lại, biết hắn đang nói tới Lâm Tư nên ừ một tiếng, lui ra. Từ đầu y đã muốn Lâm Tư hồi Kiềm An sau lễ vạn thọ, nên tất nhiên sẽ không để hắn lại làm phiền Úc Xá. Trên đường hồi Kiềm An Vương phủ, trong lòng Chung Uyển giãy giụa vài lần. Kế hoạch lúc đầu của Chung Uyển rất đơn giản, đầu tiên là khiến Sùng An Đế hoàn toàn thả tâm, sau đó y mang người đi về Kiềm An, không bao giờ hồi kinh, nhưng lúc này y đột nhiên lại hơi do dự. Chung Uyển nghĩ tới tình cảnh Úc Xá, trong lòng lại thập phần không yên. Dù sao Tuyên Thụy bây giờ cũng sẽ không cần mình nữa, liệu mình có thể lưu lại giúp Úc Xá trù tính một vài chuyện, khuyên hắn sớm tránh đi... Trong nháy mắt, Chung Uyển liền đánh bay ý niệm này. Không nói chuyện lần này liệu có thể quay về toàn vẹn hay không, chính y cũng đã nhiều lần gài bẫy Úc Xá như vậy, làm sao hắn có thể tín nhiệm y mà để y giúp hắn. Chung Uyển nắm thật chặt áo lông cừu trên mình, cười tự giễu một tiếng, huống hồ chính y cũng đã lăn lộn tới hoàn cảnh thế này, còn mặt mũi nào mà tìm hắn. Úc Xá đại khái chỉ là muốn cảnh cáo Lâm Tư nên hôm nay mới xảy ra chuyện này, còn về sau... Chung Uyển không cảm thấy Úc Xá sẽ còn muốn gặp lại y. Hắn ghê tởm còn không kịp ấy chứ. Ba tháng sau, mỗi người lại đường ai nấy đi, có lẽ cả đời này sẽ không bao giờ gặp lại. Cùng lúc đó tại Úc Vương phủ, lão quản gia đang hầu hạ Úc Xá đi ngủ ở biệt viện, ôn tồn nói: \"Thế tử hôm nay gặp Chung thiếu gia?\" Úc Xá gật gật đầu. \"Lão nô cũng nhìn thấy y qua rèm cửa, vóc dáng Chung thiếu gia cao hơn rất nhiều, người cũng ngày càng tuấn tú.\" Úc Xá không nói lời nào. \"Lời đồn về Thế tử cùng Chung thiếu gia được bàn tán sôi nổi, tuy rằng đối với các thế gia đại tộc chỉ là chuyện mua vui, không mấy ai tin, cũng không khiến họ chậm trễ việc muốn cùng phủ chúng ta kết thân, nhưng dù sao vẫn là không tốt lắm, hôm nay hai người gặp ban đêm nên tránh bị kẻ khác thấy thì không sao, nhưng nếu lại gặp nhau...\" Lão quản gia muốn nói lại thôi, Úc Xá mỉm cười, hiểu rõ lão quản gia đang muốn nói cái gì. \"Ngươi không muốn ta gặp hắn?\" Lão quản gia không dám quản chuyện của Úc Xá, thấp giọng nói: \"Chỉ là cảm thấy không cần thiết.\" \"Không, rất cần thiết.\" Úc Xá cười đùa giỡn, \"Hôm nay ta bảo hắn, dám cười một tiếng, ta làm hắn khóc một lần, mấy ngày sau... Ta nhất định phải cho hắn trả đủ.\"",
  "nextChapter": "https://gacsach.top/doc-online/nam-do-van-dam-tim-duong-phong-hau-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nam-do-van-dam-tim-duong-phong-hau-chuong-03"
}