{
  "title": "Năm Đó Vạn Dặm Tìm Đường Phong Hầu - Chương 06",
  "url": "https://gacsach.top/doc-online/nam-do-van-dam-tim-duong-phong-hau-chuong-06",
  "content": "Năm Đó Vạn Dặm Tìm Đường Phong Hầu Chương 6 gacsach.com Edit: Miri \"Ta xướng một khúc cho ngài nghe nhé?\" --- Lâm Tư và Chung Uyển cùng nhau lớn lên từ nhỏ, tuy không thể hoàn toàn biết được hết tâm sự của y, nhưng cũng có thể đoán được một hai phần, hắn ngẩng đầu nhìn Chung Uyển, dùng thủ ngữ: Chủ tử chẳng lẽ là đang lo lắng cho Úc tiểu Vương gia? Cho nên mới kiên quyết phủ nhận thân thế Úc Xá có liên quan tới Ninh Vương, thuyết phục bản thân mình lưu lại nơi đây? Chung Uyển không nói gì. Ninh Vương năm đó bị mưu hại là do Úc Vương gia ra lực, Chung Uyển lẽ ra không bị vướng bận bởi Úc Xá mới phải. Lâm Tư nghĩ nghĩ, khoa tay múa chân: Chuyện xảy ra lúc Úc tiểu Vương gia mới hơn mười tuổi, hắn cũng không nhúng tay, chủ tử không cần cảm thấy có lỗi với Vương gia. Chung Uyển xoa xoa ấn đường, thấp giọng nói, \"Ta phân tư rõ ràng.\" Lâm Tư lúc ấy tuy rằng cũng bị mua vào Úc Vương phủ, nhưng vẫn luôn ở trong phủ chăm ngựa, đối với ẩn tình bên trong giữa Chung Uyển và Úc Xá cũng không biết nhiều lắm, hắn suy nghĩ rồi trực tiếp hỏi: Chủ tử năm đó cùng Úc tiểu Vương gia từng có tình cảm sao? Chung Uyển sặc một cái. \"Không...\" Chung Uyển cười, \"Ngươi mà cũng tin mấy lời đồn đó? Ta và hắn không có gì hết\". Lâm Tư hoang mang nhìn Chung Uyển, hoàn toàn không hiểu gì hết. Nếu không phải vì tình, vậy thì vì cái gì bây giờ lại đi lo lắng cho Úc Xá? \"Hắn...\" Chung Uyển dựa vào đầu giường, gối cánh tay sau đầu, chầm chậm nói, \"Trước kia... Tuy coi như là có cùng hắn chung sư môn mấy năm, nhưng suốt ba năm ấy, ta cơ hồ chưa từng nhiều lời với hắn\". \"Ta không muốn gây rắc rối cho Vương gia, cũng không muốn kết giao với những người đó. Trừ bỏ mấy lần đấu khí với Tứ hoàng tử Tuyên Cảnh, ta chưa từng có quan hệ gì với người khác.\" \"Ngũ hoàng tử Tuyên Quỳnh lòng dạ hiểm độc, hắn muốn dùng thủ đoạn ngáng chân với ta, ta tuyệt không so bì với hắn... Úc Xá là biểu huynh của Tuyên Quỳnh, hai người lại cùng một phe, ta tự nhiên cũng kính nhi viễn chi đối với hắn\". Mẫu phi của Ngũ hoàng tử Tuyên Quỳnh là Úc quý phi, cũng là muội muội ruột của Úc Vương gia. Chung Uyển xoa xoa cái cổ nhức mỏi, \"Hơn nữa, ta lúc trước cũng không hiểu nổi, hắn và ta không có quan hệ họ hàng thân thích, lại không giống như Tuyên Cảnh trích ra ba phần tình nghĩa, vì cái gì lại phí hoài bao công sức mua ta đi như vậy?\" Lâm Tư nghĩ một chút, thành thật nói thẳng: Chắc là vì ngưỡng mộ ngài, hoặc là nghĩ tới mấy chuyện không trong sạch. \"Cũng không phải, thật sự không phải.\" Chung Uyển lắc đầu, \"Hắn ném ta vào biệt viện trong phủ bọn họ, sau đó lại không tới xem, không hỏi thăm, cũng không để ý tới. Lần đó ta bị hắn ném vào đấy ba tháng, coi bộ là bị quản gia biệt viện nháo phiền nên lúc sau hắn mới tới lưu lại đấy\". Lâm Tư hoang mang: Bị quản gia nháo phiền? Chung Uyển muốn cười nhưng ráng nhịn, lại khụ một tiếng. \"Ta nằm nửa tháng ở biệt viện ấy, sau đó có thể xuống giường rồi thì đương nhiên là muốn chạy trốn... Ta trốn trong mấy thùng gỗ lớn ở trong bếp để người ta vác ra ngoài, hoặc là giả dạng làm tôi tớ để lẻn ra, mỗi ngày cứ tới nửa đêm là ta đều đi tìm nơi có thể trèo tường... Biệt viện phủ hắn không có gia chủ, chỉ có lũ tôi tớ lo nhìn ta ngày đêm. Quản gia kia sợ ta trốn mất, ngày đêm nhìn chằm chằm ta, một tấc cũng không rời. Mỗi buổi tối, quản gia kia đều đem ghế dựa đặt ở đầu giường của ta, ngồi trên ghế nhìn chằm chằm ta.\" Chung Uyển khụ hai tiếng, nhịn cười: \"Ta liền hỏi lão quản gia kia...\" Thiếu niên Chung Uyển nằm ở trên giường, an an tĩnh tĩnh, nhìn qua như con thú nhỏ ngoan ngoãn và vô hại. Chỉ có lão quản gia biết đây là cái thứ quỷ tha ma bắt gì. Ba tháng, Chung Uyển không một khắc nào là không nghĩ tới chuyện trốn ra ngoài, quản gia tận tình khuyên bảo hắn: Thiếu gia ngươi đã rơi xuống nô tịch, ngươi dù có đi ra ngoài, không có văn thư cho phép đi ra, ngay cả cổng thành cũng ra không được, đời này ngươi không thể mua nhà, không thể mua đất, dù đến đâu cũng phải tránh mặt người đời. Chung Uyển thầm nghĩ, toàn lời dư thừa, luật pháp triều đại này y còn không rõ ràng hơn lão chắc. Quản gia bị làm phiền tới mức mất hết kiên nhẫn, còn hù dọa y: Thiếu gia, thế tử chúng ta đang cầm giấy bán thân của ngài, ngài nếu chạy, thế tử chỉ cần báo với nha môn một tiếng, không đến một ngày là có thể đem ngài trở về. Đến lúc đó, ngài là nô dịch chạy trốn, phản bội chủ nhân, sẽ bị quan phủ xăm mặt, ngài chắc biết xăm mặt là gì chứ? Chung Uyển căn bản không để bụng, lạnh lùng nói: \"Ta là nam nhân, mặt bị huỷ thì cứ hủy, đỡ phải làm ai nhớ thương ta!\" Lão quản gia nóng nảy: \"Xăm mặt là chuyện cả đời, ngươi làm sao có thể không quan tâm mặt của chính mình...\" Thiếu niên Chung Uyển không thể hiểu được: \"Ta vốn dĩ là người không biết xấu hổ như vậy đấy, quản gia! Ta đều đã rơi xuống tới bước đường này, còn thiết gì mặt mũi sao!?\" Lão quản gia bị chọc tức tới mức thở không ra hơi. Hai người cãi nhau ban ngày, ban đêm, lão quản gia cảm thấy coi bộ Chung Uyển có thể ngừng nghỉ một lát, vừa định chợp mắt một chút ở trên ghế thì Chung Uyển đột nhiên bắt đầu nói chuyện. \"Phùng bá.\" Chung Uyển không có nửa phần buồn ngủ, nhìn màn đồ trang trí trên nóc, \"Hai ta tâm sự chút đi.\" Phùng quản gia: \"...\" Phùng quản gia trong lòng mắng cái đứa phiền toái này, đem tinh thần mình tỉnh táo lại, cứng rắn nói: \"Tâm sự cái gì?!\" Thiếu niên Chung Uyển bình tĩnh nói: \"Chúng ta tâm sự về người nhà ngài đi.\" Phùng quản gia sửng sốt một hồi mới phản ứng lại, này là đang muốn đùa giỡn lão nương nhà mình sao, lập tức nổi giận, muốn đánh Chung Uyển một trận. \"Nguôi giận, nguôi giận nào. Ngài gấp gáp cái gì?\" Thiếu niên Chung Uyển vội vàng không ngừng xin tha, \"Ta sai rồi ta sai rồi ta sai rồi... Ngài bình tĩnh một chút! Đã từng tuổi này rồi, lão thật sự không nên tức giận, ngồi xuống đi! Mau ngồi xuống...\" Phùng quản gia râu như muốn dựng đứng lên, đem bản thân mình ngồi xuống, không muốn để ý đến y nữa, qua nửa nén hương, trong lúc nửa tỉnh nửa mê, Chung Uyển lại đột nhiên nói: \"Phùng bá, ngài có phu nhân sao?\" Phùng quản gia mặt đầy sát khí, \"Có phu nhân.\" Chung Uyển gật gật đầu, \"Ngài cùng phu nhân, phu thê hòa thuận sao?\" Phùng quản gia mờ mịt, đêm hôm khuya khoắt... Mình vì cái gì lại muốn ngồi đây tâm sự chuyện tức phụ nhà mình với một hài tử còn choai choai như y? Phùng quản gia quay đầu lại, trừng mắt nhìn Chung Uyển rồi lại liếc mắt một cái, \"Rồi thì sao?! Chuyện này có liên quan gì tới thiếu gia ư?\" Chung Uyển thản nhiên: \"Đương nhiên có\". Phùng quản gia đè xuống lửa giận trong lòng, \"Vậy xin hỏi Chung thiếu gia... chuyện này liên quan gì tới ngài?\" \"Nửa đêm, canh ba, ngài lại ở cùng ta.\" Chung Uyển chỉ chỉ chính mình, lại chỉ chỉ Phùng quản gia, \"Ở chung một phòng, ta lo lắng là ngài nhân lúc trông coi thì tự vụng trộm, chờ lúc ta ngủ rồi thì khinh bạc ta.\" Phùng quản gia muốn phát điên rồi, đứng lên giận dữ nói: \"Ta năm nay 54! Tôn tử của ta cũng lớn hơn ngươi không bao nhiêu tuổi! Ngươi... Ta cùng ngươi... Ta ta ta...\" \"Đừng đừng đừng nóng giận...\" Chung Uyển sợ hắn tự làm mình ngạt thở, vội khuyên, \"Ta chỉ là nói có khả năng! Chỉ là có khả năng thôi mà... Ta sợ ngài buổi tối nhìn dung nhan ta khi ngủ, nhất thời khống chế không được, không cẩn thận lại nhưỡng hạ quả đắng (1), ngài là người đã lập gia thất, ta cũng muốn thủ thân như ngọc cho thế tử phủ các ngài, hai ta nếu có gian tình với nhau, thì không chỉ phá vỡ tình cảm phu thê nhà ngài, còn hại ngài mất bát cơm, ta chỉ là không đành lòng...\" Phùng quản gia nghe hắn nói, tức giận mà mắng thiên chửi địa, thề thốt nguyền rủa tím cả mặt. \"Xin bớt giận... Ta sai rồi, là ta sớm chiều đòi ngài bồi bạn, đối với ngài nổi lên tâm tư khác, không phải ngài, không phải ngài.\" Chung Uyển vội vàng nhận lỗi, \"Ta đem bụng tiểu nhân đo lòng dạ quân tử, để ta tạ tội với ngài.\" Chung Uyển xuống giường, tự mình rót một ly trà cho Phùng quản gia. Phùng quản gia uống vào, qua một hồi lâu mới đem nhịp thở hổn hển đều trở lại. Chung Uyển nằm xuống, Phùng quản gia lại ngồi xuống. Sau nửa canh giờ, Phùng quản gia đã hơi buồn ngủ, Chung Uyển lại nói: \"Ta vừa nghĩ lại, thấy lời ta nói vừa rồi quả thực quá phận, xin lỗi. Phùng quản gia, ngài là người tốt.\" Phùng quản gia: \"...\" Thiếu niên Chung Uyển nhìn ra ngoài cửa sổ, sâu kín nói: \"Ngài xem, trăng đêm nay đẹp thật.\" Phùng quản gia nổi da gà hết cả người. Chung Uyển lại tự mình nói, giọng điệu hiển nhiên: \"Chúng ta lúc này cũng thực hòa hợp.\" Phùng quản gia cảm thấy bản thân chắc là phát điên rồi đi... Bọn họ có chỗ nào hòa hợp? Chung Uyển nghiêm túc nói: \"Vậy nên để ta xướng cho ngài một khúc đi?\" Phùng quản gia chết lặng nhìn Chung Uyển. Chung Uyển thẹn thùng nói: \"Ta ban đầu nghĩ là sẽ bị bán cho một đoàn hát, nên khi còn ở trong ngục... ta liền chuẩn bị trước một chút.\" Phùng quản gia phát sầu, không biết có nên khen y là chuẩn bị chu đáo hay không. \"Vậy ta bắt đầu xướng\". Chung Uyển xướng giọng trong vắt, nhẹ nhàng mà vỗ ván giường, \"Này khách viếng danh môn... này người xuyên áo trắng... Đã chết rồi còn đâu... Gia chủ nhà ta ơi...\" \"Câm miệng!\" Phùng quản gia giận dữ, \"Dám xướng cái này trước mặt gia chủ! Ngươi tìm chết sao?!\" \"Không được sao?\" Chung Uyển tiếc hận, \"Nhưng người mua ta đổi giữa chừng... Chỉ biết xướng quả phụ trẻ viếng mồ mà thôi.\" Phùng quản gia tay run bần bật: \"Ngươi... Đừng xướng nữa.\" Chung Uyển gật đầu: \"Được, không xướng nữa, ngài không cần tức giận, ta chỉ là muốn xướng một khúc ru ngài ngủ thôi.\" \"Ngươi đừng nói chuyện nữa là ta tự ngủ được ngay!\" Chung Uyển cam đoan, dựng ba ngón tay thẳng lên trời mà thề thốt: \"Ta câm, câm ngay.\" Phùng quản gia hậm hực, lại ngồi xuống lần nữa. Chung Uyển nói được thì làm được, lần này thật sự một chữ cũng không nói. Sau nửa canh giờ, lăn lộn ban ngày rồi lại bị quấy phá nửa đêm, Phùng quản gia ngủ như chết. Thiếu niên Chung Uyển vẫn sáng mắt không ngủ, khóe miệng hơi hơi nhếch lên, ngồi dậy. \"Thực xin lỗi ngài...\" Chung Uyển không dám mang giày, liền để chân trần nhẹ nhàng đi ra ngoài, trốn khỏi biệt viện trong màn đêm. Đương nhiên, trời còn chưa sáng đã bị bắt trở về. Chung Uyển bị đè tại nhà chính của biệt viện, còn lưu manh đùa giỡn: \"Không phải là muốn xăm mặt sao, làm đi! Mặt lão tử có bị đục khoét thế nào thì vẫn không thiếu tiểu cô nương muốn gả cho ta!\" Phùng quản gia đuổi theo hắn một đêm, lúc này đã mệt nửa chết nửa sống, hơi thở mong manh mà nói: \"Ngươi không sợ đúng không? Được, được lắm... Ngươi chờ đó, ngươi đợi một chút.\" Chung Uyển liền chờ, nửa canh giờ trôi qua, Úc Xá tới chỗ y. Chung Uyển quỳ trên mặt đất, vừa nhìn thấy Úc Xá liền biết thôi, thế là xong đời. Thật sự là có ngày hắn đích thân tới đây. Lời Editor: Hình ảnh Uyển Uyển cute đi hát =))))",
  "nextChapter": "https://gacsach.top/doc-online/nam-do-van-dam-tim-duong-phong-hau-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nam-do-van-dam-tim-duong-phong-hau-chuong-05"
}