{
  "title": "Liên Hoa Lâu - Tập 1: Chu Tước Quyển - Phần 4",
  "url": "https://gacsach.top/doc-online/118608/lien-hoa-lau-tap-1-chu-tuoc-quyen-phan-4.html",
  "content": "KINH THANH PHẬT HỎA[1] - A Phát, gần đây không thấy bóng dáng A Thụy, nha đầu này lại chạy đi đâu rồi? – Một phụ nữ trung niên có mái tóc điểm bạc, thân hình thấp béo vừa cầm dao bổ quả bí đặt trên bàn vừa lớn tiếng càm ràm. – Nha đầu đó không muốn lấy tiền thức ăn mua chịu mấy hôm trước nữa à? Nhị viện chủ vừa phát tiền ăn tháng này, A Thụy đâu? Một người trẻ tuổi đang chẻ củi, đáp: - Mấy hôm trước nghe nói mang cơm sang miếu bên cạnh rồi, chắc có tiền nên về nhà. Người phụ nữ trung niên đang thái rau kia nheo nheo mắt. - A Phát, ta kể cho nghe một chuyện rất lạ. Mắt người trẻ tuổi đang bổ củi sáng lên. - Gần đây cháu cũng phát hiện ra một việc rất lạ, thím nói trước đi. Người phụ nữ trung niên nói: - Ta trồng mướp ở bên ngoài lầu sách phía sau, nở hoa liền mấy ngày, nở sớm hơn năm ngoái cả tháng. A Phát đáp: - Thế thì có gì lạ đâu? Cháu còn thấy một chuyện lạ hơn ở ngoài lầu sách cơ. – Hắn thần bí nói. – Cháu đã thấy mấy lần rồi, mỗi tháng vào ngày trăng tròn, bên chỗ lầu sách sẽ có đốm sáng màu đỏ lập lòe bên trong, tối qua cũng thế… Cháu bạo gan lén đi xem, thím biết bên trong có gì không? – Hắn ghé sát vào tai người phụ nữ trung niên kia, bí mật thì thầm. – Bên trong là một nữ quỷ chỉ có nửa người! Người phụ nữ trung niên giật nảy mình. - Cháu nói bậy gì thế? Đây là Bách Xuyên Viện, trong viện bao nhiêu cao nhân, vậy mà cháu dám nói trong viện có quỷ? A Phát nhìn trời thề: - Thật mà, buổi sáng cháu còn cố tình tới đó xem lại, trong lầu sách mọi thứ sạch sẽ, chẳng có gì hết, nhưng tối qua đúng là có một cô gái chỉ có nửa người đi đi lại lại trong ấy, mặc dù chỉ nhìn thấy bóng lưng, nhưng nếu không phải nữ quỷ thì là gì được? - Vậy tiểu tử cháu bị điên nằm mơ rồi! – Người phụ nữ trung niên cười mắng, rồi lại cầm dao lên thái rau. – Mau đi tìm A Thụy về, phát tiền ăn rồi. [1] Tiếng niệm kinh và ánh nến trong chùa.",
  "nextChapter": "https://gacsach.top/doc-online/118609/lien-hoa-lau-tap-1-chu-tuoc-quyen-phan-4-chuong-1.html",
  "prevChapter": "https://gacsach.top/doc-online/118607/lien-hoa-lau-tap-1-chu-tuoc-quyen-phan-3-chuong-5.html"
}