{
  "title": "Ngày Nắng Gặp Mưa Rào - Chương 03",
  "url": "https://gacsach.top/doc-online/ngay-nang-gap-mua-rao-chuong-03",
  "content": "Ngày Nắng Gặp Mưa Rào Chương 3 Lam Diệu Ninh ngồi trong văn phòng Lam Diệu Dương, đang nổi giận. “Mẹ nó, muốn khi dễ người nhà họ Lam chúng ta sao? Cũng không nhìn lại xem mình là thứ gì, lại còn muốn đụng vào em trai bà! Không hành cô ta chết bà đây không phải họ Lam.” Lam Diệu Dương không biết làm sao, anh không ngờ việc này lại bị đám chó săn chụp được. Hôm nay tin tức trên mạng vừa ra, mẹ và chị gái thân yêu đã lập tức biến thành khủng long bạo chúa, lại còn là loại biết phun ra lửa, cũng không cho anh cơ hội tự xử lý, sấm rền gió cuốn, chuyện gì cần làm đều đã làm. Mà việc anh có thể làm chính là trấn an hai người, để hai người họ đừng nóng giận. Vai trò này có vẻ khá sai, lòng tự trọng của tổng giám đốc Lam Diệu Dương tương đối bị tổn thương. “Được rồi chị, uống miếng nước, tức giận sẽ có nếp nhăn không tốt, từ khoá tìm kiếm nóng cũng đã bị loại bỏ, tin trên mạng đã xóa, mấy đơn vị phát tin tức giải trí chị cũng đã cảnh cáo. Phong Phạm đã xin lỗi rồi, bảo đảm sẽ hủy hợp đồng với cô ta.” Lam Diệu Dương đưa ly nước cho chị, ngồi xuống bên cạnh cô. “Em cũng đã đánh tiếng với tổ biên kịch, nhất định xóa sạch vai diễn của cô ta. Lát nữa em sẽ nói với mấy công ty khác, nhất định đóng băng hoạt động của cô ta, để cô ta chìm trong đống hỗn độn này, chị cứ yên tâm đi. Em đã lớn thế này rồi, tự mình có thể xử lý. Mọi người không cần quản nữa.” “Sao không quản? Em là em chị mà!” Lam Diệu Ninh lớn hơn Lam Diệu Dương năm tuổi, cảm thấy em trai nhỏ quá ngoan ngoãn nên dễ bị khi dễ. “Chỉ đóng băng cô ta thì dễ dàng cho cô ta quá.” “Vậy muốn thế nào?” Lam Diệu Dương cười nói. “Chặt tay chặt chân cô ta quăng xuống sông?” Lam Diệu Ninh trừng anh, “Chị đang nói giỡn với em sao? Buồn cười lắm hả?” “Không buồn cười, không buồn cười, cực kỳ nghiêm túc.” Lam Diệu Dương vội vã đầu hàng. Lúc này di động của Lam Diệu Ninh vang lên, cô nhận điện thoại, “Mẹ, ừm, con ở chỗ A Dương này. Đúng rồi, đều xử lý xong.” Lam Diệu Dương dùng khẩu hình nói với chị: ‘Nói mẹ đừng quản nữa.’ Lam Diệu Ninh gật gật đầu, “Mẹ, mẹ đừng quản nữa, việc này cứ giao cho con.” Lam Diệu Dương chậc lưỡi một tiếng. Lam Diệu Ninh lườm anh một cái, tiếp tục nói điện thoại. Lam Diệu Dương vò vò đầu chị, giở tính trẻ con làm loạn kiểu tóc của chị gái để trả thù, bị Lam Diệu Ninh vỗ cho một cái. Lam Diệu Dương nhe răng cười rút tay về, nghe thấy điện thoại của mình đổ chuông, cầm lấy vừa nhìn vừa đi về phía bên kia nhận điện thoại. Kỳ thật sau khi sự tình tối hôm qua xảy ra, Lam Diệu Dương đã lập tức bắt tay vào xử lý. Sau khi anh vứt cô gái kia ra khỏi phòng thì tức giận một hồi, nhưng chính lúc này đã bỏ lỡ mất cơ hội tra hỏi cô. Chuồn cũng nhanh quá mà, Lam Diệu Dương tức không chịu nổi. Quan điểm của Lam Diệu Dương đối với việc này rất khác với mẹ và chị gái, không phải là vấn đề bản thân anh bị quấy rầy mà là lỗ hổng quản lý và danh dự thương nghiệp của công ty nhà họ Lam. Cho nên Lam Diệu Dương rất coi trọng. Trong tiệc rượu tối qua anh không cẩn thận làm đổ rượu lên người, vì vậy muốn lên lầu thay quần áo. Anh ở trên lầu chỉ nán lại vài phút. Cởi lễ phục, nhận một cú điện thoại, sau đó tiếp tục cởi áo sơ mi, tiếp theo đó nghe thấy tiếng người nhấn chuông cửa, anh tưởng là người phục vụ của khách sạn đến đưa quần áo cho mình, không nghĩ ngợi gì liền ra mở cửa. Kết quả, xông vào là một cô gái trẻ anh chưa từng gặp qua … Mặc dù phụ nữ tự dâng mình đến quyến rũ anh là chuyện khiến người ta ghê tởm, nhưng Lam Diệu Dương cũng không phải lần đầu gặp phải tình huống như vậy, anh có kinh nghiệm ứng phó. Phương thức cự tuyệt sẽ tùy vào hoàn cảnh và đối tượng mà quyết định, anh vẫn đều xử lý thật sự ổn thỏa. Nhưng lúc này lại khác trước, anh cực kỳ nóng giận. Mà tức giận chính là anh không biết người phụ nữ này, cái gì mà người mới của Phong Phạm, nghe còn chưa nghe qua, ở đâu ra mà chó chó mèo mèo đều có thể tùy tiện bổ nhào vào anh? Thật là chưa từng gặp qua người vô sỉ đến vậy, cư nhiên cứng rắn xông vào, đầu óc cô ta cho rằng cứ chiếm được địa bàn thì sẽ thắng sao? Thật sự cho rằng với tính cách của anh sẽ không đánh phụ nữ? Nguyên nhân tức giận khác, cũng là nguyên nhân chính, chính là thời gian lại khéo như vậy. Anh phải lên lầu là chuyện đột xuất mà chỉ một lúc sau người phụ nữ này đã tới rồi, anh không tin không có người tiết lộ hành tung của mình. Đây còn là trên địa bàn nhà anh, quả thực vô cùng nhục nhã. An ninh khách sạn anh quá tệ, phục vụ thực sự quá kém. Ngay cả trải nghiệm của ông chủ mình đã kém như vậy, nói gì tới khách hàng. Cho nên Lam Diệu Dương tối qua nửa đêm nửa hôm gọi quản lý khách sạn đến, điều tra xem xét. Phải có thẻ phòng mới dùng được thang máy khách sạn, trên camera thấy rõ người phụ nữ kia quẹt thẻ, mục tiêu của cô vô cùng chuẩn xác, trực tiếp ấn số tầng cao nhất, ở trên hành lang lầu nhìn ngó xung quanh một chút giống như quan sát hoàn cảnh, sau đó tìm thấy phòng của anh. Có âm mưu, có chuẩn bị. Tầng cao nhất của khách sạn có hai phòng Tổng thống, trong đó phòng 2001 là phòng tư nhân của Lam Diệu Dương, dùng để chiêu đãi khách quý, tổ chức hoạt động hoặc thỉnh thoảng tự mình tới ở, việc này rất nhiều người biết. Những thẻ phòng ở lầu khác không thể lên được tầng cao nhất này, phòng Tổng thống còn lại hôm qua cũng không có ai đặt. Nói cách khác, có người cho người phụ nữ lạ mặt này một tấm thẻ có thể lên được tầng cao nhất, thậm chí còn có thể mở được cửa phòng anh, cũng sau khi anh lên lầu bí mật báo cho người phụ nữ này. Tính chất sự việc này đương nhiên nghiêm trọng rồi. Lam Diệu Dương điều tra cả một đêm cũng không tra ra được chuyện thẻ phòng này do ai làm. Anh cũng không tính báo cảnh sát vì chuyện này mà đồn ra sẽ tổn hại nghiêm trọng đến hình ảnh khách sạn nhà anh. Hơn nữa sự tình nhằm về phía anh, có lẽ là người phụ nữ ngu xuẩn kia hám lợi đã mua chuộc nhân viên khách sạn, hoặc giả là Phong Phạm xúi giục? Nhưng Lam Diệu Dương quen biết mấy vị quản lý cấp cao của Phong Phạm, anh cảm thấy bọn họ không ngu nhu vậy, muốn đưa phụ nữ tới cho anh sẽ dùng cách khéo léo hơn. Hơn nữa những người ở trong giới đều biết Lam Diệu Dương nah không để mình bị đẩy vòng vòng. Chân tướng của sự việc rốt cuộc thế nào, là ai trong khách sạn bị mua chuộc, cứ bắt được người phụ nữ này tra hỏi sẽ biết. Bởi vì hình ảnh camera thu được về người phụ nữ này rất rõ, cho nên Lam Diệu Dương cũng không lo lắng, muốn tìm người không khó. Về phía khách sạn, sau khi Lam Diệu Dương dặn dò kỹ tiếp tục điều tra xử trí lỗ hổng an ninh, cần phải truy cứu trách nhiệm xong liền đi ngủ. Anh tính hôm sau tiếp tục xử lý, không nghĩ tới anh vừa mới thức dậy tình huống đã có chút không khống chế được. Quá trình đêm qua anh quăng người phụ nữ bò lên giường mình kia lại bị đám chó săn chụp được, lại còn đăng lên mạng. Tin tức nóng hổi có sức hút như vậy, vừa đăng đã được tìm kiếm sôi nổi. Nhóm buôn chuyện bắt đầu nổi lên, cũng kinh động tới cả mẹ Hứa Quyên và chị Lam Diệu Ninh. Còn chưa biết tên họ người phụ nữ kia là gì, mà tên Lam Diệu Dương anh đã nổi ầm ầm, vì thế anh hùng bàn phím khắp nơi nhanh chóng bới móc đủ điều. Nhà họ Lam luôn che chở con cái, thấy Lam Diệu Dương trong clip tức giận như vậy nghĩ rằng nhất định chịu thiệt thòi. Cẩn thận hỏi thì hóa ra anh căn bản không biết cô gái này, là bị người ta ‘quấy rối tình dục’ rồi. Người nhà họ Lam bao che cho con cái tức giận rồi, ở đâu ra thứ đê tiện này! Trên mạng tràn ngập các lời bình luận khó nghe, nhân cơ hội bội đen, người nhà họ Lam lại càng tức giận. Có anti-fan nói Lam Diệu Dương cự tuyệt là làm bộ làm tịch, còn nói anh không chừng đã chơi đùa không ít nữ minh tinh, bộ dạng này, áo đã cởi một nửa, khẳng định là không thương thảo được điều kiện thích hợp. Còn chụp lại cả màn hình clip khoanh tròn điểm chính, nói cái gì mà lúc Lam Diệu Dương mở cửa đã cởi áo, trong phòng chắc chắn có người, chơi với mấy người còn chưa chắc a. Lại có người nói là biết sự tình, nói người Lam Diệu Dương hẹn là bình hoa di động Từ Tương, thẻ phòng cũng đưa rồi, nhưng không biết vì sao lại là người phụ nữ này, làm Lam Diệu Dương tức giận, có khi Từ Tương cũng rất tức giận chăng. Lại có người kết hợp mấy thứ này lại, nói kỳ thật Từ Tương đang ở trong phòng. Lam Diệu Dương đọc mấy lời bình luận này chỉ cười nhạt, đúng là nghĩ mấy thứ quỷ gì đâu không. Từ Tương là nữ chính trong phim ‘Cõi mộng’, nhưng đây là phim của nam, cái gọi là nữ chính kỳ thực đất diễn không nhiều. Casting cũng do đạo diễn chọn, Lam Diệu Dương không nhúng tay vào. Vì coi trọng tác phẩm ‘Cõi mộng’ nên Lam Diệu Dương quả thật có đến thăm đoàn phim vài lần, cũng cực kỳ quan tâm đến tiến độ. Từ Tương và Lam Diệu Dương tại trường quay có chụp ảnh chung, sau khi hoàn tất phần hậu kỳ cũng cùng bạn bè khác ăn cơm, sau đó truyền ra tin đồn. Lam Diệu Dương cũng không thèm để ý, mượn chút danh tiếng của anh để tuyên truyền không chỉ có Từ Tương, mà đối với bộ phim cũng không có gì bất lợi, anh cũng không phản đối. Bây giờ Từ Tương bị cuốn vào sóng gió này, Lam Diệu Dương cũng không muốn quản, trên hình ảnh căn bản không có Từ Tương, mấy lời nói bừa của đám anti-fan này quá dễ phản bác, fan của Từ Tương có thể tự xử lý được. Nếu như anh lại đứng ra nói trên mạng, chỉ khiến đám người này càng vẽ thêm chuyện. Huống hồ ở đây liên quan đến chuyện thẻ phòng khách sạn, chân tướng chưa điều tra ra, Lam Diệu Dương cũng không muốn làm lớn chuyện, tránh tổn hại đến lợi ích kinh doanh của công ty nhà họ Lam. Dù sao thì mẹ với chị cũng đã xem như anh không hề tồn tại mà đi áp chế mấy tin tức trên mạng này, vụ tai tiếng này sớm cũng qua đi thôi. Điện thoại Lam Diệu Dương nhận được là do trợ lý Cổ Hoắc gọi tới. Tối hôm qua anh có gọi Cổ Hoắc nói cậu ta hôm nay đến Phong Phạm điều tra. Sáng sớm Cổ Hoắc đã đi rồi. Từ lúc bắt đầu rất thuận lợi, cô gái kia không hề nói láo, cô thật sự là người mới ký hợp đồng của Phong Phạm, sự tình đương nhiên cũng không do Phong Phạm sai cô làm. Phong Phạm nhận lỗi cực kỳ nhanh, tin tức vừa đăng trên mạng quản lý cấp cao của Phong Phạm cũng đã thấy, khẩn trương bày tỏ thái độ là người mới làm chuyện ngu xuẩn, bọn họ không có mắt nhìn người, nhất định sẽ xử lý vấn đề của cô đàng hoàng. Mà chỉ thị của Lam Diệu Dương với Cổ Hoắc rất rõ ràng, chỉ cần người phụ nữ kia nói ra ai là người đưa thẻ phòng cho cô, ai trong khách sạn là nội ứng, anh sẽ không tiếp tục truy cứu việc này nữa. Cổ Hoắc truyền đạt ý tứ này đến Phong Phạm, quản lý cấp cao của Phong Phạm rất vui mừng, nhưng bọn họ vẫn chưa tìm được cô diễn viên tên Nghê Lam kia. Cổ Hoắc liền ở Phong Phạm chờ, về sau rốt cuộc có tiến triển nhưng kết quả lại không như mong muốn. “Cái cô Nghê Lam kia bị tai nạn xe mất trí nhớ rồi.” Cổ Hoắc báo cáo lại với Lam Diệu Dương. Lam Diệu Dương “…” Mất trí nhớ thật hay giả, như vậy mà cũng dám diễn? “Bây giờ em đang ở bệnh viện, đã gặp qua bác sĩ phụ trách của cô ta. Bác sĩ nói là thật. Tối qua cô ta xảy ra tai nạn xe, đầu bị va chạm. Trước đó cảnh sát cũng đã tới điều tra về vụ tai nạn xe, nhưng vì Nghê Lam mất trí nhớ nên cảnh sát cũng không hỏi ra được gì.” Lam Diệu Dương: “Có gặp trực tiếp cô ta không?” “Em vừa rồi tới phòng bệnh gặp cô ta rồi. Cô ta nói tinh thần không tốt lắm nhưng ý thức rất rõ ràng. Cô ta nói trong đống đồ cảnh sát trả lại cho cô ta không thấy có thẻ phòng khách sạn, mọi chuyện trước lúc cô ta tỉnh lại cũng không nhớ rõ rồi. Còn về chuyện tối qua đi tìm anh, bị anh ném ra, cô ta nói cô ta cũng từ trên mạng mới biết được việc này. Cô ta còn hỏi em một đống vấn đề. Cái gì mà tối qua cô ta đã làm gì, vì sao sẽ đi đến phòng anh, trước đó cô ta có quen biết anh hay không, là quan hệ gì, ….” Lam Diệu Dương: “….” Thật khôi hài, diễn kịch hài à? Lam Diệu Dương cực kỳ không thoải mái trong lòng, anh im lặng một hồi, dặn dò vài câu rồi kết thúc cuộc gọi. Cổ Hoắc theo lời Lam Diệu Dương dặn, đi trở lại phòng bệnh. Nghê Lam mê man nằm, nghe được tiếng bước chân bất đắc dĩ lại ngồi dậy. Thật sự là muốn làm bệnh nhân đúng nghĩa mà cũng không được. “Cô Nghê.” Cổ Hoắc khách khí nói, “Ông chủ tôi nói, nếu trước 12 giờ trưa mai, cô có thể nói ra là ai cấp thẻ phòng cho cô, ông chủ tôi có thể trả cô một vạn nhân dân tệ.” Nghê Lam cho rằng bản thân nghe lầm, “Một vạn nhân dân tệ?” “Đúng.” Cổ Hoắc gật đầu. Nghê Lam khi đó không kịp lấy lại tinh thần, thốt lên, “Ông chủ nhà anh coi tiền như rác sao?” Cổ Hoắc: “…” Nghê Lam nhìn biểu tình của anh, khẩn trương sửa lại, “Không phải, ý tôi là, ông chủ quý công ty thật đúng là sảng khoái.” Cổ Hoắc nhìn cô: “Cô Nghê có đề nghị gì tốt hơn sao?” Nghê Lam lắc đầu. Đổi lại là cô có lẽ liền đem đối phương đánh một trận, ý, cũng không phải, sẽ dùng phương pháp văn minh, nói một chút pháp luật gì gì đó…. Đầu cô hiện tại cực kỳ choáng váng, có lối suy nghĩ hỗn loạn, nhưng khẳng định sẽ không cho tiền. Cho nên vị tổng giám đốc này dùng phương pháp thật sòng phẳng chọc người yêu thích. “Tôi sẽ nghỉ ngơi thật tốt, tranh thủ trước trưa mai nhớ lại. Nhất định sẽ hết sức phối hợp.” Nghê Lam nói. Trong văn phòng Lam Diệu Dương, Lam Diệu Ninh cao hứng nói với em trai: “Mẹ nói, cho cô ta diễn tiếp bộ phim đang diễn, cho cô ta thêm trò diễn.” Lam Diệu Dương gãi gãi chân mày, người muốn phỉ nhổ người phụ nữ này hiện tại cũng đã rất nhiều rồi. Ngay cả tuồng mất trí nhớ cũng diễn, cái gì mà ‘biết được chuyện này từ trên mạng,’ ha ha, lời thoại thật cố chấp, thật không cần phải đóng phim nữa. “Mẹ muốn làm gì?” Lam Diệu Dương cực kỳ nể tình hỏi. “Mẹ hỏi đạo diễn Lã rồi, người phụ nữ kia trong phim vốn không có đất diễn nhiều, chỉ là một đồng nghiệp tép riu của nam chính cảnh sát, đưa tài liệu cho nam chính, cùng nam chính họp, đồng thời thu thập chứng cứ hiện trường gì gì đó, chỉ vậy mà thôi. Nhân vật đó có cũng được mà không có cũng không sao. Mẹ nói đạo diễn Lã cho cô ta diễn thêm màn hy sinh, vai đó vì phá án mà phải ra hiện trường xong bị kẻ bắt cóc bắn vào mặt mà chết.” Lam Diệu Dương đã hiểu, đây chính là đóng băng còn chưa hết giận, muốn cho người phụ nữ kia bẽ mặt trước mọi người. Diễn người chết kỳ thực không dễ quay, diễn vai thi thể không dễ như vậy, nào là chết khó coi, tư thế chết không đúng, chết không hay, vân vân, tóm lại là tìm đủ mọi lý do cho cô ta chết n lần. Lam Diệu Dương đoán chừng khi quay cảnh này sẽ có một đám người vây xem, sau đó chụp hình quay video clip chế thành mấy clip sỉ nhục người ta trên mạng. Cuối cùng khi bộ phim lên sóng, chắc chắn sẽ không có cảnh của Nghê Lam này. Muốn nở mày nở mặt? Là điều không thể. Mẹ quả nhiên là mẹ, bụng dạ nham hiểm quá. Trong công ty giải trí Phong Phạm, cảnh sát mới vừa kết thúc thẩm vấn rời đi, Thiệu Gia Kỳ thật cẩn thận ngồi ở trước mặt La Văn Tĩnh – Phó tổng kiêm tổng giám nghệ sỹ. “Em hỏi qua bác sỹ rồi. Bác sỹ nói bị thương hôn mê, tỉnh lại mất trí nhớ gì gì đó là có khả năng. Hiện tại giới y học đối với chứng bệnh mất trí nhớ này cũng không rõ ràng lắm, cho nên bát kỳ khả năng gì đều có thể. Thậm chí thay đổi nhân cách, trí nhớ thác loạn, ảo giác…” Thiêu Gia Kỳ khẩn trương ngừng lải nhải trước cái nhìn chằm chằm lạnh lùng của La Văn Tĩnh, trở lại chủ đề chính: “Diễn xuất của Nghê Lam cực kỳ tệ, cô ấy diễn không ra tình trạng mất trí nhớ chân thật tới vậy, cho nên em đoán rằng cô ấy là thật mất trí nhớ.” Sắc mặt La Văn Tĩnh rất khó coi. Bên chỗ Lam Diệu Dương, một lát sau anh lại nhận được điện thoại của Cổ Hoắc. “Đã thử qua, cô ta thực mất trí nhớ.” Cổ Hoắc nói: “Cô ta nói chuyện không dè dặt.” Lam Diệu Dương nói: “Ý cậu muốn nói cô ta không có đầu óc? Có đầu óc có khả năng làm ra chuyện như vậy sao?” Cổ Hoắc hắng giọng một cái, quả thật nếu từ trên mạng biết được chuyện này, cảnh sát cũng đến qua, người có chút đầu óc đều nên cảm thấy lo lắng đối với chuyện xảy ra tối hôm qua cùng tình cảnh sau này, mà người phụ nữ kia lại không có. “Cậu nói cho cô ta về một vạn nhân dân tệ, cô ta cụ thể có phản ứng gì?” Cổ Hoắc chuẩn bị một phen, thuật lại lời nói cùng giọng điệu Nghê Lam, sau đó đưa ra kết luận: “Không giống như đang giả bộ.” Lam Diệu Dương: “…” Coi tiền như rác? Sảng khoái? Còn có thể hết sức phối hợp? Ha ha, vậy thì đợi ngày mai cô vừa tỉnh ngủ thần kỳ khôi phục trí nhớ lại nói tiếp. Anh không hề coi tiền như rác, cô chờ anh tính sổ với cô đi. ———————- Đoạn kịch nhỏ: Lam Diệu Dương: “Tác giả! Suy nghĩ kỹ a! Bà đây là trên đường tình yêu của tôi an bài một trở ngại vĩ đại đó.” Tác giả: “Làm sao có thể, cậu không hỏi mọi người một chút, người biết tôi đều nói tôi là mẹ đẻ nha!” Lam Diệu Dương: “Mẹ đẻ sao có thể để cho con gái mình bị đánh vào mặt.” Tác giả: “Cậu làm sao biết con bé bị đánh vào mặt?” Lam Diệu Dương: “…” Lam Diệu Duong: “Tôi muốn hát cho bà nghe bài ‘Mẹ dưới ánh nến’.” Tác giả: “…” Lam Diệu Dương: “Mẹ, tôi muốn nói với người, nói đến bên miệng lại nuốt xuống. Mẹ, tôi muốn cười với người, trong mắt lại có chút nước mắt.”",
  "nextChapter": "https://gacsach.top/doc-online/ngay-nang-gap-mua-rao-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ngay-nang-gap-mua-rao-chuong-02"
}