{
  "title": "Võng Du Chi Cao Thủ Bất Tịch Mịch - Chương 04",
  "url": "https://gacsach.top/doc-online/vong-du-chi-cao-thu-bat-tich-mich-chuong-04",
  "content": "Võng Du Chi Cao Thủ Bất Tịch Mịch Chương 4 gacsach.com Cao thủ không cô đơn Tác giả: Ẩn Nặc Lan San Biên tập: Linh Nước lạnh nhét kẽ răng Đêm đó La Tường đi ngủ sớm, đương nhiên không phải vì bị hiểu lầm trong game, tất cả mọi người đều biết đây chẳng qua là vui đùa. Chỉ là nhiệt tình chơi game của bản thân hình như ngày càng ít, nhớ rõ hồi mới mở server, “cày” level thức cả đêm là chuyện thường tình. Còn bây giờ, sau khi max level thì chỉ có đi phó bản “đập” trang bị (tức là nạm vàng nạm ngọc lên trang bị để nâng cao chất lượng), có chút hoài niệm những ngày tháng lúc trước khi vài đứa bạn chỉ đơn thuần cùng nhau chơi game. Không có công hội trói buộc, không là người nổi tiếng gì, cũng không có trang bị cao cấp lập lòe. Vài con gà mới vào trò chơi, cùng nhau thử qua phó bản, có thể vì một lần đã thắng mà hưng phấn, có thể vì bị BOSS xử tập thể mà ủ rũ. Không có ai chú ý đến mình, yên lặng phấn đấu vì mục tiêu của mình, là đạt tới cấp bậc nào đó, là kiếm được trang bị cao cấp nào đó. Có thể đứng trên đường cái ngẩn người, có thể nổi điên trên kênh thế giới, vô câu vô thúc, có lẽ đây chính là chỗ hấp dẫn của game “Vùng đất thứ hai” này, chỗ đã làm mình mê muội lúc trước. Có điều chơi rồi chơi, dần dần có trói buộc, thường vì sự phát triển của công hội mà bỏ ra rất nhiều thời gian cá nhân, tuy rằng rất thích đám người dễ thương trong công hội, nhưng mà chung quy luôn cảm thấy có một áp lực đè nén nào đó. Cộng thêm trò chơi này phát triển đã 4 năm, cảm giác mới mẻ đã sớm giảm bớt, mà level 100 cấp cũng đã ngừng phát triển hơn 1 năm, mỗi ngày đi phó bản hành hạ BOSS như xắt rau, thật là không có tính thách thức chút nào... Kỳ thật lúc vừa mới mở server, cũng từng có một thời kỳ công hội tranh bá đầy sóng gió, khi đó công hội của La Tường chỉ là tiểu công hội. Đại công hội cơ bản đều là vài công hội chuyên nghiệp, bọn họ tiến quân vào các loại game, tuyển chọn game thủ lão luyện, tổ chức săn BOSS, PK, công hội chiến, tựu chung là vài việc đó. Một thời gian sau, người chơi mới ít dần, người chơi cũ lại bỏ đi quá nhiều, những công hội này cũng chuyển qua game mới hoặc chuyển qua server mới. Vì thế công hội La Tường thành lập, vững chãi lớn mạnh dần, tuy người đông nhưng tính tổ chức kỷ luật so ra có lẽ kém xa những công hội chuyên nghiệp, những game thủ lưu lại sau cùng đều là vài người thích bình yên an ổn, cho nên La Tường luôn cười nói công hội hiện giờ kỳ thật chẳng khác chi viện dưỡng lão... Lại nói tiếp, hình như công hội của bại hoại (đây là nickname bạn trẻ La Tường đặt cho hội trưởng Yêu Nhất sau “sự kiện Brokeback Mountain”) cũng là phát triển dần dần từ trong yên lặng vô danh, xem ra tế thủy trường lưu (nước chảy từ từ thì chảy đc lâu) luôn là đạo lý. Thế là, ngẫm ngẫm nghĩ nghĩ, bạn nhỏ vốn định ngủ sớm thành mất ngủ... May mà hôm sau là cuối tuần, La Tường không cần dậy sớm đi học. Vì thế đợi cậu hoàn toàn tỉnh ngủ thì đã giữa trưa. Tùy tiện rửa mặt, xuống lầu ăn bát mì nước, sau đó ngồi xuống trước máy tính, vô thức mở trò chơi. Quả nhiên tuy than phiền rất nhiều, nhưng mấy năm qua đã thành thói quen, người nào đó đang không biết nếu không chơi game thì mình có thể làm gì phát hiện bản thân kỳ thật hoàn toàn không thể bỏ game a... Cho nên mới nói, làm người không thể oán trời trách đất thái quá, La Tường có loại xúc động muốn hộc máu. Rõ ràng gì cũng có, lại còn bày đặt oán này oán nọ, coi chừng ông trời trừng phạt cậu nha. Sau khi nhập mật mã lần thứ năm, vẫn như cũ hiện ra khung thoại mật mã sai lầm thì La Tường tỏ vẻ bản thân đã tiếp nhận được sự thực acc có thể đã bị trộm. Dứt khoát gọi điện thoại cho dịch vụ khách hàng, giọng của cô nhân viên dịu dàng nói rằng bản thân cậu không làm bảo mật, cũng không xác minh bằng di động hay chứng minh thư, cho nên không thể lập tức hồi phục mật mã. Chỉ có thể thông qua khiếu nại tài khoản để lấy lại, nhưng cần ít nhất ba ngày, La Tường cho dù có phun sạch máu toàn thân thì cũng chỉ có thể im lặng chấp nhận. Vào trang web khiếu nại, điền chút thông tin cơ bản của tài khoản xong, cậu lên QQ, tìm hội phó Thần Thoại Hậu Viện Đoàn, nói với cậu ta tình hình hiện nay của bản thân, nhờ cậu ta tạm thời thay mình quản lý công hội, đồng chí Hậu Viện Đoàn lập tức bày tỏ sự thông cảm với tình hình của lão đại, an ủi thật nhiều, sau đó chân thành thề thốt, “Lão đại ngài an tâm nghỉ ngơi đi, tôi sẽ hoàn thành xuất sắc nhiệm vụ vinh quang được giao, chờ ngài trở về...” sau đó, sung sướng chạy vào game... Được rồi, cho dù có tìm được acc, tiền bạc trang bị gì đó bên trong cũng sẽ không còn. A a a, làm người phải biết cảm ơn phải biết trân trọng a, bằng không chính là kết cục như tôi này. La Tường cảm thấy bản thân dạo này chắc phải đi chùa đốt nén nhang thôi. Thuận tay mở trò chơi, nhập tài khoản của acc phụ Lạc Tiểu Thiên, vậy mà, vậy mà vào được, nói cách khác, cái tên trộm kia khinh thường acc phụ của mình = =. Được rồi, chơi acc phụ cũng được, làm người phải biết chừng mực... Đăng nhập, địa phương vẫn là cửa phó bản lần trước đụng phải bại hoại. Tiếp tục đi bản này đi, La Tường cân nhắc, bản thân còn thiếu 2 cấp nữa mới có thể vào phó bản 30. Phỏng chừng đi 2, 3 lần là ok. 【 phụ cận 】 Lạc Tiểu Thiên: mục sư 26 cần tổ hai người ++++ toàn bộ kỹ năng max! (ý là tất cả kỹ năng của em Thiên đều đã thăng tối đa) 【 phụ cận 】 Lạc Tiểu Thiên: mục sư 26 cần tổ hai người ++++ toàn bộ kỹ năng max! 【 phụ cận 】 Lạc Tiểu Thiên: mục sư 26 cần tổ hai người ++++ toàn bộ kỹ năng max! La Tường rống mãi vẫn không tổ được người, nói cho cùng phó bản độ khó không cao, chức nghiệp phụ trợ như mục sư có cũng được không có cũng được, so ra thì loại chức nghiệp dame cao như pháp sư được ưa thích hơn, đi cùng pháp sư tốc độ sẽ tăng lên rất nhiều. 【 phụ cận 】 Lạc Tiểu Thiên: mục sư 26 cầu hảo tâm ca ca dẫn theo, O(∩_∩)O cám ơn nha! 【 phụ cận 】 Lạc Tiểu Thiên: mục sư 26 cầu hảo tâm ca ca dẫn theo, O(∩_∩)O cám ơn nha! 【 phụ cận 】 Lạc Tiểu Thiên: mục sư 26 cầu hảo tâm ca ca dẫn theo, O(∩_∩)O cám ơn nha! Vì thế La Tường vô sỉ cảm thấy đổi giọng điệu kêu gọi có khả năng sẽ hữu dụng hơn. Quả nhiên không lâu thì có người gửi yêu cầu nhập đội. 【 hệ thống 】 Lá Rụng Quét Gió Thu xin nhập đội. Là bại hoại... Mãi không tổ được người, La Tường yên lặng nhấn đồng ý. Bộ dáng mất mặt giả vờ làm nhân yêu của bản thân lại bị hắn nhìn thấy... 【 hệ thống 】 Lá Rụng Quét Gió Thu nhập đội thành công. 【 đội ngũ 】 Lá Rụng Quét Gió Thu: Bấy bì... chúng ta thực sự có duyên a. 【 đội ngũ 】 Lạc Tiểu Thiên: đi chết đi. 【 đội ngũ 】 Lá Rụng Quét Gió Thu: cưng à... tâm tình không tốt sao? 【 đội ngũ 】 Lạc Tiểu Thiên: cút. 【 đội ngũ 】 Lá Rụng Quét Gió Thu: Ho nì... đừng như vậy mà, em buồn anh cũng không vui đâu. 【 đội ngũ 】 Lạc Tiểu Thiên: anh không thể xưng hô bình thường chút sao? 【 đội ngũ 】 Lá Rụng Quét Gió Thu: bà xã... thì ra em thích cách gọi truyền thống? 【 đội ngũ 】 Lạc Tiểu Thiên: ... Thế là hành trình đi phó bản đã biến thành mục sư bạo lực tàn sát đầy máu tanh, tiềm lực của con người quả nhiên là vô hạn, La Tường coi từng con quái là tên bại hoại kia. Ta giết ta giết ta giết giết giết... Vì thế cái người rõ ràng là pháp sư lại rất sầu não phát hiện tốc độ xử quái của mình không bằng mục sư... 【 đội ngũ 】 Lá Rụng Quét Gió Thu: bà xã... em dũng mãnh quá. Làm cho vi phu mặc cảm a. 【 đội ngũ 】 Lạc Tiểu Thiên: hội trưởng Yêu Nhất xin hãy tự trọng =. = 【 đội ngũ 】 Lá Rụng Quét Gió Thu: yêu nhất là ngữ điệu này của em, trong thẹn thùng mang theo chút làm nũng... La Tường thiệt hoài nghi sự BT (biến thái) của tên này không có giới hạn. Rốt cục nhẫn nhịn được đến cấp 30, ra phó bản cậu liền giải tán đội ngũ, lập tức dùng quyển trục hồi thành (cuộn giấy có hình dáng giống thánh chỉ, click vào trở về thành thị ngay lập tức), cậu sợ nán thêm chút nữa thì sẽ bị ghê tởm chết. 【 phụ cận 】 Lá Rụng Quét Gió Thu: bà xã vô tình quá, dùng xong người ta thì ném đi, bội tình bạc nghĩa T^T La Tường hẳn là may mắn chính mình đã chuồn mau. Trở về thành, sau khi nhận một loạt nhiệm vụ cấp 30, La Tường chuẩn bị đi bái sư, mặc dù bản thân không cần sư phụ gì, nhưng phần thưởng sư đồ của trò chơi vô cùng phong phú, vô luận là thăng cấp hay là nhiệm vụ sư đồ, phần thưởng đều rất khách quan, hơn nữa quan trọng nhất là phần thưởng sư đồ còn bao gồm cả điểm kỹ năng, cái này nhất thiết phải làm thôi. Hệ thống bái sư của “Vùng đất thứ hai” là ngẫu nhiên, đồ đệ không thể chọn lựa sư phụ, sư phụ cũng không thể tự mình thu đồ đệ. Sau khi có acc nhỏ xin bái sư, hệ thống sẽ lập tức chọn ra một acc lớn ngẫu nhiên giữa những người đang online và đã từng xin thu nhận đồ đệ, tự động kết thành quan hệ sư đồ. 【 hệ thống 】 Bạn và Yêu Nhất Thần Thoại đã kết thành quan hệ sư đồ. La Tường thiệt hoài nghi vận rủi của mình cũng là không có giới hạn. Cao thủ không cô đơn –",
  "nextChapter": "https://gacsach.top/doc-online/vong-du-chi-cao-thu-bat-tich-mich-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vong-du-chi-cao-thu-bat-tich-mich-chuong-03"
}