{
  "title": "Võng Du Chi Cao Thủ Bất Tịch Mịch - Chương 06",
  "url": "https://gacsach.top/doc-online/vong-du-chi-cao-thu-bat-tich-mich-chuong-06",
  "content": "Võng Du Chi Cao Thủ Bất Tịch Mịch Chương 6 gacsach.com *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Cao thủ không cô đơn Tác giả: Ẩn Nặc Lan San Biên tập: Linh Dựng nghiệp bằng hai bàn tay trắng Cơm vẫn phải ăn, PB (phó bản) vẫn phải đi. Ngày hôm sau La Tường vẫn đăng nhập acc pháp sư, đầu tiên đến chỗ NPC mua vài trang bị trắng để mặc, cuối cùng thoát khỏi khốn cảnh chỉ có quần cộc. Suy tính tình trạng hiện giờ của mình, PB cấp 80 mà đi thì có chút khó khăn, lại ngại kêu các bằng hữu trong công hội dẫn đi, dù sao PB 80 cho dù là đội ngũ max cấp thì thông qua còn phải phí chút công phu, huống chi mình bây giờ cần tiền không có tiền, cần trang bị không có trang bị, thuốc cũng không mua nổi. Hay là đầu tiên đi rừng hắc ma săn vài món 70 mặc tạm đi... 【 nói chuyện riêng 】 Yêu Nhất Thần Thoại: đến rồi? Qua đây đi Ảo Cảnh. (phó bản cấp 80 là Ảo Ảnh Chi Cảnh) 【 nói chuyện riêng 】 Không Chỉ Là Thần Thoại: đang trần truồng... 【 nói chuyện riêng 】 Yêu Nhất Thần Thoại: tôi biết, cho nên qua đây săn Thanh Ảnh.(sáo trang pháp sư cấp 80 tên là sáo trang Thanh Ảnh) 【 nói chuyện riêng 】 Không Chỉ Là Thần Thoại: -. – đi nổi à. 【 nói chuyện riêng 】 Yêu Nhất Thần Thoại: có đại thần đây... Tuy rằng câu cuối cùng của Yêu Nhất Thần Thoại làm người ta hơi khó chịu chút, nhưng La Tường căn cứ theo câu ngạn ngữ có tiện nghi không chiếm là đồ ngu, vẫn te te chạy tới gặp Yêu Nhất đại thần. Vào đội ngũ, trừ mình là pháp sư, Yêu Nhất Thần Thoại là chiến sĩ, còn có một nam mục sư tên là Vật Moe Ẩn Hiện, một nữ thích khách tên là Bóng Ảnh Sát Sát, một nữ nguyền rủa tên là Liên Thành. Vật Moe Ẩn Hiện hẳn là trong công hội Yêu Nhất, hai acc nữ còn lại thì thật ra La Tường không quen biết, nhìn nhìn cũng là max cấp, trang bị tựa hồ không tệ lắm, xem ra bình thường không có lên thế giới nói chuyện. 【 đội ngũ 】 Vật Moe Ẩn Hiện: chào tẩu tử. ... 【 đội ngũ 】 Vật Moe Ẩn Hiện: tẩu tử tẩu tử tẩu tử tẩu tử 【 đội ngũ 】 Không Chỉ Là Thần Thoại: cậu đang kêu ai đấy -.- 【 đội ngũ 】 Vật Moe Ẩn Hiện: ai trả lời thì là kêu người đó. 【 đội ngũ 】 Bóng Ảnh Sát Sát: phụt, ha ha ha. 【 đội ngũ 】 Yêu Nhất Thần Thoại: Vật Moe! Đừng đùa giỡn tẩu tử nhà mình. Hệ thống: người chơi Không Chỉ Là Thần Thoại cưỡng chế công kích với bạn. 【 đội ngũ 】 Yêu Nhất Thần Thoại: anh sai rồi... Cửa phó bản, Yêu Nhất Thần Thoại giao dịch một pháp trượng Thanh Ảnh +9 cùng một ít lam dược cho mình. 【 nói chuyện riêng 】 Yêu Nhất Thần Thoại: cầm đi, bằng không hỏa lực không đủ. Vì thế La Tường vui vẻ nhận lấy, kỳ thật Yêu Nhất không nói câu đó thì cậu cũng sẽ nhận, toàn bộ đều nhờ vào mấy ngày sắm vai sư đồ ban tặng, sư phụ đại nhân đưa cho ái đồ, đó là chuyện đương nhiên. Hội trưởng Thần Thoại hoàn toàn không phát hiện bản thân đã sa đọa lợi hại, đây không phải là bao dưỡng trong truyền thuyết sao? Cảnh sắc của Ảo Ảnh Chi Cảnh cũng không tệ lắm, dọc đường đi, quái đều là điệp tiên, yêu tinh gì đó, thế nhưng đừng để bị vẻ ngoài lừa gạt, đi Ảo Cảnh tuyệt đối không phải là dạo chơi ngoại thành, tiểu quái công cao đến quá đáng, chiến sĩ bình thường một lần chỉ có thể dẫn 5 tiểu quái, bằng không tốc độ thêm máu của mục sư sẽ không theo kịp. Vài người đây cũng đều là khách quen, Vật Moe buff trạng thái xong (tức là mục sư thêm trạng thái như tăng công kích, tăng phòng thủ, tăng tốc độ, v.v.. cho các thành viên trong đội), Yêu Nhất liền thành thục dẫn 5 tiểu quái, chuẩn xác làm cho quái đạp trúng bẫy của Sát Sát, tiếp theo Liên Thành nhanh chóng cho tiểu quái thêm nguyền rủa, Yêu Nhất lại sử dụng kỹ năng trào phúng phòng ngừa OT (không khống chế đc trị cừu hận hay nói nôm na là Yêu Nhất phòng ngừa mình không giữ được quái làm quái chạy đi đánh mấy người còn lại), lúc này Vật Moe đã đâu vào đấy bắt đầu bơm máu cho Yêu Nhất. Tất cả mọi người đứng đúng vị trí, bắt đầu luân quái (luân phiên đánh quái). Ngoại trừ, La Tường. 【 đội ngũ 】 Vật Moe Ẩn Hiện: tẩu tử đứng trong góc làm chi? 【 đội ngũ 】 Không Chỉ Là Thần Thoại: ngại quá, tui quên bản thân đang chơi acc pháp sư. 【 đội ngũ 】 Vật Moe Ẩn Hiện: là sao? Yêu Nhất Thần Thoại hiểu, thì ra ái đồ đã quen hình thức sư đồ, một khi đánh nhau, liền tự động đi qua một góc chờ kinh nghiệm... Ái đồ tại sao lại đáng yêu như vậy chứ, trước kia không biết còn cho rằng cậu ta là người nghiêm túc kiên định, ở chung lâu dần, kỳ thật sẽ phát hiện người này thường xuyên mơ màng, kèm theo thuộc tính ngạo kiều, tạc mao... Mất mặt quá, La Tường nhanh chóng chạy ra gia nhập đánh hội đồng. Thuận lợi giết sạch bầy quái, tiếp tục đi, tiếp tục giết, đoàn người thực thuận lợi chạy tới trước mặt BOSS. Chiến sĩ rất chuyên nghiệp, cơ bản không có OT. Mục sư bơm máu cũng thực đúng lúc, cạm bẫy của thích khách luôn đặt ở vị trí chuẩn xác, trạng thái tiêu cực của nguyền rủa cũng nắm thời gian rất tốt, trên cơ bản có vài đội viên này, La Tường chỉ cần đánh bằng vũ lực là được, thiệt là khỏe re, đối diện với các đồng đội siêu như thần, phó bản gì cũng đều như nhợn thôi... BOSS cuối cùng của Ảo Cảnh là một nữ yêu gợi cảm. BOSS này phi thường YD (yâm đãng), vì sao, bởi vì lời thoại nhiều nhất của nàng là: anh đẹp trai, làm một phát nào... Đáng tiếc nữ yêu có dáng người xinh đẹp, khêu gợi, nhưng khuôn mặt thì, thật sự là thiếu hụt mỹ cảm làm người ta muốn cùng nàng tiến thêm một bước. Trang điểm khói (smoky makeup) không phải ai cũng có thể làm, phấn dầy quá rất dễ xuất hiện khe hở. Mọi BOSS đều có một thuộc tính rất không tốt, đó là dễ OT (aka dễ đánh mấy đứa ít máu), cho dù không OT, thì cũng sẽ có đi kèm công kích ngẫu nhiên. Cho nên đánh BOSS không thể tiết kiệm sức như đánh tiểu quái. Bình thường phải hết sức chăm chú, phòng ngừa BOSS đột nhiên tập kích đến mình, đặc biệt là những người máu mỏng phòng thấp, có khi bị công kích một lần là ôm hận ngàn năm, bởi vì bị giết lập tức là chuyện thông thường. BOSS cho bạn một cú đánh bạo kích liền đo đất luôn, mục sư hoàn toàn bơm máu không kịp. Chờ mục sư ném hồi sinh chú cho thì dĩ nhiên không thể bận tâm đến chiến sĩ, nếu chiến sĩ bất hạnh tiêu thì OT là dĩ nhiên, chúc mừng bạn, chờ diệt cả đội đi.(dễ hiểu là boss đánh chết pháp sư, mục sư lo hồi sinh pháp sư, bỏ quên chiến sĩ, chiến sĩ chết không ai làm bia đỡ đạn, boss đánh chết hết những đứa còn lại, diệt cả đội) Những người sành sỏi đương nhiên biết đạo lý đó, không cần nhiều lời, đều thật cẩn thận hầu hạ nữ yêu. Nữ yêu sung sướng dùng dây leo quật Yêu Nhất, ngẫu nhiên còn thăm hỏi những người khác. Liên Thành không cẩn thận bị quất một lần, lập tức mất đi phân nửa máu, Vật Moe nhanh chóng bơm máu cho cô. May thay trang bị của Yêu Nhất thực đáng tin, cho dù không có mục sư, hắn cũng có thể chống đỡ vài hiệp. Kỳ thật người mọi người lo lắng nhất chính là Thần Thoại, cậu rõ rành rành là một con cừu non, trạng thái trần truồng nếu như bị nữ yêu quất thì đó là trăm phần trăm tiêu đời. Rốt cục, xúc tu tà ác của nữ yêu đã vươn về phía cừu non Thần Thoại. Ta né, La Tường bước một bước sang trái. Nữ yêu tựa hồ không cam lòng, chưa được bao lâu, lại thêm một lần tập kích đột ngột. Ta lại né, La Tường bước một bước sang phải. Ta quất quất quất, ta né né né. Bước đi xuất sắc của đại pháp sư Thần Thoại version hiện trường, nữ yêu tựa hồ đã nhắm trúng cậu, La Tường cũng không yếu thế, vậy mà né sạch hoàn toàn. Thần Thoại là một con cừu non, đúng vậy, nhưng tuyệt đối là một con cừu non linh hoạt. 【 đội ngũ 】 Bóng Ảnh Sát Sát: thật là lợi hại. 【 đội ngũ 】 Vật Moe Ẩn Hiện: dữ dằn, né sạch rồi. 【 đội ngũ 】 Liên Thành: V5 (victory fight) 【 đội ngũ 】 Yêu Nhất Thần Thoại: vì sao nữ yêu không để ý tới tui? La Tường nhìn dòng chữ trên màn hình mà tức muốn hộc máu. Mấy tên kia còn có thời gian đánh chữ, mình bây giờ đang bận bịu muốn chết đây, mỏi tay quá. 【 đội ngũ 】 Không Chỉ Là Thần Thoại: ngu ngốc, OT! Tranh thủ lúc rảnh rỗi đánh ra vài chữ, không ai phát hiện OT sao? Cho dù là công kích ngẫu nhiên, cũng sẽ không có tần suất công kích mình cao như vậy a... 【 đội ngũ 】 Yêu Nhất Thần Thoại: thì ra là OT, thiệt vinh dự được thưởng thức cậu biểu diễn... 【 đội ngũ 】 Bóng Ảnh Sát Sát: thao tác thần quá, còn có thời gian rảnh đánh chữ. 【 đội ngũ 】 Vật Moe Ẩn Hiện: tẩu tử mình anh kháng quái đi, em không cần bơm máu nữa. Cố lên! 【 đội ngũ 】 Yêu Nhất Thần Thoại: ý kiến hay. Thu hồi lời mở đầu, đồng đội của cậu không phải thần, là ma. Nữ yêu không cam lòng ngã xuống, bởi vì nàng thật sự chưa một lần quất trúng con cừu non kia! La Tường cảm giác tay của mình sắp bị chuột rút, ví dụ chân thực cho việc gả nhầm bến đục (ý nói bạn La Tường đã gả nhầm vào nhà anh Yêu Nhất). May mà cố gắng không uổng phí, bên cạnh thi thể nữ yêu rõ ràng rơi ra một bộ pháp sư 80, trường bào Thanh Ảnh. A a a, những người này nghĩ gì vậy, dám để một pháp sư đi kháng quái, còn là một pháp sư trần truồng... Có điều thực là kích thích, La Tường bắt đầu hăng máu. Cảm thấy còn cực kỳ vui, lần sau có thể thử lại nữa... Đêm đó, một đoạn video tên là “Tường thuật đầy đủ pháp sư trần truồng siêu trâu bò đùa giỡn nữ yêu PB 80” được post lên diễn đàn game, trong vòng 1 giờ ngắn ngủn, số click vượt quá ngàn. Cao thủ không cô đơn –",
  "nextChapter": "https://gacsach.top/doc-online/vong-du-chi-cao-thu-bat-tich-mich-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vong-du-chi-cao-thu-bat-tich-mich-chuong-05"
}