{
  "title": "Võng Du Chi Cao Thủ Bất Tịch Mịch - Chương 05",
  "url": "https://gacsach.top/doc-online/vong-du-chi-cao-thu-bat-tich-mich-chuong-05",
  "content": "Võng Du Chi Cao Thủ Bất Tịch Mịch Chương 5 gacsach.com Cao thủ không cô đơn Tác giả: Ẩn Nặc Lan San Biên tập: Linh Muộn tao VS Ngạo kiều 【 sư đồ 】 Yêu Nhất Thần Thoại: đồ đệ ngoan ^ ^ 【 sư đồ 】 Lạc Tiểu Thiên: ... 【 sư đồ 】 Yêu Nhất Thần Thoại: đầu tiên đừng hủy bỏ quan hệ sư đồ, vi sư không dùng acc này đùa giỡn con đâu. Vì vậy La Tường đưa con chuột đã di tới mục hủy bỏ quan hệ sư đồ trở về. 【 sư đồ 】 Lạc Tiểu Thiên: có ý gì? 【 sư đồ 】 Yêu Nhất Thần Thoại: cậu có thể coi như chứng phân liệt nhân cách có tính gián đoạn giữa acc chính và phụ. 【 sư đồ 】 Lạc Tiểu Thiên: nói cách khác, chỉ khi vào acc phụ anh mới không bình thường 【 sư đồ 】 Yêu Nhất Thần Thoại: không phải không bình thường mà là cảm tính hơn thôi... 【 sư đồ 】 Lạc Tiểu Thiên: = = được rồi. Nếu đã bái sư, sư phụ phải dẫn đồ đệ luyện cấp đàng hoàng, phụ trách chi tiêu hằng ngày của đồ đệ, có người khi dễ đồ đệ, phải hỗ trợ PK đầu tiên. 【 sư đồ 】 Yêu Nhất Thần Thoại: ái đồ muốn vi sư làm trâu làm ngựa sao, nhưng vi sư thích... 【 sư đồ 】 Lạc Tiểu Thiên: tôi thấy anh có xài acc chính thì cũng rất không bình thường. Lăn lộn bằng acc nhỏ chừng mấy ngày, acc của Lạc Tiểu Thiên rốt cục đã lên tới cấp 50, không thể dùng acc lớn của mình kéo acc nhỏ, vì thế acc mục sư hoàn toàn dựa vào “sư phụ” tiếp tế. “Sư phụ” rốt cục vào lúc này cũng biểu hiện được một chút thực lực của mình, tổ sư đồ hai người càn quét tiểu quái cấp 30-50, La Tường tuy rằng mang lớp vỏ acc nhỏ, nhưng dựa vào thao tác thuần thục và sự hiểu biết trò chơi, cùng “sư phụ” đại nhân phối hợp đến mức hoàn mỹ. Game thủ hay kéo acc nhỏ đều biết, chẳng gì phiền muộn hơn việc bạn kéo một đám tiểu quái xong chuẩn bị giết gọn thì lại rơi lệ phát hiện đám quái mình vất vả khổ cực kéo được đã bị acc nhỏ vô tri tha đi mất, không nói đám quái tản đi hết, bạn còn phải cứu acc nhỏ về. Đương nhiên, La Tường sẽ không phạm loại sai lầm này, khi đồng chí Yêu Nhất nhảy vào bầy quái thì La Tường liền đứng ở góc xa nhất nhưng vẫn có thể được chia kinh nghiệm, yên lặng che giấu bản thân, chờ đồng chí Yêu Nhất đại chiến tứ phương, giết sạch tất cả tiểu quái xong, cậu giống như uống nhầm thuốc, dùng tốc độ nhanh nhất, con đường ngắn nhất, nhặt lên tất cả đạo cụ có thể nhặt. Cứ phối hợp như thế, hiệu suất của hai người cực cao, một người giết một người nhặt, kinh nghiệm của La Tường bay lên vùn vụt, trong ba lô tuy lượm rất nhiều rác rưởi, nhưng bán đi cũng có thể kiếm chút tiền, lại nói đồng chí Yêu Nhất giết quái tốc độ rất nhanh, tỉ suất chết cao như vậy, tính ra, La Tường thỉnh thoảng còn có thể nhặt một trang bị tiểu CP (cực phẩm). Sư đồ hữu ái tiến hành hoạt động luyện cấp được ba ngày, La Tường vô cùng khẳng định tiềm lực muộn tạo cực đại của hội trưởng Yêu Nhất, mặc dù đối phương đích xác không có đùa giỡn cậu bằng ngôn ngữ, nhưng ra vẻ đứng đắn gì đó còn đáng ghét hơn... Muộn tao được biểu hiện như sau: acc lớn max cấp 80, giết tiểu quái còn cần dùng kỹ năng hoa lệ như thế sao, chưa nói đến phí phạm ma lực, anh không biết kỹ năng quá hoa lệ, màn hình của tôi rất lag hả! Động tác oai phong, đúng không sai, thế nhưng anh muốn biểu hiện cho ai xem vậy! Hại tôi nhận yêu cầu xin nhập đội của các acc nhỏ cùng bản đồ muốn nổ màn hình. Có người sùng bái, có người ái mộ, có người muốn ăn ké kinh nghiệm, có người muốn kết thân tìm chồng, tui biết anh rất nổi danh, tui cũng biết anh rất lợi hại, nhưng là người giữ chức đội trưởng, áp lực thật sự rất lớn nha. Đối với phàn nàn của La Tường, sư phụ đại nhân bày tỏ, ái đồ chính là có chút ngạo kiều và ghen tị, người vi sư yêu thương chỉ có con, những hoa hoa cỏ cỏ khác vi sư đều gai mắt. Thực ra thì, mang acc nhỏ cày level là một chuyện rất nhàm chán, vừa không có tính thách thức, vừa không có kinh nghiệm. Nhưng Yêu Nhất Thần Thoại lại thấy lần dẫn “ái đồ” đi luyện cấp này rất có tính giải trí. Chính mình từ xưa tới nay cùng acc lớn của “ái đồ” tri âm đã lâu (Tiếng lòng của La Tường: tri âm cái đầu ngươi...), nhưng mãi không có cơ hội hợp tác, rốt cục, cơ hội đã tới, hoạt động luyện cấp nhịp nhàng lần này, làm cho Yêu Nhất Thần Thoại thấy được cách di chuyển hàng đầu của pháp sư đệ nhất server. Pháp sư là một chức nghiệp vừa bạo lực vừa yếu ớt, pháp sư mà thao tác trâu bò thì tuyệt đối là một chức nghiệp dame khủng (đánh một phát là mất nửa cây máu), nhưng nhược điểm là máu ít phòng (phòng thủ) thấp dễ bị giết. Acc chính của La Tường chính là một pháp sư, tuyệt kỹ của cậu là nắm chắc thời gian ngâm xướng đồng thời phối hợp thao tác hoàn mỹ, vừa không ngừng phóng chiêu oanh tạc đối phương, vừa có khả năng dựa vào di chuyển linh hoạt mà tránh công kích của đối phương, dame cao lại đánh mãi không chết như con gián, làm cho đối thủ nghiến răng nghiến lợi. Đương nhiên hiện giờ chỉ có thể điều khiển acc nhỏ, La Tường thuận tiện dùng cách di chuyển xuất sắc của mình vào việc nhặt đạo cụ và tiền vàng rất có hiệu quả. Yêu Nhất Thần Thoại thực tự hào mà bày tỏ rằng, ái đồ di chuyển thiệt lợi hại nha, mỗi lần nhặt đồ đạc sẽ không nhiều hơn một bước hay ít đi một bước, luôn luôn vừa đúng, lần nào chuẩn lần đó, con đường ngắn nhất, thời gian nhanh nhất, nhặt hết tất cả đồ rơi ra, làm hại vi sư không kịp giết quái, luôn làm cho ái đồ dục cầu bất mãn... La Tường tỏ vẻ, sư phụ đại nhân lại muốn muộn tao rồi. 【 sư đồ 】 Yêu Nhất Thần Thoại: đồ đệ, giao dịch. 【 sư đồ 】 Lạc Tiểu Thiên: ờ. Bởi vì người này rất có tiền, La Tường cảm thấy chiếm tiện nghi “sư phụ” đại nhân là chuyện hiển nhiên. Thứ Yêu Nhất giao dịch với cậu là một bộ sáo trang mục sư cấp 50, gia công cấp 10, đục 3 lỗ (đục lỗ để nạm ngọc), ở đẳng cấp này coi như là một bộ sáo trang khá phổ biến, nhưng cấp bậc gia công lại quá cao. Dù sao cấp 50 cũng chỉ là cấp quá độ, người bình thường đều đợi sau khi max cấp mới bắt đầu tập trung “đập” trang bị làm gia công. Thời điểm quá độ, mặc sáo trang là có thể ứng phó chuyện luyện cấp và tiểu phó bản. Trang bị quá độ thông thường, gia công đến cấp 7 là được, bởi vì trên cấp 7 mà gia công tiếp thì sẽ có khả năng nổ trang bị (tức là gia công đến cấp 7 rồi, sang cấp 8 thất bại, trang bị thụt lùi về cấp 6 hoặc cấp 5 hoặc có khi mất hết gia công, phải gia lại từ đầu, vậy rất tốn tiền tốn sức), đục lỗ thì đục 2 cái được rồi, nhiều hơn cũng sẽ nổ... Nhưng so ra thứ làm cho La Tường không biết nói gì chính là, sáo trang này còn buộc kèm một bộ trang phục (kiểu như lấy trang phục phủ ra ngoài trang bị). Trong “Vùng đất thứ hai”, vẻ ngoài trang bị có thể thay đổi bằng cách buộc kèm trang phục, kỳ thật La Tường cảm thấy vẻ ngoài nguyên bản của trang bị cũng không tệ lắm, ít nhất rất phù hợp phong cách của trò chơi này. Bạn nói xem, rõ ràng là quang cảnh mang phong cách thần thoại Bắc Âu, cố tình lại có người thích buộc kèm trang phục, áo thun quần jean cộng thêm kính râm nổi bật, ngươi cho là mình xuyên không à? Pháp trượng vô cùng oai phong lại đi biến dạng thành kẹo que... Được rồi, mấy thứ đó cũng không là gì, chính là bộ biến trang bikini này là thế nào... 【 sư đồ 】 Yêu Nhất Thần Thoại: đồ đệ dáng người tốt lắm, mặc rất đẹp. 【 sư đồ 】 Lạc Tiểu Thiên: phi, vô sỉ. 【 sư đồ 】 Yêu Nhất Thần Thoại: vi sư chỉ là thấy, chúng ta dạo này thường xuyên ở cùng nhau, mặc đẹp mắt chút, vi sư giết quái có động lực hơn nhiều. 【 sư đồ 】 Lạc Tiểu Thiên: cũng được, kỳ thật em gái mặc bikini chơi game tôi cũng rất thích... 【 sư đồ 】 Yêu Nhất Thần Thoại: phi, còn vô sỉ hơn tui. Sửa sang lại ba lô xong, La Tường chuẩn bị logout ngủ, lúc này hòm thư Khấu Khấu báo có thư mới đến, mở ra thì là công ty game gửi tới, hóa ra khiếu nại của acc chính đã được thông qua, La Tường lấy lại được mật mã đương nhiên sẽ vào trò chơi. Không ngoài sở liệu, acc chính của mình nằm trong trạng thái trần truồng... Tuy rằng đã sớm nghĩ tới sự thật mình bị trộm acc, cũng chuẩn bị xong tư tưởng bản thân sẽ bị lấy hết, thế nhưng chơi game lâu như vậy, gia sản cố gắng tích góp từng tí một đột nhiên không còn, La Tường vẫn nhịn không được muốn rơi lệ. Bởi vì acc chính không login mấy ngày, cho nên Thần Thoại Hậu Viện Đoàn trước đó đã giải thích tình huống của cậu trong công hội, cho nên chuyện lão đại bị trộm acc đã làm mọi người thảo luận nhiệt liệt. Vừa có thông báo mình đăng nhập, đám hảo hữu đều PM, có người ân cần hỏi thăm tình hình, có người tỏ vẻ thông cảm, có kẻ vui sướng khi người gặp họa. Kênh công hội cũng rất náo nhiệt, đều ở trong kênh cực kỳ tàn ác mà hóng chuyện lão đại nhà mình. La Tường cảm giác mình sắp thăng thiên, bởi vì mỗi khi có một hảo hữu hỏi thăm tình hình bị trộm acc thì cậu liền cảm thấy miệng vết thương trong lòng lại nứt một chút, tuy rằng người ta có ý tốt, nhưng mỗi một lần hồi tưởng đau đớn, chính là một lần bị thương tổn. Mịa, có phải lần này đả kích quá lớn hay không, chứ sao mình lại trở nên văn nghệ như thế... Thử dùng một góc bốn mươi lăm độ u buồn ngẩng đầu nhìn mạng nhện nơi xó nhà, kiên trì được nửa phút đồng hồ, cổ bắt đầu mỏi, La Tường cảm thấy bản thân kỳ thật không thích hợp với văn nghệ cho lắm. Phục hồi tinh thần, bị các loại ân cần thăm hỏi chiếm đầy màn hình, La Tường nhận ra một cái tên có cảm giác thân thiết gấp bội lần, ba ngày gắn bó như trẻ sơ sinh không phải là vô ích... 【 nói chuyện riêng 】 Yêu Nhất Thần Thoại: acc đã lấy về? 【 nói chuyện riêng 】 Không Chỉ Là Thần Thoại: ừ. 【 nói chuyện riêng 】 Yêu Nhất Thần Thoại: tâm trạng không tốt? 【 nói chuyện riêng 】 Không Chỉ Là Thần Thoại: ừ. 【 nói chuyện riêng 】 Yêu Nhất Thần Thoại: nói cũng không muốn nói? 【 nói chuyện riêng 】 Không Chỉ Là Thần Thoại: ừ. 【 nói chuyện riêng 】 Yêu Nhất Thần Thoại: đồ đạc đều bị lấy sạch? 【 nói chuyện riêng 】 Không Chỉ Là Thần Thoại: ừ. 【 nói chuyện riêng 】 Yêu Nhất Thần Thoại: không sao, ông xã sẽ nuôi em. 【 nói chuyện riêng 】 Không Chỉ Là Thần Thoại: ừ. 【 nói chuyện riêng 】 Không Chỉ Là Thần Thoại: ... 【 nói chuyện riêng 】 Không Chỉ Là Thần Thoại: biến. Cao thủ không cô đơn –",
  "nextChapter": "https://gacsach.top/doc-online/vong-du-chi-cao-thu-bat-tich-mich-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/vong-du-chi-cao-thu-bat-tich-mich-chuong-04"
}