{
  "title": "Võng Du Chi Cao Thủ Bất Tịch Mịch - Chương 02",
  "url": "https://gacsach.top/doc-online/vong-du-chi-cao-thu-bat-tich-mich-chuong-02",
  "content": "Võng Du Chi Cao Thủ Bất Tịch Mịch Chương 2 gacsach.com Cao thủ không cô đơn Tác giả: Ẩn Nặc Lan San Biên tập: Linh Thân ái, em là ai rất quan trọng Địa điểm: cửa phó bản cấp 25. 【 phụ cận 】 Lạc Tiểu Thiên: mục sư 26 cần tổ hai người+++++++++ kỹ năng full toàn bộ+++++++++ Hệ thống: Lá Rụng Quét Gió Thu mời bạn vào tổ, có đồng ý hay không? Hình như là ngày hôm qua tổ rồi, năng lực chỉ huy cũng không tệ lắm? La Tường tự nhiên bấm đồng ý. 【 đội ngũ 】 Lá Rụng Quét Gió Thu: đi thôi. Phó bản cấp 25 là bản kinh nghiệm, rơi đồ không nhiều lắm, chỉ là một ít trang bị thường thường, mà cấp 20-50, đều là những level thăng cấp rất nhanh, đổi trang bị rất thường xuyên, bình thường nếu không phải nhiều tiền quá tiêu không hết, hay dư thời gian quá, cũng sẽ không có ai cố ý tu sửa trang bị ở cấp này. Tới sau cấp 50, thăng cấp bắt đầu khó khăn, mới có thể bắt đầu từ từ tinh luyện trang bị khảm bảo thạch. Cho nên những tiểu phó bản như phó bản cấp 25, vừa có thể kiếm kinh nghiệm, vừa có thể kiếm trang bị thường thường để xài khá được hoan nghênh. Lại thêm BOSS không mạnh, 2 người có kinh nghiệm chút tổ đội là có thể đi qua, như thế kinh nghiệm cũng sẽ nhiều hơn, cho nên bình thường tất cả mọi người đều lựa chọn hình thức hai người. Thoải mái đối phó, La Tường gặm táo, một tay điều khiển mục sư. Vài giây giết BOSS cuối cùng, Lạc Tiểu Thiên vừa bơm máu cho Lá Rụng, còn vừa nhân tiện đập BOSS vài cái. Theo BOSS ầm ầm ngã xuống, phần thường cũng lanh canh rụng đầy mặt đất. Bạn trẻ Lạc Tiểu Thiên vui tươi hớn hở đi nhặt tiền và trang bị. 【 đội ngũ 】 Lá Rụng Quét Gió Thu: MM thao tác không tồi. Nhặt đồ... Nhặt đồ... Nhặt đồ... Nhặt đồ... 【 đội ngũ 】 Lá Rụng Quét Gió Thu: sao không để ý người khác gì hết vậy? Anh đang khen em mà, MM... 【 đội ngũ 】 Lạc Tiểu Thiên: nhặt đồ, không rảnh đánh chữ. 【 đội ngũ 】 Lá Rụng Quét Gió Thu: tham tiền. (⊙ o ⊙) 【 đội ngũ 】 Lạc Tiểu Thiên: cái này gọi là cần cù tiết kiệm. ^_^ 【 đội ngũ 】 Lá Rụng Quét Gió Thu: anh đang cần một bà xã biết quản gia đây, MM cân nhắc thử xem? 【 đội ngũ 】 Lạc Tiểu Thiên: người ta còn nhỏ... 【 đội ngũ 】 Lá Rụng Quét Gió Thu: anh sẽ chờ em lớn mà! 【 đội ngũ 】 Lạc Tiểu Thiên: nhưng người ta còn không biết anh... 【 đội ngũ 】 Lá Rụng Quét Gió Thu: anh không phải ông chú biến thái, anh là thanh niên tích cực hướng về tương lai... Tiểu Thiên Thiên, gả cho anh đi! Mặc dù nói La Tường lúc lập acc nhân yêu đã chuẩn bị tinh thần sẽ bị người bắt chuyện, nhưng vô luận là giọng điệu của đối phương hay vẻ giả vờ đáng yêu của bản thân, đều làm cậu có chút... ặc... dạ dày khó chịu... (Tiếng lòng của La Tường: xem ra bản thân còn cần tôi luyện...) 【 đội ngũ 】 Lạc Tiểu Thiên: kỳ thật em có người trong lòng rồi. Thẹn thùng ING... 【 đội ngũ 】 Lá Rụng Quét Gió Thu: là ai? 【 đội ngũ 】 Lạc Tiểu Thiên: Không Chỉ Là Thần Thoại 【 đội ngũ 】 Lá Rụng Quét Gió Thu: ai? 【 đội ngũ 】 Lạc Tiểu Thiên: anh không biết? 【 đội ngũ 】 Lá Rụng Quét Gió Thu: không biết, hắn rất nổi tiếng? La Tường cứ tưởng nêu ra acc chính của bản thân, đối phương sẽ biết khó mà lui, không nghĩ tới, thật không nghĩ tới, đối phương dĩ nhiên không biết mình... Chẳng lẽ từ xưa tới nay thân là hội trưởng đại công hội đệ nhất or đệ nhị server, cảm giác không ai không biết không ai không rõ là do mình tự sướng? A a a, tôi là con người đè nén tự kỷ tự đại tự công tự thụ à à à à à à... Tự công tự thụ? Xin đừng hoài nghi, đại hội trưởng La Tường chính là một thẳng nam bị ăn mòn tư tưởng, trực tiếp hoặc gián tiếp tiếp nhận rất nhiều từ ngữ kỳ quái, của một xã hội đang thịnh hành hủ phong... Xem ra tiểu pháp sư cấp 27 này không phải acc phụ, là tay mơ mới tới server này? Vậy đúng là động vật quý hiếm rồi, La Tường ngầm cười, server này mở đã 2, 3 năm, đã già đến không thể già hơn được nữa, game thủ bây giờ thường đều vào server mới, muốn chiếm một mảnh trời riêng đương nhiên phải đi server mới, nhớ năm đó công hội của mình chính là công hội thứ hai được thành lập ở server. Game thủ mới chơi ở server cũ, không phải là người khác giới thiệu, thì chính là tay mơ, chọn đại một server để chơi. Nhưng mà nhìn thao tác nhìn hiểu biết, bạn trẻ Gió Thu không giống như tay mơ. Thế nhưng nếu là người khác giới thiệu... Lặng lẽ nhìn trang bị của đối phương, không giống như có bạn bè chơi ở trong này, trang bị tồi như thế, bạn bè không tài trợ chút sao? Giả ngu, người này nhất định là đang giả ngu, tuyệt đối cũng là acc phụ giống mình! 【 đội ngũ 】 Lạc Tiểu Thiên: anh ấy là đệ nhất đẹp trai đệ nhất có tiền đệ nhất thiện lương hội trưởng của đệ nhất đại công hội của server này. 【 đội ngũ 】 Lá Rụng Quét Gió Thu: =.= 【 đội ngũ 】 Lạc Tiểu Thiên: hắc hắc. Anh so không được đâu. 【 đội ngũ 】 Lá Rụng Quét Gió Thu: nếu anh có thể thì sao? Em sẽ gả cho anh sao? 【 đội ngũ 】 Lạc Tiểu Thiên: hảo hảo cố gắng đi, nếu có một ngày như vậy, em sẽ gả cho anh! 【 đội ngũ 】 Lá Rụng Quét Gió Thu: MM em chờ một chút. Bạn trẻ Gió Thu nói xong câu này thì bất động. Đi WC? Hay là tự ti quá đi nhổ nấm trong góc tường rồi? (La Tường sung sướng suy diễn...) Một phút đồng hồ sau... 【 phụ cận 】 Yêu Nhất Thần Thoại: em gái, gả cho anh đi, anh là Lá Rụng Quét Gió Thu nè. Em đã biết hội trưởng Thần Thoại, vậy cũng biết anh chứ hả? Anh không kém cậu ta đâu nha, công hội của anh cũng rất tốt, con người anh cũng thế. ^ ^ 【 phụ cận 】 Lạc Tiểu Thiên: (⊙ o ⊙) La Tường nhìn cái thằng đứng bên cạnh mình, trang phục lòe lòe phát sáng, tọa kỵ kéo gió, đang cùng tỏ tình với mình, bị dọa rồi... Thế giới thật sự rất nhỏ, hai đại hội trưởng cũng thật là rất cô đơn. 【 phụ cận 】 Yêu Nhất Thần Thoại: MM... xin lỗi, anh không phải cố ý gạt em, nhưng anh thật sự thích em, thân ảnh mỏng manh xinh đẹp của em khi lần đầu tiên hai ta gặp nhau, đã khiến anh đắm chìm trong đó. Chìm cái đầu ngươi, La Tường thật muốn chửi thề, trong trò chơi đứa nào không giống nhau? Nhất kiến chung tình, muốn ghê tởm chết tôi sao? Bất quá, thì ra hội trưởng của Yêu Nhất lại là người như vậy, hoàn toàn không phải nghiêm túc thâm trầm như ấn tượng... 【 phụ cận 】 Lạc Tiểu Thiên: hội trưởng Yêu Nhất, anh chờ một chút. Bạn trẻ Lạc Tiểu Thiên nói xong câu này đã bất động. Đi WC? Hay là cảm động quá lệ rơi đầy mặt nên đi tìm khăn giấy rồi? (hội trưởng Yêu Nhất sung sướng suy diễn...) Một phút đồng hồ sau... 【 phụ cận 】 Không Chỉ Là Thần Thoại: thân mến, kỳ thật Lạc Tiểu Thiên là acc nhân yêu của em ^ ^ anh còn thích em sao? Anh còn muốn em sao? Anh còn muốn kết hôn với em ư? Anh có thể ngăn cản được ánh mắt người đời ư? (Tiếng lòng của La Tường: muốn chết thì cùng nhau chết! Xem tôi có ghê tởm chết anh không!) 【 phụ cận 】 Yêu Nhất Thần Thoại: (⊙ o ⊙)... Yêu Nhất Thần Thoại nhìn cái thằng đứng bên cạnh mình, trang phục lòe lòe phát sáng, tọa kỵ kéo gió, đang cùng mình hố la (là há lô đó), bị dọa rồi... Share this: Cao thủ không cô đơn –",
  "nextChapter": "https://gacsach.top/doc-online/vong-du-chi-cao-thu-bat-tich-mich-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vong-du-chi-cao-thu-bat-tich-mich-chuong-01"
}