{
  "title": "Xúc Tác Hoàn Hảo - Chương 01",
  "url": "https://gacsach.top/doc-online/xuc-tac-hoan-hao-chuong-01",
  "content": "Xúc Tác Hoàn Hảo Chương 1 gacsach.com Brittany Ai chả biết tôi hoàn hảo. Cuộc sống tôi hoàn hảo. Quần áo tôi hoàn hảo. Ngay cả gia đình tôi cũng hoàn hảo. Dẫu cho những điều đó chỉ toàn là dối trá, song tôi vẫn phải cố gắng đến bở hơi tai để giữ vững vỏ bọc hoàn hảo của mình. Nếu sự thật bị lộ ra, nó sẽ phá hủy toàn bộ hình tượng của tôi - một hiện thân không tì vết. Đứng trước gương phòng tắm trong tiếng nhạc inh ỏi vọng ra từ loa, tôi lau đi đường kẻ xiêu vẹo đã vẽ tới lần thứ ba lên mi dưới. Tay tôi đang run, khỉ thật. Việc bắt đầu năm cuối trung học và gặp lại bạn trai sau cả một mùa hè lẽ ra không nên căng thẳng thế này, nhưng tôi đã có một khởi đầu thật tai họa. Đầu tiên, máy làm xoăn tóc bỗng nhiên bốc khói rồi đơ luôn. Sau đó là cúc trên chiếc áo tôi ưa thích bị đứt bụp. Còn bây giờ, cây bút kẻ mắt lại quyết định dở chứng. Nếu được lựa chọn lúc này, tôi chỉ muốn ở yên trên chiếc giường tiện nghi và nhấm nháp đống bánh quy sô-cô-la ngọt ngào suốt cả ngày. “Brit, xuống thôi!” tiếng mẹ tôi loáng thoáng vọng lên từ dưới sảnh. Bản năng đầu tiên của tôi là lờ đi, nhưng điều đó chẳng bao giờ cho tôi lợi lộc gì ngoài những cuộc cãi vã đau đầu và thêm nhiều tiếng la hét khác. “Con xuống ngay đây,” tôi đáp lại, hy vọng vẫn kịp vạch được một đường bút thật thẳng cho xong chuyện. Cuối cùng thì đâu cũng vào đấy, tôi quăng chiếc bút vào hộc, kiểm tra tới lui hình ảnh chính mình trong gương, tắt loa rồi vội vàng lao xuống sảnh. Mẹ tôi đang đứng chờ dưới cầu thang, quét mắt soi bộ trang phục của tôi. Tôi ưỡn thẳng người lên. Tôi biết, tôi biết mà. Tôi đã mười tám tuổi và không cần phải quan tâm xem mẹ mình nghĩ gì. Nhưng đấy là khi bạn không sống trong nhà Ellis. Mẹ tôi hay lo lắng. Không giống kiểu lo âu có thể dễ dàng kiểm soát chỉ bằng vài viên thuốc nhỏ màu xanh đâu. Khi cơn xì-trét của bà nổi lên, bất cứ ai sống chung với bà đều phải chịu đựng. Chắc hẳn đó là lý do tại sao bố tôi luôn đi làm trước khi bà thức dậy mỗi sáng, có lẽ làm thế thì, ờ, ông sẽ không phải đối phó với bà. “Mẹ không ưa chiếc quần, nhưng thích sợi thắt lưng,” Mẹ tôi nói, lấy ngón trỏ chỉ vào từng món một. “Và thứ tiếng ồn ào con gọi là nhạc ấy khiến mẹ đau hết cả đầu. Ơn chúa là nó đã ngừng.” “Mẹ yêu, chúc mẹ buổi sáng tốt lành.” Tôi vừa nói vừa bước xuống cầu thang và đặt lên má bà một nụ hôn. Càng tới gần, tôi càng bị nhức mũi bởi mùi nước hoa nồng nặc của bà. Trông bà như một nữ triệu phú trong bộ váy tennis hiệu Ralph Lauren dòng Blue Label. Không ai có thể chìa ngón tay mà chỉ trích bộ trang phục này, chắc chắn. “Mẹ đã mua bánh muffin mà con thích cho ngày đầu đến trường đây,” bà nói, lấy ra một gói từ sau lưng. “Không, cảm ơn mẹ,” tôi nói, nhìn quanh quất tìm chị gái. “Shelley đâu ạ?” “Trong bếp.” “Bảo mẫu của chị ấy đã đến chưa ạ?” “Tên cô ta là Baghda, và chưa, Khoảng một tiếng nữa cô ta mới đến.” “Mẹ đã nói với cô ta len khiến da chị Shelley bị kích ứng chưa? Và chị ấy hay bứt tóc nữa?” Chị tôi luôn phát ra những tín hiệu không lời mỗi khi khó chịu vì bị len cọ vào da. Còn bứt tóc là một trò mới và nó gây ra một vài thảm họa. Thảm họa trong nhà tôi cũng khá tàn khốc như tai nạn xe cộ vậy, do đó, điều quan trọng là phải tránh xa chúng. “Rồi. Đã nói. Mẹ vừa cho chị con một bài thuyết giảng sáng nay, Brittany. Nếu nó cứ hành động như hiện giờ, chúng ta sẽ lại phải tìm một người khác trông coi nó.” Tôi bước vào bếp, không muốn nghe mẹ tôi nhai đi nhai lại mớ lý thuyết của riêng bà về việc tại sao Shelley thường nổi giận. Shelley đang ngồi bên bàn trên chiếc xe lăn, tỉ mẩn ăn thứ hỗn hợp được pha trộn riêng cho mình, vì ngay cả khi đã sang tuổi hai mươi, chị vẫn không có khả năng nhai và nuốt như người thường. Như thường lệ, đồ ăn vương vãi đầy cằm, môi và má chị. “Chào, Shel-cưng,” tôi nói, nghiêng người dùng khăn ăn lau mặt cho chị. “Hôm nay là ngày đầu em đến trường. Chúc em may mắn nào.” Shelley đưa cánh tay co giật ra và tặng tôi một nụ cười méo mó. Tôi yêu nụ cười ấy. “Chị muốn ôm em không?” Tôi hỏi lại, biết rằng chị sẽ muốn. Các bác sĩ luôn nói với chúng tôi rằng càng được tương tác nhiều, Shelley sẽ càng dễ phục hồi hơn. Shelley gật đầu. Tôi cúi người vào vòng tay chị, cẩn thận giữ cho chúng không chạm vào tóc tôi. Khi đứng thẳng người lại, tôi nghe thấy tiếng mẹ hổn hển thở gấp. Thứ âm thanh nghe cứ như tiếng còi của trọng tài, làm ngắt quãng cuộc sống của tôi. “Brit, con không thể đến trường như thế được.” “Như thế nào ạ?” Bà lắc đầu, buông ra tiếng thở dài lộ rõ sự thất vọng. “Nhìn áo sơ mi của con mà xem.” Liếc xuống, tôi thấy một mảng ẩm ướt lớn trên chiếc áo sơ mi trắng hiệu Calvin Klein của mình. Oái. Nước dãi của Shelley. Nhưng chỉ cần nhìn khuôn mặt chảy dài của chị là tôi hiểu ngay những gì chị không dễ nói thành lời. Shelley xin lỗi, Shelley không có ý định làm hỏng áo của em. “Không có gì to tát đâu,” tôi nói với chị, mặc dù tận sâu trong tâm tôi biết nó làm hoen ố vẻ bề ngoài “hoàn mỹ” của mình. Mẹ tôi cau mày, thấm ướt một chiếc khăn giấy dưới vòi trong bồn rửa rồi chấm chấm vào chỗ bẩn. Điều này làm tôi thấy mình như trẻ lên hai vậy. “Lên lầu thay đồ ngay.” “Mẹ ơi, đó chỉ là chút nước đào thôi,” tôi nói, cẩn thận lỉnh đi để tránh biến điều này thành một trận chiến đầy tiếng la hét. Tôi không muốn chị Shelley cảm thấy buồn. “Nước đào á. Con không muốn mọi người nghĩ con không quan tâm đến vẻ bề ngoài đấy chứ?” “Được rồi mà.” Tôi ước gì đây là một ngày yên lành của mẹ, ngày mà bà không làm phiền tôi về những chuyện vớ vẩn. Tôi hôn nhẹ lên đỉnh đầu Shelley để chắc chắn chị không nghĩ nước miếng của mình làm tôi bực bội. “Em sẽ gặp lại chị sau giờ học,” tôi nói, cố gắng giữ cho buổi sáng vui vẻ. “Để còn chơi nốt giải đấu ca-rô của chúng ta chứ.” Rồi tôi chạy ngược lên lầu, nhảy hai bước một. Ngay khi tới được phòng ngủ, tôi kiểm tra đồng hồ. Ôi, không. Đã bảy giờ mười phút. Sierra sẽ băm vằm tôi ra mất nếu tôi tới đón nó trễ. Rút một chiếc khăn màu xanh nhạt ra khỏi tủ quần áo, tôi cầu nguyện thứ này sẽ hiệu quả. Có lẽ sẽ không ai nhận thấy vết nước dãi nếu tôi thắt nó đúng cách. Khi tôi quay xuống, mẹ vẫn đứng sẵn đó, lại quan sát tôi từ đầu tới chân. “Thích cái khăn quàng đấy.” Phù. Và khi tôi bước ngang qua, bà dúi chiếc muffin vào tay tôi. “Ăn nó trên đường đi nhé.” Tôi cầm lấy chiếc bánh, vừa đi bộ ra xe vừa lơ đãng cắn một miếng. Tiếc là nó không phải vị việt quất, loại tôi ưa thích. Nó có vị chuối và hạt óc chó, chuối thì lại nướng quá tay. Nó nhắc tôi nhớ đến bản thân mình, dường như hoàn hảo bên ngoài, nhưng bên trong thì nát bét.",
  "nextChapter": "https://gacsach.top/doc-online/xuc-tac-hoan-hao-chuong-02",
  "prevChapter": "https://gacsach.top/xuc-tac-hoan-hao_simone-elkeles.full"
}