{
  "title": "Xúc Tác Hoàn Hảo - Chương 05",
  "url": "https://gacsach.top/doc-online/xuc-tac-hoan-hao-chuong-05",
  "content": "Xúc Tác Hoàn Hảo Chương 5 gacsach.com Brittany Tôi mở điện thoại gọi về nhà để biết tình hình của chị Shelley trước khi vào tiết học Hóa. Baghda tỏ ra không vui vì chị tôi đã nổi điên lên về mùi vị bữa ăn trưa. Shelley đã ném bát sữa chua của mình xuống sàn để phản đối. Liệu có quá đáng không khi tôi trông đợi mẹ mình từ bỏ một ngày vui chơi tại câu lạc bộ đồng quê để hướng dẫn mọi việc cho Baghda? Mùa hè đã kết thúc, tôi thì không thể ở nhà để tiếp tục những công việc mà những người trông trẻ thường bỏ lại. Tôi nên tập trung vào việc học. Được nhận vào trường Northwestern, trường cũ của bố, là mục tiêu chính của tôi, như thế tôi mới được học gần nhà và ở gần chị hơn. Sau khi cho Baghda một số gợi ý, tôi hít sâu, dán lên mặt một nụ cười rồi bước vào lớp. “Đến đây, cưng. Anh đã giữ chỗ cho em này.” Colin nhích vào chừa cho tôi chỗ bên cạnh. Lớp học gồm nhiều dãy bàn cao để từng nhóm hai người làm thí nghiệm. Điều này có nghĩa tôi sẽ ngồi cạnh Colin suốt cả năm, và chúng tôi sẽ cùng nhau làm những bài tập Hóa học đáng sợ. Cảm thấy hơi ngớ ngẩn khi nghĩ về những chuyện chẳng mấy hay ho, tôi trèo lên ghế đẩu, lôi cuốn sách Hóa nặng trịch ra. “Này, nhìn kìa, Fuentes học lớp mình!” một thằng gọi với lên từ phía cuối lớp. “Alex, ở đây này!” Tôi cố gắng không nhìn chằm chằm vào Alex khi bạn bè chào đón hắn với những cái vỗ lưng và bắt tay quá màu mè và phức tạp. Cả đám đều nói “ese[1]” với nhau, chả hiểu nghĩa là gì. Sự có mặt của Alex thu hút moi ánh mắt trong lớp. [1] Ese: tiếng lóng thường được các thanh niên đường phố, các thành viên trong cùng một băng đảng sử dụng, nó là tiếng gọi thân mật như “đồ khỉ”, “thằng khốn”, “đồ chó”... “Anh nghe nói thằng đó bị bắt cuối tuần trước vì tàng trữ ‘đá’”. Colin thì thào với tôi. “Không thể nào.” Anh gật đầu và nhướng mày lên. “Thật đó.” Ờ, dù sao thì thông tin đó cũng chẳng làm tôi ngạc nhiên. Tôi nghe nói hầu như cuối tuần nào Alex cũng dùng ma túy quá liều, ngất lên ngất xuống, hoặc tham gia vào một phi vụ phi pháp nào đó. Cô Peterson đóng cửa cái “rầm”, mọi ánh mắt đang tập trung xuống cuối lớp, nơi Alex đang ngồi cùng bạn bè, đồng loạt chuyển hướng về phía trước, chỗ cô Peterson đang đứng. Mái tóc nâu sáng của cô được buộc chặt ở phía sau thành kiểu đuôi ngựa. Cô giáo chắc chưa đầy ba mươi tuổi, nhưng cặp kính cùng vẻ mặt lạnh lùng cố hữu khiến cô trông già hơn. Nghe nói cô trở nên khó tính như hiện giờ bởi năm đầu tiên cô dạy, bọn học sinh đã làm cho cô phải khóc. Chúng không chịu tôn trọng một giáo viên trẻ chỉ xấp xỉ chị mình. “Chào mừng các em đến với lớp Hóa năm cuối này.” Cô tựa vào cạnh bàn, giở một tập hồ sơ ra. “Tôi thấy là các em đã tự thu xếp chỗ ngồi với nhau, nhưng tôi sẽ sắp xếp lại một chút... theo abc.” Tôi đồng thanh rên rỉ cùng cả lớp, nhưng cô Peterson không để lỡ một nhịp nào. Cô đứng trước bàn đầu và nói, “Colin Adams, em sẽ ngồi ở bàn đầu này và bạn bắt cặp với em là Darlene Boehm.” Darlene Boehm với tôi là đồng đội trưởng đội cổ vũ của trường. Con bé hấp háy mắt nhìn tôi vẻ có lỗi trong khi leo vào ghế cạnh bạn trai tôi. Tiếp tục theo danh sách của cô Peterson, bọn học sinh miễn cưỡng di chuyển đến chỗ ngồi bị sắp xếp. “Brittany Ellis,” cô Peterson gọi, chỉ vào bàn ngay sau Colin. Tôi uể oải ngồi vào chỗ được chỉ định. “Alejandro Fuentes,” cô tiếp tục, chỉ vào cái ghế ngay cạnh tôi. Ôi Chúa ơi... Alex là bạn chung nhóm thí nghiệm Hóa với tôi sao? Trong suốt cả năm cuối cấp này! Không thể tin được, không thể nào, CỰC KỲ không ổn. Tôi đưa mắt cầu cứu Colin trong lúc cố gắng thoát khỏi cơn hoảng loạn. Lẽ ra tôi nên ở lại nhà. Ở yên trên giường. Dưới lớp chăn. Quên đi mối đe dọa này. “Gọi em là Alex.” Cô Peterson ngước lên từ danh sách lớp và nhìn Alex qua cặp kính. ”Alex Fuentes,” cô nói trước khi đổi tên hắn trong danh sách. “Cậu Fuentes, cất cái khăn rằn đi. Tôi có chính sách không nhượng bộ trong lớp học của mình. Không một vật nào liên quan đến băng nhóm được phép xuất hiện trong phòng này. Thật không may, Alex, tai tiếng của cậu đã đi trước một bước. Tiến sĩ Aguirre hoàn toàn ủng hộ chính sách cứng rắn này của tôi... tôi đã nói rõ quan điểm của mình rồi chứ?” Alex nhìn cô trước khi kéo chiếc khăn ra khỏi đầu, để lộ mái tóc đen trùng với màu mắt. “Cái đó dùng để che đám chí thôi,” Colin thì thào nói với Darlene, nhưng tôi vẫn nghe thấy, Alex cũng vậy. “Câm ngay, thằng khốn,” Alex nói với Colin bằng tiếng Tây Ban Nha, đôi mắt đanh lại và rực lửa. “Câm mồm.” “Sao cũng được, anh bạn,” Colin nói rồi quay lên. “Nó thậm chí còn chẳng nói được tiếng Anh.” “Đủ rồi, Colin. Alex, ngồi xuống.” Cô Peterson lừ mắt nhìn đám học sinh còn lại. “Được rồi, các em cũng vậy. Tôi không thể quản những việc các em làm ngoài giờ học, nhưng trong giờ của mình, tôi là sếp.” Cô quay sang Alex. “Tôi nói thế đủ rõ rồi chứ?” “Vâng, thưa cô,” Alex nói, cố tình kéo dài giọng ra. Cô Peterson tiếp tục với danh sách của mình trong khi tôi làm đủ mọi cách để tránh nhìn thẳng vào mắt kẻ đang ngồi cạnh. Thật tệ là tôi đã để quên ví trong tủ gửi đồ, không thì tôi đã có thể vờ tìm kiếm một thứ không hề có giống như Sierra đã làm sáng nay. “Thật vớ vẩn,” Alex lẩm bẩm với chính mình. Giọng hắn trầm, khàn. Hắn nói vậy có ý gì? Tôi sẽ giải thích với mẹ chuyện phải học chung với Alex Fuentes thế nào đây? Ôi, Chúa ơi. Tôi hy vọng bà không trách mắng tôi là làm sao lại để xảy ra chuyện này. Tôi liếc nhìn bạn trai mình đang say sưa trò chuyện với Darlene. Thật ganh tị quá. Tại sao họ của tôi không phải là Allis thay vì Ellis kia chứ, nếu thế tôi đã có thể ngồi cạnh anh ấy rồi. Ước gì Chúa cho tất cả mọi người một NGÀY KHỞI ĐẦU LẠI, để bạn có thể sung sướng hét lên “LÀM LẠI NÀO!” và thế là ngày mới bắt đầu như chưa từng có chuyện gì xảy ra. Thế có phải tuyệt không! Lẽ nào cô Peterson thực sự nghĩ rằng việc ghép đội trưởng đội cổ vũ với kẻ nguy hiểm nhất trong trường là hợp lý? Cô bị hoang tưởng rồi. Cô Hoang Tưởng cuối cùng cũng kết thúc việc sắp xếp chỗ ngồi. “Tôi biết hầu hết các em năm cuối đều nghĩ mình đã rành rẽ mọi điều. Nhưng chỉ đến khi các em giúp chữa lành các căn bệnh nguy hiểm cho con người hoặc có những đóng góp giúp cải thiện môi trường sống trên trái đất, lúc ấy các em mới có thể tự hào mình là người thành công. Lĩnh vực hóa học đóng vai trò cốt yếu trong nghiên cứu phát triển các loại thuốc, phương pháp xạ trị cho các bệnh nhân ung thư, những ứng dụng của dầu khí, tầng ozone...” Alex giơ tay. “Alex,” cô hỏi. “Em có câu hỏi à?” “Ừm, cô Peterson, có phải cô đang nói Tổng thống Hoa Kỳ không phải là một người thành công?” “Những gì tôi đang nói là... tiền và vị thế không quyết định mọi thứ. Hãy sử dụng bộ não của cậu để làm cái gì đó có ích cho nhân loại hay hành tinh mà cậu đang sống. Như vậy cậu sẽ nhận được sự kính trọng của tôi, thứ mà không phải ai trên thế giới này cũng vinh hạnh có được đâu.” “Em có những điều khác để cảm thấy vinh hạnh, cô P,” Alex nói, tỏ ra vui thú. Cô Peterson giơ một tay lên ngăn lại. “Làm ơn tha cho chúng tôi phải nghe những thứ râu ria, Alex.” Tôi lắc đầu. Nếu Alex nghĩ đối địch với giáo viên sẽ giúp nhận được điểm tốt, thì hắn đã mắc sai lầm nghiêm trọng. Rõ rành rành rằng cô Peterson không thích những học sinh ra vẻ ta đây quá thông minh, kẻ cùng nhóm với tôi đã lọt vào “sổ đen” của cô rồi. “Còn bây giờ,” cô Hoang Tưởng tiếp tục, “hãy nhìn vào người bạn ngồi cạnh các em.” Không phải chứ! Nhưng tôi chẳng có sự lựa chọn nào khác. Tôi liếc lên chỗ Colin lần nữa, anh có vẻ rất hài lòng với đối tác được phân công. Nếu như không biết Darlene đã có bạn trai rồi thì thể nào tôi cũng nghi ngờ là tại sao con bé cứ nghiêng người áp sát vào Colin, lại còn liên tục làm điệu bộ hất tóc ra phía sau như thế. Chắc tôi cũng bị bệnh hoang tưởng mất rồi. “Các em không cần phải thích bạn cùng nhóm với mình,” cô Peterson nói, “nhưng các em sẽ phải dính với nhau trong suốt mười tháng tiếp theo. Các em có năm phút để làm quen, sau đó mỗi người sẽ giới thiệu về những gì bạn mình đã làm trong mùa hè qua, sở thích của bạn ấy là gì, bất cứ thứ gì mà các em thấy thú vị hoặc điều bí mật mà các bạn trong lớp có thể chưa biết. Nào, năm phút bắt đầu.” Tôi giở quyển số ra, lật đến trang đầu rồi đẩy nó về phía Alex. “Tại sao cậu không tự viết cái gì đó về mình trong quyển sổ này của tôi nhỉ? Tôi cũng sẽ làm điều tương tự trong quyển sổ của cậu.” Thế sẽ tốt hơn việc cố gắng trò chuyện với hắn. Alex đồng ý, mặc dù hình như khóe miệng hắn hơi giật giật khi đưa tôi quyển sổ của mình. Tôi chỉ tưởng tượng ra, hay là nó đã thực sự xảy ra? Hít một hơi thật sâu, tôi xóa sạch ý nghĩ đó ra khỏi đầu và chăm chỉ viết cho đến khi cô Peterson ra hiệu chúng tôi ngưng lại để lắng nghe những lời giới thiệu của nhau. “Đây là Darlene Boehm,” Colin là người đầu tiên phát biểu. Nhưng tôi không nghe thấy những lời còn lại của Colin nữa. Thay vào đó, tôi liếc xuống quyển sổ mà Alex vừa gửi lại, há hốc mồm nhìn chằm chằm vào những dòng được ghi trên đó.",
  "nextChapter": "https://gacsach.top/doc-online/xuc-tac-hoan-hao-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/xuc-tac-hoan-hao-chuong-04"
}