{
  "title": "Tu Tẫn Hoan - Chương 06",
  "url": "https://gacsach.top/doc-online/tu-tan-hoan-chuong-06",
  "content": "Tu Tẫn Hoan Chương 6: Tất cả đều là mệnh Phùng Hoán Lâm không chờ Thư Điện Hợp phản bác, liền nói tiếp: \"Còn nữa, muốn trở thành một danh y, nhất định phải đi tứ phương, tiếp xúc càng nhiều bệnh nhân, mới có thể có nhiều kiến thức cùng kinh nghiệm, đem ghi chép vào sách để nghiệm chứng. Ngươi còn trẻ, vẫn cứ ở trên núi này, lãng phí chính mình, học thêm y thuật.\" Sư phụ nói, quả thật là có đạo lý, thế nhưng nàng muốn nói, nàng có thể chờ sư phụ sau trăm tuổi, lúc đó mới xuống núi, sợ hãi trong lòng không thể nói rõ, nàng lại bỏ đi mấy cái suy nghĩ này. \"Sư phụ đã đáp ứng công chúa, ngươi chẳng lẽ muốn sư phụ tư lợi mà bội ước sao?\" những lý do khác còn được, riêng chỉ điều này, động đến lòng của Thư Điện Hợp. Thư Điện Hợp sẽ không cho phép bất cứ người nào làm bẩn danh dự của sư phụ, bao gồm cả bản thân nàng cũng vậy. Phùng Hoán Lâm nói mấy câu, liền bức Thư Điện Hợp không thể không đi kinh thành. Mặt trời dần mọc, bên ngoài dần có ánh sáng, chiếu đến ánh nến ảm đạm. Bên ngoài các loại vật dụng được ánh nắng bao phủ, còn bên trong phòng, một nửa vẫn chìm trong bóng tối. Phùng Hoán Lâm vì để cho nàng yên tâm đi, nói tiếp: \"Ngươi không cần lo lắng cho sư phụ, phông phải còn có một người làm ở đây sao? có hắn ở đây, sư phụ sẽ không sao?\" Căn nhà này, cũng chỉ có hai sư đồ ở, còn có một người hầu nam giới, bị câm, bên dưới ngọn núi bà bà thi thoảng cũng sẽ lên giúp đỡ làm việc. Lần này người làm không ở đây, là bởi vì hắn xuống núi đi mua đồ, ít ngày nữa liền sẽ trở về, vừa vặn bỏ qua lần này nhắc nhở một chút. Sinh hoạt của sư phụ nàng thường ngày đều do người hầu này phụ trách. Thư Điện Hợp cuối cùng cũng bất đắc dĩ gật đầu. Được nàng sẽ đi kinh thành. Từ giường nàng lùi lại mấy bước, nhấc lên áo choàng, trịnh trọng dập đầu một cái nói: \"Sư phụ, đồ nhi lần này đi kinh thành, chữa khỏi bệnh cho hoàng thượng, sau đó sẽ lập tức trở về.\" \"Được, được, tốt.\" Phùng Hoán Lâm vui mừng nói ba chữ được. Lại đỡ nàng từ trên đất đứng lên, bảo nàng ngồi xuống bên giường nói: \" Một đường đi, núi cao đường lại xa, khó khăn tầng tầng, sư phụ muốn bàn giao với ngươi vài chuyện.\" Thư Điện Hợp rửa tai lắng nghe. Phùng Hoán Lâm khụ hai tiếng, \" Cái thứ nhất, sau khi ngươi đến kinh thành, đối với bệnh tật của Hoàng thượng cố hết sức là được, bất luận cuối cùng có thể hay không cứu sống, đều phải bảo vệ tốt chính mình an toàn. Công chúa tuy rằng ngoài mặt đáp ứng ta không làm khó dễ ngươi, nhưng người của hoàng thất đều không thể tin, ngươi nhất định phải tùy cơ ứng biến.\" Thư Điện Hợp gật gù. \"Cái thứ hai, lòng người khó liệu, ngươi từ nhỏ để cho tránh mầm họa, bất đắc dĩ, liền nữ phẫn nam trang đến hiện tại, tuyệt đối không nên quan hệ thân thiết với ai quá, để người khác biết được, đặc biệt là người của Hoàng thất.\" Thời điểm ông nói đến đây, trong đầu hiện lên hình ảnh công chúa. Thông qua ngày hôm qua đối thoại với nàng, hắn đều đem tính tình của nàng phải suy nghĩ mấy phần. Những người khác đều không lo lắng, hắn chỉ sợ công chúa tính tình ranh mãnh, tiếp xúc quá nhiều, Thư Điện Hợp sớm muộn cũng có ngày bại lộ thân phận. Khi đó, liền hỏng hết mọi chuyện. \"Đồ nhi rõ ràng.\" Thư Điện Hợp được Phùng Hoán Lâm nuôi dưỡng từ khi tuổi còn nhỏ đến khi trưởng thành, kí ức từ bé sớm đã mơ hồ. Tuy rằng không biết thân phận thật của mình mang đến mầm họa gì, nàng nghe theo sư phụ là được, sư phụ sẽ không có hại nàng. Phùng Hoán Lâm vốn dĩ vẫn còn muốn bàn giao cho Thư Điện Hợp, muốn nàng thời điểm tránh xa công chúa ra, cổ họng đột nhiên khó chịu, bắt đầu ho khan kịch liệt. Thư Điện Hợp vội vã đỡ lấy hắn, \" Sư phụ ngài đừng nói nữa, đồ nhi đều hiểu, ngài nhanh nằm xuống đi.\" Ánh nắng ló ra khỏi chân trời, ánh sáng dịu nhẹ tỏa khắp nhân gian. Lần đầu Tuyên Thanh dậy sớm, thị vệ chuẩn bị kĩ càng nước rửa mặt, sau khi rửa mặt xong, nàng lập tức hướng thị vệ hỏi: \" Bên trong người đã ra chưa?\". Thị vệ đánh xe ngựa, hướng nàng lắc lắc đầu. \"Làm cái gì mà chậm như thế\". Tuyên Thành bất mãn lầm bầm. Tâm của nàng sớm đã bay đến kinh thành làm bạn bên người phụ Hoàng. Cơn ho kịch liệt đi qua, nàng giúp sư phụ kê gối sau lưng, muốn đi tìm cái khăn lông đến giúp sư phụ lau mồ hôi, lại bị bàn tay tiều tụy của sư phụ nắm lấy áo: \"Sư phụ còn có chuyện này.\" hắn suýt chút thì quên. Từ trong tay áo hắn lấy ra một phong thư, đưa cho Thư Điện Hợp. \"Tại kinh thành nếu là gặp phải chuyện gì mà ngươi một mình không thể giải quyết được, liền cầm phong thư này, đi tìm người này.\" \"Vị này chính là?\" Thư Điện Hợp tiếp nhận thư vừa nhìn xuống, trên phong thư viết ba chữ, \" Phùng Hoán Sâm\". \" Đây là tam đệ của sư phụ. Hắn đang làm quan ở trong triều, tính tình trung hậu, nhiều năm rồi chưa có liên hệ, cũng không biết hiện giờ hắn thế nào rồi. Nếu người gặp phải phiền toái gì, đi tìm hắn, hắn nhất định sẽ tận tâm giúp đỡ, thuận tiện giúp sư phụ nhìn xem, hiện tại hắn thế nào?\" \"Được rồi, sư phụ.\" Thư Điện Hợp đem thư thu vào trong tay áo. \"Đồ vật đều thu thập xong cả chưa?\" hắn vỗ nhẹ tay Thư Điện Hợp. Trước khi đi hắn đã không quên dặn dò tỉ mỉ đồ đệ. Thư Điện Hợp gật đầu. \" Vậy thì mau đi, không nên để công chúa chờ lâu.\" \" Vâng.\" Thư Điện Hợp lần thứ hai dập đầu, đứng dậy bước chân chầm chậm rời khỏi phòng, đã nghĩ bồi sư phụ thêm một khắc nữa. Nhưng cuối cùng cũng vẫn phải đi. Nàng đi rồi, Phùng Hoán Lâm hai mắt vô thần nhìn ra cửa, thở dài một hơi. Hắn nỗ lực cả đời mình tích góp lại kinh nghiệm, cùng quan hệ, để Thư Điện Hợp một con đường thuận lợi mà đi, nhưng người tính không bằng trời tính, thế sự khó liệu. Lần này đi không biết là phúc hay là họa, tất cả đều trông chờ vào Thư Điện Hợp. Là mệnh, trốn không thoát. Thư Điện Hợp hành trang không nhiều, cũng chỉ có hai, ba bộ quần áo mà thôi, vì thế thu xếp không cần mất nhiều thời gian. Có người hầu rồi, dù vậy Thư Điện Hợp vẫn không yên lòng, lợi dụng thời gian còn lại, đem viết lên giấy, bao quát mỗi ngày dùng thuốc canh giờ nào, để cho người hầu kia hơi biết chữ có thể đọc được. Đeo trên vai hành lý, Thư Điện Hợp đem giấy nét mực còn chưa khô, đặt ở chỗ người hầu có thể dễ nhìn thấy nhất. Sau đó đứng ở phía trước phòng sư phụ. Sư phụ, ngài nhất định phải chờ Hợp nhi trở về. Nàng quỳ xuống, trán dán xuống đất dập đầu. Trong phòng lần thứ hai truyền đến tiếng ho khan, nhưng người ở ngoài đã đi xa, đã không nghe thấy. Tuyên Thành ở bên ngoài chờ xuất phát, không thấy Thư Điện Hợp đi ra, nàng gấp đến lòng như lửa đốt. Mặt trời đều đã lên cao. Lẽ nào Thư Điện Hợp còn dự định ăn cơm tối rồi mới đi? Hay là nhất thời lai đổi ý?. Giữa lúc nàng muốn thị vệ đi gõ cửa giục, Thư Điện Hợp đi ra. Tuyên Thành trong lòng hình như có thiên ngôn vạn ngữ muốn mắng người, nhìn người kia trên mặt phủ một tầng băng, mặt mũi lạnh tanh, nàng không thể làm gì hơn là chính mình nuốt xuống tức giận. Đoàn người không trì hoãn nữa, chỉ chờ Thư Điện Hợp lên ngựa, liền lập tức khởi hành. Thái tử ở trong hoàng cung, nhận được bồ câu đưa thư tới nói Tuyên Thành đã đón được Thần Y, vừa vặn đang trên đường trở về, không khỏi vui mừng khôn xiết, phụ hoàng của bọn họ sắp được cứu rồi. Cứ tưởng sẽ hết hi vọng, lần thứ hai lại nhận được kinh hỉ. Bởi kéo một chiếc xe ngựa, đội ngũ của Tuyên Thành muốn chạy nhanh mà đi cung không nhanh được bao nhiêu, đi đôi ba ngày vẫn chưa ra khỏi đây, tốc độ so vớ lúc các nàng đến còn muốn chậm hơn. Ngày hôm đó, các nàng lần thứ hai, sáng sớm liền đi. Tuyên Thành thù dai, vốn dự định dọc đường đi, đều sẽ đi chêu chọc Thư Điện Hợp, thế nhưng vì tốc độ quá chậm, nàng thực sự không chịu được, bệnh tình của phụ Hoàng, như treo ở trên đỉnh đầu nàng, bất cứ lúc nào cũng có thể như lưỡi dao sắc bén mà rơi xuống, giục nàng không ngừng nhanh chóng mà đi, mà Thư Điện Hợp ngồi trong xe ngựa, lại trở thành trở ngại. Nàng thúc ngựa đi tới bên cạnh xe ngựa, Thư Điện Hợp đang ngồi trong xe ngựa, cùng xe ngựa kề vai sát cánh, nàng hướng về xe ngựa hô. \"Thư Điện Hợp?\". Thư Điện Hợp nghe tiếng liền vén màn ở cửa sổ lên: \"Công chúa có chuyện gì?\". Tuyên Thành thấy mặt nàng. Liền trong lòng không thích chút nào. \" Ngươi có biết cưỡi ngựa hay không?\". nàng cố nén tâm tình bực dọc trong lòng, mang thái độ khá tốt để hỏi. \"Để công chúa thất vọng rồi, thảo dân không biết.\" Thư Điện Hợp đáp. Nàng thủa nhỏ sinh hoạt nơi thâm sơn núi vắng, cũng là tình cờ có vài dịp thay người hầu xuống núi mua đồ dùng hàng ngày, đi qua nơi xa nhất cũng chỉ có thâm sơn núi sâu, thậm chí là vách núi cheo leo, không cần đến ngựa. Ngựa, loại động vật này, nàng mặc dù đã gặp, nhưng chưa tự mình cưỡi qua. \" Ngươi có muốn học không?\" \"Muốn.\" Thư Điện Hợp một chữ quý như vàng. \"Sài Long Uy!\" Tuyên Thành cầu còn không được, cao giọng kêu. \" Có thuộc hạ.\" Sài Long Uy nghe tiếng mà tới. \"Ngươi dạy hắn cưỡi ngựa.\" Tuyên Thành hất cằm, ra hiệu về phía người trong xe ngựa. \"Tuân mệnh!\". Sài Long Uy nói. Học cưỡi ngựa, liền khó tránh khỏi thân thể tiếp xúc. Tuyên Thành lệnh Sài Long Uy dạy nàng cưỡi ngựa, chẳng phải là.... Thư Điện Hợp sững sờ, lập tức hướng tới phía Tuyên Thành đang đi. \" Công chúa xin dừng bước.\" Tuyên Thành ghìm lại ngựa vẻ mặt khó chịu nói: \" Lại làm sao?\" Thư Điện Hợp mặt lạnh như băng nói: \" Thảo dân muốn cùng công chúa người học cưỡi ngựa.\" so với cùng nam tử học cưỡi ngựa, khả năng sẽ bại lộ thân phận. Nàng muốn cùng công chúa học, sẽ an toàn hơn. Sau này khi phục hồi thân phận nữ nhi, công chúa sẽ tự nhiên không ngại. Thảo dân muốn cùng công chúa học cưỡi ngựa? Lời Thư Điện Hợp vừa nói ra, làn Tuyên Thành và Sài Long Uy chấn kinh. Tuyên Thành nụ cười cứng ngắc. Nàng nhìn chằm chằm mặt Thư Điện Hợp, chỉ thấy vẻ mặt người này thành thật, không giống đang đùa giỡn. Sài Long Uy tức giận nổ mắt: \" Làm càn\" Tuyên thành nhưng lại ngăn cản hắn, vẻ mặt có chút không vui nói: \"Ngươi thật muốn cùng bản cung học cưỡi ngựa?\" Thư Điện Hợp vẻ mặt trấn định gật đầu: \" Đúng vậy!\" Sài Long Uy vội vàng ngăn cản nói: \" Thần có chết cũng không để người này, làm nhục thanh danh của công chúa.\" Tuyên Thành không để ý đến những lời của Sài Long Uy. Ánh mắt băn khoăn, khoanh tay suy nghĩ câu trả lời của Thư Điện Hợp. \"....\" Thư Điện Hợp không lên tiếng, nàng liền đi tới đứng bên cạnh, coi như là xác định. Tuyên Thành bỗng nhiên cười haha, giống như nữ tử giang hồ nói: \" Không sao, học cưỡi ngựa thôi mà, lên đây đi!\" Tác giả có lời muốn nói: Tuyên Thành: ngươi có biết một nam tử cùng bản cung học cưỡi ngựa là đại diện cho ý gì không? Thư Điện Hợp: không biết. Tuyên Thành: đại diện ngươi muốn thành phò mã của bản cung. 1 Thư Điện Hợp: Cáo từ!. suốt đêm mua vé trạm xe điện, hành lý không thèm mang, cứ thế bỏ chạy:))))))))))))))",
  "nextChapter": "https://gacsach.top/doc-online/tu-tan-hoan-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tu-tan-hoan-chuong-05"
}