{
  "title": "Tu Tẫn Hoan - Chương 01",
  "url": "https://gacsach.top/doc-online/tu-tan-hoan-chuong-01",
  "content": "Tu Tẫn Hoan Chương 1: Hoàng thượng có bệnh QUYỂN 1: VÀO CỤC CHƯƠNG 1: HOÀNG THƯỢNG CÓ BỆNH Khánh Lâm năm thứ 16, Trời lạnh, bầu trời đầy tuyết rơi lớn Đã nhiều năm nay chưa có tuyết rơi lớn, che ngập bầu trời. Bầu trời thần Châu bao phủ trong tuyết. Lão nhân gia lớn tuổi đều nói. đây là một điềm báo trước không rõ. Vào đêm trước tết nguyên đán, ở bên trong hoàng cung bầu không khí không có nửa điểm vui vẻ, bên trong cung điện rộng lớn tràn ngập mùi vị thảo dược, trung quan cung nữ ra ra vào vào, trên mặt đều mang theo kinh hoàng cùng bất an. Lão nhân nằm trên long sàng, hai mắt nhắm chặt, khuôn mặt tiều tụy, môi không chút huyết sắc. Như một cái cây sống ngàn năm già đi chỉ còn phần sinh mệnh cuối. Thái y ngồi bên giường hắn, trải qua một lúc bắt mạch, rốt cuộc cũng mở mắt ra. Bên cạnh là nữ quan hầu hạ, chờ thái y vừa thu tay trở lại, lập tức mắt nhìn,đem tay đem tay của hoàng thượng nhét vào trong chăn. Chỉ lo lắng để lâu hoàng thượng sẽ cảm lạnh, quay qua ánh mắt chờ mong nhìn thái y. Thái y vuốt vuốt dâu dài dưới cằm, do dự mãi một lúc, vẫn là đứng dậy, đi ra phía ngoài. Canh giữ ở ngoài là thái tử, hắn nhìn thấy người đi ra, không thể chờ đợi thêm chào đón hỏi dò:\" phụ hoàng thế nào rồi?\" Hắn thấy thái y sắc mặt nặng nề, tuy rằng trong lòng đã chuẩn bị tâm lí từ lâu. nhưng vẫn hồi hộp hỏi một tiếng, \"chẳng lẽ là...\" Ngự y lắc đầu rồi lại gật đầu, nhấc áo choàng lên quỳ gối trước mặt thái tử cúi đầu gập người nói: \" Hạ thần y thuật có hạn, không cách nào để cho hoàng thượng thân thể khỏe mạnh lên, xin thái tử giáng tội.\" Thái tử vội vã nâng đỡ hắn đứng lên, \"việc này không trách ngươi\" phụ hoàng của hắn đã nằm trên giường hơn nửa tháng, toàn bộ ngự y của thái y viện đều đến xem qua, nên dùng thuốc gì thì cũng dùng rồi, cũng không thấy có chuyển biến tốt lên. Tình huống như nào trong lòng hắn rất sáng tỏ. \" Cái kia thần sẽ kê theo đơn thuốc trước tiếp tục trị liệu cho hoàng thượng\".Ngự y thăm dò hỏi. Được thái tử cho phép, hắn lập tức lui xuống, đi bốc thuốc. Ngự y đi rồi, thái tử một mình đi vào tẩm điện, ra lệnh cho thái giám \" ngươi mau chóng truyền tin cho công chúa, ta muốn nàng phải đem thần Y kia đem về, phụ hoàng e sợ kiên trì không được bao lâu\". Hắn suy nghĩ một chút lại nói tiếp, \"Nếu qua nửa tháng, nhưng không có tiến triển, công chúa lập tức phải hồi cung\". Trong lòng chuẩn bị cho tình huống xấu nhất. Qua thêm nửa tháng nữa là sang năm mới, hắn là nhi tử được phụ hoàng thương yêu nhất, vì vậy dù cho thân thể hoàng thượng có như thế nào, hắn cũng phải bên cạnh túc trực, huống chi lỡ như tình huống xấu nhất. Vị được gọi là \" thần y\" kia, chẳng qua cũng chỉ là cọng rơm cứu mạng trên tinh thần mà thôi. Cũng không biết, tình huống bên kia hoàng muội thế nào rồi. Hắn vừa suy nghĩ tới, một tên hoạn quan quỳ gối trước mặt hắn \" bẩm thái tử, Trưởng công chúa điện hạ tiến cung, cầu kiến thái tử...\" Cô cô của hắn đến rồi, nhất định là đến hỏi thăm dò tình hình bệnh tình của phụ hoàng. Hắn dặn dò tên hoạn quan cẩn thận phải chăm sóc kỹ lưỡng hoàng thượng. Một bước ra cửa nghênh đón... Khác biệt trời tuyết trong kinh thành, lúc này gần biển phương nam, vẫn là nơi nắng xuân ấm áp. Trên đường người tới kẻ lui, quần áo đơn bạc, cỏ ven đường xanh mượt từng ngọn cây, sức sống tràn trề, mùa đông giá rét chưa đến nơi này. Ngược lại là một địa phương tốt để sống, chẳng trách thần y sẽ chọn chỗ này ẩn cư. Tuyên thành công chúa của Đại Dự. nỗ lực phi ngựa nhanh nhất có thể. Nàng cùng thái tử là huynh muội, là con của hoàng hậu thân sinh đích nữ. bởi vì sau khi sinh không lâu hoàng hậu liền đi về cõi tiên. Nên được hoàng thượng vô cùng sủng ái, dung túng nàng. Khiến nàng sinh ra tính cách ngỗ ngược, không coi ai ra gì, không có tính cách của một công chúa đoan trang, nàng so với danh hào được phong không có nửa điểm giống nhau. Lần này hoàng thượng bị bệnh, tuy rằng nàng chủ động xin xuất môn đi tìm thần y. So với các hoàng tử công chúa khác sống trong nhung lụa, trừ thái tử giám quốc không thể đi ra ngoài, nàng chính là người thích hợp nhất. Dự quốc đất bao la, đông đến bột hải, tây đến hoang mạc, bắc lên sông băng, nam đến Quỳnh Châu. Các nàng cố gắng nhanh nhất có thể, càng nhanh càng tốt, đã nửa tháng từ khi rời kinh, cũng chỉ mới vừa tới phương nam, đi trải theo dọc đường đều hỏi thăm khắp nơi, mới biết được vị trí thần y định cư. Trước đây không lâu, hoàng huynh nàng truyền đến tin tức gấp, nàng biết được phụ hoàng tình huống không ổn, trong lòng nàng bất an lo lắng. Nhưng trên mặt không biểu hiện ra, chỉ là không ngừng nghỉ cắt giảm thời gian nghỉ ngơi, để mau chóng tìm tới thần y. Nàng luôn không biết rằng phụ hoàng có bệnh, luôn nữ phẫn nam trang xuất cung ra ngoài, tung hoành du ngoạn, hành hiệp trượng nghĩa. Vi vậy Trong khoảng thời gian này đối với nàng mà nói không tính là gì, mà tùy tùng đi theo bên người thị vệ võ công cao cường. Đi theo không biết mệt mỏi, lại không dám có lời gì phản bác. Một đám người đánh ngựa qua trên đường lao đi, người trên đường còn chưa thấy được góc áo của họ,bọn họ liền biến mất không còn tăm hơi, chỉ còn sót lại tiếng vó ngựa và khói bụi. Lại qua thêm ba ngày, các nàng rốt cuộc cũng tới chân núi nơi thần y ở. Ngước đầu nhìn lên trước mặt là khe ngang dọc dãy núi vô cùng nguy hiểm, khiến bọn họ không nhịn được thầm oán, vị thần y này thật lạ, sống khỏe mạnh dưới núi không chịu, nhất định phải sống sâu bên trong núi này. Nàng lập tức phóng ngựa lên, lại bị thị vệ ngăn cản. \" Sao lại cản bản cung\" Tuyên Thành ở trên cao nhìn xuống hỏi. Thị vệ quỳ một chân xuống đất, ôm quyền bẩm \" công chúa, chúng ta đường xa tới đây, phong trần mệt mỏi, nếu như mang theo một thân mệt mỏi bụi bặm đi gặp thần y, có hơi bất kính\" Tuyên Thành nghe vậy vừa nghĩ,cũng có đạo lý. Khách điếm lần trước họ dừng chân cũng là mấy ngày trước, y phục của nàng cũng bẩn dính bụi bặm huống chi bọn thi vệ. Các nàng mất rất nhiều thời gian lâu như vậy mới đến được đây. Cũng không hủy được trong chốc lát. Nàng suy nghĩ nửa khắc. Hướng thị vệ ra lệnh \" trước tiên tìm cái khách điếm nghỉ chân, ngày mai lại đến phỏng bái thần y\" Thị vệ hướng nàng cúi đầu hô \" Tuân lệnh\" Ngày thứ hai, sáng sớm trời vừa mới tò mò sáng, Tuyên Thành mang theo thị vệ từ trong khách điếm đi ra, hướng núi mà đi. Núi rộng to lớn thăm thẳm vực sâu, tìm được chỗ thần y là chuyện không dễ dàng, cũng may trên đường các nàng gặp được vị tiều phu,chỉ cho các nàng phương hướng. Một tiếng ngựa hí, Tuyên Thành ghìm dây cương, còn chưa chờ móng ngựa đứng vững, liền phi thân nhảy xuống. Trước mặt nàng sừng sững một tòa viện nho nhỏ, tường vây chỉ cao bằng kích thước của một người, tấm biển gỗ treo lơ lửng trên cửa ghi \" Hữu Phượng Lai Nghi\" bốn chữ cứng cáp. Chóp mái nhà treo những bó nhỏ thảo dược to nhỏ như nắm tay, nhưng không biết tên thảo dược gì. Bốn phía rừng trúc vây quanh, đặc biệt yên tĩnh. Sau nhà chính là vực sâu vạn trượng, núi cao hiểm trở không thể leo lên. Vẫn chưa đi tới gần viện tử liền ngửi thấy được mùi thảo dược đang được sắc ở bên trong. Gió nhẹ thổi vào mặt,mơ hồ có thể nghe được tiếng hạc minh. Tuyên Thành đán giá nửa ngày, sau đó liếc mắt ánh sắc bén nhìn hộ vệ, hắn gật đầu vâng lệnh tiến đến gõ cửa. Nàng là công chúa của đại dự kiêu ngạo cần phải có. Gõ nửa ngày, bên trong mới chậm dãi đáp lại, chi nha một tiếng, cửa lớn chuyển động, ánh mắt của mọi người ngưng tụ trên cửa gỗ. Cửa gỗ chỉ mở ra một cái khe nhỏ, thị vệ vội vã không nhịn được lên tiếng hỏi: \" xin hỏi đây có phải nhà của Phùng thần y?\" \" Phải, có chuyện gì sao?\" âm thanh từ sau cánh cửa truyền ra, vang vọng mang theo lạnh nhạt. Tuyên Thành đứng chắp tay cách đó không xa, nghe thấy vậy lỗ tai giật giật. \" Chủ nhân nhà ta thân mắc bệnh nặng, muốn mời thần y cứu chữa\". thị vệ được sự đồng ý của chủ nhân, nói rõ ý đồ. \"Bệnh nhân đến nơi nào?\" \"Chuyện này...\". thị vệ mặt lộ vẻ khó xử, nói: \"chủ nhân nhà ta bị bệnh liệt giường, không cách nào tự mình đến, nên mong thần y không từ chối khổ, theo chúng ta đến thăm bệnh\". Hắn nghĩ trong lòng; \"chẳng nhẽ còn muốn Hoàng Thượng tự mình tới chỗ hắn chữa bệnh sao\". \" Sư phụ ta năm nay gần sáu mươi bảy, đi đứng bất tiện,không cách nào đi xa được, xin thứ lỗi.\" người trong viện từ chối xong, liền muốn đóng cửa lại. Thị vệ vội vàng đem cửa chặn lại, nói: \" chờ đã, chúng ta có đem theo xe ngựa, đảm bảo thần y đi đường không chịu nhiều mệt mỏi.\" \" Sư phụ ta xưa nay không trị liệu quan to quý nhân;\" vừa dứt lời, cánh tay phải đang chặn ở cửa của thị vệ bị một luồng nội lực hất ra, cửa đóng lại, như khi bọn họ đến, giống như chưa từng xảy ra việc gì vậy. Tuyên Thành không nghĩ mất nhiều công sức bôn ba mệt mỏi tới đây lại có kết quả như thế. Đổ sông đổ bể hết. Thị vệ đứng ở cửa, hướng về phía Tuyên Thành nhìn nàng xin chỉ thị phân phó bước tiếp theo. \" Lại gõ \"nàng nói \" Ta cũng muốn gặp một lần, cái người sai vặt của thần y\". Tuyên Thành mặt lạnh, miệng tàn bạo nói, nhưng không có làm hành động gì thô lỗ. Nếu là nàng trước đây, có người giám cự tuyệt nàng như vậy, nàng sớm đã đá bay cửa mà vào, đem đối phương tàn nhẫn mà đánh đến chết mới dừng lại. Không có nửa điểm phí lời. Thế nhưng hiện tại không thể được, trước khi nàng đi, thái tử hoàng huynh đã từng dặn dò nàng kĩ lưỡng, thần y này vốn dĩ y thuật cao minh, nhưng tính tình quái gở, nhiều quy củ, không thích người nào, thấy chết cũng không cứu. Thái tử hoàng huynh muốn nàng nhất định phải khách khí với họ. Vì vậy, nàng chỉ có thể nhẫn nại, xem đối phương muốn giở trò gì. Ầm ầm ầm~ tiếng gõ cửa vẫn không ngừng, một nơi ồn ào yên tĩnh như vậy bỗng trở nên ồn ào. Có lẽ là, người trong viện bị tiếng đập cửa này quấy nhiễu phiền lòng, không mất nhiều thời gian, cửa gỗ lần nữa được mở ra. Lúc này Tuyên Thành đã sớm chủ động tự mình đứng ra nói chuyện. Tuyên thành mặc nam trang, tay áo ngắn, trên tay cầm đoản kiếm, tóc vấn cao buộc dây màu nâu, giống như nhân sĩ giang hồ. Nàng là công chúa sinh sống ở trong cung một thân toát ra vẻ tôn quý không thể che dấu được. Lại được kết thừa nhan sắc của phụ mẫu, mắt ngọc mày ngài, da trắng như tuyết, nhìn thế nào cũng không giống con nhà bình thường. Thư Điện Hợp nhìn một chút đã nhận ra nàng là nữ tử, nữ phẫn nam trang, nhìn không để lại dấu vết đánh giá người trước mặt khách khí hỏi: \"xin hỏi có chuyện gì không?\" \" phải có chuyện bản...vừa nãy thị vệ đã quấy rối thần y..\" Tuyên Thành đè tò mò trong lòng, ngẩng đầu lên. sững sờ tại chỗ. Lần này cửa mở ra lớn, Tuyên Thành hoàn toàn nhìn được rõ ràng dáng dấp người trong viện. Chỉ tiếc nàng bình thường nhìn sách vở liền đau đầu, tìm tòi câu chữ trong đầu nửa ngày, mới miễn cưỡng nghĩ ra một từ để hình dung nam tử trước mặt, thật \" Tuấn Mỹ\". không, tuấn mỹ chưa đủ, không có từ ngữ nào tả nổi, nếu có một hai từ chưa đủ, theo sau còn cả đống từ để khen nữa. Mặt trắng như ngọc, mi thanh mục tú, cao hơn nàng một cái đầu, có chút gầy yếu, khí chất xuất thần tuyệt diễm, như hoa như ngọc, vây quanh một tầng sương mù, giống như tiên nhân hạ phàm. Editer: má bà ý khen gái kìa Trong cung nàng sinh sống, toàn những nam tử trung niên, thô lỗ, hoạn quan, ngoại trừ thái tử lão huynh, cũng coi như tuấn tú. đương nhiên người trước mặt này, so với những vị kia chỉ có hơn không kém. Chờ chút, chính mình đang suy nghĩ gì, lại đem hắn mang ra so sánh với kẻ khác, nàng thầm phi phi phi chính mình Tuyên Thành tự nhiên rơi vào mơ màng, nếu không phải thuộc hạ bên cạnh nhắc nhở, nàng suýt quên đại sự, đến nơi này để làm gì. nàng nhìn người trước mặt nói. \" Tại hạ đến đây xin gặp mặt thần y\" \" Thứ lỗi, sư phụ của ta không thể đi chữa bệnh được\".lời vừa nói ra được một nửa, bịch một cái, cửa viện lại đóng kín\" Lại bị từ chối đóng cửa, Tuyên Thành chưa bao giờ chịu ủy khuất như thế, nàng thật sự rất tức giận, hít một hơi sâu để bình tĩnh + Thị vệ nhìn sắc mặt nàng không tốt, liền tiến đến thăm dò đề nghị: \" công chúa, bằng không chúng ta xông vào chứ?\" vừa nói hắn vừa liếc mắt vào cánh cửa gỗ đang được đóng kín. Tác giả có lời muốn nói: các vị đã lâu không gặp. Ta rất muốn viết thể loại văn này từ lâu rồi, thế nhưng vì bận rộn công tác sinh hoạt, đến năm nay mới có thời gian để viết Hi vọng mọi người thích áng văn này...",
  "nextChapter": "https://gacsach.top/doc-online/tu-tan-hoan-chuong-02",
  "prevChapter": "https://gacsach.top/tu-tan-hoan_dich-lam-an.full"
}