{
  "title": "Tu Tẫn Hoan - Chương 04",
  "url": "https://gacsach.top/doc-online/tu-tan-hoan-chuong-04",
  "content": "Tu Tẫn Hoan Chương 4: Kẻ xấu xa ! Sài Long Uy muốn đoạt kiếm lại, lại bị Tuyên Thành quát lớn \" Đừng nhúc nhích!\" thị vệ đồng loạt nghe được động tĩnh, đều xông tới, hoảng sợ nhìn chằm chằm, kiếm trên tay công chúa. \" Quá lớn.\" Tuyên Thành lầm bầm, lầm bầm. Đem kiến thu lại ném trả vào trong ngực Sài Long Uy. Tâm Sài Long Uy treo lên vẫn không thể thả lỏng,trong nháy mắt lại nâng thêm lên, hắn chỉ thấy công chúa vứt thanh kiếm cho hắn, rồi lại rút đoản dao giấu dưới chân nàng ra. Tuyên Thành cầm dao nhỏ, rất sắc bén. Nàng quơ quơ tay mình vài lần, lại thấy mạch máu dưới tay phảng phất lưỡi dao kia chỉ cần nhẹ nhàng cũng đủ cắt đứt gân của nàng. Nàng muốn đánh cược một lần, chẳng phải người trong viện kia là thần y sao, chẳng lẽ hắn thấy chết mà không cứu, nàng lấy tính mạng mình ra cược. Nếu như mình cắt nhẹ nhàng một đường trên cổ tay, hẳn chắc là không có xảy ra chuyện gì lớn. Ở trong mắt nàng đay là sự đánh cược nhỏ thôi, nhưng lại đổi được sự cứu giúp của thần y. từ trước đến nay nàng luôn sợ đau, nhưng bây giờ có dũng khí hơn bất kì lúc nào. Nàng cử động một cái, thời khắc đó đám thị vệ cùng Sài Long Uy ngay cả hô hấp đều ngừng,không dám thở nhẹ ra ngoài. Hắn ý thức được Tuyên Thành muốn làm gì, quỳ xuống đất cầu xin nói: \"Công chúa, tuyệt đối không thể được!\". phía sau hắn cả đám thị vệ đồng loạt quỳ xuống đồng thanh phụ họa. Nàng không để ý đám thị vệ, ngàn vạn câu từ trong thư nhanh chóng lướt qua đầu, nàng cũng nghĩ đến két quả xấu nhất, thần y quả thật thấy chết mà không cứu, nàng sẽ lập tức chết tại chỗ. Nhưng nếu có thể dùng một mạng đổi một mạng cho phụ hoàng, bằng bất cứ giá nào. Tuyên Thành cam tâm tình nguyện. Dù sao nàng đã quyết tâm, Tuyên Thành hướng đến cổ tay chính mình vạch tới. Trước mặt đám thị vệ, dù là người bình tĩnh nhất, trên mặt cũng ngập tràn kinh ngạc. Trong nháy mắt đó, cửa viện luôn đóng chặt liền được mở ra, Thư Điện Hợp môt thân bạch y phiêu dật, từ từ đi ra, cũng mặc kệ trước mặt có bao nhiêu người, trực tiếp chấp tay nói: \" Sư phụ của tại hạ, cho mời công chúa vào trong.\" Bỗng nhiên tin vui từ trời rơi xuống, qua một lúc, Tuyên Thành từ chỗ ngồi nhảy lên trên mặt tỏ vẻ khó mà tin đươc hỏi: \"Thật chứ?\" Thư Điện Hợp không nói gì, ánh mắt chỉ cần nhìn nàng, ý tư thế nào không cần phải nói ra Tuyên Thành mừng rỡ như điên, đây là sẽ cứu được phụ hoàng sao? Đoản dao trên tay không biết để đâu cho thích hợp Sài Long Uy muốn đem đao trên tay công chúa xuống, để tránh khỏi nàng tự làm tổn thương chính mình, lại bị Tuyên Thành trừng mắt, hắn dừng lại động tác. Công chúa buông cây đao ra đút vào vỏ bao, hắn mới xoa dịu mồ hôi trên trán. Chỉ ở cùng công chúa mấy ngày, hắn được trải nghiệm thế nào là văn thần, võ tướng đều phải đối mặt vấn đề: \"Gần vua như gần cọp.\" Tuyên Thành cất đoản dao đi, đoàn người liền tiến vào biệt viện. Đến tới cửa, lại bị Thư Điện Hợp đưa tay ngăn cản. Tuyên Thành hơi híp mắt, cả người tỏa ra khí tức nguy hiểm,, quay đầu trừng mắt về phía cái người mặt đang không cảm xúc Thư Điện Hợp, đây là đang muốn làm cái gì? \" Sư phụ của tại hạ, thân thể không được khỏe, không thích hợp gặp quá nhiều người.\" nàng sợ bọn họ không hiểu ý mình, lại nói thêm một câu, \" Chỉ mời công chúa một người đi vào.\" Sài Long Uy không hướng Tuyên Thành xin chỉ thị, tự hắn rút đao ra khỏi vỏ che trở trước mặt công chúa, mắt nhìn chằm chằm người trước mặt: \"Công chúa không thể.\". Hắn còn nói tại sao thần y tự dưng đột nhiên hóa thiện tâm, thì ra là lòng lang dạ thú, rắp tâm hại người. Công chúa tay trói gà không chặt, không thể nghi ngờ là đưa dê vào miệng cọp, hắn không thể đáp ứng! Thư Điện Hợp, mặt lạnh như khối băng: \"Nếu không muốn, lập tức xin rời khỏi!\" Sài Long Uy có thể nghĩ đến, Tuyên Thành cũng có thể nghĩ đến, thế nhưng nàng không còn sự lựa chọn: \"Tránh ra.\" Một người thì một người, nàng không phải chưa từng một người đi vào. \" Công chúa!\" \" Tránh ra\" \" Là...\" Sài như long bất dắc dĩ thu hồi kiếm, di chuyển sang một bên, nhìn theo Tuyên Thành tiến vào trong viện, sau đó cánh cửa biện viện khép lại. Nếu như công chúa đi lần này có chuyện gì bất trắc, hắn chắc chắn là người đầu tiên đạp nát cái viện tử này, hắn xin thề! Tuyên Thành tiến vào viện tử, như một vùng đất khác. Ngoài sân tuy rộng lớn bao la, ngoài trúc ra, cũng chỉ có trúc.mà trong viện này, diện tích có hạn, nhưng có phong cảnh khác. Có trời xanh, núi nhỏ, ao hồ nhỏ chằng chịt. Dưới sân lát đá cuội sáng loáng, chính giữa còn làm cái bàn tròn bằng đá. Cao nhân hay ở chỗ này tĩnh tọa. Cái áo bên trên, lá sen đua nhau, bây giờ chắc không phải mùa sen nở, Tuyên Thành muốn thấy chắc phải đợi đến mùa hè, hoa sen mới nở, cảnh sắc của ao này nhất định không thua ngự hoa viên trong hoàng cung. Nếu như nàng không phải công chúa, không phải vuông tôn quý tộc, nhìn thấy phong cảnh như vậy, cũng sẽ sinh ra ngóng trông quay về quy ẩn, trồng rau nuôi cá. Một tiếng kêu dẫn dắt Tuyên Thành hiếu kỳ ngẩng lên, chỉ thấy bên trên một màu xang, có hai bóng trắng cao thấp, lao lên rồi lại lao xuống, tự tại nô đùa. Nàng lúc này chú ý tới, bên cạnh cái ao có cành cây trát thành tổ chim, xem ra hai con vịt này cũng là cuả thần y nuôi dưỡng. Tuyên Thành bỗng nghĩ tới điều gì đó, tố nọ nàng sai bước nhảy vào trong ao này, thì ra là hai con này kêu lên. Cũng may là nàng không bị phát hiện. Dọc theo đường này, Tuyên Thành đều không nhìn thấy một người nào khác, chẳng lẽ tòan bộ viện tử chỉ có hai sư đồ ở? Tuyên Thành nhìn một chút phía trước bóng lưng người dẫn đường, yết hầu giật giật, lại hiếu kỳ muốn hỏi. Quên đi, vẫn là không nên hỏi. Cả cái sân to lớn có hai người ở chẳng trách cả ngày đều không có động tĩnh gì. Vượt qua hai gian phòng, đi tới hậu viện. Vừa tiến vào hậu viện. Tuyên Thành đã ngửi thấy dày đặc mùi thuốc, cùng tiếng ho khan Ngày hôm qua nàng cùng với Thư Điện Hợp đánh nhau trong đình viện, có một vị lão nhân tóc trắng xóa ngồi trên xe lăn gỗ, cầm trong tay một quyển sách cổ để lật xem, bên cạnh bàn có lư hương khói tỏa tầng tầng bay lên, nhìn dáng dấp chắc là đang chờ nàng. Thư Điện Hợp bước nhanh tới bên cạnh hắn, nhẹ giọng nói:\" Sư phụ, người đã đến.\" Lão nhân gia nghe thấy vậy, liền ngẩng đầu lên. Tuyên Thành mới có thể nhìn rõ, sắc mặt của hắn, cùng với sắc mặt của phụ hoàng nàng trước khi rời kinh đại khái giống nhau, râu dài, tiều tụy,môi khô nứt nẻ, trên mặt nếp nhăn tầng tầng lớp lớp. Chỉ có đôi mắt kia tựa hồ vẫn đang phát sáng. Tuyên Thành hướng người ngồi xe lăn lễ:\" Tại hạ, gặp qua thần y\" Lão nhân còn chưa mở miệng, liền ho khan vài tiếng, Thư Điện Hợp vội vã đi tới bên cạnh hắn, phia sau giúp hắn thuận khí. \" Lão hủ Phùng Hoán Lâm, gần đây thân thể không khỏe, để công chúa đợi lâu\". Hắn dừng lại rồi nói tiếp: \"Còn nữa, xin công chúa khoan dung, không trách tội bất kính, lão phu không cách nào đứng dậy hướng công chúa hành lễ.\" Công chúa đáy lòng cho rằng, đây là một vị thần y tự cao, ngạo mạn, cho nên mới để các nàng phải chờ ngoài biện viện lâu như vậy, không nghĩ tới đối phương khách khí như vậy, làm nàng không ứng phó kip.\"Không... không có việc gì.\" Tuyên Thành hậu tri hậu giác, thần y sao lại biết nàng là công chúa, nàng do dự hỏi: \"Làm sao ngươi biết ta là công chúa?\" nàng cho rằng, nàng đã ngụy trang rất tốt. Phùng Hoán Lâm nhìn về phía Thư Điện Hợp, nói: \" là Hợp nhi nói cho ta biết.\" Tuyên Thành cùng Thư Điện Hợp bốn mắt quấn quýt cùng một chỗ, Thư Điện Hợp có đôi mắt tựa hồ chứa đầy bầu trời sao,nàng lúc này nửa phần tâm tình cũng không nhìn ra được, cũng không thấy đáp án nàng muốn biết. Tuyên Thành không biết nghĩ tới điều gì, đột nhiên trên mặt nhiễm một tầng sắc đỏ, trong lòng ngàn vạn lần đem Thư Điện Hợp dẫm đạp. Nhìn tốt đẹp thì thế nào, còn không phải là một kẻ xấu xa! Hơn nữa rõ ràng biết nàng là công chúa, còn dám đối sử với nàng như vậy, liền không sợ nàng cao hứng, để phụ hoàng chém hắn? Trong đầu vừa nghĩ tới Phụ hoàng, Tuyên Thành đã nghĩ tới mục đích nàng tới đây, chính sự quan trọng, khôi phục sắc mặt nghiêm trọng. \" Bản cung lần này đến đây mục đích chính là hoàng thượng, phụ hoàng của Bản cung, từ nửa tháng trước không cẩn thận nhiễm phải mụn ghẻ, đi sau nóng lại sợ lạnh, bệnh tình phát triển quá nhanh, đến nay hôn mê bất tỉnh, ngự y bó tay. Bản cung muốn mời thần y đại danh, đi cùng bản cung một chuyến đi kinh thành, trị liệu cho hoàng thượng.\" Thư Điện Hợp mời nàng xuống ghế và dùng trà. Vừa ngồi vừa nói. Phùng Hoán Lâm lại khụ một tiếng, Thư Điện Hợp lại vuốt lưng cho hắn thuận khí, nhưng lại bị hắn cự tuyệt. Hắn chậm dãi nói: \"Hành y tại thế, vì nhân gian chữa bệnh, vốn là bổn phận của người học y, việc này tự nhiên là được, nếu là lão hủ có thể đi, tự nhiên việc nghĩa chẳng từ. Chỉ là...\" Đây là ý hắn muốn cự tuyệt, Tuyên Thành không thể chờ đợi được nữa liền truy hỏi: \"chỉ là..?\" \" Miễn là đúng ý thần y, Bản cung sẽ đáp ứng, miễn la chữa khỏi cho phụ hoàng, Bản cung sẽ tự nhiên hai tay dâng.\" Phùng Hoán Lâm lắc đầu một cái, biểu thị trên đời tục vật với mình không có ý nghĩa gì: \" Lão phu hai chân đã không còn cách nào cất bước đi lại trong nhiều năm, mà thân thể lại suy yếu, không thể chịu được đi đường dài mệt nhọc...\" Hắn nếu như không nói, Tuyên Thành suýt chút nữa liền quên điểm ấy. Ánh mắt của nàng rơi vào xe lăn của Phùng Hoán Lâm. Nguyên lại Thư Điện nói sư phụ hắn không thể đi xa. Là thật sự không thể đi. Nếu như chỉ có những việc ấy, cũng không có sao cả, chính mình có thị vệ, còn có xe ngựa, coi như là nhấc, cũng phải đem cái người thần y này nhấc đến kinh đô, chữa bệnh cho phụ hoàng. Nhưng là sắc mặt thần y kém như vậy, còn có từ khi nàng đi vào tới giờ hắn luôn ho khan, xác thực không thích hợp để bôn ba, thậm chí có khả năng vừa tới bên dưới ngọn núi liền... Tuyên Thành vẻ mặt xoắn xuýt, muốn từ bỏ nhưng lại không cam lòng. \" Công chúa.\" Phùng Hoán Lâm đã vì nàng nghĩ ra kế sách, lên tiếng để tinh thần nàng trở về. \" Hả\" Tuyên Thành mặt mày mờ mịt. \"Lão phu bất tài dưới gối không có con cái, chỉ có một tiểu đồ đệ. Theo ta hơn mười năm, do đích thân lão phu dạy và tuyền học y thuật, đồ đệ trời sinh thông tuệ, chăm chỉ mà hiếu hoc, tuổi hai mươi chín, làm đệ tử chân truyền của lão phu. Nếu như công chúa không chê, mang tiểu đồ đệ xuống núi, vì hoàng thượng tận lực.\" Phùng Hoán Lâm chỉ vào Thư Điện Hợp nói. Thư Điện Hợp há mồm muốn nói, lại bị hắn dùng tay ngăn lại. \" Hắn..?\" Tuyên Thành một mặt ngờ vực nhìn về phía Thư Điện Hợp, không cùng phùng hoán lâm sánh được. Coi như là cùng với ngự y của thái y viện so sánh, Thư Điện Hợp có chút quá trẻ, \" Hắn có thể không?\" Phùng Hoán Lâm vuốt dâu dài, khẳng định gật gù. \" Không phải Bản cung hoài nghi y thuật của đồ đệ thần y. chỉ là phụ hoàng bệnh tình phức tạp, sợ rằng đồ đệ thần y, y thuật có hạn khó có thể đối phó, hay là thần y tự mình xuất môn mới tốt.\" Lời nói này thật là dễ nghe, nhưng trên thực tế, Tuyên Thành chính là không tin đồ đệ này có bao nhiêu lợi hại. Phùng Hoán Lâm sớm biết như vậy, khẽ mỉm cười kêu: \" Hợp nhi.\" Thư Điện Hợp đáp một tiếng, chuyển hướng sang Tuyên Thành nói: \" Công chúa đắc tội rồi.\"",
  "nextChapter": "https://gacsach.top/doc-online/tu-tan-hoan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tu-tan-hoan-chuong-03"
}