{
  "title": "Không Nơi Thuộc Về (Vô Xứ Khả Tầm) - Chương 2",
  "url": "https://gacsach.top/doc-online/khong-noi-thuoc-ve-vo-xu-kha-tam-chuong-2",
  "content": "Không Nơi Thuộc Về (Vô Xứ Khả Tầm) Chương 2 gacsach.com 2. Đem quần áo đến cửa hàng giặt là xong, tôi quên khuấy mất chuyện này. Tuy tôi thực sự có hứng thú với Trác Văn Dương nhưng tôi cũng hiểu không nên chọc vào người bảo thủ như cậu ta, có đùa giỡn trêu ghẹo đến mấy cũng sẽ chẳng đem lại kết quả gì. Nếu muốn sống yên ổn thì tốt nhất chớ dại gì dây vào người không nên dây. Tôi ngồi chồm hỗm chơi điện tử, đánh tới cấp bạch kim, đồ trang bị càng ngày càng nhiều, chẳng mấy chốc tôi sắp có thể xưng bá một phương trong thế giới ảo này, quả nhiên ảo vẫn là hay nhất. Gõ tành tạch bàn phím, bùm bùm đoàng đoàng không ngừng đánh giết ma thú cùng đám chiến binh đầu lâu xương sọ. Chém ngã một pháp sư xương khô xong, xuất hiện một thanh đoản kiếm, tôi vội nhanh chóng nhặt trên đường. Trò chơi tuy chỉ là hư cấu nhưng người chơi đều là thật. “Tiểu Cánh, không đi thật à?” Con ruồi Lee vo ve từ nãy đến giờ. Tôi “bốp!” đập cho nó một phát chết luôn. “Đừng có mơ, tôi ghét người nước ngoài.” “Đi đi mà, Eric chỉ là con lai thôi, anh ấy nói muốn gặp em.” Ha ha ha, cuối cùng cũng khai ra. Tôi đây cũng thành thật, “Chính là vì tôi không muốn đi gặp Eric đó.” “Tiểu Cánh, đừng làm anh khó xử, quay lại đây. Nghe anh rồi muốn gì anh cũng mua cho, nhé?” Nói thật tôi thích nhìn dáng vẻ khúm na khúm núm hiếm thấy này của Lee, có điều phải nhẫn nại với cái tên Eric con lai Trung - Mỹ khô khan đấy thật không thoái mái. Eric là người duy nhất thế lực có thể sánh cùng Tiếu gia ở Thiên Tân. Khác ở chỗ sản nghiệp Tiếu gia là do từ bao đời mà thành, còn anh ta thì dựng nghiệp từ hai bàn tay trắng. Lee từng nói, Eric là con trưởng của Lục gia, nhưng không biết lý do vì sao mà sau đó vứt bỏ quyền thừa kế, điên cuồng tay không bắt giặc tung hoành thiên hạ. Anh ta có hứng thú với đàn ông hệt như có hứng thú thôn tính công ty của người ta, đúng là hơi bệnh thật. Mẫu hình của anh ta chính là những người đàn ông khoảng bốn mươi tuổi (thoạt nhìn thì rất trẻ) khuôn mặt thanh tú, dáng vẻ mỏng manh cùng những thiếu niên tầm hai mươi tuổi (đúng thế đúng thế, dù phần lớn đều là cam tâm tình nguyện), vậy mới biết thế nào là biến thái. Theo kinh nghiệm của bản thân, người này có lẽ thời trẻ bị người ta bỏ rơi, thất tình, trái tim không vẹn toàn nên giờ mới phát điên, rồi thành biến thái. Dĩ nhiên Lee tuyệt đối không cho phép tôi nói bậy bạ, người như Eric, di di ngón tay cũng gí bẹp đầu tôi rồi. Đêm nay đám Lee gồm toàn “bạn làm ăn” với nhau tổ chức một bữa tiệc trên danh nghĩa, nhân vật được mời đến quanh đi quẩn lại toàn tai to mặt lớn. Tôi dù ham vui nhưng không muốn bị mấy kẻ quá chén đem quăng lên giường. Tiệc diễn ra ở biệt thự của Eric, cái kẻ tiền đè chết người kia từ lần đầu gặp tôi đã có ánh mắt mờ ám, nếu tôi không thông minh lanh lợi chuồn ra, có lẽ đã sớm bị Lee dâng đến tận miệng anh ta rồi. “Tôi nhức đầu, người nóng nóng. Đừng ồn nữa.” tôi nằm lên giường, lấy chăm trùm kín đầu. “Tiểu Cánh...”Tôi vẫn không nhúc nhích giả chết, mãi đến khi nghe Lee bất đắc dĩ thở dài đánh sượt một cái rồi đóng cửa lại đi ra ngoài mới cuộn chăn lại, rầu rĩ ngồi dậy. Dám giúp kẻ đểu cáng! Tôi lên giường với nhiều người không có nghĩa ai tôi cũng có thể ngủ cùng. Nếu thèm quá thì thà tốn chút tiền đã đến mấy host club kêu một tiếng, với hoá đơn bốn chữ số hàng nào chả có, còn đảm bảo phục vụ chu đáo, ngay cả việc sau đó cũng không cần lo chi. Tâm tình tồi tệ, tôi muốn hút thuốc, nhớ ngày ấy cùng với Lee, tiện tay giấu một bao khá khẩm trong cặp sách, lục lọi nửa ngày tìm mãi không thấy, tôi đứng thẳng lên dốc hết ra giường. Một đống hầm bà lằng (không có sách) bung ra trên giường, “áo mưa”, đống tiền lẻ cùng với một số thứ linh tinh khác chất đống nhưng không tìm được cái bao thuốc đã dùng mà lại nhìn thấy hoá đơn của tiệm giặt ủi gần đây. Giặt? Đột nhiên nhớ đến chuyện đem đồng phục của Trác Văn Dương đi giặt mà đến giờ chưa trả lại. Lâu thế mà cậu ta cũng không thèm gọi điện đến hỏi. Trừng mắt nhìn trần nhà một hồi, không phải tôi định nhì nhằng gì với Trác Văn Dương nữa, chỉ là chưa trả quần áo cho cậu ta thôi. Kiếm được một cái cớ dễ nghe, tôi quyết định ra ngoài giải sầu, thuận tiện kiếm anh đẹp trai chơi. “Cháu chào bác.” Trời tối đen như mực, gió thổi vù vù, tôi xuất hiện trước đại môn Trác gia, người ra mở cửa là một mỹ phụ trung niên nhu thuận nở nụ cười mê người. “Cháu đến tìm Văn Dương...” “Văn Dương đang tắm, cháu chờ một chút.” Từ miệng Lee mới biết, Trác Văn Dương thì ra là cháu của người đứng đầu Trác gia – Trác Phi. Có ông nội lợi hại như thế, tôi không dám tuỳ tiện động vào người này. May mà nghe nói sau khi ba mẹ cậu ta kết hôn đã dọn ra ngoài tư dinh của Trác gia, chọn một chỗ thanh tĩnh, biệt lập để ở, như thế mới có thể cắt đứt được mọi mối quan hệ, bằng không “cửa nhà quyền quý sâu tựa biển([1])”, sao có thể đi vào dễ dàng như vậy. “Văn Dương đang tắm, cháu chờ một chút.” Ngồi lơ đễnh ở phòng khách không nghe rõ bác Trác nhiệt tình nói đông nói tây cái gì, chỉ lọt tai được đúng câu đấy. Ô? Tắm à... Cậu ta không mặc quần áo... Trong đầu tự động đem hình ảnh ba chiều của Trác Văn Dương thường ngày xoá đi quần áo, xử lý các góc độ, hình ảnh dần hiện lên rõ nét. “Văn Dương, bạn cùng học đến tìm.” Cậu trai đang dùng khăn lông lau tóc đi qua phòng khách liền đứng lại, nghi hoặc dùng ánh mắt cận thị đặc biệt mông lung nhìn tôi. Lòng tôi tru lên, nguy, không thể tưởng tượng nổi thằng nhóc này có thể khêu gợi đến thế... Cái gọi là chữ đến khi cần dùng thì hận ít chính là để chỉ tôi bây giờ. Mấy câu thơ mắc ói hồi trước học giờ đã gần chết héo cả, trong đầu thi ca còn sót lại để tả mỹ nhân mỹ nam tử đều lần lượt dùng cũng không đủ để hình dung một phần mười vẻ đẹp của cậu ấy. Tóc vương nước bám trên mặt tạo cảm giác thật hài hoà, làn da trắng nõn toả ra hơi nước, khuôn mặt hoa đào, tả lướt qua thì là mặt trắng môi hồng mắt ngọc mày ngài. Vô cùng đau khổ chính là dù như vậy vẫn mang hương vị mỹ thiếu niên, không hề õng ẹo. Coi coi, áo ngủ mở rộng, tôi quả thực không nhịn nổi thèm khát được đưa tay kiểm tra chất lượng bên trong.“Sao cậu đến đây?” Oa oa oa, đến giọng nói cũng có từ tính như thế... Cái mặt của tôi lúc đó có lẽ không khác mấy tên ngốc nghếch đang chảy nước dãi ra là bao, thảo nào ánh mắt của cậu ta cũng hiện lên vẻ kỳ quái. “Tớ đến nhờ cậu kèm học...” Mặt cậu ta như nhìn thấy quỷ. “Giờ đã mười giờ rồi...” “Ài, thật ra tớ đến trả cậu quần áo.” Cậu ta không nói gì, nhận gói quần áo từ tay tôi, cám ơn rồi không nói gì thêm mà xoay người vào phòng. Tôi vốn mặt dày nên nhắm mắt theo sát. “Muộn rồi, tớ phải đi ngủ.” ánh mắt như bảo có kì kèo cũng vô ích. Hắc hắc, tôi lấy tư thái lão sói xám đi đến chỗ bé thỏ trắng. “Tớ có bài tiếng Anh muốn hỏi.” Tôi nói vậy vì biết thành tích tiếng Anh của Trác Văn Dương luôn đứng đầu trong lớp. Cậu ta buồn rầu gãi đầu, nhưng vẫn đứng lên đến trước bàn học, lôi ghế ra ý bảo tôi ngồi xuống. “Phần nào, hỏi mau đi.” “Cái đó... cái đó...” tôi cười ngốc chợt nhớ mình đến đây cũng không mang theo sách, thế thì có mà hỏi cái con khỉ. “Là tập đề mẫu thầy Âu Dương phát lần trước?” Ớ? Cái quái gì thế? Tôi ngay lập tức cười toả nắng, “Đúng, đúng.” Cậu ta lấy một tập bài thi màu lam, rút ra một bài sạch sẽ đến khó mà tưởng tượng nổi ném đến trước mặt tôi, “Đề này?” “Á...” tôi xem mà giật mình. “Cậu làm hết rồi?” “Ờ.” cậu ta bình tĩnh gật đầu. “Không khó lắm, phần lớn mọi người làm đều được trên tám mươi...” Thế mà tôi vẫn tưởng 100 điểm chỉ tiểu học mới có. “Cậu không làm được phần nào?” “Phần nào cũng không làm được.” tôi chưa có xem qua, nên đây là lời nói thật. Cậu ta suýt té ngửa, rút bút từ ống đựng ra. “Lại đây, trước tiên về hướng giải, ngữ pháp câu này và câu số sáu không khác nhau lắm, nếu giải được là giải được cả hai câu luôn. Cậu xem này...” Tôi lại thề là tôi rất chăm chú nghe cậu ta nói. Nhưng nghe như thế nào lại là chuyện khác. Có giọng nói quá đỗi sexy kia làm nhạc nền, trí tưởng tượng của tôi bắt đầu bay lượn, ánh mắt lướt từ khuôn mặt hoàn mỹ, chuyển qua cổ, kéo đến khuôn ngực ẩn ẩn hiện hiện, mon men đến phần dưới eo rồi lại theo đường cũ trở về. Một đường nhìn đúng tiêu chuẩn khám phá mẫu mực, không bỏ phí một tấc nào. Tôi si ngốc nhìn cái mũi dọc dừa, trầm tư nhớ tới người ta thường nói hình dạng cái mũi có liên hệ mật thiết với cái kia của con trai, không biết chỗ đó của cậu ta như thế nào... Đúng lúc ấy, đột nhiên nghe thấy cậu ta la toáng lên, “Lâm Cánh!”“Có!” tôi khàn giọng đáp lại ngay tức thì. “Cậu có nghe tớ nói không đó!” “Có!” mới khôi phục tinh thần, tôi chỉ có thể máy móc dùng đúng chữ này để trả lời, chẳng may cậu ta hỏi tôi, “Có bệnh à?”, e là tôi cũng sẽ lớn tiếng trả lời, “Có!” “Tớ mới giải thích xong, cậu nhắc lại xem nào, vì sao câu này không chọn B?” Hừ, thủ pháp thẩm vấn ác độc nhất định là học của thầy Âu Dương Hi Văn rồi. “Vì B không đúng.” tôi nói hùng hồn. Cậu ta phẫn nộ trừng mắt nhìn tôi, tôi có gắng đấu mắt lại. Sau một hồi, cậu ta vô lực cúi đầu. “Quên đi, nhìn cậu cũng không có tinh thần, đêm nay đến đây thôi, mai đến trường nói tiếp.” Ế? Có ý đuổi khéo sao? Tôi làm bộ làm tịch nâng cái cặp lên, “Văn Dương, mấy giờ rồi? Kịp bắt xe bus chứ?” Còn mới lạ ấy, chuyến tôi vừa đi là chuyến cuối cùng rồi. Cậu ta sửng sốt một chút, nhíu mày, “Muộn rồi... Tớ đưa cậu ra đường bắt taxi.” “Không được!” tôi hoảng hốt lùi bước. “Từ đây đến nhà tớ tốn mấy chục đồng, đắt lắm, tớ... tớ đi bộ về vậy.” Hàng lông mày miễn chê chau lại. Đang ở thời điểm ngàn cân treo sợi tóc, chợt truyền đến tiếng đập cửa, giọng bác Trác tựa như Chúa Cứu Thế, “Tiểu Dương, muộn thế này bạn con về một mình không an toàn, thôi để bạn con gọi điện về nhà báo đêm nay ngủ ở đây đi ha?” Lòng tôi phấn khởi hô vạn tuế, trên mặt thì chân thành tha thiết ra chiều tội lỗi bứt rứt nói, “Như vậy... phiền đến cậu... không hay lắm...” Văn Dương thở dài, vẻ cam chịu gãi gãi đầu, “Đi tắm đi, lát tớ lấy áo ngủ cho.” Hí hửng trốn trong ổ chăn, nghe được tiếng cậu ta đang từ từ đến đây, tôi cười đến mang tai... “Ngủ ngon.” chờ cậu ta xốc chăn lên nằm xuống bên cạnh, tôi mở miệng nói. “Ngủ ngon.” cậu ta sửng sốt đáp lại một cách cứng ngắc. Đèn tắt. Trên cái giường nhỏ chen chúc hai thằng con trai, trong đó có một đứa là gay... Tôi lưỡng lự, cơ hội này không dễ có được, tốt xấu gì cũng nên tranh thủ, tận lực chấm mút tí, thế là tôi liền dí sát vào người bên cạnh, tay âm mưu định khoác lên lưng cậu ta. Cậu ta hơi run lên một chút nhưng không hề động đậy, lưng vẫn quay về phía tôi. Oa, Trác Văn Dương, được Lâm Cánh tôi chủ động là nể mặt cậu lắm đó nha! Có bao nhiêu người cầu mà không được, cậu dám phản ứng như thế hả? Nằm ngay cạnh miếng mồi ngon tuyệt cú mèo mà không làm gì thì còn đáng là đàn ông con trai sao? Tôi mặc kệ chuyện cậu ta không phải là gay, lại còn khô như ngói, không có hứng thú với chuyện ấy. “Văn Dương...” tôi ghé vào lỗ tai cậu ta nhỏ giọng nói. Hơi thở được khống chế rất chuyên nghiệp, phải thổi khiến cậu ta ngứa ngáy nhưng lại không được khò khè như mấy lão già háo sắc([2]).“Sao thế?” cậu ta chẳng hề mắc mưu, không quay đầu lại. “Lại gần đây, tớ có việc muốn nói.” Cậu ta đang khẩn trương thấy rõ, tôi thật không muốn khiến cậu ta như vậy nhưng lại nổi hứng muốn chọc cậu ta. Cậu ta thật sự ngoảnh lại. Trong nháy mắt bờ môi kia gần sát tôi. “Chuyện gì?” cậu ta nghiêng đầu hơi quay lại, ôn tồn hỏi. Cơ mặt tôi đông cứng. “Không có việc gì.” rồi mau lẹ trở mình xoay lưng về phía cậu ta. Vừa rồi... vừa rồi thoáng chạm vào môi cậu ta... tôi thấy hồi hộp, cứ như có điện giật. Tôi đặt tay lên ngực, cảm giác tim đập loạn cả lên. Thật vô dụng. Tôi oán giận nhắm mắt lại. Nhận ra cậu ta ở sau cũng giật mình, chân đụng vào tôi, tôi còn nhanh hơn cậu ta, co chân lại. Thân thể... từ khi nào đã mẫn cảm như vậy? Tôi huy động cả năm giác quan, với vốn tiếng Anh ít ỏi trong đầu cư nhiên loé lên ba chữ “OUT OF CONTROL.” Không khống chế được, hoàn toàn không thể khống chế được. Cơ thể dường như có chỗ nào đó hãm lại, phút chốc hỏng hóc. Tôi bất giác thấy nguy hiểm. Đúng là đồ ngốc, tự dưng lại đi trêu chọc cậu ấy. Buổi sáng ngủ dậy phát hiện đầu giường có dán bảng biểu làm việc và nghỉ ngơi, thời gian phía trước khi đi ngủ có ghi chú mười giờ. Thì ra Trác Văn Dương thuộc loại so với chuông báo thức còn chính xác hơn. Khó trách hôm qua bị tôi nháo đến gần mười hai giờ mới đi ngủ, sắc mặt lại khó ngửi như vậy. “Chào bác ạ.” tôi ngọt ngào nói vừa hướng về bữa sáng trông có vẻ ngon lành trên bàn. “Tiểu Cánh, đến đây ăn đi.” Mẹ cậu ta đối với tôi rộng lượng so với cậu ta hơn nhiều. Lee đã sớm nhắc tôi không biết gì thì cứ giả bộ đứng đắn ngoan hiền là được. Không đối phó được với Trác Văn Dương thì đối phó với bà chủ nhà vậy. Tôi nghênh ngang ngồi hưởng thụ, lại liếc sang đúng lúc Trác Văn Dương đi tới thì cứng miệng. Mấy ngày nay nhiệt độ tăng trở lại, không cần áo khoác của bộ đồng phục, cậu ta mặc mỗi cái áo sơ mi trắng, vạt áo chỉnh tề nhét vào trong quần. Cách thay đổi này rất bình thường, với lại thời này còn sơ vin đúng là quê mùa, nhưng lại rất hợp với cậu ta. Vai rộng mông gọn, eo thon chân dài, cao thêm chút chút chẳng khác nào dáng người mẫu. Tôi đăm đăm ngắm, nghĩ thầm, sao có người ăn mặc bình thường như vậy quá hấp dẫn, quá bắt mắt, vì cái gì mà tôi thường mua quần áo hàng hiệu mấy ngàn đồng mặc chẳng khác gì hàng vỉa hè? Nếu không phải gay, tôi hiện giờ nhất định sẽ ghen tị chết mất. Bình tĩnh lại, vờ che giấu việc lau nước miếng bằng cách uống sữa, tôi chợt phát hiện ra một chuyện nhỏ. “Này, ba cậu đâu?” Lời vừa thoát ra khỏi miệng, tôi liền thấy chuyện bé xé ra to rồi. “Không ở đây.” ngữ khí của Trác Văn Dương khiến tôi thức thời không dám hỏi thêm người vắng mặt là vì không có ở nhà hay có nội tình gì. \"Thế bác ấy đang ở đâu?\" Không ai trả lời, không khí có phần gượng gạo. Hỏi chuyện riêng tư nhà người ta thì hơi bị bất lịch sự, thất lễ, nhưng tôi không giấu nổi tò mò. Đụng tới chuyện liên quan đến Trác Văn Dương thì tôi toàn có những hành động bất thường. “Ba mẹ tớ ly hôn.” hiếm khi tôi theo cậu ấy đi học, trong giờ, miệng cậu ấy lẩm nhẩm giống như đang học bài. Giữa lúc bị ông thầy dạy Hoá nói quàng nói xiên buồn ngủ muốn chết, tôi lập tức tỉnh táo. “Hả?” đầu óc mơ hồ, tôi ngơ ngác không hiểu chuyện gì. “Chuyện lâu rồi. Tớ không sao cả. Nhưng mẹ tớ trong lòng vẫn khổ sở nhớ thương người kia.” “Sau này trước mặt mẹ đừng nhắc đến ba. Đừng hiểu lầm, không phải họ có bất hoà gì, ba là người tốt, rất thương tớ. Ông rất có trách nhiệm, thường đến gặp hai mẹ con tớ. Cả ba ở bên nhau rất vui vẻ, ba vẫn là người ba ngốc nghếch của tớ và mẹ.\" Khi nói chuyện, ánh mắt Văn Dương không rời khỏi cuốn tập trước mặt, tay nắm chặt bút, tư thế trông như đang chuyên tâm giải bài. Cậu ấy nói rất ngắn gọn, súc tích, và cũng rất đơn giản, rõ ràng không muốn nhắc đến nữa. Tôi thấy cao hứng đắc ý khi được chia sẻ bí mật cậu ấy không muốn cho người khác biết. “Ba mẹ tớ thì không ly dị. Nhưng đều quy ước cùng mặc kệ tớ. Như vậy có ba mẹ hay không cũng thế thôi.” tôi háo hức muốn tỏ ra mình đáng tin cậy, để củng cố tình bạn của cả hai mà hấp tấp đem bí mật của mình ra cùng cậu ấy trao đổi như hai đứa trẻ con. “Tớ chẳng quan tâm.” “Cậu thế còn may ấy, ít nhất còn có người thương yêu, đâu như tớ, ba mặc mẹ kệ, không ai chăm sóc.” Cậu ấy nhìn tôi mỉm cười. “Không phải thế đâu.” Tôi rốt cuộc vẫn không hiểu, ý cậu ấy là bảo có ba mẹ như vậy còn hơn không? Bọn họ ly hôn tôi là con thì phải để ý? Hay là nói vẫn còn người yêu thương tôi? Tình hình càng ngày càng chuyển biến xấu. Tôi với Trác Văn Dương chỉ gặp nhau vài lần, ngồi cạnh nhau có mấy tiết. Tôi gần như không điều khiển nổi bản thân. Ngày ngày đến trường, chẳng còn đi phá phách với Lee, lâu rồi chưa đến bar chơi, cũng bỏ cả chơi điện tử luôn. Người ta vì chán nản mà tìm đến rượu, để đắm chìm trong mộng tưởng. Còn tôi hiện tại đầy hy vọng theo đuổi ai kia. Văn Dương không dành nhiều thời gian ôn tập, nhưng rất chịu xem khó cả đống sách cao siêu, mở quyển nào ra cũng làm tôi đầu óc quay cuồng. Tôi cứ tưởng cậu ấy vốn dĩ là người rụt rè, sau này phát hiện ra cậu ấy cũng hay cười, chẳng qua thấy thẹn thùng, ở trước mặt người lạ thì bối rối nên mặt mới cứng ngắc. Điểm đáng yêu chính là cậu ấy vô tư chẳng hề nhận thức được vẻ ngoài hơn người của mình. Không biết kẻ khốn nạn nào di truyền cho cậu ấy con mắt thẩm mỹ kỳ quái, mất công tôi ca tụng thế nào, cậu ấy chỉ nửa tin nửa ngờ nhìn ảnh của mình. \"Cũng thường thôi.\" Lạy cậu đó, anh bạn trẻ à, cậu chỉ là không ăn ảnh thôi! Mà vậy cũng tốt, cậu ấy nghĩ tôi đẹp trai hơn cậu ấy, ít nhiều tôi cũng thấy tự hào. Dù thường thường cậu ấy bị tôi quậy tưng, nhưng tôi cảm thấy cậu ấy không thật sự ghét tôi. Tôi thường dày mặt cùng đi về nhà với cậu ấy, ăn dầm nằm dề ở đó, chén đồ ăn vặt của cậu ấy, quăng mấy quyển tạp chí khắp nhà. Mà cậu ấy cũng chỉ bĩu môi như con nít, dùng chân đá đá tôi, bắt tôi phải dọn dẹp phòng chứ không hề có ý muốn đuổi tôi.Học nhảy lớp, kém tôi một tuổi, vô cùng thật thà lại đáng yêu. Hôm nay, ở nhà cậu ấy \"ôn bài\", cậu ấy nổi cơn lôi đình vì thấy tôi xé tờ bài tập ra gấp thành cái hộp, dùng để đựng vỏ hạt dẻ. \"Cậu thật sự không học sao?\" \"Hiểu gì đâu.\" Cậu ấy thở phì phò, \"Vớ vẩn, không được lý do lý trấu.\" Tôi phớt lờ lời cậu ấy, tiếp tục nhai nhóp nhép hạt dẻ mua được bên đường. \"Được rồi, lần sau trắc nghiệm Quốc Văn được sáu mươi điểm, tớ sẽ mời cậu ăn kem.” Tôi lập tức ngẩng đầu, miệng còn cái hạt mới cắn vỡ được một nửa. \"Sao?\" \"Thật hay nói dóc đó?\" Cậu ấy hơi mất hứng, khẽ nhíu mày. \"Tớ không bao giờ nuốt lời.\" Tôi vội phốc một cái ôm quyển sách giáo khoa chết dẫm. May mà là Quốc Văn chứ không phải Tiếng Anh, Toán hay môn nào đó khác, học môn này chỉ cần biết chữ với có chút ít đầu óc, lướt qua quyển sách vài bận thể nào cũng đạt tiêu chuẩn. Không phải tôi thích kem mà vì muốn cùng đi ăn với cậu ấy. Đó chính là hẹn hò, hẹn hò đó! Tôi sẽ tru lên dưới ánh trăng mất. Đúng là “thánh nhân đãi kẻ khù khờ”, lúc trả bài tôi được sáu mươi điểm thật. Tôi oai phong ngay tại phòng giáo viên nổ ra đoạn Hip-hop tuyệt đỉnh, hát Rap oang oang, \"Kem, kem mát lạnh, kem kem ơi, check it out...\" Văn Dương như nhìn thấy yêu quái, trợn tròn mắt rồi xấu hổ lấy sách che mặt làm ra vẻ \"tôi không quen người này\", cuối cùng đành chịu thua, bỏ sách xuống, phì cười. Lần đầu tiên tôi nhìn thấy cậu ấy cười rạng rỡ đến như vậy, chỉ trong chốc lát, người tôi như bị ngắt công tắc, chết đứng ngơ ngác nhìn cậu ấy. Không xong rồi, hình như tôi quá để mắt đến cậu ấy. Đến lúc thực hiện lời hứa, Văn Dương liền hỏi, \"Cậu ăn hiệu nào?\" \"Haagen Dazs.\" Văn Dương liếc tôi. \"Hả?\" \"Cậu không thích?\" \"Mùi vị thì không sao, nhưng không khí trong mấy cửa hàng đó là lạ...\" Tôi biết \"yêu em thì mau đưa em đi ăn Haagen Dazs, anh ơi\" là một câu quảng cáo kinh dị nhưng vẫn có một đống đứa khờ khạo bị mắc lừa, trong đó có tôi. Trong cửa hàng quả nhiên không hề ít những đôi nam nữ ngốc nghếch, nhưng mặc đồng phục nam sinh, vai khoác cặp chỉ có hai chúng tôi. Sẽ chẳng có gì bất thường nếu như Văn Dương không lấy một quyển sách khó hiểu ra ngồi đọc. Hai đứa ngồi đối diện, lấy phần kem của mình, cảm giác lạnh lẽo ngọt ngào tan chảy trong miệng lưu lại trên đầu lưỡi, không tồi. Trước mặt là cậu nam sinh với hàng mi rủ xuống, làn da nhẵn mịn như mặt băng, phiến môi nhàn nhạt mấp máy, màu sắc như trái cây đông lạnh, Trác Văn Dương thật sự giống như sinh ra từ tuyết, khiến tôi khó nhịn nổi mà muốn nếm thử cậu ấy.\"Chuyện gì thế?\" cậu ấy ngẩng đầu, thấy ánh mắt chăm chú của tôi liền ngây thơ hỏi. \"Khụ...\" tôi thật quá háo sắc. “chết dưới hoa mẫu đơn, thành quỷ cũng phong lưu”, thản nhiên đưa tay chạm vào miệng cậu ấy. \"Miệng cậu dính kem nè.\" \"Thật hả?\" cậu ấy cũng sờ môi. \"Làm gì có.\" Tôi vì chạm được vào cậu ấy mà kích động vô cùng, đắc ý cười ngây ngô. Cậu ấy mất hứng cau mày. \"Cậu trêu tớ.\" Muốn kêu lên quá! Ngay cả dáng vẻ hờn dỗi của cậu ấy cũng thật chết người. \"Không đâu, không phải chỗ đó.\" tôi sờ soạng một phen. \"Là chỗ này.\" \"A?\" \"Chỗ này.\" \"Kia á?\" \"Lên trên một chút, là chỗ đó.\" Tôi cứ nói dối trơn tru như thế, sàm sỡ cậu ấy một trận. Cuối cùng cậu ấy cáu lên. \"Cậu thích trêu tớ thế hả!\" Ngốc ạ, không phải đâu, phải bỏ chữ \"trêu\" đi mới chuẩn. Cậu ấy bị tôi chọc giận nhưng lại không thật sự nổi cáu càng khiến tôi muốn chọc, ai bảo tôi giỡn người đã thành quen. Cậu ấy không phải đối tượng tôi có thể đeo đuổi, nếu tôi mà nghiêm túc thì tiêu rồi, sẽ chết rất khó coi. Văn Dương rất thoáng, không phải vì tôi là gay mà xa lánh tôi, cậu ấy đối xử với tôi như những người bạn cùng giới bình thường. Thái độ của người khác đối với đồng tính luyến ái như vậy còn mong gì hơn, cho nên tôi cũng khôn ngoan không quá đáng với cậu ấy, một vừa hai phải, đó là điều tôi học được. Nhưng trêu đùa cậu ấy cũng là một trong những lạc thú của tôi nên tôi đây mới chẳng chịu dừng lại. Trong tiết thảo luận đến vấn đề giữ kỷ luật, dáng điệu Trác lớp trưởng trên bục điều hành trông phong độ đến ngây người, tôi bèn chủ động giơ tay đòi phát biểu ý kiến. Kẻ kia không cam lòng gọi tên tôi, còn dùng ánh mắt liên tiếp cảnh cáo, \"Dám nói hươu nói vượn trong khi nghiêm chỉnh như thế này, tớ sẽ đá chết cậu!\" Tuy tớ là học sinh cá biệt nhưng cậu cũng không cần phải lấy lòng dạ tiểu nhân đo lòng quân tử nha, bộ trên mặt tớ có ghi mấy chứ \"chuyên phá phách\" sao? \"Tớ đề nghị các bạn học sinh trong giờ tự học phải giữ trật tự, không được nói chuyện ào ào.\" tôi nghiêm trang nói, nhìn chủ nhiệm lớp cùng Trác Văn Dương đều thở hắt ra, lộ vẻ vừa lòng. \"Như thế có thể ảnh hưởng đến giấc ngủ của bạn khác, thật vô ý tứ.\" Tiếng vỗ tay dưới lớp vang lên như sấm, khuôn mặt sáng sủa của Trác Văn Dương ngay tức khắc xám lại. Vốn còn đang phấn kích, nhận ra dâm uy của cậu ấy, tôi ngoan ngoãn ngồi xuống. Vâng lời như thế, cậu ấy còn bực bội cái gì? Ai... người này sao khó hầu hạ ghê. \"Ê... Văn Dương, đợi tớ với...\" tôi như thằng hầu không biết xấu hổ xách cặp chạy theo sau. Cậu nhóc phía trước khuôn mặt lạnh lùng, chắc có lẽ lo có người đuổi kịp, tay đút túi quần cứ đi tiếp, làm bộ không nghe thấy. Ha, ngay cả bộ dáng tức giận cũng có thể anh tuấn như vậy... Tôi vui vẻ nghĩ, chạy chậm lại vài bước, bổ nhào ôm lấy cánh tay cậu ấy.\"Tạch!\" thình lình lỗ tai bị cậu ấy kéo mạnh, đau tới độ kêu xèo xèo. \"Nói giỡn cũng phải tuỳ lúc, đạo lý này cậu không hiểu sao?\" Tai tôi dần đỏ lên, cậu ấy còn chưa bỏ tay ra. \"Thôi mà, đây là trên đường. Nể mặt tớ đi... Nha... Đau đau đau đau...\" \"Văn Dương.\" Chợt có tiếng nói cất lên cứu thoát tôi ra khỏi bàn tay ác ma. Tôi ôm tai xoay đầu nhìn người đàn ông trước mặt, thân hình mảnh khảnh, kính râm che nửa khuôn mặt vẫn không giấu được nét thanh cao thuần khiết. Văn Dương trong nháy mắt sững người. Tôi ngay tức thì đoán được đây là ba của Văn Dương. Thật là, trời âm u lại đeo kính râm! Sở thích đeo mấy cái kính xấu xí nhất định là người này di truyền cho Văn Dương. Lúc này tôi tự nhiên ý thức được mình nên tránh xa, đứng ở một chỗ cách đó đến một trăm mét không nghe được gì, rồi ở đó chờ hai người bọn họ nói chuyện xong. Khi Văn Dương quay lại, cậu ấy không ngừng lấy tay đẩy gọng kính màu bạc vốn không có trễ xuống. Tôi đâu dám tuỳ tiện hỏi han, vì cảm thấy khoé miệng cậu ấy cong lên như muốn khóc. \"Lâm Cánh... Biết chỗ nào có thể uống rượu được không?\" trên đường về nhà, đi được một đoạn, cậu ấy đột nhiên hỏi. Tôi hơi sửng sốt. \"Rượu hả...\" Ngồi trong quán, chẳng bao lâu Văn Dương uống rượu như nước đã gục xuống. \"Người đó sắp kết hôn.\" Văn Dương say xỉn tựa lên vai tôi. Tôi đương nhiên biết \"người đó\" là ám chỉ ai. \"Tớ không dám nói cho mẹ biết.\" Văn Dương gần như sắp khóc. \"Người phụ nữ ngốc nghếch kia... một mực chờ... Rõ ràng biết người đó sẽ không trở về, còn muốn đợi... Thật khờ quá...\" \"Tớ cũng là đứa khờ... tuy không nói ra... nhưng thật sự vẫn mong người đó sẽ trở về... Còn muốn gọi một tiếng \"ba\"...\" \"... Cho tớ tiền... tiền dùng được vào chuyện gì chứ... Tớ và mẹ không thiếu... bản thân thì tiết kiệm như thế mà hở ra lại cho tớ tiền...\" \"Ba thật ngốc... ông không hiểu... tớ muốn thứ khác... muốn thứ khác... Vì cái gì ông ấy không thể cho tớ?\" Càng uống càng không có ý ngừng lại, đến khi ra ngoài cửa, Văn Dương không khách khí mà đem toàn sức nặng đặt lên người tôi. Tôi biết cậu ấy say quắc cần câu rồi, còn hơi sức mà giả bộ kiên cường nữa. Tôi nửa ôm cậu ấy, lơ ngơ không biết làm gì, đứng ven đường nhìn dòng xe cộ mê hoặc đi tới đi lui. \"Văn Dương, về nhà nhé?\" \"Không.\" cậu ấy khổ sở từ trên vai tôi ngẩng mặt lên, lắc đầu. \"Không về... tớ sợ... sợ gặp mẹ.\" Để tha được Văn Dương cao lênh khênh vào taxi đến nhà trọ tôi đang thuê, tôi đã mệt đứt cả hơi. Nghiêng ngả lảo đảo mở cửa đi vào, dìu cậu ấy tới phòng tắm nôn, rồi mới cởi áo khoác dính bẩn ra, đem cậu ấy lên giường, cởi giầy. May mà chân cậu ấy không thối.Tôi kiếm ít đá trong tủ lạnh rồi lấy nước cho cậu ấy uống, chọn trong đống khăn mặt trên tường phòng tắm một cái sạch sẽ, lau mặt cho cậu ấy. Đi chết đi, ông đây đời này chưa hầu hạ ai như thế này đâu! \"Lâm Cánh...\" cậu ấy thở hổn hển, nhíu mày. Tôi hiểu ý liền đi mở cửa sổ. Phòng lâu rồi không được dọn dẹp khó trách có mùi lạ. \"Tớ là kẻ vô dụng đúng không?\" cậu ấy thì thào, giọng rất nhỏ. Đại khái sau khi nôn ra thì tỉnh táo hơn đôi chút. \"Sao thế?\" tôi vụng về lau mặt cho cậu ấy, hình như lau quá mạnh khiến cậu ấy chau mày. \"Không thể níu kéo người đó.\" cậu ấy nghẹn ngào nhắm mắt lại, nhăn nhó. Tôi im lặng vì không giỏi an ủi người khác, thà ngậm miệng còn hơn đổ thêm dầu vào lửa. \"Muốn trói buộc... cho tới giờ đều chưa hề có được.\" Lòng tôi run kên, tôi rất sợ cậu ấy sẽ khóc. Không thể tưởng tượng nổi Trác Văn Dương khi oà khóc sẽ ra sao, tôi có biết xoa dịu cậu ấy như thế nào đâu. Đem khăn mặt vào phòng tắm, khi tôi đi ra, cậu ấy lẳng lặng nhắm mắt lại, có vẻ đã ngủ say. \"Văn Dương?\" tôi đưa tay sờ lên mặt cậu ấy, mặt chuyển hồng, hơi nong nóng. Ngồi lặng bên mép giường tôi không biết nên làm gì, cứ nằm xuống ngủ cạnh nhau, hay là... Tay đột nhiên bị nắm lại, tôi hoảng sợ, cậu ấy không biết đã mở mắt từ bao giờ, kính sớm bị tôi tháo ra, đôi mắt ấm áp hút hồn kia không hề kiêng kị nhìn tôi chăm chú. Không hiểu sao tôi thấy hoảng hốt, \"Văn...\" Ngay sau đó, thân thể tôi lảo đảo ngã uỵch lên người Văn Dương. Tự nhiên lại bị kéo, tôi luống cuống bò dậy, trong nháy mắt ngẩng đầu thấy môi cậu ấy không còn nghi ngờ gì đang hôn tôi. Tất cả động tác của tôi như đình chỉ. Cảm giác được hôn sâu cứ y như mơ, tôi bị động hé miệng tiếp nhận sự liếm mút kịch liệt, khí lực tiêu tan, lúc này tôi chẳng dám nghĩ quá xa vời. Loại tình cảm mãnh liệt này với cậu ấy, tôi chưa bao giờ dám ảo tưởng, thực tế càng không. Khi ý thức lại thì tôi đã bị đẩy ngã trên giường, con người tôi hay trêu chọc nhưng không dám ra tay vì e sẽ làm vấy bẩn kia giờ đang ở phía trên ra sức cởi quần áo của tôi. \"Văn Dương...\" khó khăn phát ra âm thanh. Cậu ấy dùng miệng cọ lung tung lên cổ tôi âu yếm, toàn thân tôi run rẩy như phát sốt. Thì ra, tôi thích cậu ấy như vậy. Thật khó tin. \"Cậu say rồi.\" Tôi sẽ không nói \"không muốn\" hay \"dừng tay\", cũng chẳng có ý cự tuyệt, chỉ là muốn cố gắng nhắc nhở cậu ấy, việc cậu ấy đang làm hiện tại có thể khiến sau này tỉnh táo sẽ hối hận cả đời. Cậu ấy hình như vẫn say nửa tỉnh nửa mê tiếp tục cọ xát cơ thể trần trụi của tôi, cởi quần tôi ra. Tôi hơi sợ hãi, hai chân vô thức kháng cự khép lại. Cậu ấy đẹp như thế, lại chẳng hề thô bạo, tôi thích cậu ấy, tình nguyện thân cận với cậu ấy.Trong đầu mơ hồ hiểu được, cậu ấy có lẽ là người duy nhất khiến tôi thấy đau lòng. Cho đến phút cuối tôi vẫn không bật ra chữ “không”, thật sự hết cách rồi. Tôi do dự nếu bỏ qua cơ hội này, chỉ sợ sẽ chẳng có lần sau. Hai cơ thể không một mảnh vải che thân nhanh chóng dính sát vào nhau. Thời điểm bị sát nhập, tôi phải hít sâu vài cái mới thấy dễ thở, thứ nóng như lửa ở phía sau liên tục ra vào khiến tôi đau đớn, bản thân cũng nhanh chóng có phản ứng. Tôi chợt nhớ lại, cậu ấy kém tôi một tuổi, trước có hỏi qua cậu ấy đã lên giường với con gái chưa, cậu ấy đỏ mặt, dùng gối đập vào tôi. Văn Dương... Tôi nhịn không được ôm chặt lấy lưng cậu ấy, chôn mặt vào bờ vai rộng lớn kia. Khi tỉnh lại đã là nửa đêm, có lẽ vậy. Tôi thẫn thờ ngó lên trần nhà, muốn hiểu phần nào đống hỗn độn trong lòng. Cao hứng ư?... Được cậu ấy ôm... Hay là sung sướng? Được người ta yêu thương thế còn gì. Tôi quay đầu nhìn người đang nằm bên cạnh, cậu ấy đã chìm sâu vào giấc ngủ, tay ôm gối thực đáng yêu. Tôi đứng lên, cắn răng không để bật ra tiếng rên rỉ. Toàn thân tê tê đau, tuy đã sớm quen với chuyện này nhưng cậu ấy say như vậy, kinh nghiệm ngang bằng con số không tròn trĩnh, làm gì có chuyện tôi chẳng hề hấn gì. Tôi tha người vào phòng tắm, ngâm mình trong làn nước ấm, ngẩn người tẩy rửa thân thể, đến khi nước lạnh mới ngây ngốc đừng lên rồi tự thoa thuốc, tìm một bộ quần áo sạch sẽ mặc vào. Văn Dương còn đang say ngủ. Tôi đứng bên giường, cúi xuống nhìn khuôn mặt đoan chính của cậu ấy khi ngủ. Anh tuấn như vậy... khờ dại như vậy... thanh thuần như vậy. Nếu cậu ấy là đối tượng của tôi, sẽ thật tốt biết bao, giây phút này sẽ vô cùng ngọt ngào. Nhưng tôi biết rõ, cậu ấy thích người khác giới chứ không thích con trai, lại ưa sạch sẽ. Cách cậu ấy ôm tôi thật chật vật, không bôi trơn, cũng chẳng vuốt ve nơi đó của tôi, hông thúc mạnh vào đúng kiểu với người khác giới. Còn lựa chọn nào khác đâu? Vì cậu ấy quá đau lòng nên mới cần an ủi, chứ đời nào chịu cùng con trai lên giường. Chẳng qua tôi nhân cơ hội mà lấn tới, cứ giữ niềm vui nho nhỏ này cho riêng mình là được rồi, hà tất phải vọng tưởng. Muốn hút thuốc, lại sợ ám mùi vào cậu ấy, tôi đành để miệng ngậm không. Ngồi lặng người cùng sắc trời chầm chậm toả sáng, niềm vui kín đáo trong lòng theo ánh dương lên mà dần tan biến. Người ta chỉ thường nằm mơ khi màn đêm buông xuống còn khi ngày mới bắt đầu, mọi thứ đều hiển hiện, mộng đẹp mấy rồi cũng phải tỉnh. Tôi nghĩ đến phản ứng của cậu ấy khi thức giấc. Say rượu mơ màng cùng một người con trai khác phát sinh quan hệ, à, là gay \"trứ danh\". Có khi cậu ấy còn nghi tôi dụ dỗ cậu ấy không biết chừng. Lớn chuyện rồi đây, sau này muốn làm bạn cũng khó. Đau đầu thật. Quả là không nên thừa dịp đục nước béo cò, nhỡ cậu ấy không để ý đến tôi nữa, trốn tránh tôi, có khi tôi sẽ xong đời. Phải giải thích như thế nào đây?Tôi ngồi chờ đợi. Nghĩ nghĩ nửa ngày, tôi đứng lên, nhẹ nhàng đem ga giường dơ từ dưới thân cậu ấy rút ra. Tờ mờ sáng, một mình bận rộn trong phòng, thân thể đau nhức, ánh mắt nhoà đi. Còn người tôi yêu đang nằm trên giường bình yên say ngủ. \"Chào buổi sáng.\" Sau đó vài giờ, mí mắt cậu ấy hơi rung rung, tôi mỉm cười chào. \"Chào... buổi sáng...\" phản ứng chậm chạp, ánh mắt nghi hoặc nhìn tôi. \"Quần áo của cậu, tớ dã giặt qua, đem đi phơi rồi.\" tôi vứt đống quần áo lên người cậu ấy. \"Sao thằng nhóc này khi say tệ hại như thế? Còn chưa tính sổ cậu nôn lên người tớ nha, ngay cả giường cũng chiếm. Hại người ta đêm hôm còn phải giặt này lau nọ lại phải ngủ trên sô pha, cậu ^*&#@ lần sau còn uống rượu mà đi tìm tớ, tớ sẽ ném cậu vào trong WC, giật nước cho trôi quách đi!\" Cậu ấy không nói lời nào, lẳng lặng nhìn tôi ba hoa, hồi lâu sau mới chậm rãi để tay lên đầu, cười khổ, \"Khi say tớ rất tệ sao?\" \"Đúng đó, đừng nói đến chuyện nôn ra nhà người ta, nôn xong rồi lăn ra ngủ, chẳng khác con heo, nằm ngay đơ cho người ta lôi đi. Lúc tớ đem ga giường đi giặt, đẩy mãi cậu cũng chẳng động.\" \"Thế sao... tớ cũng không nhớ rõ.\" cậu ấy mơ hồ nhìn tôi, rồi cúi đầu nhìn cơ thể trần trụi của mình, thoáng cau mày. \"Uống cả đống rượu đương nhiên sẽ không nhớ được rồi, nhớ được thì còn tính là say hả?\" tôi phun kẹo cao su vào thùng rác, vỗ vỗ vai cậu ấy. \"Mà thôi, chẳng thèm tính toán với cậu nữa.\" \"Ai say chả quậy một trận lên, coi như đánh rắm một cái, gió thổi qua là tan hơi ấy mà.\" Cậu ấy ngẩn ngơ, trên mặt không có phản ứng, miệng nhếch lên, coi như chấp nhận câu nói thô tục của tôi. Rồi lặng im. \"Còn chưa mặc quần áo vào?\" tôi nhún vai, xoay người. \"Muốn tớ tránh đi hả? Yên tâm, cậu cứ mặc đi, tớ không nhìn lén đâu. Gay cũng ăn kiêng nha, tớ chả đói khát đến mức đấy.\" Đợi cậu ấy mặc xong, tôi quăng cặp lại cho cậu ấy. Cậu ấy tóm được, cúi đầu hỏi, \"Lâm Cánh, không cùng đi à?\" \"Học hành cái gì, cậu ngủ đến chết đi sống lại, tớ cả tối ngủ trên sô pha có được đâu chứ, phải ngủ bù.\" tôi mạnh bạo đẩy cậu ấy ra ngoài cửa. \"Đi mau đi mau, xin nghỉ giùm nha, cám ơn nhiều!\" \"Lâm Cánh...\" Trước khi cậu ấy kịp nói gì, tôi nhanh chóng đóng cửa lại. Tên ngốc kia không có kinh nghiệm sex, thế là gạt được chú dê non! Tôi nhún nhún vai muốn huýt sáo. Á, sao không phát ra tiếng? Cổ họng hình như bị tắc rồi, không thở được, dùng sức hít thật sâu. Tôi sờ khuôn mặt đẫm nước mắt của mình. Khóc cái quái gì, có gì mà đau khổ? Được lên giường với Trác Văn Dương đúng là chó ngáp phải ruồi, cậu ấy đâu có tính sổ với tôi, hơn nữa chuyện có được giải quyết cũng sẽ để lại vết thương lòng mà thôi. Tôi tựa lưng vào cửa ngồi trên mặt đất, hai tay vén tóc, úp mặt lên đùi. Lâm Cánh, mày đúng là đồ ngốc. Tôi không biết vì điều gì mà mình bị hấp dẫn bởi cậu ấy. Có lẽ vì cậu ấy và tôi, không, và chúng tôi vốn dĩ không giống nhau. Chúng tôi là những người cá sống ở nơi đáy biển âm u, xung quanh tôi, trong suy nghĩ của tôi, là màn đêm mịt mù không chút tia sáng. Đối với loài người ở trên mặt đất, chúng tôi là những kẻ khác thường. Quả thực là một giống loài bi thảm, dẫu tôi chỉ là một người cá nhỏ bé nhưng ngay cả với đồng loại của chính mình tôi cũng bắt đầu thấy thất vọng, và cũng thật cô đơn. Rồi đến ngày kia bỗng xuất hiện con thuyền nọ, trên đó có chàng hoàng tử của loài Người. Chàng không giống với chúng tôi, cao quý, chân thành, thuần khiết, ung dung tự tại dưới ánh nắng ngập tràn. Nhìn thấy chàng, tôi khao khát được đi trên mặt đất. Chỉ tiếc rằng, tôi không có chân. (1) Nguyên văn “hầu môn thâm tự hải” (後门深似海): ý nói cửa nhà vương tôn, quý tộc (mà trong ngữ cảnh này là nhà giàu) thì khó vào. (2) Nguyên văn là “lão ngưu” - chỉ mấy người già rồi còn háo sắc, kiểu như “trâu già gặm cỏ non.”",
  "nextChapter": "https://gacsach.top/doc-online/khong-noi-thuoc-ve-vo-xu-kha-tam-chuong-3",
  "prevChapter": "https://gacsach.top/doc-online/khong-noi-thuoc-ve-vo-xu-kha-tam-chuong-1"
}