{
  "title": "Không Nơi Thuộc Về (Vô Xứ Khả Tầm) - Chương 5",
  "url": "https://gacsach.top/doc-online/khong-noi-thuoc-ve-vo-xu-kha-tam-chuong-5",
  "content": "Không Nơi Thuộc Về (Vô Xứ Khả Tầm) Chương 5 gacsach.com 5. “Văn Dương.” nửa đêm tôi gõ cửa phòng cậu ấy. Cậu ấy bật đèn chẳng nói câu nào, ngồi xuống với khuôn mặt tỉnh táo. “Chưa ngủ à?” tôi do dự đi vào rồi đứng bên giường. “Chưa. Chuyện gì?” ngắn gọn và lãnh đạm. \"Văn... Văn Dương, tớ muốn ngủ với cậu.\" Cậu ấy kinh ngạc nhướn mày, \"Hả?\" “Tớ... tớ lạnh.” tôi run lập cập. Chỉ mặc mỗi áo ngủ, chân không thèm xỏ dép, đứng trên nền đất thấy lạnh thấu xương. \"Để tớ cho mượn túi chườm nóng.\" đôi môi mỏng hơi nhếch lên, cậu ấy toan bước xuống giường. “Văn Dương...” tôi vội nắm lấy cánh tay cậu ấy. “Tớ, tớ chỉ ngủ thôi... tớ sẽ không làm gì...” “Tớ không quen ngủ hai người.” cậu ấy đứng lên đi tìm dép. ”Chờ chút, tớ đi đun nước cho...” Tôi ôm lấy lưng cậu ấy, bám cứng. Tôi nghe thấy giọng mình gần như cầu xin, “Văn Dương, giúp tớ đi... Tớ sẽ nằm yên, sẽ không quấy rầy cậu, Văn Dương...” Im lặng một giây. “Thôi đi.” cậu ấy lạnh nhạt nói, gỡ tay tôi trên lưng ra. Tôi nhìn ngón tay từng ngón từng ngón mạnh mẽ bị tách ra, đột nhiên không khống chế được bản thân. “Cậu... cậu có thành kiến với tớ? Tớ sẽ không làm gì với cậu đâu mà cậu phải lo. Cậu sợ tớ như thế... sợ như thế... sao còn muốn ở chung với tớ!” “Tớ ghét nhất người như vậy, ngoài mặt như không có gì, sau lưng khinh thường người ta... Đồ đạo đức giả...” Văn Dương lẳng lặng nhìn tôi một lát, không nói tiếng nào xỏ dép đi ra ngoài. “Văn Dương!” tôi luống cuống thất kinh nhảy lên muốn đuổi theo. “Tớ sai rồi, là tớ không tốt, đừng giận mà, tớ về phòng ngay đây, không làm phiền cậu nữa. Đừng bực mình.” \"Cạch.\" cậu ấy đã đóng cửa lại. Chân trần trên mặt đất lạnh lẽo, tôi ngơ ngác đứng lặng người. “Còn chưa lên giường sao, trời lạnh thế này ngay cả dép cũng không đi, mai lại đau bụng cho mà xem.” Tôi như được cho qua cửa, tay chân cuối cùng cũng có thể cử động, vội vàng leo lên giường chui vào ổ chăn. Thật là tuyệt... Là giường của Văn Dương đó... còn phảng phất hơi ấm của cậu ấy... Tôi khép mắt lại co chặt chăn. \"Xin lỗi cậu, Tiểu Cánh.\" Cứ tưởng cậu ấy đã ngủ rồi, đột nhiên nghe thấy giọng thầm thì bên cạnh. Đây là lần thứ hai cậu ấy xin lỗi tôi. Buồn cười chính là cậu ấy không làm sai điều gì. Văn Dương bỗng nhận ra tôi không có động tĩnh. \"Tiểu Cánh, sao thế?\" Tôi càng run lẩy bẩy hơn, răng va vào nhau canh cách, \"... Lạnh...\"“... Chăn bông đều nhường cậu rồi mà...” thanh âm bối rối, hẳn vì không nghĩ ra cách nào có thể khiến tôi ngừng run rẩy. Cậu ấy ngập ngừng hồi lâu, mới nằm dịch sang, vòng tay ôm tôi vào trong ngực. \"Có thấy đỡ hơn không?\" Sống mũi bất giác cay cay. \"Văn Dương... Tớ lạnh...\" tôi chôn sâu vào ngực cậu ấy. \"Ôm chặt một chút có được không? Văn Dương...\" Cậu ấy không trả lời, dùng sức ôm tôi sát lại. Cả người áp sát cậu ấy, ấm áp đến nhường này, thật dễ chịu, dường như đời này kiếp này cũng chẳng thể có khoảnh khắc nào hạnh phúc hơn được nữa. “Có chuyện gì thế?” giọng nói rất đỗi dịu dàng, hay là do lòng tôi thấy vậy? “Không có...” tôi thấp giọng, càng dán sát đầu vào người cậu ấy. “Sao lại khóc?” \"Không có...\" nói dối trắng trợn, áo ngủ Văn Dương đã ướt sũng nước mắt. “Thật là, cứ như con nít vậy.” Văn Dương xoa đầu tôi một cách vụng về, lòng bàn tay ấm áp khôn cùng. \"Văn Dương...\" tôi nghe thấy giọng chính mình như phát run. \"Ôm tớ được không?\" Cậu ấy cứng ngắc một lát. “Xin lỗi, nhưng Văn Dương à... ôm tớ được không?” “...” “Một lần thôi cũng được... xin cậu...” “...” “Xin cậu đấy...” “...” Tôi khóc thút thít nghẹn ngào. Thật là ti tiện... Lúc này còn đòi hỏi người ta. \"Là vì... hôm nay chưa được giải quyết à?\" giọng nói có phần bứt rứt. Ngực tôi quặn đau ngay cả lời cũng không thốt ra được. \"Đã quấy rầy hai người, tớ nên đền bù mới phải.\" Tôi cắn răng giãy giụa muốn đẩy cậu ấy ra. “Là lỗi của tớ.” cậu ấy cúi đầu, ôm chặt lấy lưng tôi. “Để tớ giúp...” Chỉ dùng tay mà thôi, người khiến tôi có thể bủn rủn đến thế, ngoài Văn Dương ra thì còn ai nữa. Động tác trúc trắc, hoàn toàn chẳng hề có kinh nghiệm nhưng lại làm tôi nóng cháy, thiếu chút nữa tan chảy. Tay cậu ấy vừa động đến đùi, tôi đã có phản ứng, ngay từ đầu được hưởng thụ sự mơn trớn đầy ngây ngô, khoái cảm toàn thân như cuốn tôi đi. Run rẩy co ro trong ngực Văn Dương, thanh âm như bị chẹn lại. \"Có được không?\" tay kia của cậu ấy lướt qua cổ không ngừng lau những giọt mồ hôi trên trán tôi. Tôi co người cắn một phát trên vai cậu ấy, tình cảm ào ạt đến cùng nhiệt độ kinh người tích tụ, cuối cùng tôi cũng xuất ra. Tôi thở dồn dập, vai Văn Dương bị cắn hơi run lên. Cậu ấy như đã đạt được báo cáo hạng xuất sắc mà thở phào một cái, toàn thân đều thả lỏng. “Tiểu Cánh... Ổn chứ?”Phòng tối om, may mà cậu ấy không nhìn thấy sắc mặt đỏ như tôm luộc của tôi. \"Ừm...\" tiếng đáp lại nhỏ tựa tiếng muỗi kêu. Da mặt dày như tôi, nhiều năm nay chưa từng biết đến hai chữ “thẹn thùng” viết ra sao, ấy vậy mà hiện tại mới ở bên cậu ấy vài phút, tim đập thình thịch, ngay cả đầu cũng không dám ngẩng lên. Cậu ấy thấy đã xong bèn thở phào đưa tay lên đầu giường lấy một chiếc khăn, chùi chùi rồi chìa ra đưa cho tôi. Tôi thần tình đỏ bừng nhận lấy, loại săn sóc này chỉ khiến tôi càng xấu hổ. \"Ngủ đi.\" cậu ấy vỗ vỗ lưng tôi, giọng nói khàn khàn. Tôi lại ôm lấy lưng cậu ấy, đem hai chân lạnh như băng cuốn vào chân của cậu ấy để sưởi ấm. Cậu ấy đẩy đẩy, miễn cưỡng để mặc tôi bốc đồng làm nũng nhưng thân thể lại nghiêng dần ra phía sau, tạo khoảng cách giữa hai người. Mới xa ra một chút đã thấy trống vắng, tôi lén lại gần, cậu ấy nhạy bén, lại lùi tiếp. Tôi giận dỗi ôm chặt lấy tấm lưng mảnh mai của cậu ấy, dùng hết sức bám dính. Tôi kinh ngạc buông lỏng tay ra, ánh mắt cậu ấy trong bóng tối ánh lên vẻ chật vật. Cảm giác này quá rõ ràng, là con trai thì đều biết... nơi kia của cậu ấy... có phản ứng. Lặng yên đối diện trong vài giây, không khí xấu hổ giữa hai đứa đã nhanh chóng tăng lên đến mức khó thở. \"Xin lỗi...\" cậu ấy lúng túng, cắn môi xê dịch ra phía bên kia giường, quay lưng về phía tôi. Giống như đã thành thói quen, chuyện không có gì cũng xin lỗi. \"Văn Dương...\" tôi cảm nhận được phần lưng cậu ấy đang căng ra. Ngồi nhỏm dậy, tôi tóm lấy vai Văn Dương, dùng sức xoay cậu ấy lại, trước khi cậu ấy kịp phản ứng tôi đã nhào lên hôn cậu ấy. Vì quá kinh ngạc Văn Dương khẽ hé môi. Đúng vậy, là tôi mạo hiểm, mạo hiểm dùng tất cả dũng khí còn lại để đổ xúc sắc cùng số mệnh. Mặc cho cậu ấy sẽ thất vọng về tôi, không chấp nhận nổi tôi, hay nổi giận đi chăng nữa, cậu ấy vẫn mãi là Trác Văn Dương thật thà dịu dàng và tốt bụng của tôi. Khát khao được cậu ấy ôm, dù có là ép buộc tôi cũng kệ, chẳng sợ là lần duy nhất, một lần cũng không sao, cũng đủ để sau này sẽ chậm rãi nhớ lại, chậm rãi tận hưởng cảm giác ở bên nhau. Không để cậu ấy có cơ hội cự tuyệt, tôi nửa nằm trên người Văn Dương, hai tay giữ mặt cậu ấy, bóp chặt lấy hàm chưa kịp đóng lại, đầu lưỡi liều lĩnh dò xét đi vào. Cậu ấy dại ra tuỳ ý để tôi dây dưa trong phút chốc, rồi bắt đầu theo bản năng mà kháng cự, môi mỗi lúc một thối lui. Tôi liền bạo dạn hôn tới, không buông tha đầu lưỡi mềm mại kia, liều mạng bắt giữ, dùng sức quấn quanh. Thấy cậu ấy tỏ vẻ cam chịu, tôi xoay theo mọi góc độ, khám phá khoang miệng ấm áp, mãi đến khi chính mình khó thở mới từ từ rời ra, sợi nước bọt trong suốt giữa hai bờ môi khi ấy tình sắc đến nao người. Ánh trăng ngơ ngẩn từ ngoài cửa sổ chiếu vào, mặt hai đứa hiện lên rõ mồn một. Cậu ấy thở hồng hộc, trong ánh mắt đang nhìn tôi có tia ngạc nhiên.Đúng là tôi đã chủ động, đã ép buộc cậu ấy. Cũng chỉ mình tôi biết rõ trái tim đang đập loạn xạ của mình. Vì quá căng thẳng mà cả tay và chân đều lạnh ngắt. Không có thời gian tự hỏi, tôi lại cúi xuống, hôn đến cái cổ trơn nhẵn, vừa cắn mút vừa chậm rãi đi xuống. Hai tay rời khỏi khuôn mặt anh tuấn, di chuyển khắp người cậu ấy, khuôn ngực rắn chắc, vòng eo gầy mẫn cảm, cuối cùng chạm đến quần ngủ, nhẹ nhàng cầm dục vọng đang cố chịu đựng. Văn Dương hoảng sợ, giọng nói khàn khàn lắp bắp chẳng rõ là kìm chế hay trách cứ. “Dừng tay...” Tôi không thể xem như đang khiêu khích được, thật sự không thể, đối với cậu ấy, căn bản tôi đã hoàn toàn mất đi cái gọi là lý tính nên không hề có chút kỹ xảo gì, tất cả động tác hoàn toàn xuất phát từ bản năng. \"Tiểu Cánh!\" Tôi không nghe mà kéo lớp vải mỏng ra, hôn lên đó rồi mới ngậm lấy. Tuy rằng dục vọng trướng to chẹn vào đến mức khó thở, tôi vẫn cố sức dùng đầu lưỡi dịu dàng quấn lấy âu yếm. Tóc bị kéo lên, tôi đau chảy cả nước mắt. Tức giận rồi sao? Muốn cự tuyệt sao? Trời đất quay cuồng, bất ngờ tôi bị đè xuống, cậu ấy cởi quần áo tôi, động tác có vẻ thô lỗ thiếu nhẫn nại, nhưng lúc đó so với bất luận kẻ nào trước đây đều khiến tôi xúc động hơn bao giờ hết. Ngực bị mút mạnh bạo, tôi run rẩy ngồi dậy bất lực ôm chặt lấy cổ Văn Dương, da thịt nóng như lửa dính vào nhau, không phân biệt rõ độ ấm của ai với ai nữa. Ở eo cậu ấy tôi chủ động dang rộng hai chân ra cọ cọ, hơi thở hổn hển, từ lưng đến đỉnh đầu run lên từng đợt, không cần phải âu yếm hay dạo trước, chỉ cần có thể chạm vào cậu ấy là tôi thấy mãn nguyện lắm rồi. Bàn tay to bản ấm áp vuốt ve phía sau, chuyển xuống dưới thân, luồn vào bên trong khai mở. Tôi nhắm mắt lại, chờ đợi giây phút dài đằng đẵng kia. \"A!\" Sự xâm nhập mạnh bạo khiến ngón chân tôi co lại. Tôi cúi xuống gào thét, dị vật tiến vào sâu bên trong kéo theo đau đớn không phải có thể sớm biến mất, mà cậu ấy còn chẳng chần chờ thẳng tiến, tôi cắn chặt răng, cố gắng hô hấp, thả lỏng. Đến thời điểm Văn Dương không biết nặng nhẹ mà đâm thẳng vào, môi tôi gần như bị cắn nát. Sự kết hợp mật thiết khiến cả hai khổ sở thở dốc, tôi mở to mắt nhìn cậu ấy vì tình dục mà nét mặt biến đổi, mũi lấm tấm mồ hôi, chỉ cần liếc một cái tôi có thể sa vào đôi mắt đen thẳm kia. Nếu cứ tiếp tục nhìn, tôi sẽ càng trở nên tham lam không thể thoát khỏi. “Văn Dương... Động đi...” tôi hít một hơi thật sâu để đau đớn dịu đi dần dần, thì thào, khẽ cử động thắt lưng. Cậu ấy nhẫn nại đến cực hạn giống như một hơi bùng phát, điên cuồng đâm vào. Khi cơn kích tình trở nên sôi sục đầy hư ảo cả người tôi đắm chìm trong đau đớn cùng nhục dục, tôi mơ hồ xụi lơ, tưởng chừng như chẳng thể nào chạm vào cậu ấy.“Văn... Dương...” tôi ôm chặt cổ cậu ấy, cảm giác được cậu ấy càng thăm dò sâu hơn. Tôi hoàn toàn rơi vào trạng thái choáng váng, không ngừng lắc đầu, để đôi mắt thoát khỏi tầng sương mù. Không còn cách nào khác, tôi muốn nhìn thấy cậu ấy, muốn nhìn thật rõ. Tôi lỡ thích cậu ấy mất rồi, trước mặt chỉ có duy nhất con đường này thôi. Không biết từ bao giờ, cậu ấy bắt đầu cúi xuống vụng về hôn tôi, tay vòng qua lưng, đem cả người tôi bế hẳn lên. Chỉ là nhẹ nhàng vuốt ve lưng, lại làm tôi vô thức run lên. Văn Dương... đang ôm tôi, người đang ở trong cơ thể tôi, là Văn Dương... Mới nghĩ vậy thôi mà cả dây thần kinh đầu ngón tay hưng phấn hẳn lên, không ngừng giật giật. \"Văn Dương...\" khi lên đến đỉnh điểm tôi gọi to tên cậu ấy... thế là đủ rồi, đủ hạnh phúc rồi, sao tôi lại may mắn đến vậy... Lạ thật, vì sao bất giác lòng lại nhói đau? Vậy là đủ rồi, cậu ấy đã ôm tôi, cậu ấy tốt như thế... Tôi có làm gì cũng rất đáng... Khẽ lay động mắt, lại chớp chớp. Đây không phải phòng của tôi. Tôi bần thần nhìn trần nhà, đoạn ký ức đêm qua còn đọng lại dần ùa về, hình ảnh của tôi hiện lên trước mắt, trong đầu oanh oanh một trận, từ trên giường bật dậy, sau đó trợn mắt há mồm ngã phịch xuống. Toàn thân đau nhức. Phòng ngủ trống không được Văn Dương xử lý sạch sẽ kỳ dị, quần áo khi đó ném xuống đất cũng không thấy, ga giường đã được đổi, người tôi cũng được lau bóng loáng, trên đó còn thoang thoảng mùi áo ngủ thơm dìu dịu. Trừ những vết đỏ sẫm bắt mắt trên làn da với vùng phía trong đùi vẫn còn dư vị cùng cơn đau nhức từng hồi ra, không còn bất cứ dấu vết nào khác. Cứ như tối hôm qua không hề phát sinh chuyện gì. Cảm giác bị bỏ rơi doạ tôi phải nhúc nhích, gắng gượng ngồi dậy, đi chân trần xuống giường, đẩy cửa phòng ngủ ra. Phòng khách vắng tanh tôi đi vào nhà bếp. Trống trải. Tuyệt vọng tìm cả trong toilet nhưng một chút hơi người cũng không có. Chợt nhớ tới buổi sáng lần đầu tiên chúng tôi phát sinh quan hệ, hình như cũng sạch sẽ như thế này, vô cùng sạch sẽ. Thân thể nhũn ra, tôi đứng ngơ ngẩn, phải chăng hết thảy đều chỉ là mộng? “Chuyện gì thế?” Khi hai mắt dần nhoà đi, mặn chát, giọng nói ấy khiến tôi giật bắn mình. Người kia từ trong phòng ngủ của tôi đi ra, băn khoăn cúi đầu nhìn tôi, trong tay còn ôm một cái chăn bông dày cộm. \"Cậu đi đâu thế?\" “À, tớ...” cậu ấy chỉ vào chăn trên tay, ấp úng nói. “Hôm nay nắng lên cao, nên muốn phơi... phơi... chăn của cậu... vì cậu nói lạnh... ga giường với quần áo giặt sạch rồi...” Ra la thế, thật sự là quá tốt. Tôi thở hắt, nhìn khuôn mặt ôn hoà của cậu ấy, nơi đáy lòng lại nhen nhóm hy vọng. Hai người đứng đối diện, sắc hồng dần lan ra trên khuôn mặt đẹp trai của Văn Dương, cậu ấy không dám nhìn thẳng vào tôi, ánh mắt chuyển đi chỗ khác.\"Chuyện kia... tối qua...\" Tôi thấp thỏm nghe phán xét cuối cùng. “Tối hôm qua... xin lỗi...” Theo từng tiếng cậu ấy nói, nhịp tim tôi giảm dần, nhưng rốt cuộc lại không ngừng lại, chỉ như vậy, ngày một chậm hơn. “Không sao...” tôi cắt lời. “Xin lỗi...” \"Ngốc ạ!\" tôi bất giác cười rộ lên. \"Áy náy cái gì, cậu đâu có làm gì.\" Sau cùng cậu ấy cũng nhìn lên tôi. Tôi cười ha ha bình tĩnh vò đầu. “Không cần phải làm bộ mặt như vừa giết người thế, tớ có phải con gái đâu, sẽ không bắt cậu chịu trách nhiệm, yên tâm.” \"Lạnh quá, phải đi thay quần áo ấm mới được.\" tôi rụt cổ lại làm bộ run cầm cập, đi vào phòng ngủ, trước khi đóng cửa lại thì quay đầu cười với cậu ấy, \"Xin lỗi vì đã dụ dỗ cậu.\" Tôi không lấy cớ thay quần áo mà tôi lạnh thật. Máy móc cài khuy áo, ngón tay đông cứng không nghe lời, phải đến nửa tiếng mới ăn mặc chỉnh tề. Lại mất thêm mười phút nhìn bóng người mờ nhạt qua lớp kính rồi lau khô đôi mắt hơi hoe hoe đỏ. Mày đúng là đố ngốc mà! Sao lại tham lam như thế. Nếu cứ lên giường là yêu thì sẽ có rất nhiều, rất nhiều người yêu mày, mày cũng không phải khổ sở vì một người đến vậy. \"Muốn ăn cơm trưa không?\" \"Ừm.\" từ trên sô pha, cậu ấy đứng bật dậy, đi mở tủ lạnh, lấy ra một ít đồ ăn. \"Ăn gì thế?\" giọng tôi đầy vui vẻ. \"Tuỳ cậu.\" cậu ấy ủ dột, hình như thật sự kiệt sức. \"Để tớ làm thịt, cậu ép nước táo đi.\" \"Ờ.\" miệng cậu ấy hơi dẩu lên, ấn đường có nếp nhăn. Khi nhớ lại chuyện kia, vẻ mặt đáng yêu này khiến tôi chẳng biết phải đối với cậu ấy như thế nào mới ổn. Tôi không dám nhìn cậu ấy, thấy cậu ấy không sao, bản thân lại khó chịu. Hai người đứng cách xa nhau trong không gian chật hẹp làm việc của riêng mình, tiếng máy ép hoa quả rè rè, tiếng chảo nóng xèo xèo, không ai lên tiếng. Máy ép hoa quả chẳng mấy chốc ngừng lại, tôi vẫn còn đang bận rộn, phía bên kia, cậu ấy im lặng rồi đột nhiên gọi tôi lại, \"Tiểu Cánh.\" \"Hử?\" \"Chuyện hôm qua, cậu...\" Tôi chợt không điều khiển nổi, cái vá trên tay trượt mạnh trong chảo phát ra tiếng động ghê tai, tôi bật cái chốt bình ga lên. \"Đừng nói nữa! Cậu không bỏ qua được sao!\" \"Chuyện này đâu phải chỉ của một người, tớ cũng có quan hệ! Xong chuyện thì không chịu nghe tớ nói, cậu coi tớ là gì chứ?\" gân xanh nổi bật trên làn da trắng muốt. \"Cậu có thể làm bậy, không có nghĩa tớ cũng giống như cậu!\" Trong phút chốc, trước mắt tôi khung cảnh như đỏ lên. Giận dữ cười, cổ họng nghèn nghẹn, tôi vung tay đem chảo lật lại, thịt cùng rau rơi vung vãi. \"Tôi xin lỗi rồi, cậu còn muốn thế nào?\"\"Chẳng qua là ép cậu thượng tôi một lần, có cái quái gì chứ! Có oán trách thì đừng chạm vào tôi nữa!\" Cậu ấy không thốt được lời nào, giận đến đỏ bừng mặt, hồi lâu sau mới ném cái cốc trong tay xuống đất. \"Muốn cười thì cười. Cứ giễu cợt tớ đi!\" Tôi nhìn con mắt hồng hồng của cậu ấy, tự dưng thấy mềm lòng, hận chính mình lỡ miệng chọc giận cậu ấy. Chúng tôi, hình như vĩnh viễn không thể đứng cạnh nhau. \"Quên đi, không cãi nhau với cậu nữa, vô nghĩa.\" tôi nhún vai, ngồi nhặt mấy miếng thịt trên mặt đất, nước mắt chực trào dâng... Cậu ấy sững người, bối rối, sau đó bèn ngồi xuống trước mặt tôi, chẳng nói chẳng rằng cùng nhặt với tôi. Ngón tay vô ý cùng định nhặt một mẩu, chạm vào nhau, tôi vội rụt về, cậu ấy bất thình lình giữ lại. Tôi ngẩng phắt đầu nhìn lên, mặt cậu ấy vẫn cúi thấp. \"Lâm Cánh, tớ không thể giống cậu được.\" cậu ấy thì thầm. \"Tớ không thể.\" Trong vài giây u u mê mê, tôi hoàn toàn không hiểu ý của cậu ấy, chỉ nhìn thấy mặt cậu ấy càng ngày càng gần, ánh mắt bi thương, từ từ tiến sát. Rồi một nụ hôn rơi trên môi. Làm môi ẩm ướt nóng bỏng, ấm áp, vụng về, bao phủ lên khắp môi tôi, đơn thuần là cuốn vào nhau, như những đứa trẻ. Nụ hôn thuần khiết nhẹ nhàng khiến cả cơ thể lẫn linh hồn tôi đều bị tình cảm mãnh liệt kia quyến rũ, tôi chưa ra bao giờ biết thì ra môi chạm môi lại có thể rung động đến tận tâm can. Chẳng hiểu vì sao cậu ấy hôn tôi, lưng tôi cứng ngắc, chân vô lực, khuỵu xuống, theo bản năng mà nhiệt liệt đáp trả cậu ấy, lại khiến cậu ấy thấy lúng túng. Hai người chúng tôi cứ như vậy, quỳ trên mặt đất, hôn nhau, ngón tay đan xen, mặc kệ mỡ dính đầy tay. Bàn tay ấm áp ấy nắm chặt lấy những ngón tay lạnh lẽo của tôi, tôi lưu luyến không nỡ rút ra. Khi cả hai tách ra, tôi còn dõi theo ánh mắt cậu ấy, cố kiếm tìm một thứ gì đó. Cậu ấy đỏ mặt, lại tiếp tục cúi xuống hôn tôi. \"Bữa trưa không còn rồi.\" Nhìn cậu ấy thẹn thùng, tôi bối rối, chỉ có thể lắp bắp nói, \"Tớ... để tớ đi mua.\" \"Để tớ.\" \"Không, tớ đi.\" tôi vội vàng rút khỏi tay cậu ấy, hoang mang cầm ví tiền ra ngoài. Chỉ là một nụ hôn mà thôi, vậy mà toàn thân tôi mềm nhũn, sau ấy lại bừng bừng sức sống. Chưa từng trải qua chuyện kịch liệt mà ngày hôm sau còn có thể bước đi nhẹ tênh thế này. Nếu trên lưng tôi một đôi cánh thì đó chính là đôi cánh cậu ấy chắp cho. Từ cửa sổ trên taxi nhìn mặt mình, đỏ bừng cùng nụ cười vô tư lự, nhưng khoé mắt lại ươn ướt. Vui biết bao! Nghĩ rằng cậu ấy có thể thích mình, tôi gần như phát khóc. Tôi vào một cửa hàng quen của Nhật, chọn lấy unagi temaki, sashimi cá ngừ, sashimi cá chép, mặc kệ hai người có thể ăn hết được không cứ ôm về một đống lớn. Văn Dương thích cơm, khi hàm răng trăng trắng từ tốn cắn xuống trông thật đáng yêu, mà nết ăn của cậu ấy cũng bảo thủ, ăn sashimi nhất định phải có wasabi để át mùi, cay đến chun mũi, cậu ấy thích kiểu vừa mềm mại vừa giòn tan đó.Tôi muốn cậu ấy vui. Mang theo cái túi được buộc kỹ càng, ông chủ còn cho tôi túi đá chuyên dụng để giữ đồ được tươi, tôi sung sướng bước ra ngoài, đứng ven đường gọi taxi. Chẳng mấy chốc có một chiếc xe dừng lại trước mặt tôi, không phải kiểu taxi thường thấy, mà cũng không có vẻ là taxi. Tôi nghi hoặc, cửa xe mở ra, mấy người lạ đi tới. \"Lục tiên sinh mời cậu.\" Chưa kịp hiểu hàm ý của những lời này, đột nhiên từ cổ truyền đến cảm giác đau đớn. Trước khi mất đi ý thức, tôi nhìn theo mấy cái hộp sashimi cá hồi Văn Dương thích ăn, bao bì bắt mắt, dọc đường đi tôi cẩn thận cầm trong tay, chỉ lo chặt quá sẽ làm hỏng cá, nhưng khi tôi bị té ngã nó đã bị quăng ra một chỗ, màu đỏ thấm ra ngoài. Khi loạng choạng tỉnh lại, tôi biết mình bị đưa đến một căn phòng. Có hai người đàn ông, một là Eric; người kia tôi chưa từng gặp qua, dáng dong dỏng cao, khuôn mặt anh tuấn tôi chưa gặp bao giờ, nhưng không hiểu sao nhìn qua có cảm giác quen thuộc, mà chúng tôi đều đang nằm trên giường. Khắp người nóng như lửa đốt, tôi nằm trên giường khổ sở vặn vẹo, ga giường thô ráp cọ vào làm ngực tôi đau rát, người đàn ông phía sau thô lỗ động chạm, bụng cuộn lại từng cơn, tôi cắn chặt môi muốn nuốt về tiếng thét kinh người sắp vọt ra khỏi yết hầu. Tay nắm chặt ga giường, sự tra tấn như muốn đem xé rách cơ thể tôi vẫn chưa ngừng lại. Dường như đã qua một giờ, dược tính thật mạnh, người bị hạ dược này nhất định sống không bằng chết Tôi chết lặng nghĩ dùng toàn lực dời đi sự chú ý. Bị hạ dược không phải là tôi mà là kẻ đang thô bạo với tôi. Trước khi áp chế tôi, khuôn mặt anh ta nhăn nhó khiến tôi hoài nghi ai mới là người bị hại. Cuồng loạn xé toang quần áo của tôi, ánh mắt tràn đầy tuyệt vọng cùng đớn đau, anh ta không muốn. Nhưng có gì khác biệt đâu, sự thực là anh ta bạo ngược tôi. Tôi cố thả lỏng, việc này không quan trọng, tôi chỉ cố để mình đừng bị thương, chẳng nên vì liều mạng phản kháng mà bị đánh đập. Bọn họ vừa lòng sẽ thả tôi đi, tôi còn muốn trở về gặp Văn Dương. Cậu ấy đang ở nhà chờ tôi, tôi không thể gặp chuyện ở đây. Dược lực theo thời gian cùng với phát tiết mà dần dần giảm trong cơ thể, đến khi anh ta hoàn toàn bình tĩnh trở lại, tôi vừa được thả ra liền chậm rãi cử động. Tất cả khí lực cùng phẫn nộ đã trôi tuột, tôi đờ đẫn nằm trên giường. Tôi thấy người kia đang nằm úp sấp rồi đột nhiên đứng bật dậy, bổ nhào về phía chiếc máy quay muốn đoạt lấy. Sau khi giằng co vô ích, anh ta run rẩy yếu ớt, \"Vì sao... vì sao phải như vậy...\" “Anh chỉ muốn thằng ranh kia xem bộ dáng của ông bố nó yêu thương khi làm tình cùng thằng khác thì ra sao... Nó nhất định không ngờ tới. Em trên giường chẳng khác nào chó hoang cả...” \"Bốp!\" một cái tát thật mạnh. \"Bốp!\" lần này người kia bị tát lại. Eric vốn cợt nhả, giọng nói bỗng đanh lại, \"Trình Diệc Thần, đừng coi anh như đứa ngốc! Giấu giếm anh nhiều năm như thế! Có con lớn bằng chừng này rồi cơ đấy!\"\"Em từ bao giờ cùng cô ta kết hôn?! Mới không ở đây có vài năm mà chuyện tốt gì em cũng làm.\" \"Tôi không có...\" giọng nói nhỏ dần. \"Còn gạt anh sao!\" Eric nắm lấy tóc người kia, động tác vô cùng thô lỗ. \"Nếu không tận mắt thấy nó, anh còn không biết em sau lưng anh làm trò gì! Em có hứng thú với phụ nữ, sao anh không hay biết? Chẳng phải em vẫn chỉ thích đàn ông thôi sao? Hả?!\" \"Còn nữa...\" Eric bất giác cười. \"Thằng nhóc kia... Bề ngoài không chỉ giống em như đúc mà tính tình cũng vậy. Nếu đem thứ này cho nó xem, thằng nhóc cao ngạo đó nhất định chịu không nổi.\" \"Anh... súc sinh!\" anh ta phát điên, nhào đến giằng co với Eric, Eric hơi sượng người đẩy anh ta ra, đi tới cúi đầu nhìn tôi. “Tiểu Cánh, hôm nay em ngoan lắm, biểu hiện tuyệt vời.” Tôi trừng mắt, cổ họng trầm đục. \"Tại sao lại là tôi?!\" Mặc xác các người có ân oán gì, đâu can hệ đến tôi? Tôi đã làm gì? Vì sao lại đối xử với tôi như vậy? “Chà.” Eric mỉm cười, sờ khuôn mặt lạnh lẽo của tôi. “Bởi vì em là người tốt nhất... Tin anh đi, em lên sân khấu sẽ hiệu quả hơn, màu sắc sống động hơn nhiều.” Tôi nhổ toẹt vào mặt anh ta. Eric tỉnh bơ lau đi, mỉm cười đứng dậy đến trước mặt người kia. \"Sao... chưng ánh mắt thảm thương như thế làm gì? Em được thượng người ta, không phải là bị thượng, thấy vui chứ?\" \"Ô, yên tâm đi, anh sẽ không làm gì quá đáng đâu. Anh sẽ không giết họ, đừng sợ. Anh muốn... bọn họ sống không bằng chết.\" \"Tiểu Cánh,\" Eric quay đầu lại cười với tôi. \"Dáng điệu trên giường của em lúc nào cũng đáng yêu như vậy, có bị cường bạo cũng y như đang hưởng thụ, quả không làm anh thất vọng.\" Tôi trơ mắt nhìn Eric dễ dàng khắc chế người đang vùng vẫy, ôm xốc ngang người anh ta rồi rời khỏi phòng. Đầu óc rối bù, đối với việc vừa xảy ra tôi vẫn còn ngơ ngác. Tôi ráng an ủi chính mình, có còn ở vào cái tuổi vì trinh tiết mà khóc rống lên nữa đâu, quá trình bài tiết vô nghĩa đó cứ coi như là ác mộng, quá khứ chỉ là quá khứ, dù sao cũng là con trai, cùng lắm chẳng mất gì. Nhưng không hiểu sao lại có một nỗi sợ hãi lởn vởn trong đầu. Tôi không ngờ sẽ bị quay lại, bản thân sao có thể là diễn viên chính. Đoạn phim Eric quay, người sẽ xem chúng rốt cuộc là ai? Lảo đảo trở về nhà trọ, tôi tần ngần đứng một hồi rồi mới đẩy cửa. Văn Dương ngồi trong phòng khách đứng bật dậy, trên mặt lộ rõ vẻ nôn nóng. “Cậu đi đâu thế, sao giờ mới về?” Tôi che kín dấu vết trên cổ, dựng cổ áo khoác thẳng lên, mắt nhìn xuống dưới đất, nói quanh co, \"Tớ gặp người quen nên tán phét một lát...\" Cậu ấy thở phào, đặt tay lên bờ vai đang run rẩy của tôi. \"Tớ còn tưởng cậu xảy ra chuyện gì chứ. Đúng rồi, đồ đâu?\"\"Xin lỗi, quên mua rồi.\" Tôi lại nhớ tới lúc đó trong tầm nhìn rơi trên mặt đất có ánh hồng nhàn nhạt, hai mắt thình lình thấy nhói đau. \"Vậy à...\" cậu ấy nhỏ giọng, trầm ngâm một chốc rồi nói. \"Không sao, trong tủ lạnh vẫn còn đồ, để tớ đi làm.\" \"Tớ không muốn ăn.\" tôi níu chặt quần áo. \"Tớ... đi tắm... một chút.\" Trước khi Văn Dương kịp nghi ngờ, tôi nhanh chân vọt vào phòng tắm. Tôi sợ cậu ấy nhận ra. Trên người tôi, rất rõ ràng, là mùi tinh dịch. Tối đến gặp ác mộng, khuôn mặt Eric và người kia cứ lặp đi lặp lại không ngừng, đến phút cuối lại biến thành Văn Dương. Ngày hôm sau tôi đi tìm Lee, giống như bất cứ ai bị người ta cường bạo rồi bị quay lại, tôi sợ đoạn phim đen đó bất kể lưu thông với số lượng nhỏ, cũng có khả năng ai đó sẽ nhận ra nhân vật trong VCD chính là mình.Mặc dù bị cưỡng bức nhưng so với việc người khác phát hiện ra thì chẳng đáng gì. Lee nổi khùng lên nhưng không có cách nào chỉnh được Eric, chỉ có thể nhẫn nhịn ngầm đi điều tra những đĩa phim đen do cá nhân cung cấp trên thị trường gần đây. \"Không phải...\" \"Không phải...\" \"Không phải...\" Chuyển đi chuyển lại cố gắng xem những hình ảnh làm cho người ta mắc ói, khi thấy người bên trong không phải là mình tôi khẽ thở phào nhưng đồng thời rất nhanh lại bị cảm giác bất an bao trùm, cái cảm giác như có một quả bom hẹn giờ vô hình trong đầu, chỉ nghe thấy tiếng “tích tắc tích tắc”, cứ phải chờ không biết khi nào nó sẽ nổ bùm một cái bức người ta lo âu tới mức gần như phát điên. Tôi suốt ngày ở bên Lee, thậm chí ở qua đêm, có trở về cũng nóng ruột đứng ngồi không yên. Văn Dương dần dần ít nói chuyện với tôi hơn hẳn. Chúng tôi chỉ hỏi vớ vẩn dăm ba câu rồi lại đi mất. Nụ hôn nhẹ nhàng kia, mỗi khi nhớ về, lại hồ nghi ấy chỉ là ảo giác. Lại thêm một ngày phí công tìm kiếm, tôi leo lên cầu thang, chân nhức run lên. \"Văn Dương.\" Cậu ấy đang ngồi xổm nghịch đầu máy DVD, quay về phía tôi mỉm cười. \"Cơm chiều làm rồi đó, cậu đi rửa tay đi, cầm cả bát đũa ra nhé.\" \"Ừ.\" tôi mệt mỏi không muốn nói nhiều. \"Gì đây?\" cậu ấy tò mò. \"Hòm thư tự nhiên có thứ này.\" \"Chắc là quảng cáo.\" tôi thuận miệng đáp, đi vào bếp. Đột nhiên toàn thân cứng ngắc. Thanh âm kia... Tôi kinh hãi quay đầu nhìn màn hình TV, hét ầm lên, \"Tắt đi! Tắt ngay đi!\" Trên màn hình hai người không ngừng quấn lấy nhau, tôi bất động trân trân đứng nhìn, nhìn mình cùng người đàn ông kia nét mặt bị tình dục điều khiển phóng đại trước mắt Văn Dương. Văn Dương trong thoáng chốc mặt hết chuyển xanh mét lại sang trắng bệch khiến tôi im bặt. Tôi và cậu ấy, như cùng bị nguyền rủa, cả hai hoá đá, tái nhợt, mọi suy nghĩ đình trệ.“Tắt, tắt đi.” không biết mất bao lâu giọng nói mới trở về, Văn Dương thẫn thờ nhìn màn hình hồi lâu mới quay đầu lại đối mặt với tôi. “Đây là cái gì?” cậu ấy hỏi. Ngay cả vấn đề đơn giản như vậy tôi cũng đáp không được. “Sao thế?” giọng âm trầm hỏi lại, nói chính xác là cậu ấy đang lầu bầu. \"Cùng người quen tán phét... là như thế này?\" Tôi máy móc thú nhận, \"Tớ... tớ bị cưỡng bức...\" \"Nói láo!\" cậu ấy trừng mắt nhìn tôi, mắt đỏ lên. \"Là cậu quyến rũ ông ấy chứ gì?!\" Tôi giật mình, bắt đầu hoài nghi lỗ tai của chính mình. \"Cậu đã dụ dỗ người ta trước đúng không? Ông ấy sao có thể cùng người đồng giới?!\" ánh mắt đầy phẫn nộ. \"Ông ấy không phải biến thái!\" Biến thái?! Là nói... tôi sao? “Cậu giỏi thật đấy...” cậu ấy nắm chặt vai tôi như một con báo muốn xé nát con mồi, không kìm được mà nổi quạu, “Cậu... đúng là đồ đê tiện...” Xây xẩm mặt mày, tôi nghiêng ngả loạng choạng. “Cậu rốt cuộc đã làm gì ông ấy? Cậu dụ dỗ ông ấy giống như đã dụ dỗ tôi chứ gì?! Bằng thủ đoạn đó?!” Văn Dương nhẫn tâm lay tôi, lực đạo như muốn đem xương vai tôi bóp nát. “Vô liêm sỉ...” Nỗi đau như tràn đến tận nơi sâu thẳm nhất, suy nghĩ hỗn loạn, mê muội, uất ức, bi thương, phẫn nộ đan xen, thoắt cái hơi thở trở nên khó nhọc. “Tớ không có...” giọng tôi hư hư tan vào không trung, lạc cả đi, “Là người đó cưỡng...” Còn chưa nói xong mặt đã bị một bàn tay đánh trúng, tôi chợt chững lại. Cậu ấy lần đầu tiên đánh tôi. Đầu lệch sang một bên, tôi dần rơi vào trạng thái vô định... Cái tát kia khiến mặt tôi tê rần, đó mới chỉ là khúc dạo đầu. Văn Dương nắm tóc kéo tôi vào phòng. Tôi chống cự, bụng bị đè lên, dạ dày cuộn đau kịch liệt, trong miệng có vị tanh, chắc môi đã bị rách. Chưa từng bị Văn Dương đối xử nhẫn tâm như vậy, cậu ấy ngồi trên lưng tôi xé toang áo khoác mỏng manh. Tôi hoảng hốt nhớ lại khi bị Eric bắt buộc. Nhưng mà, cậu ấy là Trác Văn Dương, khác xa với Eric, nên càng giãy giụa tôi càng tuyệt vọng. Văn Dương à, vì sao ngay cả cậu cũng đối xử với tớ như vậy? Hai chân mạnh mẽ bị bẻ ra, nỗi đau đớn phía sau như bị xé toạc thành hai nửa hằn sâu trong trí nhớ tôi, ánh mắt lạnh lùng cuồng nộ từ trên cao nhìn xuống in lên võng mạc tôi. \"Cậu muốn chúng tôi phải nhào vào mình mới cam tâm, đúng không? Chắc cậu đang cười thầm trong lòng chứ gì? Đùa bỡn chúng tôi vui lắm sao?\" Đau đến mức ngón tay cũng run rẩy, tôi muốn thét lên nhưng miệng khép mở mà không thể phát ra thanh âm nào. Mỗi động tác như lấy bàn là ủi qua ủi lại lên miệng vết thương, tôi sởn gai ốc, dường như còn cảm nhận được gân xanh trên trán giật bần bật.Trái tim tôi, có lẽ đã tan vỡ mất rồi. Vì sao vẻ mặt cậu ấy vẫn tàn nhẫn như vậy, không chút hơi ấm, không chút tiếc thương? Văn Dương à, tớ đau, đau quá sức chịu đựng. Văn Dương à, xin cậu dừng lại được không? Tớ làm sai, cậu có thể đánh tớ, nhưng đừng làm thế với tớ... Mãi đến khi dần nguôi giận, cậu ấy mới đẩy tôi ra, đứng lên hờ hững mặc lại quần áo của mình. \"Văn Dương...\" tôi thì thầm, giọng chua chát. Cậu ấy không quay đầu lại. \"Văn Dương...\" việc đã đến nước này, tôi cũng không hận cậu ấy, tôi chỉ thấy sợ, sợ cậu ấy sẽ nhanh chóng rời khỏi tôi. “Văn Dương...” lòng tôi đau buốt, tay đưa lên muốn chạm vào lưng cậu ấy, mà sao xa xăm đến vậy? Chí ít quay lại liếc mắt một cái với tớ cũng được, cậu không cần phải giải thích, không cần giải thích gì cả, chỉ cần quay đầu lại nhìn tớ một cái, tớ sẽ tha thứ cho cậu. Mặc xong quần áo, đột nhiên cậu ấy ngoảnh lại. \"Cậu nói người đó cưỡng bức cậu?!\" Tôi mụ mị trong chốc lát mới hiểu ý tứ của cậu ấy, hoảng sợ gật đầu. “Vậy sao?!” cậu ấy khinh miệt chán ghét nói. \"Nhìn cậu hưởng thụ như thế, còn tưởng cậu chủ động chứ. À, có thể cậu không biết chuyện này, người ấy là ba tôi đó.\" Ba của Văn Dương. Trước kia cậu ấy đã từng nhắc qua, con người cao lớn, anh tuấn, từ ái ấy... Đối với Văn Dương, ba cậu ấy không khác nào một vị thần. Tôi kinh hoàng đến nửa ngày mới lọt tai những điều cậu ấy nói, cuối cùng cũng hiểu chuyện mình nên làm rồi. Tôi nên xin lỗi, nên sám hối, nên nhận sai mới phải. Đối với Văn Dương người ba hoàn mỹ hơn bất cứ ai kia sẽ không hèn hạ bức bách người khác, càng không ở trên màn hình làm cái việc tệ hại này. Nếu nhất định phải có một người chịu trách nhiệm, người đó đương nhiên phải là tôi. Dù sao tôi cũng là kẻ vô sỉ, đê tiện, là kẻ xấu xa, không biết ngại ngùng, là kẻ sẽ chủ động lên giường với đàn ông. Trước giờ luôn là thế. Dụ dỗ được con đương nhiên cũng sẽ dụ dỗ được ba. Đến bây giờ tôi mới hoàn toàn tỉnh ngộ, thật là tốt, giờ tỉnh lại vẫn chưa muộn. Tôi thông suốt, cười rộ lên. “Xin lỗi cậu, là tớ không phải, tớ không biết đó là ba cậu, thật đó, tớ không biết.” “Đương nhiên, ba cậu là người bình thường, không phải đồng tính luyến ái.” tôi không thể khép miệng lại, cười lớn. “Là tớ đi quyến rũ ông ấy, thật sự xin lỗi cậu.” \"Tớ còn quyến rũ cậu, đúng là tội đáng chết muôn lần...\" tôi vẫn không ngừng cười, bụng rỗng tuếch, quả là dễ chịu, nhẹ cả người. \"Hại cả hai cha con cậu, tớ thật không biết xấu hổ, thật đáng chết.\"Đây hẳn là đáp án cậu ấy muốn nghe. Văn Dương đi rồi sẽ không trở về nữa, cũng hợp lẽ thôi, trước khi bị biến thành biến thái cậu ấy phải mau chạy nhanh thoát khỏi tôi. Tôi quá ngu ngốc mà, tự làm tự chịu, cho đến hôm nay mới ý thức được rằng bản thân vốn không phải là người bình thường, người bình thường là những người khinh bỉ chúng tôi, Văn Dương lại là người bình thường. Cho nên cậu ấy mới khinh tôi. So với tình cha con, còn có lòng tự tôn của cậu ấy, tôi là cái thá gì chứ? Tôi cảm thấy mình thích hợp ở cùng một chỗ với những người như Lee hơn, đó mới là nơi tôi nên ở. Tất cả mọi người đều như nhau, không ai có tư cách khinh thường ai. Lâm Cánh ở nơi ấy là vì tinh tú, là ánh trăng được người người sùng bái ngưỡng vọng. Chợt nhớ tới khi đọc truyện \"Nàng Tiên Cá\", đúng là một câu chuyện cổ tích quá ngu xuẩn, nàng Tiên Cá ngốc nghếch kia lại có mộng ảo hão huyền muốn được làm cô dâu của loài Người, chịu muôn vàn khổ đau để rồi cuối cùng còn chẳng có được tình yêu của chàng hoàng tử, để rồi cuối cùng hoá thành đống bọt biển ngàn năm vô vi. Cho dù đuôi của nàng đã biến thành đôi chân, cho dù nàng có liều mình khiêu vũ, cho dù hoàng tử có mỉm cười với nàng thì nàng vẫn chỉ là người cá. Nếu nàng ngoan ngoãn ở vương cung làm công chúa, ắt hẳn nàng sẽ có một cuộc sống hạnh phúc, trước khi gặp chàng hoàng tử kia, nàng vốn dĩ đã hạnh phúc lắm rồi. Tôi muốn trở về với đáy biển êm đềm kia... Tôi dần dà uống rất nhiều rượu, để không phải nhớ đến chuyện gì khác nữa. Rồi nhận ra khi không nghĩ về Văn Dương của tôi, cuộc sống sẽ thật nhẹ nhàng, thật an nhàn. Tôi đã xa cậu ấy được mấy bữa, một giọt nước mắt cũng chẳng buồn rơi, suốt ngày uống đến say khướt, cười méo cả miệng. Thì ra chỉ cần quên người kia sẽ vĩnh viễn không thấy đau lòng nữa. Hạnh phúc vốn là chuyện giản đơn như thế, ấy vậy mà trước giờ tôi không hề phát hiện ra. \"Tiểu Cánh, đừng uống nữa.\" người đoạt lấy chén rượu trong tay tôi hình như là Lee, hay là ai đó. Nhưng cũng vậy cả thôi, những người này đối với tôi mà nói đều như nhau. \"Ồn quá!\" tôi mất kiên nhẫn huơ huơ tay. \"Trả cho tôi.\" \"Em uống say rồi, uống nữa sẽ bị đau dạ dày đấy, bác sĩ nói...\" \"Lắm chuyện!\" tôi nhào đến, đúng kiểu bợm nhậu cướp lấy cốc rượu trong tay Lee, lại bị anh ta tóm chặt cổ tay, nhẹ nhàng đưa vào trong lòng. \"Chúng ta về thôi.\" thanh âm của Lee thật trìu mến. Lạ thật, dạo này anh ta đối với tôi cực kỳ quan tâm, cứ như tôi sẽ vỡ tan ra vậy. Không lẽ trên mặt tôi có dán cái nhãn \"Vật dễ vỡ, cẩn thận khi sờ vào\" sao? Tôi yếu đuối đến vậy cơ à? Nhìn tôi đi, sao mà vỡ được, vô tư chẳng nghĩ ngợi nhiều, không để ý đến bất cứ chuyện gì. Tôi càng ngày càng hiểu rõ. Kể cả có người mắng mình vô liêm sỉ, tôi vẫn có thể cười lớn. Từ trước đến giờ tôi chưa từng kiên cường như lúc này. Tôi chẳng còn e ngại gì nữa.\"Lee...\" tôi vô lực dựa vào ngực Lee. \"Sao thế?\" \"Sao dạo này Eric không đến tìm tôi?\" tôi cười khoái trá. Mặt Lee biến sắc. \"Nhắc đến anh ta làm gì? Không phải em ghét anh ta lắm hả?\" \"Đâu có.\" tôi cười vui vẻ. \"Đẹp trai như thế, kỹ thuật trên giường khỏi phải nói, thật ra tôi cũng không ngại cùng anh ta...\" \"Em,\" Lee kéo cổ áo của tôi, cả hai nhìn nhau cả buổi, tay anh chậm rãi chùng xuống, có tiếng thở dài. \"Lục Phong, anh ta...\" \"Lục Phong?\" tôi ngây ngô cười. \"Ai thế, tìm kiểu gì, đẹp trai không, trên giường thế nào?\" \"Là Eric đó. Anh ta đã tìm được người muốn tìm, muốn hành hạ người đó nên mới không đến tìm em.\" \"Ai, là ai thế?\" đầu lưỡi hơi tê tê, tự nhiên thấy hiếu kỳ. \"Không rõ lắm, trước đây người đó phản bội anh ta, cưới con gái của Trác Phi, con của người đó không phải học cùng em sao? Chính là người trước kia đã ở cùng em, tên Trác Văn Dương hay sao đó...\" Trác Văn Dương. Nghe đến ba chữ này, đầu tôi đau đớn khôn xiết. Tỉnh rượu hơn phân nửa, tôi \"hiểu ra\" đứng lên, hất hàm với người đàn ông đang ngu ngơ kia. “Đêm nay ai muốn theo tôi thì giơ tay lên nào!\" \"Lâm Cánh!\" Lee rống lên bên tai tôi. Quán bar yên tĩnh được một hồi, sau đó lại nhốn nháo hẳn lên. Tôi nhìn lướt qua, cười ha ha, thật là, sao có người muốn đi theo mình như thế? \"Em phá phách cái gì thế?\" Lee hổn hển. \"Tôi muốn thử NP.\" tôi say xỉn, nhưng nói ra tròn vành rõ chữ. \"Uống rượu rồi lại nổi loạn, cứ làm theo lời em đi, đừng uống nữa...\" \"Làm gì có.\" tôi khoát tay, từng bước từng bước đi khỏi, trong mắt người kia, người mà tôi ngưỡng mộ, tôi chỉ là kẻ \"chuyên quyến rũ đàn ông, vô liêm sỉ\". Là tôi vô sỉ, tôi thấp hèn, tôi xấu xa, tôi không biết xấu hổ, tôi sẽ chủ động lên giường với những người đàn ông khác. Cậu ấy nghĩ tôi như vậy. Tôi sẽ là người như vậy. Lâm Cánh sẽ sống đúng như ý muốn của Trác Văn Dương. Thoát khỏi Lee cùng đám người kia, tôi tập tễnh ra khỏi quán bar, chậm rãi bước đi. Tiết trời thật tốt, có trăng, có sao, còn có bóng đèn trên đường, chân tôi bước đi như bước trên nước. Phải chăng khung cảnh hiện tại cũng giống đêm nàng Tiên Cá từ dưới làn nước nhìn lên lén ngắm trộm chàng hoàng tử trên thuyền? Tôi ngơ ngác dựa vào cột điện, nhìn ánh đèn từ nhà trọ toả xuống. Đúng là không thể kìm lòng, không thể kìm lòng ngắm trộm chàng hoàng tử cao sa kia. Liếc một cái, nhìn một chút là được, rồi sẽ quên cậu ấy. Tôi trước giờ nói được là làm được. Trên cửa sổ in bóng người nhoáng lên một cái. Tôi hoảng sợ, vội lùi vào bóng tối. Đợi một hồi, thấy không có động tĩnh gì mới yên lòng. Cậu ấy ở đó, chắc hẳn nhìn không rõ mới đúng. Ánh trăng bị quầng mây che khuất dạng. Tôi kéo cao cổ áo, rụt vai lại. Đến lúc phải đi rồi. Chuyện muốn làm đều đã làm. Bắt đầu từ ngày gặp Văn Dương ở Narcissism cho tới hôm nay, ký ức về cậu ấy, hết thảy phải xoá đi. Đến khi đèn chuyển sang đỏ, gió trở mạnh. Tôi nheo mắt lại. Đêm nay uống không ít, đầu hơi choáng, chân vô lực như dẫm trên bông gòn. Tôi bỗng thấy hối hận vì ban nãy không để Lee đi cùng nên giờ phải đơn độc nghiêng nghiêng ngả ngả bước đi mà mắt lại mờ mờ. \"Tiểu Cánh!\" Tôi giật nảy mình. \"Tiểu Cánh!\" thanh âm thật thân quen, tôi hoảng sợ đến nỗi dũng khí quay đầu lại cũng không có. Không muốn gặp lại cậu ấy. Không muốn nhìn thấy cậu ấy. Tôi vất vả lắm mới có thể lãng quên, tôi đã quyết tâm sẽ không bao giờ làm những chuyện điên rồ nữa. Hoảng hốt kêu lên một tiếng, tôi cắm đầu mà chạy. Đừng đến đây, hãy tránh xa tớ ra. Tớ phải về với đáy biển của tớ... Đừng ép tớ phải trở thành bọt biển. Tớ chỉ muốn... bình yên tận hưởng cuộc sống dưới đáy biển... Ngọn đèn chói loá chiếu lên mặt tôi, tôi dừng bước, muốn quay lại xem cậu ấy có đuổi theo không. Đột nhiên chợt nhận ra mình đang đứng giữa đường. Trong nháy mắt bị bóng đen bao phủ, tai lờ mờ nghe thấy tiếng phanh lại chói tai cùng tiếng kêu sợ hãi của người đi đường, tiếng bước chân rối loạn, rất nhiều thứ tiếng hỗn độn vang lên nhưng lạ thay, tôi lại phân biệt rất rõ, còn có tiếng kêu sắc nhọn cơ hồ đâm thủng cả màng tai, “Tiểu Cánh!” Máu trong cơ thể chảy từ từ ra, nỗi đau dần dịu xuống. Trong vài giây ngắn ngủi, mông lung, thẳm sâu ý thức hiện lên những hình ảnh dồn dập, ngày đầu tiên chạm mặt tại quán bar, nhăn nhở với cậu ấy rồi mãi sau đó cậu ấy mới cười lạnh với tôi một cái. Mờ nhạt, xa vời, rồi dần dần tan biến. Lại nhớ đến đám bọt biển bi ai của nàng công chúa kia. Cuối cùng đến một ngày rồi sẽ tan biến.",
  "nextChapter": "https://gacsach.top/doc-online/khong-noi-thuoc-ve-vo-xu-kha-tam-chuong-6",
  "prevChapter": "https://gacsach.top/doc-online/khong-noi-thuoc-ve-vo-xu-kha-tam-chuong-4"
}