{
  "title": "Không Nơi Thuộc Về (Vô Xứ Khả Tầm) - Chương 3",
  "url": "https://gacsach.top/doc-online/khong-noi-thuoc-ve-vo-xu-kha-tam-chuong-3",
  "content": "Không Nơi Thuộc Về (Vô Xứ Khả Tầm) Chương 3 gacsach.com 3. Khi mới thử sức với trò chơi chiến thuật([1]), tôi học được câu “ẩm chậm chỉ khát([2]).” Liều thuốc hữu hiệu nhất khi tâm tình không tốt chính là truỵ lạc, dù như vậy đồng nghĩa với càng thoải mái bao nhiêu thì bản thân lại càng sa đoạ bấy nhiều. Cho nên vài ngày nay tôi đều ăn chơi ở toàn chỗ cao cấp đắt xắt ra miếng, tiền tiêu vặt không đủ cũng không sao, còn Lee mà. Lee thừa biết con người tôi dung tục, thưởng thức thấp tè, chỉ giỏi phung phí vào những thứ mắc tiền, cứ như hoá đơn càng nhiều số 0 lại càng có thể nâng cao giá trị của con người. Tôi ngồi giấu mình trong một cái góc nào đó của Narcissism, nơi này ánh sáng nhập nhèm thuận lợi để tôi có thể quan sát Văn Dương sau quầy bar mà cậu ấy lại không thấy tôi. Biết cuối tuần nào cậu ấy cũng đến Narcissism làm, tôi lại chán ngấy đến trường rồi nên bữa nào cũng đúng giờ ngồi cắm rễ ở đây. \"Tiểu Cánh.\" Cứ mải mê như thế, có người ngồi bên cạnh tôi vẫn không hề hay biết, cho đến lúc một bàn tay đập lên vai khiến tôi đem cái cốc đắt tiền kia rơi “choang” một phát trên sàn. Hỏng, lại phải đền tiền rồi. \"Sao, doạ em à?\" cánh tay vô duyên vắt vẻo trên vai tôi không chịu buông xuống, là của Eric. Khuôn mặt lai căng nửa nọ nửa kia lù lù trước mặt này đúng là dễ coi, nhưng trong mắt tôi còn chẳng đáng xách dép cho Trác Văn Dương. Tôi có tính phân biệt chủng tộc, kẻ này tuy cũng là người cá, nhưng mà là cá ao thôi. \"Kêu cái gì?\" tôi nhăn nhó dùng khoé mắt kiêu ngạo liếc anh ta một cái, lòng thầm kêu khổ. Không biết vì sao anh ta tìm được đến đây, tôi chỉ biết chẳng dễ gì xua anh ta đi như mấy ông trộm ngắm tôi rồi mới mon men lại gần khác. “Không ngờ nơi này lọt vào mắt xanh của em, sớm biết em thích tới đây, anh đã qua từ mấy hôm trước rồi.” Anh ta cười lịch lãm, từng động tác đều hoàn hảo tới từng cm. Thực tế diện mạo cùng dáng người gia cảnh Eric có thể nói là thừa tiêu chuẩn nhưng không hiểu sao tôi cảm thấy quá ư chướng mắt, so với Lee, anh ta còn đáng ghét hơn. Chắc vì ánh mắt vô hồn của anh ta. Lee thường giễu cợt tôi đã dốt còn hay nói chữ, nhưng ánh mắt Eric thật sự vô hồn. Tôi biết, anh ta vốn không thích những thiếu niên tuấn tú mà chỉ muốn đùa bỡn với bọn họ, mức độ ăn chơi truỵ lạc đã ở vào nấc “khác người”, không phải mua vui mà như uống thuốc ngăn không cho tâm bệnh tái phát. Tôi đâu muốn trở thành một viên trong vỉ thuốc của Eric. Thấy anh ta nhìn mình chăm chú, tôi chợt hiểu vừa rồi mình vắt chéo chân rất ghẹo người liền khép lại, không nói gì, đứng lên muốn đi. Trước mặt bao người bị từ chối khiến cho Eric tỏ vẻ bất mãn, đưa tay ra giữ chặt lấy tay tôi, \"Tiểu Cánh!\" \"Buông.\" Tôi ghét phải vùng vẫy với anh ta. Tất cả mọi người đều nhìn chúng tôi, tôi kiên quyết không nhượng bộ để giữ thể diện cho anh ta, đã ác thì ác đến cùng.Lực kéo trên tay Eric tỷ lệ thuận với vóc người cao lớn tới mức làm tôi thấy tự ti về thể trạng của mình. Tay anh ta dần nắm chặt, nhưng nụ cười trên môi vẫn ôn hoà, \"Ngồi xuống uống với anh một ly.\" Tôi ngoan ngoãn về chỗ, có câu “kẻ thức thời mới là trang tuấn kiệt”, tôi cũng không nên bởi vì xương tay gần như bị nắm đến nứt ra mà khóc rống lên trước mặt mọi người. Người này vui giận thất thường lại tàn nhẫn hung bạo, quả nhiên không phải doạ chơi. \"Em uống gì?\" anh ta vui vẻ hỏi tôi, dường như quên sạch chuyện vừa dùng bạo lực bức ép tôi ngồi, mặt tươi như hoa. Lại nhớ đến Lee hay nói, \"Tiểu Cánh, vẻ lạnh lùng của em đặc biệt hấp dẫn đàn ông.\" Ý là càng bị cự tuyệt bị nhục nhã bị giày vò đến không ngẩng mặt lên được càng khiến bọn họ thích thú bám dính lấy tôi. Thật hả trời? Thời nay mọi người thích bị khinh rẻ sao? \"Gì cũng được, ít thôi.\" tốt nhất một ngụm là xong, tôi lập tức có thể chạy thoát thân. Vừa chạm vào cái cốc tôi liền nâng lên uống ừng ực, hai giây sau thấy đáy, tôi đứng lên dương dương tự đắc, \"Uống một ly rồi, tôi có thể đi.\" Lại “choang” một tiếng. Tôi ngạc nhiên nhìn cái cốc vỡ tan tành ngay dưới chân, thầm nhủ năm nay mình nhất định cực kỳ may mắn, trong vài phút đã rơi liền hai cái. \"Tiểu Cánh, em sao vậy?\" Eric xấu xa cười với tôi. Tôi uất ức vì không bắt được cái cốc, nhưng rất nhanh nhận ra chân vô lực, mềm oặt. Chẳng lẽ rượu vừa uống rất mạnh?! \"Tiểu Cánh, tửu lượng không cao nhỉ.\" Eric vừa cười vừa nói đưa tay đỡ lấy tôi, tôi muốn đẩy ra né mặt của anh ta nhưng không ngờ toàn thân mềm nhũn nằm gọn trong ngực anh ta. Tôi trừng mắt, hận không thể chọc thủng một lỗ trên cái bản mặt của Eric. Eric cười khoái trá, \"Em say rồi, để anh đưa về.\" Đê tiện! Đê tiện! Dám hạ thuốc! Đầu óc hỗn loạn nhất thời không tìm được chữ nào độc địa hơn để chửi Eric, huống hồ ngay cả miệng còn không mở nổi. Khi bị nửa dìu nửa ôm đi qua quầy bar, tôi thấy Trác Văn Dương nhìn chúng tôi. Tôi không hy vọng xa vời cậu ấy có thể phát hiện bất thường mà cứu mình, chỉ muốn biết phản ứng của cậu ấy thế nào khi thấy tôi nằm trong ngực người đàn ông khác. Có lẽ đã quen với cảnh này, bình tĩnh lạnh lùng - đó là biểu cảm tôi thấy trên mặt cậu ấy trước khi rời khỏi Narcissism. Cậu ấy cuối cùng cũng không phải là chàng hoàng tử đưa công chúa ra khỏi ngọn tháp như trong truyện cổ tích, mà tôi dĩ nhiên cũng không phải nàng công chúa đợi ai kia đến giải cứu. Vì tôi là một thằng con trai. Tôi bị đưa đến một khách sạn rất gần đó, phòng cao nhất. Xem cách Eric bình tĩnh tự nhiên lấy cái thẻ quẹt một cái mở cửa, tôi không khỏi cười khổ trong lòng, đúng là có kế hoạch từ trước mà. Sẽ không có kỳ tích xuất hiện đâu, chấp nhận đi Lâm Cánh, chấp nhận đi. Tôi hoàn toàn không muốn nhớ lại cả quá trình. Tóm lại kẻ kia bình thường nhã nhặn thanh tao, áo quần bảnh bao nhưng cởi hết ra thì lại hoá thành cầm thú, không nhìn cũng biết trên người nhất định đầy vết thâm xanh tím cùng dấu răng cắn còn rướm máu. Tôi như cá chép nằm trên thớt, anh ta muốn sắp đặt ra sao thì sắp đặt, muốn tôi dùng tư thế khuất nhục ra sao thì dùng. Tôi không muốn nhìn nữa, không muốn nghe nữa, tự ám thị bản thân, mau ngất xỉu mau ngất xỉu đi, cái gì cũng không biết thì tốt rồi... Đầu ó cong ong, khi bị đặt xuống tường kính của phòng tắm tôi liền tỉnh lại. Tôi hoảng loạn nhìn cảnh đêm phồn hoa bên ngoài của chốn đô hội, đường phố buôn bán tập nập, còn tôi, trước mặt cả thế giới ấy, trần truồng bị người ta xâm phạm. \"Đừng lo, từ bên ngoài nhìn vào sẽ không thấy đâu.\" Cảm giác bị vũ nhục trước mặt người khác càng làm tôi thấy khó chịu hơn cả sự lạnh lẽo của mặt kính. Thân thể nóng như lửa của người phía sau áp lên, kịch liệt dao động, tôi quay cuồng choáng váng, tuy không thể nhúc nhích nhưng nỗi đau khôn xiết vẫn khiến chân tôi run lên. \"Tiểu Cánh... Anh đã mơ đến ngày này từ lâu...\" Thân thể thụ động ma sát với kính, đau đến ngạt thở nhưng điều đáng xấu hổ chính là tôi vẫn có phản ứng. Run run bắn lên bức tường trong suốt kia, tôi nghe được giọng cười khàn khàn của Eric, \"Tiểu Cánh... thật mẫn cảm...\" Cứ nói thẳng tôi dâm đãng đi cho rồi. Tôi nghĩ mà cười lạnh, trên mặt ướt sũng, lệ thảng thốt rơi. Tôi dường như nhìn thấy được Trác Văn Dương ngày một xa xăm. Thất thần rảo bước, tôi chưa từng nhận ra mùa xuân ở Thiên Tân lại lạnh lẽo như vậy. Mặc qua loa quần áo, khập khiễng đi giữa sáng sớm, khi mà trên đường hãy còn vắng vẻ, tôi không khỏi lạnh run lên. Vẫy một chiếc xe về nhà thôi, tôi chết lặng nhìn xung quanh. Lúc này trong đầu tôi chỉ có một ý nghĩ - ngủ một giấc thật say, tỉnh lại sẽ quên mọi thứ đáng ghét kia đi, thế là ổn rồi. Tôi sẽ không hoảng loạn như con gái cũng sẽ chả dại phí tiền đi kiện Eric, càng quên đi chuyện ban nãy dùng bình hoa nện một phát vào đầu anh ta mà không biết anh ta giờ sống chết ra sao. Cú tấn công hung bạo kia chỉ là phản ứng bản năng của cơ thể khi vừa hoạt động trở lại, hiện tại tôi đâu muốn anh ta chết, vì người như thế mà ngồi tù là không đáng. Cảm thấy chân tê dại, tôi dừng lại ven đường, ngơ ngẩn muốn tìm một điếu thuốc, chợt nhớ ra áo khoác còn ở chỗ tên Eric đầu đang chảy máu ròng ròng. Tôi sững lại, có mấy chiếc taxi băng qua, bản thân đột nhiên không biết nên đi đâu về đâu. Tôi lo sợ, vạn nhất Eric chết thì sao đây, máu chảy nhiều như vậy... Anh ta mà chết, tôi cũng đừng hòng thoát... Nhưng nếu còn sống anh ta nhất định sẽ chẳng buông tha cho tôi. \"Tiểu Cánh.\" Tôi run rẩy, rụt cổ lại như chim sợ cành cong, nhưng nhìn kỹ mới rõ không phải Eric, là Trác Văn Dương. \"Hôm nay là thứ Hai... Cậu không đi học à?\" Tôi chưa bao giờ thấy căm ghét cái tính con ngoan trò giỏi của Trác Văn Dương như bây giờ. Đi học?! Ngoài đi học ra cậu không còn quan tâm đến chuyện khác nữa sao? Trác Văn Dương, trước mặt cậu, tôi bị người ta mang đi cường bạo, cậu có biết không hả? Đương nhiên cậu ấy không biết mà có biết cũng chẳng có cảm giác gì. Tôi lườm cậu ấy, môi run run, \"Không có hứng.\"\"Vậy cậu hứng làm gì?\" cậu ấy nhìn tôi quần áo xộc xệch, sắc mặt xanh mét. \"Thích mỗi ngày lại cùng một người đàn ông lên giường?\" Tôi như bị người khác giáng một cú vào đầu, khung cảnh trước mặt như tối sầm đi. Khi trấn tĩnh lại, tôi hung hăng cho cậu ấy một cái tát rồi xoay người bỏ chạy. Thật kém cỏi, tưởng đến giờ sẽ chẳng còn biết đau nữa, Lee đã dạy tôi nhiều như thế, lẽ ra nên sớm hiểu mới phải. Đâu ít người khinh thường tôi, cậu ấy không phải là người duy nhất. Nghe thấy Trác Văn Dương đuổi theo sau gọi tên tôi, bảo tôi dừng lại, tôi bơ luôn. Cuối cùng cậu ấy cũng đuổi kịp, kéo cánh tay tôi. \"Xin lỗi.\" Tôi dùng sức đẩy cậu ấy ra. \"Đừng khóc, là tớ không tốt.\" Bố khỉ! Đứa nào khóc! Ông không phải đồ mít ướt! Cậu ấy đột nhiên ôm lấy tôi. \"Là tớ lỡ lời, Tiểu Cánh, tớ sai rồi. Là lỡ lời...\" Cậu thì thào lặp lại, ngón tay dài mảnh khảnh không ngừng vuốt ve tóc tôi. Đúng là đồ vô dụng mà, tôi hỏng mất rồi. Lại không giận cậu ấy, đơn giản chỉ vì lần đầu tiên cậu ấy gọi tôi là \"Tiểu Cánh\" chứ không gọi cả tên lẫn họ như trước. Vừa mới khóc oà lên, giờ tôi lại thấy thật sung sướng, đây là khoảng cách gần nhất giữa chúng tôi. Cậu ấy thừa biết tôi là loại người như thế nào, mặc cho tôi cứ làm bộ làm tịch cố hoà đồng với cậu ấy, để cậu ấy không nhận ra tôi là người cá, những mong cậu ấy coi tôi như đồng loại. Nhưng như bây giờ cũng tốt, chẳng phải hy vọng thêm gì nữa, sau này có thể thanh thản mà sống. Quả thực ngày nào cũng nơm nớp lo sợ cậu ấy sẽ phát hiện ra cái đuôi của mình khiến tôi thấy hết sức mệt mỏi. Hai ngày sau Lee tới tìm tôi. Vừa bước vào cửa, mặt anh nghiêm lại. \"Tiểu Cánh, sao đánh Eric đến mức đó? Người như anh ta có thể đắc tội sao? Trước khi làm gì phải nghĩ thật chín chứ?\" Tôi ngồi chơi điện tử trên máy tính, chậm rãi tiêu diệt từng con ma thú. \"Thái độ kiểu gì thế hả?\" Lee oán trách. \"Mỗi lần gây chuyện, anh đều phải giải quyết hậu quả giùm em! Nếu không có anh xử lý, bây giờ một cọng tóc của em cũng không xuất hiện ở đây đâu! Còn không cảm ơn người ta lấy một tiếng.\" \"Là chuyện anh nên làm thôi.\" tôi vẫn múa kiếm, xoẹt xoẹt. Lee gần như nổi đoá. \"Tiểu Cánh!\" “Tôi mà không nằm yên cho Eric muốn làm gì thì làm cả tối, vấn đề của anh sao có thể được giải quyết?” tôi cười cười, sắc mặt Lee trầm xuống. \"Tiểu Cánh, không được nói bậy...\" \"Tôi không giận, anh làm vậy cũng dễ hiểu. Nhớ rõ lần sau bán tôi cũng phải tìm người bình thường, Eric trên giường căn bản không phải người, hại chết tôi rồi sau này còn Lâm Cánh nào cho anh bán nữa?\" \"...\" \"Anh vẫn chưa từ bỏ ý định với Eric? Dù hai người tình cũ khó phai anh cũng đâu đến mức bán mạng vì anh ta như thế?\"Tôi nhăn nhở không quan tâm đến vẻ mặt cứng ngắc của Lee, đẩy anh ta ra rồi đóng rầm cửa lại. Lee đi rồi, tôi ở trong phòng lục lọi, muốn biết rốt cuộc mình còn lại thứ gì. Tôi lại bắt đầu ăn chơi như trước kia, tiếp tục làm người cá, dưới đáy biển bao la kia, đâu thiếu đồng loại tôi có thể chọn. Không có Lee quản, tôi liền lên giường với đủ loại đàn ông giống như mình, anh tuấn có, hài hước có, sướt mướt có, hiền lành có. Dẫu sáng hôm sau, bọn họ đều cúp đuôi biến mất nhưng tôi cũng không để ý. Thế giới của tôi nên là như vậy. Phải chăng vì đáy đại dương quá hư ảo nên người ta mới mờ mắt, giống như trò chơi trốn tìm trên giường, tất cả đều dựa vào vận may? Cần phải gặp một lần rồi một lần nữa, hết lần này đến lần khác mới có thể tìm được người mình muốn. Nếu xui xẻo thì cho đến cuối đời, vẫn chỉ có một thân cô quạnh. Tôi nắm cả mớ mánh khoé nên kết giao được với rất nhiều người, nhiều đến nỗi có thể mở được hội đánh bài. Những người tôi quen, trừ chuyện đều là đàn ông ra thì hoàn toàn khác nhau, nếu miễn cưỡng muốn tìm điểm chung thì có chăng chính là họ đều mang nét gì đó giống Trác Văn Dương. Tôi đã tệ hại đến mức chọn cách này, lừa gạt chính mình để tự xoa dịu nỗi đau. Có kẻ với đôi mắt giống cậu ấy, có kẻ sở hữu cái cằm của cậu ấy,... Tôi thu thập từng mảnh ghép của Trác Văn Dương từ họ, tóc, giọng nói, ánh mắt, bờ môi... Dẫu biết những mảnh ghép ấy cho dù có đầy đủ nhưng cũng không thể ghép lại trở thành một Trác Văn Dương hoàn hảo cho tôi nhưng tôi vẫn muốn đánh cược với vận may. Xui xẻo thay, cả thế giới của Lâm Cánh chỉ xoay quanh một mình Trác Văn Dương. Dẫu có làm bao nhiêu việc trái với Văn Dương đi chăng nữa, thật sự tôi cũng không có cách nào rời xa cậu ấy, như một vệ tinh ngu xuẩn vĩnh viễn chuyển động chung quanh hành tinh của nó. Những ngày tháng ở Nam Cao vụt trôi đi trong cái nắng hè oi ả. Tôi cũng ra vẻ đăng ký nguyện vọng vào một trường cao đẳng. Cuối cùng chính thức tốt nghiệp rồi. Thực ra, bài thi đối với tôi mù mờ chẳng khác nào việc ngay cả giáo viên ba năm trung học của mình cũng không nhớ hết. Nhưng đến phút cuối, sau nhiều năm Nam Cao cũng có thể lưu lại trong tôi một ấn tượng khó phai, để tôi nhiều năm sau vẫn nhớ như in thời trung học của tôi đã từng có một người, giáo viên dạy Anh văn, thầy Âu Dương Hi Văn... Đúng là cười ra nước mắt. Hôm ấy, Trác Văn Dương cùng tôi đi nộp phiếu nguyện vọng cho cả lớp. Văn Dương là lớp trưởng phụ trách công tác lớp mà tôi rề rà nộp đơn trễ nhất hại cậu ấy trong phòng giáo viên ngồi đến khi mặt trời lặn bốn phía không một bóng người mới nhận được đơn của cái tên con sâu làm rầu nồi canh này. Sắc mặt cậu ấy hầm hầm không nói không rằng, tôi biết ý chẳng dám lải nhải, hai người im lặng đi đến văn phòng thầy Âu Dương chuyên dùng để giải quyết các vấn đề của lớp. Cửa khép hờ, Trác Văn Dương theo thói quen lịch sự định gõ cửa, tôi nghe thấy bên trong có truyền đến thanh âm, tuy rất nhỏ nhưng ngay tức thì tôi kéo Trác Văn Dương lại, ra dấu \"Suỵt!\", cười đểu bảo cậu ấy lén nhìn vào bên trong. Cảnh tượng khiến tôi thiếu chút nữa hét lên. Đúng là thất sách, nghe thấy cái tiếng rên rỉ kìm nén ấy, tôi dù kinh nghiệm thực tế phong phú liền đoán ngay được chuyện gì nhưng vẫn tính sai một bước. Cứ tưởng thầy Âu Dương cùng bạn gái hẹn hò nên muốn trêu Trác Văn Dương cho cậu ấy mở rộng tầm mắt, xem truyền hình trực tiếp đặng thêm chút kiến thức, ai dè bên trong hai người đang ấy ấy ó ó đều là đực rựa.Trước khi kịp thét chói tai, tôi nhanh trí bịt miệng của Trác Văn Dương, cậu ấy cũng vội làm vậy với tôi. Chúng tôi cứ giữ cái tư thế buồn cười ấy trợn mắt nhìn hai người kia biểu diễn. Người bị đặt trên bàn là Âu Dương, bất ngờ nha. Còn người đè lên kia trông rõ là đang mặc đồng phục của Nam Cao. Người này đưa lưng về phía chúng tôi, nhìn không thấy mặt. Âu Dương cao lớn là vậy mà hiện tại chẳng khác nào con thỏ nhỏ, giữ lấy tay người kia giãy giụa thảm thương. “Buông! Không được...” \"Thầy à... thầy không nói tính cả chỗ này.\" giọng nghe quen nhỉ. Hai đứa chúng tôi theo lý mà nói nên sớm chuồn đi nhưng không biết vì sao mà chân bám dính trên mặt đất không thể ngọ ngoạy nổi. \"Xin em đấy... có người vào mất...\" \"Đừng doạ em, giờ là lúc nào rồi, ngoài học trò ngoan như em, còn ai đến tìm thầy, ha?\" Giọng Âu Dương có vẻ sợ hãi, \"Thật đấy, là Văn Dương...\" Tiếp đó tiếng kêu kinh hoàng vang lên. Tôi rất muốn biết người đó làm gì Âu Dương nhưng từ góc độ này chỉ có thể nhìn thấy tấm lưng rộng lớn của cậu ta cùng hai chân Âu Dương đang dang ra. \"Văn Dương? Gọi thật thân mật nha... Thầy cùng tên nhóc kia cũng có gì đó sao? Em thừa biết nó có ý với thầy...\" Tôi cảm thấy Trác Văn Dương ở bên cạnh đang nổi sung định vọt vào liền gắt gao giữ lại. \"Không phải, trò ấy đến giao phiếu nguyện vọng, thầy cùng trò ấy không có...\" tiếng khóc nức nở đầy đau đớn. Tuy thừa biết Âu Dương tính trẻ con, cao gần một mét tám lại mang tâm hồn con nít bên trong nhưng không ngờ ổng yếu đuối như thế, đối phương lại còn là học sinh. \"Nếu không có gì thì lát nữa cho cậu ta xem, dù sao em sẽ chẳng có ý kiến đâu...\" Chân Âu Dương bị cậu ấy mạnh mẽ nâng lên vai mình. \"Không được! Không được!\" hoảng loạn, gần như phát khóc. \"Đừng sợ, em sẽ rất dịu dàng.\" \"Nói dối! Đồ lừa đảo!\" Âu Dương khóc thật. \"Ngoan, đừng khóc, ngoan thì sẽ thoải mái lắm nha.\" Rồi... Gân xanh của Trác Văn Dương giật bừng bực hai bên thái dương. \"Aaa... không được!\" ngay sau tiếng thét chói tai là tiếng rên rỉ. \"Tiếu Huyền...\" Động tác cậu ta dồn dập, tôi trợn mắt há hồm khiếp sợ khi nghe đến cái tên ấy, tròng mắt suýt rớt ra. Thảo nào thấy giọng nói kia quen tai, Tiếu Huyền... là đứa hôm khai giảng đại diện cho những học sinh mới đứng lên bục phát biểu. Thành tích, tướng mạo, phẩm hạnh đều là hạng nhất... Nam Cao chính là một trong những sản nghiệp của Tiếu gia, nói cậu ta là thần tượng long lanh chói loá của toàn thể các bạn nữ sinh cũng không ngoa. Cái thằng cứ hay ra vẻ yếu ớt mà học giỏi kinh dị, luôn treo cái biển \"cục cưng ngoan hiền\" lên người dè đâu lại ở văn phòng như dã thú hạ độc thủ với thầy Âu Dương của chúng tôi... Không ngờ trong Nam Cao trừ tôi ra còn có người như vậy, hơn nữa còn che giấu giỏi đến mức này, đúng là đồng loại mà, a không không, là sói đội lốt cừu mới đúng. Lại nhớ chuyện các bạn nữ sau lưng thường gọi cậu ta là Liễu Hạ Huệ. Xì! Người như thế cũng đòi là Liễu Hạ Huệ, thì tôi đây là gì? Đến khi tôi cùng Trác Văn Dương hoang mang chạy khỏi đó, trên tay hai đứa đều đã nổi đầy da gà. Khuôn mặt trắng nõn của Văn Dương vừa hồng vừa xám lại, môi mỏng nhếch lên cả buổi không thốt nên lời. Hiển nhiên chuyện vừa rồi nhìn thấy đối với cậu ấy là ngoài mức chịu đựng. Tôi hít sâu, trong đầu vẫn toàn là tình cảm mãnh liệt. Hai người kia thật sự... rất chơi trội, toàn bộ quá trình nếu ghi ghép lại tuyệt đối là hàng cấm 23+. \"Sao không cho tớ đi cứu thầy Âu Dương?!\" Mãi mới tuôn ra một câu yêng hùng như thế, hại tôi ngốc lăng tại trận. \"Cậu... cậu nói gì thế, thầy Âu Dương thích Tiếu Huyền có gì không được? Không thấy tình cảm hai người đó gắn bó như vậy hả?” \"Thế... thế sao thầy phản khảng còn khóc lóc quát cậu ta dừng lại mà?\" Tôi cười bể bụng. \"Gà lắm!\" thấy cậu ấy cả giận, tôi vội sửa lại. \"Muốn tớ giải thích cho à... nhưng cậu không phải là gay, có biết cũng vô dụng.\" Văn Dương trừng mắt liếc tôi một cái, mặt thoáng ửng đỏ, \"Thầy Âu Dương... thật sự không bị ép buộc à?\" Tôi giơ tay thề. \"Chắc chắn không!\" Bị bức bách nên tôi lập tức nói bừa. \"Nếu Tiếu Huyền như thế thật, dù không thể trêu vào, tớ cũng sẽ không đứng một bên trơ mắt nhìn hành vi vô nhân tính đó!\" trong lòng tôi trộm bổ sung thêm một câu, \"Mà sẽ nhắm mắt lại.\" Dường như đang hồi tưởng tình cảnh vừa rồi, sắc mặt Văn Dương dần dần xanh như tàu lá. Không xong rồi, đừng nói tên này sẽ ói ra nha? Tôi vội tìm khăn tay, Văn Dương hơi lắp bắp, \"Nam với nam... làm chuyện đó... đều là như vậy sao?\" \"Chuyện gì...\" tôi mắc cười, nhìn gương mặt ngơ ngác của cậu ấy. \"Nhưng mà... ở vị trí của nữ không phải rất đau sao?\" \"A, chuyện này...\" tôi còn thật sự tự ngẫm. \"Cũng không phải tất cả, còn phải xem kỹ thuật của đối phương.\" \"Kỹ thuật?\" cậu ấy nhíu mắt, dáng vẻ cứ như đang giải đua một câu Hoá. \"Là...\" tôi vò đầu bứt tai chọn lọc từng từ để giải thích cho một người ngay cả nam nữ cũng chưa chắc đã rõ huống chi là nam nam, nhớ ra chuyện cậu ấy thẳng, không muốn doạ cậu ấy sợ nên nói cho có, \"Như là trước đó thì phải bôi trơn...\" \"Bôi trơn?\" cậu ấy lộ vẻ nghi hoặc. \"Đương nhiên a, nam không có giống nữ...\" tôi gãi đầu. \"Thử hình dung mà xem, chỗ đó chặt như vậy, không bôi trơn sao vào được.\" Xem chừng cậu ấy thật sự tưởng tượng chi tiết, sắc mặt càng khó coi. \"Ra là vậy... mà... trực tiếp đi vào thì sao?\"\"Thì rách chứ sao.\" tôi nghiêm trang. \"Chỗ đó rách ra?!\" vẻ mặt khủng bố. \"Đúng.\" tôi gật đầu. Cậu ấy trợn mắt nhìn tôi, dại ra, nhìn đến lông tơ trên người tôi dựng hết cả lên. \"... Tiểu, Tiểu Cánh, cậu không sao chứ?\" \"Hả?\" Cậu ấy xoa xoa mặt cố che giấu. \"Ý tớ là... cậu luôn ở vị trí đó... có khi gặp người hoàn toàn không có kinh nghiệm... vậy sẽ bị thương...\" \"Chuyện này à?\" tôi cười. \"Cái loại đó còn lâu mới động đến được tớ.\" Giờ nhớ lại thật sự là một đoạn hồi ức kỳ diệu. Trên thảm cỏ trong trường, tôi hướng dẫn từng bước H của gay cho người mình thầm yêu mà người đó lại thẳng. Tôi không dám thề là động cơ khi ấy có hoàn toàn trong sáng, ai bảo trước mặt có bé thỏ thơ ngây, ham học hỏi như thế. Cậu ấy còn thật sự chăm chú lắng nghe, nét mặt chất phác cả tin. Nghỉ hè qua đi là đến kỳ nhập học. Xe của Trác gia thẳng tiến đến đại học Thiên Tân, trong xe lỉnh kỉnh hành lý lớn nhỏ của tôi. Ba tôi đã tốn không ít công sức mới nhét được tôi vào đại học Thiên Tân. Điểm tôi thật sự quá kém, kém đến mức dở khóc dở cười, đã thế còn mặt dày mày dạn nằng nặc quấn lấy ba đòi vào đại học Thiên Tân, không có sẽ nhảy lầu cho ổng coi. Ba tôi thiếu chút nữa xoay chuyển càn khôn, cuối cùng chẳng quan tâm khoa nào cứ quẳng đại tôi vào một khoa, để thằng bé khỏi phải leo lên nóc tủ ngồi là được rồi. Văn Dương đỗ sớm trước thời hạn, vượt qua điều kiện cực kỳ khắt khe của khoa Kinh Tế, so với cái đứa điểm lẹt đẹt thấp nhất đại học Thiên Tân như tôi, vầy mới biết thế nào là trâu bò. Nhưng ngày và đêm vẫn cùng tồn tại đấy thôi. Điều làm tôi cao hứng chính là Trác Văn Dương cũng không định ở trong ký túc xá mà thuê nhà trọ ở bên ngoài. Thói quen ăn ngủ nghỉ đúng giờ cùng tính sạch sẽ của cậu ấy đương nhiên không phù hợp với những thằng con trai khác. Tôi dựa vào cái mác \"bạn học\" mà lèo nhèo, cuối cùng đúng như ý nguyện, cùng cậu ấy sống chung trong một căn phòng. Không biết vô tình hay hữu ý mà bọn tôi đều ngầm xem nhẹ chuyện tôi là gay mà chính thức \"sống chung\". Cứ tưởng cậu ấy có ác cảm với tôi, nhưng không ngờ cuộc sống bây giờ của hai đứa lại chính là cuộc sống hạnh phúc mỹ mãn nhất mà tôi có thể mường tượng. Tôi ngày nào cũng ngủ say như chết, Văn Dương đều tận tuỵ gọi tôi dậy đi học; tôi tay chân vụng về, ngũ cốc cũng không phân biệt được, đun nước có thể gây hoả hoạn, lại không thèm để mắt đến mấy quán ăn xung quanh nhà trọ, Văn Dương liền đồng ý lo chuyện cơm nước cho đứa ngốc là tôi; tôi lấy lý do nhập học muộn, cậu ấy giúp tôi dán thời khoá biểu lên đầu giường, trên sách giáo khoa của tôi ghi rõ giảng đường để tránh tôi tìm không thấy phòng học. Được cậu ấy chăm sóc tận tâm như vậy, dù sống quy củ cũng thật bức bối nhưng tôi hạnh phúc đến suýt bay lên trời. May mà không bay thật, tôi đâu có đắc ý đến thế. Tôi biết cậu ấy giống người mẹ mỏng manh kia, hay quan tâm đến người khác cho dù đó là Lâm Cánh hay bất cứ ai đó.Nhưng đối với kẻ háo sắc, không có chí tiến thủ như tôi mà nói, hạnh phúc hư ảo này cũng đủ làm người ra ngây ngất khó lòng thoát khỏi. Trộm nghĩ trừ chuyện chăn gối, hiện tại có thể coi như cuộc sống vợ chồng đáng mơ ước. Nếu cứ mãi thế này, tôi thật không ao ước gì hơn, mặc kệ chuyện người mình yêu thầm ngủ cách vách mà cậu ấy sẽ không đến chạm vào một sợi tóc của tôi. Đương nhiên điều kiện đầu tiên là phải không có đám ruồi bu suốt ngày vo ve bâu lấy cậu ấy. Văn Dương được hâm mộ là chuyện quá đỗi bình thường. Ngay cả gay như tôi cũng có khối nữ sinh thầm ngưỡng mộ, nên cậu ấy có bị các bạn nữ đè ra ngấu nghiến cũng có gì kỳ quái đâu. Càng đáng lo là cậu ấy ngại cận thị không tiện nên đã đi giải phẫu laser, khôi phục thị lực. Thứ duy nhất có thể che giấu khí chất của cậu ấy đã không còn. Ngày nào cũng chứng kiến cậu ấy chỉnh tề mặc bộ đồng phục nhàm chán đi ra ngoài, tôi không khỏi lo lắng hôm ấy nhà mình có thể bị đám nữ sinh ồn ào kia san bằng. Tối đến, vừa giúp tôi học được hai phút, di động của cậu ấy đã vang lên. Cậu ấy cười trừ xin lỗi, bỏ bút xuống đi nghe điện thoại. Tôi xem đồng hồ, lẩm nhẩm đếm, một phút rồi... thêm ba mươi giây nữa... Bực mình rồi nha. \"Văn Dương, bài này tớ không làm được.\" Tôi khua loạn xạ đề thi thử năng lực Tiếng Anh trong tay, nhắc khéo cậu ấy nhiệm vụ đêm nay là bổ túc tiếng Anh cho tôi qua cửa, không phải làm nhân viên trực điện thoại. Chẳng lẽ cậu ấy không nhận ra đám con gái kia đều lấy cớ gọi điện để chèo kéo cậu ấy còn có dã tâm khác sao? Hay cậu ấy thích như vậy? Tôi thầm nghiến răng, mật ngọt chết ruồi mà! \"Xin lỗi!\" cuối cùng cậu ấy cũng chú ý, ngẩng đầu cười với tôi rồi thấp giọng lấy tay che miệng khẽ cười nói. Tôi lấy cây bút vẽ loạn lên quyển sách vô tội. Đồ ngốc! Đồ ngốc! Sợ ồn tôi mà không ngắt máy hả? Chán nản lật một trang, lại tiếp tục trút giận, một bên tai vẫn cố hết sức vểnh lên xem bọn họ đang nói chuyện gì. Mệt thật, ngày nào cũng như ngày nào, nếu cứ luyện tập thế này, sẽ có ngày trình độ của tôi ngang bằng cái máy nghe trộm mất. Tôi chỉ hận mình hoặc cậu ấy không phải là con gái. Tóm lại tôi không thể giữ khư khư cậu ấy, hay lấy thân phận ở chung rống lên xen vào cuộc đối thoại triền miên kia kiểu như “Tìm Trác Văn Dương nhà người ta làm gì?” thì á, nhóm yêu nữ sẽ không đánh mà lui. Sao tôi lại là con trai chứ?! Tôi cúi đầu căm tức nửa thân dưới của mình. Nhìn cậu ấy đút di động vào túi, xoay người đi lại, tôi ghen tức, \"Cuối cùng cũng xong?\" \"Ờ.\" cậu ấy mỉm cười. \"Bạn của tớ một lát nữa sẽ đến.\" Đòn dằn mặt đây! Này này, đến tận cửa gây chiến?! Mở cửa thấy một nữ sinh tự xưng Joanna, lòng tôi đột ngột gióng hồi chuông cảnh giác. Mặc dù không hề có hứng thú với nữ giới nhưng tôi cũng có thể cảm nhận được trên người cô ta không chỗ nào không toát ra sức quyến rũ, làn da căng mịn, nụ cười rạng rỡ, trang phục thanh nhã thoát tục, cho dù không phải là chiếc áo khoác lông ngắn kia, đường cong hoàn mỹ cũng lộ ra rõ ràng.Quả không hổ danh mỹ nữ khoa Ngoại Ngữ đại học Thiên Tân là số một. Giờ chỉ có thể hy vọng cô ta tốt mã giẻ cùi. Tôi ngồi co lại ở một góc trong phòng khách, lặng lẽ quan sát cô nàng cùng Văn Dương bày ra bàn la liệt tư liệu đàm luận tiếng Anh, khí thế ngất trời, không hề có một chút thất thố, sơ suất, khiến tôi không khỏi tự ti tâm hồn bị tổn thương. Văn Dương còn dùng bút ghi ghi chép chép vẽ vẽ thảo luận với cô ta, hoàn toàn quên rằng tôi còn đang cầm bài tập chờ cậu ấy chỉ. Kết cuộc tự thấy chán mà cất đồ dùng rồi im lặng về phòng. Tối khuya mới nghe tiếng Văn Dương mở cửa tiễn khách, cậu ấy đứng trước cửa phòng tôi, nhẹ nhàng gõ cửa hỏi dò, \"Tiểu Cánh, ngủ chưa?\" Tôi ngủ sao nổi, trong lòng như có ngàn vạn con sâu gặm nhấm. Nhưng tôi chẳng buồn lên tiếng, cậu ấy có thể coi tôi vô hình, tôi có thể coi như không nghe thấy. Tình hình càng ngày càng phát triển theo hướng đáng buồn. Hai ba lần sau ngay cả cốc cà phê chuyên dùng cho cô ta Văn Dương cũng chuẩn bị. Tôi thấy cô ta thích thú dùng Brikka([3]) pha cà phê, còn dùng lò để nướng bánh ngọt, có vẻ phải trường kỳ kháng chiến, bực thật, tôi bỗng có dự cảm chẳng bao lâu tôi sẽ bị cô ta đuổi đi như kỳ đà cản mũi. Đã nhiều lần tôi nghĩ trộm muốn đập bể cái chén Mark trên giá lẫn cái ý định xâm chiếm đó đi nhưng cuối cùng đành chọn cách mỗi lần cô ta tới chơi thì trốn bặt trong phòng, khoá lại, chỉnh nhạc lên mức cao nhất. Không nhìn thấy, không nghe thấy là tốt rồi. Tôi thừa nhận loại trốn tránh tiêu cực này hết sức hèn nhát nhưng tìm không ra cách nào khả dĩ hơn. Ở đại học Thiên Tân, thi thoảng tôi cũng có vinh hạnh gặp qua Joanna, dáng vẻ hấp dẫn không ngừng đập vào mắt, đúng là bản nữ của Trác Văn Dương. Nếu tôi không phải là gay, có khi cũng chết mê chết mệt cô ta. Tôi không muốn bỏ cuộc, ngẫm lại, từ trên xuống dưới, từ trong ra ngoài, chỉ có thể đem khuôn mặt ra để phân tranh với cô ta, cùng lắm thì là tình cảm đối với Trác Văn Dương. Còn một chuyện tôi không muốn đề cập đến nhưng là vấn đề then chốt, cô ta là con gái. Mùa đông là mùa tích mỡ còn tôi lại cứ gầy gò như thế. Sau khi Văn Dương xác định tôi không phải đang giảm béo liền đinh ninh tưởng khả năng nấu nướng của mình có vấn đề. Tôi thầm thở dài, cậu ấy cái gì cũng giỏi, chỉ là không thông thơ ca. Ngày trước tôi nhận được thư tình một nữ sinh gửi cho, có một câu cổ văn \"Tân lai sấu, phi can bệnh tửu, bất thị bi thu([4])\". Đến người lười học như tôi cũng hiểu thấu đạo lý ấy mà Trác Văn Dương lại không biết. Nông cạn. Tôi rất thông minh giương cao tinh thần kế thừa và phát huy truyền thống tốt đẹp của các lớp đàn anh đi trước, cúp hết môn tự chọn, môn bắt buộc thì bữa đực bữa cái, lấy lý do ngủ đông, sáng bảnh mắt ra vẫn dùng chăn trùm kín đầu đánh một giấc đã đời. Yêu nữ kia sáng sớm đã vác mặt đến, ở phòng khách với Văn Dương nói nói cười cười. Nhân lúc thị giác với thính giác mơ hồ, tôi gắng ngủ lại. Ngủ ngon sẽ không biết gì hết.Ấy vậy lại mơ thấy Văn Dương xách hành lý của tôi, mặc tôi đau khổ cầu xin mà một cước đá tôi ra ngoài cửa, yêu nữ nép sau cậu ấy đắc ý khôn cùng, khi mồ hôi tứa ra đầy đầu cũng là lúc tôi bật tỉnh. Văn Dương gõ cửa, \"Tiểu Cánh! Ngủ nghê gì nữa, mặt trời xuống núi rồi, dậy mà nếm thử bữa chiều Joan làm này.\" Nghe kìa, nghe kìa, gọi là Joan cơ đấy, ngọt ngào ghê chưa. Lòng tôi nặng như chì, còn tâm tình đâu mà ăn, có nuốt cũng không trôi. Nhưng Văn Dương lại chẳng chịu bỏ qua, tôi liền rầu rĩ rời khỏi giường, lết thết ra phòng khách, nhìn chăm chăm vào Văn Dương, ăn một ngụm rồi uống một ngụm. Vừa ăn vừa thấy chua xót, con đường ngắn nhất đến trái tim đàn ông là đi qua dạ dày, cứ đà này ngày Joanna chinh phục được trái tim cậu ấy hẳn sẽ không còn xa. \"Nói coi cà phê Joan pha có được không, Tiểu Cánh?\" Nhìn tôi tay với miệng chuyển động chẳng khác nào người máy, Văn Dương nhìn không được mà mở miệng hỏi. Tôi gật gật đầu. Joan ngượng ngùng cười. \"A, thật ra tớ cho Latte, thêm nhiều cà phê để pha thành Cappuccino.\" Không cần khoe kiến thức cà phê ra, dù sao tôi chỉ biết ngoáy mạnh tay, hoàn toàn không phải đối thủ của cô ta. “Tiểu Cánh, luyện nghe lâu như vậy, trình độ đến đâu rồi?” Văn Dương thấy tôi ngậm hột thị, liền lái sang chuyện khác. Tôi như Tôn Ngộ Không bị niệm chú kim cô, đầu đau như nứt ra, có trời mới biết cái đĩa cậu ấy cho tôi mượn tôi vứt đâu mất rồi. \"Cũng ổn.\" tôi trả lời qua loa. \"Cũng ổn là thế nào?\" cậu ấy hỏi dai. Tôi bực mình, bật cái CD chỉnh âm lượng to lên, nghe giọng đọc nhấn rõ từng chữ, tốc độ phát âm siêu chậm, thuận miệng đáp, “Đại khái có thể nghe hiểu.” Joanna sửng sốt mỉm cười nhưng không nói gì, còn Văn Dương thì cười thành tiếng, cốc đầu tôi. \"Nói bừa, đây là tiếng Pháp.\" Sắc mặt tôi nhanh chóng biến thành màu như gan heo, đẩy cái bàn đứng lên, tôi không nói gì đi về phòng, dùng sức đóng sầm cửa lại. Toàn là tiếng nước ngoài xì xà xì xồ, nghe được có mà không phải là người Trung Quốc. Như thể lừa mình dối người, mặt tôi vẫn còn nóng phừng phừng, còn nghe bên ngoài Văn Dương giải thích, “Thực ngại quá, tính Tiểu Cánh hơi nóng nảy.” Ừ đấy, tôi xấu tính như thế đấy, sao so được với người biết dịu dàng săn sóc, kiến thức phong phú như Joanna. Tôi đá mạnh một phát vào bàn học, đáp lại là tiếng cái lọ hoa góc bàn rơi xuống. Nghe tiếng rơi, tôi trừng mắt nhìn những mảnh vỡ trên mặt đất, sững sờ. Nghe thấy tiếng \"Xoảng!\", Văn Dương vội vàng đẩy cửa vào, sắc mặt khi nhìn thấy bình hoa từ từ chuyển sang cứng ngắc. “Có việc gì cứ nói với tớ, cáu kỉnh trút giận lên đồ vật làm gì?!” Bạn đang � Tôi vốn thấy ân hận trong lòng nhưng thấy cô kia theo sau cậu ấy nhìn vào trong phòng liền đột nhiên nhớ đến tình cảnh trong mộng, không khỏi nổi đoá vô cớ, “Cái thứ vớ vẩn này đáng bao nhiêu, tiếc làm gì!”Văn Dương tức giận trừng mắt với tôi, tiếng đóng sầm cửa lại còn lớn hơn. Cơn giận chưa tiêu tan, tôi cố sức đạp mạnh vào mấy mảnh gốm vài phát cho đến khi nát vụn. Nó từng là phần thưởng cao nhất trong trò ném vòng trên phố, Văn Dương ném liền ba mươi cái vòng trúc mới thắng được nó tặng cho tôi. Thứ duy nhất cậu ấy tặng tôi, cứ thế mà bị nghiền vụn thành từng mảnh, gắn lại cũng không được. Thật sự có gắn lại cũng không còn như xưa nữa. Tôi ngồi xổm trên mặt đất lần mò xem xét mãi cả buổi, rốt cuộc chỉ chuốc lấy bàn tay đầy mồ hôi cùng máu tươi. Chúng tôi chiến tranh lạnh cho đến hôm trước Giáng sinh. Khi tôi gần như hết chịu nổi nữa, Trác Văn Dương bèn mở miệng trước, \"Tiểu Cánh, đêm nay có vũ hội Noel ở nhà thị trưởng, đi nhé, Joan tặng tớ hai vé.\" Tôi cười khổ, cô gái kia quen biết với cả giới chính trị, quả là pháp lực vô biên. Tuy không muốn chịu ân huệ của cô ta nhưng vài ngày nay không cùng Văn Dương nói chuyện, bức bối đến mức trước trốn sau tránh, nội tiết mất cân bằng, khó khăn lắm mới có được lối thoát, ngu gì cự tuyệt. Lòng như mở cờ nhưng vẫn cự nự hừ một tiếng. \"Ba người, đi theo làm cái đuôi hả?\" Văn Dương cười.\"Không đâu, Joan còn dẫn thêm bạn đó.\" Tôi muốn giận mà không được đành cười lạnh. \"Vậy phải bảo cô ta mang bạn nam đến mới được, không lẽ bảo gay như tớ đi nhảy với con gái à?\" Joanna quả nhiên đúng như tôi yêu cầu mang bạn là con trai hàng thật giá thật. Nhưng vừa mới gặp mặt tôi buồn thối ruột, cứ mong tên kia dù sao cũng là kẻ tôi tớ bám váy Joanna, chỉ kém Văn Dương chút chút thôi, tốt xấu gì cũng có thể kéo dài chút thời gian. Giận ở chỗ là cậu ta thật sự kém cỏi, dù vẻ ngoài không đến nỗi nhưng sắc mặt nhợt nhạt, thần sắc đờ đẫn, mặt thộn ra, đàn ông đàn ang gì mà co ro, trông rõ cứng nhắc, đến khúc gỗ còn không bì được với cậu ta. Cậu ta đứng cạnh Văn Dương khác nào cóc ghẻ với thiên nga. Lại nhìn sang Joanna đang cầm ly đứng nói chuyện. Chói mắt quá, mùa đông rét cắt da cắt thịt mà mặc đồi màu trắng rõ ngắn, quyến rũ vô cùng, bộ ngực dao động, xem chừng đám nam sinh xung quanh đã thật sự hồn xiêu phách lạc. Anh em à, cố lên nào! Tôi thất vọng trợn mắt nhìn cái tên kêu Tăng Bì chẳng khác nào đứa ngốc. Thời gian khiêu vũ tự do đến, Joanna vẫy tay về phía chúng tôi, như sợ không ai thấy liền cố ý nhảy như con choi choi, trong những ánh mắt săm soi chạy đến chỗ chúng tôi. Tôi ngạc nhiên nhìn ngực cô ta đung đưa... khoe mẽ quá... như vậy còn dám chạy? Rõ ràng là cố ý mà... Mắt đần ra nhìn cô ta UP AND DOWN UP AND DOWN... Trong chốc lát, tôi sắc bén quay sang Văn Dương, muốn xem xem cậu ấy có bị cô nàng kiêu ngạo kia mê hoặc không... Là thằng con trai bình thường đều không ngoại lệ, vô lực miễn dịch. Cậu ấy lại cười mập mờ quan sát tôi, kề tai thì thầm, “Đừng nói là cậu có hứng thú với con gái nhé?”Oa, hứ! Tôi thẹn quá hoá giận, không cần lấy lòng tiểu nhân đo bụng quân tử nha! Vốn đã tự ti lại càng thêm tự ti, tôi cúi đầu nhìn bờ ngực bằng phẳng của mình thầm nghĩ, cùng một cô gái tranh một thằng con trai, thì hơn phân nửa là thua ở cái này. \"Khiêu vũ không?\" Joanna hưng phấn hỏi. Tôi cứng người. Ánh mắt Tăng Bì vẫn dán lên ngực Joanna. Bộ ngốc sao? Đàn ông con trai phải có định lực, định lực có hiểu không? Chính là giống Văn Dương, núi Thái Sơn có sụp mà sắc mặt bất biến, con nai có nhảy múa bên cạnh cũng không... không gì ấy nhỉ, quên mất tiêu([5]). Dù thằng nào cũng nhìn nhưng không phải trắng trợn đến tròng mắt sắp rớt cả ra như thế, hiểu chưa?! Joanna quan sát vẻ khác nhau của ba tên nam sinh một lượt rồi dừng lại trên mặt Văn Dương, thản nhiên cười, \"Chúng mình nhảy nhé?\" Văn Dương thích thú liếc nhìn tôi một cái. \"Thử xem.\" Trận đầu, Văn Dương thắng. Tôi tuyệt vọng nhìn sang tên sắc mặt u ám bên cạnh, nét mặt cậu ta so với tôi càng tuyệt vọng. Trơ mắt nhìn cặp nam thanh nữ tú kia thoắt cái đã đến sàn khiêu vũ, trong lòng rõ là ghen tỵ rồi, hận cô ta không thể bị trật chân, đi đôi giày gót cao 8 cm kia, nguy hiểm thật... Tiếc rằng nghe nói trước kia cô ta đã học nhảy, khả năng thăng bằng siêu giỏi, phỏng chừng đi cà kheo vẫn có thể dư sức phi ngựa. Chán nản hướng về phía Văn Dương. Không ngờ cậu ta bình thường nho nhã mà dáng vẻ khiêu vũ lại cuồng nhiệt như vậy, động tác đơn giản nhất cũng như được thổi vào một luồng gió mới, tôi chưa bao giờ được chứng kiến một người con trai có khả năng kết hợp sự mạnh mẽ và uyển chuyển hoàn mỹ như vậy. Tăng Bì chớp mắt lia lịa nhìn hai người kia. Tôi có thể tưởng tượng cậu ấy đang nguyền rủa hai người đó độc địa không thua kém tôi. Đương nhiên cậu ta trù Văn Dương rồi. Âm thầm thở dài. Người anh em à, đừng giỡn chứ! Cậu như thế không doạ cô ta chết khiếp mới lạ đó! \"Này, uống ít thôi!\" tôi đau lòng mở miệng. Tuy rằng trong party có thể thoải mái uống rượu miễn phí nhưng cũng không cần phải uống như có ai tranh thế nha. Cậu ta hoảng sợ, xấu hổ bỏ cái ly xuống. Chà, nói thật, tôi cũng không ghét cậu ta lắm, đôi mắt cụp xuống cũng có vẻ dễ thương. Khiêu vũ xong hai người kia mồ hôi nhễ nhại trở về, Tăng Bì chảy ra một đống trên bàn, tôi ngồi bên cạnh chìa ra vẻ mặt vô tội. Joanna lo lắng sờ mặt Tăng Bì đang đỏ lên. “Sao thế? Say à? Đầu có choáng không? Có muốn nôn không?” Thấy đống chén rỗng không trên bàn, ánh mắt Văn Dương đầy trách cứ nhìn tôi. Đâu liên quan đến tôi, là cậu ta không biết tự lượng sức mình. “Tớ... đi về trước...” cậu ta ú ớ nói. Joanna sắc mặt phức tạp. “Giờ sao? Vũ hội mới diễn ra lưng chừng...” \"Tớ cũng muốn về.\" tôi nghiêm chỉnh. Đến phiên Văn Dương trừng mắt với tôi. \"Tiện thể đưa cậu ta một đoạn.\" tôi chỉ vào cái đống trên bài hình như tên Tăng Bì gì đó. Ánh mắt Văn Dương có tia hoài nghi. Tôi dùng ánh mắt phẫn nộ đáp lại, cậu ấy nghĩ rằng tôi là gay thì sẽ xuống tay với tất cả sinh vật giống đực sao? \"Vũ hội có rút thăm trúng thưởng đấy.\" Văn Dương đột nhiên nói. È, mấy thứ cũng đem ra dụ dỗ! Tôi không thiếu xà bông hay sữa tắm, nhà thì chật nhét vừa mỗi hai cái giường, mang bao nhiêu về phí bấy nhiêu. \"Hai người cứ thưởng thức tiếp, tớ cũng hơi say.\" Tôi nói rồi vác Tăng Bì lên. Nhìn đôi trai tài gái sắc kia anh anh em em chẳng mấy chốc tôi sẽ bị đau tim mất. Vốn muốn quẳng Tăng Bì vào taxi mặc cậu ta mạnh ai người nấy lo, báo địa chỉ trường, đưa lái xe thêm ít tiền là xong, dù sao tên đó như vậy cũng không bị người ta giật tiền cướp sắc được. Ai dè vừa lên xe, cậu ta liền ôm lấy tôi gào khóc. Chuyện cũng dễ hình dung thôi, cậu ta thổ lộ vớ vẩn gì đấy với Joanna, nhìn lầm tôi là Joanna, toàn gọi thành “em em em...” Lái xe lúng ta lúng túng nhìn lén kính chiếu hậu mà đánh giá hai đứa chúng tôi, tôi nhất thời câm bặt, đã tốt thì tốt cho trót, đành lên xe đưa cậu ta về đại học Thiên Tân. Dọc đường cậu ta tỏ tình có thể nói xuất khẩu thành thơ, ý chí kiên cường làm sỏi đá cũng mòn, chỉ tiếc nữ diễn viên chính không có ở đây, bỏ lỡ dịp một hồi diễn cảm động... Khi về nhà trọ cũng đã muộn, Văn Dương còn chưa trở về. Chắc là vẫn còn ở vũ hội uốn éo với Joanna. Tôi ngồi như oán phụ, cô đơn rầu rĩ trong phòng, chờ đến khi gật gà gật gù rồi vẫn không cam lòng Noel năm nay lại tầm thường vô vị như thế, kiên cường căng mắt tiếp tục héo hắt ngồi ở phòng khách... (3) Strategy game: được chia làm 3 dạng là Turn Base Strategy (game dàn trận đi theo lượt), Real Time Strategy (game dàn trận thời gian thật) và một thể loại nhỏ là quản lý và điều khiển các mô hình hoạt động. Ví dụ cho dòng game này: Travian, Battlescope, Conquest,... (4) Ẩm chậm chỉ khát (饮鸩止渴): uống rượu độc giải khát, ví với chỉ giải quyết khó khăn trước mắt mà không tính đến hậu quả mai sau. (5) Brikka (摩卡壶/ma tạp hồ): một loại bình được cải tiến từ Moka – bình chuyên dụng để pha Espresso. (6) Tân lai sấu, phi can bệnh tửu, bất thị bi thu: câu thơ trong “Phượng hoàng đài thượng ức xuy tiêu” của Lý Thanh Chiếu, ba câu này đại loại là không được khoẻ vốn chẳng phải vì cảnh mà là vì bệnh tương tư. (7) Câu này đầy đủ là “Thái Sơn băng vu tiền nhi sắc bất cải, mi lộc hưng vu tả nhi mục bất thuấn” (泰山崩于前而色不改, 麋鹿兴于左而目不瞬) – cho dù núi Thái Sơn trước mặt có sụp mặt cũng không biến sắc, cho dù bên cạnh có con nai đang nhảy múa mắt cũng không thèm liếc sang – bắt nguồn từ tác phẩm “Tâm thuật” của Tô Tuần.",
  "nextChapter": "https://gacsach.top/doc-online/khong-noi-thuoc-ve-vo-xu-kha-tam-chuong-4",
  "prevChapter": "https://gacsach.top/doc-online/khong-noi-thuoc-ve-vo-xu-kha-tam-chuong-2"
}