{
  "title": "Sự Quyến Rũ Nam Tính - Chương 01",
  "url": "https://gacsach.top/doc-online/su-quyen-ru-nam-tinh-chuong-01",
  "content": "Sự Quyến Rũ Nam Tính Chương 1 Editor: Mộc Di ​“Cho tôi một ly nước” Hai giờ sáng, Lose Demon chấm dứt kinh doanh, ca sĩ Tiền Gia Tô hát hò cả đêm, cổ họng đã sắp bốc cháy. Phục vụ Tiểu Thái có quan hệ tốt với cậu đem tới một ly nước: “Hôm nay biểu diễn cũng không tệ lắm, tôi thấy bầu không khí rất tốt.” Tiền Gia Tô phóng khoáng hất tóc mái đã ướt mồ hôi lên,“Cũng tạm được.” Trong giọng nói cũng khôngche giấu được một ít kiêu ngạo. “Đừng nói thế, vừa rồi cậu thổ lộ cũng rất có hiệu quả mà.” Nhưng Tiền Gia Tô lại khác thường không nói gì, gõ bàn thúc giục cậu ta:“Nhanh lên, chết khát mất!” Tiểu Thái lén lút liếc mắt bốn phía, những người khác đều dọn dẹp vệ sinh, không ai chú ý đến nơi này. Cậu ta nhấc ly nước lên, len lén đặt một tờ giấy ở phía dưới, đẩy đến trước mặt Tiền Gia Tô, nháy nháy mắt vài cái. Tiền Gia Tô chẳng hiểu gì, đem ly nước uống một hơi cạn sạch, thở phào nhẹ nhõm một cái, lúc này mới mở tờ giấy nhỏ đó ra. trên đó chỉ có mấy chữ đơn giản: ‘Chờ cậu tại Khách sạn quốc tế Houghton phòng 2333’. Cậu sửng sốt:“Ở đâu ra?” “Người đẹp mà cậu mời rượu lúc nãy đưa.” Tiểu Thái che miệng nói nhỏ giọng, e sợ dường như sẽ có ai nghe được, vẻ mặt mờ ám “Tôi hiểu mà”. Người phụ nữ kia... Đây là muốn ngủ với cậu sao? Hình như hơi nhanh nhỉ? Hơn nữa khách sạn quốc tế Houghton, ôi chao, là khách sạn 5 sao đấy! Tiền Gia Tô nắm bắt xúc cảm trơn bóng của tờ giấy nhỏ, liếm liếm môi. Chả trách người liên lạc với cậu nói người phụ nữ này có tiền muốn làm gì cũng được, chậc. nói thật ra, mới đầu cậu còn tưởng rằng đối tượng là một là một bà già, không nghĩ tới thực tế là mộtngười có vóc dáng vô cùng đẹp. Nếu sớm biết thế, cậu nhất định sẽ gật đầu mạnh hơn Tiền Gia Tô nhét tờ giấy vào túi quần bò, huýt sáo, đường làm quan rộng mở, ra ngoài rồi ngồi lên xe. Khách sạn Houghton cách quán bar không xa, chỉ hai quảng trường. Tiền Gia Tô cưỡi con xe máy điện nhỏ màu vàng, hai mươi phút đã đến nơi. Khách sạn là tòa nhà cao nhất khu này, khí thế rộng lớn, ngọn đèn flash rực rỡ cùng kiến trúc cực kỳ hiện đại kết hợp với nhau lại càng tăng thêm sức mạnh, tản ra khắp nơi khiến cho những người dân nghèo bị bức bách mất bình tĩnh. Tiền Gia Tô đã quen sống ở khu dân cư bé nhỏ, lần đầu tiên đến chỗ này ngay cả viên gạch đều lóe lên nhân dân tệ làm tăng vẻ huy hoàng của khách sạn, lập tức cảm thấy dù theo sát trào lưu thời thượng là kiểu tóc xoăn nhuộm vàng của Hàn cũng chẳng cứu vớt cậu được, cả người không che giấu đều toát ra hơi thở nghèo nàn, thối nát. Lại cúi đầu nhìn nhìn tờ giấy tản ra mùi hương nước hoa dễ chịu – phòng 2333, con số của gian phòng đó không phải đang cười nhạo cậu sao? Trước cửa đậu mấy chiếc xe sang trọng, trong đó có một chiếc xe Ferrari màu đỏ nhìn rất quen mắt, chắc là chiếc xe hôm nay hắn đã đạp cho một cước. Tiền Gia Tô đem con xe \"tiểu Hoàng\" của mình nhét vào khe hở giữa hai chiếc xe, khóa lại, vỗ vỗ quần bò, lúc này mới có chút thấp thỏm đi về phía đại sảnh của cung điện nguy nga kia. “Xin chào, tôi, tôi tìm... Cái kia, phòng 2333 ở đâu vậy?” Tiền Gia Tô vừa nói lắp ba lắp bắp vừa ảo não vỗ ngực giậm chân, mẹ kiếp, phong cách siêu sao đẹp trai bức người trên sân khấu của cậu chạy điđâu rồi hả. Tiếp tân lập tức mỉm cười nói: “Chào ngài, ngài là tiên sinh Tiền Tam Kim sao?” “A? A, tôi là...” Tên khai sinh của cậu vốn là Tiền Hâm, nhưng Tiền Tam Kim là cái gì quỷ gì thế! Cậu rõ ràng đã sửa nghệ danh là Tiền Gia Tô, vì sao cô ta lại biết! “Xin mời đi theo tôi.” Tiếp tân nhỏ nhẹ dặn dò người bên cạnh một câu, mỉm cười dẫn đường cho cậu. Dẫn cậu đi thẳng một mạch đến trước cửa phòng 2333, thậm chí cô tiếp tân còn nhấn hộ chuông cửa, Tiền Gia Tô ở phía sau vụng trộm nâng cạp quần, trong lòng cảm khái, lễ tân của khách sạn năm sao quả nhiên không thể so sánh với khách sạn bên đường mà, như vậy mới thích hợp. Tiếp theo lại nghe cô ta có chút cung kính hướng về bên trong cánh cửa nói:“Chủ tịch, vị khách của ngài đã đến.” Chủ tịch hả? Tiền Gia Tô trợn tròn mắt. Vài giây sau, cửa bên trong từ từ mở ra, chính xác là Tiền Gia Tô biết khuôn mặt kia, thậm chí lớp trang điểm cũng chưa thay đổi, chẳng qua chiếc váy ngắn khiêu gợi chỉ che được cái mông kia đã được thay bằng bộ đồ ngủ thoải mái. Chu Lăng khoát tay với cô tiếp tân, sau đó mỉm cười với Tiền Gia Tô đang trợn mắt khiếp sợ:“Vào đi, Tam Kim.” Vị Tam Kim vẫn đang đắm chìm trong sững sờ không khịp phản ứng, ngơ ngác tiến vào, lại theo sự chủi huy của cô ngồi xuống. Phòng tổng thống vô cùng sang trọng, đến cái thảm phía dưới bàn còn đáng giá hơn cả cậu, Tiền Gia Tô đặt mông tới cái ghế salon bằng da thật đại khái cũng đắt tiền hơn so với cậu, liếm liếm đôi môi khô khốc, tâm tình kích động muốn ngủ với mỹ nữ gợi cảm hai mươi phút trước đã bay sạch. trên bàn trà đặt một chai rượu vang đỏ, Chu Lăng chậm rãi rót ra hai ly, một ly nhét vào trong tay cậu, một ly khác giơ cao trên ngón tay mảnh khảnh, ngồi xuống ghế salon bên cạnh cậu. “... Cám ơn.” Tiền Gia Tô lập tức uống hai hớp to, muốn tìm lại lá gan không biết rớt nơi nào trở về. Chu Lăng bắt chéo hai chân, ung dung theo dõi cậu, ly rượu đỏ trong tay dưới ánh đèn phát ra màu sắc xinh đẹp. “Việc ấy, cô gọi tôi tới nơi này... Có việc gì sao?” Lá gan đã vỡ nát không gượng dậy nổi rồi, Tiền Gia Tô kinh sợ hỏi. Chu Lăng vẫn duy trì nụ cười bình tĩnh như trước, rõ ràng nhìn tuổi cũng không lớn, không biết tại sao lại toát ra khí thế trưởng bối nhã nhặn hiền lành như vậy. “Các cô gái đó cho cậu bao nhiêu tiền?” cô không nhanh không chậm hỏi. Trong nháy mắt đó, tâm lý Tiền Gia Tô hồi hộp mãnh liệt, tất cả cơ bắp theo phản xạ đều căng thẳng, trong đầu cậu có một đứa bé giơ cờ trắng kêu khóc xin hàng, một đứa khác đang vung roi quất tới tấp, miệng thì mắng, đánh chết loại thấy tiền là sáng mắt, tao đánh chết mày! Bốn tiếng trước. Cửa sau của Lose Demon, Chu Lăng di chuyển một vòng lớn, cuối cùng cũng tìm được một chỗ trống, đem xe thể thao nhét vào, tắt máy, vừa khéo chắn ở trước cửa sắt. Vừa bước chân ra khỏi xe mới phát hiện trên người mình vẫn là bộ lễ phục dự tiệc bay nãy, cô ‘chậc’ một tiếng lui về, theo một cái túi bên trong góc lấy ra một cái váy ngắn, thuần thục thay vào. Cửa sắt từ bên trong mở ra, một nam sinh gầy yếu giơ điện thoại vẻ mặt phiền chán đi tới, một đầu tóc xoăn màu vàng, quần bò bó sát người đi giày ván trượt, chiếc áo cộc tay màu đen như bộ xương khô, phong cách của thiếu niên Hàn Quốc. Bị xe cản đường, cậu con trai chạy theo trào lưu liền nóng nảy nhấc chân đá lên trên, chân vươn ra mộtnửa mới phát hiện phía dưới giày là một chiếc xe thể thao màu đỏ giá trị không hề rẻ, sợ tới mức lập tức hít vào một hơi lạnh, vội vàng rút chân về, nhưng mà đã không kịp rồi, múi giày đã cọ vào thân xe bóng loáng kia. Chỉ cọ nhẹ thôi, cậu con trai chạy theo trào lưu lại hết sức sợ hãi, sau khi lảo đảo một cái gần như là nửa quỳ xuống, dùng tay áo cọ cọ, sau đó kinh hồn bạt vía nhìn xung quanh một vòng, xoay người chạy ngược trở về. Chu Lăng ở trong xe thấy tất cả, nhịn không được bật cười thành tiếng. Sửa sang lại quần áo xong, từ tủ đựng đồ lấy ra một vật cầm trong tay trái, xuống xe đẩy cửa sắt ra. Cậu con trai chạy theo trào lưu phía sau cửa ở trong hành lang chật hẹp u ám quay người vào tường gọi điện thoại, ngón tay cậy một lớp tường sắp bong ra, giọng nói ngược lại rất dễ nghe. “Bộ dạng giống minh tinh điện ảnh là lỗi của tôi hả? anh muốn tìm ai, dù sao bố mày cũng không đi hầu hạ mấy mụ già đâu nhá!” cậu con trai kia móc một điếu thuốc từ trong túi rồi ngậm vào, lại sờ soạng lục lọi lấy ra một cái cái bật lửa, lúc đưa lửa đến bên miệng đột nhiên ‘Ui’ một tiếng, trở tay đem cái bật lửa ném xuống, xoa xoa cái mũi thiếu chút nữa bị bỏng. “... nói chuyện giữ lời?” Rất có thể là bên kia đã đưa ra hứa hẹn làm người ta động lòng, thái độ của cậu rõ ràng buông lỏng,“... Vậy được rồi... Vậy anh đem ảnh chụp gửi vào điện thoại di động của tôi... Ừm...” Thảo luận được một cuộc giao dịch, tâm tình cậu con trai kia không tệ cúp điện thoại, vừa quay đầu lại cùng Chu Lăng bốn mắt nhìn nhau, ánh mắt cậu đi xuống đảo qua, tiếp theo ngẩng cằm lên, tùy tiện huýt sáo trêu đùa. Đuôi lông mày Chu Lăng nhướng cao, một tiếng huýt sáo trả lời lại còn uyển chuyển hơn cả cậu. Hai người đối diện vài giây đồng hồ, Chu Lăng mở miệng:“Tôi nói...” Điện thoại trong tay cậu con trai “Leng keng” một tiếng, có tin nhắn hiện lên, cậu lập tức cúi đầu xem xét, đồng thời khoát tay rất kiểu cách:“Ngại quá chị hai à, không ký tên không chụp ảnh đâu.” Chu Lăng nhíu chặt ấn đường, nhưng cô không muốn ký tên chụp ảnh chung, cô muốn bắt đền cú đạp kia cơ. Cậu trai trẻ chạy theo mốt kia lại không cho cô có cơ hội mở miệng, lầu bầu mắng đường truyền mạng dở hơi, rồi bước đi. Trong quán bar tiếng nhạc tiếng trống sập sình, hòa điệu với ngọn đèn nhấp nháy, Chu Lăng đi thẳng vào, những ánh mắt táo tợn cùng tiếng huýt sáo không ngừng, có người gan lớn còn trực tiếp tiến lại gần, bàn tay lỗ mãng định sờ vào tấm lưng trần của cô. Bị cô dùng một ngón trỏ đẩy bộ ngực đó ra, sau đó mỉm cười lắc lư chiếc nhẫn kim cương chói lọi trên ngón áp út lên. “Xin lỗi.” Trong đám nam nữ hỗn độn kia, cô tìm được Đinh Y Y, cô ấy đang khiêu vũ cùng một anh chàng ngoại quốc cao to, từ xa trông thấy Chu Lăng, vươn ngón tay sơn màu xanh ngọc ra, xa xa chỉ vào một cái ghế dài bên cạnh. Chu Lăng đáp lại bằng một ngón giữa, đi qua ngồi xuống, phục vụ mặc áo sơmi trắng nơ đen lập tức mang rượu lại đây, Chu Lăng nhét tiền boa vào túi áo trước ngực cậu ta:“không cần tiếp đón.” Phục vụ mặt mày hớn hở đi luôn. Chờ Đinh Y Y chơi đã rồi trở lại, Chu Lăng đã đuổi ba người đến bắt chuyện đi, bắt chéo chân tự selfi mấy kiểu. “Ôi chị em tốt!” Đinh Y Y uốn éo thân hình như rắn nước ngồi xuống chỗ trống bên cạnh cô, tiện tay bưng chai rượu lên rót vào nửa ly, mắt liếc về phía màn hình điện thoại di động, ánh mắt chợt dừng trênchiếc nhẫn đính một đống kim cương trên ngón áp út kia. “Ôi mẹ ơi, cậu tới quán bar đeo cái này để lừa gạt người khác hả?” “Hôm nay không có tâm trạng.” Đinh Y Y hừ một tiếng:“Cậu thì ngày nào mới có tâm trạng?” Chu Lăng cười một tiếng, hướng về phía sân khấu chép miệng:“Cậu xem ca sĩ kia kìa, có giống chồng tớ không?” Chính là thằng nhóc cô đụng phải ở cửa sau, lúc ấy đèn quá mờ nên không để ý, lúc này mới phát giác, bất luận là ngoại hình hay âm sắc, đều cực kỳ giống Lục Gia Hòa mà cô yêu. “Chồng ai cơ?” Hỏi xong câu này, vừa khéo ca sĩ đã hát xong câu cuối cùng rồi ngẩng đầu, nâng cằm lộ ra ngũ quan, Đinh Y Y lập tức kinh hô đứng lên: “A a a a a Lục Gia Hòa! ‘Trồng iu’ của tớ, ‘trồng iu’ của tớ!” Chu Lăng tức giận mắng: “Cút, Lục Gia Hòa là chồng tớ!” “Cậu mới cút! Chồng cậu nằm trong lòng đất lâu rồi!” Chu Lăng:“...” “Sorry...” Đinh Y Y nói xong mới chợt nhớ, vội vàng cúi đầu trên đầu gối cô dập đầu hai cái,“Tiểu thư đừng nóng giận, em dập đầu xin tội với tiểu thư nha!” “Được.” Chu Lăng giơ tay đánh nhẹ vào ót cô ấy một cái, không để trong lòng. một ca khúc kết thúc, phục vụ bưng khay mang tới một ly cocktail Zaza, mỉm cười đưa cho Chu Lăng: “cô gái xinh đẹp, đây là ca sĩ quán chúng tôi đặc biệt mời cô, mời từ từ dùng.” Chu Lăng nhướng mày, giương mắt nhìn về phía sân khấu, vừa vặn chống lại tầm mắt của người con trai kia, người kia nháy mắt, đem động tác của Lục Gia Hòa học rất khớp. “Ái chà chà --” Đinh Y Y khoa trương đá lông nheo một cái. Chu Lăng tiếp nhận ly rượu, mỉm cười với người trên đài. Ngay sau đó, cậu con trai hắng giọng một cái, cầm microphone nói: “Kế tiếp là bài hát dành cho người xinh đẹp nhất đêm nay -- Chu tiểu thư”. Dưới đài có người phát ra âm thanh ồn ào, cậu nhân cơ hội đó khẽ cúi đầu, cố ý đem tiếng nói đè thấp vài phần,“[Take me to you heart]” không khí trong quán bar lập tức tăng vọt, không ít người theo ánh mắt của cậu nhìn về phía bên này, nhìn xung quanh tìm kiếm nhân vật chính của sự thông báo lãng mạn kia. Đinh Y Y ở bên cạnh cũng không ngừng hú hét, Chu Lăng ngồi yên mặt không đổi sắc, trước khi đi kêu phục vụ đưa một tờ giấy nhỏ. Sau đó, hiện tại, cậu con trai ăn mặc thật mốt kia đang ngồi trước mặt cô, gương mặt biến hóa thất thường. Chu Lăng cảm thấy cậu bé này dường như bị mình hù dọa, rót thêm cho cậu một tý rượu, mỉm cười dịu dàng,“Cậu không cần sợ hãi, tôi sẽ không làm gì cậu đâu. Cậu có thể nói cho tôi biết giá bọn họ đưa ra, sau đó hợp tác cùng tôi, sẽ lấy được gấp đôi từ chỗ tôi. Đương nhiên, cũng có thể lựa chọn không nói, tôi không ép.” “Tôi có thể... Cân nhắc một chút không?” Bây giờ trong lòng Tiền Gia Tô là một mảnh sóng to gió lớn, có thể nói ra một câu đầy đủ như vậy đã vô cùng bội phục chính mình. “Có thể.” Chu Lăng đem mâm đựng trái cây dời đến trước mặt cậu. Ba phút sau -- Dáng ngồi của Tiền Gia Tô không kiên trì nổi nữa: “Tôi có thể... đi vào toilet không?” Chu Lăng bật cười: “Cứ tự nhiên.” Bước chân Tiền Gia Tô trống rỗng, bước vào toilet có vòi nước đều là mạ vàng, hai chân mềm nhũn, co quắp ngồi trên bồn cầu. Từ túi tiền ở mông lấy ra chiếc điện thoại di động, nhanh chóng ấn xuống mộtdãy số, bấm đi. Chuông reo vài tiếng đã bị bên kia ấn nút từ chối, cậu tiếp tục bấm, sau ba lượt bên kia rốt cuộc cũng bị hành động bám riết không tha của cậu đả động tinh thần, nhận điện thoại, giọng nói mang theo sự tức giận đè nén, không kiên nhẫn nói:“Cho em thời gian ba giây.” Tiền Gia Tô lập tức hét lên:“anh họ, cứu mạng!”",
  "nextChapter": "https://gacsach.top/doc-online/su-quyen-ru-nam-tinh-chuong-02",
  "prevChapter": "https://gacsach.top/su-quyen-ru-nam-tinh_nhat-tu-mi.full"
}