{
  "title": "Sự Quyến Rũ Nam Tính - Chương 02",
  "url": "https://gacsach.top/doc-online/su-quyen-ru-nam-tinh-chuong-02",
  "content": "Sự Quyến Rũ Nam Tính Chương 2 Editor: Mộc Di​ sự thật chứng minh anh họ không đáng tin cậy. Gọi xong cuộc điện thoại cầu cứu, Tiền Gia Tô ngồi cứng cả mông kinh hồn bạt vía hầu vị nữ chủ tích trẻ tuổi này xem chương trình nghệ thuật tổng hợp tận bốn mươi phút, cũng không nhận được bất kỳ tin tức gì từ việc anh họ đã đến nơi chưa. Cuối cùng vẫn là nhờ vào phong cách mạnh mẽ gặp nguy không loạn cùng với tài năng vĩ đại anh dũng vô địch của chính mình mới có thể thoát thân, cưỡi em xe mô tô màu vàng chuẩn bị lên đường về nhà thì mới nhìn thấy ngã tư đường vắng lặng loáng thoáng có một bóng đen xuất hiện, chậm rãi từ từ tới đây, đứng ở vị trí cách cậu năm mét. Tốc độ cứu viện này cũng quá cảm động, Tiền Gia Tô tức giận giơ ngón tay giữa với người kia. Đôi chân dài của Hướng Nghị duỗi trên mặt đất, trên người là bộ quần áo hàng năm, quần cộc màu sậm và áo T-shirt rộng rãi, dưới chân đi một đôi dép lê lớn, buổi tối đầu mùa thu đã bắt đầu se se lạnh, nhưng anh cũng không để ý. Tiền Gia Tô đánh giá phía dưới anh vài lần. Chiếc xe máy điện của mình và anh ấy giống nhau như đúc, khác biệt duy nhất là xe anh ấy màu đen bóng thôi, “anh cưỡi con xe này tới cứu em? Đến lúc nguy cấp như nhặt xác thì anh cũng không đuổi kịp đâu!” “không phải còn sống sao.” Hướng Nghị lấy mũ bảo hiểm xuống, lắc đầu, trước tiên đi về phía trái nhìn lướt qua khách sạn cao ốc nguy nga bên cạnh, lại nhìn Tiền Gia Tô, xác nhận cậu không sao, từ trong túi lục lọi một điếu thuốc để hút. Đây rõ ràng là hành vi không đếm xỉa đến chuyện sống chết của em mình khiến cho Tiền Gia Tô khôngcam lòng, phóng đến bên cạnh anh muốn hỏi, Hướng Nghị ngậm thuốc giải thích: “Bà không cho phép lái xe, chậm một chút cho an toàn.” Sắc mặt Tiền Gia Tô cứng đờ: “Tại sao bà ngoại lại biết?” “Hơn nửa đêm ra ngoài, bà có thể không biết sao?” “Xong đời...” Tiền Gia Tô chột dạ rụt đầu: “anh nói với bà như thế nào?” “Đương nhiên là ăn ngay nói thật”. Hướng Nghị nhìn chăm chú vẻ khẩn trương của cậu em, nhả ra hai làn khói, vừa liếc nhìn cậu vừa cười như không cười, “nói là thằng cháu ngoại của bà bán thân kiếm tiền nhưng chưa thành công, kêu cháu tới cứu mạng.” Tiền Gia Tô thẹn quá thành giận trừng mắt với anh,“anh mới bán thân! Còn chưa thành công!” Hướng Nghị lại càng bật cười giễu cợt, sau khi hút xong hai hơi, dập tắt tàn thuốc trên mặt đất, một lần nữa đội mũ bảo hiểm lên, thuần thục đẹp mắt quay đầu xe. Vặn tay lái tăng tốc độ lên tối đa, nhanh chóng bỏ xa thằng nhóc kia. “Ối anh đợi em với --” Tiền Gia Tô cưỡi chiếc xe nhỏ màu vàng ra sức đuổi theo,“anh lại lén lút thay phụ tùng đúng không hả, tại sao lại chạy nhanh hơn em chứ” Trở về căn biệt thự trên đường Hưng Chá đã là sáu giờ sáng. Chu Lăng đem xe tùy tiện dừng ở trong sân, vứt cái chìa khóa cho người giúp việc, dì Thu lau tay từ phòng bếp chạy đến,“Bà chủ, bà đã về? Đồ ăn sáng cần phải đợi một lúc nữa, bà...” Chưa nói dứt lời đã bị Chu Lăng không kiên nhẫn cắt ngang: “Cháu đã nói rồi, đừng gọi cháu là bà chủ.” Dì Thu vội vã lúng túng sửa miệng: “cô chủ...” “không ăn, cháu trở về phòng ngủ một lát, đừng quấy rầy cháu.” cô khoát tay, dường như một câu cũng không muốn nhiều lời. Trở về phòng dùng tốc độ chiến đấu tháo gỡ trang sức rồi đi tắm, sau đó ngã vào trên giường lớn, cái chăn mỏng bằng tơ tằm bị lôi kéo thành một bọc, ngủ đến bất tỉnh. Khi ý thức được khôi phục là lúc ánh mặt trời chói chang nhất, rèm cửa sổ thật dày cũng không ngăn được ánh sáng len lỏi vào mọi nơi, một dải nắng vàng nghiêng nghiêng nằm trên sàn nhà, vương đầy bụi bặm nhỏ bé trong suốt. Chu Lăng duỗi cái lưng nhức mỏi, đi chân trần xuống giường, kéo rèm cửa sổ ra -- trong vườn hoa là một không gian sắc màu rực rỡ, nằm giữa thảm cỏ xanh mướt, một chú chó Pomeranian đáng yêu như cục bông đang nằm phơi nắng, bên cạnh là chú chó Husky to gấp 5 lần đang điên cuồng xoay quanh đuổi theo cái đuôi của mình. Chiếc điện thoại đặt ở đầu giường vang lên, Chu Lăng bắt máy, đẩy cửa sổ thủy tinh trong suốt đi ra ban công. “Buổi sáng tốt lành em yêu ~” Đinh Y Y giọng điệu bỉ ổi,“Tối hôm qua tình hình chiến đấu như thế nào? Quan hệ cùng một bé học sinh cấp ba, khi làm tình có phải là sướng đến tận trời không?” “Ờ...” Chu Lăng kéo dài âm thanh nói cho có lệ. “Ơ kìa, chẳng lẽ chim cậu học sinh không cứng nổi? Đinh Y Y vui vẻ chậc chậc lưỡi. “nói chính xác thìnhìn tầm vóc cậu ta cũng to lớn nhưng vẫn kém xa so với Lục Gia Hòa... Ôi chao, cậu nói xem gương mặt của cậu ta sao lại giống đến thế, có khi nào là phẫu thuật thẩm mỹ không?” “không nhìn ở khoảng cách gần, cậu ta vẫn liên tục duy trì khoảng cách tớ hai mét, giống như sợ tớ làm gì cậu ta vậy.” Phía dưới Husky thấy được chủ nhân trên ban công, sủa lên rưng rưng chạy như điên về phía này, Chu Lăng ra dấu tay, nó dừng ngay lại bên cạnh xe, đứng yên tại chỗ, thè lưỡi vẫy đuôi vui sướng. Quả bóng nhỏ lông xù Pomeranian liền cũng chú ý tới Chu Lăng, bước chân nhỏ lon ton chạy tới xếp hàng cùng ngồi xuống với Husky. “Vậy cậu hỏi được cái gì không?” “Cậu ta quá căng thẳng,” Chu Lăng nói: “Cũng không cần hỏi, không phải ai khác ngoài Bùi Hi Mạn.” Đinh Y Y ‘chậc’ một tiếng,“Thằng nhóc nhát gan như thế, sao lại là đồng bọn với Bùi Hi Mạn được? hiệntại cậu có tính toán gì, muốn ngửa bài với cô ta sao?” “không cần vội, chơi đùa với cô ta một chút, tớ đang nhàm chán đây,” Chu Lăng híp mắt, thờ ơ cười,“Trêu cậu nhóc đó rất vui.” Cửa phòng bằng gỗ phía sau đột nhiên bị gõ vang, giọng nói cách cánh cửa của dì Thu truyền đến: “côchủ, đã đến lúc xuất phát, tiên sinh đang chờ cô.” Bên này cúp điện thoại, Chu Lăng quay đầu lại, lông mày khẽ cong: “Lịch trình thế nào?” “Hôm nay không phải muốn ký hợp đồng với tập đoàn Quan Ý sao, cô chủ quên à? Bốn giờ bắt đầu, chỉ còn hai giờ thôi.” “không muốn đi.” Chu Lăng nhấc chân lên ban công. cô là cổ đông lớn nhất của tập đoàn Đại Nguyên, giữ chức danh chủ tịch nhưng công việc trong công ty đều do Thời Tuấn nắm giữ. Mỗi lần tham dự trường hợp này đều có cảm giác như bị người ta xem là linh vật (biểu tượng may mắn),cảm giác đó rất xấu hổ, cô không thích. Hai phút sau, người tới khuyên nhủ đã thay đổi thành kẻ khác. Chu Lăng nghe được âm thanh của chốt cửa, xoay người, đồng thời khóe miệng nhấc lên đầy châm chọc -- trong nhà này dám trực tiếp mở cửa phòng cô không tìm được người thứ hai. Cánh cửa chậm rãi bị đẩy ra, người đàn ông mặc âu phục phẳng phiu đứng ở cửa, giương mắt nhìn tới đây. “Tôi nói,” Chu Lăng lười nhác dựa vào lan can màu trắng trạm trổ hoa văn trên ban công,“Phòng của trưởng bối, anh có thể tùy ý vào à?” Thời Tuấn một tay nắm chốt cửa màu vàng, ánh mắt nặng nề: “Người đó đã mất, em cũng không cần tự cho mình là trưởng bối.” “Ông ta mất, cho nên cái nhà này, hiện tại do tôi định đoạt.” một bên lông mày Chu Lăng sung sướng giương cao,“Cút ra ngoài gõ cửa lại lần nữa.” Thời Tuấn đứng yên không nhúc nhích, đôi mắt chăm chú nhìn cô. Sau một lúc lâu, nâng tay, gõ lên cửa hai cái – cộc – cộc. “Buổi họp báo hôm nay rất quan trọng, em phải tham dự.” Chu Lăng hừ một tiếng: “Chỉ là đến cho có mặt, còn cần tôi đến để giữ thể diện cho anh sao?” Thời Tuấn không nói tiếp, đưa mắt nhìn đồng hồ,“Còn một giờ bốn lăm phút, không kịp đi ra cửa hàng trang điểm đâu, tôi bảo tiểu Trần lên giúp em.” hắn ngẩng đầu,“Em có thời gian bốn mươi phút để sửa sang lại, tôi chờ em ở dưới lầu.” một giờ trôi qua, người kia vẫn không chịu xuống dưới. Dì Thu thấp thỏm nhìn lên trên lầu, lại nhìn người đàn ông đang chuyên tâm làm việc với máy tính,“Tôi đi lên thúc giục nhé.” “Tôi đi cho.” Thời Tuấn khép máy tính lại, đang muốn đứng dậy, Chu Lăng mặc trang phục lộng lẫy đứng trên cầu thang chậm rãi khoan thai đi xuống. - - cô thay một bộ váy dài màu trắng được thêu dọc theo chiều dài, đơn giản mà tao nhã, da trắng eo thon, tóc chỉ đơn giản uốn nhẹ, lười biếng tùy tiện hơi nghiêng sang một bên vai. đã sắp trễ rồi, cô còn miễn cưỡng cất bước, một bên cúi đầu nghịch điện thoại. Thời Tuấn cài lại cúc áo âu phục, tiến lên hai bước, từ trong thâm tâm khen một câu: “Rất đẹp” Chu Lăng tạm dừng trò chơi trên tay, nâng nâng mí mắt, nghiêng người liếc hắn: “Đừng dùng loại này ánh mắt này nhìn trưởng bối, không lễ phép.” Tập đoàn Đại Nguyên và tập đoàn Quan Ý theo thứ tự là doanh nghiệp kinh doanh bất động sản cùng với doanh nghiệp có tiếng tăm trong giới giang hồ, lần này hợp tác làm ăn bên trong chấn động ra sao cũng có thể nghĩ được. Đôi bên đều là doanh nghiệp cao cấp nên đều có khách quý tham dự, ngoài ra còn có hơn 300 tin tức truyền thông trong và ngoài nước. Cho dù trong lòng đối với trường hợp này cực kỳ kháng cự nhưng vừa đến nơi Chu Lăng vẫn khéo léo mà mỉm cười đầy chuẩn mực, khi Thời Tuấn đỡ xuống xe, bước trên thảm đỏ đón nhận ánh đèn flash tiến vào hội trường. Hai bên ngồi xuống, cô cùng Chủ tịch Quang của tập đoàn Quan Ý chia nhau đọc diễn văn, tiếp theo là nghi thức ký kết hợp đồng hợp tác hòa thuận mỹ mãn, cuối cùng là tổng giám đốc của hai tập đoàn chấp nhận phỏng vấn của phóng viên. Trước khi buổi họp báo chính thức bắt đầu, giá cổ phiếu của Đại Nguyên và Quan Ý đã bắt đầu tăng mạnh. Chấp hành chức tổng giám đốc của tập đoàn Đại Nguyên là Thời Tuấn, tự tay xúc tiến chiến lược hợp tác, đối với kết quả này hiển nhiên là hài lòng như ý. không thể không thừa nhận, hắn đứng ở trên đài vẫn là loại nhân mô cẩu dạng*, không hiểu sao nhìn thấy vẻ hào hứng như sắp được thăng quan phát tài trên gương mặt cá chết của hắn, tâm tình Chu Lăng lập tức vô cùng không thoải mái. * Nhân mô cẩu dạng (人模狗样): Mặt chó thân người hay thân chó mặt người, dùng để chỉ những người trông rất lịch sự nghiêm túc nhưng thật ra đang âm mưu suy tính gì đó. Sau khi kết thúc, Chu Lăng phân phó một người lái chiếc xe Ferrari đến đây, trực tiếp đi đến chỗ tay lái. Thời Tuấn cách cô không xa cau mày châm rãi đi tới, đè lại cửa xe: “Em định đi đâu?” “Giải sầu.” Hình như là ngại ánh sáng chói mắt, Chu Lăng hơi nheo mắt lại, khóe môi vểnh lên, có vài phần quyến rũ. không đợi Thời Tuấn phản ứng, cô vung chân đạp mạnh chân ga, lướt qua người hắnchạy thẳng ra ngoài. “anh họ, anh họ,” Hướng Nghị đang ngồi ở trong sân thay thế phụ tùng cho chiếc xe máy điện màu vàng của Tiền Gia Tô, nghe thấy tiếng gọi lớn của cậu vang lên từ trong nhà,“anh lại đây xem! Mau!” Hướng Nghị cũng không ngẩng đầu lên:“không xem.” “Trời ơi anh tới liếc mắt một tí đi mà!” Tiền Gia Tô đạp hai cái chân trần nhảy xuống, cào bới khung cửa kêu lên,“anh mà không lại đây thì em sẽ bê tivi ra ngoài cho anh xem đó!” Hướng Nghị đặt cái linh kiện tốt trên tay xuống, nhặt một cái khăn mặt lau tay, đứng lên. Trước khi vào nhà thuận tay ở diêm dưới mái hiên mò mẫn điếu thuốc trên bàn, đang muốn châm lửa, bị Tiền Gia Tô nhanh tay lẹ mắt túm lấy: “nói anh bao nhiêu lần rồi không được hút thuốc trong phòng – anh xem cô nàng này này!” Cậu chân trần đứng trên mặt đất xi măng, cảm xúc có chút kích động chỉ vào tivi trên đài truyền hình địa phương đang chiếu truyền hình trực tiếp buổi họp báo,“Ôi chao, ôi chao lướt qua rồi, anh chờ một chút...” Hướng Nghị nhìn hai người trẻ tuổi tài giỏi phong thái hiên ngang trong màn hình, đợi hai giây, khôngkiên nhẫn, xoay người rời đi. “Đợi đã, đợi đã --” Tiền Gia Tô mạnh mẽ vươn tay níu chặt lấy anh,“Là cô ấy! Chính là cô ấy!” “... Tiểu Na Tra (*)?” (Nhân vật trong Phong Thần Bảng) Hướng Nghị theo phản xạ hỏi một câu, sau đó mới không nhanh không chậm xoay đầu lại, tầm mắt dừng lại trên vẻ mặt cùng động tác vỗ tay đều có chút lười biếng của cô gái trong màn hình, dừng mộtchút -- thật xinh đẹp, có khí chất thanh nhã, vừa thấy liền biết là người cao quý của giới thượng lưu, dân thường ở dưới đáy xã hội như bọn họ không cùng một đẳng cấp. “Na tra gì, ngày hôm qua thiếu chút nữa là em ngủ cùng người ta đó! anh có biết cô ấy là ai không, chủ tịch tập đoàn Đại Nguyên, chính là cái doanh nghiệp mở hàng loạt dây chuyền bách hóa Đại Nguyên ý,” Tiền Gia Tô kích động nói: “Cực, kì, có, tiền!” Hướng Nghị lại nhìn cậu cười có chút hư hỏng: “Cho nên vì sao hôm qua em không cứng vậy?” “... anh mới không cứng á, em là kìm cương ngựa bên bờ vực thẳm quay đầu là bờ.” “Vậy hôm nay em không ngừng cố gắng đi,” Hướng Nghị xoay người ra cửa phòng, chậm rãi nói,“Tranh thủ bay lên đầu cành làm... Vịt.” Cửa hàng Hướng Dương ở khu Thành Phong nằm nghiêng trên một khu phố nhỏ, một ngôi nhà đứng một mình, Chu Lăng dựa theo địa chỉ tìm đến, cũng không tốn nhiều công sức, bởi vì cái bảng hiệu tự chế đó cực kì dễ nhìn thấy trên con đường này – trên vách tường bên cạnh cánh cửa lớn, đóng một cây đinh sắt nhô ra, dùng hai cái vòng treo giữ chặt một tấm bảng bằng sắt, trên đó viết hai chữ “Hướng Dương”được quét bằng vôi trắng. Giống như là tùy tiện viết nghuệch ngoạc, nhưng nhìn qua cũng rất phóng khoáng. Cửa chính giống như làm cho mình, độ rộng vừa vặn có thể chứa một chiếc việt dã đi qua. không gian trong sân không lớn, hai bên tường đều xe máy điện, cũ mới đều có, bãi đất trống chính giữa đang phơi mấy bộ quần áo. Đối diện với vị trí cánh cửa có một người đàn ông ngồi trên ghế xếp nhỏ, đang lấy dụng cụ sửa chữa một chiếc xe máy điện nhỏ màu vàng, tóc ngắn, làn da màu lúa mạch, lộ ra cánh tay rắn chắc, sức lực sung mãn, chiếc áo T-shirt màu xanh biếc dính đầy bụi phía sau đã bị mồ hôi thấm ướt một mảng. anh ta ngồi sát bên cửa, không thể chạy xe vào, Chu Lăng dứt khoát đứng ở cửa, hạ cửa kính xe xuống, nhô đầu ra kêu một tiếng -- “Này, thợ sửa xe!”",
  "nextChapter": "https://gacsach.top/doc-online/su-quyen-ru-nam-tinh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/su-quyen-ru-nam-tinh-chuong-01"
}