{
  "title": "Sự Quyến Rũ Nam Tính - Chương 05",
  "url": "https://gacsach.top/doc-online/su-quyen-ru-nam-tinh-chuong-05",
  "content": "Sự Quyến Rũ Nam Tính Chương 5 *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Editor: Mộc Di ​“Hướng Nghị?” Phong cảnh chân núi Hưng Chá lúc sáng sớm tuyệt đẹp, Chu Lăng đang dắt hai con chó chạy chậm thìnhận được một dãy số điện thoại xa lạ, hơn nửa ngày cũng không nhớ nổi Hướng Nghị là vị anh hùng nào. Thời gian im lặng ở bên kia dài như thế đủ làm cho người gọi hiểu ra mình lại bị người ta quên mất, Hướng Nghị đành phải giải thích: “Tôi là anh họ của Tiền Gia Tô.” “A, anh họ.” Chu Lăng nghĩ lại. Từ lần gặp mặt hôm đó tới nay đã trôi qua hơn mười ngày, người này lại chủ động liên lạc với cô, rất kỳ quái. Nhưng mà Chu phu nhân hoàn toàn không có cảm giác ngượng ngùng vì mình chóng quên, mặt không đỏ tim không đập, cực kỳ ung dung chào một tiếng: “Buổi sáng tốt lành.” Hướng Nghị đang đứng trước mặt chiếc xe thể thao màu đỏ chiếm một nửa cái sân của anh, bên trái còn có một chiếc xe máy điện màu vàng cát, cực kì trùng hợp là cũng đã bị quý cô kia lãng quên y như anh. “Xe của cô ở chỗ tôi.” anh nói, lời ít mà ý nhiều. Trong điện thoại hình như có tiếng gió mát lạnh, tiếng nói mềm nhẹ du dương của phụ nữ truyền đến: “Ồ cái xe máy điện hả... Ngại ghê, trong khoảng thời gian này bận quá nên quên mất. Như vậy đi, tôi qua đó lấy, vừa khéo tôi mang quà từ Hongkong tặng cho các người nhé.” Quà tặng? Đêm đó chỉ riêng chuyện hỏi tên của anh còn có thể quên, Hướng Nghị cũng không tin cô sẽnhớ được mang quà tặng sang cho mình, câu nói “Các người”, đại khái là hưởng ké ánh sáng của Tiền Hâm. Hẹn xong thời gian liền cúp điện thoại, cánh cửa mở ra một nửa có một cái đầu ló vào, cười hì hì gọi anh: “anh Hướng.” Cách xưng hô làm quen ngọt ngấy chán ghét này không cần nhìn cũng biết là ai, Hướng Nghị quay đầu nhìn lướt qua, thờ ơ hỏi một câu: “Trở về lúc nào?” Người tới tên là Trần Hỉ, tóc vuốt keo quần gắn dây xích, bắt chước người khác xỏ lỗ tai, cà lơ phất phơ. hắn ở cùng một tiểu khu với Hướng Nghị, cũng là một tên côn đồ đứng đầu vùng lân cận, trước kia kết thù với người khác hơn nửa đêm bị chặn trong hẻm nhỏ thiếu chút nữa bị đánh chết, được Hướng Nghị đi ngang qua tiện tay cứu giúp, từ đó về sau liền một phía tình nguyện dây dưa với anh, đi theo làm tùy tùng chứ không phải nhận anh làm đại ca. Thằng nhóc tuổi còn trẻ mà không làm việc đứng đắn, thời gian qua Hướng Nghị không thích để ý đến hắn, chỉ có điều trong tay Trần Hỉ một đám anh em, bọn họ nối gót nhận anh là đại đại ca, thường xuyên đến quan tâm đến việc làm ăn của Hướng Nghị. “Vừa trở về từ tối hôm qua.” Trần Hỉ ngay lập tức vui tươi hớn hở đi vào cửa, từ trong túi quần móc ra một bao thuốc lá đưa cho anh, hiệu ‘gấu trúc vàng’,“anh cầm đi, trộm từ chỗ ông nội của em!” “Chế giễu ai đó.” Hướng Nghị trực tiếp vứt trở về cho hắn, đập một cái trên đầu hắn,“Vất vả lắm mới trở về một chuyến sạch sẽ sao lại trộm đồ của ông nội chú hả?” “Ôi chao, ôi chao, ôi chao, đừng đánh vào đầu, não em bị chấn động còn chưa phục hồi tốt mà!” Trần Hỉ ôm đầu né tránh, lấy lại bao thuốc, ánh mắt xoay tròn, tác phong cợt nhả liếc mắt về phía chiếc xe thể thao thấy rõ trước mắt không chú ý không được ở giữa sân, “anh Hướng, chiếc xe này của anh... ở đâu ra?” Vừa nói xong, đã bị một cái liếc mắt lạnh lẽo của Hướng Nghị quét qua, gãi đầu cười hì hì. “Khách hàng.” Hướng Nghị tự mình lần mò rút ra điếu thuốc, kéo cái ghế dựa lưng ra rồi ngồi xuống, chân bắt chéo nhếch lên, lấy điện thoại di động ra nghịch. “Đừng đưa ra chủ ý không đứng đắn, đây không phải là đồ chú có thể chạm vào.” một câu nói nổi lên hơn nửa ngày của Trần Hỉ “Cho em mượn một chút” cứ như vậy bị bịt trở về, khôngcam lòng hỏi: “Khách hàng nào cơ?” “Kháchhàng lớn ngốc nghếch nhiều tiền.” Hướng Nghị cười như không cười nói. Ánh mặt trời ấm áp lại hòa nhã, chiếc Rolls-Royce Phantom màu đen lái vào khu phố nhỏ sực nức hơi thở của cuộc sống, hai bên là các tiệm cơm cửa hàng bé xíu đang mở cửa buôn bán, trước cửa có khôngít trai tráng đang ngồi chia bài, tiếng mạt chược lách ca lách cách vang lên. Xe chạy được một nửa thì bị ba cô bé đang chơi nhảy dây trên đường cái chặn lại, lái xe đang muốn nhấn còi thì bị Chu Lăng ngăn lại: “Tự tôi đi qua đó, anh tìm một chỗ quay đầu xe đi.” Chiếc xe sang trọng xuất hiện là một chuyện mới mẻ, những người đang đánh bài uống trà nói chuyện phiếm đều hiểu lòng mà không nói ngừng lại, ánh mắt nhiều chuyện nhìn chằm chằm sang đây, chỉ có mấy đứa nhỏ nhảy dây đằng trước vẫn chuyên tâm như trước. Lái xe vồn vã xuống xe đã chạy tới mở cửa, một đôi giày cao cổ ôm lấy đôi chân đẹp đi ra trước, sau đó là một bắp đùi trắng như tuyết bóng loáng nối tiếp, váy ngắn màu đen đính ngọc trai, đi lên nữa là vòng eo tinh tế để hở một nửa, một cái áo trễ vai tay ngắn màu trắng do Lĩnh Phi Phi thiết kế, hiện ra xương quai xanh và chiếc cổ thon dài xinh đẹp-- Gợi cảm lại hút mắt. Mấy chục ánh mắt trong nháy mắt giống như đèn pha cùng tập trung trên người Chu Lăng, cô ung dung vén tóc, từ trong tay tài xế tiếp nhận một cái túi lớn mà quần chúng xung quanh hoàn toàn không biết chủng loại, sau đó ở trong cái nhìn chăm chú của nhiều người, người phụ nữ ấy lướt qua chẳng biết từ lúc nào đã dừng động tác lại, bước vào trong sân của cửa hàng Hướng Dương. Tiếng rì rầm to nhỏ lập tức vang lên trong khu phố nhỏ -- “cô ta là ai thế? Có phải cô ta đi vào chỗ sửa xe đúng không, tìm Tiểu Hướng sao?” “Bây giờ là mùa thu nhá, ăn mặc như thế không thấy lạnh sao?” “Mày biết cái gì, đây là mốt! Mày nhìn cái xe đắt tiền mà cô ta ngồi đi, chắc chắn người này là nhân tình được ông chủ lớn bao nuôi.” “Biết đâu cha người ta là người có tiền?” “...” “anh Hướng, người phụ nữ kia có phải đến tìm anh hay không? cô ấy chính là khách hàng lớn của anhhả?” Giọng nói cao đỉnh điểm chọc thủng lỗ tai của Trần Hỉ được bộc lộ tài năng, thành công khiến hiệntrường im lặng vài giây. “Tiểu Hướng ở đây hả...” Hướng Nghị ở trong ánh mắt tập trung đồng loạt sang đây vẫn bình thản ung dung tìm kiếm một con bài, ngón cái chà xát một cái, thuận tay lấy con mã đang che ở trước mặt cái một để sang bên phải cạnh một loạt miếng mạt chược xanh biếc. “Ù.” anh thu tiền, càng không quan tâm ánh mắt tỏa sáng lấp lánh của Trần Hỉ cùng với tiếng hỏi thăm liên tiếp từ bốn phía, ngậm thuốc đứng lên, giữa một đám người đưa mắt nhìn theo trở về sân nhà mình. Người phụ nữ đã thành công gây chấn động cho khu phố nhỏ mộc mạc đang ngồi trên chiếc ghế xếp nhỏ dành riêng cho anh, tay chống cằm, nhìn về phía cánh cửa. Khi thấy anh bước vào cửa, khóe miệng chậm rãi cong lên,“Hi ~” Hi cái gì mà hi, Hướng Nghị trả cái chìa khóa lại cho cô: “Xe đã rửa sạch.” “Vất vả rồi,” Chu Lăng đứng lên, đem cái túi to đặt bên chân cầm lên đưa cho anh,“Tấm lòng nho nhỏ.” Hướng Nghị nhìn lướt qua,“không cần...” Lời còn chưa dứt, cái túi to đã được nhét vào trong tay anh, tức thì vừa chạm vào xúc cảm mềm mại ấm áp. “Tôi còn hẹn đi ăn với Tam Kim, đi trước.” Chu Lăng chào hỏi qua, thuần thục đem xe thể thao trong sân lùi lại, quay xong đầu xe lại vẫy vẫy tay về phía anh, sau đó đạp chân ga nghênh ngang rời đi. Hướng Nghị đang muốn quay về buồng trong, đột nhiên nhớ tới cái gì đó, lại xoay người lại -- quả nhiên, xe thể thao đã lái đi rồi, xe máy điện vẫn đàng hoàng đậu ở đằng kia. anh thở dài, cái này vẫn chưa xong? Khó khăn lắm mới được nghỉ ngơi vào buổi trưa, kết quả là ngủ thẳng một phen đến bốn giờ mới tỉnh lại, vừa lúc bà cụ nói chuyện với người ta xong rồi trở về, đang chuẩn bị xem tivi một mình, lại bị hoảng sợ vì cửa phòng phía sau đột nhiên mở ra. “Sao cháu lại ở nhà chứ!” Hướng Nghị lau mặt đi ra rót nước uống, “Cháu không ở nhà thì bà chuẩn bị làm chuyện xấu xa sao? Mang ông lão nào đó về nhà hẹn hò hả?” Bà cụ cười mắng: “Bệnh thần kinh!” Vào lúc này Hướng Nghị cũng lười trở lại tiệm, định đi ra ngoài mua một ít thức ăn trở về nấu cơm. “Cầm cái này,” Bà cụ tìm một cái túi nhấc ra, kéo bắt anh đi bao tay vào, trực tiếp đeo lên trên vai.“ Tiện thể đi đến siêu thị, mua hai túi muối, dấm chua cũng mua một lọ đi, chỗ còn thừa lại không đủ vào miệng của cháu đâu. Bột giặt cũng mua một bịch, còn có dầu gội đầu của hai đứa nữa.” Hướng Nghị đều thuận theo, quay về phía cái gương nhìn lại tạo hình của mình, vuốt vuốt tóc hai lần rồi ra ngoài. Xe thể thao màu đỏ dừng ở dưới lầu, trong tay Tiền Gia Tô mang theo mấy túi lớn, đang xoay người nóichuyện với Chu Lăng. “Vậy cuối tuần này đi, cậu xác định ngày nào đó có thể nghỉ ngơi rồi cung cấp tin tức cho tôi,” Chu Lăng mang theo cái kính râm màu đen, khuôn mặt bị che giấu hơn phân nửa, “Cậu quay trở về thì thử lại đồ trang bị một chút, nếu không thích hợp thì tôi lại đổi cho cậu.” “OK.” Tiền Gia Tô cười toe toét lộ ra hàm răng trắng. “Tôi đi đây.” Chu Lăng vẫy tay với cậu ta, đang muốn cho xe chạy, lại nhìn thấy một người phía đối diện đang đi xuống lầu, thân hình cao lớn tráng kiện, mặc áo T-shirt màu đen và quần thể thao, trên vai khoác một cái... túi vải bố màu hồng nhạt hình bông hoa. Chu Lăng cười khúc khích một tiếng vui vẻ, nghiêng đầu nhìn người nọ, cười khanh khách hỏi: “Hi, anhhọ, đang đi họp chợ ở chỗ nào à?” Tiền Gia Tô cũng quay đầu, nhìn tạo hình kỳ dị của ông anh họ nhà mình, trong nháy mắt dường như bị chọc trúng huyệt cười, cười gập cả người.“anh họ, anh làm gì vậy ha ha ha ha! Đeo cái túi này, buồn cười chết mất!” Chu Lăng tháo kính râm xuống tỉ mỉ xem xét, sau đó lấy điện thoại di động “Răng rắc” Chụp một tấm hình. - - Nhưng mà nói cho chính xác thì thân hình cơ bắp thế này của anh họ có thể đi làm người mẫu đó, chỉ tiếc đẳng cấp của anh vẫn liên tục dừng lại ở trình độ của các cụ ông bán thức ăn trong chợ, ngược lại hôm nay hiếm lắm mới thấy anh mặc một thân màu đen, mặc dù vẫn không hợp mốt cho lắm, nhưng dù sao cũng không đến mức như ông già, tôn lên dáng người đặc biệt cao ráo gọn gàng. Nhưng... Cái túi xách nhỏ in đầy bông hoa kia rốt cuộc cái quỷ gì? Tiền Gia Tô nghe thấy tiếng chụp ảnh lập tức hô to: “Chia sẻ cho em, chia sẻ cho em! Lịch sử đen tối ha ha ha ha!” Sau đó hai người cầm di động hi hi ha ha đứng lên chia sẻ cho nhau. Buồn cười như thế sao? Hướng Nghị với vẻ mặt không biết nên nói gì nhìn bọn họ. Nếu không phải cánh cửa ở bên cạnh, có thể đoán được anh sẽ quay đầu bước đi. Lúc Chu Lăng rời đi trên mặt vẫn còn có ý cười không đè ép được, phóng khoáng vẫy tay. Tiền Gia Tô lưu luyến không rời nhìn theo, vừa rồi quá kích động, túi lớn cầm trong tay đều đặt ở bên chân. Khi Hướng Nghị đi tới đảo mắt qua, thấy được một chuỗi chữ cái quen thuộc, anh dừng lại bước chân, đá đá: “Cái gì vậy?” “À, đó là quà chị Lăng cho em,” Lần đầu tiên trong đời được nhận nhiều quà tặng đắt tiền như vậy, sựđắc ý nhiệt tình của Tiền Gia Tô mới bình phục lúc buổi chiều lập tức lại nổi lên, từng cái từng cái cho ông anh họ nhà mình ngắm nhìn. “Đây là nước hoa, những thứ này là đồ trang bị khi leo núi quần áo, giày thể thao để leo núi, đồ lót giữ nhiệt này, vv….. Đây là mô hình Star World – set mô hình Darth Vader & Storm Trooper, siêu cấp lợi hại...” Cuối cùng liếc nhìn cái túi lớn một cái, bộ dạng không có gì hứng thú,“Cái này là caravat, không có lợi ích gì cả.” Khoe khoang xong, Tiền Gia Tô đứng bật dậy vỗ tay, cảm khái nói: “Chị Lăng thật sự là người quá tốt!” “Phải không.” Hướng Nghị nhìn sâu xa “ Đáng yêu ghê.” liếc mắt nhìn thằng em họ một cái, hai tay cắm xuống túi tiền, đi mua thức ăn đã. anh thì chỉ có cái caravat vô dụng mà thôi. Tác giả nói ra suy nghĩ của mình: [ Nhật ký của anh Hướng ] Ngày X Tháng X Năm 2016 1. không nhận ra mình 2. Tặng quà cho Tiền Hâm nhiều hơn cả mình - --------- Chú thích: Túi màu hường in bông hoa của anh Hướng:",
  "nextChapter": "https://gacsach.top/doc-online/su-quyen-ru-nam-tinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/su-quyen-ru-nam-tinh-chuong-04"
}