{
  "title": "Vụ giết người bí ẩn - Chương 1 - Phần 2",
  "url": "https://gacsach.top/doc-online/108401/vu-giet-nguoi-bi-an-chuong-1-phan-2.html",
  "content": "Cô gái đưa đến món gà rán và đặt uỵch xuống trước mặt tôi. Rồi cô quay lại nhìn ông già. - Ông gọi gì thì gọi đi hay chỉ ngồi cho nóng ghế? - Thì chả gọi là gì đây, - ông già nói và giơ chiếc cốc lên. - Giá tôi trẻ hơn mười tuổi chắc tôi sẽ mời cô một thứ khác kia. - Thì cứ nói là ba mươi tuổi đi, đã chắc gì tôi màng tới. - Cô gái cười gượng đáp rồi nhún nhảy bỏ đi. Ông già lắc đầu: - Bọn trẻ bây giờ không còn coi người già ra gì. Tôi đã định nói bọn trẻ bây giờ chẳng có lý do gì phải tôn trọng người già, nhưng kìm lại được. Dây vào những chuyện như thế này chẳng có ích lợi gì. Tôi bèn tấn công món gà rán. - Xứ cá sấu, - ông già lại lên tiếng. - Anh có nghe về Platt cá sấu không? Không à? Mà phải, anh còn quá trẻ mà. Ở đây có cả một truyền thuyết kia đấy. Tôi gặm sái cả hàm, đúng là con gà chết già. - Truyền thuyết? - Phải. Anh biết không. Platt nấp trên bờ, đợi cho cá sấu nổi lên mới lao xuống quần nhau với nó. Anh ta xiên con cá và chọc hai ngón tay vào mắt nó. Không bao giờ trật cả, nhưng phải khỏe và gan lắm mới làm được như vậy. Hắn ta nói rằng bắn chết một con cá sấu, tốn một viên đạn. - Đó là chuyện xưa rồi, - tôi đáp. - Chỉ có duy nhất làm được chuyện đó. Nhưng rồi một hôm, điều bất hạnh đã xảy ra. Platt, chính anh ta, lại chết trên giường, nhưng ông già Fred Jackson thì mất trọn cặp giò. Trong các cuộc điều tra, đôi khi nhờ chuyện vãn mà tôi vớ được cả mỏ vàng. Nhưng chưa bao giờ lại nhanh như lần này. - Fred Jackson? – Tôi thản nhiên hỏi. - Có phải là bố của Mitch Jackson, người hùng ở Việt Nam không? Ông già chằm chằm nhìn tôi. - Chính thế. Làm sao anh biết Fred sống ở đây? - Thì cháu có biết đâu. Chính bác vừa cho cháu biết đấy chứ. Tôi nhìn thẳng vào mắt ông. - Mà cháu còn chưa biết tên bác, tên cháu là Dirk Wallace. Bác làm nghề gì ạ? - Silas Wood. Rất hân hạnh được làm quen với anh. Thế anh làm nghề gì? - Cháu làm cho một hãng. - Một hãng? Hãng nào vậy? - Cháu đang đi tìm tư liệu cho các nhà văn. Xem ra có ấn tượng lắm. - Thật thế không? Bác thì đã về hưu rồi. Bây giờ trồng cà chua. Nhưng cạnh tranh khiếp quá. Bác bán sạch rồi. - Bác Wood này, thế ông Fred mất cặp giò trước hay sau khi con ông ấy chết? Câu hỏi của tôi có vẻ như làm cho ông già ngạc nhiên. Ông lấy tay vuốt chiếc mũi dài ngoằng của mình vẻ nghĩ ngợi. - Vì anh đã hỏi, - cuối cùng ông già cũng trả lời. - Fred mất cặp giò khi Mitch còn là một thằng nhóc. Bây giờ ông ấy chắc cũng phải ngoài bảy mươi rồi. Mitch phải chăm sóc bố cho tới lúc nó nhập ngũ. Lúc đó Fred đã quen sống thiếu cặp giò rồi. Ông già đi nạng mà xoay xở giỏi ra phết, lại còn chiếm quán quân về câu ếch và kiếm ăn cũng khá lắm. - Bác có biết rõ về Mitch không? - Rõ quá đi ấy chứ! (Ông già lại vuốt chiếc mũi dài). Ở cái xó xỉnh này ai mà chẳng biết thằng Mitch. Không ai lại nghĩ rằng nó lại trở thành anh hùng. Đúng là không thể xét đoán bọn trẻ được. Thì như con bé vừa nãy đấy. Nó có thể lấy chồng giàu sang, nhưng không bao giờ là anh hùng dân tộc được. Tôi cầm chắc như vậy. - Mitch là đứa cứng đầu lắm à? Ông già uống nốt ly rượu rồi buồn bã nhìn chiếc ly rỗng không. Tôi hiểu ý cầm cốc ra hiệu cho cô gái đang đứng tựa ngực vào quầy nhìn chúng tôi. Cô ta mang rượu tới và đặt trước mặt ông già. - Đây là ly thứ hai và cũng là cuối cùng đấy nhé. - Cô gái nhìn tôi nói tiếp. - Ông ta không chịu nổi tới quá hai ly đâu, đừng có thử. Nói đoạn, cô ta lại quay trở lại quầy, Wood nhìn tôi vẻ tinh quái. - Tôi đã nói với anh rồi đấy. Bọn trẻ không còn coi người già ra gì. - Cháu hỏi bác có phải Mitch là thằng cứng đầu lắm phải không? Tôi đã đánh vật xong với đĩa gà quay, và mừng là mình đã ăn xong. Hàm mỏi nhừ. - Cứng đầu ấy à? Thế là còn ít. Phải nói nó là thằng quỷ sứ mới đúng. - Wood uống một ngụm rồi nói tiếp. - Lúc nào hắn cũng có chuyện với cảnh sát. Trong vòng một cây số không có đứa con gái nào được yên với hắn. Một thằng ăn trộm và chuyên bắn trộm thú rừng. Tôi không thể nói chắc nó đã ăn cắp bao nhiêu cà chua của tôi và bao nhiêu con gà, con ếch của những người khác đã biến mất. Cảnh sát biết mười mươi Mitch là kẻ trộm. Nhưng hắn ma lanh lắm. Rồi lại còn chuyện đánh lộn nữa chứ. Thường thì tối nào hắn cũng kiếm chuyện cãi cọ với ai đó trong làng. Hắn chỉ thích đấm đá thôi. Một hôm có bốn thằng cậy đông xông vào đánh Mitch. Người ta đã phải đưa cả bốn đứa vào bệnh viện. Tôi không dây với hắn. Thực ra tôi cũng sợ hắn. Mà chả phải tôi, cảnh sát cũng ngán hắn. Cả làng đều thở phào khi hắn nhập ngũ và khỏi phải nhìn thấy nó nữa. - Ông già ngừng nói và làm thêm một ngụm nữa. - Và rồi nó được nhận Huân chương Danh dự, nó có quyền được tha thứ và người ta cũng quên chuyện cũ đi. Bây giờ cả làng tự hào về nó. Ấy là tôi nói người ta xá cho quá khứ ấy mà. (Ông nháy mắt với tôi). Khối đứa con gái khóc suốt đêm khi nghe tin hắn chết đấy. Chỉ cần hắn búng ngón tay một cái là khối con bé dạng chân ra. Tôi chăm chú nuốt từng lời của ông già. - Thế cha hắn có giống hắn không? - Fred ấy à? Không. Ông ta là một người lao động trung thực. Cục tính nhưng đàng hoàng lắm. Khi bị mất cặp giò tính nết ông lão thay đổi hẳn. Trước kia ông ấy hay xuống làng tán gẫu với bạn bè. Sau này thì tịt hẳn. Ông không muốn gặp bất cứ ai. Ông vẫn đi bắt ếch với Mitch, nhưng không bao giờ xuống làng và tiếp đón rất cục cằn những ai tới thăm. Bây giờ cũng vậy, tuổi cao rồi ông ấy vẫn đi bắt ếch. Một tuần một lần người ta đến mua rồi chở đi. Ông già chỉ ăn thỏ và cá. Dễ đến hơn mười năm tôi chưa gặp ông ta. - Thế còn mẹ Mitch? Bà ấy còn sống không? - Tôi không biết. Mà cũng chẳng ai biết. Người ta đồn rằng có bà khách du lịch tới thăm và chụp ảnh Fred cùng các con cá sấu. Ấy là tôi nói hồi ông ta còn trẻ cơ. Chuyện đàn bà con gái chắc ông ta cũng như thằng Mitch thôi. Chuyện thật hư thế nào tôi không biết, chỉ biết rằng vào một hôm đẹp trời, người ta thấy Fred bế một đứa bé trên tay. Ai đó đã bỏ nó trước túp lều của ông ta. Đó là thằng Mitch sau này. Ấy là ở Searle này người ta đồn như vậy. Fred nuôi thằng bé chật vật lắm, nhưng ông ấy cũng cho nó ăn học hẳn hoi. Và sau khi mất cặp giò, Mitch đã nuôi sống ông ta. Từ đó Mitch chăm sóc ông già cho tới tận khi nó biết chạy theo lũ con gái. Đó là lời khen duy nhất tôi có thể nói về nó. Nó ngưỡng mộ Fred, điều này thì không ai có thể nghi ngờ. - Hay đấy chứ. - Tôi nói. - Đúng như vậy. Người ta đã nói nhiều về chuyện này khắp làng. Một anh hùng dân tộc. Đào đâu ra ở những làng nhỏ như làng chúng tôi. Rồi ông ta lại có một đứa cháu nội nữa chứ. Tôi làm ra vẻ không mấy quan tâm. - Con trai của Mitch? - Đúng vậy. Mà cũng ly kỳ lắm. Đâu như chín năm trước, có một thằng bé ghé qua đây. Nó khoảng tám chín tuổi gì đấy. Tôi còn nhớ là đã gặp nó tới. Trông cứ như một thằng lang thang vô gia cư. Bẩn thỉu, tóc tai bù xù, giày rách mướp. Nó xách một chiếc vali cũ xộc xệch chằng bằng dây. Tôi thương thằng bé quá. Tôi vốn yêu trẻ mà. Tôi hỏi nó tới đây làm gì. Nó trả lời lưu loát lắm. Nó bảo nó đi tìm Fred Jackson, ông nội của nó. Tôi sững cả người. Rồi tôi chỉ cho thằng bé nhà của ông nó. Thằng bé xem chừng đói lả đến nơi, tôi mời nó ăn sáng cùng, nhưng nó lịch sự từ chối và nói rằng nó muốn gặp ông nó càng sớm càng tốt. Đúng lúc đó chiếc xe tải nhỏ của Josh, viên bưu tá, chuẩn bị chạy. Tôi nhờ anh ta chở giúp thằng bé. Hồi đó Mitch đang tại ngũ. Làm sao mà ngờ có chuyện như thế này, thế là cả làng đàm tiếu um cả lên. Rồi thầy giáo làng đến gặp Fred. Trái với thông lệ, lần này ông giáo được Fred đón tiếp rất tử tế. Rốt cục, Johnny Jackson cũng được đến trường. Nó xuống đây học bằng xe đạp. - Thế Johnny co giống cha nó không? - Chẳng giống một tẹo nào. Thằng bé người nhỏ nhắn, xinh trai, tính tình điềm đạm, lịch sự và có lẽ hơi ủy mị, nhưng học rất giỏi. Những đứa con trai khác không thích chơi với nó. Nó không thích giao du và không bao giờ nói về Mitch. Khi bọn trẻ hỏi, nó đáp rằng nó không hề biết bố nó. Nó ra đời sau khi bố nó sang Việt Nam. Khi người ta thông báo rằng Mitch đã chết và được trao huân chương, thằng bé không đến trường nữa. Khi ấy nó mới mười bốn tuổi. Thầy giáo làng đến tìm gặp Fred, nhưng ông đã đuổi ra, không tiếp. Từ đấy đã sáu năm rồi, không ai còn gặp thằng bé nữa. Tôi chắc thằng bé khốn khổ không chịu nổi đã chuồn rồi. Mà làm sao nó có thể sống nổi cơ chứ? Cái lão Fred ấy nhiếc móc thậm tệ lắm. (Wood uống cạn ly, buông một tiếng thở dài, rồi lấy chiếc đồng hồ bạc cũ kỹ ra xem giờ). Thôi đã đến lúc tôi phải đi rồi. Bà vợ tôi nấu bữa trưa nóng sốt chắc đã đợi tôi cả tiếng rồi. Về muộn quá bà ấy lại càu nhàu. (Ông đứng dậy bắt tay tôi). Chúc anh một kỳ nghỉ hè vui vẻ. Hy vọng sẽ gặp lại. Rồi ta sẽ có dịp lai rai với nhau. Sau khi ông già đi khỏi, tôi ra hiệu cho cô hầu bàn mang cà phê tới. Lúc này rất đông cánh lái xe tải vào ăn trưa. Không một ai để ý đến tôi. Về phần mình, tôi cũng chỉ quan tâm tới thổ dân ở đây mà thôi. Cô gái mang cà phê tới. - Anh đừng có tin lời lão già ấy, - cô gái nói và đặt tách cà phê lên bàn. - Lão ấy lẩm cẩm rồi. Mà lão nói gì với anh vậy? - Về Mitch Jackson ấy mà. Gương mặt cô gái sáng lên vẻ xúc động. - Anh ấy mới là đàn ông, một người đàn ông đích thực. (Cô ta nhắm mắt lại rồi thở dài). Mitch đã mất sáu năm rồi, nhưng ở đây ai cũng còn nhớ anh ấy. Em chỉ gặp anh ấy có một lần, hồi còn bé, nhưng không bao giờ quên được. - Nhưng ông Wood có nói với tôi rằng hắn là thằng quỷ sứ. Nhưng tôi nghĩ một người đã được Huân chương Danh dự chắc là tuyệt vời lắm. Tôi nói vậy chẳng qua bởi vì cứ theo nét mặt hân hoan của cô ta, tôi hiểu rằng đối với cô Mitch còn hơn cả Elvis Presley đối với hàng triệu thanh niên. - Thì đúng quá đi chứ! Ai có thể nghĩ rằng thằng con trai anh ấy lại ẻo lả như vậy. Tôi nhấm nháp ly cà phê. Đúng là một ngày may mắn của tôi. - Thật thế ư? - Tất cả bọn con gái ở trường đều chạy theo nó, vì Mitch là bố nó. Nhưng nó lẩn như thỏ. Đúng là đồ thỏ đế! Một tay lái xe hét gọi món ăn. Cô gái nhăn mặt rồi chạy đi. Tôi vừa nhâm nhi ly cà phê vừa ngẫm nghĩ lại những điều mình vừa biết được. Theo Wood, thì từ khi biết tin Mitch tử trận, người ta không nhìn thấy thằng bé nữa. Cũng theo ông già thì mọi người trong làng đều nghĩ Johnny bỏ đi rồi. Chuyện này thì quả thật mình không hiểu. Nếu thằng bé đã biến mất từ sáu năm trước thì tại sao bây giờ Fred Jackson mới viết thư nhờ Parnell tìm hộ sau một thời gian dài như vậy? Tôi quyết định phải biết thêm thông tin trứơc khi tới Ngõ Cá Sấu. Tôi ghi chép vắn tắt rồi bước ra đường phố náo nhiệt. Tôi nhìn quanh và thấy một tấm biển đề: MORGAN & WEATHERSPOON Món đùi ếch tuyệt hảo Tôi chợt nhớ Fred Jackson chuyên bắt ếch. Biết đâu ở chả kiếm được ít thông tin. Theo hướng chỉ của mũi tên, tôi đi dọc theo một con đường nhỏ tới ngôi nhà có treo biển: MORGAN & WEATHERSPOON Chuyên bán ếch - Mời vào Mùi tanh tưởi xộc ra từ bên trong hàng rào gỗ cao khiến tôi suýt nôn mửa. Tôi đẩy cửa bước vào một cái sân rộng đậu đầy những chiếc xe tải mui trần. Xe nào cũng xếp đầy những chiếc thùng tônô, từ đó vọng ra những tiếng sột soạt. Ở phía đối diện là một toà nhà bêtông. Phía sau một cửa sổ lớn tôi nhìn thấy một người đàn ông mặc áo blu trắng ngồi làm việc. Tôi bước lên bậc tam cấp, mở cửa và bước vào một căn phòng nhỏ có điều hoà nhiệt độ. Tôi phải khép ngay cửa lại để không cho mùi tanh từ sân lọt vào. Người đàn ông niềm nở đón tôi. Ông ta chạc bốn mươi lăm tuổi, gầy gò với mái tóc đen lưa thưa và nét mặt tiều tụy. - Tôi có thể giúp gì ông đây? - Ông ta đứng dậy hỏi và chìa tay cho tôi. - Tôi là Harry Weatherspoon. - Tôi là Dirk Wallace, - tôi nói và bắt tay Harry. - Thưa ông Weatherspoon, tôi muốn phiền ông ít phút, và tôi hy vọng là ông không từ chối. Nụ cười nở rộng trên môi, nhưng đôi mắt sắc lạnh của ông ta nhìn tôi có vẻ lo lắng. - Hiện thời thì tôi có thời gian, ông Wallace ạ. Một nửa giờ nữa thì tôi có việc bận, nhưng bây giờ tôi còn phải ăn trưa. Mời ông ngồi và cho tôi biết ông có chuyện gì. Chúng tôi cùng ngồi xuống. - Tôi hiện làm cho một hãng chuyên thu thập thông tin cho các nhà văn và nhà báo, - tôi lặp lại trò ngụy trang đã khá thành công cho đến lúc này. - Nhiệm vụ của tôi là chỉ cung cấp các sự kiện. Còn họ thì khai thác và kiếm bạc triệu đấy. Tôi thì chẳng xơ múi gì. (Tôi cười buồn). Hiện tại tôi đang điều tra về Mitch Jackson, vị anh hùng dân tộc của chúng ta cùng với những con ếch và cha anh ta. Một tạp chí lớn đề nghị viết một bài báo về Mitch. Người đàn ông gãi cái đầu đã hói tới gần đỉnh - Còn có gì mới nữa đâu. Người ta đã viết hết rồi còn gì. - Ông là người biết mọi chuyện, ông Weatherspoon ạ. Nhưng tôi muốn đề cập vấn đề này dưới một góc độ khác.",
  "nextChapter": "https://gacsach.top/doc-online/108402/vu-giet-nguoi-bi-an-chuong-1-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/108400/vu-giet-nguoi-bi-an-chuong-1-phan-1.html"
}