{
  "title": "Vụ giết người bí ẩn - Chương 1 - Phần 1",
  "url": "https://gacsach.top/doc-online/108400/vu-giet-nguoi-bi-an-chuong-1-phan-1.html",
  "content": "Chương 1 Chuông điện thoại nội bộ réo. Chick Barley đang nhâm nhi li thứ hai buổi sáng, nghe tiếng chuông điện thoại anh rót thêm một chút uytky nữa, miệng lầu bầu chửi tục, rồi ấn nút. Tiếng Glenda Kerry the thé trong máy: - Bảo Dirk tới gặp đại tá ngay, mà nhanh lên đấy! Đoạn cô ta cúp máy. Chick nhìn tôi, lúc đó đang ngồi ở bàn làm việc: - Cậu đã nghe mụ ta nói rồi đấy. Thật không thể chịu nổi. Khi mà một mụ đàn bà… Không đợi nghe hết câu tôi đã lao ra khỏi phòng, chạy thục mạng dọc theo cái hành lang rộng mênh mông dẫn tới văn phòng của đại tá Victor Parnell. Của đáng tội, tôi mới vào làm việc cho “Hãng thám tử tư Parnell” được đúng một tuần. Đây là một hãng nổi tiếng nhất và cũng đắt giá nhất của vùng bờ biển Đại Tây Dương này. Nó được đặt trên tầng cuối cùng của tòa nhà Truman, đại lộ Paradise, thành phố Paradise, bang Florida. Hãng chủ yếu phục vụ đám khách hàng giàu có và chịu chơi và tôi vẫn còn chưa hết cảm giác thán phục trước bầu không khí sang trọng toát ra từ nơi này. Nguyên là một cựu chiến binh trong cuộc chiến tranh Việt Nam, đại tá Parnell nhờ vào số tài sản được thừa kế từ người cha, đã lập ra hãng này khoảng năm năm trước và ngay lập tức đã nổi tiếng khắp vùng. Hãng có hai mươi thám tử nguyên là các nhân viên cảnh sát hoặc quân cảnh, làm việc theo từng nhóm hai người. Tôi thế chỗ cho một người trong số họ và thật may mắn được làm việc cùng với Chick Barley, nguyên là một trung úy quân cảnh, một anh chàng to con với mái tóc hung và được xem là điều tra viên giỏi nhất của Parnell. Tôi đúng là may mắn được tuyển vào làm việc ở đây, vì số người đệ đơn xin vào có cả đống. Tôi kiếm được chỗ này chỉ bởi vì trước kia cha tôi có giúp ông Parnell một việc gì đó. Chính xác là việc gì thì tôi không bao giờ biết, nhưng đại tá thì không quên. [Chúc bạn đọc sách vui vẻ tạiwww.gacsach.com- gác nhỏ cho người yêu sách.] Trong suốt ba mươi năm, cha tôi đã lãnh đạo “Hãng điều tra Wallace” ở Miami, chuyên về các vụ ly hôn. Học xong, tôi vào làm nghề điều tra viên cho cơ quan này khoảng mười năm. Cha tôi đã truyền cho tôi tất cả các ngón nghề mà ông biết, nghĩa là chả thiếu một thứ gì. Nhưng rồi mệt mỏi vì tuổi tác, ông quyết định xin nghỉ hưu. Hãng lâm vào tình trạng khó khăn, có lúc nó chỉ còn có ba người cộng với tôi. Khi cha tôi về hưu, tôi trở thành điều tra viên duy nhất, nhưng thực tế cũng chẳng có gì mà làm. Đúng lúc đó đại tá Parnell lại đang tìm một người thay thế cho một gã điều tra viên vừa mới bị phát hiện là một tên lừa đảo. Cha tôi bèn viết thư cho ông nói rằng sẽ không tồi nếu ông nhận tôi vào chỗ đó. Cuộc hội kiến đã diễn ra khá suôn sẻ và từ đó đến nay tôi làm cho hãng Parnell. Ban đầu, trong một tuần lễ tôi cùng với Chick lo về vụ trộm tại một trạm bán xăng tự động. Đó là một công việc chẳng có gì thích thú, nhưng đối với các điều tra viên thì các công việc loại như vậy thường gặp như cơm bữa, chẳng hạn như theo dõi một bà vợ hoặc một ông chồng, tìm người mất tích hoặc đại loại như vậy. Để trở thành một thám tử giỏi cần phải có tính kiên nhẫn, bền bỉ và óc tò mò. Tôi có đủ các phẩm chất đó và thêm vào đó còn có nhiều hoài bão nữa. Đại tá Parnell cộng tác rất chặt chẽ với cảnh sát ở Paradise City. Nếu nghi ngờ một vụ nào đó có dấu hiệu tội phạm, Parnell sẽ báo ngay cho Terrel, chánh cảnh sát thành phố. Về phần mình, Parnell cũng nhận được sự hợp tác đầy đủ từ phía cảnh sát, một điều hết sức quan trọng đối với điều tra viên. Những người giàu có thường giao cho hãng những công việc rất hệ trọng mà cảnh sát không bao giờ nghe nói tới: những vụ tống tiền, các cô tiểu thư bỏ trốn theo những gã cầu bơ cầu bất, những cặp vợ chồng nghiện ngập, những chàng công tử đồng tính luyến ái và đủ thứ linh tinh khác. Những vụ việc này được giữ tuyệt mật và chính ở đây Parnell đã hốt bạc. Những gia đình giàu có thường tới tiết lộ với ông những chuyện kín như thế với điều kiện phải giữ bí mật hoàn toàn. Chính Chick đã cho tôi biết điều đó. Anh bảo tôi, rồi một ngày nào đó cậu cũng sẽ được nâng bậc vì đã giúp những người giàu có che đậy được những vấn đề của họ. Tôi gõ cửa phòng Parnell, đứng đợi một lát, rồi bước vào một căn phòng rộng, bày biện tiện nghi hoàn toàn trái ngược với căn phòng chật chội, tối tăm và ảm đạm của cha tôi trước kia. Ông đang đứng ngắm biển và hàng cây số bãi biển qua chiếc cửa sổ lớn nhìn ra đại lộ Paradise Thấy tôi vào, ông quay lại. Parnell là một người đàn ông cao lớn, tuổi trạc lục tuần. Gương mặt phong sương đỏ au, đôi mắt xanh nhỏ tinh anh và cái miệng khinh khỉnh như nhắc nhở mọi người đừng bao giờ quên rằng ông đã từng là một người lính. - Dirk hả? Vào đây và ngồi xuống đi, - ông nói. Ông bước lại gần bàn làm việc và thả cái thân hình đồ sộ của mình xuống chiếc ghế phôtơi cũng vĩ đại không kém. - Thế nào, cháu đã bắt đầu quen chưa? Tôi rụt rè ngồi xuống mép ghế. Đứng trước Parnell bao giờ tôi cũng cảm thấy nhút nhát. Ngay cả Chick, người đã từng làm việc nhiều năm với Parnell, cũng phải thú nhận rằng trước mặt Parnell anh ta cũng trở nên mất tự chủ. - Thưa bác, cháu đã quen rồi, - tôi nói. - Chick có nói với bác là cháu làm việc rất tốt. Mà cũng phải thôi. Cha cháu đã từng là một thám tử tuyệt vời. Cháu đã được đào tạo ở một môi trường tốt. - Cám ơn bác. - Bác có một việc định giao cho cháu đây. Cháu hãy đọc cái này đi. - Ông nói và đẩy về phía tôi một bức thư đặt trên bàn. Nét chữ trong thư nguệch ngoạc, giấy viết lem nhem cứ như được đặt viết trên một mặt bàn bẩn thỉu. Ngõ Cá Sấu West Creek, Thưa Đại tá Parnell, Khi con trai tôi chết trận, ngài đã có lòng tốt cho tôi biết cháu đã hy sinh trong hoàn cảnh nào và còn cho tôi biết ngài đã đề nghị cho cháu được truy tặng Huân chương Danh dự. Tôi được biết rằng hiện ngài đang có một hãng thám tử tư ở Paradise City, gần nơi tôi sinh sống. Tôi cần một thám tử. Đứa cháu nội tôi vừa bị mất tích. Cảnh sát khu vực chẳng quan tâm gì tới chuyện này. Tôi nhất định phải biết cháu tôi hiện nay ra sao. Tôi gửi kèm theo đây một trăm đôla cho thám tử tìm giúp tôi cháu bé. Tôi không thể trả cho ngài nhiều hơn, nhưng tôi trông cậy vào sự giúp đỡ của ngài vì những gì con trai tôi đã làm cho trung đoàn của ngài. Xin chân thành cám ơn ngài. Fredrick Jackson Qua Glenda Kerry, người cùng với viên kế toán Charles Edwards chịu trách nhiệm về tài chính của hãng, tôi được biết rằng hãng chỉ tiếp nhận những khách hàng có thể đặt cọc không dưới năm ngàn đô và chi ngay trước một ngàn đôla. Tôi nhíu mày nhìn Parnell. - Đúng thế, - ông nói khi đoán được ý nghĩ của tôi.- Đôi khi chúng ta vẫn nhận được những bức thư yêu cầu thám tử như thế này từ những người không có tiền. Và Glenda đều đã từ chối khéo. Nhưng lần này thì khác, - ông ngắt lời để châm một điếu xì gà rồi nói tiếp. - Cháu có nghe nói về Mitch Jackson không? - Thưa bác có. Cái tên này cho tôi một khái niệm lờ mờ về một điều gì đó, nhưng cụ thể là gì thì tôi không biết. - Mitch Jackson vốn là hạ sĩ quan trong cơ quan tham mưu của bác. Bác chưa bao giờ từng biết một người lính như vậy. (Parnell nheo mắt vẻ nghĩ ngợi). Một tay tuyệt vời. Cực kỳ hiệu quả và dũng cảm. Chính vì thế mà chúng ta phải giúp đỡ cha cậu ấy, Dirk ạ. Chúng ta sẽ nhận một trăm đôla của ông ta và sẽ làm tất cả những gì có thể cho ông ấy. Cháu hiểu chứ? - Vâng, cháu hiểu. - Cháu sẽ hoàn toàn lo vụ này.- Parnell nhìn tôi với con mắt nhà binh và nói tiếp - Cháu sẽ tới gặp ông già và cố gắng biết được điều gì làm cho ông ta lo lắng như vậy. Hãy cư xử với ông ấy như với một nhân vật quan trọng, cháu hiểu chứ? - Cháu hiểu. - Cháu hãy đi tìm hiểu và về báo cáo cho bác. Có các chi tiết trong tay, ta mới xem có thể sẽ làm được gì. Cháu sẽ lên đường ngay sáng mai. (Ông nhìn xoáy vào mắt tôi). Đây là cơ hội để cháu chứng tỏ khả năng của mình. Cháu hiểu chứ? (Ông ném tờ một trăm đô xuống bàn). Đây là tiền chi phí cho cháu.- Và với một nụ cười tinh quái, ông nói thêm. - Và cấm không hé một lời nào với Glenda đấy. Nếu biết bác nhận lời một khách hàng chỉ trả có một trăm đô cô ta sẽ tức điên lên mất. - Vâng, thưa bác. - Tốt lắm. Đừng có lề mề, chúng ta không có nhiều thời gian đâu, nhưng bác muốn vụ này phải được giải quyết. Nói đoạn, ông ra hiệu cho tôi có thể đi. Tôi trở về văn phòng cùng ngồi chung với Chick. Anh đang nghiên cứu tập hồ sơ dày cộm về các nhân viên của trạm bán xăng tự động mà chúng tôi đã cùng nhau điều tra. Thấy tôi, anh ngước mắt lên: - Có gì mới không? Tôi ngồi xuống ghế và kể lại toàn bộ câu chuyện. - Mitch Jackson à? (Anh huýt một tiếng sáo dài). Một gã cực kỳ đấy! Hồi làm tham mưu trưởng cho đại tá, mình đã từng làm việc với hắn. Mình không hề biết hắn có vợ kia đấy. Chắc hắn đã cưới trong tháng nghỉ phép. Hắn chưa bao giờ kể về chuyện này cả. (Chick nhìn tôi với vẻ trầm tư). Đại tá có kể cho cậu hắn đã bị chết như thế nào không? - Không. - Đó là một bí mật quân sự. Nhưng tốt nhất là cậu nên biết để không nói hớ trước mặt ông già hắn. Và nhớ giữ kín đấy. - Hắn đã chết thế nào? - Một trò nhầm lẫn kinh điển của quân đội ấy mà. Người ta gửi một đội tuần tra gồm hai mươi người vào một khu rừng rậm bị nghi là có Việt cộng. Nguyên do là trước đó có quá nhiều người bị những tay súng phục kích bắn hạ, làm cho việc tiến quân bị chậm trễ. Đội tuần tra do một hạ sĩ già chỉ huy. Họ có nhiệm vụ rà soát khu rừng và phát hiện quân phục kích. Các đơn vị còn lại của trung đoàn đợi trên ngọn đồi. Tổng hành dinh lúc đó biết rằng trung đoàn đã bị bao vây. Mitch rất muốn tham gia trong đội tuần tra. Hắn là kẻ chỉ thích hành động, nhưng lần này đại tá không cho hắn đi. Đội tuần tra vừa mới đi vào rừng thì bộ tham mưu cho biết rằng các máy ném bom vừa mới cất cánh để thiêu hủy cánh rừng bằng bom napan. Một thằng chó chết ở lực lượng không quân đã không đếm xỉa đến thông báo của đại tá về đội tuần tra vừa mới đi vào rừng và cứ cho máy bay ném bom cất cánh. Lúc đó đã quá muộn để gọi họ quay trở lại. Mitch lập tức nhảy lên một chiếc xe jeep và phóng đi. Đại tá hét gọi hắn quay lại, nhưng hắn chỉ nghĩ tới hai mươi đồng đội và không gì có thể giữ được hắn. Hắn phóng như bay và ít phút sau chiếc xe đâm vào một gốc cây. Hắn bỏ xe chạy bộ, vừa chạy vừa hét gọi những người trong đội tuần tra quay lại. Mười bảy người quay lại kịp ra khỏi rừng đúng lúc máy bay bắt đầu rải bom napan. Người ta thấy Mitch trở về cùng với họ. Nhưng đột nhiên hắn dừng lại và chợt thấy rằng còn thiếu ba người. Hắn ra lệnh cho mười bảy người vừa được cứu sống trở về ngọn đồi, còn mình hắn quay lại rừng. Cánh rừng lúc đó đã bốc cháy và đám cháy mỗi lúc một lan rộng. Đó là một hành động cực kỳ điên rồ nhưng cũng cực kỳ dũng cảm mà tôi không bao giờ muốn thấy lại. - Rồi sau đó thì sao? - Mitch đã chết, sau khi cứu sống được mười bảy mạng người. Phần xương thịt còn lại của hắn chỉ đựng đầy một cái túi du lịch. May mà còn tìm được chiếc vòng thép ghi số hiệu chúng tôi mới biết rằng đó chính là xác hắn. - Thế còn ba người kia? - Chẳng còn gì. Trừ mấy mẩu xương và dăm ba mẩu thịt đã cháy thui. Điều tệ hại nhất là trong rừng lại chẳng có một tên Việt cộng nào. Họ đã rút từ lâu trước khi chúng tôi đến. Viên tướng không quân bị thuyên chuyển. Đại tá vẫn làm ầm ĩ cả lên nhưng cấp trên đã buộc ông phải im tiếng. Ông đòi phải truy tặng Mitch Huân chương Danh dự. Và người ta đã tuyên dương công trạng của Mitch là đã cứu sống được mười bảy đồng đội và bị Việt cộng bắn hạ trong lúc dẫn mọi người thoát ra khỏi ổ phục kích. (Chick nhún vai). Dù sao thì đối với ông già hắn điều này cũng ít khủng khiếp hơn là sự thật. - Cám ơn anh đã cho tôi biết chuyện này. Tôi sẽ chú ý khi nói chuyện với ông già hắn. Chick kéo tập hồ sơ về phía mình. - Chà, mình rất muốn biết ông già hắn là người thế nào. Nếu như giống ông con thì phải coi chừng đấy! Sáng hôm sau, với một chiếc vali nhỏ và tấm bản đồ tỉ lệ lớn, tôi lên đường tới West Creek trên chiếc ôtô của hãng. Mặc dù phần lớn thời gian tôi sống ở Florida, nhưng vùng này đối với tôi hoàn toàn xa lạ. Theo bản đồ tôi biết rằng West Creek nằm cách hồ Placid về phía bắc vài cây số. Tôi cũng đã xem một cuốn sách hướng dẫn du lịch và biết rằng dân cư của West Creek chỉ có năm mươi sáu người, sống chủ yếu bằng nghề nuôi ếch. Vào mùa đông, việc đánh bắt khó khăn, giá ếch tăng vọt. Các nhà hàng xịn ở vùng bờ biển này đều có những khách hàng nặng túi rất thích món ếch. Sau khi chạy gần ba tiếng, tôi cho xe dừng lại ở Searle, một làng phát đạt chuyên trồng cà chua, hạt tiêu, khoai tây và cách West Creek chừng vài cây số. Bữa sáng chỉ có một ly cà phê, nên bây giờ tôi cảm thấy đói cồn cào. Vả lại, chuyện vãn với dân nhậu thường là rất hữu ích đối với cánh điều tra viên chúng tôi trước khi tiến hành điều tra tại chỗ. Tôi bước vào một quán ăn sạch sẽ, ngồi vào một bàn ở cạnh cửa sổ nhìn ra một đường phố lớn đậu kín xe tải chất đầy rau quả. Một cô gái tiến lại gần và mỉm cười chào tôi. Cô bé khá xinh, tóc vàng, mặc quần bò bó và chiếc áo phông còn bó chặt hơn nữa. - Anh gọi gì ạ? - Cô ta hỏi và chống tay lên bàn làm nổi rõ bộ ngực dưới làn áo mỏng. - Có món gì đặc sản không? - Tôi hỏi và cố nén để không thọc một ngón tay vào ngực cô ta. - Có món thịt gà rán. Không phải loại gà chết già đâu. - Thôi được. Món ấy hợp với tôi đấy. Tôi nhìn theo cô gái nhún nhảy đôi mông xinh nhỏ đi vào bếp. Chà, ở cái nơi khỉ ho cò gáy như Searle này mà cũng có những cô bé khêu gợi gớm. Tôi nhận thấy trong quán còn có một ông già, vóc dáng cao lớn với hàng ria rậm muối tiêu, trạc bảy mươi tuổi. Ông ta mặc bộ complê đã cũ sờn, bẩn thỉu và nhàu nát. Ông ta nhìn tôi, tôi mỉm cười và gật đầu đáp lại. Ông nhìn tôi như thăm dò khá lâu, rồi cầm cốc tiến đến bàn tôi. - Chào vị khách lạ. - Ông nói và ngồi xuống ghế. - Ở cái xó rừng này hiếm lắm mới thấy một gương mặt lạ. - Cháu lang thang qua đây chơi thôi mà. - Tôi đáp. - Cháu đang nghỉ hè. - Thật thế à? (Ông uống một ngụm). Ở đây có khối thứ hay để xem. Ngày xưa đây là khu nuôi cá sấu. Mà bây giờ ở sông Peace cũng vẫn còn. - Cháu đã xem cá sấu ở Everglages rồi. Hay lắm.",
  "nextChapter": "https://gacsach.top/doc-online/108401/vu-giet-nguoi-bi-an-chuong-1-phan-2.html",
  "prevChapter": "https://gacsach.top/vu-giet-nguoi-bi-an_james-h-chase.full"
}