{
  "title": "Tâm Lý Học Dành Cho Lãnh Đạo - Mở Đầu",
  "url": "https://gacsach.top/doc-online/115598/tam-ly-hoc-danh-cho-lanh-dao-mo-dau.html",
  "content": "PHẦN GIỚI THIỆU Thách thức đặt ra đối với các nhà lãnh đạo là phải đoàn kết mọi người vì mục đích chung. Việc hoàn thành cam kết đó trong thế giới phân khúc, không ngừng biến động và đầy áp lực hiện nay đòi hỏi bản thân nhà lãnh đạo phải có tính chính trực, sự tự nhận thức và nhạy cảm đối với mọi người. Nhà lãnh đạo phải sẵn sàng chấp nhận rủi ro và thử nghiệm, có khả năng ăn nói lưu loát và là mẫu người của phương pháp làm việc mới, có óc tổ chức và linh hoạt. Nhà lãnh đạo phải biết cách khiến mọi người trung thành và có kế hoạch cho tương lai mà không cần bảo đảm về một công việc lâu dài. Nhà lãnh đạo phải đối mặt với các xung đột và giải quyết chúng một cách trung thực và cởi mở nhằm giảm thiểu thất bại và giải quyết được vấn đề. Ngày nay, nhà lãnh đạo đòi hỏi phải kiên trì, phóng khoáng, hiểu biết, và giúp nhân viên có động lực và kỹ năng. Dù muốn hay không nhà lãnh đạo phải là nhà tâm lý học. Việc áp dụng kiến thức về tài chính, kỹ thuật và các chuyên môn khác của nhà lãnh đạo phụ thuộc vào vai trò của họ và ngành nghề mà họ tham gia, nhưng tất cả nhà lãnh đạo đều phải làm việc với con người và thông qua con người để hoàn thành các mục tiêu. Để đối mặt với các thử thách lãnh đạo hiện nay, nhà lãnh đạo phải có kiến thức vững chắc về tâm lý học cũng như kỹ năng và quyết tâm áp dụng chúng. Cuốn sách này trình bày những hiểu biết sâu sắc về tâm lý học đối với các vấn đề quan trọng như tầm nhìn chung, hợp tác, quyền lực, cảm xúc và xung đột để dẫn dắt bạn và nhân viên của bạn trở thành một đội ngũ làm việc hiệu quả. Nhà lãnh đạo ở vào vị trí đặc biệt để tận dụng được kiến thức về tâm lý học. Mỗi ngày, nhà lãnh đạo phải đáp lại các mối bận tâm của nhân viên, quan tâm đến cảm giác của họ, khiến họ yên lòng và cân nhắc các kế hoạch của bản thân. Nhà lãnh đạo phải thể hiện được sự thành thật và những công việc cần đạt được. Họ phải là người dày dạn và biết cách đương đầu với áp lực. Nhà lãnh đạo thúc đẩy và truyền năng lượng cho nhân viên thông qua hình thức khen thưởng. Nhà lãnh đạo phải biết khuyến khích và củng cố văn hóa đoàn kết trong một tổ chức. Nhân viên luôn tìm kiếm ở người lãnh đạo sự định hướng, các chuẩn mực đạo đức và phương pháp làm việc. Liệu các nhân viên có phải tỏ ra thờ ơ và lạnh lùng không, hoặc có nên thẳng thắn và trung thực không? Họ nên cởi mở hay thận trọng? Nhân viên muốn biết liệu cấp trên muốn họ làm việc độc lập, thi đua, hay nỗ lực cùng nhau để hoàn thành mục tiêu chung. Nhà lãnh đạo có thể có ảnh hưởng lớn đến cuộc sống hàng ngày của nhân viên cũng như kinh nghiệm về thành công của họ. Nhân viên có cảm nghĩ và quan điểm mạnh mẽ về cấp trên của mình. Đáng tiếc là họ thường trở nên thất vọng khi cấp trên của họ quá kiêu căng và thô lỗ hoặc quá kém cỏi và nhạt nhẽo. Nhiều nhà quản lý mà chúng tôi từng có dịp cộng tác thường phàn nàn về cấp trên của mình, thậm chí còn mô tả sếp là tầm thường và bất tài. (Họ không mấy lo lắng rằng cấp dưới của họ sẽ trở nên thất vọng). Cách đây vài năm, trong chương trình bạn nghe đài bàn về những điều tạo nên một lãnh đạo giỏi, thính giả đã được nghe những điều hơi “lạ tai” khi một số người bình luận về cấp trên của mình với giọng điệu rất chua chát. Phát thanh viên của chương trình đã hy vọng một ngày nào đó, cô ta sẽ gặp được một vị sếp lý tưởng! ỨNG DỤNG CUỐN SÁCH NÀY VÀO THỰC TẾ Tâm lý học chính là nghiên cứu về con người. Đôi khi, các nhà tâm lý học tự giới hạn mình trong phạm vi nghiên cứu hành vi con người, nhưng họ sẽ không thể hiểu được các hành động nếu không cân nhắc các yếu tố khác như mục đích, cảm xúc, ý tưởng, quan điểm và tình huống. Thuật lãnh đạo là một điều gì đó hơn cả hành động của một người chủ chương bình đẳng. Khả năng của nhà lãnh đạo trong việc tạo ra ảnh hưởng đối với các nhân viên phụ thuộc vào việc các nhân viên này là ai, đang ở trong hoàn cảnh nào, văn hóa công ty nơi họ làm việc và mối quan hệ giữa họ với nhà lãnh đạo đó và giữa họ với các nhân viên khác. Áp dụng các ý tưởng từ tâm lý học vào cuộc sống Các nhà giáo dục, nhà văn, chính trị gia và nhiều người khác đã tiết lộ về các nguyên lý cơ bản của tâm lý học trong các buổi lên lớp, các cuốn sách, các bài viết được yêu thích, và các chương trình phát thanh truyền hình. Chúng ta được biết về những sai sót của việc trừng phạt, tầm quan trọng của việc khích lệ người khác để họ có thể phát huy tối đa khả năng của mình, giá trị của việc công nhận và sự cần thiết của việc cảm thông lắng nghe những người đang phiền muộn. Chúng ta đều hiểu được tầm quan trọng của các mối quan hệ tốt đẹp, nơi mọi người tin tưởng lẫn nhau. Chúng ta cũng hiểu rằng sự căng thẳng có hại cho sức khỏe, và rằng hoạt động thể thao cũng như các mối quan hệ xã hội có thể giúp chúng ta vượt qua được sự căng thẳng đó. Việc mọi người nên tự tin vào chính mình và tự nhận biết giá trị của bản thân được coi là nền tảng cơ bản. Nhiều khái niệm tâm lý hiện nay được công nhận rộng rãi như thể chúng là kiến thức cơ bản không thể thiếu. Chúng ta biết “cách hành động” theo nhiều khái niệm tâm lý đúng đắn. Tuy nhiên, việc “thấu hiểu” và “thực hiện” là hai vấn đề khác nhau. Các khái niệm này phải được kết hợp chặt chẽ trong công việc hàng ngày của nhà lãnh đạo để đạt được kết quả tối ưu nhất. Việc hiểu được một khái niệm không có nghĩa là khái niệm đó tự động chuyển thành hành động, việc tin rằng bạn nên thông cảm với người khác không có nghĩa là bạn biết cảm thông ngay lập tức. Mục đích của cuốn sách này là giúp các nhà lãnh đạo xây dựng, mở rộng và chọn lọc các ý tưởng, đồng thời khuyến khích mọi người cùng thảo luận và áp dụng chúng vào thực tế cuộc sống. Mỗi chương sẽ chỉ ra cách áp dụng các khái niệm tâm lý tại nơi làm việc và trong các tình huống căng thẳng. Những quan niệm sai lầm Mặc dù xung đột không phải là vấn đề bị hiểu sai nhiều nhất trong các tổ chức nhưng nó cũng gần như thế. Mọi người thường cho rằng xung đột là tiêu cực và có thể tránh được. Nghiên cứu tâm lý cho thấy cả hai giả định trên đều không đúng. Đặc biệt trong thời đại ngày nay, khi mọi người đều được chuyên môn hóa, nhu cầu tiết giảm chi phí và nâng cao chất lượng sản phẩm rất mạnh mẽ, cộng với áp lực đổi mới không ngừng, khi đó xung đột sẽ xuất hiện. Mọi người có cách trải nghiệm sự thay đổi khác nhau và do đó phản ứng của họ đối với thay đổi đó cũng khác nhau. Thật may mắn là xung đột vẫn có tác động tích cực và là “đồng minh” đáng giá trong việc học hỏi và thích ứng với thay đổi. Chẳng hạn, chúng tôi phát hiện ra rằng, một xung đột được thảo luận kỹ có thể giúp giải quyết được phàn nàn của khách hàng, mang đến cho khách hàng các sản phẩm và dịch vụ có chất lượng, áp dụng công nghệ mới và đối phó với các nguy cơ đe dọa sự an toàn của máy bay. Xung đột không phải là vấn đề mà là một phần của giải pháp. Nhà lãnh đạo phải chuẩn bị và làm trung gian hòa giải xung đột chứ không phải tìm cách ngăn cấm đoán nó xảy ra. Xung đột khiến mọi người hợp tác và thống nhất với nhau. Khi cùng làm việc vì mục tiêu chung, mọi người thường không thống nhất với nhau về cách thức đạt được mục tiêu, cách thức phân chia công việc cũng như thành quả và cách đối xử lẫn nhau. Ta không thể ép buộc mọi người đi đến thống nhất nếu không thảo luận một cách thẳng thắn với nhau. “Dục tốc bất đạt, vạn sự khởi đầu nan”. Xung đột mở là cách tạo ra sự thống nhất và tương tác lẫn nhau. Tuy nhiên, nó cần phải được nhìn nhận và xử lý đúng cách. Việc phát triển xung đột tích cực này trong tổ chức đòi hỏi nhà lãnh đạo phải hết sức khéo léo. Chương 11 sẽ thảo luận rõ hơn về quản lý xung đột trong tổ chức. Sự cạnh tranh cũng bị hiểu sai rất nhiều. Một số nhà lý luận cho rằng cạnh tranh sẽ khiến các doanh nghiệp hoạt động năng suất và hiệu quả hơn. Các tác giả khác thì tin rằng, dù được cho là cần thiết đối với doanh nghiệp, nhưng cạnh tranh lại có tác động tiêu cực đến mọi người. Và không có định nghĩa rõ ràng nào về sự cạnh tranh. Cạnh tranh có nghĩa như thế nào: một hệ thống thị trường tự do, một cuộc chiến thắng thua, một sự phấn đấu, một xung đột mở hay nỗ lực đạt được kết quả kinh doanh đáng mơ ước? Cuốn sách này sẽ xem xét những lý thuyết và công trình nghiên cứu nhằm làm rõ được mối quan hệ giữa cạnh tranh và hợp tác. Nhiều nghiên cứu đã chỉ ra rằng, các mục tiêu hợp tác, chồng chéo sẽ đẩy mạnh tinh thần hợp tác mạnh mẽ, từ đó giúp các doanh nghiệp cải tiến và thích ứng với tình hình mới. Sự hợp tác bên trong doanh nghiệp sẽ giúp doanh nghiệp đó cạnh tranh trên thương trường. Các nhà lãnh đạo chủ trương cạnh tranh – những người chú trọng đến cách hành xử kinh doanh theo kiểu “thắng - thua” – sẽ gây nghi ngờ và làm suy yếu các nỗ lực phối hợp cần thiết cho sự thành công của nhóm cũng như của doanh nghiệp. Điều ngạc nhiên là các nhà lãnh đạo chủ trương cạnh tranh này – những người chưa chắc có thể thảo luận về xung động một cách khéo léo – luôn tìm cách né tránh thảo luận trực tiếp về xung đột để tạo ra một môi trường làm việc hiệu quả. Chương 6 sẽ định nghĩa và thảo luận các khái niệm giúp nhà quản lý hiểu về hợp tác và cạnh tranh. Phá vỡ lối tư duy nửa vời Xung đột - hợp tác, cạnh tranh - hợp tác và các thỏa hiệp khác chi phối cách suy nghĩ về các doanh nghiệp. Doanh nghiệp phải tập trung vào việc giảm giá thành hoặc cải tiến chất lượng, chú trọng đến việc cổ vũ các nhóm hoặc cá nhân, đến hiệu suất làm việc hoặc sự đổi mới. Các nhà lãnh đạo phải lựa chọn giữa sự thăng tiến nghề nghiệp của bản thân và sự thăng tiến của nhân viên, giữa con người và năng suất, giữa sự giám sát và tự quản. Nhưng đối với hợp tác và xung đột, lối tư duy “nửa vời” che giấu sự bối rối và là lý do để biện minh cho những biện pháp không hiệu quả. Từ thập niên 60, các nhà sản xuất xe hơi Nhật Bản đã tạo ra một huyền thoại rằng có một sự thỏa hiệp không thể tránh được giữa chi phí và chất lượng, giữa chi phí và sự da dạng, tuy nhiên, các nhà sản xuất xe hơi khác vẫn chưa thừa nhận điều đó trong nhiều thập kỷ. Rõ ràng, một tổ chức hoạt động hiệu quả là cần thiết cho môi trường làm việc lành mạnh. Sự thiếu hiệu quả có thể là điều gây căng thẳng nhất so với các áp lực công việc hiện nay, mọi người cảm thấy chán nản, bất lực và lo lắng về sự an toàn trong công việc của mình. Các áp lực lớn về sản xuất hiện nay chính là động cơ thúc đẩy nhà lãnh đạo tạo ra những doanh nghiệp đề cao con người. Tuy nhiên, để thực hiện được điều đó, nhà lãnh đạo phải thoát khỏi lối tư duy rập khuôn, nửa vời. Tâm lý học không hứa hẹn rằng mọi người sẽ có được những gì mình muốn, nhưng nó gợi ý về cách đạt được điều đó. Chương 4 và 5 sẽ tổng kết cách hợp nhất các quyền lợi của nhân viên, nhà quản lý, khách hàng, cổ đông và cộng đồng để tạo nên những doanh nghiệp có khả năng tồn tại và phát triển trong thập niên 90 và xa hơn nữa. Hãy sử dụng cuốn sách này để khẳng định một lần nữa cam kết của bạn đối với việc áp dụng các khái niệm tâm lý cơ bản và thiết yếu để tạo nên sự tự tin và động lực cho các cá nhân, nuôi dưỡng các mối quan hệ đáng tin cậy, thể hiện sự đồng cảm và đương đầu với áp lực. Chúng tôi cũng muốn bạn thách thức lối tư duy thông thường về xung đột và cạnh tranh, đồng thời tạo ra các phương pháp lãnh đạo và tổ chức. TÂM LÝ HỌC CỦA CHÚNG TÔI VÀ CỦA CÁC BẠN Chúng tôi đã phát triển các khái niệm tâm lý của mình thông qua nghiên cứu mở rộng và viết lách. Chúng tôi đã phỏng vấn hàng trăm nhà quản lý và người lao động về kinh nghiệm của họ, công bố hơn 75 nghiên cứu thực nghiệm về tính tương thuộc trong các tổ chức và 35 bài phê bình về các tài liệu khoa học cũng như các chương tóm tắt kiến thức, đồng thời là tác giả của 15 cuốn sách và bài thuyết trình tại các buổi hội thảo. Chúng tôi khai thác các nghiên cứu sâu rộng mang tính lý thuyết của nhiều nhà tâm lý học để phát triển ý tưởng của mình về thuật lãnh đạo và về các doanh nghiệp. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Tuy nhiên, cũng giống như bạn, kinh nghiệm của chúng tôi đã tác động đến các viễn cảnh tâm lý của chính mình. Kể từ thập niên 70, chúng tôi đã cùng thân mẫu xây dựng nên một công ty gia đình chuyên về dịch vụ chăm sóc sức khỏe và nhà ở cho người già và người tàn tật, và giờ đây, công ty đó trị giá 12 triệu đô-la Mỹ. Chúng tôi làm việc với đội ngũ nhân viên để phát triển các mối quan hệ thân thiết với khách hàng và khuyến khích họ xây dựng khả năng của bạn thân. Chúng tôi đầu tư rất nhiều vào việc phát triển một tổ chức làm việc theo nhóm, nơi nhân viên làm việc cùng nhau để tự quản lý và phục vụ khách hàng. Chúng tôi cân nhắc các quyết định và phương hướng kinh doanh, hỗ trợ nhau đối phó với rủi ro của các dự án mới cũng như sức ép khi vận hành một công ty. Gia đình chúng tôi và kinh nghiệm của mỗi người cũng đã ảnh hưởng đến niềm tin của chúng tôi. Cuốn sách này chứa đựng các ý tưởng, sự thấu hiểu, và những đúc kết dựa trên nghiên cứu và trải nghiệm mà chúng tôi cho là rất cần thiết cho việc lãnh đạo. Các ý tưởng trong cuốn sách này sẽ giúp bạn trở thành nhà lãnh đạo hiệu quả cho dù bạn đang lèo lái một nhóm nhỏ hay một doanh nghiệp lớn. Mục đích của cuốn sách không phải đưa ra cái nhìn tổng quát về tâm lý học với các ý tưởng và vấn đề mà các nhà tâm lý học đang nghiên cứu, cũng không phải để tóm tắt các lý thuyết về thuật lãnh đạo hay tìm hiểu về tính cách của các nhà lãnh đạo, mà giúp bạn phát triển khả năng tâm lý và sự tự tin trên con đường đến với vị trí lãnh đạo. Tâm lý dành cho lãnh đạo là cuốn sách hướng tới hành động, bạn có thể sử dụng nó để lãnh đạo tập thể của mình. Cuốn sách này cũng được dựa trên các nghiên cứu, được rút ra từ các nghiên cứu tâm lý giáo dục về kiến thức và tâm lý xã hội, cũng như nghiên cứu hành vi tổ chức về thuật lãnh đạo, tinh thần làm việc tập thể và tính hiệu quả của doanh nghiệp. ĐÓN NHẬN THỬ THÁCH Nhà lãnh đạo cần phải thoát khỏi hình thức tổ chức điều khiển theo lệnh, đồng thời phá vỡ sự nghi ngờ và quá trình phân đoạn mà nó tạo ra. Các nhà lãnh đạo phải tạo ra nhiều cách làm việc mới, mang tính tổng hợp hơn để doanh nghiệp luôn thích nghi với tốc độ thay đổi nhanh chóng của thị trường. Họ cũng phải tạo ra được các đội ngũ nhân viên có khả năng tự quản mà không cần đến bộ máy giám sát cồng kềnh, tốn kém. Các doanh nghiệp ngày nay phải thay đổi hoặc sẽ bị thay đổi; nếu không, chúng sẽ bị tụt hậu. Nhà lãnh đạo có trách nhiệm giúp đỡ nhân viên mới nhanh chóng đóng góp công sức cho tổ chức chứ không phải mất hàng tháng thử - sai mới tìm ra được căn nguyên của vấn đề. Họ có trách nhiệm tạo ra mối liên kết và gắn bó chặt chẽ giữa các cá nhân khác nhau và nhóm phát triển sản phẩm mới trong giới hạn thời gian chặt chẽ. Nhà lãnh đạo phải là người rất có năng lực. Họ cần phải tự tin và dễ tiếp xúc, khác biệt và có tổ chức, trung thực và tự chủ, sôi nổi và biết kiềm chế, kiên định và linh hoạt. Nhà lãnh đạo phải xây dựng được một tổ chức biết học hỏi và thích ứng, phục vụ khách hàng một cách hiệu quả và tạo ra những sản phẩm có chất lượng. Người lãnh đạo phải thể hiện được đường lối đối với tổ chức: hiệu quả về chi phí, đạo đức và công bằng. Bất chấp những yêu cầu này, nhà lãnh đạo vẫn ít được hỗ trợ. Họ được thăng tiến, được chúc mừng và sau đó bị bỏ mặc để tự xoay xở. Khuôn mẫu và những giả định sai lầm cản trở việc trở thành một lãnh đạo giỏi. Tâm lý học dành cho lãnh đạo sẽ khắc phục một số nhược điểm này bằng các ý tưởng và kỹ năng quan trọng, giúp nhà quản lý vượt qua mọi trở ngại và được tưởng thưởng xứng đáng trong vai trò lãnh đạo. Phần I. TÂM LÝ HỌC ĐỂ LÃNH ĐẠO THÀNH CÔNG Khác biệt rõ ràng nhất giữa một doanh nghiệp tương lai và chính bản thân nó trong hiện tại không phải là sản phẩm được tạo ra hay thiết bị được sử dụng, mà là đối tượng nào sẽ làm việc, làm việc như thế nào, vì sao họ làm việc và công việc nào có ý nghĩa đối với họ. ROBERT D. HAAS, TỔNG GIÁM ĐỐC, LEVI STRAUSS Nhà lãnh đạo phải thoát khỏi những khuôn mẫu và lề thói cũ để tạo ra một doanh nghiệp không ngừng cải tiến chất lượng và cắt giảm chi phí để phát triển trên thị trường đầy biến động ngày nay. Chương 1 cho thấy kiến thức tâm lý mà nhà lãnh đạo cần có để tạo ra các kết quả kinh doanh đáng kể nhằm đạt được cam kết bên trong doanh nghiệp. Họ phải biến khát vọng và tầm nhìn thành các phương pháp làm việc mới, cụ thể. Việc học hỏi là hành trình chung gắn kết nhà lãnh đạo và nhân viên với nhau. Để trở nên đáng tin cậy và thuyết phục, bản thân nhà lãnh đạo phải luôn học hỏi và tự phát triển để làm gương cho nhân viên. Chương 2 sẽ mô tả cách thức phát triển khả năng lãnh đạo và làm việc chung giữa mọi người nhờ áp dụng các khái niệm tâm lý và suy ngẫm dựa trên kinh nghiệm của bản thân họ. Việc lãnh đạo và nghiên cứu tâm lý học nên được thực hiện song hành, hơn là riêng lẻ từng cái một.",
  "nextChapter": "https://gacsach.top/doc-online/115424/tam-ly-hoc-danh-cho-lanh-dao-chuong-01-phan-1.html",
  "prevChapter": "https://gacsach.top/tam-ly-hoc-danh-cho-lanh-dao_dean-tjosvold-mary-m-tjosvold.full"
}