{
  "title": "Con Cái Chúng Ta Giỏi Thật - Chương 06",
  "url": "https://gacsach.top/doc-online/85699/con-cai-chung-ta-gioi-that-chuong-06.html",
  "content": "Con cái chúng ta giỏi thật, Bức thư thứ 6 Istanbun 30.11.1963 Bạn Zeynep thân, Cách đây hai ngày tôi đã nhận được thư bạn. Tôi đã muốn trả lời bạn ngay lập tức nhưng kẹt một nỗi thầy giáo cho nhiều bài tập về nhà quá. Chính vì thế mà mãi tôi chưa viết được dòng thư nào cả. Dần dần, bọn tôi bắt đầu có cảm tình với thầy giáo mới. Trong lá thư trước, tôi đã kể cho bạn nghe chuyện chúng tôi trả lời thầy hiệu trưởng khi thầy đến thăm lớp tôi. Sau việc đó, bọn tôi tưởng thầy sẽ giận tôi và Đemir lắm. Nhưng không phải như vậy. Ngay cả tôi, trong đêm liên hoan đã làm đảo lộn hết cả việc của thầy làm, vậy mà thầy cũng chẳng giận tí nào. Gần đây, thầy giáo tôi có vẻ chú ý nhiều đến các bài học về luân lý, đặc biệt là các bài giảng về sự hi sinh, xả thân vì nghĩa cả. Thầy hay kể một vài câu chuyện về các tấm gương trẻ con biết hi sinh quên mình vì một mục đích nào đó. Kể xong, thầy thường đặt câu hỏi để chúng tôi suy nghĩ: - Các em học được gì qua chuyện này? Chúng ta có thể rút ra kết luận gì? Bạn có biết tại sao thầy lại khoái tôi không? Bởi vì phát biểu và thường tôi rút ra những kết luận theo ý muốn của thầy. Thầy hay khen tôi: - Hoan hô Acmét! Em nói rất đúng. Sau đó thầy nói với cả lớp: - Thế đấy các em ạ! Các em cũng phải luôn luôn có ý thức xả thân vì tổ quốc như em bé trong câu chuyện tôi vừa kể cho các em nghe. Nhưng có lần, trong lớp tôi đã xảy ra tranh luận. Đó là vì tôi đã chán ngấy cái kiểu rút ra kết luận theo ý thầy. Hôm đó, chẳng hiểu sao tôi lại muốn nói khác đi, tôi muốn nói theo ý riêng của mình. Đại khái câu chuyện thầy kể cho chúng tôi như sau: \"Hồi chiến tranh có một đứa bé con nhà nghèo trạc tuổi bọn mình đã tham gia du kích. Một hôm nó nhận nhiệm vụ canh gác, theo dõi tình hình địch. Nó trèo lên một cây cao ở giữa cánh đồng để quan sát sự di chuyển quân của địch. Thấy giặc vào làng, em chạy về báo cho chỉ huy du kích, đến giữa đường thì trúng đạn. Mặc dù bị thương nặng, em vẫn cố gắng về được sở chỉ huy báo cáo tin quan trọng cho quân ta. Em tắt thở trên tay những người đồng đội lớn tuổi...\" Vừa kể xong thầy vội vàng chỉ tôi: - Nào Acmét, hãy cho cả lớp biết chúng ta học được gì qua câu chuyện này? - Nhưng thưa thầy, sự việc có xảy ra như trong chuyện không ạ? Hay đó chỉ là một câu chuyện sáng tác để chúng em phải rút ra những bài học về sự hi sinh, dũng cảm của một gương sáng thiếu nhi ạ? Thầy giáo bị một cú bất ngờ, ông không ngờ tôi lại hỏi như vậy. Một lát sau ông hỏi tiếp: - Em bảo sao? Thật hay không thật có gì quan trọng? - Thưa thầy, một câu chuyện thật rất khó có thể xảy ra như vậy được ạ! - Tại sao em nói thế? - Em không hiểu tại sao việc theo dõi địch là một việc quan trọng, người lớn không làm lại để một đứa trẻ 10 -11 tuổi làm. Và chẳng hiểu tại sao lại đặt trạm quan sát ở giữa đồng trống để một đứa trẻ bị chết oan uổng... Thầy sốt ruột ngắt lời tôi: - Tất nhiên, đây chỉ là một câu chuyện sáng tác thôi... - sau thầy hỏi cả lớp - Các em cũng suy nghĩ như Acmét cả ư? - Không, không ạ! - Tất cả lớp kêu lên. Chengis đứng dậy, dõng dạc nói: - Chúng ta phải luôn luôn sẵn sàng xả thân vì tổ quốc, phải dũng cảm không sợ hi sinh. Chuyện kể muốn nhắc nhở chúng ta như vậy. - Rồi nó quay nhìn tôi như nhìn một con quái vật. Chỉ duy nhất có Đemir đồng tình với tôi: - Thưa thầy, em cũng thấy như Acmét ạ!... Thầy hỏi cả lớp: - Theo các em thì tại sao Acmét và Đemir lại suy nghĩ khác các em? Lại Chengis to mồm nói: - Thưa thầy, các bạn ấy hay như thế lắm ạ... Ra vẻ ta đây khác người... Ngay lúc đó chuông báo hết giờ vang lên. Thầy nói: - Thôi được. Có gì chúng ta sẽ tiếp tục thảo luận vào giờ học chiều nay. Thật sự tôi thấy rất may vì đã đến giờ nghỉ. Nếu không, thầy mà hỏi nữa tôi sẽ chẳng biết nói sao. Ra chơi, Chengis còn nhái tôi: - Ai chà, ông bạn định chơi trội đấy! Selma thì đe dọa: - Muốn khác người ư? Rồi sẽ chẳng hay ho gì đâu! Tôi hoang mang, có lẽ mình chơi trội với chúng bạn thật sao? Nhưng sự thật tôi không tin câu chuyện thầy kể chút nào. Trái lại, bọn bạn cùng lớp thì tin lời thầy lắm, vì ảnh hưởng của câu chuyện khá rõ. Bằng chứng là giờ ra chơi, nhiều ngọn cây cao trong sân trường đã bị chim làm đài quan sát địch. Bọn bạn tôi thi nhau nã súng máy bằng miệng và dùng tập cuốn tròn lại làm ống dòm nhìn ra xa. Tôi thờ ơ ngồi trên ban công xem chúng chơi trò chơi mới ấy một cách say mê. Trên một ngọn cây ngay gần cửa sổ chỗ tôi, Chengis và Huseyn đang cãi vã: - Để tao trinh sát cho! - Tao chứ! - Tao chứ! Tiếng Huseyn to nhất: - Nhiệm vụ này chỉ huy giao cho tao. Đây là đài quan sát của tao chứ! Chỉ lát sau tôi đã nghe tiếng khóc của nó ở dưới đất chỗ gốc cây. Chúng tôi chạy tới xem thì thấy nó bị thương do ngã từ trên cây xuống. May mà vết thương cũng không nặng lắm và người ta đã băng bó cho nó ngay. Chengis vội tụt từ trên cây xuống, mặt nó xanh như tàu lá. Ai cũng hiểu là hai đứa xô đẩy tranh giành trên cây và Huseyn đã ngã. Nhưng khi thầy giáo hỏi thì Huseyn không nói ai mà nó tự nhận lỗi: - Thưa, không ai xô em cả, bị trượt chân ngã đấy ạ! Hành động ấy của Huseyn làm tôi suy nghĩ mãi. Chiều hôm đó thầy giáo lại nói: - Nếu sự hi sinh lại có tính chất chủ định cho mọi người biết và khen ngợi hành động đó thì không phải là hi sinh thật sự... Tôi phân vân, vậy hành động của Huseyn có phải là một sự hi sinh không? Hôm sau lại một bài giảng về sự hi sinh xả thân vì nghĩa. Thầy giáo kể mộtt câu chuyện đại ý: \"Có một đứa trẻ vì nhà nghèo phải đi ăn cắp để lấy tiền mua thuốc cho mẹ đang bị ốm. Nó bị bắt quả tang khi đang ăn cắp và bị kết tội. Một đứa trẻ khác tự nhận tội về mình để cứu giúp đứa kia\". Câu chuyện khá đơn giản nhưng lại quá vô lý, song tôi không dám nói, chỉ sợ thầy lại cho rằng tôi muốn chơi trội... Nhưng rõ ràng ở đây, người ta đã lẫn lộn giữa cái ngốc nghếch trẻ con và sự hi sinh cao thượng. Thầy giáo tôi thích thú đề tài này đến mức đã bàn với các giáo viên lớp 5 khác và quyết định mở một cuộc thi viết trong học sinh về sự hi sinh, xả thân vì nghĩa. Cuộc thi phát động sôi nổi làm cả trường phải chú ý. ở lớp tôi, thầy giáo hi vọng vào tôi rất nhiều. Riêng tôi muốn viết một câu chuyện về đề tài này theo ý thích của tôi. Tôi vùi đầu, chăm chỉ viết ba ngày liền mới xong. Tóm tắt câu chuyện tôi viết như sau: - Một đứa trẻ có em bị bệnh rất nặng. Nó rất thương em nên ngày đêm buồn rầu lo lắng. Chẳng có cách gì hơn vì nghèo không có tiền chạy chữa, nó thường cầu nguyện: \"Lạy Trời, xin đừng bắt em con chết. Hãy giết con đi! Con xin thế mạng cho đứa em bé bỏng của con\". Một đêm trong mơ nó thấy một vị thần hung dữ đến nói với nó: \"Nào, hãy theo ta\". Như vậy lời cầu nguyện của nó đã được chấp thuận. \"Trời cho mi thế mạng đứa em. Em mi sẽ được sống\". Nhưng đứa trẻ không muốn chết, nó lạy van kêu nài với ông thần: \"Đừng giết con! Con chỉ cầu nguyện như mọi người thôi chứ con đâu có muốn chết. Đừng giết con!\". Trong giấc ngủ nó la thét đến nỗi mẹ nó phải tỉnh giấc dỗ dành nó: \"Ôi, con tôi nằm mơ ghê quá! Tại con đạp tung hết chăn ra ngoài, bị lạnh nên mơ xấu đấy mà. Con đắp chăn vào ngủ đi\". Tôi đọc câu chuyện viết xong cho ba, mẹ tôi nghe. Ba tôi rất hay khen ngợi những cố gắng văn học của tôi, nhưng lần này nghe tôi đọc xong, ông nhăn mũi tỏ vẻ không thích thú lắm. Ông chú tôi nghe bài viết cũng chê tôi dở biết tôi có thể hiện được những hiểu biết của mình về sự hi sinh dũng cảm không? Nhưng trong câu chuyện tôi nghĩ ra đã có ý chọc ghẹo những bài học sáo rỗng, không thực tế. Ngày thi đã đến. Tất cả học sinh lớp bốn và lớp năm tập trung ở trên hội trường lớn. Các thầy cũng có mặt đông đủ, thầy hiệu trưởng làm chủ tịch hội đồng thi. Lớp tôi chọn ra được sáu học sinh dự thi, lớp 5B có năm. Sau khi rút thăm, tôi là học sinh thứ tám lên đọc bài viết của mình. Đọc xong, nhìn qua bàn các thầy cô giáo ngồi, tôi hiểu rằng bài thi của tôi sẽ không được giải. Nhưng các bạn thì trái lại, chúng nó có vẻ rất thích, tràng vỗ tay trong hội trường kéo dài khá lâu. Khi các bài dự thi đã được đọc hết, hội đồng chấm thi vào họp kín để quyết định trao các giải thưởng. Các thầy giáo đi hết, hội trường bắt đầu náo loạn, nô đùa, chạy nhảy, la hét ầm ĩ cả lên. Nhiều đứa dùng dây thun bắn những viên đạn giấy loạn xạ. Những viên giấy vo tròn, tuy nhỏ mà bắn rất đau. Về chuyện nhắm bắn này tôi không thông thạo lắm. Thậm chí tôi cũng chẳng biết ném một hòn đá trúng đích dù chỉ cách 5, 7 thước. Bạn bè vẫn chế giễu tôi là đồ con gái... Đang thơ thẩn chơi, bất ngờ tôi bị một viên đạn giấy bắn trúng gáy, đau điếng người. Tức điên lên, tôi qươ đại một dây thun của đứa bạn đứng cạnh và bắn một phát thật mạnh về hướng đã bắn tôi. Ôi thật là một viên trái phá bất hạnh... Đúng lúc đó ban giám khảo tiến vào hội trường, đi đầu là thầy hiệu trưởng đáng kính. Viên giấy của tôi bay thẳng vào trán thầy như một viên đạn thật sự. Nét đau đớn lộ rõ trên mặt thầy hiệu trưởng, ông vội đưa tay lên xoa xoa trán. Mắt thầy long lên giận dữ. Thầy giáo của lớp 5B đứng ngay lên bục cảnh cáo chúng tôi, thầy ra lệnh: - Ai vừa bắn hãy bước ra khỏi chỗ lập tức! Tôi rất sợ hãi, đang định bước ra thú tội thì thầy giáo lớp tôi đã lên bục đe dọa học sinh: - Nếu kẻ bắn không nhận lỗi ngay thì tất cả học sinh ở đây sẽ bị phạt. Từ nay đến tối không ai được ra khỏi đây, phải ngồi tại chỗ hết! Cuộc thi thế là hỏng, chả còn ai nhắc đến nó nữa. Tôi đứng dậy buồn rầu thú nhận: - Thưa thầy chính em đã bắn ạ... Thầy hiệu trưởng nhìn tôi từ đầu đến chân: - Không, không phải em bắn... - Thưa thầy, đúng là em đã bắn đấy ạ. - Ồ, không! Tôi biết đọc ý nghĩ trong mắt người khác. Em không phải là đứa đã bắn viên giấy đó. Kẻ có lỗi nhất định không chịu nhận. Còn em thì sợ các bạn bị phạt oan uổng nên em đã đứng ra nhận hết lỗi về mình có phải không? Em muốn cứu giúp tất cả các bạn chứ gì? Trong đầu tôi không hề có ý nghĩ đó. Tôi ấp úng: - Thưa thầy... Em không cố ý... em không muốn thế... em không nhắm vào thầy. Em nhắm vào chỗ khác nhưng em bị trượt tay... Xin thầy tha lỗi cho em ạ! Thầy hiệu trưởng đi lên bục giảng và bằng một giọng trang trọng rất cảm động, ông nói: - Nầy đây, tất cả chúng ta vừa chứng kiến tận mắt một ví dụ điển hình về sự hi sinh, xả thân vì người khác. Bạn của các em đã nêu một gương sáng về lòng dũng cảm. Mặc dù không hề có lỗi, em ấy đã nhận để bị phạt một mình còn hơn để tất cả các em phải chịu. Hành động đẹp đẽ này đã cho các em một bài học, vì thế, thầy sẽ tha thứ cho tất cả các em. Câu chuyện em ấy viết chưa được hay lắm nhưng hành động của em ấy rất đáng nêu gương. Thay mặt ban giám khảo, thầy tuyên bố em ấy được giải nhất. Thế đấy, bạn thử nghĩ xem, tôi còn biết làm sao? Mọi sự đã đảo lộn lung tung. Tôi đang ở địa vị một kẻ có tội trở thành tấm gương về sự hi sinh dũng cảm vì người khác. Bạn có tin được không, thật là một câu chuyện ngược đời, phải không bạn? Chẳng biết bạn nghĩ sao, chứ tôi thấy ngày tháng như đứng nguyên tại chỗ vậy. Tôi đã chế ra một cuốn lịch đặc biệt để tính xem đến kỳ thi cuối năm còn bao lâu nữa. Bạn phải biết rằng cũng chẳng còn bao nhiêu ngày nữa đâu! Chúc bạn khoẻ và vui.",
  "nextChapter": "https://gacsach.top/doc-online/85701/con-cai-chung-ta-gioi-that-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/85698/con-cai-chung-ta-gioi-that-chuong-05.html"
}