{
  "title": "Con Cái Chúng Ta Giỏi Thật - Chương 05",
  "url": "https://gacsach.top/doc-online/85698/con-cai-chung-ta-gioi-that-chuong-05.html",
  "content": "Con cái chúng ta giỏi thật, Bức thư thứ 5 Ankara 26.11.1963 Acmét thân mến, Hãy viết kỹ hết tất cả những gì xảy ra ở chỗ bạn cho tôi như bạn đã viết trong thư trước nhé! Tôi rất thích đọc lá thư ấy của bạn. Tôi đã đọc cho cả một số bạn cùng lớp nghe. Cả lũ đã bò lăn ra mà cười... Ở đây, thời tiết Ankara đã trở lạnh rồi, vì vậy chúng tôi không còn xuống vườn chơi nữa. Về đến nhà là tôi vội học bài và làm bài tập ngay. Tôi muốn giúp mẹ tôi chút ít trong công việc nội trợ. Chị tôi có vẻ không khoái những công việc ấy lắm, nhất là rửa chén dĩa và lau chùi nhà cửa. Chị ấy chỉ thích ngồi hàng giờ trong bếp để chế tạo thử các món bánh ngọt do chính chị ấy tự nghĩ ra. Mẹ tôi lại luôn có ác cảm với ý thích đó của chị tôi. Bởi vì bà phải gánh chịu hậu quả không mấy tốt đẹp của những cuộc thí nghiệm đó. Có khi mẹ tôi phải mất hàng tuần để sắp xếp lại đồ đạc trong bếp. Ôi, chị ấy làm đảo lộn lung tung, cứ nháo nhào hết cả lên, không còn trật tự gì nữa. Chị tôi đã lớn, tí nữa thì đã đính hôn rồi cơ đấy. Nhưng sau đó ba mẹ và chị tôi đã suy tính lại và thôi. Chút nữa thì ở nhà tôi đã có một cuộc vui, một sự kiện quan trọng biết chừng nào. Thế mà cuộc đính hôn phút chốc đã hỏng chuyện vì một lời nói vô tội vạ của chú em tôi, cậu Mentin ấy. Nhiều lần, vào các buổi tối, bạn của ba tôi đến nhà chơi hoặc chúng tôi qua chơi bên nhà họ. Những cuộc gặp gỡ thăm viếng diễn ra thường xuyên ít nhất là hai lần trong một tuần. Khi có đủ mặt tất cả mọi người, hết chuyện này đến chuyện kia được nói t nhưng có lẽ nhiều nhất vẫn là chuyện về ông Zeinel. Ông này thường bị bộ bốn chê bai, nói xấu đủ điều. Chả là Zeinel là ông chủ của cả bốn người mà. Mẹ tôi luôn luôn phải gạt đi: - Gớm, tôi đến phát ngấy lên vì cái ông Zeinel của nhà các ông đấy. Các ông hãy để cho ông ta yên nào. Không lẽ không còn chuyện gì để nói nữa ư? Nghe mẹ tôi gắt, các ông bèn nói sang chuyện khác. Nhưng cũng chẳng được bao lâu câu chuyện lại xoay về ông Zeinel lúc nào chẳng biết. Nào là ông Zeinel có rất nhiều xưởng máy, rằng ông ta có quá nhiều tiền, thế thì làm sao mà chẳng giàu cho được, ông ta mới học hết tiểu học. Một ông bạn của ba mình cùng quê hương với ông Zeinel đã kể rằng: - Ông ấy lớn hơn tôi cả chục tuổi. Khi ông ta đã học lớp ba rồi tôi mới bắt đầu học lớp một. Thế mà tôi với ông ấy lại cùng tốt nghiệp trường tiểu học. Các anh thử tưởng tượng xem ngài Zeinel nhà ta học mấy năm lớp bốn? Ai đời học sinh tiểu học mà râu ria mọc dài chả khác gì mấy ông giáo... Ông đồng hương của Zeinel còn kể rằng có lần một ông thanh tra đến trường, vào lớp đã tưởng lầm Zeinel là thầy giáo, còn ông giáo của lớp đó là một học sinh. Vì thế, ông thanh tra mới bảo ông giáo: \"Nào em ngồi xuống đi chớ!\" Làm ông giáo một phen lúng túng... - Thế đấy, tôi đã bảo các anh mà: óc nó chỉ chứa toàn là đất sét thôi. - Ba tôi chêm vào. - Còn gì nữa! Có khi còn tồi tệ hơn nữa ấy chứ. Nếu bạn được nghe hết những lời bình phẩm về ông Zeinel nhỉ? Nào là \"đó là một trong số những thằng dốt nát hàng trăm năm mới xuất hiện một lần trên trái đất\"... Nào là \"Một biểu tượng ngu muội của nhân loại\", v.v... và v.v... Một ông kể rằng cha ông Zeinel đã bảo ông ta: Thôi con ạ, chả cần học làm gì cho uổng công. Thôi thì hãy đi buôn vậy, ba sẽ dạy con cách buôn bán. Zeinel nghe lời cha và chăm chỉ buôn bán đến nỗi vốn liếng cạn sạch và suýt nữa ông ta phá tan hết gia tài của cha. Ấy thế mà, giờ đây ông ta lại giàu quá, giàu đến nứt đố đổ vách ra! Theo lời bình của mọi người thì ông Zeinel là một người rất lười biếng, rất cẩu thả, luộm thuộm. Nhưng ông ta lại có biệt tài bắt mọi người dưới quyền làm việc. Khốn nạn thay cho các nhà kiến trúc, các kỹ su, bác sĩ và luật su làm việc với ông ta! Họ bị bóc lột đến tận xương tủy... Ba tôi cay đắng nói: - Thế đấy, bọn mình đã học hành đến nơi đến chốn, đã cố gắng hết sức mình để có bằng nọ bằng kia, rồi cũng chẳng đến đâu. Chúng mình đã được gì nào? Hay cả lũ đã phải cầu cạnh đến tay Zeinel dốt nát ấy để có chỗ làm, có cái ăn... Về sự dốt nát của ông Zeinel thì... ôi thôi có cả một kho chuyện, chuyện nào cũng buồn cười đến chết được. Có lần ông Zeinel đến Phần Lan với một số giám đốc nhà máy và thư ký riêng của ông ta. Họ đã ở đó khá lâu. Một hôm, lúc gần về, ông Zeinel nói với tay thư ký: - Tôi thích cái nước Thụy Điển này, nó rất đẹp. Nghe đồn là ở Phần Lan cũng thú lắm. Hay chúng ta thử qua Phần Lan ít ngày xem sao đi! Một lần khác khi được biết tên nước mà ông đang ở thăm gọi là nước Thụy Sĩ, ông ta rất ngạc nhiên: - Ồ, thế mà tôi cứ tưởng là chúng ta đang tham quan Ba Lan cơ đấy. Nào, hay ta thử đi thăm Ba Lan xem sao... Có một lần, khi mọi người đang say sua nói chuyện về ông Zeinel như mọi bữa thì Mentin bỗng hỏi chen vào: - Ba ơi, nếu ông ta dốt nát, vô học và lại lười biếng quá quắt như vậy thì làm sao ông ấy làm giàu được hả ba? Mẹ tôi liền mắng át đi: - Này, mày có nín miệng đi không, đừng có nói leo vào chuyện của người lớn. Ba tôi thấy cần nói thêm cho rõ: - Đầu óc con chưa thể hiểu được một số chuyện của người lớn, con ạ... Chị tôi sẽ đính hôn với con trai ông Zeinel. Lễ đính hôn tuy chưa tiến hành nhưng công việc cũng coi như đã xong. Tôi không nhớ là bạn đã nhìn thấy chị tôi chưa nhỉ? Chị tôi không giống tôi lắm, hay nói đúng hơn tôi không giống chị tôi mấy. Chị tôi đẹp lắm... Trong nhà, ba mẹ tôi không nói gì về lễ đính hôn với tôi cả, chị tôi cũng không cho tôi và Mentin biết. Nhưng bọn tôi biết hết, Mentin còn biết trước cả tôi vì nó rất nhạy cảm với bầu không khí khác thường trong gia đình. Mẹ tôi có vẻ vui lắm, vừa làm vừa hát luôn, còn chị tôi không giấu được vẻ sung sướng, ngượng ngập. Niềm vui lộ ra ở mỗi bước đi, giọng nói của chị ấy. Một hôm, Mentin thì thầm vào tai tôi: - Này chị có biết không, chị Hai lấy chồng đấy! - Thế thì tốt chớ sao? - Nhưng mà chị có biết chị ấy lấy ai không nào? - Chị ấy lấy ai thế, em biết không? - Lấy con ông Zeinel đấy! Thấy tôi chẳng nói gì sau cái tin mà nó cho là rất giật gân ấy, Mentin nổi cáu: - Chị không biết gì à? Chị Hai lấy con ông Zeinel đấy. - Thế thì sao? Làm gì mà em phải nổi giận thế? - Hừ, như vậy là chị cũng về một phe với ba mẹ chứ gì? - Chị không quan tâm đến chuyện này... Trong nhà, Mentin chơi thân với tôi nhất, thế mà nó cũng giận tôi thật sự. - Sao chị lại không quan tâm được? - Nó hét lên với tôi và bất bình - Chị phải biết là em không muốn thế, không thể thế này được, chị biết không? Sợ nó càng cáu hơn nên tôi nhịn, nín thinh không nói gì. Lúc đó Mentin lại tiếp, giọng tức tối: - Thế chị không luôn nghe họ nói: nào là cái ông Zeinel con lừa, nào là đồ súc vật và bao nhiêu cái xấu khác của ông ta đó sao? Thế mà họ lại muốn chị Hai lấy con một ông như vậy. - Chị không thấy có sự liên quan nào giữa bố và con trong chuyện này cả - Tôi định khuyên giải Mentin cho nó bớt giận. - Thế à... Nhưng chị có biết con ông ấy ra sao không? Cả anh ta cũng không thể học cho xong trung học, mặc dù đã được ông bố bỏ tiền thuê thầy giáo dạy riêng, đã đút lót tiền của khắp nơi cho anh ta lên lớp... Những lời nói đó của người lớn là dối trá hay sao nào? Ba và các chú khác chả nói thế hàng ngày là gì? - Này, chớ để mẹ nghe thấy em nói những lời đó. Mẹ sẽ đánh vào đít cho đấy. Người lớn hiểu công việc hơn chị em mình mà em. Tôi lựa lời khuyên nó. Nhưng Mentin giận đỏ mặt tía tai và không chịu thôi: - Đấy, em biết chị rồi mà, chị cũng về phe với họ mà. Em còn tức mình cả với ba nữa cơ... - Sao vậy em? - Còn sao nữa. Mọi người đều nói xấu ông Zeinel đủ chuyện, thế mà tất cả vẫn đi làm cho ông ta, phục vụ ông ta. Tại sao lại như vậy? Nó quay ngoắt về phía khác và bỏ đi. Rõ ràng cu cậu sợ tôi nhìn thấy nó khóc vì khi nói những câu cuối cùng tôi đã thấy cậu ta rơmớm nước mắt rồi. Từ hôm đó, Mentin trở nên khó bảo và rất lì lợm. Bắt đầu có bao nhiêu chuyện không tốt trong sổ liên lạc của nó: nó hỗn láo, nó không làm bài, không học hành gì cả. Ba tôi rất lo lắng, hết khuyên nhủ đến dọa dẫm nó đủ điều. Nhưng vô hiệu, nó vẫn chứng nào tật ấy. Tệ hơn nữa, nó còn bỏ học đi hoang nữa kia. Rồi thì nó đưa đòi, đánh lộn với các trẻ con khác nữa. Sáng ra, mẹ tôi dẫn nó đến trường, vào tận cửa lớp, thế mà khi mẹ tôi vừa đi khỏi là nó cũng biến luôn. Khi ba tôi muốn hỏi xem tại sao nó lại đổ đốn ra như vậy thì nó chỉ im lặng, nhất định không nói gì. Tôi cũng thử dùng tình cảm để khuyên giải nó một cách nhẹ nhàng, Mentin liền ngắt lời tôi bằng một giọng rất người lớn, làm tôi đớ người ra không nói thêm được câu nào: - Chị hiểu làm sao được những chuyện đó!... Mentin đã làm cả nhà không yên. Mẹ tôi khóc lóc, còn ba tôi luôn cáu gắt, âu lo. Một hôm, trời tối đã lâu mà vẫn chưa thấy Mentin về, cả nhà phải chia nhau đi các ngả tìm nó. Tìm khắp mọi nơi chẳng thấy nó đâu cả, cả nhà lo lắng, mẹ tôi phải khóc lên. Mấy người bạn của ba tôi cũng chạy đến an ủi mẹ tôi. Mọi người đang nghĩ cách tìm kiếm một lần nữa thì cu cậu mò về. Trong nhà không khí trầm hẳn xuống, rất khó xử. Mấy ông hàng xóm trước đó đã khuyên ba tôi đừng có đánh mắng nó. Tất cả coi như không có việc gì xảy ra. Một lát sau ba tôi gọi Mentin lại và lựa lời khuyên nhủ nó, giọng ba tôi lúc đó sao mà dịu dàng, ngọt lịm: - Này, con trai của ba, nếu không đi học, đến trường, không chịu làm bài, chỉ lêu lổng thì chẳng nên người đâu con ạ. Người ta càng chăm chỉ bao nhiêu thì càng no ấm, hạnh phúc bấy nhiêu. Ngay từ bé cần chịu khó học hành để có lưng vốn đảm bảo cho tương lai, cuộc sống sau này thêm dễ chịu. Phải cần cù con à... Đó là những lời dạy bảo muôn thuở của ba tôi. Lúc đó mấy chú bạn cũng mỗi người một câu nói thêm vào: - Tay làm hàm nhai con à... - Có làm mới có ăn, con ơi... - Muốn sung sướng thì phải làm việc và chỉ có làm việc mới khá được con ạ... Mentin nãy giờ im lặng ra dáng suy nghĩ, chợt ngửng lên đột ngột hỏi: - Vậy người đi làm được bao nhiêu tiền? - Con nói sao? Càng làm nhiều thì lương càng nhiều chứ sao nữa. - Thế người thật chăm chỉ có được nhiều tiền bằng ông Zeinel không ba? Câu hỏi của Mentin làm tất cả mọi người im lặng. Ai cũng hiểu nó định nói đến điều gì. Một lúc sau, ba tôi mới gắng gượng tiếp tục câu chuyện: - Thì ba mẹ cũng từng là trẻ con. Tất cả mọi người đều là trẻ con mà... Nhưng hồi đó... Mentin bỗng ngắt lời ba: - Ai không làm việc thì sẽ có nhiều tiền phải không ba? Ba tôi phát cáu: - Thế là thế nào? Vậy ra ba mày nói láo ư? Mentin khóc òa lên, nó nói qua tiếng nức nở: - Ba mẹ nói thiệt đi, chăm chỉ hay lười biếng là tốt? Tại sao mọi người vẫn chê ông Zeinel lười biếng. Chính ba và mấy chú vẫn bảo ông ta ngu, thộn, đầu bò đấy thôi. Thế mà ông ta có nhà máy, cửa hàng, công ty,... rồi xe hơi, nhà lầu nữa... Con ông ấy cũng lại dốt nát, ngu đần không chịu học hành gì cả... Mentin chợt thôi khóc và gào lạc cả giọng: - Con không đi học nữa đâu. Con chẳng cần học làm gì hết. Con sẽ giàu hơn cả ông Zeinel cho mà xem. Con sẽ bắt mọi người làm việc cho con. Ông Zeinel chả vẫn làm thế là gì... Rồi nó chạy vào phòng ngủ khóc tức tưởi. Ba tôi lặng người đi mãi mới nói được: - Được rồi, được rồi con ạ, mày muốn làm gì thì làm. Như mày không muốn đi học nữa thì thôi, ba không ép... Mẹ tôi vào buồng, dẫn nó đi rửa mặt. Một ông bạn cũ của ba tôi nhận xét: - Đó là lỗi của chúng ta. Chúng ta đã nói bô bô đủ thứ chuyện trước mặt nó nên mới đến nông nỗi này. Lẽ ra không nên nói chuyện đó trước mặt trẻ con. Vợ ông ta ra hiệu cho ông ta bằng mắt về sự có mặt của tôi ở đó. Một ông khác nói tiếp: - Nhưng mà thằng cháu nó nói cũng đúng đấy. Chúng ta đã học bao nhiêu năm rồi, kết quả được gì? Có phải tất cả chúng ta đều phải nhờ vả cái lão Zeinel ấy không? Sự thật là như vậy. Ba mẹ tôi đã hiểu rằng Mentin đổ đốn là do cả nhà cứ muốn có cuộc đính hôn giữa chị tôi và con ông Zeinel. Mọi việc được xem xét và bàn bạc lại. Vài ngày sau ba mẹ tôi chính thức từ chối lời cầu hôn của con ông Zeinel. Rồi chị tôi cũng xin được việc và đi làm. Chị ấy đã chán ngấy sự nhàn rỗi, ở không, suốt ngày ngáp ruồi. Thực ra, chị ấy cũng chẳng thiết tha gì với việc đính hôn vừa qua. Lúc này chị ấy lại có vẻ khoan khoái vì vẫn tự do, lại được đi làm. Sau đó hai ngày Mentin đi học trở lại như cũ. Nó trở nên một học sinh ngoan và chăm chỉ chả kém gì Trước. Có lẽ nó nhận thấy trách nhiệm đã làm lỡ cuộc đính hôn của chị tôi nên cu cậu cố gắng học tốt hơn và ngoan hơn chăng? Không khí gia đình trở lại thuận hòa vui vẻ, nhưng Mentin không còn gần gũi tôi như trước nữa. Nó giận tôi đã không về phe với nó trong chuyện cũ. Thực tình tôi cũng thấy nó đúng. Song tôi làm sao mà có thể làm giống nó được. Tôi viết thư này cho bạn sau bữa tối. Thư đã dài và tôi cũng đã rất buồn ngủ. Tôi đi ngủ đây. Mai, chủ nhật, mẹ tôi hứa cho chúng tôi đi xem múa rối. Chào tất cả các bạn. Chúc các bạn luôn vui vẻ. Bạn gái Zeynep",
  "nextChapter": "https://gacsach.top/doc-online/85699/con-cai-chung-ta-gioi-that-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/85697/con-cai-chung-ta-gioi-that-chuong-04.html"
}