{
  "title": "Con Cái Chúng Ta Giỏi Thật - Chương 01",
  "url": "https://gacsach.top/doc-online/85693/con-cai-chung-ta-gioi-that-chuong-01.html",
  "content": "Con cái chúng ta giỏi thật, Bức thư thứ 1 Ankara 12.11.1963 Bạn Acmét thân mến, Như chúng mình đã hứa lúc chia tay, tôi bắt đầu thường xuyên viết thư cho bạn đây. Chả hiểu sao bạn lại có vẻ không tin tôi. Tôi như còn đang nghe bạn nói: \"Này Zeynep, đến Ankara có thêm nhiều bạn mới, bạn sẽ quên ngay chúng mình cho mà xem!\" Bạn thấy đấy, tôi đâu có quên bạn cũ. Tôi đã giữ đúng lời hứa đấy chứ, phải không bạn? Thế là đã hơn một tuần rồi, kể từ hôm chúng tôi từ biệt Istanbun, cả nhà dọn đến chỗ mới ở Ankara. Vì có quá nhiều việc phải phụ giúp ba mẹ, tôi không thể viết thư cho bạn ngay được, thông cảm nhé! Tôi cũng đã xin học tiếp tại trường ở đây rồi. Hôm qua, ba tôi cho biết địa chỉ nhà mới của chúng tôi ở đây, thế là tôi vội vàng viết thư ngay cho bạn. Ai lại muốn từ giã trường lớp cũ đang giữa năm học một cách vội vàng như thế. Riêng tôi đã quen với bạn bè mà chúng mình đã từng học với nhau bốn năm trời còn gì. Nhưng, biết làm sao được, vì công việc làm của ba tôi bây giờ ở Ankara cơ mà... Trước đây, đã có lần tôi kể cho bạn, mấy người bạn của ba đã tìm cho ông được một việc làm tốt ở Ankara. Ba tôi cùng những người bạn cũ ấy làm chung một hãng. Hơn nữa chúng tôi còn được ở cùng với họ trong một khu nhà nữa kia. Như thế, những người bạn tốt của ba tôi không những tìm được việc làm cho ba mà còn kiếm cả nhà cho chúng tôi ở nữa. Mấy người bạn của ba tôi ở đây cũng có khá nhiều con. Tất cả, lớn bé chúng tôi có gần chục đứa với nhau trong khu nhà này. Có năm đứa học cùng trường với tôi, thậm chí tôi còn có cả một đứa bạn học cùng lớp nữa. Tôi đã kịp làm quen với mấy đứa bạn học cùng lớp. Đối với tôi chuyện này thật dễ dàng, thế mà Mentin, em trai tôi thì thật khó. Nó vẫn chưa làm sao quen được với trường mới, bạn mới. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Như chúng ta đã hẹn nhau thuở nào, hãy viết tất cả những gì xảy ra ở nhà, ở trường, ở xung quanh chúng ta, phải không bạn? Đến ở nhà mới, vào học trường mới, có thêm bạn bè... lúc này có lẽ là những việc duy nhất tôi có thể kể cho bạn thôi. Tôi chưa thấy có gì quan trọng và thú vị hơn. Gì đi nữa thì tôi cũng đã bắt đầu thấy nhớ bạn bè cũ ở Istanbun. Không biết đến bao giờ chúng ta mới lại được gặp nhau nhỉ? Tôi tin rằng cả bạn cũng giữ lời hứa và hẹn sẽ trả lời tôi ngay. Chào bạn, cho tôi gởi lời chào tất cả những người bạn cũ, chúc các bạn được nhiều điểm tốt. Bạn gái cùng lớp Zeynep",
  "nextChapter": "https://gacsach.top/doc-online/85695/con-cai-chung-ta-gioi-that-chuong-02.html",
  "prevChapter": "https://gacsach.top/con-cai-chung-ta-gioi-that_azit-nexin.full"
}