{
  "title": "Con Cái Chúng Ta Giỏi Thật - Chương 04",
  "url": "https://gacsach.top/doc-online/85697/con-cai-chung-ta-gioi-that-chuong-04.html",
  "content": "con cái chúng ta giỏi thật, Bức thư thứ 4 Istanbun 23.11.1963 Zeynep thân mến, Tôi rất mừng khi nhận được lá thư của bạn viết ngày 19/11. Bây giờ tôi phải báo ngay cho bạn một tin không lấy gì làm vui cho lắm. Cô giáo cũ của chúng ta đã từ biệt chúng tôi rồi. Cô ấy bị chuyển đi dạy ở một tỉnh khác. Đang quen với cô giáo, thậm chí thuộc cả tính tình và cách giảng bài của cô, bây giờ cô phải chuyển đi, chúng tôi buồn lắm. Nhiều đứa không cầm được nước mắt lúc chia tay với cô. Ngay cả tôi, suýt nữa cũng bật khóc... Tôi đã cố kìm mình để có thể tiễn biệt cô một cách đàng hoàng, song khi cô đã ra khỏi lớp rồi thì nước mắt tôi cũng trào ra, chảy tràn trên má. Bạn biết không, cô giáo bị thuyên chuyển đi nơi khác có lẽ vì hôm ông thanh tra đến thăm, lớp tôi đã có quá nhiều chuyện dở. Sau lần ấy hình như cô giáo có vẻ muốn lánh mặt tôi, không muốn nói chuyện với tôi. Hôm chia tay cô nói với cả lớp rất cảm động, cô chúc chúng tôi may mắn trong cuộc sống và học tập giỏi. - Các em, cô hi vọng một ngày nào đó, chúng ta lại sẽ được gặp nhau. - Cô nói giọng run run. Lúc đi ngang qua chỗ tôi, cô xoa đầu tôi một cách âu yếm, nhẹ nhàng... Bây giờ chúng tôi có một thầy giáo mới. Ngay giờ đầu vào lớp, thầy đã muốn biết người ta dạy dỗ chúng tôi những kiến thức gì. Thầy hỏi và nghe trả lời chăm chú, tất cả chúng tôi lần lượt từng đứa một bị thầy gọi lên bảng. Thế nhưng, rất là lạ hình như ông giáo mới này không hề vừa lòng với một câu trả lời nào của chúng tôi: - Đáng tiếc! Rất đáng tiếc!... Các em không được dạy dỗ cẩn thận lắm... - Ông lắc đầu, lẩm bẩm vẻ không hài lòng chút nào. Bạn biết Đemir chứ nhỉ, niềm tự hào của lớp ta ấy mà, bạn tưởng tượng mà xem, thầy giáo mới cũng không thích các câu trả lời của nó. Còn sau khi tôi trả lời xong, ông ấy kêu lên \"Trời ơi là trời... \" rồi ôm đầu vẻ thất vọng. Một lúc sau ông hỏi vẻ giận dữ: - Sao, các em nói xem, cô giáo trước không dạy các em cái gì à? Các bài học bay đi đâu hết cả rồi? Từng ấy thời giờ các em để làm gì, hả? Chúng tôi làm gì, chúng tôi học trong sách chớ còn làm gì, chả lẽ sách lại sai? Biết chắc chắn là mình trả lời đúng như sách, tôi bèn rụt rè hỏi thầy: - Thưa thầy... em đã trả lời không đúng ạ? - Hừm, em trả lời đúng, chính xác, nhưng... - Dừng lại một chút rồi ông tiếp - Nhưng rất hời hợt! Các em khác cũng vậy, các câu trả lời rất hời hợt, nông cạn... Tôi chẳng còn hiểu ra sao nữa và cũng hơi buồn bực. Chỉ có một số đứa hay bị cô giáo cũ cho điểm kém vì lười học là thích thú, mắt chúng sáng lên khi nghe thầy giáo mới chỉ trích cô giáo cũ. Đemir sốt ruột quá, nó đánh bạo hỏi: - Nhưng thưa thầy, cô giáo cũ của chúng em cũng đã đòi hỏi cả lớp phải luôn luôn chăm chỉ và... học tốt nữa! Thầy giáo mới có lẽ khá tự phụ, cho mình là giỏi giang lắm, vội trả lời có vẻ mỉa mai: - Rõ rồi, ai chả thấy, qua các câu hỏi và trả lời \"sâu sắc\" của các em vừa rồi! Sau khi đi đi lại lại trên bục một hồi, bỗng ông cất cao giọng nói với chúng tôi: - Các em, như vậy chúng ta phải quên hết những gì các em đã học cho đến ngày hôm qua. Thầy sẽ dạy lại các em từ đầu tất cả. Các em có hiểu không? Thế là rõ chứ? Đemir có vẻ chưa rõ, nó giơ cao tay xin hỏi: - Thưa... thưa thầy... Như thế là thế nào ạ, chúng em cũng đã chỉ học bài trong sách giáo khoa thôi mà... - Nhưng tôi khuyên các em như thế đấy! Các em phải nghe lời tôi và hãy quên hết những gì các em đã học, rõ chưa? Giờ học đầu tiên với thầy giáo mới đã trôi qua như vậy. Ra chơi, lớp tôi chia thành hai phe, một bên bênh cô giáo cũ, bên kia cãi cho thầy giáo mới. Tôi chẳng về phe nào vì phân vân không hiểu tại sao lại như vậy. Tôi có kể chuyện xảy ra ở lớp cho một số đứa bên lớp 5 nghe, bọn nó chẳng lạ gì chuyện đó. Hồi đầu năm, lớp học cũng có sự thay đổi giáo viên. Và lạ chưa, ông thầy giáo mới đến, ngay giờ học đầu tiên đã yêu cầu học sinh \"Các em hãy quên tất cả những gì các em đã học...\" Cố gắng của thầy giáo mới được các học sinh kém và lười biếng đặc biệt ủng hộ. Mỗi khi chúng nó trả lời sai một câu hỏi nào đó, câu bào chữa lập tức là \"Cô giáo cũ dạy chúng em thế ạ...\" Lúc đó thầy giáo lại la lên \"Tôi đã bảo các em rồi cơ mà, hãy quên tất cả những điều các em đã học đi\". Nói ra thì dễ chứ làm thì đâu có dễ như vậy. Thật là khó có thể quên một lúc tất cả những gì cô giáo cũ dạy cho chúng tôi. Có lẽ chỉ có một mình Đemir, cậu bé thông minh chăm chỉ nhất lớp ta, thành công trong việc quên quái gở này. Có một hôm trong giờ lịch sử, ông hiệu trưởng đã đến dự lớp tôi. Chắc muốn biết chúng tôi học hành ra sao, ông bèn gọi Đemir và kiểm tra tại chỗ: - Em hãy nói xem thời đại văn minh có nghĩa là gì? Đemir im lặng không nói gì. Thầy hiệu trưởng bèn hỏi câu khác: - Ai là người sáng chế ra kỹ thuật in? Đemir tiếp tục im lặng. Ông hiệu trưởng có vẻ ngạc nhiên vì biết Đemir học giỏi nhất lớp. Ông bảo nó: - Tại sao em không trả lời tôi? Đemir liếc nhìn thầy giáo mới và trả lời rắn rỏi: - Thưa thầy hiệu trưởng, em quên rồi ạ... - Em hãy nói cho tôi biết về sự khám phá ra châu Mỹ. - Em quên mất rồi ạ... Ông hiệu trưởng nổi cáu: - Này em đã quên hết rồi thì hãy thử nói xem em biết gì... Hãy nói về một điều gì đó em còn nhớ... Đemir cố gắng giải thích: - Thưa, em quên hết rồi ạ. Em cố gắng và cuối cùng đã quên được tất cả những gì em đã học từ đầu năm đến nay... - Vì sao vậy? - Ông hiệu trưởng ngạc nhiên quá hỏi lại. - Thầy giáo mới yêu cầu chúng em như thế ạ. Thầy đã nói với chúng em: \"Hãy quên đi tất cả những gì các em đã học với cô giáo cũ\". Ông hiệu trưởng chưa tin hẳn, gọi tiếp tôi và hỏi: - Em hãy nói xem ai đã tìm ra con đường biển để đi đến Ấn Độ? Mặc dù bình thường tôi rất nhớ tên ông này, nhưng lúc đó tôi không hiểu vì sao lại ngây ra như tượng ấy. Đemir nói \"Em quên rồi ạ\" là do nó cố tình làm vậy, còn tôi đúng là không tài nào nhớ ra nữa: - Thưa thầy em quên rồi ạ... - Tôi ấp úng trả lời. Ông hiệu trưởng nhìn thầy giáo mới một lúc lâu qua cặp kính rồi bỏ đi không nói thêm lời nào. Còn thầy giáo tôi thì tiếp tục bài giảng như chẳng có gì xảy ra: - Chúng ta trở lại thời đại vua Sélin, như thế là... Ra chơi, mấy đứa bạn bảo tôi và Đemir: \"Chúng mày làm thế là đúng, thầy chẳng bảo chúng ta thế là gì\". Nhưng tôi thì rõ ràng là không cố ý, mà quên tên người đó thật. Chưa hết đâu, bạn ơi, tôi còn khổ vì chuyện này. Trường tôi, ít lâu sau, có đêm liên hoan văn nghệ với cha mẹ học sinh. Trong chương trình có tiết mục ngâm thơ của tôi, bài thơ do chính tôi làm. Cô giáo cũ nhân một bài giảng về khoa học thường thức, đã chỉ cho tôi thấy ích lợi của con cừu: nó cho sữa, cho mỡ, thịt ăn rất ngon, lông làm len, da thuộc làm áo, đóng giày, cả xương cũng để bón phân được,... Sau bài học đó, tôi cảm hứng viết bài thơ như sau: Con cừu Cho mỡ đằng đuôi Cho sữ vú Có len tuyệt diệu Để làm áo Đông Sừng làm tay cầm Thịt ăn ngon, bổ Da để đóng giầy Xương làm phân bón Con vật hiền lành Với em xí xọn Đó là chú cừu Thật nhiều ích lợi... Cô giáo cũ rất thích bài thơ của tôi, cô bảo: - Em cứ mạnh dạn đọc bài thơ này cho các bậc phụ huynh nghe, chắc mọi người thích lắm, nó tự nhiên, ngây thơ, chẳng gò bó, rất hợp với lứa tuổi các em. Sao mà tự hào và hạnh phúc như thế, tôi vênh mặt lên. Cả ngày tôi đã học thuộc bài thơ \"Con cừu\" yêu quý của tôi. Tôi chẳng muốn có một lỗi nhỏ nào lúc ngâm bài thơ đó, vì chính nó do tôi làm ra cơ mà. Chính trong những ngày đó, cô giáo cũ bị thuyên chuyển. Thầy giáo mới khi biết được tôi sẽ ngâm thơ trong đêm hội, vội kiểm tra ngay. Sau khi nghe tôi đọc xong, ông nhăn mặt kêu: - Thế mà gọi là thơ à? Tôi đã bảo em bao nhiêu lần là hãy quên tất cả đi là gì. Tôi sẽ cho em một bài thơ để em học cho thuộc và sẽ ngâm trong đêm hội. Và thầy bắt tôi học bài thơ \"Đất nước em\" trong sách tập đọc. Thầy bảo tôi: - Em phải học thuộc lòng bài thơ này, đọc sao cho trơn như cháo chảy nghe không? Nhưng tôi làm sao còn đủ thì giờ để học cho thuộc một bài thơ vừa dài vừa khó như thế. Chỉ còn có hai ngày và một đêm là đã đến tối văn nghệ rồi. Bạn cứ giở sách ra mà xem bài thơ ấy đại loại như thế này: Hây, nông dân trên đồng, ơi những con người cần cù, chăm chỉ Hây, những bông lúa vàng, ôi những vụ mùa bội thư. Hây, đất nước như thơ như mộng, sông dài núi cao. ... Hây, đất nước ông bà, tổ quốc mẹ cha... Hây hây! Bài thơ bắt đầu bằng \"Hây\" và kết thúc cũng bằng \"Hây\" này rất khó đọc. Tôi học mãi mà vẫn không thuộc được. Sở dĩ tôi phải cố gắng vì sợ thầy giáo mới cho là tôi bướng bỉnh, không chịu nghe thầy. Nhưng thời giờ còn quá ít, tôi không làm sao nhồi nhér hết bài thơ đó vào đầu. Đến ngày thứ hai, mới sáng, thầy đã đón tôi ở cửa lớp và bảo: - Tốt nhất là chúng ta hãy duyệt lại tiết mục trước khi trình diễn. Trước khi lên sân khấu, em nên tập trình bày bài thơ thật diễn cảm. Nào em thử ngâm lên coi! Tôi nín thở đọc bài thơ một mạch. - Ồ, không, không thể đọc bài thơ như vậy được! Tôi ngâm lại bài thơ một lần nữa và chú ý diễn cảm. Nhưng thầy giáo vẫn không vừa ý với cố gắng mới của tôi. - Này em, một bài thơ người ta không thể đọc lầm bầm như hỏi thăm đường đâu. Phải đọc khác kia, thế mới gọi là ngâm thơ. Nghĩa là từng lúc, từng câu phải đọc thật rung cảm, phải thể hiện cái tình của bài thơ, của tác giả chứ! Có lúc phải đọc trầm xuống, thầm thì, ngọt ngào,... Lại có câu phải gào lên như hổ báo trong rừng ấy. Những đoạn anh hùng ca, em hãy chống tay vào hông một cách oai vệ, giơ một tay lên trời. Trong bài thơ này, ở mỗi câu khi kêu gọi \"Hây\" em phải giậm chân thật mạnh. Thầy sẽ ngâm thử cho em làm mẫu, sau khi em hiểu rồi em hãy tự làm lấy. Thế là thầy giáo mới của tôi đã làm đúng như lời nói. Khi đọc đến \"Hây\", ông nhấc một chân lên như chuẩn bị nhảy rồi bất thình lình giậm chân thật nhanh và mạnh gót chân xuống sàn. - Hãy trông tôi làm đây này. Phải giậm thật mạnh để khán giả có thể tưởng tượng dưới gót chân em, kẻ thù sẽ bị giày xéo tan nát. Em rõ chưa? Tôi đã cố gắng hết sức mình để làm như thầy nói. Nhưng khổ nỗi một tay phải chống hông, tay kia giơ lên cao, rồi chân lại phải giậm cho kêu, thành ra tôi cứ đọc nhầm lẫn lung tung. Bạn nghĩ mà xem, tôi ở trong tình thế khó khăn như thế nào. Nếu tôi được tự do đọc bài theo ý muốn thì làm gì đến nỗi! Lại còn thế này nữa chứ: Tập chán chê đến khi ông thầy đã hơi vừa ý cách đọc thơ của tôi thì lại không vừa ý cách tôi giậm chân xuống sàn. Mỗi khi tôi gào lên \"Hây\" và giậm chân thì ông ấy lại ra lệnh: - Nào, mạnh lên, mạnh lên nữa! Phải giậm sao cho sàn sân khấu rung lên để người ta có thể nghe tiếng cơ. Mặc dù tôi đã ráng sức giậm chân, thầy giáo tôi vẫn chưa vừa ý. Cuối cùng ông cáu lên bảo tôi ra xa mà nhìn ông: - Xem đây này! - Ông la lên \"Hây\" đồng thời giậm gót xuống sàn mạnh đến nỗi các cửa sổ lớp rung lên như có động đất. - Đấy, em thấy chưa, phải làm như vậy cơ mà. Khi giậm chân, em phải làm sao cho đất dưới chân rung chuyển, hiểu chưa? Tôi đỏ mặt tía tai, mồ hôi mồ kê toát ra đầy người vì cố gắng quá sức. Sau cùng tôi đánh bạo nói: - Thưa thầy... Thầy nặng gần một trăm kí lô, còn em thì cân nặng chưa tới 30 kg, làm sao em giậm mạnh được như thầy ạ? Thầy giáo không muốn nghe, tôi làm thế nào ông cũng không thích. Ông nổi giận thật sự, nhưng rồi lại nén giận và tiếp tục chỉ cho tôi cách thể hiện tình cảm bài thơ. Thầy phải hét lên càng ngày càng to và giậm chân mỗi lúc một mạnh mẽ hơn. Đến một lúc tự nhiên tôi bỗng nghe ông thét lên: - Ối trời ơi!... Lúc đầu tôi chưa hiểu có việc gì. Sau đó tôi nhìn xuống thì... Bạn biết không, sàn lớp làm bằng gỗ xấu, đã cũ mà chân thầy lại cứ giẫm lên mỗi lúc một mạnh đến nỗi nó vỡ ra một mảng, thế là chân thầy thụt ngay xuống chỗ đó. Tôi vội vàng nhảy tới phụ giúp thầy. Vất vả lắm tôi mới rút được chân thầy ra khỏi cái lỗ tai hại ấy. Có mấy thầy giáo ở lớp bên nghe tiếng động hốt hoảng chạy đến hỏi: - Sao, có việc gì thế? - Không, không có việc gì đâu! - Thầy giáo tôi nén đau trả lời như không có gì xảy ra cả. Vừa khập khiễng đi ra khỏi lớp, thầy còn dặn tôi: - Em cứ tiếp tục như vậy mà làm. Hãy giậm chân thật mạnh cho sàn sân khấu phải rung lên, nghe chưa? Thầy đi ra rồi, tôi thấy khó có thể hoàn thành nhiệm vụ. Tôi đã chóng cả mặt vì phải gào \"Hây\" mãi và giậm chân. Thế mà còn có nhiều thì giờ chuẩn bị nữa đâu, chỉ vẻn vẹn có hai tiếng đồng hồ để chuẩn bị. Tôi đã bỏ bao nhiêu thời giờ để diễn đạt bài thơ \"Con cừu\" của tôi. Bây giờ tôi cố quên bài thơ đó mà không được. Miệng đọc bài thơ \"Đất nước em\" nhưng óc tôi cứ nghĩ đến bài thơ \"Con cừu\". Từ ngữ của bài thơ \"Con cừu\" cứ rình rập ở đầu luỡi, chỉ chực bật ra. Thật ra thì tôi cũng đã kịp thuộc bài thơ \"Đất nước em\" rồi đấy, nhưng vì luôn luôn phải để ý đến việc giậm chân xuống sàn, giơ tay lên cao, nên từ ngữ nó chạy đi đâu mất ráo cả. Đầu óc cứ loạn lên vì những cái giậm chân liên tục như vậy. Thế rồi cái giờ phút phải đến cũng đã đến, các bạn gọi tôi rối rít: - Lên sân khấu đi, đến lượt cậu rồi đấy! Chúng nó đẩy tôi ra giữa sân khấu chan hòa ánh sáng, trước khán giả. Hội trường đông nghẹt, các bậc cha mẹ học sinh. Thầy giáo tôi lo lắng đi đi lại lại ở bên cánh gà để nhắc những câu thơ tôi có thể quên. Tôi cúi chào khán giả một cách trang trọng. Nhưng lạ chưa, ngay lúc đó, tôi quên khuấy mất đầu đề bài thơ cần đọc. Nhưng cũng lúc đó từng lời từng chữ của bài thơ \"Con cừu\" lại hiện lên trong óc tôi rõ mồn một. Tôi ngây ra, chẳng còn biết làm gì nữa. Bạn thử tưởng tượng mà xem, tôi ở trong tình thế khốn khổ như thế nào. Tôi đứng yên lặng trên sân khấu và nhìn khán giả, khán giả cũng im lặng ngắm tôi... cứ như thế đến vài chục giây. May sao thầy giáo tôi nhắc khẽ từ bên cánh gà: \"Đất nước em\", tôi vội vã nhắc lại như cái máy \"Đất nước em\". Nhưng kêu xong mấy chữ đó, tôi chẳng biết làm gì thêm vì bài thơ đó tự nhiên biến đi đâu mất cả. Chả lẽ đứng như tượng trên sân khấu mãi, tôi bèn gào tướng lên một lần nữa: \"Đất nước em\" với hi vọng là sẽ nhớ ra thêm một câu nào đó. Nhưng vô hiệu, tôi kêu lên như thế rồi im luôn. Hội trường ào lên một tràng pháo tay như vũ bão. Tôi ngây ra chẳng hiểu vì lẽ gì người ta lại vỗ tay khi tôi gào \"Đất nước em\". Chợt tôi bắt kịp tiếng thì thào nhắc vở của thầy giáo, thế là tôi bắt đầu tuôn ra tràng \"Hây\" vô tận. Khổ một nỗi, vì đã gào quá to đến hai lần đầu đề bài thơ nên tôi đã bị mất giọng, đến khi đọc thơ thì giọng tôi trở nên khàn khàn vịt đực, nghe rất lạ tai. Lại vỗ tay ầm ầm, lúc này tôi hoàn toàn hoang mang không biết mình đã lạc vào thế giới nào nữa. Tôi đọc thơ lắp ba lắp bắp, run rẩy, câu nọ xọ câu kia. Đến câu \"Hây\" thứ sáu, thứ bảy gì đó thì tôi phải nhảy dựng lên như bị bỏng. Bạn biết sao không? Vì tập đi tập lại và giậm chân nhiều quá, có một cái đầu đinh đã nhô lên trong giầy của tôi lúc nào chả biết. Giờ đây, khi tôi hét lên \"Hây\" và lấy hết sức mình giậm chân thật mạnh, cái đinh quỷ quái ấy đã đâm thủng gót chân tôi. Ôi trời, thật buốt lên đến tận óc. Tôi như bị một luỡi dao xẻ thịt ra. Đau quá, làm tôi quên cả bài thơ đang đọc dở. Khán giả tự nãy giờ đã cười nhiều vì cách đọc thơ của tôi, nay lại càng buồn cười điệu bộ dở khóc dở mếu của tôi. Còn tôi thì thực sự khó xử chỉ muốn òa lên khóc. Tôi luôn luôn nhìn về phía cánh gà để cầu cứu thầy giáo nhắc tiếp đoạn thơ. Thầy giáo biết tình trạng rối trí của tôi, muốn tôi nghe rõ nên ông bắt đầu đọc to đến nỗi cả hội trường cũng nghe thấy: - Hây, đất nước ông bà cha mẹ, nơi chôn nhau cắt rốn của ta... Như sắp chết đuối vớ được cọc, tôi vội chụp lấy và đọc tiếp: - Nơi ấy cha mẹ ta đã sinh ra và... và... Nhưng rồi tôi lại quên tít. Hi vọng sẽ nhớ ra câu tiếp theo, tôi cứ lầm bầm nhắc đi nhắc lại câu thơ đó. Đến chữ \"mẹ ta\" tôi nhắc hoài đến nỗi chợt nhớ ra cả bài thơ \"Con cừu\". Tôi đọc khá to đoạn thơ đó như để cố nhớ lại những câu trong bài \"Đất nước em\": - Mẹ ta... mẹ ta... Lấy mỡ từ đuôi Có dòng sữa trắng Có len mịn màng Thầy giáo tôi hốt hoảng nhắc to trong cánh gà: - Hây, giếng mát sông dài, lâu đài thành quách... Tôi máy móc nhắc lại câu thơ đó đọc tiếp bài thơ \"Con cừu\" của tôi: ... Lâu đài thành quách Sừng để làm quai Thịt ăn rất bổ Da để làm cặp Xương bón ruộng đồng, Hây! Và tôi chạy vội khỏi sân khấu. Hội trường chỉ tí nữa là sụp xuống vì trận vỗ tay bão táp của khán giả. Đến lúc đó tôi vẫn không hiểu sao người ta lại vỗ tay. Thầy giáo tôi đón tôi một cách giận dữ: - Em đã làm trò gì thế hả? - Làm thế nào được thưa thầy. Em đã cố quên mà không sao quên được những gì em đã học. Em biết làm sao bây giờ... Suýt nữa thì tôi bật khóc. Thầy giáo im lặng và chúng tôi đi khập khiễng cạnh nhau vì cả hai đều bị đau chân... Lúc về đến nhà, ba tôi khen rối rít: - Ái chà chà, cậu cả giỏi thật, mọi người suýt chết vì cười, con ba khá lắm! Mẹ tôi thêm, vẻ tự hào: - Trời, mẹ cười ràn rụa nước mắt. Suýt nữa thì mẹ ngất đi vì cười nhiều quá! Thế là thế nào nhỉ? Thì ra khán giả đâu có ngờ là tôi nhầm lẫn lung tung. Họ nghĩ rằng người ta cố tình làm bài thơ như thế, một kiểu thơ đùa cợt, chọc cười, vậy là tôi trở thành một nghệ sĩ trình bày thơ chọc cười có hạng. Thế đấy, Zeynep ạ, những ngày vừa qua rất sôi động làm tất cả chúng tôi bận tối mắt. Tưởng khóc dở mếu dở mà lại tức cười, phải không bạn? Thư trước bạn hỏi ba tôi có đứng đầu lớp không. Tiếc là ba tôi không xếp đầu lớp vì ông chẳng bao giờ đi học cả. Nếu có đi học chắc thế nào ba tôi cũng bảo là ông đã đứng thứ nhất như các ông bố khác. Nóng lòng chờ thư bạn. Chúc bạn học tốt. Bạn cũ Acmét",
  "nextChapter": "https://gacsach.top/doc-online/85698/con-cai-chung-ta-gioi-that-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/85696/con-cai-chung-ta-gioi-that-chuong-03.html"
}