{
  "title": "Con Cái Chúng Ta Giỏi Thật - Chương 03",
  "url": "https://gacsach.top/doc-online/85696/con-cai-chung-ta-gioi-that-chuong-03.html",
  "content": "Con cái chúng ta giỏi thật, Bức thư thứ 3 Ankara 19.11.1963 Acmet thân mến, Cảm ơn bạn đã trả lời tôi ngay lập tức. Cứ tiếp tục viết những lá thư dài như thế cho tôi nhé. Những dòng thư của bạn làm tôi thích thú quá. Tôi cũng sẽ cố gắng viết thật kỹ cho bạn hay những gì xảy ra ở chỗ chúng tôi, cả ở nhà lẫn ở trường. Qua thư bạn tôi như nhìn thấy lại hình ảnh vui nhộn của lớp mình và cô giáo hiền dịu cũ. Tôi hình dung được cảnh bạn lúng túng, khốn khổ khi trả lời ông thanh tra. Thật là buồn cười, tôi đã cười thỏa thích... Thư này tôi muốn kể qua cho bạn về khu nhà của chúng tôi cùng lũ bạn bè và nói chung tất cả lũ trẻ con trong khu nhà nhỏ bé này. Khu nhà tôi ở có bốn tầng lầu, mỗi lầu có hai gia đình sinh sống. Gia đình tôi sống trong căn hộ ở tầng lầu thứ hai. Thư trước tôi đã viết cho bạn là ba tôi có ba người bạn cùng sống trong khu nhà này với chúng tôi. Phía sau khu nhà có một cái vườn cũng khá rộng, có nhiều cây to bóng mát, nhưng lại ít được chăm sóc nên có vẻ như một cái rừng nhỏ đối với lũ trẻ con chúng tôi. Buổi chiều sau khi học xong, gần như tất cả trẻ con trong khu nhà đều xuống \"cánh rừng\" đó chơi. ở đó đã xảy ra đủ chuyện, từ thân thiện kết bạn kết bè đến cả cãi vã nhau cũng ở đó. Mấy ngày trước chúng tôi đã cãi lộn kịch liệt trong khu vườn này khi mỗi đứa trong bọn bắt đầu khoe khoang về sự chăm chỉ, thông minh của các ông bố. Đứa nào cũng khẳng định là ba nó tuyệt nhất trên đời, không có ông bố nào sánh được. Chẳng có đứa nào chịu rằng ba nó kém hoặc thường thường. Lúc đầu là lũ trẻ cãi nhau. Mentin, em trai tôi đang học lớp ba, ra điều giỏi giang hơn những đứa khác. Nó phùng mang, trợn mắt la tướng lên: - Ba tao, ba tao chớ... - Nó cứ nhất quyết như vậy không chịu thua đứa nào. Đúng thế thật! Khi còn bé, ba tôi đã từng là một học sinh đặc biệt chăm chỉ, bao giờ ba cũng đứng đầu lớp về học tập. Ba tôi vẫn thường nói thế với chúng tôi. Cuộc cãi vã đã đến hồi gay go nhất. Mentin gào lên: - Ba tao chăm chỉ hơn ba của chúng mày. Lúc đi học ba tao luôn được phát phần thưởng, bao giờ ba tao cũng được xếp thứ nhất. Một đứa trạc tuổi nó hất tay, vẻ không tin: - Này, mày đừng có bịa, làm gì có chuyện đó? Một đứa khác, con một ông bạn của ba tôi cũng nói với giọng của thằng bé kia: - Ai kể cho mày cái chuyện ngu ngốc thế hả? Mentin uỡn ngực, nó định tống cho thằng bé đó một quả đấm trời giáng, may mà chúng tôi kịp can nó. Nó hùng hổ: - Ba tao nói, chính ba tao nói với tao như vậy. Nếu chúng mày không tin thì về mà hỏi ba chúng mày ấy. Các ông ấy đã từng học cùng lớp, cùng trường với nhau. Ba chúng mày sẽ nói sự thật cho mà biết. Chúng tôi lớn rồi nên định không dính đến cuộc cãi lộn của bọn nhóc. Nhưng tự nhiên đứa bạn học cùng lớp tôi ngứa miệng cũng cãi vã với lũ nhỏ, nó nói với Mentin: - Đồ dối trá, ba tao mới là được xếp thứ nhất... Lập tức một thằng nhỏ khác nhảy lên như một chú gà chọi và cãi tranh cả phần của em trai tôi: - Chính chị nói dối thì có. Ba em không bao giờ thèm xếp thứ hai đâu nhé, chỉ luôn luôn xếp thứ nhất thôi. Chị biết chưa? - Đó mới chính là một sự dối trá trắng trợn. Chắc ba mày tự huênh hoang đó thôi! Chính ba tao mới là người thường đứng đầu lớp trong các năm học... - Này, chị phải biết là ba em không bao giờ tự khen mình đâu nhé... Tôi nghĩ rằng đã lớn như chúng mình mà lại cãi lộn với lũ nhóc thì cũng kỳ nên vẫn đứng ngoài cuộc. Nhưng Mentin đã kéo tôi vào cuộc, bắt tôi làm chứng cho những lời nói của nó: - Có phải thế không chị, em nói đúng đấy chứ? Ba của chúng mình luôn luôn xếp thứ nhất ở lớp nhỉ? Chị nói cho chúng nó xem có thật không. Chị nói đi... - Tất nhiên là thế rồi! - Tôi dứt khoát đồng ý với cậu em. Lời nói của tôi như đổ dầu vào lửa. Cả lũ ào ào cãi lại tôi. Để cho Mentin yên lặng, tôi lựa lời nhẹ nhàng nói với nó: - Thôi em ạ, đừng để ý đến chúng nó làm gì... chúng nó muốn nói gì thì nói... Điều đó có gì quan trọng đâu, chị em mình biết rõ sự thật là được rồi! Một anh chàng lớn nhất trong cả bọn cũng tham gia nhưng lại ra vẻ ta đây: - Này các em, tất cả các em đều lầm rồi, không phải ba em này, không phải ba em kia, không có ba em nào xếp thứ nhất ở đây đâu... Ba anh mới là người luôn luôn xếp đầu lớp và được giải thưởng đấy. Anh đảm bảo với các em như thế! Mentin đâu có chịu: - Anh đừng có khoác lác! - Nó giận dữ kêu lên. Anh chàng học sinh trung học không tỏ ra giận dữ: - Thì em cứ hỏi ba em mà xem... biết đâu ông ấy lại chẳng tự khen mình?... - Anh về mà hỏi ba anh ấy, ông già anh tự khen thì có! Cuộc cãi vã lại bắt đầu gay go hơn trước. Vất vả lắm tôi giữ được cho Mentin khỏi nhảy vào đánh lộn. Tôi nắm chặt lấy tay nó và giữ nó đứng nguyên tại chỗ. Sau cùng tôi phải kéo nó về nhà, leo lên đến thang rồi mà nó còn ngoảnh lại lũ bạn: - Chúng mày nói láo hết! Ba tao mới là người học giỏi nhất, ba tao xếp thứ nhất! - Vừa nói nó vừa khóc. Vừa về đến nhà, nó đã chạy ngay đến chỗ mẹ tôi và hỏi: - Mẹ ơi, chúng nó bảo không phải ba học giỏi, đứng nhất lớp mà là ba huênh hoang, khoác lác... Mẹ tôi chưa hiểu nó nói gì, phát cáu lên và mắng Mentin té tát: - Con nói gì vậy hả? Có im đi không. Sao con lại nói ba như vậy, mẹ thì vả vào miệng bây giờ... Mentin vội im, nó biết là mẹ tôi rất nghiêm, nó không thể nói bừa được nhưng nó có vẻ rất hậm hực. Tôi yên ủi cho nó yên lòng: - Sao em vội cáu lên làm gì? Có khi ba không học cùng lớp với ba chúng nó thì sao. Có thể chúng ta chưa rõ việc này... - Nhưng ba đã bảo là họ học chung lớp với nhau cơ mà... - Tốt nhất là tối nay, lúc ba về, chị em mình hỏi ba xem sao. Như thế có phải hơn không? - Đúng đấy chị ạ! - Mentin vội đồng ý ngay. Tôi cũng bắt đầu thấy hơi nghi ngờ, nên cũng sốt ruột xem có đúng thế không?... Tối đến, lúc ăn cơm tôi hỏi ngay xem ba tôi có học cùng một lớp với các ông bạn trong nhà này hay không. Ba tôi trả lời ngay, không để ý đến vấn đề tôi đang quan tâm: - Đúng rồi, con gái của ba ạ! Cả bốn người bọn ba đều học cùng lớp. Với một chú, ba đã học cùng trong ba năm, còn với hai chú kia ba đã học cùng các chú trong suốt bốn, năm năm trời... Sợ mẹ tôi nổi nóng lên, hai đứa chúng tôi không dám hỏi ba nhiều hơn. Hôm sau, đến lớp tôi liền hỏi đứa bạn cùng bàn xem hồi bé ba nó học hành ra sao. - Ba mình ấy à, hồi còn đi học ba mình học giỏi lắm, ba mình bảo luôn luôn được đứng đầu lớp. - Nó trả lời dứt khoát. Một đứa ngồi bàn sau nghe chúng tôi nói chuyện cũng xen vào: - Ba tớ cũng thế đấy, khi còn đi học phổ thông bao giờ cũng xếp nhất lớp. Và còn mấy đứa khác cũng nói theo. Tôi quyết định hỏi tất cả lớp. Chỉ có ba đứa là không biết ba chúng học ra sao, còn lại đứa nào cũng có ba học giỏi, được giải nhất về học tập ở trường phổ thông... Acmét thân mến, nhận được thư này, bạn thử hỏi cả ba bạn xem có phải ba bạn cũng đã từng được xếp thứ nhất ở lớp học hay không... Ngay từ giờ tôi đã tin rằng ba bạn cũng học rất giỏi và đã từng được giải về học tập. Không biết tại sao mà tất cả các ông bố đều học giỏi thế, ông nào cũng đứng đầu lớp cả... Sau vài ngày kể từ khi có cuộc cãi vã trong vườn, cô giáo mời mẹ tôi đến trường và cho hay là dạo này Mentin lơ là học tập, hay chơi bời quên làm bài tập... Buổi tối khi biết được chuyện đó của Mentin, ba tôi rất giận, ông bắt nó phải ngồi nghiêm chỉnh trước mặt và cho nó một bài học: - Này, quý tử nhí, sao con không chịu học hành cho tốt? Phải học như ba ấy chứ, bao giờ con trai cũng phải giống ba nghe! Lúc bé ấy mà, đi học bao giờ ba cũng học giỏi nhất lớp. Không khi nào ba chịu đứng thứ hai sau ai đâu. Con phải biết xấu hổ chứ. Tại sao con không chịu học? Phải chăm chỉ làm bài tập này, đọc thật nhiều sách này, có vậy mới khá được. Đứa nào cũng phải làm theo ba, lấy ba làm gương nghe không? Khi thấy ba tôi đã bớt giận, tôi đánh liều đến gần và nói rằng: - Thôi mà ba, sẽ có ngày Mentin lớn lên và có một bầy con. Đến lúc đó thế nào nó cũng nói với các con nó rằng lúc bé nó học chăm, học giỏi lắm, luôn đứng đầu lớp cho mà xem... Mẹ tôi không đợi tôi dứt lời, mắng át đi: - Này, mày có im miệng đi không, tao thì vả cho rớt răng ra bây giờ. Khi người lớn dạy bảo thì con cái phải im lặng mà nghe, không được cãi... Hiểu chưa? Tôi lặng im. Cả ba tôi cũng chẳng nói lời nào nữa. Thế đấy, từ khi đến Ankara chỉ có chuyện này là đáng kể cho các bạn nghe thôi. Thôi nhé, cho tôi gởi lời chào đến tất cả các bạn. Mong bạn có nhiều điểm tốt. Bạn cũ Zeynep",
  "nextChapter": "https://gacsach.top/doc-online/85697/con-cai-chung-ta-gioi-that-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/85695/con-cai-chung-ta-gioi-that-chuong-02.html"
}