{
  "title": "Người Anh Hùng Mất Tích - Chương 03",
  "url": "https://gacsach.top/doc-online/61242/nguoi-anh-hung-mat-tich-chuong-03.html",
  "content": "Sau một buổi sáng với các tên tinh linh bão, người-dê, và cậu bạn trai biết bay, Piper lẽ ra nên mất trí mới phải. Thay vào đó, tất cả những gì cô cảm nhận được là sự khiếp sợ. Nó đang bắt đầu, cô nghĩ. Y hệt như những gì giấc mơ đã nói. Cô đứng phía sau cỗ xe ngựa với Leo và Jason, trong khi anh chàng trọc đầu, Butch, cầm dây cương, và cô gái tóc vàng, Annabeth, điều chỉnh thiết bị định vị bằng đồng. Họ bay cao lên phía trên Grand Canyon và hướng về phía đông, cơn gió lạnh lẽo thổi xuyên qua áo khoác của Piper. Phía sau họ, thêm nhiều đám mây dông đang hình thành. Cỗ xe ngựa tròng trành và xóc nảy. Nó chẳng có dây an toàn và phía sau lại trống không, vì thế Piper tự hỏi liệu Jason sẽ bắt được cô thêm một lần nữa không nếu cô bị rơi xuống. Đó là phần buồn phiền nhất trong sáng nay – không phải là vì Jason có thể bay, mà là cậu ấy ôm cô trong tay nhưng lại không nhớ được cô là ai. Trong suốt cả học kỳ, cô đã phải tạo ra mối quan hệ, cố làm cho Jason chú ý tới cô nhiều hơn so với một người bạn. Cuối cùng cô cũng làm cho anh chàng đần đó hôn cô. Một vài tuần trước đã từng là thời gian tuyệt vời nhất trong cuộc đời cô. Và rồi, ba đêm trước, cơn mơ đã hủy hoại đi tất cả – giọng nói xấu xa đó, mang đến cho cô những tin tức khủng khiếp. Cô đã không kể cho bất cứ ai về điều đó, ngay cả với Jason. Giờ cô thậm chí còn không có được cậu ấy. Như thể có ai đó đã xóa sạch hết trí nhớ của cậu, và cô đang bị mắc kẹt trong “sự cải tiến” tồi tệ nhất mọi thời đại. Cô những muốn hét lên. Jason đứng ngay bên cạnh cô: đôi mắt màu xanh da trời đó, mái tóc vàng cắt rất sát, vết sẹo nhỏ xinh xắn ở môi trên của cậu ấy. Khuôn mặt hiền lành và dịu dàng, nhưng luôn có gì đó buồn bã của cậu ấy. Và cậu ấy chỉ nhìn về phía đường chân trời, không thèm chú ý gì đến cô cả. Trong khi đó, Leo lại đang quấy rối, như thường lệ. “Điều này thật tuyệt!” Cậu ấy nhổ lông một con pegasus ra khỏi miệng. “Chúng ta sẽ đi đâu?” “Một nơi an toàn,” Annabeth nói. “Đó là nơi an toàn duy nhất cho những đứa trẻ như chúng ta. Trại Con Lai.” “Con Lai?” Piper đề phòng ngay lập tức. Cô ghét từ đó. Cô đã được gọi là con lai quá nhiều lần – một nửa người Cherokee, một nửa người da trắng – và đó không bao giờ là lời khen ngợi. “Đó có phải là một kiểu nói đùa tệ hại không?” “Ý cô ấy nói chúng ta là các á thần,” Jason nói. “Nửa thần, nửa người thường.” Annabeth ngoái đầu nhìn lại. “Cậu dường như biết khá nhiều đấy, Jason. Nhưng, đúng vậy, các á thần. Mẹ tôi là nữ thần Athena, nữ thần của sự khôn ngoan. Butch đây là con trai của nữ thần cầu vồng Iris.” Leo ngắt lời. “Mẹ anh là một nữ thần cầu vồng ư?” “Có vấn đề gì với điều đó sao?” Butch hỏi. “Không, không,” Leo đáp. “Cầu vồng. Rất khuôn mẫu.” “Butch là người cưỡi ngựa tốt nhất của chúng tôi,” Annabeth nói. “Cậu ấy rất hòa thuận với những chú pegasus.” “Cầu vồng, ngựa con,” Leo lẩm bẩm. “Tôi sẽ quăng cậu khỏi cỗ xe đấy,” Butch cảnh cáo. “Á thần,” Piper nói. “Ý cô là cô nghĩ cô là... cô nghĩ chúng tôi là...” Một tia chớp lóe lên. Cỗ xe ngựa lắc mạnh, và Jason hét lớn, “Bánh xe trái đang cháy!” Piper bước lùi lại. Không còn nghi ngờ gì nữa, bánh xe đang cháy, những ngọn lửa màu trắng đang phủ lấy một bên cỗ xe ngựa. Gió gào thét. Piper liếc nhìn ra phía sau và nhìn thấy những bóng đen đang hình thành trong các đám mây, thêm nhiều tên tinh linh bão đang di chuyển về phía cỗ xe ngựa – ngoại trừ việc chúng giống ngựa hơn là các thiên thần. Cô bắt đầu nói, “Sao chúng lại...” “Anemoi có thể xuất hiện dưới các hình dáng khác nhau,” Annabeth nói. “Đôi khi là con người, đôi khi là ngựa, phụ thuộc vào sự hỗn loạn mà chúng tạo ra. Bám chắc vào. Chuyến này sẽ nhọc nhằn lắm đây.” Bu vụt nhẹ dây cương. Những con pegasus bắt đầu phi nước đại, và cỗ xe mờ đi. Dạ dày Piper như leo lên đến tận cổ. Tầm nhìn cô trở nên tối đen, và khi nó quay trở lại bình thường, họ đã ở một nơi hoàn toàn khác. Đại dương màu xám lạnh lẽo trải dài ở phía bên trái. Các cánh đồng, con đường và các cánh rừng phủ đầy tuyết nằm ở bên phải. Ngay phía bên dưới họ là một thung lũng xanh mướt, như một hòn đảo lúc vào xuân, được bao quanh bởi những quả đồi tuyết ở ba mặt và nước ở phía bắc. Piper nhìn thấy một cụm nhà như những ngôi đền Hy Lạp cổ đại, một ngôi nhà lớn màu xanh, các sân banh, một cái hồ, một bức tường leo núi dường như đang cháy. Nhưng trước khi cô có thể thực sự xử lý hết tất cả những gì mình nhìn thấy, những chiếc bánh xe rơi ra và cỗ xe rời khỏi bầu trời. Annabeth và Butch cố duy trì sự kiểm soát. Những con pegasus cố gắng giữ vững cỗ xe để hạ cánh, nhưng chúng dường như khá mất sức sau cú phi nước đại, và việc chịu đựng cỗ xe cùng sức nặng của năm người là quá lớn. “Cái hồ!” Annabeth hét lớn. “Hướng về phía hồ!” Piper chợt nhớ điều gì đó cha cô có lần đã nói với cô, về việc đâm sầm xuống nước từ trên cao tệ như việc đâm sầm vào xi măng. Và rồi – BÙM. Điều gây choáng váng nhất là sự lạnh giá. Cô đang ở dưới nước, quá bối rối đến nỗi cô không biết cách để ngoi lên. Cô chỉ vừa có đủ thời gian để nghĩ: Đây sẽ là cách chết ngu ngốc nhất. Rồi những khuôn mặt xuất hiện trong bóng tối màu xanh lục – những cô gái với mái tóc đen dài và đôi mắt vàng rực rỡ. Họ mỉm cười với cô, nắm chặt vai và kéo cô lên khỏi mặt nước. Họ quẳng cô, đang thở hổn hển và run lẩy bẩy, lên bờ. Gần đó, Butch đứng trong hồ nước, cắt bộ yên cương đã bị hỏng khỏi những con pegasus. May mắn thay, những con ngựa vẫn ổn, nhưng chúng đang vỗ cánh và bắn nước đi khắp nơi. Jason, Leo, và Annabeth đã ở trên bờ, bị vây quanh bởi những đứa trẻ đang đưa mền và đặt những câu hỏi với họ. Một người nào đó kéo tay Piper và giúp cô đứng lên. Hình như những đứa trẻ rơi xuống hồ rất nhiều lần, vì một nhóm trại viên chạy đến với ống bễ hình chiếc lá bằng đồng lớn – tìm kiếm và thổi khí nóng vào người Piper, và chỉ trong hai giây, áo quần của cô đã khô ngay. Có ít nhất hai mươi trại viên quanh quẩn quanh đó – người nhỏ nhất có lẽ khoảng chín tuổi người lớn nhất có độ tuổi theo học đại học, mười tám hay mười chín – và tất cả họ đều mặc áo phông màu cam như áo của Annabeth. Piper nhìn lại hồ nước và nhìn thấy những cô gái kỳ lạ đó ở ngay bên dưới mặt nước, mái tóc họ trôi lềnh bềnh theo dòng nước. Họ vẫy tay như thể, chào tạm biệt, và lặn xuống đáy hồ. Một giây sau những mảnh vụn của cỗ xe ngựa ở trong hồ được ném lên và đáp xuống gần đó cùng với tiếng nước chảy tong tong. “Chị Annabeth!” Một anh chàng với cung và ống tên sau lưng chen ngang qua đám đông. “Em nói chị có thể mượn cỗ xe, chứ không phải phá hủy nó!” “Will, chị xin lỗi,” Annabeth thở dài. “Chị sẽ sửa nó, chị hứa đấy.” Will giận dữ nhìn cỗ xe ngựa đã nát vụn. Rồi cậu ta đánh giá Piper, Leo và Jason. “Đây là những người đó sao? Hình như lớn hơn mười ba tuổi. Sao họ vẫn chưa được thừa nhận?” “Được thừa nhận?” Leo hỏi. Trước khi Annabeth có thể giải thích, Will hỏi, “Có dấu hiệu gì của anh Percy không?” “Không,” Annabeth thừa nhận. Các trại viên thì thầm. Piper không biết anh chàng tên Percy đó là ai, nhưng sự biến mất của anh ta dường như là một rắc rối lớn. Một cô gái khác bước lên phía trước – cao, người châu Á, tóc đen được buộc trong những chiếc vòng nhỏ, đeo rất nhiều đồ nữ trang, và trang điểm hoàn hảo. Bằng cách nào đó cô ta đã khiến cho chiếc quần jeans và áo phông màu cam trông thật quyến rũ. Cô ta liếc nhìn Leo, chăm chú nhìn Jason như thể cậu ấy đáng nhận được sự chú ý của cô ta, sau đó bĩu môi với Piper như thể cô là món burrito một tuần tuổi vừa mới được lấy ra từ thùng rác Dumpster vậy. Piper biết kiểu con gái này. Cô đã phải đối đầu với những cô gái như vậy ở Trường học Hoang Dã và bất cứ trường học nào khác mà cha cô gửi cô theo học. Piper biết ngay rằng họ sẽ trở thành kẻ thù của nhau. “Ừm,” cô gái nói, “Tớ hy vọng họ đáng để phiền hà.” Leo khịt khịt mũi. “Lạ thật, cám ơn. Chúng tôi là gì, những con thú cưng mới của cô sao?” “Không đùa nữa,” Jason nói. “Thế thì một vài câu trả lời trước khi các người bắt đầu đánh giá chúng tôi thì thế nào – như, đây là nơi nào, sao chúng tôi ở đây, chúng tôi phải ở đây trong bao lâu Piper cũng có cùng những câu hỏi như thế, nhưng một sự sợ hãi đã cuốn đi tất cả. Đáng để phiền hà. Giá họ biết được giấc mơ của cô. Họ chẳng biết gì cả... “Jason,” Annabeth nói, “Tôi hứa chúng tôi sẽ trả lời các câu hỏi của cậu. Còn Drew,” cô ấy cau mày nhìn cô gái quyến rũ đó, “tất cả á thần đều xứng đáng được cứu sống. Nhưng tôi phải thừa nhận, chuyến đi không mang lại những gì tôi đã hy vọng.” “Này,” Piper nói, “chúng tôi không yêu cầu được đưa đến đây.” Drew khịt khịt. “Và chẳng ai muốn cô, cưng à. Tóc cô luôn trông giống một con lửng chết vậy sao?” Piper bước tới trước, sắp sửa tát tai cô ta, nhưng Annabeth đã lên tiếng, “Piper, ngừng lại đi.” Piper làm theo như Annabeth bảo. Cô không sợ Drew một chút nào, nhưng Annabeth dường như là người mà cô không muốn trở thành kẻ thù. “Chúng ta phải làm cho những người mới đến cảm nhận được sự chào đón,” Annabeth nói, với cái nhìn chĩa thẳng vào Drew. “Mỗi một người trong số họ sẽ có một người hướng dẫn, đưa họ đi tham quan một vòng quanh trại. Hy vọng vào dịp lửa trại tối nay, họ sẽ được thừa nhận.” “Có ai nói cho tôi được thừa nhận có nghĩa là gì không?” Piper hỏi. Đột nhiên mọi người xung quanh đều há hốc miệng vì kinh ngạc. Các trại viên lùi lại. Lúc đầu Piper nghĩ cô đã làm điều gì sai. Rồi cô nhận ra khuôn mặt của họ được bao phủ bởi một ánh sáng đỏ kỳ lạ, như thể ai đó vừa mới đốt đuốc phía sau lưng cô. Cô quay người lại và gần như quên cách để thở. Trôi bềnh bồng trên đầu Leo là một hình ảnh không gian ba chiều rực sáng – một cây búa lửa. “Cậu ấy,” Annabeth nói, “đang được thừa nhận.” “Tớ đã làm gì?” Leo lùi lại về phía hồ nước. Rồi cậu ngước nhìn lên và hét lớn. “Tóc tớ đang cháy sao?” Cậu cúi đầu xuống, nhưng biểu tượng đó vẫn đi theo, đung đưa và lắc lư vì thế trông như thể cậu ấy đang cố viết cái gì đó trong lửa bằng đầu vậy. “Điều này không tốt,” Butch làu bàu. “Lời nguyền...” “Butch, im miệng,” Annabeth nói. “Leo, cậu vừa mới được thừa nhận...” “Bởi một vị thần,” Jason cắt ngang. “Đó là biểu tượng của thần Vulcan, phải vậy không?” Tất cả các cặp mắt đều đổ dồn vào cậu ấy. “Jason,” Annabeth nói đầy cẩn trọng, “sao cậu biết điều đó?” “Tôi không chắc.” “Vulcan?” Leo hỏi gặng. “Tớ thậm chí còn không THÍCH Star Trek. Mọi người đang nói về điều gì vậy?” “Thần Vulcan là tên La Mã của thần Hephaestus,” Annabeth nói, “thần của thợ rèn và lửa.” Cây búa lửa mờ dần, nhưng Leo vẫn tiếp tục đập không khí như thể cậu sợ nó đang đi theo mình. “Thần của gì? Là ai?” Annabeth quay về phía anh chàng có cây cung. “Will, cậu vui lòng nhận Leo, dẫn cậu ấy đi tham quan nhé? Hãy giới thiệu với cậu ấy những người bạn cùng phòng ở Nhà số Chín.” “Chắc rồi, chị Annabeth.” “Nhà số Chín là gì?” Leo hỏi. “Và tôi không phải là một Vulcan!” “Đi thôi, cậu Spock, tôi sẽ giải thích mọi thứ.” Will đặt một tay lên vai cậu và hướng cậu ấy đi về phía các khu nhà. Annabeth quay lại nhìn chăm chú vào Jason. Thông thường Piper không thích khi những cô gái khác nhìn chăm chú bạn trai mình, nhưng Annabeth dường như không quan tâm đến việc cậu ấy là một anh chàng xinh trai. Cô nhìn khắp lượt như thể cậu là một bản thiết kế nhà. Cuối cùng cô nói, “Đưa tay cậu ra.” Piper nhìn thấy những gì cô ấy nhìn thấy, và mắt cô mở to ra. Jason đã cởi chiếc áo gió sau khi cậu ngâm mình dưới hồ, để lộ hai cánh tay trần, và ở một bên cẳng tay phải là một hình xăm. Sao Piper lại không bao giờ chú ý đến điều đó trước đây nhỉ? Cô đã nhìn cánh tay Jason hàng triệu lần. Hình xăm không thể vừa mới xuất hiện, nhưng nó được xăm khá đậm, không thể dễ dàng bỏ sót được: một tá đường thẳng như một mã vạch, và phía trên là hình một con đại bàng với những chữ cái SPQR. “Tôi chưa bao giờ nhìn thấy các dấu hiệu như vậy,” Annabeth nói. “Cậu lấy nó Jason lắc đầu. “Tôi đang thực sự mệt mỏi khi phải nói điều này, nhưng tôi không biết.” Những trại viên khác lấn tới trước, cố để nhìn được hình xăm của Jason. Những dấu hiệu dường như làm họ rất lo lắng – gần như là một lời tuyên chiến. “Chúng trông như thể được đóng vào da cậu vậy,” Annabeth nhận xét. “Chúng là,” Jason nói. Rồi cậu cau mày như thể đầu cậu đang đau nhức vậy. “Ý tôi là... tôi nghĩ vậy. Tôi không nhớ.” Không ai nói lời nào. Rõ ràng các trại viên coi Annabeth là thủ lĩnh. Họ đang chờ đợi phán quyết của cô. “Cậu ấy cần đến chỗ bác Chiron,” Annabeth quyết định. “Drew, cô có thể...” “Chắc chắn rồi.” Drew đan tay mình vào tay Jason. “Lối này, cưng. Tớ sẽ giới thiệu cậu với giám đốc của chúng ta. Bác ấy... là một người thú vị.” Cô ta nhìn Piper với vẻ tự mãn và dẫn Jason về phía ngôi nhà lớn màu xanh trên đồi. Đám đông giải tán, chỉ còn lại duy nhất Annabeth và Piper. “Bác Chiron là ai?” Piper hỏi. “Có phải Jason lại gặp rắc rối gì không?” Annabeth ngập ngừng. “Câu hỏi hay, Piper. Đi thôi, chị sẽ dẫn em đi tham quan. Chúng ta cần nói chuyện.”",
  "nextChapter": "https://gacsach.top/doc-online/61243/nguoi-anh-hung-mat-tich-chuong-04piper-p1.html",
  "prevChapter": "https://gacsach.top/doc-online/61241/nguoi-anh-hung-mat-tich-chuong-02.html"
}