{
  "title": "Những bí ẩn của cuộc đời - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/95157/nhung-bi-an-cua-cuoc-doi-chuong-02-phan-1.html",
  "content": "Chương 2 Ông Edgar Cayce Dùng Thần Nhãn Để Khám Bệnh Thật là một điều lý thú mà biết rằng năng khiếu Thần Nhãn có thể giúp cho ta làm được những điều phi thường. Nhưng càng lý thú hơn nữa khi ta được biết rằng trong thời đại này có một người đã dùng năng khiếu Thần Nhãn một cách hữu ích trên địa hạt sưu tầm cũng như trên phương diện thực tế. Người ấy là ông Edgar Cayce. Người ta gọi ông Cayce trong những năm cuối cùng của đời ông, là \"Con người phi thường ở Virginia Beach\". Đó là một danh hiệu phỉnh lừa, vì tùy rằng có hằng trăm người đã được ông chữa khỏi bịnh trong những điều kiện thật là lạ lùng, nhưng ông không phải là một người làm \"Phép lạ\" hiểu theo ý nghĩa thông thường của chữ này. Không hề có chuyện đặt bàn tay truyền điện, hay làm cho bịnh nhân quăng nạng gỗ sau khi đã sờ nhẹ vào manh áo của y. Những sự \"Nhiệm màu\" của ông Cayce chỉ là sự khám đúng căn bịnh, mà thường là trong khi bịnh nhân ở cách xa ông đến hằng ngàn cây số! Ngoài ra, năng khiếu Thần Nhãn của ông chỉ hoàn toàn khai mở trong giấc ngủ thôi miên, đó là một điều đáng được sự chú ý của những nhà chữa bịnh theo khoa Tâm lý, thường dùng giấc ngủ thôi miên để chữa bịnh hoặc làm phương tiện sưu tầm về cõi tiềm thức của con người. Một trong những ví dụ đáng kể nhất về cách xử dụng Thần Nhãn của ông Cayce là trong trường hợp sau đây: Một người con gái ở Selma, thuộc tiểu bangAlabama Hoa Kỳ, thình lình bị mất trí và được đem vào một nhà thương điên. Người anh cô ta kinh hoảng, bèn nhờ cậy ông Cayce giúp đỡ. Ông Cayce bèn nằm trên giường, thở vài hơi dài và sâu, đoạn ông ngủ thiếp đi. Kế đó, ông chịu sự dẫn dụ thôi miên của một người bảo ông nhìn vào thể xác của người thiếu nữ và khám bịnh cho cô ấy. Sau một lúc im lặng, ông Cayce bắt đầu nói, cũng như bất cứ mọi người nằm trong giấc thôi miên khi họ được lịnh truyền của người dẫn dụ. Tuy nhiên, có điều khác hơn những người thường, là ông Cayce bắt đầu diễn tả tình trạng thể chất của người bịnh, dường như cặp mắt ông có quang xuyến X. Ông cho biết rằng người con gái ấy có một cái răng cấm mọc ngược và cấn lên một đường gân thông lên bộ óc. Ông bảo phải nhổ cái răng ấy để cho đường gân kia được giải tỏa, khỏi động lên tới óc, và đem bịnh nhân trở lại trạng thái bình thường. Theo sự chỉ dẫn của ông Cayce, người ta mới xem trong miệng người con gái thì thấy có một cái răng cấm mọc ngược. Sau khi được đem đến cho một vị nha sĩ nhổ răng thì người con gái liền hết bịnh điên. Một thí dụ khác rất lạ lùng, là một người thiếu phụ ở tỉnh Kentucky bên Hoa Kỳ sinh ra một đứa con thiếu tháng. Đứa trẻ ấy ốm đau èo uột luôn. Khi được bốn tháng, nó bị chứng kinh phong giựt rất nặng đến nỗi ba bác sĩ săn sóc cho nó (trong đó có người cha của đứa trẻ) đều lo ngại rằng nó sẽ không qua khỏi ngày hôm ấy. Người mẹ đứa trẻ đã tuyệt vọng, bèn nhờ ông Cayce khám bịnh cho nó. Trong giấc thôi miên, ông Cayce bảo đem cho nó uống một liều thuốc belladone và kèm theo sau đó, cho uống một liều thuốc trừ độc. Những vị bác sĩ khác đều phản đối cách chữa bịnh này, vì belladone là một thứ thuốc độc, nhưng bà mẹ đứa trẻ không nghe và nhất định tự mình đưa thuốc ấy cho con mình uống. Ngay tức khắc, chứng kinh phong dứt hẳn. Sau khi cho đứa trẻ uống thêm một liều thuốc trừ độc, đứa trẻ duỗi thẳng tay chân và ngủ một giấc ngon lành. Nó đã được cứu sống và đã khỏi bịnh. Những thí dụ trên đây, cùng với hàng trăm thí dụ khác, không phải là những trường hợp chữa khỏi bịnh bằng \"đức tin\". Những trường hợp mà người bịnh được chữa khỏi cấp thời như những trường hợp kể trên chỉ là một số ít. Trong tất cả những trường hợp khác thì người bịnh được điều trị một cách cụ thể, có khi lâu dài, và cách điều trị gồm có: Thuốc men, giải phẫu, kiêng cữ món ăn, dùng sinh tố, chữa bằng điện, thoa bóp hay tự kỷ ám thị... Những trường hợp chữa bịnh bằng Thần Nhãn của ông Cayce đều được ghi chép trong những hồ sơ và được giữ gìn cẩn thận. Tất cả có đến ba chục ngàn hồ sơ được cất giữ ở Virginia Beach, và sẵn sàng được dùng làm tài liệu cho những ai muốn khảo cứu sưu tầm. Những hồ sơ đó gồm có những tờ biên bản các cuộc khám bịnh bằng Thần Nhãn, có kê khai ngày tháng rõ ràng; những thơ thỉnh cầu của bịnh nhân ở xa hoặc của thân quyến người bịnh; những bức thơ bày tỏ sự biết ơn của những bịnh nhân được chữa khỏi ở khắp nơi trên thế giới; những giấy chứng minh của các bác sĩ; và những bản tốc ký chép lại những lời của ông Cayce thốt ra trong giấc ngủ thôi miên. Những tập hồ sơ này gồm thành một kho văn kiện và tài liệu vĩ đại để chứng minh sự thật về hiện tượng Thần Nhãn (Clairvoyance). Ông Cayce sinh năm 1877 tại Hopskinville, tiểu bang Kentucky, Hoa Kỳ. Ông sinh trưởng trong một gia đình nông dân nghèo và thất học. Ông theo học trường làng đến bực tiểu học, và mặc dầu trong thuở thiếu thời, ông đã tỏ ý muốn trở nên một giáo sĩ, nhưng hoàn cảnh không cho phép ông tiếp tục theo đuổi việc học vấn. Đời sống ở nông trại không thích hợp với ông; ông bèn ra ở tỉnh thành, trước hết ông làm nhân viên phụ trách cửa hàng bán sách, sau đó ông làm nhân viên một hãng bảo hiểm. Năm ông hai mươi mốt tuổi, một việc xảy ra bất ngờ làm thay đổi trọn cuộc đời ông: Ông bị tắt tiếng nói vì một chứng bệnh yết hầu. Mọi sự chạy chữa đều vô hiệu quả, và không một vị bác sĩ nào có thể chữa cho ông khỏi bịnh. Không thể tiếp tục hành nghề nhân viên bảo hiểm, ông bèn trở về nhà cha mẹ ông. Ông ở đó gần một năm, không hoạt động gì cả và chứng bịnh của ông dường như không thể chạy chữa. Sau cùng, ông quyết định theo học nghề chụp ảnh, vì nghề này không bắt buộc phải dùng đến giọng nói. Trong khi ông đang tập sự nghề chụp ảnh, một nhà thôi miên đạo diễn tên là Hart, đi ngang qua Hopskinville và biểu diễn tài nghệ tại nhà hí viện thành phố. Nhà thôi miên Hart khi nghe nói ông Cayce bị chứng bịnh tắt tiếng, mới đề nghị chữa bịnh cho ông bằng khoa thôi miên. Ông Cayce liền vui vẻ nhận lời. Trong giấc thôi miên, ông Cayce tuân theo mệnh lệnh của ông Hart và nói chuyện như thường, nhưng trái lại, khi ông thức tỉnh thì ông lại bị tắt tiếng như trước. Trong những giấc thôi miên kế đó, nhà thôi miên bèn dẫn dụ cho ông nghe rằng: Sau khi thức tỉnh, ông sẽ có thể nói chuyện được như bình thường. Phương pháp này gọi là \"Aùm thị thôi miên, \" tuy rằng rất hiệu nghiệm và đã từng giúp đỡ được nhiều người thắng được một vài thói quen như tật hút thuốc quá độ chẳng hạn, lại không có kết quả đối với chứng bịnh của ông Cayce. Ông Hart, vì phải di chuyển qua tỉnh khác theo chương trình đã sắp đặt, không thể tiếp tục những cuộc thí nghiệm của ông nữa, nhưng có một người tên là Layne ở cùng một địa phương, đã theo dõi cuộc chữa bịnh cho ông Cayce một cách thích thú. Ông Layne mới đề nghị với ông Cayce để cho ông ta thử điều trị cuống họng của ông. Ông Cayce vì muốn được khỏi bịnh bằng bất cứ phương pháp điều trị nào, liền chấp nhận. Ông Layne mới nảy ra một sáng kiến mới, là dẫn dụ cho ông Cayce trong giấc thôi miên, hãy tự diễn tả căn bịnh của mình. Thất lạ thay, ông Cayce tuân theo lời dẫn dụ đó và làm đúng y theo lời. Bằng một giọng nói bình thường, trong khi ông chịu sự dẫn dụ thôi miên của ông Layne, ông Cayce mới bắt đầu diễn tả trạng thái của những sợi dây thanh âm (cordes vocales) trong cuống họng ông. Ông nói: \"A! Chúng ta có thể nhìn thấy cái thể xác này! Vào lúc bình thường, nó không thể nói được vì những thớ thịt phần dưới cuống họng bị liệt bại hết một phần, so một sự căng thẳng thần kinh gây nên. Chứng bịnh này nguyên nhân là do một trạng thái tâm lý gây ra và ảnh hưởng đến phần thể chất. Muốn chữa hết bịnh, phải dùng các dẫn dụ để làm vận chuyển sự lưu thông máu huyết ở bộ phận bị đau, trong khi người bịnh còn nằm trong trạng thái vô ý thức của giấc thôi miên.\" Ông Layne liền dẫn dụ cho ông Cayce nghe rằng sự lưu thông máu huyết của ông sẽ tăng gia một cách dồi dào ở chỗ cuống họng bị đau và bịnh trạng của ông sẽ thuyên giảm. Lần lần, phần trên của bộ ngực và cuống họng của ông Cayce thay đổi màu sắc, và chuyển từ hồng nhạt sang màu đỏ thắm. Sau đó hai mươi phút, vẫn trong giấc ngủ thôi miên, ông Cayce bèn ho lên mấy tiếng để lấy giọng và nói: \"Tốt lắm, căn bịnh đã dứt. Ông hãy dẫn dụ rằng sự lưu thông máu huyết sẽ trở lại bình thường và thể xác này hãy thức tỉnh.\" Ông Layne liền làm y theo lời. Ông Cayce bèn thức tỉnh và nói chuyện như thường lần đầu tiên từ trên một năm nay. Trong những tháng sau đó, thỉnh thoảng căn bịnh ông tái phát trở lại một đôi lần. Mỗi lần như thế, ông Layne lại dẫn dụ bằng thôi miên cho máu huyết lưu thông nơi cuống họng, và chứng bịnh lại dứt. Câu chuyện của ông Cayce có lẽ đã chấm dứt với bấy nhiêu đó, nếu ông Layne không nhìn thấy những triển vọng sâu xa của trường hợp đặc biệt này, và tìm cách khai thác trên địa hạt thực tế. Lịch sử của khoa thôi miên là điều quen thuộc đối với ông và ông đã từng biết những trường hợp tương tự đặt dưới sự điều trị của ông De Puysegur ở Pháp, ông này là vị kế nghiệp cho bác sĩ Mesmer, người đã khám phá ra khoa nhân điện học. Ông Layne nghĩ rằng nếu ông Cayce có thể nhìn thấy thể xác của những người khác và khám bịnh cho họ. Ông Layne bèn thí nghiệm điều này với chính mình ông, vì trong thời gian gần đây ông bị chứng đau bao tử. Cuộc thí nghiệm đã thành công mỹ mãn. Trong giấc thôi miên, ông Cayce diễn tả trạng thái bên trong xác thể của ông Layne và đề nghị một vài phép điều trị. Ông Layne lấy làm vui mừng vô hạn: Sự khám nghiệm của ông Cayce hoàn toàn đúng theo những triệu chứng mà chính ông đã nhận thấy và cũng đúng theo sự khám nghiệm của nhiều vị bác sĩ khác. Hơn nữa, cách điều trị của ông Cayce đưa ra gồm có một phép ăn uống hạn chế, kiêng cữ, những thuốc men và những phép tập thể dục chưa từng đem áp dụng cho trường hợp của ông từ trước. Ông Layne bèn áp dụng theo cách điều trị ấy và trong vòng ba tuần, ông nhận thấy rằng bịnh trạng của ông đã thuyêng giảm rất nhiều. Những sự kiện trên đây là cho ông Cayce lưỡng lự phân vân không ít. Nhưng ông Layne lấy làm vô cùng hứng khởi và quyết định thử xem phép điều trị này có thể chữa khỏi bịnh cho những người khác hay không? Hồi mới lên mười tuổi, ông Cayce bắt đầu đọc bộ Thánh Kinh (Bible), và đọc đi đọc lại hàng năm từ đầu đến cuối bộ sách ấy. Ông có ý nghĩ muốn trở nên một nhà chữa bịnh để cứu giúp các bệnh nhân đau khổ, cũng như các vị môn đồ đấng Christ hồi xưa. Về sau, ông có tham vọng trở nên một nhà truyền giáo như đã nói ở trên, nhưng hoàn cảnh của ông không cho phép. Và đến bây giờ thình lình ông nhận thấy cơ hội làm thầy chữa bịnh cho thiên hạ tự nhiên xuất hiện đến với ông. Nhưng ông còn băn khoăn lo ngại không dám nắm lấy cơ hội ấy, vì ông sợ rằng nếu trong giấc ngủ thôi miên, ông lỡ nói một điều gì có hại và nguy hiểm cho tánh mạng kẻ khác, thì sao? Nhưng ông Layne liền bảo đảm rằng ông đừng sợ gì cả; chính ông Layne đã có hiểu biết khá nhiều về Y học để có thể ngăn chận lại những phép điều trị nào xét ra có hại cho bịnh nhân. Ông Cayce liền thăm dò lại bộ Thánh Kinh để tìm lấy một đường lối hành động. Sau cùng, ông bằng lòng giúp đỡ cho những người bịnh nào muốn điều trị theo phương pháp của ông, nhưng ông nói trước một cách dứt khoát rằng đó chỉ là những cuộc thí nghiệm, và ông không đòi hỏi tiền thù lao chi cả. Kế đó, ông Layne mới bắt đầu chép bằng tốc ký những lời mà ông Cayce thốt ra trong giấc ngủ thôi miên và gọi đó là biên bản, hay phúc trình những cuộc \"Khán Bịnh Bằng Thần Nhãn.\" Điều lạ lùng nhất trong những cuộc khán bịnh của ông Cayce, ngoài những giờ hành nghề nhiếp ảnh, ông đã dùng những danh từ đúng đắn về khoa Sinh Lý Học và Cơ Thể Học, mặc dầu trong lúc thức tỉnh, ông không hề biết một điều gì về nghành Y học và không hề đọc các sách về Y khoa. Điều càng lạ lùng hơn nữa đối với ông Cayce, là những bịnh nhân do ông điều trị đều được thuyên giảm rất nhiều. Trường hợp của ông Layne không đủ làm cho ông chịu thuyết phục vì ông cho rằng có lẽ sự tưởng tượng đã làm cho ông Layne tưởng rằng mình khỏi bịnh. Về phần ông Cayce, việc ông đã thu hồi lại được giọng nói không thể cho là sự tưởng tượng, nhưng đó có thể chỉ là một sự ngẫu nhiên tình cờ. Những sự nghi ngờ nó vẫn luôn ám ảnh ông trong những năm đầu khi ông mới bắt tay vào việc khán bịnh bằng Thần Nhãn, đã lần lần giải tán trước sự kiện hiển nhiên là những bịnh nhân do ông điều trị đều được khỏi bịnh, thậm chí đến cả những trường hợp được coi như là nan y và hết phương chạy chữa.",
  "nextChapter": "https://gacsach.top/doc-online/95158/nhung-bi-an-cua-cuoc-doi-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/95156/nhung-bi-an-cua-cuoc-doi-chuong-01.html"
}