{
  "title": "Những bí ẩn của cuộc đời - Chương 03 - Phần 2",
  "url": "https://gacsach.top/doc-online/95160/nhung-bi-an-cua-cuoc-doi-chuong-03-phan-2.html",
  "content": "Những cuộc thảo luận và khảo cứu tài liệu ở các sách vở về lịch sử, khoa học, tôn giáo, đạo lý cổ truyền, về châu Atlantide và về khía cạnh tâm lý của khoa thôi miên, là những vấn đề đã được nêu ra trong các cuộc khán nghiệm bằng Thần Nhãn, đã giúp cho ông Cayce có được một tầm kiến thức rộng rãi về văn hóa và lịch sử mà ông vẫn thiếu sót. Lần lần, ông bớt sợ hãi và thắc mắc về những điều mà ông thốt ra trong giấc ngủ thôi miên, ông cảm thấy rằng những điều ấy có thể chứa đựng một phần nào sự thật. Với một sự tọc mạch xen lẫn với một khối óc phê bình, ông bắt đầu phân tách những cuộc khán nghiệm để kiểm soát cho nó được hoàn toàn đúng đắn. Trước hết ông nhận thấy rằng những cuộc khán nghiệm ấy đều có mạch lạc và liên đới lẫn nhau. Không bao giờ một cuộc khán nghiệm này lại tương phản với một cuộc khán nghiệm khác, dầu là cách nhau bao xa cũng vậy. Bởi đó, một người có thể được khán nghiệm một lần thứ nhì, nhiều tháng hoặc nhiều năm sau lần thứ nhất: Những tài liệu đều ăn khớp với nhau và nối tiếp theo nhau một cách đúng đắn, chẳng khác nào như người ta lật một quyển sách ở chỗ trang đã được làm dấu sẵn, để đọc tiếp theo đoạn sách đã bỏ dở kỳ trước. Phần nhiều những cuộc soi kiếp đưa ra những tài liệu tổng quát về những thời kỳ cổ xưa, như ở Ai Cập và châu Atlantide. Khi người ta đem đối chiếu những cuộc soi kiếp đó với nhau, thì thấy rằng những chi tiết rời rạc và thiếu sót đã bỏ khuyết lẫn nhau và trở nên hoàn bị hơn: Mỗi cuộc soi kiếp lập lại một phần những gì đã được nói ra trong một lần trước, hoặc thêm vào một chi tiết mới cho toàn thể câu chuyện. Không cuộc soi kiếp đều hòa hợp lẫn nhau, mà còn xác nhận lẫn nhau trên nhiều điểm về những sự việc được ghi chép trong lịch sử, dầu đó là những sự việc bí ẩn tối tăm, thuộc về phần ngoại sử. Thí dụ: Một trong những cuộc soi kiếp nói rằng một người nọ, trong một tiền kiếp, đã từng làm một người \"Phóng ghế.\" Ông Cayce không hề biết \"Phóng ghế\" nghĩa là gì, và khi tra cứu tự điển, ông mới thấy rằng danh từ đó ám chỉ một phong tục cổ xưa của dân miền Bắc Mỹ: Người ta trói những mụ phù thủy trên những chiếc ghế đẩu và cầm chân ghế chổng ngược để nhận chìm họ xuống ao nước lạnh. Một thí dụ khác: Trong cuộc soi kiếp cho một người thanh niên, ông Cayce nói rằng trong một kiếp trước, y đã sống ở bên Pháp, tại đây y gặp gỡ và làm bạn với nhà bác học Mỹ Robert Fulton và đã giúp đỡ người này trong sự thực hiện một vài phát minh khoa học. Ông Cayce biết rõ Robert Fulton nhưng ông không tin rằng ông này đã sống ở nước ngoài, ngoại trừ nước Mỹ. Sau khi tra cứu một quyển tự điển về tiểu sử các nhân vật ông mới biết rằng ông Fulton đã có ở bên Pháp nhiều năm, và đã được nhiều người quen biết giúp đỡ và khuyến khích trong nghành hoạt động của ông. Ngoài ra những sự xác nhận lịch sử lạ lùng nói trên về những tiền kiếp, còn có rất nhiều bằng chứng khác về kiếp hiện tại. Ông Cayce biết rằng những sự phân tách tâm lý trong những cuộc soi kiếp của ông đều đúng, không những đối với ông và những người trong gia đình, mà cũng đúng đối với những người hoàn toàn xa lạ. Trong những cuộc soi kiếp cũng như trong những cuộc khán bịnh, dầu cho đương sự có quen biết hay không đối với ông Cayce, điều đó không có quan hệ gì cả. Họ ció thể là những người hoàn toàn xa lạ hoặc ở bất cứ nơi nào trên thế giới: Nếu ông có được đầy đủ tên họ, ngày sinh và nơi sinh của những người ấy, ông có thể diễn tả một cách đúng đắn những hoàn cảnh hiện tại cùng những điều bí ẩn trong tâm tính của họ. Ông cũng nói luôn cả những đức tính, khả năng cùng những khuyết điểm của họ, và truy nguyên ra tất cả những điều đó ở các tiền kiếp. Những cuộc soi kiếp cũng đúng dưới một khía cạnh khác. Ông Cayce đã có thể kiểm điểm lại những điều mà cuộc soi kiếp đã tiết lô về tánh chất và khả năng nghề nghiệp tương lai của những đứa trẻ con: Một cuộc soi kiếp ngày sinh của một đứa trẻ tai. Norfolk cho biết rằng sau này nó sẽ là một đứa trẻ bướng bỉnh, cứng đầu và khó dạy. Khi nó lớn lên, những tính nết đó càng ngày càng biểu lộ một cách rõ rệt, và cha mẹ nó cũng không thể làm cách nào để sửa đổi được. Trong trường hợp lý thú hơn nữa là của một đứa trẻ khác mà cuộc soi kiếp cho biết rằng về sau y có thể trở nên một y sĩ có tài. Những thói xấu mà cuộc soi kiếp trước cũng đã bắt đầu biểu lộ sớm, cùng một lượt với sự thích thú đặc biệt về nghành y học. Vào năm tám tuổi, y đã bắt đầu mổ xác những con thú đã chết để xem cơ thể bên trong con thú như thế nào. Chưa đầy mười tuổi, y đã xem một cách say mê những bộ sách tự điển Y Khoa, và năm mười hai tuổi, y cho cha mẹ biết rằng y có ý muốn sẽ vào trường Đại Học John Hopkins để theo nghành Y khoa. Cha của đứa trẻ là một nhà kinh doanh thương mại ở New York; mẹ y là một nữ tài tử. Lúc đầu, cha mẹ y đều phản đối ý định học Y khoa của y và khuyên hãy bỏ ý định ấy. Nhưng đứa trẻ cương quyết giữ lập trường và sau cùng đã thắng mọi trở lực. Hiện nay y đang học lớp dự bị về khoa Lý Hóa Sinh tai. một trường Đại Học lớn ở miền đông Hoa Kỳ. Trường hợp này chứng tỏ một lần nữa về năng khiếu Thần Nhãn thật sự của ông Cayce, vì ông đã nhìn thấy kiếp trước của đứa trẻ và chắc chắn rằng những khả năng đặc biết của y sẽ biểu lộ ra ở kiếp này. Những thí dụ kể trên chỉ rằng những cuộc soi kiếp của ông Cayce có một giá trị rất lớn về sự tiên đoán tương lai, không những của trẻ sơ sinh mà cũng của những người lớn. Một cô điện tín viên ở nhà Bưu điện thành phố New York lấy làm vô cùng ngạc nhiên về những bức điện tín lạ lùng mà cô đã đánh đi nhiều lần về Virginia Beach. Cô ấy mới hỏi thăm về ông Cayce và quyết định yêu cầu ông soi kiếp cho cộ Nhờ đó, cô biết rằng cô sẽ theo đuổi nghề nghiệp điện tín viên, và tốt hơn cô nên học về nghành vẽ quảng cáo, vì trong nhiều kiếp trước, cô đã là một nghệ sĩ có tài về nghành này. Cô ấy không hề có ý nghĩ theo đuổi một nghệ thuật nào, dầu là kỹ nghệ họa hay bất cứ nghành nào khác, nhưng cô ấy có đủ can đảm để học thử và xin ghi tên học ở một trường nọ. Cô lấy làm vô cùng ngạc nhiên mà thấy rằng cô có năng khiếu và đã thành công rất mau chóng với nghành kỹ nghệ họa, đồng thời cô cũng được cải tiến rất nhiều về nhân cách của mình. Với thời gian trôi qua, ông Cayce càng nhận thấy rằng những cuộc soi kiếp của ông đã giúp ích cho rất nhiều người. Ông càng vững đức tin hơn trước, khi thấy rằng công việc của ông làm là chánh đáng vì nó gây nên những kết quả tốt đẹp. Có nhiều người được hướng dẫn theo những nghề nghiệp thích hợp với họ; những người khác nhận được những lời chỉ giáo san bằng mọi sự khó khăn trong đời sống gia đình; những người khác nữa đã tìm cách tự biết mình và tập hòa mình một cách thích nghi với đời sống xã hội. Những điều kể trên đã lần lần thuyết phục ông Cayce về tánh cách chân thật và xác đáng của những cuộc soi kiếp bằng Thần Nhãn cũng như của sự giải thích mà nó đưa ra về định mệnh của con người. Nhưng điều nó làm cho ông tin tưởng hơn hết là cái tinh thần Gia Tô giáo thâm sâu, tiềm tàng trong những điều mà cuộc soi kiếp đã tiết lộ cho ông biết; và hơn nữa, cái tinh thần Gia Tô giáo đó lại được đưa ra một cách dễ dàng và thích nghi trong khuôn khổ của thuyết Luân Hồi. Một cuộc soi kiếp ít khi nào mà không nêu ra một đoạn sách trong Thánh Kinh hay một điều giảng dạy của đấng Christ. Những câu dẫn chứng thông thường nhất là những lời dạy của đấng Christ như sau: \"Ngươi gặt hái những gì ngươi đã gieo\" và \"Hãy làm cho kẻ khác những gì ngươi muốn kẻ khác làm cho ngươi.\" Đôi khi đó là những câu chú thích theo đúng nguyên văn hoặc phác họa thêm ít nhiều tư tưởng theo nguyên văn, chẳng hạn như: \"Ngươi chớ lầm lạc: Không ai có thể kiêu ngạo Chúa Trời! Vì ai gieo giống nào sẽ gặt giống nấy.\" Và: \"Con người luôn luôn là cái hậu quả của chính mình. Ngươi hãy làm điều lành cho những kẻ đã phỉ báng nhục mạ ngươi, rồi ngươi sẽ cứu chuộc được những điều tội lỗi mà chính ngươi đã gây ra cho kẻ khác.\" Những lời dẫn chứng kể trên là để răn dạy những người bị bịnh tật đau khổ, do hậu quả của những điều tội lỗi mà họ đã gây ra trong một kiếp trước. Khi sự hứng khởi nồng nhiệt lúc ban đầu đã lắng dịu, thì nhóm người chung quanh ông Cayce mới bắt đầu đặt những câu hỏi về những điều đã tiết lộ trong các cuộc soi kiếp của chính họ. Trước hết họ muốn biết tại sao có một vài thời kỳ trong lịch sử luôn luôn tái diễn trở đi trở lại trong các cuộc soi kiếp. Nhiều người lại có chung một bối cảnh lịch sử giống như nhau; nói tóm lại, những điều diễn tả trong các cuộc soi kiếp hình như đều rập theo một khuôn khổ. Các cuộc soi kiếp thường nêu ra một loạt các thời kỳ sau đây: Thời đại Atlantide, Đế quốc La Mã, Thời kỳ Thánh Chiến (Croisades) và lúc khởi đấu thời kỳ khai mở thuộc địa ở Bắc Mỹ. Một loạt khác gồm có: Châu Atlantide, Ai Cập, La Mã, nước Pháp thời Louis 14, 15 và 16, và Giặc Phân Ly (Secession) ở Hoa Kỳ. Lẽ tự nhiên, cũng có những trường hợp khác, gồm có Trung Hoa, Ấn Độ, Cao Miên, Pérou, Bắc u, Phi Châu, Trung Mỹ, Ý, Tây Ban Nha, Nhật Bổn, và nhiều xứ khác; nhưng phần nhiều các cuộc soi kiếp đều noi theo một khuôn khổ lịch sử như nhau. Theo ông Cayce, lý do của sự kiện trên là vì những linh hồn thuộc về một thời kỳ lịch sử nhất định, về sau thường chuyển kiếp đầu thai chung một lượt ở một thời kỳ khác. Trong những thế kỷ ở khoảng giữa, thì những nhóm linh hồn khác lại chuyển kiếp xuống trần theo đúng phiên bản của họ. Sự thay phiên đầu thai từng nhóm một một cách có quy củ, trật tự như vậy cũng giống như sự thay phiên từng toán thợ làm việc trong một cơ xưởng. Bởi đó, phần nhiều những linh hồn đang sống trên thế gian hiện nay, đều đã cùng đầu thai với nhau một lượt ở những thời kỳ quá khứ trong lịch sử. Ngoài ra, những linh hồn có sự liên lạc gia đình, bè bạn hoặc đồng lý tưởng với nhau, có thể đã cùng có những nhân duyên với nhau trong những kiếp trước. Một câu hỏi khác được nêu ra: \"Những tài liệu đó do đâu mà có?\" Câu trả lời là: Ông Cayce nằm trong giấc ngủ thôi miên, có thể thâu thập những tài liệu đó ở hai nơi. Một là trạng thái vô thức của người đang được soi kiếp. Trạng thái vô thức này giữ lại ký ức của tất cả những kinh nghiệm mà đương sự đã trải qua, không những trong kiếp này mà cũng gồm luôn những kinh nghiệm ở những kiếp trước. Những ký ức thuộc về kiếp trước được che khuất, ẩn tàng trong những chỗ thâm sâu kín đáo nhất của tiềm thức, ngoài vòng hiểu biết và thực nghiệm của khoa Tâm lý học hiện đại. Ngoài ra, tiềm thức của một người là một lĩnh vực dễ thăm dò bằng tiềm thức của một người khác, hơn là bằng trạng thái ý thức, chẳng khác nào như một cảnh hỗn độn của một thành phố lớn, người ta có thể đi từ chỗ này đến chỗ kia bằng đường xe điện ngầm (metro) một cách dễ dàng mau chóng hơn là bằng những phương tiện khác ở trên mặt đất. Bởi lẽ đó, trong trạng thái thôi miên, linh hồn ông Cayce tiếp xúc với linh hồn đương sự một cách trực tiếp bằng tiềm thức. Sự giải thích này có thể được chấp nhận một cách dễ dàng; nó phù hợp, ít nhất là một phần nào, với những sự phát minh của khoa phân giải tâm lý (psychanalyse) về cuộc đời và trạng thái vô thức. Nhưng còn cái nguồn gốc thứ hai đã giúp tài liệu cho ông Cayce, thì dường như rất lạ lùng. Những cuộc soi kiếp gọi đó là những \" ký ức của không gian\" (Clichés Akashiques). Như thường lệ, mỗi khi nói đến một danh từ lạ và khó hiểu, ông Cayce đánh vần từng chữ trong giấc thôi miên của ông: Akasha: Danh từ; Akashique: Tĩnh từ. Nói tóm tắt, ông Cayce giải thích danh từ ấy như sau: Akasha là danh từ Phạn nhữ (sanskrit) dùng để chỉ chất dĩ thái tinh hoa căn bản của Vũ Trụ. Chất ấy có cái tác dụng như một cái phim ảnh hay một cuốn phim chiếu bóng, trên đó được ghi nhận một cách rõ ràng không bao giờ mất những âm thanh, ánh sáng, cùng mọi hành vi, tư tưởng của con người và tất cả mọi sự gì ra trong vũ trụ kể từ thuở Vô Cực. Chính nhờ đó sự ghi nhận trong ký ức của không gian đó mà những bị có Thần Nhãn có thể nhìn thấy dĩ vãng như đọc một quyển sách phơi bày từng trang trước mặt họ, dầu cho những sự việc xảy ra đã cách xa hằng bao nhiêu thời gian trong quá khứ. Chất Akasha cò thể được coi như một cái máy chụp ảnh vĩ đại của Vũ Trụ. Cái khả năng thấy ký ức của Thiên Nhiên trên chất Akasha đó vốn tiềm tàng ở mọi người trong chúng ta: Nó tùy nơi mực độ nhậy cảm của mỗi người, và tùy nơi chúng ta có thể đặt mình vào một trạng thái thụ cảm thích nghi, cũng ví như khi chúng ta bắt đúng luồn sóng vô tuyến trên máy thu thanh để nghe âm nhạc vậy. Trong khi thức tỉnh, ông Cayce không có thể đặt mình vào trạng thái thụ cảm thích nghi, để \"Bắt đúng luồn sóng\" như đã kể trên, nhưng trái lại trong giấc ngủ thôi miên ông có thể làm được điều ấy. Trong tất cả những điều bí ẩn mà ông Cayce đã thốt ra trong giấc thôi miên, thì đó là điều mà ông cho là lạ lùng nhất. Tuy thế, đáp lại những câu hỏi hoài nghi về vấn đề này, ông đều luôn luôn trả lời như nhau, có khi thì dùng những danh từ giống nhau, có khi thì thêm vào những chi tiết phụ thuộc. Có nhiều khi, ông nói thêm rằng những sự ghi nhận trên chất Akasha cũng có thể gọi là \"Ký ức của Vũ Trụ\" hay \"Quyển sách Thiên nhiên.\" Ông Cayce cũng đưa ra những sự giải thích đã có từ nhiều thế kỷ trước về chất Akashạ Nền Triết học cổ Ấn Độ đã từng nói rằng căn bản của vật chất vốn hư không; vật chất là sự kết tinh của một sức mạnh gọi là sinh lực; và cũng nói về sự chuyển di tư tưởng bằng phương pháp Thần giao cách cảm: Và những điều này gần đây đã được khoa học u Tây xác nhận. Vậy tại sao chúng ta không có một thái độ cởi mở để chấp nhận ít nhất là tiềm năng của chất Akasha, cũng là một quan niệm khác của Triết học Ấn? Sự giải thích bằng trạng thái vô thức có thể chấp nhận được trong việc soi kiếp cho những người khác, nhưng làm sao giải thích hiện tượng này là ông Cayce đã nói rất nhiều chi tiết đầy đủ, nó tuôn tràn một cách dồi dào như suối chảy trong những cuộc khán nghiệm sưu tầm về những thời đại cổ xưa ở châu Atlantide, Ai Cập, và thời kỳ của đức Chúa Jesus? Có thể nào ông đã góp nhặt tài liệu trong tiềm thức của những người đã từng sống vào những thời kỳ đó chăng? Mặc dầu họ không phải là những người đến nhờ ông soi kiếp? Hay ông Cayce đã khám phá ra những điều đó trong ký ức của Lịch Sử, được ẩn dấu tiềm tàng và giữ gìn nguyên vẹn trong những cõi vô hình huyền bí của Vũ Trụ? Sau cùng ông Cayce đã chấp nhận quan niệm về chất Akasha, không phải vì ông có một bằng chứng tuyệt đối về đều ấy, mà bởi vì nó đã được xác nhận trong những cuộc khán nghiệm bằng Thần Nhãn; và những cuộc khán nghiệm của ông về tất cả mọi vấn đề từ trước đến nay đều đúng đắn và hoàn toàn đáng tin cậy. Có lẽ sự dùng Thần Nhãn để nhìn thấy những sự việc đã xảy ra trong quá khứ cũng có thể được giải thích bằng những cách khác; và cũng có lẽ trong tương lai, một nhà bác học hiện đại nào đó có thể chứng minh sự thật về chất Akasha, và điều này rốt cuộc cũng không phải bí mật lạ lùng gì hơn những hiện tượng đã có, chẳng hạn như luồng sóng vô tuyến, tánh chất phóng quang của chất radium, nguyên tử lực, hoặc trí nhớ của bộ Óc con người, và sự truyền cảm của bộ Thần kinh hệ. Dầu sao, những cuộc soi kiếp của ông Cayce và sự đúng đắn một lạ lùng của nó là một sự thật hiển nhiên. Trong khoảng hai mươi hai năm trường, bắt đầu từ năm 1923 trở đi là năm mà ông Cayce bắt đầu soi kiếp và khán bịnh bằng Thần Nhãn, cho đến năm 1945 là năm ông từ trần, ông đã soi kiếp cho tất cả độ 2.500 người. Cũng như những cuộc khán bịnh bằng Thần Nhãn, những cuộc soi kiếp đều được ghi chép trong các tập hồ sơ và được giữ gìn cẩn thận. Nhiều thơ từ văn kiện đã chứng minh cho sự đúng đắn của nhiều cuộc soi kiếp, mỗi khi có đủ bằng chứng xác nhận về sự đúng đắn của những điều đã tiết lộ. Những người nào muốn tìm biết sự thật về những điều này vẫn còn có thể chất vấn nhiều người hiện nay còn sống và đã từng được ông Cayce soi kiếp cho họ. Như vậy, nếu chúng ta có thể tin tưởng nơi tánh cách chân thật của những tập hồ sơ văn kiện lạ lùng đó và sự giải đáp của nó về những bài toán bí hiểm của cuộc đời, thì ta đã có trong tay một số tài liệu khổng lồ và hiếm có về vấn đề này. Trước hết chúng ta có một số bằng chứng cụ thể hiển nhiên về luật Luân Hồi, là một nguyên tắc tiến hóa căn bản của con người. Và tất cả những yếu tố kể trên cũng chưa đủ để hoàn toàn thuyết phục chúng ta, thì ít nhứt nó cũng đáng để cho chúng ta chú ý vì mục đích khảo cứu và sưu tầm khoa học. Có biết bao nhiêu những cuộc phát minh lớn lao vĩ đại, lúc ban đầu cũng chỉ căn cứ trên những giải thuyết lạ lùng và khó tin. Khi người ta hỏi nhà bác học Einstein bằng cách nào ông ta đã phát minh ra thuyết Tương Đối luận, ông đáp: - Tôi chỉ thử đưa một nghi vấn về một định lý. Ngoài ra, chúng ta còn có một số tài liệu rất dồi dào về tâm lý, y lý và triết lý, nó đem đến cho ta một tầm kiến thức rộng rãi và khác hẳn về cuộc đời. Trong khoảng hai mươi hai năm đó có biết bao nhiêu người đau khổ tuyệt vọng đã tìm đến ông Cayce và đã được ông săn sóc giúp đỡ do sự hiểu biết thâm sâu và năng khiếu Thần Nhãn của ông. Họ bị đủ thứ đau khổ bịnh tật về thể xác lẫn tinh thần, và tất cả đều muốn tìm sự giải đáp cho câu hỏi sau đây: \"Tại sao sự đau khổ này lại đến cho tôi?\" \"Nguyên nhân vì đâu mà tôi bị sự đau khổ này?\" Không phải tất cả những trường hợp đó đều là nguy cấp hay tuyệt vọng. Có nhiều người xem ra thì những kiếp trước họ cũng tầm thường như kiếp này, vì không có gì đặc biệt. Nhưng, dầu cho sự đau khổ của họ nặng hay nhẹ, các cuộc soi kiếp đã chỉ cho thấy rằng cái thân phận và hoàn cảnh hiện thời của họ là cái kết tinh của bao nhiêu nhân và quả nối tiếp lẫn nhau như những cái khoen của một sợi dây xích và bắt đầu từ nhiều thế kỷ trước. Tất cả đều đã được chỉ cho thấy rằng những bịnh tật, thống khổ của họ bây giờ đều có nguyên nhân xa hay gần, do sự hành động của một định luật căn bản gọi là Luật Nhân Quả. Những gì họ đã nghe và học hỏi đã làm cho họ thay đổi cuộc đời; sự hiểu biết thâm sâu về bài học Nhân Quả đã giúp cho họ một nguồn an ủi cùng tìm thấy sự thăng bằng và an tịnh của tâm hồn. Nếu người ta chấp nhận tánh cách chân thật của những cuộc soi kiếp, người ta cũng phải nhìn nhận sự kiện này là nó đã làm đảo lộn trí óc và quan niệm của họ về cuộc đời. Tầm quan trọng của sự việv kể trên không phải là nó đem đến cho ta một giả thuyết mới: đó là một lý thuyết rất cổ xưa và đã từng là một điều tín ngưỡng của nhiều dân tộc rải rác ở nhiều miền lục địa trên quả địa cầu. Những cuộc soi kiếp của ông Cayce có một tầm quan trọng vì hai điều này: Điều thứ nhất: đây là lần đầu tiên ở u Mỹ mà người ta đã có được những bản phúc trình đúng đắn mạch lạc, rõ ràng và đáng tin cậy về những kiếp trước của một số nhiều người. Điều thứ hai: đây là lần đầu tiên trong lịch xử thế giới, những bản phúc trình đó được ghi chép và sắp thành hồ sơ có ngăn nắp, trật tự, để cho mọi người có thể tra cứu, sưu tầm. Ngoài ra, những cuộc soi kiếp của ông Cayce đã hợp nhứt triết lý Đông Tây càng thêm phần sinh sắc. Nhờ đó, chúng ta đã có một sự tổng hợp rất cần thiết giữa hai quan điểm triết học khác nhau của Đông Phương và Tây Phương. Những cuộc soi kiếp bằng Thần Nhãn của ông Cayce cũng đã tổng hợp khoa học cà tôn giáo bằng cách chỉ cho ta thấy rằng cõi giới tinh thần được cai quản bởi những định luật Nhân Quả một các đúng đắn cũng y như cõi giới vật chất. Nó cho ta thấy rằng sự đau khổ của con người không phải là do một sự rủi ro tình cờ theo quan niệm duy vật, mà là do bởi những tư tưởng và cách hành động sai lầm trong quá khứ. Nó chỉ rằng những sự sai biệt và bất đồng giữa thân thế, hoàn cảnh và khả năng của người đời không phải là do ý muốn độc đoán của Thượng Đế hay là do ảnh hưởng mù quáng của sự di truyền, mà nó chỉ là cái kết quả của những hành động và cách xử thế của con người trong kiếp trước. Mọi sự đắng cay, thất bại, buồn rầu đều có một ý nghĩa và mục đích giáo hóa chúng ta về đướng xử thế; những bệnh tật tai ương xảy đến cho ta đều có một nguyên nhân sâu xa về tinh thần. Và tất cả những sự quằn quại đau khổ đều là những bài học quý mà chúng ta thọ lãnh trên trường học lớn của thế gian, ngõ hầu trong tương lai nó sẽ đưa chúng ta đến cái mục đích Minh Triết và Toàn Thiện.",
  "nextChapter": "https://gacsach.top/doc-online/95161/nhung-bi-an-cua-cuoc-doi-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/95159/nhung-bi-an-cua-cuoc-doi-chuong-03-phan-1.html"
}