{
  "title": "Vụ giết người trên sân golf - Chương 03",
  "url": "https://gacsach.top/doc-online/62766/vu-giet-nguoi-tren-san-golf-chuong-03.html",
  "content": "Chương ba Tại biệt thự Gieneviene Lập tức Poirot nhảy ra khỏi xe, đôi mắt anh lấp lánh vì xúc động. Anh nắm vai người cảnh sát: - Anh vừa nói gì vậy? Bị giết à? Bao giờ? Như thế nào? Người cảnh sát nhíu lông mày. - Tôi hiểu - Poirot suy nghĩ giây lát - Ngài cảnh sát trưởng hẳn có trong nhà? - Thưa ngài, vâng. Poirot rút tấm danh thiếp và ngoáy vội mấy chữ trên đó. - Đây, anh làm ơn tìm cách nào đưa ngay tấm danh thiếp này cho ngài cảnh sát trưởng giúp tôi. Viên cảnh sát cầm lấy tờ danh thiếp, xem xét kỹ sau đó bấm chuông ở cổng. Mấy phút sau người cảnh sát thứ ba xuất hiện và người cảnh sát thứ nhất đưa cho anh ta tờ danh thiếp của Poirot. Một lúc sau xuất hiện một người thấp béo, có hàng ria rậm. Ông ta chạy lon ton ra cổng. Viên cảnh sát chào ông ta và đứng lùi ra sau. - Ngài Poirot thân mến của tôi! - người mới tới kêu to - Tôi rất vui mừng gặp lại ngài. Sự có mặt của ngài thật sự là một thành công! Nét mặt Poirot sáng lên: - Ngài Bex! Đây thật sự là một niềm vui sướng - Poirot quay lại phía tôi - Còn đây là ông bạn người Anh của tôi, đại úy Hastings, và đây là ngài Lucien Bex. Viên cảnh sát trưởng và tôi chào nhau đúng nghi thức, sau đó Bex lại quay về phía Poirot: - Trời, chúng ta đã không gặp nhau từ sau vụ án ở Ostend. Tôi nghe nói là ngài đã giã biệt ngành cảnh sát rồi? - Đúng, hiện nay tôi có một văn phòng tư ở London. - Ngài nói rằng có thể cung cấp cho chúng tôi những tin có thể giúp chúng tôi? - Không loại trừ điều đó. Ngài có biết là chúng tôi được mời tới đây không? - Không. Thế ai mời các ngài vậy? - Người quá cố! Hình như ông ta cảm thấy trước việc mưu sát bản thân mình đang được chuẩn bị. Tiếc rằng ông ta cầu cứu chúng tôi quá muộn. - Khỉ thật! - người Pháp thốt lên - Thì ra ông ta tiên đoán được vụ giết hại chính bản thân mình sao? Điều này thay đổi rất nhiều những giả định của chúng tôi. Nhưng mời các ngài, ta vào nhà đã. Viên cảnh sát trưởng mở cổng và chúng tôi đi về phía ngôi nhà, Bex tiếp tục nói: - Ngài Hautet, dự thẩm viên của chúng tôi, phải ghi lại ngay tất cả những điều này. Ông ta vừa mới xem xét xong nơi xảy ra trọng tội và chuẩn bị hỏi những người làm chứng. Ông ta là người dễ thương, Ngài sẽ thấy mến ông ta ngay. Một con người rất có thiện chí, có ý kiến và phương pháp độc đáo. - Tội ác xảy ra khi nào? - Xác nạn nhân được phát hiện lúc gần 9 giờ sáng nay. Những lời khai của bà Renauld và kết luận của bác sĩ cho thấy vụ giết người có lẽ xảy ra vào khoảng 2 giờ sáng. Xin mời Ngài vào. Chúng tôi đến gần cổng vào biệt thự. Trong hành lang của ngôi nhà còn một cảnh sát nữa. Người này thấy viên cảnh sát trưởng liền đứng dậy. - Ngài Hautet hiện đang ở đâu? - Viên cảnh sát trưởng hỏi. - Thưa ngài, trong phòng khách ạ. Viên cảnh sát trưởng mở cửa ở phía trái hành lang và chúng tôi bước vào phòng khách. Hautet và thư ký của ông ta đang ngồi quanh một chiếc bàn tròn lớn. Hai người rời giấy tờ khi chúng tôi bước vào. Viên cảnh sát trưởng giới thiệu chúng tôi và giải thích nguyên nhân sự xuất hiện của chúng tôi. Dự thẩm viên Hautet người cao gầy, đôi mắt đen sắc sảo, bộ râu quai nón bạc - mà ông ta có thói quen vuốt vuốt khi nói - được cắt xén cẩn thận. Cạnh lò sưởi là một người đứng tuổi hơi gù, chúng tôi được giới thiệu đó là bác sĩ Durand. - Rất lạ! - Hautet nhận xét khi viên cảnh sát trưởng ngừng câu chuyện - Ngài có mang theo thư không? Poirot chìa lá thư và dự thẩm viên đọc thư. - Hừ. Ông ta nói đến một điều bí mật. Thật đáng tiếc là ông ta không viết chi tiết hơn. Chúng tôi rất cám ơn ông, ông Poirot ạ. Tôi hy vọng rằng các ông sẽ giúp đỡ chúng tôi trong việc điều tra vụ này. Hay các ông định trở về London? - Ngài dự thẩm viên, tôi muốn ở lại. Tôi đã không thể đến đúng lúc để tránh cho khách hàng của mình khỏi chết, nhưng tôi thấy mình có nghĩa vụ phải tìm ra kẻ giết người. Dự thẩm viên gật đầu: - Những tình cảm của Ngài đem lại vinh dự cho Ngài. Thêm vào đó, rõ ràng là bà Renauld cũng muốn được ngài giúp đỡ. Chúng tôi đang nóng lòng đợi Ngài Giraud từ Sở Cảnh sát Paris đến, và tôi tin rằng các ngài sẽ giúp đỡ lẫn nhau trong việc điều tra. Còn bây giờ, tôi hy vọng ngài không chối từ dự buổi lấy lời khai của người làm chứng chứ? Liệu tôi có cần nói rằng nếu ngài cần sự giúp đỡ nào của chúng tôi thì ngài lập tức sẽ nhận được sự giúp đỡ đó ngay không? - Cám ơn ông. Ông hiểu cho rằng đến lúc này tôi hoàn toàn không biết gì. Tôi hoàn toàn không biết tí gì. Hautet gật đầu với viên cảnh sát trưởng và viên cảnh sát trưởng kể: - Sáng nay người hầu già, bà Francoise, bước xuống hà để dọn dẹp thì thấy cửa ra vào mở toang. Sợ trong nhà có thể có kẻ cướp, bà ta ngó vào phòng khách. Nhưng thấy vàng bạc vẫn y nguyên, bà ta yên lòng và không nghĩ gì đến chuyện đó nữa, vì cho là có lẽ ông chủ dậy sớm và đi ra ngoài dạo chơi. - Xin lỗi ngài vì tôi đã ngắt lời ngài, nhưng ông chủ vẫn có thói quen đó chứ? - Không, ông chủ không có thói quen đó, nhưng ở bà già Francoise từ lâu đã khắc sâu trong đầu quan niệm ai cũng biết về người Anh, tất cả người Anh đều điên cả và bất kỳ lúc nào cũng có thể có những hành động khó hiểu nhất. Khi cô gái hầu bước vào phòng bà Renauld như mọi lần để đánh thức bà dậy, thì cô ta kinh ngạc nhìn thấy bà Renauld bị trói, mồm nhét giẻ. Trong lúc đó cũng phát hiện thấy xác đã cứng của ngài Renauld - ông ta bị giết bằng một nhát dao đâm vào lưng. - Ở đâu? - Đây chính là một trong những đặc điểm kỳ lạ nhất của biến cố xảy ra, ngài Poirot ạ. Ông Renauld nằm úp mặt trong một cái hố mới đào. - Sao? - Đúng thế. Cái hố mới đào - chỉ cách địa giới của khu biệt thự có vài ba yards. - Thế ông ta đã chết được bao lâu rồi? Người trả lời câu hỏi này là bác sĩ Durand: - Tôi đã khám nghiệm tử thi lúc mười giờ sáng nay. Nạn nhân phải chết trước đó ít ra là 7 hay 10 giờ rồi. - Hừ, từ đó rút ra kết luận là vụ giết người đã xảy ra khoảng từ nửa đêm đến lúc 3 giờ sáng. - Hoàn toàn đúng như vậy. Lời khai của bà Renauld khẳng định rằng vụ giết người xảy ra sau 2 giờ sáng. Có lẽ nạn nhân chết ngay lập tức và lẽ tất nhiên là chết vì bị giết, bởi vì không thể tự đâm mình một nhát đâm như thế được. Poirot gật đầu và viên cảnh sát lại tiếp tục: - Những người đày tớ khiếp đảm vội vã cởi trói cho bà Renauld. Bà ta rất yếu, hầu như bất tỉnh nhân sự vì đau và sợ. Bà Renauld kể lại rằng hai người đàn ông đeo mặt nạ đang đêm xộc vào phòng ngủ, nhét giẻ và mồm bà, trói bà lại và dùng sức mạnh lôi chồng bà đi. Trong lúc đó, kẻ hầu người hạ đang ngủ yên cả. Khi biết cái tin thê thảm này, bà rơi ngay vào trạng thái thần kinh trầm trọng. Bác sĩ Durand lập tức cho bà ta uống thuốc ngủ và cho đến giờ chúng tôi chưa thể hỏi kỹ bà ta được. Nhưng dứt khoát là khi tỉnh dậy bà sẽ bình tĩnh hơn và có thể qua được trạng thái căng thẳng có liên quan đến cuộc điều tra. Viên cảnh sát trưởng ngừng lại. - Thế trong nhà còn ai nữa không, thưa ngài? - Có bà hầu già Francoise đã sống nhiều năm với các chủ cũ của biệt thự này và hai cô hầu trẻ, hai chị em Denise và Leonie Oulard. Hai cô hầu này người vùng Merlinville, xuất thân trong một gia đình hoàn toàn tử tế. Còn có một lái xe mà ông Renauld mang từ Anh sang, nhưng hiện nay đang nghỉ phép. Và cuối cùng là bà Renauld và con trai họ là Jack Renauld. Anh ta hiện cũng đang đi vắng. Poirot cúi đầu. Dự thẩm viên Hautet gọi: - Marchaud! Một viên cảnh sát xuất hiện. - Hãy dẫn bà Francoise lại đây. Viên cảnh sát giơ tay chào và biến mất. Mấy phút sau anh ta trở lại dẫn theo bà già Francoise đang sợ chết khiếp. - Bà tên là Francoise Arrichet? - Vâng, thưa ngài. - Bà đã làm ở biệt thự Genevieve này bao lâu rồi? - Tôi đã sống với bà bá tước mười một năm. Sau đó, khi bà ta bán biệt thự này vào mùa xuân, tôi đồng ý ở lại với nhà quý tộc Anh Renauld. Tôi không bao giờ lại có thể nghĩ rằng… Dự thẩm viên ngắt lời bà: - Đúng thế, đúng thế. Còn bây giờ xin hỏi bà Francoise về cái cửa ra vào này. Ai có nhiệm vụ khóa cửa vào ban đêm? - Thưa ngài, tôi ạ. Tôi bao giờ cũng tự tay làm việc đó. - Thế tối hôm qua? - Tôi đã khóa cửa như mọi lần. - Bà tin chắc như thế chứ? - Tôi thề có quỷ thần chứng giám, thưa ngài. - Bà khóa cửa lúc mấy giờ? - Cũng như mọi khi, vào hồi 10 giờ 30, thưa ngài. - Thế lúc đó những người khác trong nhà làm gì? Họ đã đi ngủ rồi à? - Bà chủ về phòng ngủ từ trước đó một lúc. Denise và Leonie cùng lên phòng với tôi. Ông Renauld ở trong phòng giấy của mình. - Như vậy nếu như có ai sau đó mở cửa thì đó phải là chính ông Renauld? Bà Françoise nhún vai: - Ông chủ làm việc đó để làm gì kia chứ? Bởi kẻ cướp và bọn giết người xục xạo khắp xung quanh đấy. Ấy chết! Ông chủ không phải là thằng ngốc. Phải chăng khi ông mở cửa cho bà ấy… Dự thẩm viên ngắt lời: - Bà nào? Bà muốn nói đến ai? - Còn ai nữa, chính người đàn bà đã đến thăm ông chủ lúc tối. - Như vậy là bà ta đến thăm ông Renauld vào tối hôm đó? - Chà, tất nhiên rồi, thưa ông. Trước đó bà ta đã đến thăm nhiều lần. - Thế bà ta là ai? Bà có biết bà ấy không? Trên khuôn mặt bà già xuất hiện vẻ láu lỉnh: - Làm sao tôi có thể biết được bà ta là ai - bà già làu bàu - Tôi không mở cửa cho bà ta vào tối hôm qua. - A ha - dự thẩm viên nổi nóng, đấm mạnh tay xuống bàn - Thôi đừng có đùa với cảnh sát nữa. Tôi yêu cầu bà phải lập tức nói cho tôi biết tên người đàn bà thường vẫn đến thăm ông Renauld vào buổi tối. - Cảnh sát với chả cảnh sát - bà Françoise lại làu bàu - Tôi chả bao giờ nghĩ rằng có ngày mình lại quan hệ với cảnh sát. Tuy vậy tôi biết rất rõ người đàn bà đó là ai. Đó là bà Daubreuil. Cảnh sát trưởng kêu to lên và nhoài người về phía trước, không giấu vẻ kinh ngạc: - Bà Daubreuil ở biệt thự Marguerite nằm ở phía dưới cạnh đường hả? - Thì tôi đã nói điều đó rồi mà, thưa ông. Ôi, bà ta đẹp làm sao! Quyến rũ hết sức - bà già nhăn mặt khinh thị. - Bà Daubreuil - cảnh sát trưởng thì thào - Không thể tưởng tượng được. - Tất cả các ông đều như nhau cả - bà già lẩm bẩm - Tôi đã nói sự thật, còn họ thì quên bẵng công việc. - Hoàn toàn không đâu - dự thẩm viên nói như thanh minh - Chúng tôi ngạc nhiên, và chỉ có thế thôi. Có nghĩa là bà Daubreuil và ông Renauld… - ông ta im lặng một cách tế nhị - Hả? Đó dĩ nhiên là quan hệ thân tình. - Làm sao tôi biết được? Mà các ông nghĩ ra chuyện gì thế? Ông Renauld là một nhà quy tộc Anh rất giàu, còn bà Daubreuil, bà ấy nghèo, sống giản dị với cô con gái. Nhưng cả hai ăn mặc bảnh bao. Có lẽ bà Daubreuil là người đàn bà có một thời xa xưa oanh liệt. Bà ta chẳng còn trẻ gì, nhưng các ngài cứ yên tâm. Tự tôi đã trông thấy hàng tá đàn ông ngoảnh lại nhìn theo bà ta khi bà ấy đi trên đường phố đấy. Ngoài ra, gần đây, bà ấy lại có tiền, cả thị trấn ai cũng biết… Họ không còn phải tiết kiệm từng đồng xu lẻ nữa - Bà Francoise lắc đầu nhè nhẹ tỏ ý tin chắc chắn vào lẽ phải mà mình đã nói ra. Hautet đăm chiêu vuốt râu. - Còn bà Renauld thì sao? - cuối cùng ông ta hỏi - Bà ấy tiếp nhận mối \"tình bạn\" này như thế nào? Bà Francoise nhún vai: - Bà Renauld bao giờ cũng rất thân ái, rất lịch sự. Xét bề ngoài thì có vẻ như bà chẳng nghi ngờ gì cả. Nhưng dù sao tôi cũng nghĩ đâu phải như vậy, bởi vì trái tim không biết lừa dối, thưa ngài. Dần dần tôi theo dõi thấy bà chủ gầy rộc đi và người xanh xao hơn. Bà không còn được như lúc đến đây một tháng trước. Ông chủ cũng thay đổi. Ông ấy có những điều riêng tư của mình. Ông ấy dường như phát khùng… Mà có gì đáng ngạc nhiên khi mối tình diễn ra theo cách như vậy. Chẳng biết kiềm chế, chẳng đắn đo gì sất. Rõ cũng là phong cách người Anh! Tôi phẫn nộ cựa quậy trên ghế, nhưng dự thẩm viên tiếp tục nêu câu hỏi, dường như không nhận thấy những lời công kích của bà già. - Có nghĩa là ngài Renauld tự tay mở cửa tiễn bà Daubreuil? - Thưa ông, đúng thế. Tôi nghe thấy họ ra khỏi phòng khách và đến gần cửa ra vào. Ông chủ chào tạm biệt và đóng cửa lại. - Lúc đó là mấy giờ? - Khoảng 11 giờ kém 5, thưa ông. - Thế khi nào ông Renauld đi ngủ? - Tôi nghe thấy ông ấy đi lên phòng ngủ độ 10 phút sau khi chúng tôi đi nằm. Cầu thang nhà đây kêu đến mức nghe rõ ai đi lên hoặc đi xuống. - Và chỉ có thế thôi? Bà không nghe thấy tiếng nói hay tiếng động gì khác trong đêm à? - Hoàn toàn không, thưa ông. - Trong số người làm, ai xuống hà trước nhất vào lúc sáng sớm? - Thưa ông, tôi ạ. Và lập tức nhìn thấy cửa mở toang. - Thế còn các cửa sổ tầng dưới? Các cửa sổ đều đóng cả chứ? - Tất cả đều đóng. Không chỗ nào có điều gì khả nghi cả. - Thôi được. Bà có thể đi được rồi. Bà lão lê bước ra cửa. Khi bước qua ngưỡng cửa, bà quay lại: - Thưa ông, tôi muốn nói thêm. Cái bà Daubreuil ấy là một nhân vật mờ ám. Ôi, đúng thế, phụ nữ dễ hiểu nhau. Bà ấy là người xấu. Hãy nhớ lấy lời tôi. Nói rồi bà lão lắc lắc đầu đầy ẩn ý và ra khỏi phòng. ° ° ° - Leonie Oulard! - dự thẩm viên gọi. Leonie xuất hiện, mắt đẫm lệ và gần như loạn thần kinh. Nhưng dự thẩm viên Hautet đã nhanh chóng khắc phục được tình trạng đó. Lời khai của Leonie về căn bản chỉ gồm có việc cô ta nhìn thấy bà chủ mồm bị nhét giẻ, tay chân bị trói. Cô ta cũng như bà Francoise không nghe thấy gì lúc đêm cả. Chị cô, là Denise, lúc lấy lời khai cũng khóc. Cô khẳng định là gần đây ông chủ rất thay đổi. - Dần dần ông ấy ngày càng u sầu hơn. Ông Renauld ăn rất ít, luôn luôn buồn rầu. Nhưng Denise có giả thuyết riêng của mình. - Rõ ràng là bọn bất lương đã theo dõi sát ông chủ - cô ta khẳng định - Hai người đàn ông đeo mặt nạ có thể là ai khác ngoài bọn ấy? Bọn khủng bố là một tổ chức đáng sợ nhất. - Tất nhiên cũng có thể là như vậy - dự thẩm viên nói bình thản - còn bây giờ, cô gái, cô hãy nói xem có phải tối qua cô mở cửa cho bà Daubreuil vào nhà không? - Không phải tối qua, mà là tối hôm kia, thưa ngài. - Nhưng bà Francoise vừa mới nói với chúng tôi là tối qua bà Daubreuil có mặt ở đây mà? - Thưa ông, không phải. Thực tế có một phụ nữ nào đó tối qua đến thăm ông Renauld, nhưng đó không phải là bà Daubreuil. Dự thẩm viên sửng sốt không tin, nhưng cô gái không thay đổi ý kiến. Cô ta biết rất rõ bà Daubreuil qua hình dáng bề ngoài. Còn người phụ nữ này mặc dù cũng tóc đen, nhưng thấp hơn và trẻ hơn nhiều. Không gì có thể buộc Denise thay đổi lời khai. - Thế trước đây cô đã gặp người này bao giờ chưa? - Chưa khi nào, thưa ông - và sau đó cô gái nói thêm vẻ bẽn lẽn - Nhưng tôi nghĩ rằng đó là một phụ nữ Anh. - Một phụ nữ Anh? - Thưa ông, đúng thế. Thứ tiếng Pháp mà bà ấy dùng để hỏi về ông Renauld là thứ tiếng Pháp hoàn toàn chuẩn, nhưng giọng thì lơ lớ. Dựa vào đó bao giờ người ta cũng có thể nhận ra người nước ngoài, có phải không ạ? Ngoài ra, khi hai người từ phòng giấy đi ra thì bà ta nói tiếng Anh với ông chủ. - Thế cô có nghe thấy họ nói gì không? Cô có hiểu nội dung câu chuyện của họ không? Tôi rất quan tâm đến điều ấy. - Tôi ấy à? Tôi nói tiếng Anh rất khá - Denise tự hào - Người phụ nữ này nói rất nhanh, vì thế tôi không thể nghe được tất cả những gì bà ta nói, nhưng nghe thấy những lời cuối cùng của ông Renauld, khi ông mở cửa. Người đàn bà dừng lại một lát ở cửa, còn ông Renauld nói thì thào: \"Được, được, nhưng lạy Chúa! Còn bây giờ thì cô về đi!\". - \"Được, được, nhưng lạy Chúa! Còn bây giờ thì cô về đi!\" - dự thẩm viên nhắc lại câu nói và ghi vào sổ. Ông cho Denise ra và sau một phút suy nghĩ lại cho gọi bà Francoise. Ông ta hỏi bà lão là liệu bà có tin chắc tối qua bà Daubreuil đến thăm ông Renauld không. Nhưng bà lão quyết bảo vệ ý kiến của mình, xác nhận rằng đó là bà Daubreuil. - Denise dường như muốn tô vẽ cho bản thân mình, chỉ có thế mà thôi! Để làm việc đó, nó đã dựng ra cả câu chuyện mỹ miều về người đàn bà không quen biết này. Cũng vì vậy mà nó đã tỏ ra là mình biết tiếng Anh. Có lẽ ông chủ không bao giờ nói câu đó bằng tiếng Anh, ngay dù ông chủ có nói câu đó thì cũng không xác nhận được điều gì, bởi vì bà Daubreuil nói tiếng Anh rất giỏi. Và nói chung trong nhà này tiếng Anh là tiếng dùng chính thức. Ngài phải thấy là Jack, con trai ông Renauld thường ở đây với cha mẹ, mà anh ta nói tiếng Pháp rất tồi. Vì vậy khi anh ta về đây mọi người vẫn nói tiếng Anh - bà Francoise giải thích. Dự thẩm viên gật đầu, sau đó hỏi về người lái xe và biết rằng, mới hôm qua ông Renauld nói với lái xe, Masters, là trong thời gian tới không cần dùng xe và anh ta có thể nghỉ phép. Những nếp nhăn hiển thị sự phân vân bắt đầu xuất hiện giữa đôi lông mày của Poirot… - Thế là thế nào? - Tôi thì thào. Poirot vội vã bước lên và hỏi: - Xin lỗi ngài Bex, nhưng chắc chắn là ngài Renauld có thể tự lái xe? Viên dự thẩm nhìn bà Francoise, và bà trả lời ngay: - Không, ông chủ không biết lái xe. Nếp nhăn trên trán Poirot càng sâu thêm. Tôi chán cảnh im lặng mãi rồi, và nói xen vào: - Tôi muốn anh giải thích rõ điều gì làm anh băn khoăn… - Chả lẽ anh lại không hiểu sao? Trong thư ông Renauld nói là sẽ đưa xe đến đón tôi ở Calais. - Có thể ông ta thuê xe thì sao? - Tôi giả định. - Hoàn toàn đúng như vậy. Nhưng tại sao lại thuê xe trong khi có xe riêng? Và tại sao đúng hôm qua mới cần cho tài xế nghỉ phép đột ngột, vội vã? Phải chăng việc đó được tiến hành vì một nguyên nhân nào đó ông Renauld muốn đuổi anh ta đi trước khi chúng ta đến?",
  "nextChapter": "https://gacsach.top/doc-online/62767/vu-giet-nguoi-tren-san-golf-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/62763/vu-giet-nguoi-tren-san-golf-chuong-02.html"
}