{
  "title": "Bàn Vận Công - Chương 3",
  "url": "https://gacsach.top/doc-online/ban-van-cong-chuong-3",
  "content": "Bàn Vận Công Chương 3 gacsach.com Một ngày sau đó tuyết rơi có phần ngớt, khắp nơi đều tuyền một mảng trắng, là thứ màu trắng sạch sẽ tươi mát của ngày đông. “Khụ... khụ...” mới sớm tinh mơ mà Ngụy Tiểu Diểu đã ho sù sụ. “Đại tổng quản, ngài không khỏe ư?” thái giám chuyên hầu hạ việc sinh hoạt của y là Tiểu Quả Tử lên tiếng hỏi. “Không có gì đâu.” Ngụy Tiểu Diểu phẩy tay rồi vội đến Thính Hạ lâu hầu hạ bệ hạ và Lễ bộ Thị lang rời giường. Thính Hạ lâu nằm bên bờ hồ Thái Huyền cách Ngự thư phòng không xa lắm. Đây vốn là nơi Hoàng đế dùng để nghỉ ngơi sau những phen chính sự bận rộn, cảnh vật đẹp đẽ dễ chịu, nhưng hiện tại thì nơi này đã biến thành tổ uyên ương của ngài với Lễ bộ Thị lang rồi. Sau khi hạ triều thì Hoàng đế bảo y không cần hầu hạ sát bên, có việc gì bận thì cứ đi. Ngụy Tiểu Diểu bề ngoài tao nhã hiền lành nhưng khi làm việc thì lại nhanh chóng kỹ càng, tỷ như mặc kệ trời đông giá rét thế nào vẫn vội vội vàng vàng chuẩn bị tiệc tẩy trần cho Thất vương gia. Y nào là ra lệnh cho ti lễ phát thiếp mời, lại chạy đến ngự thiện phòng kiểm tra các món ăn thức uống, lớp lại phải sang kho vật dụng dặn dò các dụng cụ cần dùng đến, ngoài ra còn có các màn biểu diễn giúp vui, trình tự dâng món lên, phân công ai việc gì... nói tóm lại là mọi chuyện từ trên xuống dưới đều quy củ lớp lang khiến các phòng các ti trong cung cũng bận rộn một phen. Thật ra hoàng cung không hề có cảnh đêm đêm yến tiệc linh đình xa hoa như dân gian vẫn tưởng, chỉ thỉnh thoảng có tiệc nhỏ, tiệc lớn lại càng hiếm hoi. Vì vậy tuy bệ hạ chỉ bảo đây là bữa cơm gia đình không cần long trọng nhưng thân làm đầy tớ sao có thể qua loa chiếu lệ. Trong cung đình dù cho tiệc lớn hay nhỏ cũng đều có quy củ nghiêm ngặt, tỷ như việc bưng trà rót rượu cũng đã có nguyên tắc riêng rồi. Có những điểm tưởng chừng như nhỏ nhặt không ai thấy nhưng khách nhân đến dự đều chú ý kỹ càng nên không được phép có sai sót. Dù sao thì hoàng cung không giống với dân gian, sai một li có khi phải trả giá bằng cả mạng sống. “Mang cất tấm mành mẫu đơn này đi, đến phòng dệt lấy tấm tùng tuyết vũ hạc đến thay. Mau đi chiết một cành mai đến cắm vào bình, chọn cành nào hoa mới nở một nửa thôi, mau cất cả cái bình phía kia luôn. Còn nữa, mang vài đĩa mai hoa cao đến đây, để các tiểu thế tử và quận chúa có thể ăn vặt.” Ngụy Tiểu Diểu tự mình đến nơi diễn ra yến tiệc là Thanh Nhạc điện để giám sát mọi sự. [5: Chim hạc nhảy múa trên cây tuyết tùng.] Sau đó có người bên ngự thiện phòng chạy đến hỏi cá hôm nay nhỏ quá không đủ dùng, phải làm sao bây giờ, chốc lại có người bên kho vật dụng đến báo chén lộc tửu đợt trước đã vỡ mất một chiếc nay có cần đổi cả bộ không? Chặp nữa thì phòng này ti kia thay nhau chạy đến, đến cả việc Bát Công chúa tranh cãi với phò mã sứt đầu mẻ trán, phò mã đã bị thương còn công chúa thì bảo hôm nay muốn dẫn theo nhân tình của mình đến, bây giờ phải làm sao. Ngụy Tiểu Diểu mỗi việc đều nghe cẩn thận sau đó ra chỉ thị, riêng với việc của công chúa thì im lặng một lúc lâu. Ai cần biết công chúa tức giận cái gì, nhưng việc này không thể nào bẩm báo lên bệ hạ được, cuối cùng y bảo người báo tin quay về bẩm với công chúa một câu “Hoàng thượng chỉ cần gặp được Công chúa là đã vui lắm rồi.” Lời này có thể hiểu là gặp công chúa là đủ vui rồi, mà không gặp gã nhân tình kia cũng sẽ vui lắm, tin chắc công chúa sẽ nghe ra ý tứ trong đó mà thôi. Ngụy Tiểu Diểu bộn bề nhiều việc nên không rảnh mà nghĩ chuyện khác, âu cũng là thứ y cần nhất lúc này. Ít nhất y có thể tạm quên đi khúc mắt trong lòng lẫn những mệt mỏi của thể xác. Đúng lúc y đang bận tối tăm mặt mũi thì có một đôi tay thon dài trắng trẻo từ phía sau vươn đến bịt chặt hai mắt y lại. “Mau đoán xem ta là ai nè.” Giọng nói trong trẻo vang lên bên tai như một đứa trẻ đang thủ thỉ, thanh thoát tựa chuông. Thanh âm như thế dễ chịu vạn phần. Ngụy Tiểu Diểu hơi sửng sốt, sau lại mỉm cười. Đời này y chỉ biết duy nhất một người nói mà như hát, hệt như họa mi cất giọng lảnh lót vậy thôi. “Là thanh âm thiên hạ đệ nhất, Không Cốc Tuyệt Âm do Hoàng thượng ngự ban, cũng là viên ngọc quý giá mà Đại vương gia nâng niu nhất, Thanh Ca.” “Sao đệ lại không biết tên mình dài đến vậy nhỉ?” “Tiểu Thảo.” Ngụy Tiểu Diểu lại cười, kéo tay người kia xuống rồi quay lại “Sao sớm thế mà đã tiến cung rồi?” “Đến thăm huynh.” gương mặt tròn trịa của Ngụy Nhược Thảo cười thích thú, đến cả đôi mắt cũng tròn xoe theo. Trông thì thấy cả thân hình lẫn thanh âm đều đã vĩnh viễn ngừng thay đổi, mười phần giống trẻ con cả mười “Nhưng mà hình như huynh bận quá. Này, không phải huynh là Đại tổng quản à? Cứ giao xuống cho người dưới làm là được rồi, sao việc gì cũng phải hỏi huynh vậy?” “Cũng chính vì là Đại tổng quản nên mọi việc đều phải hỏi qua ta. Thôi chúng ta ra ngoài trò chuyện, ở đây còn bẩn lắm, cẩn thận kẻo bụi làm hỏng giọng hát của đệ thì Đại vương gia chẳng để ta yên.” gặp được nghĩa đệ khiến Ngụy Tiểu Diểu vui lắm, vội vàng dắt hắn đến một mái đình, sau đó quan tâm hỏi han “Lâu rồi không gặp, dạo này thế nào?” Đối với Ngụy Tiểu Diểu mà nói thì Ngụy Nhược Thảo là thân nhân duy nhất của y trên cõi đời này, vì vậy mà y luôn lo lắng hắn sống có tốt không, có bị ai hiếp đáp không? Thế mà Ngụy Nhược Thảo lại tỏ ra vô tâm cười hì hì đáp lại “Tốt lắm, ngoại trừ ca hát ra thì chả phải làm gì cả.” “Đại vương gia đối đãi với đệ thế nào?” “... cũng tốt lắm.” da dẻ Ngụy Nhược Thảo vốn trắng trẻo nên không thể giấu những mạt ửng đỏ được. Ngụy Tiểu Diểu thấy thế thì dù có muốn cũng không nhịn được phải hỏi tiếp “Đệ với Đại vương gia làm sao thế?” Hai mắt Ngụy Nhược Thảo đảo tròn một vòng, mặt mày ngượng ngùng sau đó ghé sát vào tai Ngụy Tiểu Diểu thì thầm “Đệ với Đại vương gia... tốt lắm.” Tốt cái gì mà tốt?! Cái chuyện xấu hổ chưa nói đã rõ này khiến Ngụy Tiểu Diểu nhất thời chẳng biết nói gì. Y hiểu Đại vương gia yêu thích tiếng hát của Ngụy Nhược Thảo nhưng không ngờ lại có cả phần tâm ý kia nữa. Dù sao thì diện mạo của Nhược Thảo nhỏ nhắn đáng yêu, làm gì đến mức đánh động ham muốn của nam nhân chứ. Mà nói đến chính mình tướng mạo không phải cũng bình thường sao? Trời ạ, cả hai huynh đệ đều dây dưa với các chủ tử, chẳng rõ là phước hay là họa nữa. Nghĩ đến đó thôi mà lòng đã đầy phiền muộn rồi. Ngụy Nhược Thảo nhìn ra sự âu lo của huynh trưởng, dù hắn trông như trẻ con nhưng đạo lý làm người thì vẫn hiểu, thế nên bèn cầm tay Tiểu Diểu “Đừng lo cho đệ, Đại vương gia thật sự là đối với đệ rất tốt. Đệ biết thân phận của mình như thế nào, nếu thật sự Đại vương gia chỉ xem đệ như một món đồ chơi thì đệ cũng chấp nhận. Bởi vì đệ thích ngài ấy, chỉ mong có thể ở bên cạnh, mỗi ngày đều hát cho ngài nghe.” “Đồ ngốc nhà đệ, có cần nói thẳng ra vậy không, đúng là không biết xấu hổ.” Ngụy Tiểu Diểu xỉa trán tiểu đệ, vừa trách vừa thương. Ngụy Nhược Thảo le lưỡi trêu lại, cười lớn “Thật sự thích thì nói thích thôi.” “Đừng phá nữa, ta đây còn thấy mất mặt thay đệ này.” “Còn có chuyện đáng xấu hổ hơn nữa kìa, huynh muốn nghe không?” “Không nghe!” “Thế thì đệ lại càng phải nói.” Ngụy Nhược Thảo đảo mắt tỏ ra tinh quái “Đệ nói với huynh này, chuyện ấy ấy, lúc bắt đầu thì đau lắm, nhưng càng về sau thì lại càng thích.” “Đừng nói nữa! Ta không nghe đâu!” Ngụy Tiểu Diểu dùng tay bịt chặt hai tai ngoảnh sang chỗ khác, trống ngực lại đánh ầm ầm. Ngụy Nhược Thảo cố gỡ hai tay y ra, ghé sát vào rồi dùng giọng nói dễ nghe của mình nỉ non “Đệ thích lúc Đại vương gia mang vật đó của ngài cắm vào trong đệ, có cảm giác như nhồi vào khắp cả người vậy, từ dưới lên tới yết hầu, giọng nói của đệ cũng theo đó phát ra, đến cả đệ mà còn cảm thấy dễ nghe vô cùng.” Ngụy Tiểu Diểu càng đỏ mặt tợn, trống ngực càng đánh bạo hơn. “Đệ cũng thích lúc ngài ấy bắn vào bên trong mình, khiến đệ có cảm giác đã nhận được những điều quý giá nhất, vui sướng đến mức muốn ngất luôn...” chính hắn nói ra mà còn phải đỏ mặt tía tai, cuối cùng đành chịu thôi. “Sao không nói nữa đi hả?” Ngụy Tiểu Diểu liếc mắt mắng “Cuối cùng cũng biết xấu hổ rồi sao, đồ mặt dày.” “Đệ mặt dày vậy đó, rồi sao?” Ngụy Nhược Thảo bĩu môi “Đời người sống có được bao lăm, đệ chỉ muốn vui vẻ thôi, có cái gì mà không thể chứ? Nào ai như huynh, làm Đại tổng quản mà vất vả đến thế, còn không có ai yêu ai thương, chẳng vui vẻ bằng một tên kép hát như đệ nữa.” Ngụy Tiểu Diểu nhất thời chẳng biết phản bác thế nào, lại nhớ đến mấy việc linh tinh mới vừa nghe thì trống ngực lại tiếp tục dồn dập. “Nhược Thảo...” y nửa muốn nói lại thôi, cuối cùng cũng thì thầm lên tiếng “Loại việc đó... thật sự vui sướng như vậy sao?” “Thật đó, rất thích.” “Nhưng những người chúng ta thì... đệ biết mà...” “Ai nói hoạn quan thì không thể hưởng thụ lạc thú của con người.” Ngụy Nhược Thảo tỏ ra bất mãn “Có thể thân cận thể xác với người mình thích chính là việc sung sướng nhất, còn việc là hoạn quan thì có can hệ gì đâu. Nếu không huynh cứ tìm ai đó thử xem.” “Nếu vậy đệ cho ta mượn Đại vương gia để thử nhé.” “Đừng hòng!” “Đồ keo kiệt!” Đã lâu lắm rồi Ngụy Tiểu Diểu không tự thả lỏng chính mình đến thế, nay bị sự hoạt bát của Ngụy Nhược Thảo chọc cho vui vẻ, hi hi ha ha cười suốt. Dù rằng có bị trêu đến mặt đỏ tim run mà chỉ cần nhìn thấy dáng vẻ ngây thơ của Ngụy Nhược Thảo thì lòng cũng không khỏi ngưỡng mộ tình cảm và sự thẳng thắn của nó. So ra thì chính mình đúng là không bì được thật. Dù nói thế nào thì thân hình và giọng của Tiểu Thảo vẫn là châu là ngọc, mặt mũi khả ái, tính tình cứ như trẻ con. May mà Đại vương gia thương nó nên mới có thể sống tốt như vậy. Đã thế miệng mồm lại không đứng đắn chút nào. Thật phải nói là Đại vương gia đã dạy hư nó mất rồi. “Tiểu Diểu à, hiện giờ đệ sống rất hạnh phúc.” Ngụy Nhược Thảo tựa đầu lên vai y thú thật một câu “Đệ hy vọng huynh cũng sẽ được hạnh phúc như đệ.” “Cảm ơn đệ, Tiểu Thảo.” “Thật ra thì đệ rất muốn nói với huynh một số chuyện.” “Thế thì nói đi.” Ngụy Tiểu Diểu biết nghĩa đệ muốn chia sẻ chuyện hạnh phúc của mình. Trời sinh tính tình nó xưa nay đã thế, có chuyện gì vui cũng kể hết với y như thể muốn mang hạnh phúc của bản thân chia cho y một phần vậy. “Có thể nói thật sao?” “Không thì đi nói cho Đại vương gia nghe đi.” “Không, đệ không thèm, đệ chỉ muốn nói với huynh thôi.” “Vậy thì nói đi, nhỏ tiếng một chút đủ để ta nghe thôi.” Mặt mày Ngụy Nhược Thảo đỏ ửng lên, tuy đáng yêu nhưng lại lộ ra vài phần diễm lệ, xấu hổ thì thầm “Cái lần đầu tiên ấy, Đại vương gia sợ đệ đau nên động tác rất nhẹ, nhưng đệ vẫn đau lắm. Tuy vậy đệ không sợ cũng không muốn ngài ấy rút ra, bèn cố sức kẹp chặt thắt lưng của ngài ấy không chịu buông, kết quả chỗ đau nhất không phải mông mà là chân, tê rần hết cả.” Ngụy Tiểu Diểu thiếu chút nữa đã phì cười “Sau đó thì sao?” “Thì làm thôi.” Ngụy Nhược Thảo bỗng nhiên lại xấu hổ nữa. “Làm thế nào?” Ngụy Nhược Thảo càng nhỏ tiếng hơn “Đại vương gia đâm vào rồi lại rút ra, đâm rồi rút, rút rồi đâm...” Ngụy Tiểu Diểu nghẹn họng một chốc rồi cố sức hỏi lại “Cảm giác thế nào?” “Lúc bắt đầu thì đau, sau thì tê tê, rồi lại ngứa. Lần đầu tiên chỉ cảm thấy thế thôi, nhưng lần thứ hai thứ ba và sau này thì càng lúc càng dễ chịu...” “Thế tổng cộng là mấy lần.” “Đệ không đếm được.” “Vậy bây giờ cảm giác ra sao rồi?” “Thích chết đi được.” “Chúng ta... đâu thể xuất tinh giống nam nhân bình thường.” “Đúng vậy, nhưng cảm giác va chạm vẫn thích lắm, thích đến mức muốn thăng thiên luôn. Có một lần đệ uống hơi nhiều nước, đến lúc không nhịn được liền chảy ra... lúc ấy đệ chỉ muốn chết thôi.” “Đại vương gia không chê bẩn ư?” “Chính ngài ấy bảo đệ uống nhiều nước đấy chứ. Lúc đệ nhận ra sự tình thì sợ lắm, chỉ nghĩ đến việc Đại vương gia chê bẩn rồi vứt bỏ đệ thì khóc mãi không thôi. Thế mà ngài ấy lại ôm lấy đệ dỗ dành, bảo rằng nam nhân khi xuất tinh chính là cảm giác như thế đấy.” Ngụy Nhược Thảo không biết kiêng kỵ gì, cứ thế nói sạch sành sạch chuyện riêng tư của mình ra “Nhưng mà so với cảm giác khi đi giải thì chẳng giống, đệ cũng không biết diễn tả làm sao, nhưng sung sướng cứ như chết đi vậy.” Ngụy Tiểu Diểu nghe thế thì ngực như bị siết chặt, hô hấp cũng nghẹn lại, con rắn nhỏ lại từ sâu bên trong đáy lòng chui ra, bò tới bò lui đến tận yết hầu. Y bắt đầu hối hận vì sao mình lại đi nghe mấy chuyện khiến bản thân không thể ngừng tưởng tượng, hình như đã mang hình ảnh Tiểu Thảo và Đại vương gia đổi lại thành chính mình và Thất vương gia, một màn mỹ cảnh cứ thấp thoáng trước mắt, dụ dỗ y trầm luân sa đọa. Ngụy Tiểu Diểu, ngươi không được suy nghĩ lung tung nữa! Y lắc đầu những muốn đánh bật hết tất cả những hình ảnh đó đi, cố cưỡng chế sự rối loạn trong lòng mình. Con rắn kia hình như di chuyển mỗi lúc một nhanh khiến y thấy ù tai hoa mắt, hít thở cũng không thông nữa. “Tiểu Diểu, Tiểu Diểu, huynh làm sao thế? Huynh đừng làm đệ sợ nha.” Ngụy Nhược Thảo thấy sắc diện y thoạt trắng thoạt đỏ rất kỳ lạ. “Ta...” thanh âm càng lúc càng nghẹn lại, trước mắt bị một tầng sa đen che phủ, ánh sáng mỗi lúc thêm mờ mịt cho đến khi không còn nhìn thấy gì nữa... “Tiểu Diểu?!” Ngụy Nhược Thảo ôm chầm lấy y hét toáng lên “Người đâu, mau đến đây, Tiểu Diểu ngất rồi!” ——– Cùng lúc ấy trong ngự thư phòng đang có một cảnh huynh đệ tỷ muội sum vầy. Đại vương gia im lặng ngồi một bên thưởng thức trà, chỉ nghe mọi người trò chuyện mà chẳng mấy khi mở miệng, dù mặt mang ý cười nhưng lại lạnh lùng xa cách. Mọi người nói chuyện quốc sự một hồi lại lái về gia sự, chuyện thiên hạ với chuyện nhà mình cứ lẫn vào nhau, trời nam đất bắc cũng chẳng thấy tranh cãi câu nào, không khí rất vui vẻ đầm ấm. Có lúc bọn họ vô tình nhắc đến Cửu công chúa Tống Hi, nói đến là lại trách nàng đúng là tùy tiện càn quấy. Sáu năm trước nàng vừa gặp Trạng Nguyên nhà họ Lý đã trúng tiếng sét ái tình, thế là bỏ trốn khỏi cung đuổi theo đến tận Phó Hà, đến cả tư cách công chúa cũng vất hết, kiên trì giặt đồ nấu cơm cho người ta, làm đến mức gà bay chó sủa. Trạng Nguyên gia cuối cùng cũng bị sự cuồng điên của nàng làm cho cảm động phải rước vào cửa, bây giờ đang mang thai đứa con thứ hai, tính ra cũng tốt đẹp lắm. Nói đến Trạng Nguyên thì thôi tiện miệng nói luôn muội muội của hắn là Lý gia Tứ tiểu thư được xưng tụng là mỹ nhân đệ nhất kinh thành, hiện giờ đã là Lục vương phi khiến cho không biết bao nhiêu tài tử kinh thành phải nát tan cõi lòng. Lục vương gia mỗi lần nhắc đến thì lại đắc ý dạt dào, thể hiện rõ dáng vẻ của một ông chồng biết kính vợ yêu vợ. Mà cái nhà họ Lý kia phải công nhận một tiếng giỏi, lão Tam câu công chúa, lão Tứ câu vương gia, cao thủ nhất chính là lão Nhị câu luôn hoàng đế. Lão Ngũ thì được cưới hỏi đàng hoàng, gả cho thiếu trang chủ của giang hồ thế gia Hoa Tín sơn trang. Khoan nói đến lão Lục chỉ một lòng hướng Phật, còn lão Đại thì dù câu phải cái giống gì thì cũng là lợi hại. Cả một gia đình đều là yêu nghiệt cả. “Ta nói này Thất đệ, đến bây giờ ta vẫn chẳng hiểu vì sao đệ lại phải chạy đến Sở Nam thế?” Lục vương gia vừa lên tiếng đã đánh thẳng đến chỗ Thất vương gia. Đáng tiếc người ta không thèm trả lời. “Đến cả việc này mà cũng không nhìn ra à? Lão Lục, ta thấy mắt ngươi chắc chỉ nhìn thấy mỗi mụ vợ của mình thôi.” Ngũ vương gia buông lời trêu, vừa hấp háy mắt vừa cười càng khiến cho diện mạo thêm phần tuấn mỹ. “Ngũ ca, huynh biết hả?” Thập Nhị vương gia cũng hỏi, đôi mắt hạnh long lanh vụt sáng đầy sự tò mò. Năm nay y đã tròn mười bốn tuổi, bắt đầu trổ mã đẹp lên nhiều. “Đừng có hỏi ta, hỏi Tam ca ấy.” Ngũ vương gia trực tiếp đẩy củ khoai lang bỏng tay đến chỗ Hoàng đế, bụng nghĩ thầm có nói cũng có được lợi lộc gì đâu, thế thì nói làm gì. Huống hồ chi Tiểu Thất chưa mở miệng thì người ngoài càng không cần lắm lời, tránh phá hỏng tính toán của nó. Lão Lục và Tiểu Thập Nhị vội vàng quay đầu nhìn Hoàng đế ca ca. “Cũng đừng có hỏi trẫm, đây là chuyện của Thất đệ.” Hoàng đế đẩy mọi sự quay trở về chỗ đương sự. Hai người kia lại quay về nhìn lão Thất, bốn mắt chiếu chằm chằm vào hắn cứ như không truy ra được đáp án thì không thôi. Thất vương gia liếc cả đám một cái rồi thản nhiên đáp “Quê vợ của ta ở đó.” “Thất ca, huynh đón dâu từ bao giờ thế, sao đệ chẳng hay gì cả?” Tiểu Thập Nhị ngạc nhiên. “Tiểu Thất, thế ra đệ cưới nữ nhân Sở Nam ư?” lão Lục tỏ ra không tin. Hoàng đế và Ngũ vương gia muốn cười mà không thể, chỉ đành buông lời “Sao trẫm lại có hai đệ đệ ngốc đến thế này?” Ý cười trên mặt Đại vương gia cũng lan ra, hiếm hoi mới lên tiếng “Em dâu xem ra đúng là giỏi, có thể khiến cho Thất đệ cũng y như Cửu muội, tình nguyện vì yêu mà bôn ba đường trường.” “Là đệ khiến Đại ca chê cười rồi.” Thất vương gia đáp, rõ ràng là có ý kính trọng. Đang lúc các huynh đệ trò chuyện vui vẻ thì có một thái giám chạy đến bẩm báo. Hoàng đế nghe bên ngoài có người nói gì đó với Hòa Quý công công ra chiều lo âu liền hỏi “Hòa Quý, có chuyện gì vậy?” Hòa Quý công công liền tiến vào thưa “Hồi bẩm Hoàng thượng, Ngụy Đại tổng quản bị ngất, Thanh Ca hoảng hốt đến mức khóc khàn cả tiếng rồi.” “Tại sao lại ngất?” “Nô tài đang định sai người đến xem thế nào.” “Thất đệ, từ từ thôi... Ái chà, chạy cũng nhanh quá, vừa nhác cái đã không thấy bóng dáng đâu rồi.” Hoàng đế bất đắc dĩ chỉ biết lắc đầu cười, sau dặn dò Hòa Quý công công mau gọi đại ngự y tự mình sang thăm bệnh. Người kia đâu chỉ đơn giản là trọng thần của hậu cung mà là người trong lòng của Thất vương gia, phải hết sức chu đáo, xảy ra việc thì ai biết Tiểu Thất sẽ làm ra chuyện điên rồ gì nữa. Đại vương gia đặt chén trà xuống, hành lễ chào Hoàng đế rồi cũng cất bước theo Thất vương gia. “Đệ cũng đi xem thế nào.” Tiểu Thập Nhị hăng hái. Y và Ngụy Tiểu Diểu tương đối thân thiết còn Ngụy Nhược Thảo lại là bạn cùng chơi, tất nhiên sẽ quan tâm đến họ, nhưng rốt cuộc lại bị Hoàng đế giữ lại không cho đi. “Đại ca với Tiểu Thất làm sao thế? Có gì mà gấp rút như vậy?” Lục vương gia ra chiều khó hiểu “Chỉ là hai tên hoạn quan thôi mà.” “Lão Lục, ăn nói cho cẩn thận, để cho Đại ca và Tiểu Thất nghe được thì coi chừng đấy.” Ngũ vương gia đột ngột buông lời cảnh báo. Hai người kia nào phải hoạn quan bình thường, đặc biệt là Ngụy Tiểu Diểu. Có lẽ chính y cũng chưa hề nhận ra bản thân mình có khả năng khuynh quốc khuynh thành. Đơn giản vì y có được tâm của Thất vương gia. ——– Ngụy Tiểu Diểu nằm mộng. Mộng về cái đêm đầu tiên sau khi tiến cung. Khi ấy hạ thể của y bị trói bằng sợi dây gân đau đến không ngủ được, thế là lén rời khỏi giường chạy ra ngoài trốn vào một sơn động nhỏ trong ngọn núi giả, những tưởng chạy như thế sẽ có thể bớt đau. Đáng tiếc đau vẫn hoàn đau, đau đến không chịu nổi, cuối cùng thì bao nhiêu ấm ức kìm nén bấy lâu vỡ òa thành tiếng khóc nức nở. “Ai khóc ở trong ấy vậy?” ngoài cửa động có người lên tiếng hỏi, giọng nói có vẻ là của một thiếu niên nhưng lại lạnh lùng như băng tuyết. Y bị dọa thiếu điều nhảy dựng lên, vội bụm chặt miệng không dám lên tiếng thì nghe thấy tiếng y phục sột soạt, người đó đã tiến vào trong. Y hốt hoảng muốn chạy ra từ ngõ khác thì thấy chân mình đã bị một bàn tay lạnh căm túm lấy. “Đừng bắt ta, đừng bắt ta! Ta không dám đâu.” y sợ hãi kêu lên, thiếu chút nữa đã bật khóc. Bàn tay lạnh căm kia dùng sức kéo y trở lại, nghiêm giọng hỏi “Tại sao lại khóc?” Y sợ đến mức không nói nên lời, chỉ run lẩy bẩy không ngừng. Y nghe người ta nói trong hoàng cung này có rất nhiều oan hồn, phải chăng đây là một trong số ấy? “Mau nói!” “Cầu... cầu xin ngươi đừng bắt ta. Huhu,... không phải ta hại chết người đâu.” giọng run rẩy, thân hình cũng run rẩy, cuối cùng thì bật khóc. “... Ngẩng đầu lên!” “Huhuhu... ngươi đi tìm người nào đã hại chết ngươi ấy, ta chỉ vừa vào đến đây hôm nay thôi... Huhu.. huhu...” Đang khóc thì tóc gáy bị kéo mạnh khiến gương mặt của y trượt ra khỏi đầu gối, nhưng y lại nhắm chặt hai mắt vì sợ, sợ phải nhìn thấy một gương mặt yêu quái. “Mở mắt!” Y bướng bỉnh lắc đầu nên tóc càng bị giật mạnh hơn. “Ta không phải là quỷ.” “Quỷ... đều nói mình không phải quỷ.” “Ngươi có gặp quỷ bao giờ chưa?” “Chưa!” “Ngươi mà không mở mắt thì ta sẽ xẻo mí mắt ngươi, để ngươi sau này không nhắm được nữa.” Thế là y vội vàng mở mắt ra nhưng lại không thấy rõ gương mặt kẻ đối diện, chỉ thấy một đôi mắt lóe sáng trong màn đêm hệt như mắt diều hâu vậy. Lúc ở Sở Nam y đã từng nhìn thấy diều hâu rồi, ánh mắt của nó cũng lấp lánh như thế, kẻ nào bị nó nhìn như thế cũng sợ hãi chẳng dám động đậy. Thiếu niên đột nhiên bắt lấy một tay của y ấn lên mặt mình, không lạnh như tay mà lại ấm áp. Vậy ra... “Ngươi... là người?” Thiếu niên lúc này mới buông tay và tóc của y ra, lại hỏi “Vì sao ngươi trốn ở chỗ này khóc?” Y không nói cũng không biết phải nói sao, chẳng lẽ lại bảo chỗ ấy của ta bị trói đau quá nên khóc. “Bị đánh?” Lắc đầu. “Nói!” “Không, không phải...” “Vậy sao lại khóc?” thiếu niên vẫn cố chấp. “... Đau.” cuối cùng vẫn phải thành thật. “Đau chỗ nào?” Y đưa tay che lại chỗ ấy theo phản xạ thì thiếu niên đã vươn tay lột trang phục y xuống, thò bàn tay lạnh căm vào trong. “Á...” y bị giật mình đến mức cả người cứng đờ không dám giãy dụa, nhưng cũng chính sự lạnh ngắt đó lại khiến cho cảm giác đau đớn giảm bớt đi. “Thì ra là tiểu thái giám.” Y gục đầu xuống. Tuy tuổi y còn nhỏ nhưng vẫn cảm nhận ra trong lời này có bao hàm cả ý khinh bỉ, nỗi uất ức cũng không thể kềm nén được, nước mắt lại bắt đầu ứa ra. Y nghẹn ngào đáp “Cũng đâu phải ta muốn làm thái giám...” “Còn chưa bắt đầu hầu hạ chủ tử mà đã muốn chống đối ư?” “Người là chủ tử?” “Ta là Thất hoàng tử!” Á? Thì ra đây là hoàng tử cao quý trong truyền thuyết sao? Hắn muốn... Hừm, sau này cầu trời đừng cho ta phải đến hầu hạ tên Thất hoàng tử này. “Sau này... cầu trời đừng... hầu hạ tên Thất...” Trong lúc mê man Ngụy Tiểu Diểu buột miệng thốt lên những lời trong mộng, trước mắt mơ mơ màng màng, chặp hồi mới nhìn rõ bản thân không phải đang ở trong sơn động mà là ở điện Thanh Nhạc. Cách đó không xa là Ngụy Nhược Thảo đang dựa vào lòng Đại vương gia khóc nức nở. Đại vương gia đang nâng mặt nó lên lau nước mắt cho, vẻ mặt yêu chiều không tả xiết, sau đó cúi đầu dỗ dành. Ngụy Nhược Thảo hai mắt đỏ hoe liền cố nín khóc. Xem ra Đại vương gia thật sự rất thương yêu Tiểu Thảo, thế thì y có thể an tâm phần nào rồi. –o0o–",
  "nextChapter": "https://gacsach.top/doc-online/ban-van-cong-chuong-4",
  "prevChapter": "https://gacsach.top/doc-online/ban-van-cong-chuong-2"
}