{
  "title": "Bàn Vận Công - Chương 1-1",
  "url": "https://gacsach.top/doc-online/ban-van-cong-chuong-1-1",
  "content": "Bàn Vận Công Chương 1-1: Tiết tử gacsach.com Chuyện cũ năm xưa... Ngụy Tiểu Diểu vốn không phải họ Ngụy mà là họ Hà, nguyên quán tại Sở Nam, không rõ cha mình là ai nên lấy theo họ mẹ. Thưở nhỏ y được bà ngoại nuôi dưỡng, tình cảm bà cháu hai người vô cùng khắng khít. Vào năm y bốn tuổi thì Hà Thị được một thương gia họ Trần nạp làm thiếp. Hà Thị lạnh lùng cắt đứt quan hệ với hai bà cháu, chưa từng một lần trở về thăm nhà, mãi cho đến năm y lên bảy thì Trần gia mới cho người đến đón y. Kể từ đó y không có bất kỳ cơ hội nào gặp lại bà ngoại nhưng y vẫn nhớ rõ gương mặt móm mém cùng nụ cười hiền từ của bà, nhớ cả đôi bàn tay vẫn luôn âu yếm vuốt ve gò má mình. Mỗi một ngón tay chai sần thô ráp đó cũng lại là điều ấm áp nhất trong suốt những năm tháng ấu thơ của y. Còn người mẹ năm xưa luôn mắng chửi mình thì nay lại đứng bên cửa hông Trần phủ để đợi chờ. Toàn thân bà lụa là gấm vóc, trang sức cũng không kém, đã không còn sót lại chút gì quê mùa lam lũ của ngày trước nữa rồi. Bà mỉm cười ngọt ngào với y nhưng giấu sao nổi vẻ căm ghét từ trong đáy mắt, thậm chí còn có thể gọi là nỗi hận thù. Y biết mẫu thân hận mình, hận mình đã mang đến cho bà bao nhiêu khổ đau kể sao cho xiết. Hà Thị đưa y đến đại sảnh, bắt y quỳ xuống dập đầu lạy Trần lão gia, từ nay trở thành con trên danh nghĩa của ông ta và cải sang họ Trần. Nhưng mà Ngụy Tiểu Diểu sống ở nơi đó không đến một năm thì có một tên nội quan từ trong cung mang thánh chỉ đến Trần phủ làm khách. Trần lão gia vì cầu vinh hoa phú quý nên có ý định chọn lấy một đứa con của mình dâng cho Ngụy công công làm nghĩa tử, nhưng bản thân lão ta lại không muốn hy sinh con ruột của mình. Nào có ai lại không biết thái giám nhận con nuôi cũng đồng nghĩa với việc phải tịnh thân, ngày sau đều phải nhờ đứa con này thờ cúng bài vị cho mình. Thường thì các lão thái giám sẽ chọn lấy một đứa trẻ trong thân tộc làm con thừa tự, lạy tổ tông rồi thì cũng sẽ trở thành con cháu trong nhà mình cả. Hà Thị khi ấy rất biết thời thế bèn nắm ngay đứa con riêng của mình ném ra. Phần Trần lão gia được kế vẹn cả đôi đàng thì cớ gì lại không thuận nước dong thuyền. Ngụy công công thấy y mặc dù nhỏ con nhưng dung mạo thanh tú trắng trẻo, tính tình cũng ngoan ngoãn hiền lành liền gật đầu ưng thuận. Những đứa trẻ có dung mạo ưa nhìn thì ở trong cung cũng dễ dàng tìm đường tiến thân. Dù sao có một tên nô tài đẹp đẽ thì không chỉ chủ nhân thuận mắt mà cũng xem như là giữ được thể diện trước mặt các chủ nhân khác. Còn những tên xấu xí thì chỉ có thể an phận làm công việc nặng nhọc, chẳng có phúc phận hầu hạ bề trên. Hà Thị một lần nữa bắt con quỳ gối dập đầu lạy người kia, kể từ đó đổi sang họ Ngụy. Y bảy tuổi từ Hà Tiểu Diểu trở thành Trần Tiểu Diểu, tám tuổi mới chuyển thành Ngụy Tiểu Diểu. Đến khi lên chín thì y dùng thân phận nghĩa tử của Ngụy công công cùng Ngụy Nhược Thảo tiến cung. Khi y tròn mười tuổi thì lại được chọn trở thành tùy tùng của tam hoàng tử, Ngụy Nhược Thảo cũng được điều vào phường chèo của cung đình làm kép hát. Hà Tiểu Diểu và Trần Tiểu Diểu, tất thảy đều là một kiếp người đã qua, nay y bắt đầu một kiếp người mới là Ngụy Tiểu Diểu. Đoạn dây gân đã từng trói y và lưỡi dao đã tước đoạt đi một phần thân thể y tựa hồ như hai chén canh Mạnh Bà cay đắng mãi vẫn chẳng thể nuốt trôi. Nhưng canh Mạnh Bà vốn phải uống đủ ba chén thì mới có thể mang tất thảy mọi chuyện xưa vất vào quên lãng. Thật lâu về sau này, mỗi khi nghĩ đến thì y lại tự hỏi có phải chăng Tống Vĩ chính là chén canh Mạnh Bà thứ ba mà mình còn thiếu. –o0o–",
  "nextChapter": "https://gacsach.top/doc-online/ban-van-cong-chuong-1-2",
  "prevChapter": "https://gacsach.top/ban-van-cong_hac-bach-kiem-yeu.full"
}