{
  "title": "Minh Cung Truyện - Chương 03: Yến ngữ như thương cựu quốc xuân",
  "url": "https://gacsach.top/doc-online/minh-cung-truyen-chuong-03-tan-de-dang-co.html",
  "content": "MINH CUNG TRUYỆN - CHƯƠNG 3: YẾN NGỮ NHƯ THƯƠNG CỰU QUỐC XUÂN (Én hót đau thương xuân nước cũ) *Câu thơ đề trích Tùy cung yến – Lý Ích. ----------------------------- Trương Trích Hoa nghe từng câu Trích Nguyệt nói thì đột nhiên thấy sởn người. Cách như thế mà một nữ tử mười hai tuổi, chưa từng trải qua chuyện cung đình cũng nghĩ ra được. Mặc dù cách của Trích Nguyệt chỉ là kế trên giấy, nhưng vẫn thấy rõ nó có lợi và thâm hiểm hơn nhiều so với cách nàng nghĩ ra. Nếu sau này bá mẫu có ý đưa nàng ta vào cung, e là nàng ta chính là đối thủ lớn nhất của các tần phi trong hậu cung. Từ lúc Trích Nguyệt dứt lời, Thái hậu vẫn yên lặng, không hề nói lời khen. Nhưng thông qua ánh mắt bà, Trương Hạc Linh có thể nhìn ra sự ngưỡng mộ. Hẳn là Thái hậu rất ưng ý với Trích Nguyệt. Mãi một lúc sau, Trương Thái hậu mới từ từ nói: “Hoa Nhi, đại ca, Anh Linh, ba người ra ngoài một lát, ai gia muốn nói chuyện với Nguyệt Nhi và Hạc Linh.” Khi trong tẩm điện chỉ còn lại ba người, Thái hậu thở dài, rồi lắc đầu như thể tự oán chính mình: “Xem ra, bá mẫu thực sự không nhìn ra tài năng của cháu sớm.” Trong lời Thái hậu, hiển nhiên lộ rõ ý khen ngợi; Trích Nguyệt chỉ cúi đầu, không biểu lộ mừng vui, chỉ nhẹ nhàng “vâng” một tiếng. Sâu trong lòng Trích Nguyệt, nàng cảm thấy mãn nguyện. Bao nhiêu năm đợi chờ thời cơ, cuối cùng bá mẫu, phụ thân cũng nhìn ra tài năng của nàng. Thái hậu quay sang nói với Trương Quốc công, phụ thân nàng: “Ai gia muốn dùng Trích Nguyệt làm nước cờ bí mật của Trương gia, tung ra khi tỷ tỷ cần nhất. Ai gia sẽ dùng nó làm hậu thuẫn của Hoa Nhi, của Trương gia.” Giọng nói Thái hậu rất quả quyết và chắc chắn. Trích Nguyệt chợt rung động trong lòng. Hóa ra, cũng có ngày bá mẫu và phụ thân coi trọng nàng; cũng có ngày Trương gia để tâm tới nàng. Cũng có ngày đệ nhất tài nữ Trương Trích Hoa, thế gia Minh triều Trương thị cũng phải coi nàng là hậu thuẫn. Hóa ra, nàng không hề vô dụng; tám năm qua, nàng tự nỗ lực, cố gắng, cuối cùng Trương gia cũng nhìn ra cố gắng của nàng. Hai chữ “hậu thuẫn” của bá mẫu khiến nàng vừa áp lực, vừa tự hào. “Nhi nữ sẽ dốc lòng giúp đỡ Trương gia, giúp tỷ tỷ lên ngôi Hoàng hậu.” Giọng Trích Nguyệt hơi run nhưng lộ rõ sự quyết đoán. Lời nói của Trích Nguyệt cực kỳ thẳng thắn. Chẳng phải sao? Trích Nguyệt có thể bày ra cả cách để Ban Tiệp dư đánh bại Triệu Phi Yến, thay đổi lịch sử Hán triều thì cũng có thể đưa nữ tử họ Trương lên ngôi Hoàng hậu. Trương Thái hậu mỉm cười hài lòng, nói với nàng: “Được, lời này rất có chí tiến thủ. Tân đế đăng cơ, Trương gia đưa Hoa Nhi vào hậu cung của tân đế. Nếu ngay lần này, Hoa Nhi thuận lợi được phong làm Hoàng hậu thì vẫn phải nhờ cháu nhiều.” Trích Nguyệt cười. Với địa vị của Trương Trích Hoa, với ảnh hưởng của gia tộc họ Trương, Trích Hoa ở ngôi Hoàng hậu không có gì không hợp lý. Nhưng tân đế liệu có lập tỷ tỷ làm Hoàng hậu không mới là điều quan trọng. Trích Nguyệt nói với Thái hậu: “Nhưng tân đế sẽ không lập tỷ tỷ làm Hoàng hậu.” Gương mặt Trương Quốc công biến sắc, từ bình thường hóa thành phẫn nộ; bởi ông không hiểu vì sao Trích Nguyệt lại nói ra điều này sớm như thế. Ông vốn luôn kỳ vọng vào việc Trích Hoa có thể trở thành Hoàng hậu. Lời lẽ thốt ra từ miệng một thứ nữ tầm thường khiến ông có phần không thể chấp nhận. Ngược lại Thái hậu không hề bất ngờ. Vì tất cả chẳng qua là Thái hậu muốn thử lòng Trích Nguyệt. Người như bà lẽ nào không hiểu, không tính đến chuyện này? Nhưng bà muốn nghe Trích Nguyệt lý giải cho bà nghe. Bà muốn xem Trích Nguyệt nhìn xa đến đâu, có tính được những chuyện bà tính không. Thái hậu đương nhiên biết rõ nhưng lại giả bộ không hiểu những lời Trích Nguyệt nói, liền hỏi lại: “Tại sao cháu lại khẳng định thế? Hoa Nhi xuất chúng như vậy, tân đế lập nó làm hậu có gì lạ đâu?” Những điều này cũng là điều mà Trương Quốc công thắc mắc, muốn nghe lời giải thích của Trích Nguyệt. Trích Nguyệt giải thích: “Trương gia là đệ nhất thế gia dưới cả hai triều hoàng đế, nắm quyền lực cao nhất trong triều đình. Đó không chỉ bởi bá mẫu là Thái hậu nhiếp chính - vị trí hậu cung tối cao; mà còn vì Hoàng đế đương triều mang dòng máu Trương thị chúng ta. Nhưng tân đế kế vị không mang dòng máu Trương gia, cho nên cái gì cũng khác. Bá mẫu không phải sinh mẫu của Hoàng đế, đương nhiên không có quyền nhiếp chính. Tân đế muốn tập trung quyền lực, vì thế nhất định muốn bài trừ thế lực Trương thị từ triều đại trước. Muốn bài trừ dần thế lực, chắc chắn sẽ tìm cách để nữ tử họ Trương không thể làm Hoàng hậu.” Trương Hạc Linh vừa nghe vừa gật đầu trầm ngâm nghĩ ngợi. Một lúc sau ông chau mày hỏi: “Tân đế mới mười lăm tuổi, liệu hắn có tính toán sâu xa đến vậy không?” Trích Nguyệt nhẹ giọng giải thích: “Dù hắn không thể tính toán được sâu xa, vẫn có người bên cạnh tính sâu xa thay hắn. Tân đế đăng cơ trẻ tuổi, chắc chắn sẽ có nhiếp chính đại thần. Người này cho dù là trung thần hay gian thần, văn quan hay hoạn quan thì cũng có tâm cơ diệt trừ Trương gia để thao túng quyền lực.” Thái hậu gật đầu, mỉm cười khen ngợi: “Nguyệt Nhi thông minh. Nhỏ tuổi mà nhìn xa trông rộng. Như con nói, nếu Trương gia đưa Hoa Nhi vào cung, nhất định sẽ không thuận lợi hoàn toàn được. Vậy con có cách không?” Nhìn dáng điệu thản nhiên không chút lo lắng của Thái hậu, Trích Nguyệt đoán ngay được trong lòng Thái hậu thực đã có an bài cả nhưng người đang muốn thử mình. Cười trong lòng, nàng từ từ suy nghĩ. Trích Nguyệt từ từ nói: “Chắc chắn tân đế vừa đăng cơ, sẽ rất nhiều kẻ đưa nhi nữ gia tộc mình vào cung tham gia tuyển Hậu. Theo Nguyệt Nhi, lần này những nữ tử này sẽ trực tiếp được phong tần phi chứ không cần thông qua tuyển Tú nữ. Có thể nói đây là thời cơ tốt để được phong tước vị cao trong hậu cung. Nhưng không nên để tỷ tỷ vào cung vào đợt này vì khi đó ít nhiều sẽ để lộ tâm cơ của Trương gia ta. Đến kẻ ngốc cũng nhận ra rằng Trương gia đưa nữ nhi vào cung để vun đắp quyền lực. Khi ấy Hoàng đế sẽ nghi ngờ, càng thêm đề phòng Trương gia; mà tỷ tỷ ở trong cung cũng không an toàn. Do đó, đế hoàn toàn chắc chắn, nên đưa tỷ tỷ vào sau một chút. Theo Đại Minh Hoàng triều luật lệ, cứ tối thiểu ba năm sẽ tuyển tú một lần. Dù ba năm hơi lâu nhưng trong thời gian này, chúng ta có thể xây dựng niềm tin của Hoàng đế với Trương gia, có thể quan sát biểu hiện bên phía Hoàng đế. Quan trọng nhất là ba năm đủ để làm vơi bớt đi sự nghi kỵ của Hoàng đế với gia tộc chúng ta. Trong ba năm này, ta cứ ngồi yên làm một Trương gia trung thành với xá tắc, chờ thời cơ đưa tỷ tỷ vào cung là được.” Tâm cơ bất phàm, lại biết nhìn xa trông rộng! Thái hậu gật đầu vừa ý. Trương Trích Nguyệt quả nhiên hợp ý bà. Những gì nàng nói ra cũng chính là những điều mà Thái hậu tính toán từ trước. Nữ tử này quả nhiên có tiền đồ. Và bà muốn biến người này thành một Trương Thái hậu thứ hai. “Vậy còn cháu? Hoa Nhi vào cung, rồi cháu sẽ vào?” Trương Thái hậu hỏi. Đó cũng là điều bà đang mong muốn. Bà muốn có thêm một trợ thủ đắc lực trong hậu cung. Trương Trích Nguyệt cho dù đủ thông minh để trả lời hết thả câu hỏi của Thái hậu liên quan đến cơ nghiệp gia tộc. Nhưng đến câu hỏi này thì nàng đột nhiên bị động. Nàng có muốn vào cung không? Nàng không sợ vào song không muốn vào đó. Trích Nguyệt có thể nghĩ ra kế để tỷ tỷ thuận lợi vào cung, thậm chí giúp tỷ ấy đại bá hậu cung nhưng nàng không muốn đi theo con đường của tỷ tỷ. Tỷ tỷ cầu tiền đồ, cầu vinh hoa; nàng sẵn sàng giúp tỷ ấy hoàn thành tâm nguyện bởi giúp tỷ tỷ chính là giúp gia tộc nàng và nàng cũng biết, gia tộc không trụ vững, nàng cũng không thể an lạc sống qua ngày. Còn nàng, thứ nàng mong cầu đơn giản chỉ là được người trong gia tộc yêu thương, coi trọng, sau này được gả cho một phu quân tốt mà nàng thực sự thương yêu, sống vô lo vô nghĩ. Nàng còn muốn đi tìm người nàng nhớ mãi không quên đó, Thiên Quang. “Nguyệt Nhi không muốn vào cung.” Trích Nguyệt thẳng thắn đáp lời Thái hậu. Câu trả lời của nàng đi ngược lại hoàn toàn với suy tính của Trương Thái hậu. Bà không thể tin rằng, người con gái cơ mưu như Trương Trích Nguyệt mà không có tham vọng lớn lao gì. Không đợi Thái hậu nói thêm, Trích Nguyệt đã nói: “Nguyệt Nhi có thể không ngần ngại trả bất cứ giá nào để giúp tỷ tỷ lên ngôi Hoàng hậu. Nhưng việc vào cung Nguyệt Nhi chưa hề nghĩ đến.” Trương Thái hậu trong lòng có hơi phật ý trước quyết định của Trích Nguyệt, nhưng người vẫn nhẹ nhàng nói: “Được, nếu cháu không muốn cũng không sao. Chỉ là ai gia mong cháu, sau này nếu Trương gia cần cháu giúp gì, hãy nguyện ý giúp.” Trực giác mách bảo Trương Trích Nguyệt, cái “giúp” mà Thái hậu nói không hề đơn giản chút nào. Rõ ràng bà biết Trích Nguyệt nhất định giúp đỡ Trương gia nhưng vẫn nhờ vả nàng như thế; chuyện này thực sự bất thường. Là nàng lo xa hay Thái hậu thực sự chỉ thuận miệng nói một câu đơn giản? Cuối cùng, sau một hồi đấu tranh nội tâm, nàng lễ phép đáp lời Thái hậu: “Bá mẫu xin cứ giao phó. Chỉ cần là chuyện của Trương gia, Nguyệt Nhi sẽ dốc hết sức hoàn thành.” Thái hậu chỉ cười, bà vẫn ôn nhu như nước, dịu dàng nói: “Bá mẫu cũng chỉ nói vậy thôi. Mọi việc còn cần đợi xem tình hình sau khi Hưng vương thế tử đăng cơ mới nói được tiếp.” Câu nói này của Thái hậu càng khiến cho Trích Nguyệt thêm nghi hoặc về cái “giúp” mà Thái hậu nói lúc nãy. Dường như chuyện mà Thái hậu nhờ nàng không hề đơn giản nhưng nàng cũng chưa thể hỏi rõ lúc này. Mãi về sau nàng mới nhận ra, vì một chữ “giúp” của Thái hậu, mà cuộc đời nàng như rẽ sang một con đường khác. Tối ngày hai mươi lăm tháng Chạp năm Chính Đức thứ mười lăm, tức chỉ cách tết Nguyên đán một vài ngày ngắn ngủi nữa, Hưng vương Chu Hữu Nguyên đột ngột qua đời. Hoàng thượng biết tin liền tổ chức tang lễ long trọng, truy phong Hưng Hiến vương; con trai là Hưng vương thế tử Chu Hậu thông thay thế chức vị Hưng vương, đưa vào nội cung sống. Thái hậu sớm đã đoán được những chuyện này, cho nên không can dự gì vào những quyết định của Hoàng đế. Hôm sau, Hoàng thượng cho điều tra chuyện cháy phủ Hưng vương, tìm ra được nguyên nhân của vụ cháy. Đó là do giá nến vô tình đổ trúng vào chỗ để kinh thư khiến cho đám cháy đã mạnh lại lan nhanh. Thư phòng của Hưng vương lại rất nhiều sách, lửa bén rất nhanh. Đó lại là chuyện xảy ra vào lúc nửa đêm, khi không có gia nhân nào túc trực trong vương phủ. Khi phát hiện ra, cả tẩm điện nơi Hưng vương Chu Hữu Nguyên sống đều đã cháy rụi. Nói là “vô tình”, song đều có công sức của Trương Diên Linh thêm mắm muối phía sau. Chuyện là Trương Diên Linh sai người đóng giả nô bộc trong phủ Hưng vương rồi phóng hỏa cả tẩm điện. Giá nến đổ chỉ là cái cớ do Thái hậu kết hợp với Đại lý tự ngụy tạo ra mà thôi. Bước đầu của Thái hậu coi như đã rất thuận lợi. Giờ Thái hậu chỉ cần cùng các đại thần đưa Hưng vương hiện tại là Chu Hậu Thông, người duy nhất hiện tại có huyết mạch hoàng gia, lên ngôi Hoàng đế; sau đó tiếp tục tính toán những chuyện phía sau mà thôi. Cũng chỉ trong vòng một năm ngắn ngủi, Chu Hậu Thông vừa mất mẫu phi, vừa mất phụ vương. Tháng tư năm Chính Đức thứ mười sáu, Chính Đức Hoàng đế băng hà, truy phong miếu hiệu Minh Vũ Tông, an táng tại Vũ Lăng. Hoàng đế ra đi đột ngột, trong triều lại có một phen náo loạn vì ngôi đế để trốn. Cũng may mắn trước khi băng hà, Chính Đức Hoàng đế để lại mật chiếu, chỉ định biểu đệ mình là Hưng vương Chu Hậu Thông kế vị, thủ phụ Dương Đình Hòa làm nhiếp chính. Ngày hai mươi sáu tháng năm cùng năm đó, tại cửa Đông Hoa [1], Văn Hoa điện, Chu Hậu Thông chính thức đăng cơ Hoàng đế theo di chiếu của Tiên đế Chính Đức. Thái hậu và các đại thần dâng lên tân đế niên hiệu Thiệu Trị - tức là “kế thừa đức trị”. Tuy nhiên Hoàng đế chọn niên hiệu Gia Tĩnh – nghĩa là “phúc lành dài lâu”, mở ra một thời kỳ trị vì lâu dài của tân đế. [1] Đông Hoa môn: Một trong các cổng vào Tử Cấm Thành. Ngày hai mươi sáu này là ngày cuối cùng của năm Chính Đức thứ mười sáu. Ngày mai, ngày hai mươi bảy sẽ là ngày đầu tiên của năm Gia Tĩnh thứ nhất. Ngay sau khi lên ngôi, Gia Tĩnh Hoàng đế viết đại chiếu, kể ra hai mươi tội trạng của biểu ca mình là Tiên đế Chính Đức, ý phê phán thói hưởng lạc của Hoàng đế. Đại chiếu này được nhiều đại thần đương triều, thậm chí các nguyên lão của thời Chính Đức Hoàng đế nể trọng, khen ngợi Đương kim Hoàng đế còn trẻ tuổi đã nhìn xa trông rộng. Trong dân gian, vạn dân đều ca ngợi Hoàng đế là một minh quân đức độ. Khi những điều này truyền đến tai Thái hậu, bà hơi bất mãn nhưng không thể hiện ra ngoài. Bà vẫn án binh bất động. Chiến đấu nơi quan trường, biết chờ thời cơ chính là thứ quan trọng nhất. Theo lời Dương Đình Hòa, Gia Tĩnh Hoàng đế tôn phong Thái hậu tiền triều Trương thị thành Thánh mẫu Hoàng Thái hậu, tôn xưng “Thánh mẫu”, vẫn để cho Thái hậu ngự tại Nhân Thọ cung ở phía Bắc. Hoàng hậu tiền triều Hạ thị tôn phong Hoàng tẩu Trang Túc Hoàng hậu, dời khỏi cung Khôn Ninh để về ngự tại Thọ Khang cung ở phía Nam; các tần phi tiền triều trở về sống trong Nam uyển, gần với Thọ Khang cung của Trang Túc Hoàng hậu. Cũng vì đại tang Chính Đức Tiên đế và tang Hưng Hiến vương – phụ thân tân đế mà tiệc yến đại thọ của Thái hậu năm đó cũng được bỏ đi. Tháng mười năm Gia Tĩnh đầu tiên, sau khi tất cả mọi chuyện triều chính tương đối êm xuôi, Hoàng đế thiết triều mới cùng các đại thần nói về chuyện tuyển chọn Phi tần hậu cung. Hoàng đế cho phép các đại thần có nữ nhi có tuổi từ mười hai đến hai mươi vào cung ứng tuyển hậu phi. Đây là cơ hội ngàn năm của những gia tộc muốn vùng dậy vì lần này là ứng tuyển, chứ không phải qua tuyển chọn. Hoàng đế và nhiếp chính đại thần sẽ dựa vào gia thế, chân dung, ngũ quan của những nữ nhi được đưa vào này ban phẩm vị cho một số người. Năm ấy có mười sáu nữ tử được đưa vào cung tham gia tuyển chọn. Hoàng đế sắc phong Trần thị, con gái Tú tài Trần Vạn Ngôn lên ngôi Hoàng hậu. Trần Vạn Ngôn từ quan Lục phẩm thị thư Hàn Lâm viện lên Tứ phẩm học sĩ Hàn Lâm viện. Ngoài ra, Hoàng đế ban phẩm cho tú nữ Triệu thị, con gái của quan huyện nhỏ, vị Tương Quý nhân; tú nữ Văn thị, con gái của ngũ phẩm Cẩm y vệ, phong vị Cung tần; tú nữ Giang thị, được cữu phụ là Cẩm y vệ đô chỉ huy thiêm sự Giang Dương tiến cử, phong vị Nhu Quý nhân. Còn một số người được ban vị dưới lục phẩm. Hôm ấy, ngày tháng mười se lạnh, Thái hậu ung dung thưởng trà ngắm hoa trên Cảnh Nhạc đài của Nhân Thọ cung. Người mặc thường phục màu trắng, không có hoa văn, hà bí chỉ có một màu đen, viền một đường châu trắng; đội Tông mão [2] đơn giản, không trang trí nhiều trâm cài, họa tiết. Nhân Thọ cung, hai mươi mấy năm từ lúc làm Thái hậu đến Thánh mẫu Thái hậu đều ở trong cung điện này. Bà khẽ cười, đời người thế mà cũng đã qua mấy chục năm. Dù là tháng mười se lạnh nhưng hoa cúc vẫn nở rực rỡ hoa viên Nhân Thọ cung khiến tâm tình của Thái hậu tự nhiên theo đó mà trở nên vui vẻ hơn phần nào. [2] Tông mão: mũ đội đầu của phụ nữ thời Minh. Có đỉnh nhọn, được làm từ gân lá cây cọ. Nhưng sâu trong đôi mắt bà vẫn không giấu được nét bi thương vô hạn. Con trai Thái hậu qua đời, điều mà bà hằng lo lắng là tân đế kế ngôi không mang huyết mạch Trương gia cuối cùng đã xảy ra. Thời gian cứ lặng lẽ xiết qua, khi ngoảnh đầu nhìn lại, bà cũng đã mất đi quá nhiều thứ quan trọng trong đời. Liên tục trong mấy ngày ngắn ngủi, trong triều xảy ra không ít chuyện, nhưng Thái hậu dường như không mấy quan tâm. Thương Đài cô cô bước lên Cảnh Nhạc đài, cúi người nói: “Thái hậu nương nương, bên điện Kim Loan, cung Càn Thanh của Hoàng đế có tin tức.” Thái hậu trong lòng đã biết được tin Thương Đài định báo liên quan tới chuyện gì. Bà chỉ cười nhẹ nhàng: “Hoàng thượng lập ai làm Hoàng hậu?” Thương Đài không nén được bất ngờ. Thái hậu vẫn luôn thông minh, nhìn thấu người khác như thế. Chưa nghe đã biết chuyện Thương Đài định báo liên quan đến chuyện ứng phi tần hậu cung. Thương Đài nhẹ giọng đáp: “Trần đại tiểu thư Trần Thái Uyển, con gái tú tài Trần Vạn Ngôn, quan lục phẩm vừa được thăng lên tứ phẩm, gia thế tầm thường, không có gì nổi bật.” Môi Thái hậu khẽ cong lên một nửa, xem ra bà và Trích Nguyệt đoán đúng rồi. Hoàng đế muốn hạn chế tối đa quyền lực ngoại thích, cho nên rất nhiều thế gia đưa nữ nhi nhà mình vào cung nhưng Hoàng thượng chỉ chọn nữ tử từ gia thế tầm thường. May mắn lần này Trương Thái hậu không để Trích Hoa vào cung, bằng không Dương Đình Hòa nhất định nhận ra mục đích đưa Trích Hoa vào cung của Trương gia, từ đó nhất định sẽ đề phòng Trương gia hơn nhiều. Thương Đài lại báo: “Hoàng thượng còn ra quy định mới về việc tuyển chọn tần phi hằng năm. Từ nay cứ bốn năm mới tuyển chọn tần phi vào hậu cung một lần thay vì ba năm như trước đây. Những thục nữ vào cung dự tuyển do Hoàng thượng và Nhiếp chính đại thần chỉ định mới được tham gia tuyển chọn. Cả hậu cung, không được lấy quá ba tần phi cùng họ.” Thái hậu vẫn rất thản nhiên, như thể tất cả những điều này đều nằm cả trong dự tính của Thái hậu. Bà nói: “Dương Đình Hòa làm nhiếp chính tốt đấy. Chỉ trong mấy tháng đã tìm được đủ cách phế trừ thế lực của các dòng họ lớn rồi; hạn chế được tốt đa ngoại thích. Thế bên quan lại có thay đổi gì không?” Thương Đài đi thăm dò, kín đáo hỏi han nguyên một ngày cũng mang được về tin tức mà Thái hậu cần; nàng đáp lại Thái hậu: “Thái hậu nương nương, nô tỳ nghe được… Quốc công đại nhân phong Nam hầu; Trương đại tướng quân phong Kiến Xương bá. Theo nô tỳ thấy, với tình hình này, Hoàng đế dù phong hầu bá cho gia tộc họ Trương nhưng thực chất là đang muốn loại bỏ Trương gia ra khỏi triều chính. Mấy người gia tộc khác do Trương gia chúng ta đề bạt lên cũng bị loại bỏ hết thảy. Cả Vương thị của Thái hoàng Thái hậu cũng bị bài trừ dần.” Những điều này Thái hậu đều dự liệu trước được nhưng khi nghe Thương Đài nói về tình hình hiện tại trong triều, Thái hậu lại thấy đau lòng. Trương gia của bà từ thời Vĩnh Lạc đến nay luôn là một trong những dòng họ nắm quyền lực cao nhất trong triều đình. Bà cũng muốn duy trì điều này song hoàng nhi của bà - Chính Đức Hoàng đế lại không có Thái tử kế vị. Thái hậu thở dài. Lẽ nào Trương thị sắp suy vong?",
  "nextChapter": "https://gacsach.top/doc-online/minh-cung-truyen-chuong-04-luu-thuy-lac-hoa-xuan-khu-da.html",
  "prevChapter": "https://gacsach.top/doc-online/minh-cung-truyen-chuong-02-nguyet-quang-duc-dao-truong-mon-dien-biet-tac-tham-cung-nhat"
}