{
  "title": "Minh Cung Truyện - Chương 04: Lưu thủy lạc hoa xuân khứ dã",
  "url": "https://gacsach.top/doc-online/minh-cung-truyen-chuong-04-luu-thuy-lac-hoa-xuan-khu-da.html",
  "content": "MINH CUNG TRUYỆN - CHƯƠNG 4: LƯU THỦY LẠC HOA XUÂN KHỨ DÃ (Nước chảy hoa rơi xuân qua mất) *Câu thơ đề nằm trong bài Lãng đào sa lệnh của Lý Hậu Chủ. Ngụ ý của câu thơ là nuối tiếc những thứ tươi đẹp. ---------------------------- Không, điều đó đương nhiên không phải điều bà muốn trông thấy. Chẳng phải bà vẫn còn trong tay hai quân cờ thuận lợi: một Trương Trích Hoa thông thạo cầm kỳ thi họa bà dạy dỗ mười năm; cả một Trương Trích Nguyệt thông minh sắc sảo sao? Muốn vực dậy Trương thị không phải không có cách. Bà hoàn toàn có thể dựa vào những thế lực có sẵn, để đi lên. “Hoàng đế bài trừ thế lực Trương thị và Vương thị; vậy thì trọng dụng gia tộc nào?” Thái hậu thản nhiên hỏi. Có kẻ bại tất có kẻ thành. “Hoàng đế phong Thẩm Quang làm Định Quốc công thay vào chỗ của Trương đại nhân trước đó; còn ban chức Binh bộ Thượng thư cho Thẩm Luyện - con trai của Thẩm Quang. Còn phong mấy chức quan trọng trong triều cho người trong Tưởng thị, Thẩm thị và Thiệu thị.” Thái hậu cười nghĩ bụng; mấy dòng họ này đều là thân thích của Chu Hậu Thông cả. Tưởng thị là gia tộc họ mẹ của hắn, Thẩm thị là họ của mẫu thân Tưởng phi, Thiệu thị chính là họ của tằng tổ mẫu Chu Hậu Thông. Mấy dòng họ này trước đây đều không có thế lực lớn, giờ đây Chu Hậu Thông lên ngôi, mấy kẻ có họ hàng với cha mẹ hắn trước đây đều được thế mà thơm lây. Thái hậu khẽ “hừ” một tiếng, Hoàng đế muốn tập trung quyền lực vào mình mà không biết từ lâu Trương gia và mấy dòng họ này đã bí mật có liên kết; đặc biệt là Thẩm gia. Dù là cách gì, Thẩm gia cũng sẽ ở cùng một phía ủng hộ cho Trương thị. Thẩm thị là họ của mẫu thân Trương Trích Hoa. Sở dĩ từ lâu hai nhà Thẩm - Trương kết giao thông gia mà không ai biết bởi năm xưa, để không bị nghi ngờ, cũng là để tính đến đường lui cho Trương gia, khi mẫu thân Trương Trích Hoa vào Trương phủ làm dâu đã đổi thành họ Trương. Bây giờ Trương gia đang suy tàn dần, Thẩm thị lại đang được trọng dụng; trung sách của Thái hậu hiện giờ chính là dựa vào Thẩm gia để đi lên từng bước. Thái hậu bất giác nở nụ cười hân hoan khiến Thương Đài không thể đoán được vì sao mình nói một chuyện không tốt như vậy mà Thái hậu lại không hề lo lắng, ngược lại lại có phần vui vẻ. Bởi tất thảy mọi thứ, Thái hậu đều đã dự tính được cách đối phó hết rồi. Hoàng đế, có cả nhiếp chính đại thần Dương Đình Hòa cho dù thông minh quyết đoán đến đâu cũng chỉ đang chơi đùa trong lòng bàn tay Thái hậu mà thôi. Cũng đã đến lúc Thái hậu mang Trương Trích Nguyệt ra rồi, có điều nhanh hơn bà nghĩ! Chiều hôm đó, Thái hậu bí mật truyền Thẩm Quang và Thẩm Luyện tới. Lúc Thẩm Quang và Thẩm Luyện bước vào tẩm điện Cảnh Nhạc, Thái hậu đang ngồi viết chữ trên chiếc bàn nhỏ ngay trước mặt hai người bọn họ. Thái hậu vận y phục đơn giản như một mệnh phụ bình thường, không quá sa hoa lộng lẫy. Phụ tử Thẩm thị có thể hiểu được, điều này là do sự ra đi đột ngột của con trai Thái hậu – Vũ Tông Hoàng đế. Hai người họ hành lễ theo đúng quy củ, cúi người cung kính: “Thần tham kiến Thánh mẫu Hoàng Thái hậu nương nương!” Thái hậu không ngẩng đầu, chỉ phất phất tay trái cho hai người đứng dậy. Thẩm Quang trông thấy Thái hậu đang cười thì hơi run lên. Nét cười của Thái hậu bao nhiêu năm nay ông nhìn đều vẫn là cảm giác như vậy, ôn nhu mà sắc bén, khiến cho ông có cảm giác khiếp sợ vô cùng. “Ai gia nghe nói Thẩm đại nhân mới thăng chức cho nên mới muốn chúc mừng.” Giọng nói Thái hậu thoáng qua có sự châm chọc, mỉa mai. Nói tới quan phẩm, trong lòng Thẩm Luyện và Thẩm Quang đã đoán ra hôm nay Thái hậu triệu mình tới có liên quan đến thế lực Trương gia đang dần bị bài trừ. Trước nay, Thẩm Quang là người thẳng thắn, cũng không hề vòng vo gì, nói ngay: “Xin nương nương hãy yên tâm. Thần và Thẩm gia sẽ luôn ủng hộ Trương gia.” “Ủng hộ Trương gia?” Thái hậu nghi hoặc hỏi lại, giọng nói dường như lộ ra sự phóng túng. Nói hay lắm! Thái hậu vẫn không ngẩng đầu, chỉ nở một nụ cười nói: “Thẩm đại nhân thật thông minh. Mới vậy đã nghĩ ra ai gia định nói chuyện gì rồi. Có điều đại nhân đã thẳng thắn như vậy, ai gia cũng không giấu gì nữa. Ai gia quả thực muốn nhờ đại nhân một chuyện.” Thẩm Quang lại cung kính cúi người: “Yến Nhi gả cho Trương phủ, Trích Hoa là cháu ngoại vi thần. Thẩm gia và Trương gia có giao tình sâu sắc. Trương gia có chuyện nhờ tới, chỉ cần thần có khả năng, nhất định sẽ dốc sức giúp đỡ.” Thái hậu khẽ buông bút, ngẩng đầu lên nhìn Thẩm Quang đang cúi thấp đầu ở dưới đó. Nhưng Thái hậu không đi tới chỗ ông ta mà chỉ đi đến cạnh bình hoa mẫu đơn cỡ lớn đặt bên cạnh chiếc bàn, thuận tay cầm kéo cắt đi một bông hoa. Hoa, hàm ý rất rõ ràng khiến Thẩm Quang rùng mình. Ý Thái hậu là… nếu Thẩm gia không đứng về phía Thái hậu thì Trương Trích Hoa và Thẩm Yến, mẫu thân của nàng ta, sẽ nhất định có chuyện. Thẩm Quang chỉ có hai người con, một là Thẩm Yến, hai là Thẩm Luyện. Tôn nhi của ông cũng chỉ có hai, một là Trương Trích Hoa, con gái Thẩm Yến; hai là Thẩm Tịch Thành, con trai nuôi của Thẩm Luyện. Ông ta cho dù đi nước nào cũng muốn bảo vệ con gái và cháu ngoại, cho nên đương nhiên bất luận thế nào cũng muốn chấp nhận cái giá Thái hậu đưa ra. “Thẩm đại nhân yên tâm đi. Ai gia không muốn ông đi tạo phản. Ai gia chỉ muốn ông nhận cháu họ của ai gia làm cháu gái.” Nghĩ được kế này, Thái hậu quả thực đã tốn nhiều tâm sức sắp xếp, nghĩ ngợi. Thẩm Quang nghe Thái hậu nói như vậy cũng khẽ thở phào, hỏi: “Không biết nữ tử mà nương nương nói đến là…?” Thái hậu vẫn nhẹ nhàng thản nhiên, khí thái ôn nhu như nước gợn, nói: “Ai gia có một cháu gái nữa là muội muội của Trích Hoa, Trương Trích Nguyệt. Nhưng đứa trẻ này là thứ nữ do thê thiếp sinh nên người ngoài chưa mấy người biết nó là con cháu trong Trương gia. Ngày trước, đại nhân có biết tại sao phụ thân của Hoa Nhi đưa con bé vào cung để ai gia nuôi dưỡng không?” Thẩm Quang chau mày khó hiểu. Không phải Thái hậu muốn bồi dưỡng Trích Hoa thành quân cờ sao? Thái hậu thấy ông ta yên lặng liền nói tiếp: “Bởi Hoa Nhi và đứa trẻ này tuổi tác không hợp nhau, một đứa mười ba, một đứa mười sáu. Sau này kiểu gì ai gia cũng đưa Hoa Nhi tiến cung, sợ rằng có người khắc tuổi cùng nhà thì vận mệnh sẽ không được tốt lắm. Hơn nữa chắc đại nhân biết, dạo này trong kinh thành đang đồn thồi điều gì. Hai ba năm nay, nữ tử tên có chữ “Nguyệt” thường gặp vận không may, có vài kẻ đã chết bất đắc kỳ tử. Vì thế ai gia muốn Quốc công đại nhân nhận Trương Trích Nguyệt này làm cháu gái để vận khí Hoa Nhi và Trương gia tốt hơn một chút.” Thái hậu tin theo Phật giáo, điều này ai cũng biết đến; cho nên việc kỵ tuổi tác này Thái hậu tính đến cũng là điều đương nhiên. Thẩm Quang chau mày nhìn sang Thẩm Luyện. Thẩm Quang nhận đứa trẻ này làm cháu nuôi, đồng nghĩa với việc Thẩm Luyện nhận đứa trẻ này làm nghĩa nữ. Có điều Thẩm Quang trong lòng thầm coi thường Thái hậu; hóa ra bà là người mê tín đến thế. Thẩm Luyện theo sự chỉ đạo ngầm của phụ thân, tiến lên hai bước, cúi đầu nói: “Được nhận quý nữ Trương gia làm nghĩa nữ, thần và Thẩm gia thực có phúc ba đời.” Thẩm Quang cười rất vui vẻ, nhưng đằng sau đó là ánh nhìn mưu mô. Thái hậu tính toán sai rồi. Thái hậu có thể lấy cháu gái và con gái để đe dọa ông ta thì ông ta sẽ dùng nữ tử này uy hiếp nhà họ Trương. Thái hậu nhìn ông ta cười xảo quyệt. Thẩm Quang à Thẩm Quang, ông thực sự cho rằng ai gia mê tín sao? Ông tưởng có thể lấy Trương Trích Nguyệt ra đe dọa Trương gia sao? Ông nhầm cả rồi. Với Trương Thái hậu, làm gì có chuyện đơn giản như thế? Thái hậu thấy Thẩm Luyện đồng ý giao kèo, liền hân hoan nói với Thẩm Quang: “Vậy thì ít hôm nữa, ai gia để Hạc Linh đưa Nguyệt Nhi sang Thẩm phủ.” Thẩm Quang và Thẩm Luyện đa tạ rồi cáo lui. Trong lòng mừng thầm. Trước đến nay Thái hậu lấy Trích Hoa và Thẩm Yến ra để đe dọa Thẩm gia; nay Thẩm gia cũng muốn lấy Trích Nguyệt ra để làm con tin đe dọa Trương gia nhằm tạo cục diện cân bằng cho Thẩm gia. Nhưng Thẩm gia bọn họ đâu ngờ rằng Thái hậu mưu sâu, tính toán như thần, qua mắt cả hai phụ tử họ Thẩm. Đợi hai người bọn họ đi rồi, Thương Đài mới tiến lại bên cạnh Thái hậu, khẽ hỏi: “Nương nương, nhị tiểu thư thông minh như vậy, sao chỉ vì đại tiểu thư mà lại để nhị tiểu thư sang Thẩm gia làm nghĩa nữ?” Thái hậu ung dung thưởng trà, thản nhiên đáp: “Mê tín này chỉ là cái cớ. Ai gia nào có ngu ngốc đến vậy? Ai gia sắp đặt Nguyệt Nhi bên Thẩm gia, vừa để xem bọn họ có ý tư lợi gì không. Thứ hai, vạn nhất sau này Trương gia có chuyện, vẫn còn hậu duệ vực dậy. Còn nếu như Trích Nguyệt có chuyện thì Trương gia cũng chẳng ảnh hưởng gì cả.” Thương Đài cười nhếch môi, tán thưởng mưu sâu của Thái hậu: “Thái hậu nương nương lo nghĩ chuyện gì cũng chu toàn.” Thái hậu cười vui vẻ, Trương gia vẫn sẽ là thế gia Minh triều! Vừa lúc ấy, Trương Trích Hoa vui vẻ đi vào đại điện của Thái hậu. Thái hậu sực nhớ ra hôm nay để Thường Thảo đưa Trích Hoa về Trương phủ sau mười mấy năm. Thái hậu đổi từ gương mặt từ xảo quyệt tới ôn nhu rất nhanh, dịu dàng nói: “Ai gia dặn Thường Thảo đưa con về thăm Trương phủ một buổi, có vui không?” Trước đây đều là Thẩm Yến và Trương Hạc Linh đến đây thăm Trương Trích Hoa, còn đây mới là lần đầu sau mười năm Trích Hoa trở về Trương phủ. Trích Hoa qua loa hành lễ, cười tươi như thể một bông hoa mẫu đơn buổi sướm, hưng phấn kể với Thái hậu: “Vui ạ! Trương phủ rộng hơn cả Nhân Thọ cung, rất bề thế. Hoa viên ở đó đẹp như Yến hoa viên của chúng ta, còn trồng cả hoa mai nở bốn mùa.” Thái hậu khẽ cười. Nha đầu đáng yêu này! Trương phủ mười mấy năm chẳng thay đổi gì; vậy mà nha đầu này cứ như là lần đầu đến vậy. Thật đúng là. “Lại đây nào, ngồi cạnh ai gia!” Trích Hoa tới gần Thái hậu ngồi xuống, không đợi Thái hậu hỏi đã hào hững kể: “Hoa Nhi còn gặp Trích Nguyệt. Muội ấy kể cho Hoa Nhi bao nhiêu là chuyện hay ho. Đại học, Trung dung, Luận ngữ mà người dạy chưa bao giờ thấy có. Nha đầu đó nói mình lớn lên ở Tây viện trong Trương phủ, được nha hoàn trong nhà kể cho bao nhiêu chuyện; hôm nay đem bao nhiêu chuyện đó kể cho Hoa Nhi nghe. Trước đây gặp nhau ít lắm, mỗi lần gặp nhau lại không được lâu, cho nên giờ Hoa Nhi mới phát hiện ra Nguyệt Nhi biết nhiều thứ hay thế. Bá mẫu, sau này người thường xuyên cho Hoa Nhi tới phủ đệ phụ thân chơi nhé. Trích Nguyệt hứa với Hoa Nhi sẽ còn kể nhiều chuyện hay hơn nữa cơ.” Thái hậu chợt sững người. Còn được gặp bao nhiêu lần nữa? Còn bao nhiêu chuyện nữa kể được. Nguyệt Nhi sắp tới Thẩm phủ rồi; nếu như bà để Trích Hoa gặp Trích Nguyệt thường xuyên thì chuyện bà tính toán sẽ bại lộ hết sạch. “Hoa Nhi, bá mẫu xin lỗi con.” Thái hậu lại nhớ tới lúc đưa Hoa Nhi tiến cung năm nó bốn tuổi; Hoa Nhi khóc rất to, không muốn rời xa Thẩm Yến và phụ thân nó. Mười một năm nó rời phủ đệ Trương thị, phủ chẳng thay đổi gì nhưng nó không nhận ra âu cũng là lẽ thường. Cái làm Thái hậu day dứt… Tỷ muội Trích Hoa, Trích Nguyệt này… Chúng nó đáng lẽ sẽ là tỷ muội tốt nếu như bà không kéo cả hai vào âm mưu kế hoạch của bà. Bà nhớ năm đó khi Thẩm Yến rời xa Thẩm gia đến Trương phủ, nó cũng không nỡ rời xa ca ca Thẩm Luyện. Thái hậu khẽ thở dài một tiếng, bây giờ Trích Nguyệt, Trích Hoa cũng như thế. Nhưng một khi đã lỡ sẽ không trở lại được. Đây là lúc rất quan trọng, Thái hậu không thể để cục diện bị rối loạn được. “Ừ, bá mẫu hứa với cháu!” Thái hậu đáp qua loa, lòng ăn năn. Trích Hoa mừng vui thấy rõ, cúi người tạ ơn: “Đa tạ bá mẫu, Hoa Nhi tới giờ học vân hòa cầm, cháu đi trước đây!” Thường Thảo đưa Trích Hoa ra ngoài. Nhìn Trích Hoa hân hoan đi ra, Thái hậu càng thêm xót lòng. Nhưng biết làm sao được, ý bà đã quyết. Ngay ngày hôm sau, Thái hậu lại triệu kiến Trương Trích Nguyệt vào cung nhưng không triệu phụ thân nàng vào cùng. Từ sáng sớm hôm đó, hạ nhân đã bí mật chuẩn bị xe ngựa để Trích Nguyệt nhập cung. Đi cùng nàng là nha hoàn tâm phúc Phương Hà. Xe rời Trương phủ từ rất sớm nên đường rất yên tĩnh; chỉ nghe thấy tiếng lộc cộc của bánh xe chạm vào mặt đường và tiếng bước chân ngựa chạy. Phương Hà chau mày nói với Trích Nguyệt: “Tiểu thư, bây giờ mới giữa năm mà Thái hậu đã truyền tiểu thư vào cung mấy lần. Có phải bây giờ Thái hậu nương đã coi trọng tiểu thư rồi không?” Trương Trích Nguyệt thoáng nghĩ đến chuyện hôm qua phụ thân nói với nàng; người muốn nàng làm nghĩa nữ của Thẩm gia. Nàng không khỏi thở dài một tiếng nói với Phương Hà: “Ngươi không thấy hôm qua phụ thân nói với ta điều gì à? Người bảo muốn ta làm nghĩa nữ Thẩm gia đấy. Ý này đương nhiên là của Thái hậu! Đã như thế thì làm gì có chuyện coi trọng ta?” Phương Hà mím môi thật chặt. Từ lúc nhị phu nhân Hà thị mất, Phương Hà luôn ở cùng Trích Nguyệt trong Tây viện Trương gia. Những thứ mà Trích Nguyệt cố gắng và mục đích cố gắng của Trích Nguyệt, Phương Hà đều hiểu được; nhưng phụ thân nàng… Phương Hà khẽ thở dài, đôi khi Phương Hà cũng oán trách thay cho chủ nhân của mình. “Phụ thân tiểu thư cũng khéo phũ phàng; nỡ để tiểu thư đi làm con nuôi nhà khác. Nhưng Phương Hà thấy, Trương gia đang suy vong dần, phụ thân tiểu thư và Thái hậu cũng muốn cho tiểu thư có một chỗ dựa tốt thôi, chẳng phải sao?” Hít một hơi thật sâu, Trương Trích Nguyệt cười trừ như tự chế nhạo bản thân mình. Nàng nói: “Ngươi nghĩ phụ thân và bá mẫu tốt bụng đến thế sao? Còn muốn tìm cho thứ nữ xuất thân kém cỏi này một chỗ dựa tốt? E là bá mẫu không đơn giản như vậy đâu!” Phương Hà chỉ cúi đầu không nói. Thái hậu là người cao mưu, làm gì cũng có mục đích cả. Trích Nguyệt lặng yên, hồi tưởng lại những chuyện trước đây. Lúc mẫu thân sắp qua đời, người nói muốn nàng có cuộc sống bình yên, vô lo vô nghĩ. Nhưng giờ thì sao? Nàng đang từng bước tiến vào cuộc tranh giành quyền thế của gia tộc trong hoàng triều. Nàng thậm chí còn phải làm con nuôi để phục vụ lợi ích của gia tộc nàng. Nên hay không? Không nên cũng phải nên. Giờ người trong gia tộc mẫu thân đã chẳng còn ai, nàng chỉ còn Trương gia làm chỗ dựa. Nàng muốn người trong gia tộc yêu thương tín nhiệm, trân trọng. Những điều nàng làm chung quy chỉ vì muốn mọi người coi trọng nàng hơn mà thôi. Hình như mong muốn của nàng quá cao, quá xa, viển vông như thể hái mặt trăng từ trên trời cao xuống. Bởi lẽ trên đời này, những người xung quanh nàng, ai cũng có dục vọng, bọn họ căn bản coi trọng nàng vì đối với họ nàng có chút lợi ích thôi. Nàng chợt thở dài. Phương Hà đỡ tay Trích Nguyệt bước vào cổng chính của Nhân Thọ cung. Lúc ấy đang độ thu, dù trời đã hơi trở lạnh nhưng khắp nơi trong Nhân Thọ cung đều rực rỡ sắc hoa. Hòa với sắc hoa, những mái ngói, cột trụ lưu ly trong Nhân Thọ cung đều lấp lánh, rạng rỡ, đẹp đẽ tột cùng. Trương Trích Nguyệt nhìn màu sắc tươi mới của muôn hoa, lại nhìn vẻ lộng lẫy của Nhân Thọ cung nhưng chỉ cảm thấy mình bị bao bọc trong một tầng lạnh lẽo. Cố gắng trấn tĩnh trong chốc lát, nàng mới có thể bước đi bình thường. Đại điện của Thái hậu đã ở ngay trước mắt nhưng dường như bước chân của Trích Nguyệt đang chậm lại. Trong thời khắc ấy, nàng nhận ra, nàng cũng sợ bị đưa sang Thẩm gia làm nghĩa nữ. Nàng chẳng đoán được sẽ có phong ba gì chờ nàng phía sau. Trương Thái hậu đang ngồi bên bàn đọc sách, mắt bà hơi nheo lại như để nhìn rõ chữ. Ở bên cạnh bà, Trương Trích Hoa cũng đang luyện viết. “Nguyệt Nhi thỉnh an Thánh mẫu Hoàng Thái hậu nương nương. Nương nương vạn phúc kim an!” Trương Trích Nguyệt hành lễ theo đúng quy củ. Thái hậu vẫn chăm chú đọc sách, không ngẩng đầu lên, chỉ thản nhiên ra hiệu cho Trích Nguyệt đứng dậy. Trích Hoa trông thấy Trích Nguyệt tới, hớn hở chạy tới bên Trích Nguyệt, dáng vẻ hồ hởi: “Nguyệt Nhi, tỷ tỷ biết mà, hôm nay bá mẫu hứa để muội vào cung nói chuyện với tỷ tỷ.” Trương Trích Nguyệt thầm cười trong lòng. Xem ra Trương Trích Hoa cũng chẳng phải người sâu sắc. Nếu như đơn giản chỉ là đưa Trích Nguyệt vào cung trò chuyện với Trích Hoa, Thái hậu há lại phải bí mật triệu kiến nàng?",
  "nextChapter": "https://gacsach.top/doc-online/minh-cung-truyen-chuong-05-lac-hoa-tich-tich-hoang-hon-vu.html",
  "prevChapter": "https://gacsach.top/doc-online/minh-cung-truyen-chuong-03-tan-de-dang-co.html"
}