{
  "title": "Kẻ Săn Mồi Đỉnh Cấp - Chương 02",
  "url": "https://gacsach.top/doc-online/ke-san-moi-dinh-cap-chuong-02",
  "content": "Kẻ Săn Mồi Đỉnh Cấp Chương 2 Thẩm Đại chỉnh sửa xong số liệu của một số thí nghiệm, tan làm trước thời gian. Anh có phòng kí túc xá ở viện nghiên cứu, bình thường tăng ca muộn hay ngủ lại đây. Nhưng mỗi tuần anh đều tranh thủ thời gian về nhà một chuyến. Sau khi nhà bị mang đi thế chấp, anh thuê cho bà ngoại một căn chung cư nhỏ ở ngoại thành. Mặc dù hơi xa trung tâm nhưng được cái sạch sẽ và đầy đủ tiện nghi. Bà ngoại anh là người rất để ý đến vấn đề sạch sẽ. Xuống tàu điện ngầm Thẩm Đại còn phải đi một chuyến xe bus vòng ngược lại. Xuống xe, trên đường về nhà anh đi ngang qua chợ. Giờ này người bán đang rục rịch dọn hàng, anh mua một ít thịt và thức ăn, còn có một bó hoa thược dược màu tím. Cánh hoa mỏng manh mềm mại, từng lớp cánh hoa cuộn vào nhau, chen chúc hướng ra ngoài. Hồi còn ở nhà cũ, bà ngoại trồng rất nhiều loại hoa ở ngoài sân. Bốn mùa đều như ngày cưới, đó là chốn đào nguyên một thời của anh. Sau khi chuyển đến căn chung cư chật hẹp, chỉ có thể trồng mấy chậu hoa ngoài ban công, chúng còn phải tranh đoạt không gian với những đồ vật tạp nham ở xung quanh. Đây là chung cư mới, chất lượng nhà ở khá ổn. Đèn hành lang tỏa ra vầng sáng ấm áp, bước lên mười bậc thang đã nghe thấy âm thanh tivi ngày càng gần, trên đó đang phát bài côn khúc mà bà ngoại thích nhất. Mở cửa ra, mùi thơm của đồ ăn bay vào khoang mũi, Thẩm Đại cảm thấy toàn thân được thư giãn ngay lập tức. \"A Đại?\" Bà ngoại ngó đầu ra từ cửa kính mờ trong phòng bếp, cười bảo, \"Con về thật đúng lúc, bà vừa nấu xong món cuối cùng.\" Thẩm Đại cười ngọt ngào, \"Bà ngoại.\" Anh đặt thức ăn vừa mua xuống, đi lấy bình hoa, đổ nước vào, rồi cắt chéo cành thược dược cắ.m vào. Cuối cùng anh dùng tay vẩy ít nước lên những cánh hoa tươi mơn mởn. Bình hoa đặt trên bàn làm cả căn nhà trông sinh động hơn hẳn. Bà ngoại bưng đồ ăn từ trong bếp ra, \"Bao nhiêu tiền?\" Bà đặt đồ ăn xuống bàn, rảnh tay chạm vào hoa, \"Hoa đẹp và tươi lắm.\" \"Người ta sắp dọn hàng nên cả bó to như vậy mất có mười đồng thôi. Con chọn những bông tươi nhất đấy.\" \"Rẻ đấy.\" Bà ngoại vui thích ngắm nhìn bình hoa, \"Con còn nhớ mấy cây hoa thược dược ở chân tường phía đông ngày trước không?\" \"Nhớ chứ ạ.\" Thẩm Đại vào bếp bưng từng món ra, lấy thêm bát đũa, xới cơm canh, \"Bà mau ngồi xuống đi.\" Bà ngoại nhìn hoa mỉm cười, rồi lại quay sang Thẩm Đại, \"Con lại trắng ra rồi. Thỉnh thoảng phải ra ngoài phơi nắng, đừng suốt ngày chôn mình trong phòng thí nghiệm.\" \"Bà đừng lo.\" Hai người vừa ăn cơm vừa nói chuyện sinh hoạt và công việc. Trông thấy tóc mai bạc trắng của bà ngoại sáng lên dưới ánh đèn, trong lòng Thẩm Đại không khỏi chua xót. Bà ngoại anh có xuất thân thư hương môn đệ. Dù không giàu nứt đổ đổ vách nhưng cũng được coi là gia cảnh giàu có. Nếu không bất hạnh sinh ra một đứa con ích kỉ và ngu xuẩn, bây giờ hẳn bà đang ở trong biệt thự sân vườn, trồng đủ loại hoa, có tài sản và tiền hưu. Hàng ngày ngồi đọc sách, phơi nắng, ung dung an hưởng quãng đời còn lại. *Thư hương môn đệ: Dòng dõi có học vấn. Ngay cả khi trở nên nghèo túng, bà vẫn giữ nguyên vẻ ưu nhã, tích cực tìm kiếm niềm vui trong hoàn cảnh túng quẫn, cũng cố gắng không trở thành gánh nặng của cháu ngoại. Nhưng Thẩm Đại biết, con ruột phản bội, biến cố lúc tuổi già, thân thể ốm đau, những điều ấy đã đâm thủng trăm ngàn lỗ trong lòng bà. Chẳng qua bà không muốn biểu lộ ra trước mặt anh mà thôi. Nếu lời Vưu Hưng Hải nói là sự thật, anh không chờ được muốn hiến thân ngay lập tức. Nguyện vọng lớn nhất của anh là mang đến cho người nuôi anh từ nhỏ một cuộc sống thoải mái, dễ chịu lúc tuổi già. Sau khi gặp Vưu Hưng Hải vào tuần trước, Thẩm Đại không nhận được tin tức mới. Anh vừa thất vọng lại vừa cảm thấy nhẹ nhõm, tóm lại tâm trạng vô cùng phức tạp. Thậm chí anh còn hoài nghi buổi gặp mặt ngày hôm đó là do anh nghèo đến phát điên nên mới tự tưởng tượng ra. Khả năng khác là Vưu Hưng Hải hoặc nhà thông gia đổi ý. Nói tóm lại, chuyện này nghe là đã thấy hoang đường, không thể thực hiện cũng là điều hiển nhiên. Hôm nay, anh đang làm việc trong phòng thí nghiệm, chợt có người của phòng nhân sự tới tìm anh. Người đó mang vẻ mặt tò mò, nói cho anh biết bên tổng bộ mời anh qua một chuyến, \"Anh Thẩm, anh định chuyển công tác à?\" \"Đâu có.\" Thẩm Đại ngơ ngác, \"Có nói là có chuyện gì không?\" \"Tất nhiên là không nên tôi mới hỏi anh chứ.\" Đồng nghiệp ngẫm nghĩ, \"Sao tổng bộ lại quản cả nhân sự của viện nghiên cứu chúng ta nhỉ. Anh đi trước đi, sẽ có người đón anh ở sảnh.\" \"Được.\" Thẩm Đại chào các đồng nghiệp trong phòng thí nghiệm một tiếng rồi đi thẳng sang cao ốc của tổng bộ. Anh phân vân xem có nên gọi điện thoại hỏi thầy hay không, cuối cùng vẫn quyết đi xem có chuyện gì trước. Cao ốc của tổng bộ tập đoàn Tinh Châu xây dựng hết năm trăm triệu tệ, sừng sững chiếm cứ một phương. Phần lớn thời gian Thẩm Đại đến đây đều là đi nhà ăn, rất hiếm khi đặt chân đến khu vực làm việc khác. Bước vào đại sảnh, Thẩm Đại thấy có ba, bốn người đứng ở chỗ lễ tân. Không biết ai là người đến chơi, ai là đang chờ người. Anh vừa đến gần, liền có một thanh niên mặc âu phục giày da bước ra đón, \"Anh Thẩm phải không? Chào anh.\" \"Xin chào.\" Hai người bắt tay nhau,\" Thẩm Đại hỏi, \"Tôi nên xưng hô như thế nào?\" \"Tôi là Trình Nhược Trạch, trợ lý tổng giám đốc.\" Cậu đưa tay làm tư thế mời, rồi tiện tay ôm vai Thẩm Đại đi về phía trước, dáng vẻ rất vội vã, \"Chúng ta vừa đi vừa nói.\" \"À, được.\" Vóc dáng của alpha hầu hết đều rất cao, Thẩm Đại phải đuổi theo bước chân cậu ta, \"Trợ lý Trình, xin hỏi là...\" \"Bên này.\" Trình Nhược Trạch lấy thẻ nhân viên ra mở cửa thang máy. Bên trong thang máy hết sức hoa mỹ, sàn trải thảm lông dê. Xem ra đây là thang máy nội bộ dành riêng cho lãnh đạo dùng. Thẩm Đại bước vào với khuôn mặt hoang mang, còn muốn hỏi thêm thì lại bị Trình Nhược Trạch ngắt lời, \"Tình huống cụ thể tôi cũng không rõ lắm. Tôi chỉ theo lệnh đến đón ngài.\" Thẩm Đại cau mày. Anh không có chút manh mối nào về chuyện mình sắp phải đối mặt. Anh làm nghiên cứu khoa học, đều phải bắt lấy một điểm gợi ý, rồi lần theo manh mối, phán đoán, thử nghiệm, thăm dò. Đằng này một lời gợi ý cũng không cho, anh thật sự phán đoán không nổi. Trình Nhược Trạch đột nhiên liếc thấy miếng dán trên tuyến thể sau gáy Thẩm Đại, cậu ta kinh ngạc, vô thức lùi về sau nửa bước, \"Anh là...!Omega?\" Thẩm Đại mỉm cười gật đầu. \"Tôi xin lỗi.\" Trình Nhược Trạch lúng túng nói. Cậu lén lút quan sát Thẩm Đại một lượt từ trên xuống dưới. Chàng trai trước mặt sở hữu dáng người cao gầy thanh tú, da dẻ trắng trẻo mịn màng. Toàn thân toát lên vẻ nhã nhặn, thong dong. Bộ đồ phòng thí nghiệm rộng rãi vô tình tôn lên dáng người của anh, bờ vai thẳng và vòng eo thon đang dạo chơi bên trong lớp áo. Nhiều hơn một chút thành béo, thiếu đi một chút thành gầy. Khí chất và ngoại hình của anh mang lại cảm giác thật vừa vặn. Nhiều thêm một chút thành lạnh lùng, thiếu đi một chút thành trần tục. Trong lúc thang máy đi lên, Trình Nhược Trạch cảm giác nhịp tim mình bắt đầu mất khống chế. Công ty có omega như này mà sao trước kia cậu chưa từng nghe qua? Thông thường nếu là người xa lạ, alpha và omega không nên có đụng chạm từ nắm tay trở lên. Vừa rồi Trình Nhược Trạch ôm bả vai anh đúng là hành động không phải phép. Song Thẩm Đại cũng không cảm thấy mình bị mạo phạm. Anh biết ngoại hình của bản thân không được mềm mại, nhu hoà như phần lớn các omega khác. Nhìn anh trông giống beta nhiều hơn. Đã thế mùi hương của anh còn rất nhạt, dán giấy ngăn mùi lên là gần như không ngửi thấy mùi. Từ nhỏ đến lớn anh đã bị người khác tưởng nhầm là beta vô số lần. Kể ra đó cũng là chuyện tốt, nhất là trong chuyện công việc. Thang máy đi thẳng lên tầng 28. Cửa vừa mở ra, đập vào mắt anh là tấm thảm thủ công hoa lệ trải dài từ thang máy đến cửa văn phòng làm từ gỗ hắc đàn. Thẩm Đại hít sâu một hơi, \"Chẳng lẽ giám đốc Cù muốn gặp tôi?\" \"Chắc cậu ấy đã lên chức? Nhưng dạo gần đây có thấy đạt được thành tích nào đâu.\" Trình Nhược Trạch thu hồi cảm xúc, \"Mời đi hướng này.\" Thẩm Đại đi theo cậu ta vào văn phòng. Đến khi nhìn rõ người trong phòng là ai, anh lập tức ngẩn người. Cánh cửa làm bằng gỗ hắc đàn, tại sao anh lại không nghĩ ra chứ. Anh vô thức đút tay vào trong túi áo. Mọi người xung quanh luôn bảo Thẩm Đại người cũng như tên. Tưởng rằng anh cũng bình tĩnh, tỉnh táo, trấn định giống như cái tên Thẩm Đại. Anh không nghĩ mình có năng lực bình tĩnh hơn người, chẳng qua là cảm thấy làm người thì nên động não hơn là độn.g tình. Nhưng điều ấy không có nghĩa là anh không biết hồi hộp. \"Cù tổng, tôi đã dẫn anh Thẩm tới cho ngài.\" Trình Nhược Trạch nhìn đồng hồ đeo tay, \"Mười hai phút nữa cuộc họp sẽ bắt đầu.\" \"Tôi biết rồi.\" Trình Nhược Trạch đi ra còn cẩn thận đóng cửa lại. Người đang ngồi trên ghế sofa xem tài liệu ngẩng đầu lên. Hai người bốn mắt chạm nhau. Kia là một người đàn ông đẹp trai đến mức có thể thắp sáng toàn bộ không gian xung quanh. Có thể biến tất cả cảnh vật thành bối cảnh của một bộ phim điện ảnh. Khuôn mặt đẹp đến vô thực, trán rộng mũi cao, mắt sáng như sao. Ngũ quan sắc nét và hoàn mỹ tựa như điêu khắc mà ra. Hắn ngồi trên ghế sofa với dáng điệu thoải mái, nhưng vẫn mang khí thế hoành đao lập mã. Chỉ là hắn đã thu liễm nó lại, áp chế nó xuống. Giống như mặt biển trông thì sóng yên biển lặng, mà không ai dám xem nhẹ dòng chảy ngầm mãnh liệt phía dưới. Bởi vì hắn là alpha cấp S, một người sinh ra đã sở hữu pheromone đỉnh cấp, là thiên chi kiêu tử đứng tại đỉnh chuỗi nhân loại. *Hoành đao lập mã: tư thế cầm vũ khí và phi ngựa theo chiều thẳng đứng. Ý chỉ tư thế chiến đấu. Hắn chính là người thừa kế thứ nhất của tập đoàn Tinh Châu - Cù Mạt Dư. Thẩm Đại kinh ngạc nhìn Cù Mạt Dư. Đã lâu lắm rồi anh không đối mặt với người này ở khoảng cách gần như vậy. Dường như anh còn ngửi thấy mùi gỗ hắc đàn trong kí ức. Đương nhiên, khả năng cao đấy chỉ là ảo giác của anh. Dán giấy ngăn mùi ở nơi công cộng là quy tắc cơ bản. Sau khi dán xong phải tiếp xúc rất gần mới ngửi thấy mùi hương nhàn nhạt. Mà hiện tại Thẩm Đại còn đang đứng ở cửa ra vào. Anh mau chóng khôi phục cảm xúc, phát hiện trong phòng còn có sự tồn tại của một người khác. Alpha trung niên đeo kính ngồi phía bên kia, dáng vẻ sẵn sàng đợi lệnh. Thẩm Đại nhận ra người này. Đây là người của phòng pháp chế, chức vị cụ thể không rõ, nhưng chắc chắn là cấp cao. Cù Mạt Dư không nhanh không chậm quan sát Thẩm Đại, ánh mắt bình thản mà thâm sâu khó lường. Hắn mỉm cười, \"Anh Thẩm, mời ngồi.\" Thẩm Đại nuốt nước miếng, lại gần, hơi cúi người xuống, \"Cù tổng.\" Rồi lại quay sang chào alpha trung niên kia xong mới ngồi xuống. Anh nhìn liếc qua, thấy Cù Mạt Dư đang cầm hồ sơ nhân sự của anh, bên trên còn dán ảnh chân dung. Cù Mạt Dư tìm anh để làm gì? \"Thẩm Đại.\" Cù Mạt Dư dùng ngón tay thon dài gõ gõ hồ sơ, nhấn mạnh từng từ trong tên của anh, \"Đại để chỉ núi Thái Sơn phải không.\" *Núi Thái Sơn còn có tên là núi Đại, chữ Đại (岱) này chính là chữ Đại trong tên Thẩm Đại (沈岱). \"Phải.\" \"Tên nghe không tệ, ai đặt cho anh?\" \"Ông ngoại của tôi.\" Thẩm Đại dâng trào cảm xúc, \"Ông ngoại tôi là hoạ sĩ, rất thích vẽ núi.\" \"Thái Sơn đứng đầu Ngũ Nhạc, lại là nơi các hoàng đế thời xưa thực hiện lễ tế trời đất. Một chữ nặng như vậy, có thể thấy ông ngoại gửi gắm kì vọng lớn lao vào anh.\" Thật khó tưởng tượng một omega lại phải gánh chịu cái tên hùng hậu như Thẩm Đại. Nhưng thật kì lạ, Cù Mạt Dư thấy cái tên này rất hợp với người trước mắt. *Ngũ Nhạc: năm ngọn núi nổi tiếng linh thiêng gắn liền với lịch sử Trung Quốc. Thẩm Đại ngượng ngùng cười cười, \"Có thể đơn giản là ông tôi thích núi Thái Sơn.\" Cù Mạt Dư ngắm nhìn Thẩm Đại, \"Sự cố ở phòng thí nghiệm ba năm trước không ảnh hưởng xấu đến công việc của anh chứ?\" \"Không có, mọi thứ đều tốt.\" Mặt Thẩm Đại lập tức nóng bừng cả lên, \"Ngài, ngài còn nhớ sao.\" \"Trí nhớ của tôi rất tốt.\" \"Khi ấy...!Cảm ơn Cù tổng đã giúp.\" Thẩm Đại mãi mãi không bao giờ quên ngày hôm đó. Vào khoảnh khắc anh xấu hổ nhất, sợ hãi nhất, tuyệt vọng nhất, Cù Mạt Dư từ trên trời giáng xuống. Không chỉ cứu anh, mà còn giúp anh phong tỏa tin tức, giải quyết tất cả phiền toái phía sau. Đến khi vết thương của anh bình phục, nhớ lại ngày hôm ấy, kí ức khắc sâu nhất chính là khi chất dẫn dụ của anh và Cù Mạt Dư nồng đậm quấn quýt. Xúc động, dày vò, khắc chế lẫn nhau. Từ đó trở đi, mỗi lần nhìn thấy hay nghe thấy chuyện liên quan đến Cù Mạt Dư, anh đều dành một sự quan tâm đặc biệt. Không biết đây có được coi là thầm mến hay không, thỉnh thoảng anh cũng có những ảo tưởng phi thực tế. Nhưng chủ yếu chỉ là ngưỡng mộ, bởi vì người này quá cao xa, quá hoàn mỹ. Anh chưa bao giờ nghĩ tới sau sự cố năm đó, hai người còn có cơ hội tiếp xúc ở khoảng cách gần. \"Anh là nghiên cứu viên ưu tú của công ty chúng ta. Đó là việc tôi nên làm.\" Cù Mạt Dư nói, \"Hôm nay tôi gọi anh tới đây, một là muốn gặp mặt chính thức, hai là muốn biết yêu cầu của anh.\" \"...!Yêu cầu?\" Thẩm Đại không hiểu, \"Cù tổng, tôi không rõ, gần đây thầy cũng không nói gì với tôi.\" Cù Mạt Dư thoáng cau mày, \"Ý tôi là sau khi cưới anh có yêu cầu gì không. Ví dụ như tiền, chỗ ở, thói quen sinh hoạt, ăn uống, tín ngưỡng, phương tiện đi lại, vân vân. Chỉ cần không quá phận, anh đều có thể nói ra.\" Thẩm Đại nghe thấy trong đầu mình nổ đùng một tiếng. Anh không ngốc, thậm chí còn được xem là thông minh. Nhưng thông tin phía trên khiến anh nửa ngày chưa phản ứng lại được. Cù Mạt Dư kín đáo nhìn lướt qua đồng hồ. Hắn hơi nghiêng người, nhìn qua vẫn rất nhẫn nại, chỉ có giọng điệu chợt trầm hẳn xuống, \"Anh Thẩm, Vưu tổng nói anh đã đồng ý hôn ước của chúng ta. Là thông tin của tôi có vấn đề gì sao?\".",
  "nextChapter": "https://gacsach.top/doc-online/ke-san-moi-dinh-cap-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ke-san-moi-dinh-cap-chuong-01"
}