{
  "title": "Kẻ Săn Mồi Đỉnh Cấp - Chương 04",
  "url": "https://gacsach.top/doc-online/ke-san-moi-dinh-cap-chuong-04",
  "content": "Kẻ Săn Mồi Đỉnh Cấp Chương 4 Những chuyện tiếp theo diễn ra với hiệu suất cực cao, khiếp Thẩm Đại không kịp trở tay. Đầu tiên, luật sư của Vưu Hưng Hải tìm đến anh, cùng anh ký một số hợp đồng, giúp anh chuyển hộ tịch. Anh không muốn đổi họ, Vưu Hưng Hải cũng chẳng buồn để tâm. Chỉ biết hiện tại bọn họ đã là cha con được pháp luật thừa nhận. Nhớ lại năm ấy người bố omega của anh bị Vưu Hưng Hải vứt bỏ, mang theo anh tìm tới Vưu gia, lại bị đuổi đi bằng một trăm vạn. Có ai ngờ, đến một ngày Vưu Hưng Hải chủ động mời anh nhận tổ quy tông. Mặc dù anh cảm thấy rất buồn nôn, nhưng không thể không cúi đầu trước tiền tài. Sau khi hoàn thành các thủ tục, anh nhận được tiền. Nhìn dãy số không dài dằng dặc trên tờ chi phiếu, còn k.ích thích hơn cả lúc anh làm ra một số liệu thí nghiệm hoàn hảo. Anh thầm tính toán một phen, sau khi trả hết nợ thì còn thừa lại hơn hai triệu. Tuy chưa đủ tiền mua nhà, nhưng đã đủ tiền đặt cọc. Bà ngoại có bảo hiểm y tế với tiền hưu, cộng thêm tiền lương của anh, lo chi tiêu hàng ngày, trả tiền nhà, chữa bệnh đều không thành vấn đề. Không còn gánh nặng tiền bạc, cả người anh nhẹ nhõm, tương lai rộng mở hơn nhiều. Vấn đề là anh còn phải nghĩ cách giải thích với bà ngoại tại sao anh lại có một khoản tiền lớn như vậy. Về chuyện kết hôn, anh quyết định giấu được đến khi nào thì giấu. Ngày hôm sau, anh lại xin nghỉ nửa ngày, sáng sớm cùng Cù Mạt Dư đi đến cục dân chính, chụp ảnh, đăng ký, ký tên. Anh cảm nhận được rõ Cù Mạt Dư không mấy vui vẻ với quá trình này. Để tránh bị cánh săn tin chụp ảnh, hai người đến trước cả giờ cục dân chính mở cửa. Đáng tiếc, thì ra người có tiền như Cù Mạt Dư vẫn phải tự mình đi đăng ký kết hôn. Xong xuôi, Cù Mạt Dư lại vội vã đi trước. Nhìn bức ảnh chụp phông đỏ đang cầm trên tay, Thẩm Đại không khỏi giật mình. Anh chưa từng tưởng tượng mình sẽ kết hôn với người như thế nào. Trong những năm tháng nợ nần chồng chất, anh biết mình không nên liên lụy đến người khác. Bởi vậy anh thẳng tay đoạn tuyệt với tất cả tình cảm vừa mới chớm nở. Ảo tưởng dành cho Cù Mạt Dư giống như viên kẹo cất trong túi áo, thỉnh thoảng nếm thử chút hương vị ngon ngọt là đủ rồi. Dù sao cuộc sống vốn luôn cần một chút giả dược. Anh nhìn hai người trong bức ảnh. Một người câu nệ, một người qua loa. Cả hai đều không mỉm cười. Nếu không có cái phông nền đỏ chót kia, và nó không dán trên tờ giấy đăng ký kết hôn cũng màu đỏ chót, thì không ai tin đây lại là ảnh kết hôn. Thế nhưng khuôn mặt của Cù Mạt Dư đang tỏa ra ánh sáng trong mắt anh. Kẹo gì chứ, giả dược gì chứ, không chỉ là như vậy. Người ấy là tia sáng, chiếu sáng và sưởi ấm thân anh nơi vực sâu tăm tối. Hai lần, lần thứ nhất là cứu được anh khi anh bị kẻ khác hãm hại cưỡng chế ph.át tình. Tất cả alpha xung quanh đều mất khống chế, chỉ riêng Cù Mạt Dư dùng pheromone cường đại trấn an anh. Giúp anh tránh khỏi hậu quả khôn lường không cách nào tưởng tượng. Lần thứ hai, từ trên trời giáng xuống không hề có điềm báo trước, kéo anh ra khỏi nguy cơ chìm trong hố sâu nợ nần mãi mãi. Thẩm Đại là người làm khoa học, giờ lại trở thành người tin vào vận mệnh. Giữa anh và Cù Mạt Dư, phải chăng thật sự tồn tại cái gọi là duyên phận? Suy nghĩ của anh bị giọng nói của luật sư Trần cắt ngang. Một giây sau, tờ giấy đăng ký kết hôn trong tay bị lấy đi mất. Luật sư Trần bỏ nó vào trong túi công văn, \"Những thứ này để tôi bảo quản, cậu không cần quan tâm. Bên ngoài có xe đang chờ cậu, đón cậu về nhà Cù tổng.\" \"Bây giờ?\" Thẩm Đại nhìn đồng hồ, \"Tôi xin nghỉ có nửa ngày thôi.\" Luật sư Trần cười, \"Hiện tại cậu đã là phu nhân của Cù tổng, nghỉ làm vài ngày cũng có sao đâu. Để tôi đưa cậu đi.\" Thẩm Đại cảm thấy khó chịu với xưng hô này. Cảm giác thiếu chân thực từ khi bắt đầu tới giờ vẫn không tiêu tan. Lên xe, xe chạy thẳng về phía nam thành phố. Thẩm Đại trầm mặc nhìn phong cảnh bên ngoài cửa sổ. Đến khi xe tiến vào một khu biệt thự, anh mới mở bản đồ trên điện thoại ra xem nơi này cách công ty bao xa. Hình như gần đây không có trạm tàu điện ngầm nào cả. Luật sư Trần liếc qua màn hình điện thoại của anh, \"Không cần lo lắng, chiếc xe này là dành cho cậu, từ nay phụ trách đưa đón cậu đi làm.\" Thẩm Đại kinh ngạc nhìn luật sư Trần, \"Không được đâu, dùng xe đưa đón đi làm thì tôi biết phải giải thích với đồng nghiệp như thế nào, không tiện cho việc giữ bí mật.\" \"Vậy cậu có thể thương lượng phương án tốt hơn với quản gia của Cù tổng.\" \"Được.\" Đến nơi, có một beta tóc hoa râm đứng đợi sẵn ở cửa. \"Chào Thẩm tiên sinh, tôi là quản gia của ngôi nhà này. Cậu có thể gọi tôi là chú Hằng. Chào mừng cậu đến sống tại đây.\" \"Chào chú.\" Thẩm Đại nhìn người đàn ông ăn nói khách sáo trước mặt, cảm nhận rõ đối phương không chào đón mình. Luật sư Trần về trước, quản gia đưa Thẩm Đại lên tầng, giới thiệu qua từng khu vực trong căn biệt thự. Anh thấy mình giống người đi mua nhà. Quản gia vừa đi vừa giới thiệu, về cơ bản mọi sinh hoạt của anh đều được sắp xếp rõ ràng. Tỉ như \"Phòng của cậu là căn phòng ở phía nam tầng hai\", \"Toàn bộ tầng ba là khu vực riêng tư của thiếu gia, chưa có sự cho phép xin cậu đừng tự ý đi lên\", \"Cậu có thể lựa chọn dùng bữa tại phòng riêng hoặc tại phòng ăn. Khi tôi đề nghị cậu dùng bữa trong phòng, nghĩa là hôm đó thiếu gia không muốn bị quấy rầy\", \"Dưới tầng hầm có phòng tập thể hình và bể bơi, cậu có thể sử dụng vào lúc thiếu gia không dùng đến.\" Nghe đến đây, anh thấy mình giống như đang đi thuê phòng khách sạn hơn. Dù sao anh cũng không có khả năng mua được căn nhà to như này, hơn nữa anh ở đây cũng chỉ là ở tạm. Cuối cùng, quản gia đưa Thẩm Đại tới căn phòng của anh. Đây là phòng dành cho khách, mà còn rộng hơn nhiều căn chung cư nhỏ. Có phòng tắm và phòng thay đồ riêng, đầy đủ tất cả đồ dùng và thiết bị cần có. Đừng nói mang vali đến ở, đi người không đến ở luôn cũng được. Thậm chí không cần bước ra khỏi phòng vẫn sống tốt, căn phòng này rất hợp ý của Thẩm Đại. Quản gia lại bắt đầu giới thiệu, \"Vì không rõ cậu có sở thích đặc biệt gì trong sinh hoạt hay không, nên tôi tự ý chuẩn bị qua một chút. Nếu như cậu cảm thấy chăn gối nằm không thoải mái, đồ dùng trong phòng tắm không phải nhãn hiệu yêu thích, cà phê không ngon, hoặc bất kì điều gì khác đều có thể nói với tôi.\" \"Cảm ơn chú, tất cả đều rất tốt.\" \"Thiếu gia nói hàng ngày cậu phải đi làm, cậu thấy xe...\" \"À không cần đâu, tôi không cần xe đưa đón đi làm. Phần lớn thời gian tôi đều ở lại kí túc xá của công ty.\" Thẩm Đại biết căn nhà này bài xích sự xâm nhập của người xa lạ như mình. Anh không dám tự mình chuốc lấy nhục nhã. Nếu không có việc gì quan trọng thì tốt nhất không nên đến đây làm người ta phải khó xử. Lông mày quản gia hơi nhướn lên, có vẻ bất ngờ, \"Được, cậu còn yêu cầu nào khác không, thói quen ăn uống chẳng hạn?\" \"Không có, thế nào cũng được.\" Thẩm Đại tùy ý nói, \"Nếu không còn việc gì thì tôi xin phép về công ty trước.\" Quản gia nhìn Thẩm Đại chằm chằm, hỏi lại lần nữa, \"Cậu thật sự không có bất kỳ yêu cầu nào khác?\" \"...!Trước mắt là không, khi nào nghĩ ra tôi sẽ nói với chú ngay.\" \"Vâng, để tôi đưa cậu ra ngoài.\" Hai người đi xuống cầu thang, đúng lúc thấy Cù Mạt Dư bước vào cửa. Trông thấy Thẩm Đại, Cù Mạt Dư sửng sốt, cứ như không hiểu tại sao người này lại ở trong nhà của mình, nhưng rất nhanh hắn đã kịp phản ứng. \"Sao thiếu gia lại về giờ này?\" \"Buổi sáng dậy sớm quá, tôi về nhà nghỉ ngơi một lát.\" Cù Mạt Dư cởi âu phục đưa cho quản gia, \"Tôi ăn trưa rồi.\" Hắn vừa tháo cà vạt, vừa dùng ánh mắt dò xét nhìn Thẩm Đại. \"Cù tổng.\" Thẩm Đại khẽ gật đầu rồi lập tức cụp mắt xuống. Động tác kéo cà vạt của Cù Mạt Dư làm tim anh đập nhanh muốn chết. \"Ở đây ổn chứ?\" Cù Mạt Dư thuận miệng hỏi. \"Rất tốt.\" \"Cần gì cứ nói với chú Hằng.\" \"Vâng, cảm ơn Cù tổng.\" Thẩm Đại đáp, \"Tôi về công ty đây. Ngày thường tôi sẽ ở lại kí túc xá công ty, không quấy rầy đến Cù tổng.\" Cù Mạt Dư nhìn Thẩm Đại, \"Anh muốn ở kí túc xá của công ty?\" \"Đúng vậy, tôi...\" \"Chúng ta đã kết hôn, anh cần phải ở nhà.\" Cù Mạt Dư đưa luôn cà vạt cho quản gia, rồi ngồi xuống ghế sofa bên cạnh, \"Trà.\" Thẩm Đại do dự, rồi vẫn lại gần Cù Mạt Dư, đứng bên cạnh giống như một nhân viên. Trên thực tế anh chính là nhân viên của Cù Mạt Dư. Quản gia bưng ấm trà đặt lên bàn, rồi lui sang một bên. Cù Mạt Dư chậm rãi uống trà, sau đó thả lỏng cả người trên ghế sofa làm bằng da thật. Hắn lấy điện thoại ra, vừa xem vừa nói, \"Cho dù đây chỉ là một cuộc giao dịch, nhưng có những thứ ngoài mặt vẫn phải giữ gìn. Có thể anh không hiểu, nhưng có thể làm theo, đúng không?\" Thẩm Đại bỗng cảm thấy vô cùng áp lực, ngay cả khi Cù Mạt Dư chẳng buồn liếc mắt. Anh gật đầu, \"Vâng.\" \"Anh không hài lòng với nơi này sao? Hay là có chướng ngại tâm lý nào đó?\" \"Không phải, nơi này rất tốt. Chẳng qua là tôi sợ quấy rầy đến Cù tổng.\" \"Nhà rất rộng, tôi tin anh là người có chừng mực, sẽ không quấy rầy đến tôi.\" Cù Mạt Dư đột nhiên ngừng nhắn tin, ngẩng đầu liếc Thẩm Đại một cái, \"Hay là anh sợ tôi yêu cầu anh thực hiện \"nghĩa vụ\" của một người vợ?\" Mặt Thẩm Đại nóng bừng cả lên. Anh len lén nhìn sang phía quản gia, phát hiện đối phương mắt nhìn mũi, mũi nhìn tâm, không hề có phản ứng gì. Anh cúi đầu, không biết nên trả lời như thế nào. \"Anh yên tâm, tôi không có bất kì \"nhu cầu\" gì đối với anh ngoài những điều viết trong hợp đồng. Anh có thể yên tâm ở lại đây.\" Cù Mạt Dư không có chỗ nào thất lễ, nhưng từng câu từng chữ hắn nói giống như bàn tay đang vỗ vào mặt anh, là chỉ điểm, là đánh, là cảnh cáo. Anh nhớ tới điều khoản trong hợp đồng - không được tự ý mang thai con của Cù tổng. Alpha được ông trời ưu ái như Cù Mạt Dư, có vô số người tìm cách lấy lòng. Thậm chí ồn ào đến mức năm đầu tiên Cù Mạt Dư lên nắm quyền, phải đuổi việc ba người mới dẹp yên những kẻ trong công ty có mục đích xấu với hắn. Nếu anh lo lắng Cù Mạt Dư định làm gì mình thì đúng là chuyện tiếu lâm. Chỉ có Cù Mạt Dư lo anh mưu đồ bất chính, không muốn để một omega có pheromone phổ thông như anh mang thai dòng dõi nhà họ Cù, nên mới viết rõ điều khoản này trong hợp đồng. Anh không ngu, ngay từ đầu đã biết Cù Mạt Dư sẽ không động vào mình. Nhưng nghe lời này thốt ra từ người anh ngưỡng mộ, như con dao nhọn núp dưới vẻ ngoài ôn hoà, lễ độ, thật khiến anh vô cùng khó xử..",
  "nextChapter": "https://gacsach.top/doc-online/ke-san-moi-dinh-cap-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ke-san-moi-dinh-cap-chuong-03"
}