[
  {
    "book_id": 256,
    "title": "Hồi Ức Thanh Xuân",
    "excerpt": " 9.7/10 Tên truyện: Hồi Ức Thanh XuânTác giả: MiduThể loại: Thanh xuân vườn trường, hiện đại, tình cảm.Giới thiệu:Có lẽ, cho dù cuộc đời này có thay đổi bao nhiêu đi chăng nữa thì đối với."
  },
  {
    "book_id": 254,
    "title": "Thiên tài - Thiên tai",
    "excerpt": " 9.5/10 Từ lúc cuộc thi The Golden Key ra đời để chọn nhân tài, thế giới mới kinh ngạc phát hiện trên đời có nhiều thiên tài đến như vậy.Mười hai đứa trẻ của đất nước hình chữ S được."
  },
  {
    "book_id": 7,
    "title": "Miracle Power For Infinite Riches - Sức Mạnh Kỳ Diệu Cho Sự Giàu Có Vô Hạn",
    "excerpt": " 10/10 Bạn đã bao giờ tự hỏi mình những câu hỏi này chưa?Tại sao một người rất giàu và một người khác lại rất nghèo?Tại sao một người thành công trong kinh doanh trong khi một người khác."
  },
  {
    "book_id": 157,
    "title": "Việt Sử Giai Thoại toàn tập",
    "excerpt": " 10/10 Việt Sử Giai Thoại đã được tái bản nhiều lần. Đông đảo bạn đọc đã nồng nhiệt đón nhận và cổ vũ cho bộ sách này.Từ ngày ra đời đến nay, Việt Sử Giai Thoại cũng đã."
  },
  {
    "book_id": 41,
    "title": "Yêu Đương Cùng Người Lạ - Âm Duyên Quỷ Ái: Luyến Thượng Linh Dị Tiên Sinh",
    "excerpt": " 10/10 Tựa gốc 阴缘诡爱：恋上灵异先生 - Âm Duyên Dị Ái: Luyến Thượng Linh Dị Tiên SinhTựa dịch: Yêu đương cùng người lạTiểu thư Lý gia mở một gói hàng mua từ Taobao của mẹ, hóa ra là…Lần theo gói."
  },
  {
    "book_id": 97,
    "title": "Tự Đào Giếng Trước Khi Chết Khát",
    "excerpt": " 10/10 LỜI NÓI ĐẦU CỦA JACK KEMPChỉ sau vài phút nói chuyện với Harvey Mackay, tôi đã nhận ra ngay anh ta là một chuyên gia. Harvey Mackay dường như."
  },
  {
    "book_id": 6,
    "title": "Sức Mạnh Giàu Có Vô Tận Bên Trong Bạn",
    "excerpt": " 10/10 Bạn Có Quyền Trở Nên Giàu CóBạn sinh ra đã có quyền giàu có. Bạn giàu có nhờ vào việc sử dụng những nguồn lực vô tận của Vũ Trụ, và một khi tâm thức bạn đầy những ý niệm tốt đẹp."
  },
  {
    "book_id": 105,
    "title": "Trung đội trưởng là crush của tôi",
    "excerpt": " 7/10 Tên truyện: Trung đội trưởng là crush của tôiTác giả: Liêu Phong Văn án: Tôi, tên Quốc Cường, là trung đội trưởng trung đội 102. Chiến trường: Tình yêu.Mục tiêu."
  },
  {
    "book_id": 63,
    "title": "Ma thuật",
    "excerpt": " 0/10 Phân vân một lúc rồi nói với giọng ngần ngại: - Xin chào, tôi là. Milleina.- Kẻ khiếm khuyết!Có người hét lên. Hình như là tiếng trẻ con. Theo sau là những tiếng xì xào.- Là."
  },
  {
    "book_id": 44,
    "title": "Hồi ký của Văn Lãm - Full",
    "excerpt": " 10/10 Chuyện kể về hành trình trưởng thành của Văn Lãm, từ một con người có số phận đau khổ trở thành tham mưu viên của Mai Lang Vương - Vị vương dẫn đầu các Vương của Thần giới Việt."
  },
  {
    "book_id": 64,
    "title": "The Witch",
    "excerpt": " 4.5/10 Đấng Tạo Hóa toàn năng không chỉ tạo ra con người, ngài còn ban cho họ những sức mạnh siêu nhiên hoặc dày vò tâm trí họ trong tội lỗi và sự đen tối.Tôi là một phù thủy tối thượng."
  },
  {
    "book_id": 74,
    "title": "Lập Trình Ngôn Ngữ Tư Duy",
    "excerpt": " 10/10 Học cách sử dụng Lập trình ngôn ngữ tư duy (NLP) trong công việc Lập trình ngôn ngữ tư duy (NLP) là một phương pháp được sử dụng trong kinh doanh nhằm cải thiện chất lượng."
  },
  {
    "book_id": 200,
    "title": "Vai Ác Pháo Hôi, Trầm Mê Nuôi Con",
    "excerpt": " 10/10 Vai ác pháo hôi, trầm mê nuôi con / 炮灰反派，沉迷养崽Tên khác: Cẩm nang tự cứu của nhóc phản diện/ 反派幼崽自救指南Hán Việt: Pháo hôi phản phái, trầm mê dưỡng tểTác giả: Tây Dữu Chúc / 西柚粥Editor."
  },
  {
    "book_id": 127,
    "title": "Người anh yêu là em",
    "excerpt": " 7/10 Một câu chuyện nhỏ về một tình yêu đến từ trái tim mà không thể lý giải.Cùng một gương mặt, một dáng hình, thế nhưng tại sao trái tim chỉ thổn thức với người này mà không phải là."
  },
  {
    "book_id": 1,
    "title": "Đường Đời Rạng Rỡ",
    "excerpt": " 9.7/10 Tiện, phay, mài, khoan, cắt, hàn, điều khiển số CNC – tất cả đều tinh thông; từ cấp sơ cấp, trung cấp, cao cấp đến đồng, bạc, vàng, thậm chí cấp công huân – từng bước."
  },
  {
    "book_id": 8,
    "title": "Mê Hoặc",
    "excerpt": " 10/10 Lời người dịchTrái tim con người là thứ khó thay đổi. Một số người có thể thay đổi hành động, nhưng từ sâu thẳm trong tim họ vẫn tin vào một giá trị nào đó. Trừ khi bạn trải qua."
  },
  {
    "book_id": 10,
    "title": "Đồng Tiền Lên Ngôi",
    "excerpt": " 10/10 DỰ ÁN HẠNH PHÚCThe Happiness Project #25-NFHạnh phúc luôn tồn tại xung quanh chúng ta, điều quan trọng ta phải biết nắm bắt, kéo nó về phía mình để đem lại an lành cho bản thân,."
  },
  {
    "book_id": 12,
    "title": "Ai Nói Voi Không Thể Khiêu Vũ?",
    "excerpt": " 10/10 LOUIS GERSTNER - Người chèo lái IBM vượt qua sóng gióNhững bài học trong việc điều hành các tập đoàn khổng lồTrong xu thế phát triển của nền kinh tế, tại Việt Nam hiện nay đã xuất."
  },
  {
    "book_id": 29,
    "title": "Ngân Hàng Đột Phá",
    "excerpt": " 10/10 Lời cảm ơnNhờ vào sự hỗ trợ của một số bạn mà tôi mới có thể hoàn thành cuốn sách Ngân hàng đột phá này, cũng như thực hiện tiếp những việc mình đang làm. Đầu tiên, tôi muốn gửi."
  },
  {
    "book_id": 28,
    "title": "Bàn Cờ Lớn",
    "excerpt": " 10/10 DẪN NHẬPNỀN CHÍNH TRỊ SIÊU CƯỜNGKể từ khi các lục địa bắt đầu những tương tác chính trị vào khoảng năm trăm năm trước, liên lục địa Á-Âu luôn là trung tâm quyền lực thế giới. Theo."
  },
  {
    "book_id": 42,
    "title": "Thùy Miên",
    "excerpt": " 6.5/10 Ngày 25 tháng 8 Năm 2037.Minh Nguyệt vừa tỉnh dậy thì phát hiện mình bị nhốt riêng biệt với các bạn trong nhóm. Điều đáng lo ngại là, mọi người hầu như không có kí ức về sự tồn."
  },
  {
    "book_id": 70,
    "title": "Hạt giống tâm hồn (Tập 6)",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 163,
    "title": "Chung Vô Diệm",
    "excerpt": " 10/10 Nhà xuất bản: Tín Đức Thư XãNăm xuất bản: 1951Một hôm, Tuyên Vương đang uống rượu giữa bầy cung nga xinh đẹp, vui chơi ở Tiệm Đài. Chung vô Diệm xin vào yết kiến, tự xưng là người."
  },
  {
    "book_id": 31,
    "title": "48 Nguyên Tắc Chủ Chốt Của Quyền Lực",
    "excerpt": " 10/10 LỜI NÓI ĐẦUNói chung, chúng ta không thể nào chịu nổi cái cảm giác rằng mình không có tí ti quyền lực nào đối với những con người và sự kiện quanh ta. Ai cũng muốn có nhiều."
  },
  {
    "book_id": 32,
    "title": "Tỷ Phú Bán Giày",
    "excerpt": " 10/10 Lời giới thiệu.▪ Nếu bạn đang tìm kiếm một cuốn sách dạy làm giàu, trở thành tỷ phú với 1-2-3 bước, thì có lẽ cuốn sách này sẽ khiến bạn thất vọng.▪ Nếu bạn muốn một cuốn sách chỉ."
  },
  {
    "book_id": 33,
    "title": "Đảo Chiều",
    "excerpt": " 10/10 ĐẢO CHIỀUVỀ BỘ SÁCHTÁC GIẢ MARTY NEUMEIERQuản trị thương hiệu đang được tích hợp với nhiều môn khoa học xã hội khác nhau nhằm tìm ra các phương pháp quản trị hiệu quả.Trong sự."
  },
  {
    "book_id": 34,
    "title": "Đàn Ông Giấu Phụ Nữ Điều Gì Trong Kinh Doanh",
    "excerpt": " 10/10 LỜI NÓI ĐẦU Nếu đọc các cuốn sách về kinh doanh hiện nay, bạn sẽ thấy đàn ông kể những câu chuyện về quá trình và cách thức họ xây dựng công ty của mình. Họ kể về hào quang."
  },
  {
    "book_id": 43,
    "title": "Mầm xấu",
    "excerpt": " 5.5/10 Tên truyện: Mầm xấu.Tên tác giả: sparkling.Thể lọai: Bí ẩn, tâm lí.Trình trạng truyện: đang viết.Giới hạn độ tuổi đọc: 15+.​Cảnh báo về nội dung: Truyện xảy ra trong một bối cảnh."
  },
  {
    "book_id": 67,
    "title": "Lời Nói Dối Của Thần (Q3)",
    "excerpt": " 4.5/10 Thần nói: \"Lịch sử là thước đo đúng đắn nhất của thời gian!\".Là thần Thông thái hơn mười bảy năm sống trên đời lần đầu tiên Gabriel gặp phải nan đề đau não như thế. Biết cha."
  },
  {
    "book_id": 68,
    "title": "Tử Thần Sống Mãi",
    "excerpt": " 10/10 BẢNG ĐỐI CHIẾU THỜI GIAN Kỷ nguyên Khủng hoảng Năm 201x - năm 2208 Công nguyênKỷ nguyên Đe dọa Năm 2208 - năm 2270 Công nguyênHậu Đe dọa Năm 2278 - năm 2272 Công nguyênKỷ."
  },
  {
    "book_id": 69,
    "title": "Người Chạy Xuyên Không Gian",
    "excerpt": " 10/10 BLAKE CROUCH Blake Crouch(Sinh năm 1978)Blake Crouch là nhà văn chuyên viết tiểu thuyết khoa học, kỳ bí và kịch bản phim. Các sáng tác của ông được dịch ra hơn ba mươi ngôn."
  },
  {
    "book_id": 65,
    "title": "Ánh Sao Đẫm Máu",
    "excerpt": " 4.6/10 Có ai đã từng nghĩ những thứ đẹp đẽ, trong sáng như Mặt Trăng hay Ngôi Sao lại nhuốm đầy máu người dưới đêm khuya tĩnh lặng?!Có ai đã từng ngồi ngẩn ngơ mơ về một ngày mai tươi."
  },
  {
    "book_id": 37,
    "title": "Biên niên sử Narnia (Tập 4: Hoàng tử Caspian)",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 234,
    "title": "Đánh Cược Trái Tim",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 30,
    "title": "Của Cái Của Các Dân Tộc",
    "excerpt": " 10/10 Lời nhà xuất bản“Của cải của các dân tộc” một tác phẩm kinh điển đặt nền móng cho khoa học về kinh tế thị trường – được xuất bản lần đầu tiên vào năm 1776 và."
  },
  {
    "book_id": 72,
    "title": "Phụ Nữ Thông Minh Không Ở Góc Văn Phòng",
    "excerpt": " 10/10 Lời giới thiệuLà một chuyên viên đào tạo chuyên nghiệp, sự thành công và danh tiếng của tôi phụ thuộc vào thành công của khách hàng - những người có thể đạt được mục tiêu nghề."
  },
  {
    "book_id": 73,
    "title": "Làm Ít Được Nhiều",
    "excerpt": " 10/10 LÀM ÍT ĐƯỢC NHIỀU Nguyên tác: Do Less, Achieve More: Discover the Hidden Power of Giving InTác giả: Chin-Ning ChuDịch giả: Trần Thị Thùy TrangLời tựaTrong quyển sách kinh."
  },
  {
    "book_id": 75,
    "title": "Lụt Việc Phải Làm Sao",
    "excerpt": " 10/10 CƠ HỘI TOÀN CẦU VỚI IBTChương trình Hiệu quả cá nhân (PEP) được hình thành và phát triển ở Thụy Điển nhằm giúp các cá nhân và tổ chức cải thiện khả năng quản lý khối lượng."
  },
  {
    "book_id": 76,
    "title": "Gái Phượt",
    "excerpt": " 10/10 Yếm Đào Lẳng LơTên thật là Lê Thu Thảo, bút danh khác là Tống Lam Linh, nick dùng trong giới phượt là Yếm Đào Lẳng Lơ. Nhà báo tự do chuyên viết về du lịch và văn hóa. Cựu phóng."
  },
  {
    "book_id": 93,
    "title": "Sao Chúng Ta Lại Ngủ",
    "excerpt": " 10/10 Là cuốn sách về giấc ngủ đầu tiên được viết bởi chính một chuyên gia khoa học hàng đầu, giám đốc Trung tâm về Khoa học Giấc ngủ Con người của trường Đại học California, Berkeley,."
  },
  {
    "book_id": 94,
    "title": "Bản Đồ Tư Duy Trong Công Việc",
    "excerpt": " 10/10 Cuốn sách “Bản Đồ Tư Duy Trong Công Việc” của Tony Buzan không chỉ là một hướng dẫn thực hiện Bản Đồ Tư Duy một cách cơ bản mà còn là một bức tranh đầy đủ về cách ứng."
  },
  {
    "book_id": 95,
    "title": "Bạn Đỡ Ngu Ngơ Rồi Đấy",
    "excerpt": " 10/10 Sự tự ảo tưởng . Lời giới thiệu“Bạn Đỡ Ngu Ngơ Rồi Đấy” của David McRaney là một cuốn sách hóm hỉnh nhưng sâu sắc về sự tự ảo tưởng và những khía cạnh ngớ ngẩn của."
  },
  {
    "book_id": 96,
    "title": "Bạn Không Thông Minh Lắm Đâu",
    "excerpt": " 10/10 Là một phóng viên, nhân viên truyền thông với niềm đam mê tâm lý học, David McRaney đã nghiên cứu, tổng hợp và đem đến cho người đọc nhiều thông tin thú vị ẩn sâu trong bộ não con."
  },
  {
    "book_id": 98,
    "title": "Anh Chủ Hung Dữ Và Bé Yêu Tinh Xinh Đẹp Của Hắn",
    "excerpt": " 10/10 Thể loại: Đam mỹ, cận đại, ngọt sủng, hoan hỉ oan gia, nhẹ nhàng, bối cảnh những năm 2000Giới thiệu:Đồng Hoài Thanh có thể trở thành nghệ sĩ piano nổi tiếng trong nước là nhờ ba."
  },
  {
    "book_id": 100,
    "title": "Chàng Tiên Cá Của Nhân Vật Phản Diện",
    "excerpt": " 10/10 Thể loại: Nguyên sang, Đam mỹ, Cận đại , Hiện đại , HE , Tình cảm , Xuyên việt , Sinh con , Giới giải trí , Chủ thụ , Nhẹ nhàng , Manh sủng, 1v1Văn án:Hạ Tuyên Dương – main."
  },
  {
    "book_id": 103,
    "title": "Lỡ hẹn mùa thu",
    "excerpt": " 10/10 \"Càng yếu đuối, tôi càng cố cất giấu cái sự yếu đuối của mình, cố tạo ra một cái vỏ bọc, rằng mình được yêu thương chiều chuộng, mình đầy đủ mạnh mẽ. Nhưng từ trong sâu thẳm."
  },
  {
    "book_id": 107,
    "title": "Tình yêu cứ thế đến",
    "excerpt": " 10/10 Câu chuyện nhỏ về 2 người quá lý trí (cũng có thể gọi là nhát gan) trong tình yêu. Nếu chúng ta cứ mãi sợ hãi được mất, liệu tình yêu thật sự có đến với chúng ta?Tôi phát hiện ra."
  },
  {
    "book_id": 99,
    "title": "Đại Sư Huynh Chỉ Biết Soi Gương Trang Điểm",
    "excerpt": " 10/10 Tác giả: Cổ Mặc MặcTran / Editor: Al_Đơm Hoa Kết TráiBeta: AL_Thiên ĐiểuThể loại: Đam mỹ, Cổ đại, Tiên hiệp, Tương ái tương sát, HEĐộ dài: 126Giới thiệuCha mẹ Hạ Trường Sinh lấy."
  },
  {
    "book_id": 71,
    "title": "Mưu Hèn Kế Bẩn Nơi Công Sở",
    "excerpt": " 10/10 Giới thiệuGiới thiệu và phân tích tất cả những thủ đoạn nơi công sở, kèm theo những giải pháp giúp người lao động biết cách vượt qua các trò bẩn đó, để đạt được thành công trong."
  },
  {
    "book_id": 104,
    "title": "Nắng cuối chân đồi",
    "excerpt": " 10/10 Là duyên thì sẽ tớiLà phận thì sẽ ở bên nhauNơi gặp gỡ chính là nơi bắt đầu.Lê Hải Giang: trên đời này khó hiểu nhất là con gái, mà thậm chí cái đứa khó hiểu kia trông."
  },
  {
    "book_id": 128,
    "title": "Bổn Tướng Bị Câm",
    "excerpt": " 10/10 \"Người ta yêu chỉ có một. Chàng là một nam tử hán đại trượng phu, luôn chỉ nghĩ cho giang sơn xã tắc, chưa từng biết mệt mỏi than vãn với ta một câu một chữ. Nếu đời này được bên."
  },
  {
    "book_id": 129,
    "title": "Minh Cung Truyện",
    "excerpt": " 8/10 Năm Gia Tĩnh thứ hai mươi.Hoàng Quý phi ngồi trong tẩm điện, thơ thẩn nhìn ra màn mưa bên ngoài. Gương mặt nàng trầm ngâm đến độ thất thần. Những ngày gần đây, trong mỗi đêm nằm."
  },
  {
    "book_id": 130,
    "title": "If I have to love you phần 1 / Hoa hồng trong đá",
    "excerpt": " 8.5/10 May là một sinh viên khoa Lịch sử Nghệ thuật tại Manchester. Một lần Giáng Sinh cô cùng bạn học Jane về thăm gia đình ở Bắc Ireland. Mảnh đất này nhanh chóng cuốn hút cô và khiến."
  },
  {
    "book_id": 66,
    "title": "Hoa Tuyết",
    "excerpt": " 9.3/10 Một ngày xuân đẹp, ánh nắng nhạt nhòa cố tỏa sáng dưới những chồi non đang đua nhau khoe sắc, một thân ảnh mảnh mai cùng với mái tóc bạch kim ngắn ngang vai đang cố gắng tiến sâu."
  },
  {
    "book_id": 136,
    "title": "Thiên Môn Hệ Liệt",
    "excerpt": " 10/10 Con người, không có nanh vuốt của loài lang sói, càng không có sức mạnh của giống hùm beo, nhưng lại có thể bắt sói, trói hùm, săn voi, dạy hổ; không có nguyên nhân nào khác, chỉ."
  },
  {
    "book_id": 137,
    "title": "Đường Bác Hồ Đi Cứu Nước",
    "excerpt": " 10/10 Lời tựa Đường Bác Hồ đi cứu nước là một tập hợp các câu chuyện về con đường Bác Hồ đi cứu nước từ khi rời bến cảng nhà rồng cho đến lúc Bác về với cây đa Tân Trào. Đến với."
  },
  {
    "book_id": 138,
    "title": "Trật Tự Thế Giới",
    "excerpt": " 10/10 World Order (Trật tự Thế giới) của Henry Kissinger vừa ra đời đã gây sự chú ý của nhiều độc giả, đặc biệt là các nhà khoa học và chính khách trên thế giới.Trước đó,."
  },
  {
    "book_id": 141,
    "title": "Cuộc Đời Và Sự Nghiệp Napoleon Bonaparte",
    "excerpt": " 10/10 “Cuộc Đời Và Sự Nghiệp Napoleon Bonaparte” là một tác phẩm tiểu sử rực rỡ về một trong những nhân vật lịch sử quan trọng nhất trong lòng đất nước Pháp, được viết bởi."
  },
  {
    "book_id": 139,
    "title": "Kính Sợ Và Run Rẩy",
    "excerpt": " 10/10 Đọc ABRAHAM Giới thiệu bản dịch KÍNH SỢ VÀ RUN RẨYcủa SØREN KIERKEGAARDNgã hữu thốn tâm vô dữ ngữHồng Sơn sơn hạ Quế Giang thâm…1• Nguyễn Du"
  },
  {
    "book_id": 132,
    "title": "Anh Ninh",
    "excerpt": " 7/10 Thánh Tông Hoàng Đế lên ngôi năm mười tám tuổi, không ngừng cải cách chính sách trị nước, tổ chức thi cử tuyển chọn nhân tài, trọng dụng quan lại thanh liêm, thẳng tay trừng phạt."
  },
  {
    "book_id": 102,
    "title": "Áp chót bảng giang hồ",
    "excerpt": " 10/10 Văn ánGiang hồ đồn rằng Hạ Hà đệ tử Thủy Hư Cung sau một trận diệt sạch Hàn gia mà thành danh, đứng đầu bảng xếp hạng Thập Tru. Đồn đại giang hồ có được mấy câu là thật?."
  },
  {
    "book_id": 2,
    "title": "Chiều bên kia cái biết",
    "excerpt": " 10/10 Không hoài nghi gì nữa Osho là nhân vật gây tranh cãi nhiều nhất thế kỉ này đã tạo ra. Người là bậc thầy đã chứng ngộ, người đã bị hầu hết các chính phủ quốc gia \"tự do."
  },
  {
    "book_id": 131,
    "title": "Vị Thanh Xuân",
    "excerpt": " 9.8/10 Thanh xuân có vị gì?Chua, cay, mặn, ngọt, đắng hay là chát?Anh mỉm cười, thanh xuân có một vị \"đợi chờ\", hai vị \"nhớ\", ba vị \"thương\", bốn vị."
  },
  {
    "book_id": 188,
    "title": "Scream Queens",
    "excerpt": " 8.2/10 Một nhóm học sinh nội trú kinh hoàng nhận ra ngôi trường của họ đang bị tấn công bởi một kẻ sát nhân bí ẩn. Trong khi từng người trong họ lần lượt bị sát hại, những kẻ còn sống."
  },
  {
    "book_id": 160,
    "title": "Những nhà quân sự nổi tiếng thế giới",
    "excerpt": " 7/10 Ngày 19/5/1999, tại Royal Albert Hall, London, Lạt ma 14 - lãnh tụ tinh thần Tây Tạng đã có buổi nói chuyên sâu sắc về đạo đức cho thiên niên kỷ mới trước rất đông khán thính giả."
  },
  {
    "book_id": 162,
    "title": "Khi hơi thở hoá thinh không",
    "excerpt": " 9.2/10 Các sự kiện trong cuốn sách đều dựa trên hồi ức của bác sĩ Kalanithi về những tình huống có thực. Tuy nhiên, tên của các bệnh nhân trong cuốn sách, nếu có, cũng được thay đổi. Bên."
  },
  {
    "book_id": 189,
    "title": "Bí mật của Nicholas Flamel Bất Tử - toàn tập",
    "excerpt": " 10/10 Từ sự mất tích của một cuốn sách cổ. Thế giới hiện đại có thể bị xé toạc và rạn vỡ. Người nắm giữ bí mật có thể kết liễu thế giới. Và khi không có ai chống lại bọn chúng, Dee và."
  },
  {
    "book_id": 168,
    "title": "Tokyo hoàng đạo án",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 190,
    "title": "Phiêu Miểu - Quyển 8: Già Lam",
    "excerpt": " 10/10 Phiêu Miểu - Quyển 8: Già LamTác giả: Bạch Cơ QuánThể loại: Cổ Đại, Linh dị.Số chương: 38 chươngDịch: Quá khứ chậm rãiGiới thiệuThịnh Đường, Trường An, trăm quỷ dạ hành, ngàn yêu."
  },
  {
    "book_id": 191,
    "title": "Phiêu Miểu - Quyển 5: Nhiên Tê",
    "excerpt": " 10/10 Phiêu Miểu - Quyển 5: Nhiên TêTác giả: Bạch Cơ QuánDịch: Quá khứ chậm rãiGiới thiệuThịnh Đường, Trường An, trăm quỷ dạ hành, ngàn yêu phục tụ.Trên phố Tây thị, nơi giao nhau giữa."
  },
  {
    "book_id": 180,
    "title": "Quái Phi Thiên Hạ",
    "excerpt": " 9.5/10 Nữ chính là Dạ Dao Quang vốn là truyền nhân của gia tộc chuyên về phong thủy, vừa nhìn người là biết ngay giàu sang hay nghèo hèn, chỉ cần một quẻ biết ngay họa phúc, chỉ cần một."
  },
  {
    "book_id": 252,
    "title": "Người Yêu Dấu",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 172,
    "title": "Chồng Yêu Là Quỷ",
    "excerpt": " 8.9/10 Chồng Yêu Là Quỷ Đàn bà đến ngày đèn đỏ có 3 điều cấm kỵ:1 Cấm vận động mạnh.2 Cấm quan hệ tình dục.3 Cấm vào nghĩa địa.Nhưng Lộc Dương biết được thì đã muộn, đến khi cô phát."
  },
  {
    "book_id": 201,
    "title": "Không Biết Xem Bói Thì Không Phải Là Đầu Bếp Giỏi",
    "excerpt": " 10/10 Phó Vãn mang thai, xuyên không đến thế giới huyền học, trở thành đại lão huyền học và quay lại hiện đại, nhưng lại bị ràng buộc với hệ thống mỹ thực.Cô mở quán ăn chỉ hoạt động."
  },
  {
    "book_id": 159,
    "title": "Cuộc Bắc phạt thần thánh của Lý Thường Kiệt",
    "excerpt": " 0/10 Báo điện tử Một Thế Giới xin giới thiệu loạt bài về chống ngoại xâm phương Bắc và bắt đầu về cuộc chiến thần thánh phạt Tống của Lý Thường Kiệt.Lời tòa soạnNước Việt kể từ khi Ngô."
  },
  {
    "book_id": 134,
    "title": "Không được đụng tới Việt Nam",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 215,
    "title": "Xuyên Sách Công Lược Nam Phụ Đầu Bếp",
    "excerpt": " 10/10 Thẩm Thanh Thanh xuyên qua, xuyên vào một quyển tiểu thuyết lỗi thời máu chó!Cái gọi là truyện máu chó, chính là nam chính cặn bã, nữ chính rẻ tiền, nam chính ngược nữ chính vạn."
  },
  {
    "book_id": 216,
    "title": "Quý Phi Trọng Sinh Thành Cung Nữ",
    "excerpt": " 10/10 Thể loại: Ngôn tình, cổ đại, trọng sinh, cung đấu, triều đấu, cung đình hầu tước, HE.Văn án:Thẩm Khinh Trĩ trọng sinh trở thành tiểu cung nữ mới vào cung của Đại Sở quốc.Nguyên."
  },
  {
    "book_id": 217,
    "title": "Bỗng Xuyên Sách Về Thập Niên 70 Của Mỹ Nhân Khương Tuệ Tuệ",
    "excerpt": " 10/10 Khương Tuệ Tuệ bỗng dưng xuyên sách, trở thành người bị đoạt đối tượng mà nghĩ quẩn trong lòng rồi nhảy sông tự vẫn, mỹ nhân yểu điệu bị người nhà ghét bỏ vì lớn lên quá xinh đẹp."
  },
  {
    "book_id": 106,
    "title": "Để được yêu nam phụ, nguyện không làm nữ chính (1970)",
    "excerpt": " 10/10 Cô, tính cách vốn kiên cường mạnh mẽ, chỉ là một cô gái hai mươi ba tuổi bình thường sống ở thế kỷ 21, thích đọc ngôn tình, vô tình bước chân vào cuốn tiểu thuyết đang hot bấy giờ."
  },
  {
    "book_id": 219,
    "title": "Trọng Sinh 80: Nữ Thầy Tướng",
    "excerpt": " 10/10 Tên khác: Trọng Sinh, Tiểu Thư Họ Diệp Đoán Mệnh Tương LaiSau khi trọng sinh, Diệp Hoan ngoài ý muốn nhận được truyền thừa thầy tướng, trở thành tiểu tiên nữ có thể biết trước."
  },
  {
    "book_id": 220,
    "title": "Người Dấu Yêu",
    "excerpt": " 10/10 Nghiên Thời Thất - người mẫu có tiếng trong giới giải trí, cô chủ nhà họ Nghiên bị cha mẹ ép phải lấy cậu Tư nhà họ Tần - người đã đổ vốn đầu tư cho nhà họ Nghiên, cứu nhà họ."
  },
  {
    "book_id": 221,
    "title": "Khó Dỗ Dành",
    "excerpt": " 9.7/10 Bạn đang đọc truyện Khó Dỗ Dành của tác giả Trúc Dĩ. Tình cờ, Ôn Dĩ Phàm cùng người bạn học cấp ba từng bị cô cự tuyệt là Tang Diên thuê chung một nhà.Hai người nước giếng không."
  },
  {
    "book_id": 222,
    "title": "Cuộc Hôn Nhân Nồng Cháy",
    "excerpt": " 10/10 Tác giả: Trì AnhTran / Editor: AI_GấcBeta: AI_Trúc ĐàoThể loại: HE, Hiện đại, Sủng Ngọt, Showbiz, Hào môn thế gia, Nhẹ nhàng, Góc nhìn nữ chínhGiới thiệu:Hai nhà Đào Lương là thế."
  },
  {
    "book_id": 223,
    "title": "Danh Chấn Thượng Kinh",
    "excerpt": " 10/10 Tác giả: 赵灵儿Thể loại: Ngôn Tình, Cổ Đại, Hài HướcTeam dịch: Tổ Buôn ChuyệnGiới thiệu:Nàng là con gái của Phương Chính, thương nhân bán lương thực kinh thành, thuở nhỏ đọc đủ thứ."
  },
  {
    "book_id": 214,
    "title": "Tiểu Quất Nhi",
    "excerpt": " 10/10 Tác giả: Tam Mục - 三牧Thể loại: Ngôn Tình, Cổ Đại, HE, Sủng, Cung Đấu, Điền Văn, NgọtTeam dịch: Candy SweetGiới thiệu:Năm ta tiến cung, ta mới mười bốn tuổi.Đó là lần đầu tiên."
  },
  {
    "book_id": 226,
    "title": "Trường học Vampire",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 231,
    "title": "Hoàng tử công chúa của thế giới ngầm",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 232,
    "title": "Animorphs (Tập 7: Kẻ Lạ Mặt)",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 228,
    "title": "Chiếc dù màu xanh da trời",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 174,
    "title": "Chồng Quỷ Tuyệt Mỹ",
    "excerpt": "Tác giả: Vĩ NhấtEdit: Sant​Tôi là Mục Linh Nhi, sinh ra vào giữa tháng 7 quỷ tiết, sinh đúng lúc quỷ môn mở ra, trăm quỷ hoành hành. Mẹ tôi sau khi sinh ra tôi đã rời khỏi nhân gian, trong mệnh tôi mang sát, thân thể là cực âm, trời sinh đã khác lạ, nối giữa âm dương. Đúng là họa càng thêm họa. Hôm nay sinh nhật tuổi 16, để sống sót thôi đành mặc áo hỉ đỏ, đem mình hiến cho Minh Tư Đế Quân, lấy âm trấn âm, chỉ mong được cứu rỗi. Không ngờ tới lại vì vậy mà phải qua lại trốn âm dương, càng rơi vào vực sâu lạnh thấu xương. Sant: Truyện chỉ đăng tại diễn đàn Gacsach.org và thư viện gacsach.online. Các bạn vui lòng không đăng lại nơi khác. Mong các bạn ủng hộ Sant nha. Lịch đăng tại thư viện: 21 giờ thứ 3-5-7 hàng tuần nha."
  },
  {
    "book_id": 91,
    "title": "Nghệ Thuật Xoay Chuyển Tình Thế",
    "excerpt": "Lời giới thiệu Muhammad Yunus, đoạt giải Nobel Hòa bình năm 2006, viết: “Ý tưởng có thể thay đổi thế giới nhưng chỉ khi đi cùng với tác nhân xoay chuyển, khả năng thay đổi trái tim, trí óc và hành vi.” Nghệ thuật xoay chuyển tình thế: Sức mạnh thay đổi bất cứ điều gì của Kerry Patterson Joseph Grenny David Maxfield Ron McMillian và Al Switzler là cuốn sách sẽ khiến cho mỗi chúng ta có thêm sức mạnh để thay đổi. Đây là một cuốn sách dễ đọc và sử dụng nhiều ví dụ minh họa, từ y tế, trẻ em, chăm sóc sức khỏe. Dù bạn làm trong lĩnh vực nào, bạn cũng học được những điều hữu ích. Sách được chia thành hai phần: (1) Sức mạnh để thay đổi bất cứ điều gì và (2) Khiến cho sự thay đổi là cần thiết và không thể tránh khỏi. Khi cố gắng thay đổi, nếu bạn không xử lý được vấn đề động cơ cá nhân, bạn sẽ không thành công. Hãy áp dụng chiến lược sáu nguồn gây ảnh hưởng. Để thay đổi, bạn không thể chỉ ngồi nói. Khi được đào tạo, mọi người hiểu rằng, họ học không phải vì học mà vì họ có cơ hội trở thành người mà họ muốn. Nghệ thuật xoay chuyển tình thế được coi là một cuốn sách mang tính cách mạng, giới thiệu cho bạn những chiến lược thay đổi nhanh chóng và triệt để trong cuộc sống và công việc kinh doanh. Như Stephen R. Covey, tác giả cuốn 7 thói quen của người thành đạt nhận xét: “Đây là một cuốn sách kinh điển, dù bạn đang dẫn dắt sự thay đổi hay muốn thay đổi cuộc sống của mình, hãy đọc cuốn sách này”. Kerry Patterson, Joseph Grenny, David Maxfield, Ron McMillan và Al Switzler là những nhà lãnh đạo của VitalSmarts, Hoa Kỳ. Đây là một tổ chức sáng tạo và đào tạo từng giảng dạy cho trên 2 triệu người và với hàng trăm tổ chức, tập đoàn lớn nhất thế giới về cách thức tiến hành thay đổi. Họ cũng là tác giả hai cuốn sách rất nổi tiếng là Những cuộc đàm phán quyết định (Crucial Conversations) và Những cuộc đối đầu quyết định (Crucial Confrontations) mà Alpha Books đã xuất bản vào tháng 9 năm 2009."
  },
  {
    "book_id": 203,
    "title": "Anh Lục Ban Ngày Lạnh Lùng, Ban Đêm Quỳ Gối Dỗ Vợ",
    "excerpt": " 10/10 Tác giả: Sơn NguyệtThể loại: Trọng Sinh, Hiện Đại, Cưới Trước Yêu Sau, NgọtTeam dịch: Diệu Diệu Thần KỳGiới thiệu:Tỉnh dậy sau một giấc ngủ, Thẩm Nghiên bỗng trở thành một cô."
  },
  {
    "book_id": 202,
    "title": "Vì Livestream Đoán Mệnh Quá Chuẩn Tôi Trở Thành Cố Vấn Cho Cục Cảnh Sát",
    "excerpt": " 10/10 Tốt nghiệp đại học ngày đầu tiên và trở về đạo quan, Kỷ Dao Quang nhận được hai tin tức bất ngờ.Một là, sư phụ của cô đã qua đời, và cô được chỉ định làm người kế thừa một tòa đạo."
  },
  {
    "book_id": 170,
    "title": "Tuyển tập truyện kinh dị nước ngoài",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 169,
    "title": "Thất Chủng Binh Khí 2 - Khổng Tước Linh",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 39,
    "title": "Biên niên sử Narnia (Tập 6: Chiếc Ghế Bạc)",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 38,
    "title": "Trảm long (Tập 1: Đại phong thủy sư)",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 80,
    "title": "Cà Phê Cùng Tony",
    "excerpt": "Có đôi khi vào những tháng năm bắt đầu vào đời, giữa vô vàn ngả rẽ và lời khuyên, khi rất nhiều dự định mà thiếu đôi phần định hướng, thì CẢM HỨNG là điều quan trọng để bạn trẻ bắt đầu bước chân đầu tiên trên con đường theo đuổi giấc mơ của mình. Cà Phê Cùng Tony là tập hợp những bài viết của tác giả Tony Buổi Sáng. Đúng như tên gọi, mỗi bài nhẹ nhàng như một tách cà phê, mà bạn trẻ có thể nhận ra một chút gì của chính mình hay bạn bè mình trong đó: Từ chuyện lớn như định vị bản thân giữa bạn bè quốc tế, cho đến chuyện nhỏ như nên chú ý những phép tắc xã giao thông thường. Chúng tôi tin rằng những người trẻ tuổi luôn mang trong mình khát khao vươn lên và tấm lòng hướng thiện, và có nhiều cách để động viên họ biến điều đó thành hành động. Nếu như tập sách nhỏ này có thể khơi gợi trong lòng bạn đọc trẻ một cảm hứng tốt đẹp, như tách cà phê thơm vào đầu ngày nắng mới, thì đó là niềm vui lớn của tác giả Tony Buổi Sáng."
  },
  {
    "book_id": 124,
    "title": "Trùng Sinh Chi Lãnh Quân Noãn Tâm",
    "excerpt": "Thể loại: Đam mỹ, trùng sinh, cổ trang, giang hồ, 1×1, ấm áp, công sủng thụ, HE. Một đời trước, Tiêu Lạc Ngọc không phụ người trong thiên hạ, lại duy nhất phụ Hoa Diệc Khê. Mà Hoa Diệc Khê phụ người trong thiên hạ, lại chỉ không phụ hắn. Hoa Diệc Khê làm hết thảy mọi chuyện đều là vì hắn, cuối cùng cũng vì hắn mà chết. Chỉ nguyện đời đời kiếp kiếp, cũng không gặp lại Tiêu Lạc Ngọc. Nếu — còn có kiếp sau, còn có thể một lần nữa làm lại, hắn sẽ chỉ đối tốt với người này. Bất luận người này muốn cái gì, muốn đoạt được điều gì, hắn — Tiêu Lạc Ngọc đều sẽ cho y. Lời tác giả: Nhạc dạo tổng thể vẫn là ấm áp bình thản, công quân kiếp trước là tra kiếp này trung khuyển, thụ quân ở trước mặt công quân có chút ngốc có chút bối rối lúng túng, trước mặt người ngoài thuộc tính la sát."
  },
  {
    "book_id": 40,
    "title": "Devil or Angel",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 142,
    "title": "Từ Bờ Bên Kia",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 164,
    "title": "Én liệng Truông Mây - Tập III: Những mảnh tình trắc trở",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 165,
    "title": "Én Liệng Truông Mây - Tập II: Trấn Biên Thành Dậy Sóng",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 253,
    "title": "Yêu Ngay Lần Đầu (At First Sight)",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 225,
    "title": "Bạn trai tôi đến từ thế giới khác",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 227,
    "title": "Hãy để anh nói: Anh yêu em",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 230,
    "title": "Đừng coi thường Tiểu thư tôi đây",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 181,
    "title": "Tarot Lá Bài Phán Quyết",
    "excerpt": "Hãy trải bài ra, rút lấy bốn lá, và chờ đợi bài tarot phán quyết! Bốn vụ huyết án liên tiếp xảy ra tại nhà đại gia tơ lụa họ Hoàng ở trấn Thanh Vân vốn dĩ hẻo lánh và thanh bình, ghê rợn hơn, các nạn nhân đều bị khoét rỗng ổ bụng, chết không toàn thây. Trong khi đội cảnh sát loay hoay điều tra không ra manh mối, thì những cái chết bí ẩn khác lại tiếp diễn. Tựa như Tử thần vẫn đang lơ lửng trên bầu không, chực chờ vung lưỡi hái. Cục diện này chỉ còn cách trông chờ vào tài giải bài tarot của Đỗ Xuân Hiểu, bà chủ tiệm sách Hoang Đường lười nhác mà giỏi nhìn ra tâm cơ sâu thẳm của mỗi khách xem bói. Liệu hung thủ có lộ diện trên lá bài?"
  },
  {
    "book_id": 46,
    "title": "Nghìn lẻ một đêm",
    "excerpt": "\"Nghìn lẻ một đêm\" được tạo nên qua một quá trình kéo dài nhiều thế kỷ. Tác phẩm hoàn chỉnh vào thế kỷ 15 nhưng những phần cốt yếu như truyện nền, các truyện kể chính đã hình thành trong khoảng thời gian từ trước thế kỷ 9 cho đến thế kỷ 12. Dấu vết của Nghìn lẻ một đêm được tìm thấy trong văn bản viết sớm nhất vào khoảng thế kỷ thứ 9 trong một cuốn papyrus. Ngay trong cuốn papyrus này đã có sự đề cập đến tựa đề Sách về các câu chuyện từ Một nghìn đêm và tên của hai nhân vật là nữ Dinazad và Shirazad - sau này trở thành Dunyazad và Shahrazad. Khoảng một thế kỷ sau đó, một tác giả ở Baghdad, sử gia al-Mas‘ûdî (896-956) cũng nói về tác phẩm gồm các câu chuyện được kể trong các đêm với các nhân vật trong truyện nền là hoàng đế, quan tể tướng, con gái tể tướng và cô nữ tỳ trong sách Bãi vàng (Murûj adh-dhahab) của mình."
  },
  {
    "book_id": 89,
    "title": "Yêu thương và tự do",
    "excerpt": "“Yêu thương và tự do” là cuốn sách kinh điển gồm những ghi chép và diễn giảng về phương pháp giáo dục mầm non của Tôn Thụy Tuyết. Hàng nghìn hàng vạn phụ huynh nhờ cuốn sách này đã thay đổi hoàn toàn, “tâm hồn bị chấn động, cảm động mà day dứt”, từ đó học được cách yêu thương chân chính, cách giáo dục chân chính. Hàng nghìn hàng vạn trẻ em nhờ cuốn sách này mà phát triển mạnh khỏe, vui sướng, trở thành một lớp người mới có trí lực dồi dào, tâm lý mạnh mẽ, có phẩm chất tự tôn, giàu sức sáng tạo. Điều gì làm nên sức hấp dẫn của “Yêu thương và tự do”? Điều gì đã khiến “Yêu thương và tự do” mang lại sự thay đổi to lớn cho nhiều gia đình và trẻ nhỏ đến vậy? Chính nhờ vào nền tảng của phương pháp giáo dục nổi tiếng toàn cầu Montessori, kết hợp với kinh nghiệm thực tiễn nhiều năm của Tôn Thụy Tuyết trong lĩnh vực giáo dục mầm non và được chắp bút bằng tình yêu thương con trẻ vô hạn của tác giả. Tôn Thụy Tuyết dẫn dắt người đọc đến với lý luận của Maria Montessori, giải thích và chứng minh từ các góc độ giáo dục học, tâm lý học và những kinh nghiệm thực tiễn; qua đó chỉ cho chúng ta thấy những sai lầm trong giáo dục con trẻ đã gây nên những hậu quả gì, phương pháp đúng đắn nên ra sao? Đồng thời tác giả giải thích tường tận phương pháp giáo dục dựa trên nền tảng yêu thương, tự do, nguyên tắc, bình đẳng; giải thích điều số đông cha mẹ quan tâm là nên dành cho con cái tình yêu thương như thế nào, đưa ra 3 nguyên tắc nên sử dụng trong gia đình, 7 nguyên tắc lớn nên sử dụng trong trường mầm non. Từ đó, để các bậc cha mẹ có thể dành cho con cái nhiều tình yêu thương hơn nữa, để con trẻ tự lập, có kỷ luật riêng, phát triển trí lực và tâm lý, phát triển nhân cách đạo đức."
  },
  {
    "book_id": 85,
    "title": "Điều kì diệu của thái độ sống",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 79,
    "title": "Sinh Ra Để Chạy",
    "excerpt": "LỜI GIỚI THIỆU Sinh ra để chạy không phải là một cuốn sách giáo khoa về chạy bộ. Bạn sẽ không tìm thấy những kiến thức chuyên sâu, có tính kỹ thuật của môn chạy bộ, hay các bài tập, hướng dẫn giúp bạn chạy nhanh hơn, xa hơn. Thay vào đó, tác giả Christopher McDougall lại dẫn dắt người đọc vào một câu chuyện vượt cả không gian và thời gian, tới các ngóc ngách tận cùng của Trái đất, đi ngược về lịch sử xa xưa của nhân loại, để tìm hiểu về chạy bộ như một trong những bản năng cơ bản nhất của con người. Đan quyện vào cuộc du hành xuyên thời gian, không gian đó, là câu chuyện về những cá nhân cụ thể, có đời sống xã hội bình thường như mỗi chúng ta, nhưng khi xỏ chân vào đôi giày chạy và lướt xuống đường mòn, họ bỗng lột xác thành dị nhân siêu đẳng, với khả năng chạy bộ ở cự ly siêu dài trong thời gian không tưởng. Và để đối chứng với những siêu nhân chạy bộ thời hiện đại ấy, Christopher đã tìm thấy một đối thủ hoàn hảo, một bộ tộc ẩn nấp sâu trong vùng núi cao Sierra ở Mexico, những người vẫn giữ được tác phong và lối sống thanh bạch như chính tổ tiên của họ hàng nghìn năm trước, người Tarahumara. Cao trào của cuốn sách, là một cuộc tỷ thí vượt thời gian, một giải chạy vô tiền khoáng hậu, giữa những người chạy bộ giỏi nhất thời hiện đại của nước Mỹ và những người thổ dân đại diện cho người chạy bộ nguyên thủy. Dù kể chuyện về những dị nhân siêu phàm nhất, nhưng tác giả Christopher McDougall đã khéo léo phản chiếu chính hình ảnh của bản thân mình, một người chạy bộ nhập môn, vào mạch kể. Do đó, bất kỳ ai đọc Sinh ra để chạy cũng sẽ tìm thấy ở đâu đó hình bóng của chính mình trong sách. Cuốn sách không chỉ là một cuộc phiêu lưu, một cuộc tìm hiểu cội nguồn của chạy bộ, mà còn lột tả những cảm xúc chân thực, những nỗi niềm suy nghĩ, những tình cảm buồn vui, những vỡ òa của các nhân vật xoay quanh từng bước chạy."
  },
  {
    "book_id": 83,
    "title": "Dám thất bại",
    "excerpt": "Chúng ta thường nghe cũng như đọc nhiều về gương thành công, về những vĩ nhân. Chúng ta thường không thích nói về thất bại, như thể chúng ta đã được “lập trình” để tránh thất bại… Lẽ nào “thất bại” chẳng có chút giá trị nào sao? Quyển sách này đề cập đến một mặt khác của câu chuyện thành công. Đó là một phương diện chúng ta cần thật sự học hỏi. Đối với những ai đã từng cố gắng và từng thất bại, quyển sách này đứng về phía bạn. Dám thất bại, bạn sẽ dễ dàng thành công sau này… Billi Lim là nhà sáng lập của IHK (Viện Hardknocks – Institute of Hardknocks) và chương trình hội thảo nổi tiếng “Sinh ra để tự do” (“Born to be free”) có tầm ảnh hưởng khá lớn ở khu vực châu Á. Quyển sách và chương trình hội thảo Dám thất bại (Dare to Fail ™) của ông được biết đến rất rộng rãi. Hiện nay Dám thất bại đã được dịch ra hơn 10 thứ tiếng và có mặt tại rất nhiều quốc gia. Tham vọng của tác giả là tổ chức dịch cuốn sách ra 22 ngôn ngữ để cả thế giới đều tiếp cận được với nó."
  },
  {
    "book_id": 9,
    "title": "Không Có Bữa Ăn Nào Miễn Phí",
    "excerpt": "Lời giới thiệu Tiến sĩ Alan Phan là người bạn lớn, bạn tốt, bạn chân thành của tôi. Cũng theo quy luật của trời đất “đồng thanh tương ứng, đồng khí tương cầu”, chúng tôi gặp nhau và trở thành bạn. Tôi biết ơn vũ trụ cho chúng tôi gặp nhau để rồi đồng hành trong hàng chục chương trình dành cho doanh nhân, sinh viên và trên các phương tiện thông tin đại chúng. Tiến sĩ Alan Phan không chỉ là một học giả với hai bằng tiến sĩ và các chương trình giảng dạy tại đại học. Anh là một doanh nhân đáng nể. Anh lăn lộn khắp năm châu, bốn bể để tìm kiếm cơ hội và lập nghiệp, để kinh doanh và đầu tư. Anh đã hoạt động trong nhiều lĩnh vực khác nhau và ở đâu anh cũng để lại những dấu ấn đáng kể. Tiến sĩ Alan Phan và tôi có khá nhiều điểm tương đồng, nhất là tâm huyết cho thế hệ trẻ. Bất cứ chương trình nào dành cho giới trẻ, nhất là sinh viên là chúng tôi luôn bên nhau, nếu có thể. Chúng tôi đều mê đọc sách và cho rằng đọc sách là điều kiện tiên quyết để thành công. Chúng tôi nghiên cứu, thực hành và chia sẻ nhiều về tri thức. Chúng tôi luôn hướng về tương lai, về thế hệ nối tiếp chúng tôi. Tiến sĩ Alan Phan nói chuyện rất hài hước. Cách nói chuyện dí dỏm và tự nhiên của anh làm say mê lòng người, nhất là giới trẻ. Có lẽ nhờ điều này nên tôi luôn thấy anh trẻ, và đặc biệt trẻ trong tâm hồn của mình. Tiến sĩ Alan Phan rất tâm huyết với dự án “10 triệu máy tính bảng cho sinh viên”. Tôi nghe đến dự án này và cảm nhận được tâm huyết của anh. Tôi, với thâm niên 12 năm làm việc tại FPT, doanh nghiệp về công nghệ thông tin lớn nhất Việt Nam, nên luôn mong muốn góp sức cùng anh."
  },
  {
    "book_id": 18,
    "title": "Từ Tốt Đến Vĩ Đại",
    "excerpt": "Chúng ta thường quen nghĩ rằng, cái tốt nhất là kẻ thù của điều tốt. Tuy nhiên, trong suốt năm năm trời nghiên cứu hàng loạt công ty hàng đầu trên thế giới, Jim Collins - chuyên gia nghiên cứu đồng thời là giáo sư giảng dạy môn quản trị kinh doanh đã chứng minh được rằng, “tốt là kẻ thù của sự vĩ đại”. Ông đã chứng minh cho mọi người thấy vì sao nhiều công ty trong suốt bề dày lịch sử của mình chỉ đạt và dừng lại ở mức tốt, trong khi các công ty khác lại đạt được những chỉ số “vĩ đại”, nghĩa là trở thành những công ty “vĩ đại”. Ví dụ, các công ty như Boeing, Coca-Cola, General Electric, Hewlett-Packard, Intel, Motorola, Wal-Mart hay Procter & Gamble, theo phân loại của Jim Collins thì chỉ được xếp vào vị trí “tốt”. Mức tổng doanh thu trung bình của các công ty này trong vòng 15 năm cao hơn chỉ số trên thị trường là 2,5 lần. Còn các công ty nằm trong số “vĩ đại” như Walgreens với bề dày lịch sử trên 40 năm thì chẳng có điều gì đặc biệt lắm, nhưng kể từ năm 1975, cổ phiếu của công ty này đã bất ngờ tăng vọt cho đến thời điểm này. Từ năm 1975 cho đến năm 2000, nguồn vốn đầu tư vào Walgreens đã mang lại mức doanh thu cao hơn 2 lần so với nguồn vốn đổ vào Intel, cao hơn 5 lần so với nguồn vốn đổ vào General Electric, và cao hơn 8 lần so với nguồn vốn đầu tư vào Coca-Cola. Vậy làm thế nào mà các công ty như Walgreens – hầu như không có điểm gì đặc biệt so với các đối thủ trên thương trường, lại có thể trở thành một đơn vị vượt trội bằng đội ngũ chuyên gia quản trị cùng hệ thống quản lý tốt nhất trên thế giới? Việc tìm kiếm câu trả lời cho những câu hỏi này đã thôi thúc Jim Collins bắt tay vào tìm tòi, nghiên cứu. Ông đã đúc rút ra một công thức bao gồm nhiều nguyên tắc mà nếu biết thực hiện theo những nguyên tắc đó, doanh nghiệp bạn sẽ có khả năng trở thành một trong những công ty vĩ đại."
  },
  {
    "book_id": 11,
    "title": "Tiền Không Mua Được Gì?",
    "excerpt": "“Tiền Không Mua Được Gì? của Michael Sandel là một cuốn sách tuyệt vời và tôi khuyên tất cả các nhà kinh tế học nên đọc. Cuốn sách đầy những ví dụ thú vị buộc bạn phải tư duy. Tôi đã đọc từ đầu đến cuối cuốn sách này trong chưa đầy hai ngày. Và tôi đã ghi chú vào sách nhiều hơn bất cứ cuốn sách nào tôi từng đọc trong nhiều năm qua”. Timothy Besley, Journal of Economic Literature “Tuyệt vời, dễ đọc, được truyền tải một cách nhẹ nhàng, uyển chuyến, xen lẫn dí dỏm. một cuốn sách không thể không đọc về quan hệ giữa đạo đức và kinh tế”. David Aaronovitch, The Times (London) “Michael Sandel là một trong những nhà tư tưởng chính trị hàng đầu của thời đại chúng ta. Tôi khuyến khích mọi người đọc cuốn sách mới của Sandel, Tiền Không Mua Được Gì? Đó là bản cáo trạng hùng hồn dành cho cái xã hội mà chúng ta đang trở thành, ở đó cái gì cũng có giá của nó”. Michael Tomasky, The Daily Beast “Một khảo luận sắc bén, được trình bày một cách khéo léo về những vấn đề lớn của đời sống”. Kirkus Reviews"
  },
  {
    "book_id": 21,
    "title": "Chiến Tranh Tiền Tệ - toàn tập",
    "excerpt": "“Chiến tranh tiền tệ” giúp chúng ta hiểu nhiều điều, rằng Bill Gates chưa phải là người giàu nhất hành tinh, rằng tỉ lệ tử vong của các tổng thống Mỹ lại cao hơn tỉ lệ tử trận của binh lính Mỹ ngoài chiến trường, hay vì sao phố Wall lại mạo hiểm đổ hết vốn liếng của mình cho việc “đầu tư” vào Hitler.“Chiến tranh tiền tệ” đề cập đến một cuộc chiến khốc liệt, không khoan nhượng và dai dẳng giữa một nhóm nhỏ các ông trùm tài chính - đứng đầu là gia tộc Rothschild - với các thể chế tài chính kinh tế của nhiều quốc gia. Đó là một cuộc chiến mà đồng tiền là súng đạn và mức sát thương thật là ghê gớm. Một cuốn sách thực sự làm sửng sốt với những ai muốn tìm hiểu về bản chất tiền tệ để từ đó nhận ra những hiểm hoạ tài chính tiềm ẩn nhằm chuẩn bị tâm lýcho một cuộc chiến tiền tệ “không đổ máu”.Bên cạnh việc phơi bày những âm mưu của các nhà tài phiệt thế giới trong việc tạo ra những cơn “hạn hán” hay “bão lũ” về tiền tệ để thu lợi nhuận, cuốn sách cũng đề cập đến sự phát triển của các định chế tài chính thế giới - những cơ cấu được xây dựng nhằm đáp ứng nhu cầu phát triển vũ bão của nền kinh tế toàn cầu."
  },
  {
    "book_id": 26,
    "title": "Nếu Tôi Biết Được Khi Còn 20",
    "excerpt": "Những bước ngoặt lớn của cuộc đời như rời xa giảng đường êm ả hoặc khởi đầu một sự nghiệp mới thường khiến ta nhụt chí. Phải đối mặt với một rừng những lựa chọn trong khi hiểu rằng sẽ chẳng có ai cho ta biết mình đang lựa chọn đúng hay sai thật đáng sợ. Chẳng có con đường vẽ sẵn hay công thức viết sẵn nào cho thành công, thậm chí việc quyết định mình nên bắt đầu thế nào và ở đâu cũng đã rất khó khăn rồi. Hiểu được những khó khăn, đặc biệt của những người trẻ, trước các bước ngoặt như thế trong cuộc đời, tác giả – một doanh nhân, một giáo viên, một nhà khoa học – đã dồn tâm huyết viết nên những chia sẻ tuy nhẹ nhàng và khiêm nhường, nhưng thật sâu sắc. Những trang sách chứa đầy ví dụ thú vị, cả trong phòng học lẫn trong phòng họp, về những con người sẵn sàng phấn đấu để vượt xa các tiêu chuẩn ở mức “vừa đủ”, thách thức các giả định hay quan điểm đã thành lối mòn, không bao giờ bỏ lỡ cơ hội để vươn tới tiềm năng cao nhất, và nhờ đó đạt tới những thành công vang dội. Thông qua quyển sách, tác giả còn muốn các độc giả, đặc biệt là độc giả trẻ, sẽ được trang bị đủ sự tự tin để biến căng thẳng thành sự hào hứng, biến thử thách thành các cơ hội, và cứ sau mỗi lần vấp ngã lại đứng lên trưởng thành hơn. Thông điệp cốt lõi của quyển sách có thể tóm gọn như sau: “Hãy cho phép mình táo bạo và xuất sắc!”"
  },
  {
    "book_id": 123,
    "title": "Thâm Độ Chí Tình",
    "excerpt": "Hệ liệt: Cố gia hệ liệt Tác phẩm liên quan: Tuyệt Đối Phù Hợp Nhân vật chính: Cố Diễm x Trang Duy, Ứng Tín Viễn x Quý Sâm, Tả Uẩn x Lâm Tân Thể loại: Hiện đại, giới giải trí, ấm áp, thanh thủy văn, 1×1, HE Độ dài: 66 chương + 3 phiên ngoại Edit kiêm beta: Triệu Hàn Yên Trang Duy nổi tiếng kiêu ngạo lại gặp được Cố Duy trong một lúc ý loạn tình mê. Trang Duy về nước sau một năm. Cố Diễm từng bước xâm nhập vào sinh hoạt của cậu, làm cho cậu hiểu được rõ ràng yêu một người đáng giá để yêu, không chỉ gặt hái được tình yêu mà còn là thành tựu của chính mình."
  },
  {
    "book_id": 88,
    "title": "Đắc Nhân Tâm",
    "excerpt": "Với giọng văn giản dị, cách trình bày gần gũi nhưng cực kỳ khoa học bằng cách đúc rút những điều mối chốt ở cuối chương, Đắc Nhân Tâm là cuốn sách hiếm hoi không kén chọn người đọc. Bất cứ ai cũng có thể đồng cảm. Đây là công trình tâm huyết cả đời của Ngài Dale Carnegie, xuất phát từ chính nhu cầu của Dale khi cảm thấy cuộc đời mình sẽ không phạm phải quá nhiều sai lầm đã qua nếu như được học tử tế về cách cư xử trong cuộc sống. Ông đã viết bằng chính trải nghiệm phong phú cả đời mình. Thậm chí ông còn thuê cả một nhà nghiên cứu chuyên nghiệp để tìm và cùng ông nghiên cứu các tài liệu liên quan. Và cuốn sách hữu ích đến mức vừa ra đời đã phải tái bản liên tục, trở thành hiện tượng chưa từng có trong bối cảnh xuất bản ảm đạm của nước Anh lúc đó. Và mãi đến bây giờ."
  },
  {
    "book_id": 90,
    "title": "10 Quy Luật Cuộc Sống",
    "excerpt": "Phát triển là khao khát không bao giờ ngừng nghỉ của con người. Cho dù mục tiêu, hoài bão hay điều bạn đang phấn đấu để đạt được là gì chăng nữa thì tất cả cũng chỉ gói gọn trong hai từ “phát triển” mà thôi. Phát triển là nguồn gốc của tất cả những gì mang đến cho chúng ta cảm giác về sự thành đạt, thoả mãn, giúp chúng ta cảm nhận được ý nghĩa của cuộc sống và hướng chúng ta sống cầu tiến. Tuy nhiên, cũng có lúc con người thật sự cảm thấy bất lực trước những sự cố hay hoàn cảnh bất lợi. Trong bộ phim “Napoleon Dynamite” (Napoleon đại bại), nhân vật Rico luôn hồi tưởng những cơ hội bị vuột mất trong những ngày còn học trung học. Norma Desmond, ngôi sao điện ảnh nổi tiếng một thời nay lui về sống ẩn dật và gần như đã bị lãng quên, cũng luôn nhắc nhớ thời hoàng kim của mình. Trong đời sống thường nhật, chúng ta vẫn thường xuyên bắt gặp những người tỏ ra yếu hèn trước nghịch cảnh: một kẻ nghiện ngập suốt cả đời chỉ biết tìm đủ mọi cách để có được liều thuốc tiếp theo; một nhân viên có cuộc sống tẻ nhạt, ngày này qua ngày khác sống và làm việc như một cái máy đã được lập trình sẵn. Có thể bạn đang trong giai đoạn lưng chừng của hành trình phát triển và đang tìm kiếm những ý tưởng sáng tạo hơn, những nguồn động viên, hướng dẫn tốt hơn hoặc có thể bạn chỉ muốn mình có được các nguồn lực hỗ trợ trên con đường theo đuổi sự phát triển của riêng mình. Và sự thật là đa phần chúng ta đang phải đấu tranh với những vấn đề liên quan đến sự phát triển của bản thân ở nhiều thời điểm khác nhau trong cuộc đời."
  },
  {
    "book_id": 16,
    "title": "Trên đường băng",
    "excerpt": "Trên đường băng là tập hợp những bài viết được ưa thích trên Facebook của Tony Buổi Sáng. Nhưng khác với một tập tản văn thông thường, nội dung các bài được chọn lọc có chủ đích, nhằm chuẩn bị về tinh thần, kiến thức…cho các bạn trẻ vào đời. Sách gồm 3 phần: “Chuẩn bị hành trang”, “Trong phòng chờ sân bay” và “Lên máy bay”, tương ứng với những quá trình một bạn trẻ phải trải qua trước khi “cất cánh” trên đường băng cuộc đời, bay vào bầu trời cao rộng. Những bài viết của Tony sinh động, thiết thực, hài hước và xuất phát từ cái tâm trong sáng của một người đi trước nhiều kinh nghiệm. Anh viết về thái độ với sự học và kiến thức nói chung, cách ứng phó với những trắc trở thử thách khi đi làm, cách sống hào sảng nghĩa tình văn minh…truyền cảm hứng cho các bạn trẻ sống hết mình, trọn vẹn từng phút giây. Tuy đối tượng độc giả chính mà cuốn sách hướng đến là các bạn trẻ, nhưng độc giả lớn tuổi hơn vẫn có thể đọc sách để hiểu và có cách hỗ trợ con em mình một cách đúng đắn, chứ không “ủ” con quá kỹ để rồi tạo ra một thế hệ yếu ớt, không biết tự lập. Những người đi làm nhiều năm đọc sách cũng có thể nhìn lại con đường đi của mình, tự ngẫm đó đã phải là con đường mình muốn đi chưa, bởi thay đổi không bao giờ là quá muộn."
  },
  {
    "book_id": 5,
    "title": "Người Khổng Lồ Nghiêng Vai",
    "excerpt": "Trong cuốn sách Atlas Shrugged, Ayn Rand chống lại chủ nghĩa tập thể đã khiến rất nhiều lãnh đạo doanh nghiệp nhận thức được vai trò của họ trong xã hội. Trước Rand, nhiều nhà điều hành cảm thấy hối tiếc cho sự thành công và trách nhiệm xã hội của họ (ít nhất ở một mức độ nào đó) với những người kém may mắn. Sau Rand, nhiều nhà điều hành doanh nghiệp tự xem mình là nhân vật anh hùng, một tầng lớp thượng lưu của \"các nhà sản xuất\" giữa một bầy đàn \"chuyên lường gạt\"."
  },
  {
    "book_id": 198,
    "title": "Bạch Nguyêt Quang Của Nữ Phụ",
    "excerpt": "Cố Sương vốn dĩ chỉ muốn sống một cuộc đời nhàn hạ, hưởng thụ thành quả của người khác sau khi kiếp trước đã vất vả kiếm tiền. Nhưng số phận lại trêu đùa cô khi đưa cô xuyên đến thập niên 70, nơi cô chẳng đủ ăn đủ mặc. Cố Sương quyết tâm làm lại cuộc đời, không muốn gồng mình chịu đựng thêm nữa, và tìm mọi cách để sống một cuộc sống sung sướng. Một trong những cách cô chọn là \"thả thính\" Hứa Thiệu, một thanh niên trí thức về nông thôn. Không chỉ đẹp trai, trẻ tuổi và giàu có, Hứa Thiệu còn có tính cách dịu dàng, tài năng xuất chúng, khiến Cố Sương cảm thấy đây là \"miếng mồi\" lý tưởng để cô có thể thoải mái nằm hưởng thụ. Tuy nhiên, cô không ngờ rằng cuộc sống tưởng chừng như dễ dàng của mình lại chẳng hề đơn giản."
  },
  {
    "book_id": 27,
    "title": "Thế Giới Cong",
    "excerpt": "“Có ít nhất ba lý do để đọc cuốn sách này. Trước hết, dưới ngòi bút hấp dẫn của một người xuất chúng trong cuộc, cuốn sách đã cho ta một cái nhìn vô cùng sâu sắc và thấu đáo về hoạt động tài chính toàn cầu mà bất kỳ độc giả nào của New York Times cũng có thể dễ dàng lĩnh hội được. Thứ hai, chủ đề trung tâm của cuốn sách về sự mong manh của nền kinh tế thế giới sẽ khiến bạn thức suốt đêm và vắt óc suy nghĩ về các vấn đề vẫn chưa được nhiều người quan tâm. Và thứ ba, cuốn sách chỉ ra một lộ trình thực tiễn để thoát khỏi tình trạng hỗn độn khủng khiếp mà chúng ta đang mắc phải, đây là điều mà các nhà hoạch định chính sách, các nhà tài chính, và thậm chí cả vị tổng thống kế tiếp của Mỹ nên quan tâm”. (Jeffrey E. Garten, Trường Quản lý Yale; Cựu Thứ trưởng phụ trách thương mại và kinh doanh quốc tế; Cựu Giám đốc điều hành Tập đoàn Blackstone). “Sống động, được viết cẩn thận và thấu đáo, “Thế giới cong” của David Smick là những tìm hiểu và khám phá sâu sắc về những căng thẳng và mất cân đối của nền kinh tế toàn cầu cũng như các thị trường tài chính quốc tế. Smick cũng đưa ra một loạt đề xuất và quan sát mới mẻ để giải quyết các vấn đề mà ông đã đề cập tới, đồng thời kêu gọi chúng ta nhanh chóng giải quyết các vấn đề đó trước khi chúng trở nên tồi tệ hơn”.(Robert Hormats, Phó Chủ tịch Tập đoàn Goldman Sachs International)."
  },
  {
    "book_id": 78,
    "title": "Atomic Habits Thay đổi tí hon hiệu quả bất ngờ",
    "excerpt": "Atomic Habit: Thay Đổi Tí Hon Hiệu Quả Bất Ngờ - James Clear Bạn có tin rằng một thay đổi nhỏ có thể biến đổi cuộc đời bạn? Có lẽ bạn sẽ phản đối ngay lập tức. Nhưng hãy tưởng tượng nếu bạn thay đổi thêm một chút, rồi một chút nữa, và cứ thế tiếp tục. Đến một lúc nào đó, bạn sẽ phải công nhận rằng cuộc sống của mình đã thay đổi nhờ vào những thay đổi nhỏ bé đó. Sức mạnh của thói quen nguyên tử \"Atomic Habit: Thay Đổi Tí Hon Hiệu Quả Bất Ngờ\" của James Clear không chỉ là một cuốn sách, mà là một hành trình khám phá sức mạnh của những thói quen nhỏ. Cuốn sách này sẽ dẫn dắt bạn qua những bước nhỏ nhưng có tác động lớn đến cuộc sống hàng ngày của bạn. Tại sao bạn nên đọc \"Atomic Habit\"? Kết luận \"Atomic Habit\" không chỉ là một cuốn sách, mà là một công cụ giúp bạn thay đổi cuộc sống từ những điều nhỏ nhất. Hãy bắt đầu hành trình của bạn với những thay đổi tí hon và chứng kiến sự biến đổi bất ngờ trong cuộc sống của bạn. ĐÂY LÀ BẢN CÓ THỂ CHƯA FULL, CÁC BẠN MUA SÁCH GIẤY NẾU THẤY HAY NHA —★—"
  },
  {
    "book_id": 111,
    "title": "Xuyên Việt Chi Ký Sự Tiểu Thú Nhân Nhát Gan Tìm Công",
    "excerpt": "Thể loại: đam mỹ, dị thế đại lục, thú nhân, cư tê, 1×1, He, ấm áp, sủng văn. Giang Kiều có sống trong hai mươi mấy năm như một bi kịch trước khi xuyên qua. Hình dáng bên ngoài cao to khỏe mạnh nhưng có trái tim nhát gan, dễ dàng khóc lóc bất kể chuyện gì, mặt mũi tèm lem, đặc biệt hắn tuy đã hai mươi mấy tuổi nhưng vẫn còn là một xử nam, chứ nghĩ xem có nam nhân nào bằng lòng đi đè một gã to con như gấu? Qua sinh nhật hai mươi lăm, lúc tỉnh dậy đã xuyên tới thế giới thú nhân— cuộc đời hắn tiến hóa thành đồ ăn! Ưng tộc? Bay trên trời, ở nhà trên cây? Nhưng mà hắn sợ độ cao aaa. Giống đực? Săn bắn? Mẹ ơi, hắn chỉ hận không thể chạy nhanh hơn nữa khi gặp dã thú. Lấy giống cái làm vợ? Hu hu, hắn hoàn toàn thuần khiết trong trắng, thật là áp lực! Cũng may, sau khi hắn bò xin quỳ cầu, dùng hết tất cả vận khí mà mình có, cuối cùng cũng tìm được một tiểu công chất lượng tốt. ———— Nói chung là: Em thụ xuyên qua cơ thể của thú nhân, dạng như giống đực hay làm công á: 3 mà tính cách tiểu bạch cư tê. Là minh chứng cho thấy giống đực cũng sinh bây bê được =v="
  },
  {
    "book_id": 117,
    "title": "Cự Tinh Vấn Đỉnh",
    "excerpt": "Thể loại: Cường cường, trọng sinh, giới giải trí, tình hữu độc chung, phúc hắc độc miệng lạnh lùng mạnh mẽ công × thông minh thanh lãnh tiến tới siêu sao thụ, HE Tình trạng bản gốc: 165 chương + 12 phiên ngoại Editor: Socola chấm nước mắm Một người ở kiếp trước là một đại mình tinh siêu sao khắp thế giới, đời này là quý thiếu phản nghịch bại gia chán nản. Đối mặt chú thím một lòng mưu đoạt gia sản, đám bạn bè xấu chỉ biết sống phóng túng. Dung Hủ: Không bạo phát trong trầm mặc, thì sẽ diệt vong trong trầm mặc! Từ tiểu minh tinh hạng ba đi lên, tự lực cánh sinh, leo lên vương tọa lần nữa, quét ngang giới giải trí, mưu đồ giành lấy đỉnh cao! Lần thứ nhất gặp mặt. Dung Hủ: Xin chào, tôi tên Dung Hủ, lần đầu gặp gỡ, xin chỉ giáo thêm."
  },
  {
    "book_id": 116,
    "title": "Xuyên Thành Bạn Trai Của Vạn Nhân Mê",
    "excerpt": "Tác giả: Tây Oa Thể loại: Đam Mỹ, Vô Tri, HE, Hiện Đại, Hài Hước, Sủng, Học Đường, Thanh Xuân Vườn Trường, Xuyên Không Edit: Hóng Dưa Là Chính Văn án Tạ Ninh khó tin khi bản thân lại thành bạn trai vạn nhân mê của chính mình…Giờ đây, Tạ Ninh bị buộc phải đối phó với đủ loại tình địch trước kia hiện tại vây quanh mình, tranh đoạt mình, nhưng mà trong lòng thì chỉ chờ đợi nhanh nhanh chia tay hết cho xong. Xuất phát từ đủ loại nguyên nhân, Tạ Ninh không có cách nào chủ động đề nghị chia tay, nhưng cậu lại biết được diễn biến tiếp theo của cốt truyện, không lâu sau nữa, Đoàn Lăng sẽ vì tính cách thật thà không thú vị của cậu mà quăng cậu, chạy về phía Phương Thảo Tùng được mọi người vây quanh yêu mến. Đoàn Lăng tính tình nóng nảy lại khó hầu hạ, nói trở mặt liền trở mặt, nói đánh người liền đánh người, nhưng cố tình mọi người bị che mờ mắt bởi ánh hào quang của nhân vật, đằng sau lưng các \"tình địch\" đủ thể loại mài dao soàn soạt uy hiếp Tạ Ninh mau chia tay, quá dọa người rồi! Chuyện tình yêu này không còn lời nào để nói nữa! Không chia tay thì không phải là người! Thật lâu về sau, Tạ Ninh nhìn Đoàn Lăng đang ngủ nhưng vẫn gắt gao ôm chặt cùng với tấm ảnh kết hôn ở đầu giường, ngốc luôn rồi. Chuyện đang xảy ra đây? Không phải đã nói là sẽ bị bỏ sao? [ Đoàn Lăng tức giận] Tạ Ninh vui vẻ: Muốn chia tay? Đoàn Lăng: Chia! Ngày mai con mẹ nó liền chia! [ Ngày hôm sau] Tạ Ninh: Chia tay rồi đúng không? Đoàn Lăng: Hôm nay tâm trạng tốt, ngày mai liền chia. [ n ngày sau] Tạ Ninh: Hôm nay. có thể chia tay không? Đoàn Lăng: Ông đây khi nào nói chia tay? Tạ Ninh:?"
  },
  {
    "book_id": 119,
    "title": "Mạch Lộ Quy Đồ",
    "excerpt": "Thể loại: hiện đại, ấm áp, 1v1, HE. Editor: Setoh La Thiếu Hằng chưa bao giờ nghĩ tới số phận của mình lại thay đổi hoàn toàn dựa vào một người được mình cứu sống nơi con hẻm đó. Cho hắn nếm trãi tình yêu ngọt ngào nhất, nhưng cũng cảm nhận được biệt ly khắc cốt ghi tâm nhất. Không phải sinh ly, mà là tử biệt. *** Người yêu vốn tưởng rằng đã chết trong tai nạn mười năm trước lại đột nhiên xuất hiện lần nữa, nhưng hắn lại quên trước đây mình là ai. Không sao, lại ban cho em một cơ hội để anh thích em lại từ đầu. Tấn Giang kim bài đề cử: La Thiếu Hằng chưa từng nghĩ rằng, người mình cứu trong con hẻm tối hôm đó sẽ thay đổi cả cuộc đời mình, cho mình biết được tình yêu ngọt ngào nhất, nhưng cũng cảm nhận được tử biệt khắc cốt ghi tâm nhất. Nhưng khi người yêu mà anh cho rằng vốn đã chết trong tai nạn mười năm trước lại đột nhiên xuất hiện lần nữa, hơn nữa còn quên lúc trước mình là ai, anh mới phát hiện ra chuyện năm đó không chỉ đơn giản là ngoài ý muốn."
  },
  {
    "book_id": 153,
    "title": "Hồ sơ mật Liên Xô",
    "excerpt": "Hồ sơ mật Liên Xô là cuốn sách được biên soạn dựa vào những tư liệu mới được công khai, những thư từ từng giấu kín, những tập hồi ký bị cấm lưu hành trong thời kỳ Đại Nguyên soái Stalin lãnh đạo Nhà nước Liên Xô. Nội dung sách bao gồm 12 chuyên án hình sự phức tạp nhưng chung một đề tài chuyên quyền, lộng hành, tranh giành ngôi vị độc tôn, tham vọng trở thành thần tượng. Những mưu mô ám muội, những toan tính tinh vi, những thủ đoạn tàn bạo được sử dụng chỉ nhằm loại trừ phe phái đối lập để ung dung ngồi vào chiếc ghế cao nhất trong chính quyền hoặc tiêu diệt những nhân vật lỗi lạc nổi trội để không còn ai hơn mình. Mọi ý đồ đều xuất phát từ Điện Kremli, chủ mưu là những “chiến hữu thân cận nhất\" từng đồng cam cộng khổ thời xây dựng chính quyền Xô Viết và thời nội chiến. Không thể không kể đến sự đồng lõa ấy là tính cả tin, sự buông lỏng và cả thói vô trách nhiệm của một tập thể nắm quyền lực tối cao"
  },
  {
    "book_id": 155,
    "title": "Én liệng Truông Mây - Toàn tập",
    "excerpt": "Én liệng Truông Mây (phần một của trường thiên tiểu thuyết TÂY SƠN TAM KIỆT)– sẽ là một sự bất ngờ cho đôc giả bởi nội dung đồ sộ của nó! Trong nhịp sống hiện đại, đa phần mọi người đều quay cuồng với cuộc mưu sinh, bước ra đường chưa đi đã chạy; mọi thông tin thì trao đổi qua email, điện thoại với vài đôi câu ngắn gọn, giản đơn. Vì thế ngay cả đọc sách, ai cũng đều muốn cầm một cuốn sách mong mỏng trên tay để không phải tốn nhiều thời gian vào nó. Thậm chí, ngày nay còn xuất hiện và phổ biến rộng rãi những truyện cực ngắn, truyện 100 chữ… Ấy vậy mà tác giả Vũ Thanh lại viết Én liệng Truông Mây dưới dạng chương hồi, kiểu trường thiên tiểu thuyết ngày xưa! Và khuynh hướng viết về lịch sử cũng không được mấy người ưa chuộng, ấy vậy mà tác giả của Én liệng Truông Mây lại đi phục dựng chuyện đâu từ xửa từ xưa. Từ cái thời mà quan quyền ngang nhiên áp dụng mọi mánh khóe tận vét tài nguyên đất nước, tận vơ công sức người cùng khổ để làm giàu khối của cải cho riêng mình. Lại nói, đó là chuyện về anh ăn cướp ở xứ Truông Mây của thuở Đàng Trong – Đàng Ngoài, thuở hai họ Trịnh – Nguyễn chia nhau cát cứ, phân tranh. Bằng sự dày công nghiên cứu, Én liệng Truông Mây đã vẽ ra trước mắt độc giả một bức tranh vừa sinh động vừa trung thực với hoàn cảnh lịch sử, địa lý của xã hội thời đó, thời mà con người thân xác tuy có nhọc nhằn vì bước chân mở cõi nhưng tâm hồn lại tràn ngập ánh sáng từ bi với một tấm lòng nhân bản."
  },
  {
    "book_id": 166,
    "title": "Chiếc Lồng Xương Thịt",
    "excerpt": "Nhục Cốt Phàn Lung Tác giả: Vĩ Ngư “Nhục Cốt Phàn Lung” (肉骨樊笼) là một thành ngữ Hán Việt có nghĩa là “xương thịt như cũ mà bị giam cầm”. Cụm từ này thường được dùng để miêu tả tình trạng người nào đó bị mắc kẹt trong một hoàn cảnh khổ sở, đau đớn, không thể thoát ra, dù tình trạng cơ thể bên ngoài không thay đổi nhiều. Trong một số trường hợp, nó cũng có thể ám chỉ sự giam cầm về tinh thần hay cảm xúc. Ví dụ, trong các tác phẩm văn học cổ điển, cụm từ này có thể được dùng để diễn tả một nhân vật bị cầm tù về mặt tinh thần hoặc phải chịu đựng những đau khổ tinh thần sâu sắc, mặc dù vẻ ngoài của họ không hề thay đổi. Lịch đăng miễn phí tại thư viện: 21 giờ Thứ 2,4.6.CN hàng tuần."
  },
  {
    "book_id": 248,
    "title": "Con gái Mỹ 1",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 249,
    "title": "Hồi ức của một linh hồn",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 24,
    "title": "Tâm Lý Học Dành Cho Lãnh Đạo",
    "excerpt": "\"Việc đọc cuốn sách này là một trong những bước tiến quan trọng nhất trong sự nghiệp của bất kỳ nhà quản lý nào\" Trong các tổ chức kinh doanh theo hướng tập thể ngày nay, mỗi nhà quản lý là một nhà lãnh đạo. Cuốn sách hấp dẫn và đầy tính giáo dục này sẽ mang đến cho bạn các kỹ năng và kiến thức tâm lý mà mọi nhà quản lý/ lãnh đạo đều cần có để thúc đẩy, trao quyền hành động và hợp nhất nhân viên của mình một cách có hiệu quả. \"Tôi ước gì cuốn sách này xuất hiện vào thời điểm khi chúng tôi thực hiện chương trình đào tạo cho các nhà quản lý chương trình mới. Mặc dù luôn hài lòng về kiến thức của mình nhưng hầu hết các nhà lãnh đạo đều không nghiên cứu về tâm lý học của thuật lãnh đạo và đây có vẻ như là nguyên nhân gây ra nhiều rắc rối trong sự nghiệp của họ. Tâm lý học dành cho lãnh đạo chứa đựng cái nhìn thấu đáo về những thách thức này đồng thời đề xuất các phương pháp tiếp cận hiệu quả và thực tiễn để đạt được các mục tiêu kinh doanh\" - Candice L.Phelan, PhD."
  },
  {
    "book_id": 146,
    "title": "Bên Bờ Thiên Mạc",
    "excerpt": "\"Bên bờ Thiên Mạc\" là tập truyện lịch sử kể về vị tướng Trần Bình Trọng tài năng đã hy sinh anh dũng trong cuộc kháng chiến chống quân Nguyên – Mông lần thứ 2 (năm 1285) khi ông mới 26 tuổi. Nhân vật nổi tiếng trong lịch sử chống xâm lăng của Đại Việt đã được “nhà văn kể chuyện xưa” khắc họa khá dày công trong một tập truyện ngắn về dung lượng này từ cung cách ông ứng xử với nhân dân, quân sỹ đến khí tiết hiên ngang của ông khi sa vào tay giặc. Cuốn sách cũng có nhưng đoạn đặc tả về phong thái uy nghi của Hưng Đạo Vương – Trần Quốc Tuấn, vua Trần Nhân Tông. Ngoài ra chúng ta cũng thấy đâu đó những nhân vất “anh hùng nhân dân” như ông già Màn Trò, chú lính trẻ Hoàng Đỗ."
  },
  {
    "book_id": 77,
    "title": "Quạ Khôn Không Bao Giờ Khá",
    "excerpt": "Sách Có thể nói, sáng tạo và đổi mới là linh hồn, là sức mạnh của bất cứ cá nhân và tổ chức nào. Để một tổ chức, một doanh nghiệp phát triển mạnh và bền vững thì vai trò của những nhà lãnh đạo, những nhà quản lý là vô cùng quan trọng. Sáng tạo là đầu vào và đổi mới là đầu ra. Phải có sáng tạo thì mới có đổi mới. Sự sáng tạo nằm trong não bộ của con người, nó xuất phát từ bên trong chúng ta. Sự đổi mới là một phần kết quả: đổi mới sản phẩm, đổi mới quy trình, đổi mới dịch vụ, hệ thống, tập quán. Cuốn sách Quạ khôn không bao giờ khát của tác giả Moid Siddiqui lấy cảm hứng từ câu chuyện cổ: một con quạ thông minh biết gắp đá bỏ vào bình nước để nước trong bình dâng lên cao để uống. Nhưng đó là câu chuyện từ xa xưa, còn ngày nay, cùng giải quyết một công việc như vậy, thì một con quạ thông minh của thời hiện đại sẽ làm gì để tiết kiệm thời gian và sức lực mà lại đạt hiệu quả một cách cao nhất? Trong cuốn sách này, độc giả cũng sẽ được làm quen với các khái niệm sáng tạo như: Kaizen, Tư duy Cứng, Tư duy Mềm.phương pháp não công, tĩnh tâm. và quan trọng hơn là làm thế nào để biến sự sáng tạo thành đổi mới. Cuốn sách này dành tặng cho cháu trai Shoaib của tôi, một cậu bé ham học hỏi và luôn hiếu kỳ! Tôi tìm thấy trong cháu “tinh thần của sóc” và “lòng can đảm của cá hồi” để có thể bơi ngược dòng. Tinh thần hiếu học của cháu thật khó gì có thể sánh nổi!"
  },
  {
    "book_id": 171,
    "title": "Thi tiên sinh thân yêu!",
    "excerpt": "Đây là một ngôi nhà ma, những người ở đây đều gặp chuyện bất hạnh. Nhà đầu tiên vừa tới ở thì con gái phát điên, nhà thứ hai tới ở thì con gái bị quỷ làm bẩn thân mình, nhà thứ ba tới ở thì chỉ sau một đêm con gái đã mang quỷ thai…Tôi là người chết, dựa vào bắt quỷ để tồn tại, hôm nay tới đây bắt quỷ, mở cửa lại gặp người đàn ông làm bạn với thi này…*ma: là chỉ hiện hình của người chết. Quỷ là oan hồn. Nhìn chung mình vẫn dịch là quỷ nha, một số danh từ chung như “nhà ma” thì mình sẽ dùng từ ma.*Thi tiên sinh: Thi ở đây là thi thể. Thi nhân trong tác phẩm này là quỷ sống trong một cái xác, không phải nhà thơ nha."
  },
  {
    "book_id": 177,
    "title": "Chồng Tôi Là Quỷ",
    "excerpt": "Hàng đêm Vương Khả Nhân luôn bị một nam quỷ vuốt ve, thậm chí vuốt ve toàn thân, bao gồm cả nơi tư mật. Kiếm gỗ đào, kéo, tiền Ngũ Đế đều không có chút tác dụng với quỷ kia. Sau khi tìm thầy phong thủy mới biết được đó là người chồng đã kết Minh hôn của cô. (Minh hôn: kết hôn với người âm) Không phải mấy năm trước cô giúp người mở một hộp khóa Lỗ Ban, tay bị thương khiến máu chiếc hộp kia sao? Vậy mà đó lại thành sính lế minh hôn. Chỉ như vậy liền khiến Vương Khả Nhân bị kéo vào bên trong một âm mưu kéo dài vài thập niên. Bí mật mấy chục năm qua của Sầm gia, Vàng Linh Tử không có can đảm tiếp tục tìm kiếm đáp án khiến Vương Khả Nhân phải hoàn thành. ---Sant: Truyện này có nhiều bạn bình luận hay như Chồng Yêu Là Quỷ và muốn sant edit nên mình dịch tiếp, truyện không quá dài, mong các bạn ủng hộ <3."
  },
  {
    "book_id": 184,
    "title": "Phiêu Miểu - Quyển 7: Thần Đô",
    "excerpt": "Phiêu Miểu - Quyển 7: Thần Đô Tác giả: Bạch Cơ Quán Thể loại: Cổ Đại, Linh dị. Số chương: 38 chương + 2 ngoại truyện Dịch: Quá khứ chậm rãi Giới thiệu Thịnh Đường, Trường An, trăm quỷ dạ hành, ngàn yêu phục tụ. Trên phố Tây thị, nơi giao nhau giữa hai giới âm dương, có một tòa Phiêu Miểu Các thần bí hư vô. Trong Phiêu Miểu Các, buôn bán đủ các món kỳ trân dị bảo, thất tình lục dục. Là nơi mà người, yêu, quỷ, thần tới lui. Phiêu Miểu Các ở đâu? Người vô duyên, đi lướt qua cũng khó thấy. Người có duyên, ngàn dặm đến tìm. Vì sao thế gian phải có Phiêu Miểu Các? Vì chúng sinh có dục vọng, nên thế gian mới có Phiêu Miểu Các. Nhân vật chính: Nguyên Diệu, thư sinh nghèo túng tính cách thuần lương, nhát gan nhưng luôn gặp yêu quái. Nguyên Diệu vì đi thi mà đến chỗ người thân ở Trường An, lần đầu bước vào Phiêu Miểu Các, hắn vô tình làm bể các loại kỳ trân dị bảo, hắn nghèo đến mức chỉ còn lại có hai mươi văn tiền, bị lừa gạt ký khế ước bán thân, trở thành nô bộc của Phiêu Miểu Các, từ đó về sau đi theo Bạch Cơ chứng kiến muôn màu muôn vẻ của chúng sinh. Bạch Cơ, chủ nhân Phiêu Miểu các, là mỹ nhân nhưng lại không phải người. Thân phận thần bí, một người không nổi bật như nàng, từ khi chúng sinh có ấn tượng tới nay, đã kinh doanh Phiêu Miểu Các, bán đủ các kỳ trân dị bảo. Đối với nàng mà nói, ý nghĩa duy nhất ba ngàn năm qua đối với nàng, là chờ chúng sinh tới mua \"Dục vọng\", tập hợp đủ \"Nhân quả\" bằng với cát sông Hằng."
  },
  {
    "book_id": 192,
    "title": "Thi Vương Cuối Cùng",
    "excerpt": "Thể loại: Linh dị, truyện sáng tác, đô thị Khi thế giới còn lạc hậu, con người thường tin vào những điều không có thực, chẳng hạn như những câu chuyện về ma quỷ. Lúc đó, tại phía nam Trung Hoa có một dòng họ gọi là Lạc Gia. Đây là dòng họ giàu có nhất vùng biện kinh lúc bấy giờ. Vốn nghĩ hưởng hết sung sướng của nhân gian, ai ngờ kiếp nạn đổ ập xuống. Lạc Nhất Trung là con cháu đời thứ 7 của dòng họ và có chức vụ cao trong triều đình nhưng do tiểu nhân hãm hại mà bị liên lụy cả dòng tộc và phải tru vi cữu tộc, tất cả phải chết hết. trước khi chết Nhất Trung đã ngẩng mặt lên thề: Nếu một ngày ta có trở thành cương thi và sống lại ta sẽ đại khai sát giới!"
  },
  {
    "book_id": 211,
    "title": "Thành Thủy Tinh",
    "excerpt": "Tác giả: Thù Vỉ Chuyển ngữ: Fire Tag: 1Vs1, Con cưng của trời, Điền văn, HE, Hiện đại, Ngược, Yêu thầm, Tổng số chương: 83 Giới thiệu: \"Ai có thể chinh phục được núi Phú Sĩ bằng tình yêu chứ?\" Dưới núi Phú Sĩ - Eason. \"Khi nhắc đến quãng thời gian thanh xuân tươi đẹp dưới mái trường, bạn sẽ nghĩ về điều gì? Là chồng đề thi làm mãi không bao giờ hết, hay tiếng chuông báo hiệu tan học trong trẻo? Những tiết học buổi chiều luôn buồn ngủ, hay những khi lén lút truyền giấy với bạn cùng bàn?\" Khi tất thảy đã chìm vào màn đêm tĩnh mịch, lướt đến những câu nói này, dù Tống Hi đã hòa nhập vào cuộc sống đi làm nhưng vẫn kiềm lòng chẳng đặng nhớ về bóng hình của Bùi Vị Trữ. Dàn ý: Cố gắng mà sống, luôn tích cực hướng về phía trước. ===Đọc phần tiếp theo (có chút phí) tại:"
  },
  {
    "book_id": 150,
    "title": "Lịch Sử Khẩn Hoang Miền Nam",
    "excerpt": "Lịch sử khẩn hoang miền Nam là tập sách biên khảo về quá trình chinh phục thiên nhiên, thuần hoá đất đai, lập làng dựng nghiệp đầy khó khăn, thử thách của các cư dân Việt trên vùng đất mới. Vùng đất mà mỗi khi nhắc đến người ta vẫn thường liên tưởng tới hai câu thơ: Đến đây xứ sở lạ lùng/ Con chim kêu phải sợ, con cá vùng phải kinh."
  },
  {
    "book_id": 151,
    "title": "Chặng Đường Mười Nghìn Ngày",
    "excerpt": "Thượng tướng Hoàng Cầm xuất thân trong một gia đình cố nông không một tấc đất cắm dùi thuộc vùng quê Ứng Hoà, tỉnh Hà Tây (Hà Đông cũ) đến nay đã qua tuổi 80. Mẹ mất sớm, cha bị bọn thực dân phong kiến ức hiếp dồn đẩy vào bước đường cùng phải thắt cổ tự tử. Năm 17 tuổi, đồng chí bỏ làng đi nhiều nơi, làm nhiều việc cực nhọc, vất vả để kiếm sống nhưng vẫn không thoát cảnh nghèo đói; có lúc phải ngửa tay cầu xin lòng thương cảm của khách đi đường vì tìm không ra việc làm trong cái xã hội đầy nhiễu nhương, bất công hồi đó. Tháng 7 năm 1945, ông gia nhập Đoàn Thanh niên Cứu quốc Hà Nội, tham gia khởi nghĩa đánh chiếm Bắc bộ phủ, làm nhiệm vụ đứng dưới lễ đài bảo vệ Bác Hồ đọc tuyên ngôn Độc lập ngày 2-9-1945 tại vườn hoa Ba Đình lịch sử. Đồng chí đã qua thuở ban đầu Tây Tiến; có mặt hầu hết các chiến dịch lớn ở chiến trường Bắc Bộ thời kháng chiến chống Pháp. Năm 1965, theo điện yêu cầu trực tiếp của Đại tướng Nguyễn Chí Thanh, Bí thư Trung ương Cục, đại tá Hoàng Cầm lên đường vào Nam với nhiệm vụ đặc cách ban đầu là xây dựng và huấn luyện bộ đội chủ lực phục vụ yêu cầu đánh lớn. Ông đã qua các chức vụ Tư lệnh Sư đoàn 9, Tư lệnh Quân đoàn 4 (các đơn vị chủ lực lớn đầu tiên của Nam Bộ), Phó tư lệnh, Tham mưu trưởng Quân Giải phóng miền Nam, uỷ viên Quân uỷ miền; đồng chí cũng là chỉ huy trưởng các trận đánh Mỹ đầu tiên ở Bầu Bàng, Dầu Tiếng, Nhà Đỏ, Bông Trang, các chiến dịch lớn Phước Long, Đồng Xoài, Dầu Tiếng, Bù Bông, Kiến Đức, Nguyễn Huệ,v.v. Trình độ văn hoá ban đầu ở mức thoát nạn mù chữ, nhưng do sự nỗ lực học tập vươn lên của bản thân, học bạn bè, học trường thực tế, sau hết là được Đảng và quan đội giáo dục, bồi dưỡng năng khiếu quân sự bẩm sinh được thăng hoa là những điều kiện không thể thiếu giúp đồng chí hoàn thành xuất sắc nhiệm vụ quân sự được giao, góp phần vào thắng lợi chung của quân đội"
  },
  {
    "book_id": 206,
    "title": "Chị Đại Xuyên Không!",
    "excerpt": "Lần đầu tiên đi nhà xí: \"Mẹ nó, nhà vệ sinh lại có thể tồi tệ như vậy?\" Lần đầu tiên mặc trang phục cổ đại: \"Ta nói cho các người biết, trước giờ ta ra đường chỉ mặc một áo ngực và một cái áo mà cái ngươi gọi là áo yếm, ai đời có cái phong cách thời trang nào mà mặc ba lớp trong ba lớp ngoài? các ngươi tính ướp xác?\" Lần đầu tiên gặp hoàng thượng \"Ngươi, là hoàng thượng? Cũng đẹp trai đấy, có biết uống rượu không?\" Khi được hỏi về nữ công gia chánh \"Ta biết hát, biết đàn, nhưng mấy thứ đó quá tầm thường, ta còn có thể nhảy rất đẹp trên nền nhạc sàn, ta là tay đua số một, ta còn có thể đánh lộn a!\" \"Ngươi là ai?\" \"Ta là Mặc Dương Chi, chị đại đến từ thế kỉ hai mươi mốt!\" ****"
  },
  {
    "book_id": 208,
    "title": "Kết Hôn Nhanh Chóng - Ông Xã Yêu Hết Lòng",
    "excerpt": "Kết hôn nhanh chóng – ông xã yêu hết lòng – đang tiến hành – Mộc Y Y Giới thiệu truyện ngôn tình đặc sắc này: Lâm Triệt và Cố Tĩnh Trạch xảy ra tình một đêm. Cô vốn là một nghệ sĩ nhỏ mới 18 tuổi, hôm qua nhận được tin tức đại minh tinh tên Cố Tĩnh Dư ở gần đây, liền nhanh chóng ra tiệm thuốc mua chút thứ. Mục đích chỉ vì muốn anh mơ mơ hồ hồ, để cô có được cuộc gặp gỡ bí mật mà thôi. Nào ngờ bản thân lại hạ nhầm người, thậm chí còn diễn ra tình một đêm nằm ngoài dự kiến của cô. Lâm Triệt, năm nay được 23 tuổi, là con gái riêng của Lâm gia. Mẹ từ lâu đã mất sớm, cha lại không hề yêu thương gì. Nên dù bản thân là tiểu thư của tập đoàn Lâm thị cũng không có mấy người thật sự thừa nhận. Cố Tĩnh Trạch, đại thiếu gia của Cố gia. Anh vì chuyện quá khứ mà biến bản thân không thể đụng chạm đến được phụ nữ nữa. Cho dù có bạn gái quen nhau mấy năm, cũng không thể một lần xảy ra quan hệ. Rốt cuộc là do thuốc của cô hay vì vấn đề gì đấy mà khiến anh không chỉ muốn một lần, còn làm vô cùng tốt. Điều này làm cho người mẹ của anh vừa bất ngờ vừa vô cùng vui vẻ. Cuối cùng đứa con trai khiến bà lo lắng đã có thể trở bệnh. Bà còn định sẵn dùng phương pháp thụ tinh nhân tạo, nào ngờ, giờ mọi chuyện đều chuyển theo một hướng mới. Không muốn bỏ lỡ chuyện tốt, bà liền ép anh cưới người con gái kia. Thế là Cố Tĩnh Trạch cùng Lâm Triệt thành vợ chồng với nhau."
  },
  {
    "book_id": 239,
    "title": "Học trò ma quỷ, học trò thần tiên",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 241,
    "title": "Giờ ra chơi của nhóc Nicolas",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 209,
    "title": "Còn Ra Thể Thống Gì",
    "excerpt": "Tác giả: Thất Anh Tuấn. Thể loại: Góc nhìn của nữ chính, xuyên sách, cổ đại, bối cảnh vương triều, hài hước, có dao, HE. Số chương: 64 chương + 1 đống ngoại truyện. Xào chữ: Nếp (1 -> 33), Hanyu (34 -> hết) ✧ GIỚI THIỆU Nữ chính quỳ đực tại chỗ, nhớ lại mọi cử chỉ và ngôn từ của tên bạo quân từ lúc gặp nhau đến giờ, cuối cùng cầm lòng chẳng đặng thử hỏi dò lần nữa: “…Bệ hạ ơi?” Bạo quân đương triều ngoái đầu và có vẻ hơi bực dọc: “Gì nữa?” Nữ chính hỏi như bị mê lú: “How are you?” ✧"
  },
  {
    "book_id": 244,
    "title": "Bảo Bối Nhỏ Của Boss",
    "excerpt": "Tác giả: Thúy Hường Thể loại: Ngôn Tình, Khác Giới thiệu: - À tới giờ tôi vẫn chưa biết tên anh là gì? - Em muốn biết? Lâm Ngạo Thiên không vội lời mà quay sang hỏi ngược lại Nguyệt Nhi. Nguyệt Nhi gật gật đầu: - Ừ, anh nói đi. - Cứ gọi là Ông Xã đi! Lâm Ngạo Thiên bá đạo nói khiến Tần Nguyệt Nhi cô há hốc mồm, cô bĩu môi không tin hắn: - Anh đùa cái kiểu gì vậy? - Thật mà, tôi họ Ông tên Xã. Mọi người vẫn thường gọi thế đấy!"
  },
  {
    "book_id": 212,
    "title": "Cực Sủng, Tiểu Phụ Điền Viên",
    "excerpt": "Thể loại: Xuyên không - Điền văn Độ dài: Quyển 1: 79 chương + Quyển 2: 19 chương Không biết ta tại sao lại ngây ngốc xuyên qua, thân thể là một người ngốc, làm sao đây? Chẳng lẽ ta lại phải tiếp tục giả vờ ngốc nghếch? Ha ha, đương nhiên là phải sống thoải mái, ai chọc ta thì ta chỉnh người đó chết bỏ. Ta ngây thơ, ta hồn nhiên, còn phải tùy thời đụng ngã tướng công tuấn mỹ của ta! Đoạn ngắn một: \"Tướng công, bọn họ nói ta là kẻ bại gia!\" Mỗ nữ nào đó bưng cái rỗ nhỏ, vừa ăn vừa nhìn tướng công hái trà ở đằng kia. \"Đừng nghe bọn họ nói bậy, Bảo Nhi của ta tốt nhất.\" Mỗ nam tuấn dật cười một tiếng, nhẹ nhàng lau khóe miệng cho nàng một cái. \"Tướng công, bọn họ nói muốn gả cho nam nhân như chàng vậy, có mệt chết đi cũng cam tâm.\" Mỗ nữ tiếp tục nói dông dài. \"Hả? Tại sao mệt chết?\" Mỗ nam nhíu mày một cái. \"Hẳn là mệt chết ở trên giường thì phải\", mỗ nữ nói khoác mà không biết ngượng. Một đám quạ bay qua. Đoạn ngắn hai: Tướng công cũng là trùm phúc hắc. \"Bảo Nhi, giúp ta bưng chậu tới đây\" mỗ nữ vui vẻ đi. \"Bảo Nhi, lại đi lấy sách ở phòng bếp ra cho ta\" mỗ nữ tiếp tục chạy đi. \"Bảo Nhi, lại đi lấy trà ra cho ta phơi\" sau khi mỗ nữ lấy ra, đầu đầy mồ hôi. \"Tướng công, ta nóng quá, có thể không cần đi lấy đồ nữa hay không?\" Mỗ nữ uỷ khuất phồng má. \"Được rồi, tới đây, vi phu tắm rửa cho nàng.\" Mỗ nam phúc hắc kéo người qua."
  },
  {
    "book_id": 233,
    "title": "Lắng nghe nước mắt",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 53,
    "title": "Bí mật của Nicholas Flamel bất tử - Tập 1: Nhà Giả Kim",
    "excerpt": "Nicholas Flamel là một nhà giả kim, sinh vào năm 1330, nhờ học được phép thuật bất tử từ cuốn sách Codex của pháp sư Abraham, ông sống đến đầu thế kỷ XXI và gắn liền định mệnh của mình với sự tồn tại của Codex. Bọn Elder Đen Tối, thông qua tiến sĩ John Dee muốn đoạt lấy để đẩy loài người vào thời đại hồng hoang. Cuộc chiến đấu giữa Flamel Bất Tử và Dee Đen Tối diễn ra giữa thời đại của wifi, ipod, internet, laptop và điện thoại di động đã vô tình lôi cuốn sự tham gia của hai chị em sinh đôi Josh và Sophie Newman. Sự xuất hiện của 2 chị em khá trùng hợp với lời tiên đoán trong Codex đã có từ hàng nghìn năm trước của Abraham. Trong cuộc chiến đấu giữa Flamel Bất Tử và Dee Đen Tối, hai chị em, mà trước mắt là cô chị Sophie đã được đánh thức những năng lực tiềm ẩn. Nhờ sự đánh thức, Sophie đã hỗ trợ đắc lực cho Flamel trong việc chống lại bè lũ Elder Đen Tối thông qua bàn tay của Dee. Cuộc chiến đấu không cân sức giữa các thiện và điều ác, bước đầu trên đất Mỹ, phe thiện đã dành được thắng lợi và mở ra cuộc chiến đấu mới ở Paris, châu Âu. Đây là cuốn sách lần đầu tiên Nhà xuất bản Trẻ mua bản quyền từ bản thảo và sẽ phát hành bản tiếng Việt cùng với bản tiếng Anh và các ngôn ngữ khác đồng thời với 29 nước trên thế giới."
  },
  {
    "book_id": 4,
    "title": "Kể chuyện về kim loại",
    "excerpt": "Thế giới đã trải qua nhiều thời kì lịch sử. Bước qua thời kì đồ đá, con người đã vươn lên một kỉ nguyên mới, khi sắt được tìm ra và sử dụng thì thời kì kim loại đã đạt những bước tiến vượt bậc trong kĩ thuật. Qua từng chương cũng là câu chuyện của từng kim loại. những bài học thực tiễn và giá trị của kim loại sẽ được tác giả truyền đạt cho chúng ta. Nhờ có cuốn sách, chúng ta mới thấy thế giới kim loại thật phong phú và ý nghĩa."
  },
  {
    "book_id": 84,
    "title": "Đời Thay Đổi Khi Chúng Ta Thay Đổi",
    "excerpt": "Quyển sách này nói về việc tại sao có những người dường như lúc nào cũng ở đúng nơi và đúng lúc - và làm thế nào bạn cũng được như họ; tại sao hóa đơn tính tiền luôn luôn tới ngay tức khắc; tại sao đèn giao thông cứ ở màu đỏ hoài cả nửa ngày trong khi bạn đang trễ một cuộc hẹn làm ăn; tại sao đi du lịch Tây Ban Nha mà bạn cũng gặp người láng giềng sát bên nhà; tại sao bạn chạy chiếc xe cà tàng suốt 15 năm ròng rã mà chưa bao giờ va quẹt. thế rồi chiếc xe mới mua mới chạy có hai ngày đã đụng móp mui! Quyển sách này nói về: hiểu được bản thân, biết khôi hài về bản thân, trở nên suôn sẻ thuận lợi, biết tha thứ cho bản thân. Sách cũng bàn về việc nhận thức được các quy luật tự nhiên để chúng ta có thể điều chỉnh bản tính chúng ta tốt hơn. Đây là quyển sách nói về làm thế nào để được hạnh phúc. Một người đàn ông đang thất vọng cùng cực nói với một học giả: \"Thế là hết! Tôi xong đời rồi! Tất cả tiền đã hết! Tôi đã mất tất cả!\". Nhà học giả hỏi: \"Thế anh vẫn còn nhìn thấy, nghe thấy, đi lại. được đấy chứ?\". Một người đàn ông đáp \"Vâng!?\". Nhà học giả nói: \"Vậy thì tôi cho là cái gì anh cũng còn, chỉ có tiền là mất!\". Một câu chuyện thật hay, phải không bạn? Chỉ với một cách nhìn nhận khác hẳn mà cuộc đời một người thay đổi: từ chỗ bi quan, tưởng chừng mọi thứ đã kết thúc, sang chỗ lạc quan, có thể sẵn sàng bắt tay vào làm lại từ đầu. Sự việc thì vẫn thế, chỉ cách nhìn của chúng ta thay đổi, và thế là cuộc đời cũng thay đổi. Trong cuốn sách này bạn sẽ học cách để nhìn nhận cuộc đời và chấp nhận cuộc đời!"
  },
  {
    "book_id": 62,
    "title": "Chúa Tể Những Chiếc Nhẫn - Quyển 1: Đoàn hộ nhẫn",
    "excerpt": "Chúa tể những chiếc nhẫn được viết trong thời kỳ tác giả dạy học ở Oxford, từ năm 1937 đến 1949; nhưng những phác thảo đầu tiên về Arda đã bắt đầu từ 1917, khi ông đang dưỡng thương trong quá trình tham chiến ở Pháp. Buổi sáng thế từ Âm nhạc của các Ainur, những cuộc di cư lớn của người Tiên, chuyện tình giữa Beren và Lúthien, trận chiến quy mô vũ trụ giữa các Valar cùng người Tiên với Morgoth mà Sauron chỉ là một gã học trò, tất cả đã thành hình từ lâu trước khi lần đầu tiên ông nghĩ tới giống dân Hobbit. Và câu chuyện về cuộc Nhẫn Chiến trở thành một nối tiếp tự nhiên, Kỷ Đệ Tam, theo sau những thời đại hoàng kim kia. Tolkien mong muốn tạo ra một sử thi không kém Beowulf hoặc Kalevala, nhưng những gì ông làm được có lẽ còn rộng hơn thế. Một trong những điểm hấp dẫn chính của Chúa tể những chiếc Nhẫn lại không nằm trong những trang sách: mà là trong sự tồn tại của câu chuyện với tư cách một mảnh ghép làm thành “hệ truyền thuyết” (legendarium - chữ của Tolkien) về Trung Địa; nói cách khác, trong sự tồn tại của Trung Địa như một lục địa bên trong Arda (thế giới này), đến lượt nó lại nằm trong Eä (vũ trụ)"
  },
  {
    "book_id": 108,
    "title": "Kỹ Thuật Viên Bảo Trì Thiên Tài",
    "excerpt": "Tên truyện: KỸ THUẬT VIÊN BẢO TRÌ THIÊN TÀI Tác giả: Lý Ôn Tửu Thể loại: Đam mỹ, Trọng sinh, Cơ giáp, Khoa học viễn tưởng, Thăng cấp lưu. Tổng số chương: 426 chương (400 chương chính truyện + 26 chương ngoại truyện) Giới thiệu Lịch thiên văn năm 1245, tuyển thủ cấp S - [Sink] trong cuộc thi đấu cơ giáp đã thể hiện tài năng thiên bẩm đầy sắc bén và tạo nên những kỷ lục vô tiền khoáng hậu. Tuy nhiên, sau khi giành được chức vô địch anh lại tuyên bố giải nghệ trong sự tiếc nuối vô hạn của biết bao người hâm mộ. Cũng vào năm này, thợ bảo trì cơ khí tại căn cứ chiến đội KID bị loại khỏi vị trí trị liệu do vi phạm quy định của Liên Minh. Không còn cách nào khác ông chủ của căn cứ đã phải đăng một bài thông báo tuyển dụng, ngay lập tức gây ra một trận xôn xao rộng rãi khắp Liên Minh. \"Cái gì cơ? Thông báo tuyển dụng? Lương trả bao nhiêu dị?\" \"Thồi, ai mà chả biết KID nghèo rách tả tơi bỏ xừ, ứng làm gì cho mất công.\" \"Thợ bảo trì nhiều như lá mùa thu ấy, với mức lương như vậy, muốn chăn lừa à?\" Không lâu sau, căn cứ KID thực sự đã tuyển được một người. Vị thợ bảo trì này đội mũ che kín mặt, mặc một cái áo dài tay rộng thùng thình, nhìn lờ mờ có thể thấy được một cánh tay máy móc tinh xảo dưới lớp áo. Thợ bảo trì mới này nhìn trông yếu đuối mong manh dễ sợ, như thể chỉ làm cảnh được chứ không phải sửa chữa cơ giáp gì hết. \"Tay phải là tay giả hử? Cánh tay robot sao? Đùa nhau? Liệu làm việc có chuẩn xác được không ta?\" \"Có khi đến cả tấm vỏ bọc cậu ta cũng chẳng nhấc lên nổi ấy chứ.\" Hai năm sau, Liên Minh Cơ Giáp tiến hành tái cơ cấu, yêu cầu trị liệu của các căn cứ trong Liên Minh phải tham gia thi đấu. Câu lạc bộ KID đưa danh sách lên, trong đó bổ sung thêm một ID mới —— [ Sink ]"
  },
  {
    "book_id": 145,
    "title": "Hòn Đất",
    "excerpt": "\". Chị Sứ yêu biết bao cái chốn này, nơi chị oa oa cất tiếng khóc đầu tiên, nơi quả ngọt trái sai đã thắm hồng da dẻ chị. Chính tại rẻo đất này, mẹ chị đã hát ru chị ngủ, và đến lúc làm mẹ, chị lại hát ru con những câu hát ngày xưa. Chính tại đây, chị đã giơ nắm tay nhỏ nhắn lên chào lá cờ Đảng, nên từ đó chị càng biết yêu thêm cha mẹ, chồng con, anh em, đồng chí. Chị Sứ yêu Hòn Đất bằng cái tình yêu hầu như là máu thịt. Chị thương ngôi nhà sàn lâu năm có cái bậc thang, nơi mà bất cứ lúc nào đứng đó chị cũng có thể nhìn thấy sóng biển, thấy núi Ba Thê vòi või xanh lam cứ mỗi buổi hoàng hôn lại hiện trắng những cánh cò. Có lẽ chưa lúc nào Sứ yêu Hòn Đất oặn lòng như buổi sáng hôm nay. Lúc quỳ trước cái chết lại là lúc chị thấy yêu hơn sự sống, yêu hơn mảnh đất chôn nhau mà bình minh giờ đang trải ra một ngày mới.Ánh nắng lên tới bờ cát, lướt qua những thân tre nghiêng nghiêng, vàng óng. Nắng đã chiếu sáng lòa cửa biển. Và xóm lưới cũng ngập trong nắng đó.Sứ nhìn những làn khói bay lên từ các mái nhà chen chúc của bà con làm biển. Sứ còn ngó thấy rõ những vạt lưới đan bằng sợi ni lông óng ánh, phất phơ, bên cạnh những vạt lưới đen ngăm, trùi trũi.Nắng sớm đẫm chiếu người Sứ. Ánh nắng chiếu vào đôi mắt chị, tắm rợp mái tóc, phủ đầy đôi bờ vai tròn trịa của chị.\"."
  },
  {
    "book_id": 112,
    "title": "Cửu Tội",
    "excerpt": "Thể loại: Hiện đại, kì huyễn, kinh tủng huyền nghi, phá án, cường cường, 1×1, HE Tháng tư, thời tiết có chút râm mát. Đèn nê ông chiếu sáng toàn bộ thành thị, màu sắc sặc sỡ, đèn đường đổ bóng tròn loang lổ, lờ mờ quỷ dị. Ánh trăng giấu sau tầng mây dày đặc, xe ra ngoại thành ngày càng ít, đường mờ mịt, cành cây rậm rạp khẽ lay động, hình thành một vòng bóng đen, không gian có vài phần u ám kinh khủng. Phía sau chiếc BMWs màu đỏ là một chiếc xe Jeep màu đen, lúc Khâu Thục Tình chú ý thì nó đã gần sát, hình như đã theo cả đoạn đường. Khâu Thục Tình cắn đôi môi đỏ mọng, dùng sức giẫm chân ga, nhìn vào kính chiếu hậu, bóng xe Jeep màu đen càng ngày càng nhỏ, dần dần rời khỏi tầm mắt."
  },
  {
    "book_id": 167,
    "title": "Tôi Ở Nhân Gian Livestream Đoán Mệnh",
    "excerpt": "An Như Cố sau khi tốt nghiệp đại học đã trở về quê, tiếp quản một đạo quán. Đạo quán cổ kính và trang nghiêm, nhưng lại vắng tanh bóng khách, chẳng có lấy một đồng hương hỏa. Nghe nói livestream trên mạng kiếm được nhiều tiền, cô bèn thử sức. Nhưng cô không chọn ca hát hay nhảy múa, mà là xem bói trực tuyến. —————— Nền tảng livestream Cá Mập bỗng xuất hiện một kênh xem bói, cư dân mạng nhìn thấy đều tỏ vẻ khinh thường. \"Năm 2021 rồi mà còn ai tin vào mấy trò mê tín dị đoan này nữa?\" \"Xem tôi bóc phốt kẻ lừa đảo này.\" Thế nhưng chỉ một lúc sau, bình luận đã hoàn toàn thay đổi. \"A a a đại sư, ngài nói trên đầu tôi hơi xanh, hóa ra tên bạn trai yêu đương mười năm của tôi thực sự ngoại tình!\" \"Đại sư, ngài nói tôi có hạn huyết quang, cảm ơn ngài đã cứu mạng tôi hu hu hu.\" Kênh xem bói trực tuyến bất ngờ nổi tiếng chỉ sau một đêm. An Như Cố nhận được nhiệm vụ tuyên truyền cho địa phủ, trở thành người phát ngôn của địa phủ. Ban ngày livestream xem bói cho người dương, ban đêm làm quỷ sai livestream đi câu hồn. \"Ông tôi báo mộng kêu tôi đốt thêm tiền giấy, donate cho streamer tiền báo mộng, không ngờ địa phủ thật sự tồn tại?!\" \"Trời ơi! Tên trộm sau khi thấy cảnh tượng địa ngục trong livestream đã khóc lóc trả lại tiền cho tôi, nói sau này không muốn xuống địa ngục nữa.\""
  },
  {
    "book_id": 193,
    "title": "Cô Dâu Thứ Bảy",
    "excerpt": "Thể loại: ngôn tình ma Một câu chuyện tình yêu giữa người và ma. Khi cô thay chị mình gả cho hắn, chỉ vì hắn đã là người chết. Ngày 15/7 âm lịch. Cô bước chân lên xe hoa về nhà chồng, nhà chồng cô chưa một lần biết mặt, chưa một lần nhìn thấy Gia đình hắn giàu có, hắn ăn chơi trác tán, hắn chết trong một lần đua xe tại trường đua, hưởng dương 21 tuổi, ba mẹ hắn thương con còn trẻ mà đoản mệnh, dựa vào thân thế đồ sộ và danh tiếng tìm cho hắn một người vợ. Tìm thầy bói tìm xem ai hợp tuổi rồi đến nhà cưới hỏi đàng hoàng, linh đình Nhưng nhiều lần cưới vợ cho hắn tất cả các cô dâu qua đêm động phòng đều phát điên, đã 6 lần như thế, và bây giờ cô là người thứ 7."
  },
  {
    "book_id": 144,
    "title": "Nỗi buồn chiến tranh",
    "excerpt": "Tác phẩm là dòng hồi ức của người lính về chiến tranh và thời tuổi trẻ đã trải qua trong bom đạn. Đó là lòng tiếc thương vô hạn đối với những người cùng thế hệ với mình đã nằm xuống, là ám ảnh về thân phận con người trong thời buổi loạn ly, và thông qua thân phận là sự tái hiện đầy xót xa về quá khứ, những suy tư nghiền ngẫm về con đường dấn thân của cả một thế hệ sinh ra trong chiến tranh. Bao trùm lên tất cả, là nỗi buồn sâu xa gắn với từng mảnh đời riêng. Tác phẩm đã bước ra khỏi lối mòn về lòng tự hào dân tộc cùng những chiến công và vinh quang tập thể để nêu lên thông điệp về sự ghê tởm, về tính chất hủy diệt của chiến tranh đối với con người. Vào thời điểm ra đời cuối thập niên 1980, “Nỗi buồn chiến tranh” có thể được xem là tác phẩm văn học Việt Nam hiện đại đầu tiên viết về chiến tranh có cái nhìn khác với quan niệm truyền thống, khẳng định mạnh mẽ vai trò cá nhân trong xã hội, quyền sống, hạnh phúc và đau khổ của con người với tư cách một cá thể độc lập. Tiểu thuyết nhận được giải thưởng Hội Nhà văn Việt Nam năm 1991."
  },
  {
    "book_id": 224,
    "title": "Nữ Ngỗ Tác Họa Cốt",
    "excerpt": "Trên truyện: 画骨女仵作; Họa Cốt Nữ Ngỗ Tác*; Nữ pháp y vẽ tranh xương cốt; Editor: Emily Ton Cô ở thế kỷ 21 là người nổi tiếng trong giới khảo cổ. Môt ngày kia xuyên qua, cô lại trở thành vị tiểu thư đứng hàng thứ 3 của Kỷ gia ở Cẩm Giang thành, cô vốn nên sống nhưng lại bị chết đói. Một tiểu thư cha không thương, bị ghét bỏ, dinh dưỡng không đủ khiến thân thể gầy yếu. Chẳng còn cách nào khác, cô đành quay trở lại nghề cũ - Pháp y chuyên môn họa người chết. Đôi tay ngọc khéo léo, vuốt nhẹ xương trắng lại đem vụ án treo ngàn năm hóa giải. Hắn là vị vương gia lạnh lùng, chỉ vì nụ cười của mỹ nhân lại không ngần ngại bỏ qua nguyên tắc của chính mình, liên tục tán tỉnh nàng. \"Vương gia, sờ một lần, một ngàn lượng\" \"Bổn vương cho ngươi một vạn lương, hôn một cái\""
  },
  {
    "book_id": 210,
    "title": "Cô Vợ Giả Ngốc Của Tổng Tài",
    "excerpt": "Truyện Cô vợ giả ngốc của tổng tài kể về Ôn Thục Nhi bị ép gả tới nhà họ Hoắc cho cậu ba tàn phế, nàng có khuôn mặt ai nhìn cũng thấy tạo hoá thật trớ trêu. Đã vậy đầu óc lại ngốc nghếch, thành tích đi học y khoa chỉ vừa đủ qua môn. Nhưng đằng sau vẻ ngoài đó chứa đựng bao nhiêu bí mật. Ôn Thục Nhi mặc một chiếc váy cưới màu trắng kiểu dáng truyền thống kết hợp với một chiếc khăn trùm đầu màu trắng, bị trợ lý của Ôn Thanh Tuấn là Trương Thiên Toàn đưa từ cửa sau tiến vào căn biệt thự ở sân sau ngôi nhà cũ của nhà họ Hoắc. Trong suốt quá trình này, không có một người nào khác đưa đón, cũng không có sự ồn ào, náo nhiệt. Nơi này yên tĩnh như thể một nghĩa trang vậy. Trương Thiên Toàn một mạch đưa Ôn Thục Nhi vào phòng ngủ, đè bả vai để cô ngồi trên giường, khuôn mặt ghé sát khăn trùm đầu của cô, thấp giọng đe dọa: “Ôn Thục Nhi, người sống ở đây chính là chồng của cô. Cô ngoan ngoãn ghi nhớ kỹ những lời dặn dò đó, nếu không hãy cẩn thận tính mạng của ông bà ngoại cô.” Cơ thể gầy yếu của Ôn Thục Nhi khẽ run lên, nhỏ giọng nói: “Tôi, tôi biết rồi. Anh không cần phải lo lắng, tôi nhất định sẽ ngoan ngoãn nghe lời.” Nói xong, đầu cô càng lúc càng cúi thấp xuống. Thực sự là một kẻ ngốc. Trương Thiên Toàn mỉm cười hài lòng, quay người rời di. Ôn Thục Nhi đợi một lúc lâu, không thấy có người nào đến, xung quanh bao trùm sự im lặng chết chóc. Gió thổi vào từ cửa sổ đang mở, mang theo cảm giác lạnh lẽo. Căn biệt thự khổng lồ này khiến người ta không cảm nhận được một chút xíu không khí vui mừng náo nhiệt nào của cặp đôi mới cưới, thậm chí có thể nói không ai nghĩ tới nơi này là một khu nhà cao cấp. Không ngoa nếu như nói căn biệt thự này giống như một ngôi mộ hoang vắng vậy. Cô vốn tưởng rằng nhà họ Ôn muốn biến cuộc hôn nhân này trở thành chuyện làm ăn, nhưng không ngờ tới nhà họ Hoắc lại thờ ơ đến như Vậy."
  },
  {
    "book_id": 183,
    "title": "Quỷ Sai",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 186,
    "title": "Ba Đường Luân Hồi",
    "excerpt": "Họ đi tới tuyệt lộ, trước mặt không còn đường nữa, muốn quay đầu. Vậy họ có thành công không? Không biết, câu chuyện chưa kết thúc. Người dịch: Nguyễn Hạ Lan, Cụt Thiết kế bìa: Nhi Cá"
  },
  {
    "book_id": 175,
    "title": "Chuông Gió",
    "excerpt": "Có khi nào bạn thắc mắc tại sao chuông gió lại kêu? Tạo ra những âm thanh riêng biệt, đặc biệt gió càng thổi thì nó càng kêu lớn. Đã có giả sử rằng chỉ khi có oán khi của người chết chạm vào. Một con đường phiêu bạt vĩnh viễn không nhìn thấy điểm cuối."
  },
  {
    "book_id": 81,
    "title": "Dám Bị Ghét",
    "excerpt": "Ở vùng ngoại ô của cố đô được ngợi ca là thành phố ngàn năm lịch sử, có một Triết gia phát biểu rằng, thế giới vô cùng đơn giản và con người có thể hạnh phúc ngay lúc này. Không thể chấp nhận quan điểm đó, một người trẻ tuổi đã tới gặp để hỏi rõ ông thực sự nghĩ gì. Trong con mắt buồn bã của Chàng thanh niên, thế giới chỉ như một cõi hỗn mang đầy mâu thuẫn, không hề có hạnh phúc. Chàng thanh niên: Tôi xin hỏi lại thầy. Có phải thầy cho rằng thế giới đơn giản đến từng ngóc ngách? Triết gia: Đúng vậy. Thế giới đơn giản đến khó tin. Đời người cũng vậy. Chàng thanh niên: Thầy khẳng định đó không phải lý tưởng mà là hiện thực? Nghĩa là, mọi vấn đề trong cuộc đời của thầy và tôi đều đơn giản? Triết gia: Tất nhiên là vậy. Chàng thanh niên: Được thôi. Trước khi tranh luận, tôi xin được trình bày mục đích chuyến viếng thăm lần này. Trước hết, lý do đầu tiên tôi đến đây là để tranh luận cho ra nhẽ với thầy. Và nếu được, tôi mong thầy rút lại ý kiến của mình. Triết gia: Ha ha ha. Chàng thanh niên: Bởi vì tôi đã nghe lời đồn đại về thầy. Rằng có một Triết gia khác người sống ở vùng này đang truyền bá một lý tưởng khó ai có thể làm ngơ. Đó chính là con người có thể thay đổi, thế giới cực kỳ đơn giản và ai cũng có thể hạnh phúc. Với tôi, đó đều là những luận điệu không thể chấp nhận được. Vì vậy, tôi muốn đích thân đến trao đổi với thầy và nếu có điểm gì bất hợp lý, tôi xin phép được điều chỉnh lại. Liệu thầy có phiền không? Triết gia: Không hề. Tôi rất hoan nghênh. Bản thân tôi cũng mong muốn được lắng nghe tiếng nói của những thanh niên như cậu để học hỏi thêm nhiều điều. Chàng thanh niên: Cám ơn thầy. Tôi cũng không có ý định chưa rõ trắng đen đã phủ định thầy. Hãy giả định rằng luận điểm của thầy là đúng, từ đây, chúng ta bắt đầu suy nghĩ."
  },
  {
    "book_id": 187,
    "title": "Hưởng Tang",
    "excerpt": "Tác Giả: Thương Hải Nhất Thử Thể loại: Cổ Đại, Đông Phương, Huyền Huyễn, Linh Dị, Ngôn Tình, Nữ Cường Giới thiệu: \"Tang hạ nghe dị ngữ, xuất nhập nhân quỷ gian\" Dưới cây dâu nghe tiếng lạ, là nơi xuất nhập giữa nhân gian và quỷ gian. - Mục Tiểu Ngọ, nó còn không? - Suỵt, nó đang đến. *** Hồi hộp siêu nhiên, cổ đại hư cấu, xuyên không cổ đại, cốt truyện là chính và có yếu tố tình cảm hỗ trợ."
  },
  {
    "book_id": 36,
    "title": "Thần Tử Hoang Cổ",
    "excerpt": " 10/10 Kiếp trước, Quân Tiêu Dao chính là một cô nhi, được một người đoán mệnh mù lòa nhận nuôi.Người mù kia nói, đời này của hắn tuy nghèo khổ nhưng kiếp sau nhất định sẽ được trời cao."
  },
  {
    "book_id": 182,
    "title": "Ếch",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 22,
    "title": "Những Âm Mưu Từ Đảo Jekyll - Nhận Diện Cục Dự Trữ Liên Bang",
    "excerpt": "Những Âm Mưu Từ Đảo Jekyll Nhận Diện Cục Dự Trữ Liên Bang Người dịch: Nhật An - Minh Hà - Ngọc Thúy Hiệu đính: TS. Đinh Thế Hiển Phát hành: Tinh Văn Media NXB Tổng Hợp TP. Hồ Chí Minh"
  },
  {
    "book_id": 20,
    "title": "Mặt dày tâm đen",
    "excerpt": "Có một bí quyết ẩn giấu dưới mọi thành công. Các vị tướng từ thời cổ đại biết bí quyết đó. Những người tiên phong khi đến Châu Mỹ biết bí quyết đó. Các lái buôn Á Đông sử dụng nó. Giờ đây, Chin-Ning Chu - chuyên gia có uy tín nhất về tư tưởng kinh doanh - giảng giải về quy luật tự nhiên đã gắn liền các động thái tinh thần với sự thành công tuyệt đối. Phối hợp cả triết lý Đông và Tây, \" Mặt Dày Tâm Đen\" cho biết cách vận dụng sức mạnh tích cực khôn lường đang ẩn tàng bên trong mỗi chúng ta - và cách giải phóng sức mạnh ghê gớm đó. Trong cuốn sách hướng dẫn để hiểu đã vượt qua cả Binh pháp Tôn tử này, chúng ta có thể học được cách:"
  },
  {
    "book_id": 54,
    "title": "Chúa Tể Những Chiếc Nhẫn toàn tập",
    "excerpt": "“Cộng đồng Anh ngữ được phân làm hai: những người đã đọc Anh chàng Hobbit cùng Chúa tể những chiếc nhẫn, và những người sẽ đọc.” - Sunday Times “Tín đồ Thiên Chúa giáo chưa đọc hết Kinh thánh còn có thể tạm tha thứ, chứ một fan tiểu thuyết kỳ ảo mà chưa đọc cuốn phúc âm của thể loại kỳ ảo này thì không thể chấp nhận được.” - Amazon.com"
  },
  {
    "book_id": 92,
    "title": "Những Câu Chuyện Tâm Linh",
    "excerpt": "Lời giới thiệu Đây là một quyển sách tập hợp những câu chuyện có thật về hành trình khám phá nội tâm của tôi. Trong đó, đôi khi tôi dùng tên thật của những nhân vật, đôi khi tôi thay bằng những tên gọi khác. Có lúc tôi kể chuyện theo đúng như những gì đã xảy ra trong thực tế, và đôi khi tôi kết hợp nhiều câu chuyện lại làm một. Thi thoảng các câu chuyện không kể lại những sự việc đúng y như chúng xảy ra, nhưng các câu chuyện đó cũng là có thật. Người Lakota, một tộc người thổ dân châu Mỹ, truyền lưu câu chuyện về một phụ nữ cưỡi con nghé màu trắng. Bà là người đã cho bộ tộc của họ cái tẩu thiêng. Một ngày kia, có phóng viên hỏi một cụ già Lakota rằng cụ có tin câu chuyện về người phụ nữ kỳ lạ này là thật hay không. Cụ trả lời: - Tôi không biết nó có thật sự xảy ra đúng theo cách mọi người truyền tụng hay không, nhưng tự bản thân anh có thể hiểu là chuyện đó có thật. Và bạn cũng có thể nhận thấy tất cả những câu chuyện trong quyển sách này đều là thật. Bạn cần nhìn sâu vào bên trong tâm hồn mình để chứng thực điều đó. Mọi câu chuyện về linh hồn, từ quyển sách này hay bạn nghe được ở đâu đó, đều đòi hỏi bạn phải nhìn vào nội tâm mình để biết xem nó có thật hay không. Điều này có thể thật với người này, nhưng lại không thật đối với người khác. Đó là cách tiếp cận của quyển sách về Những câu chuyện tâm linh. Chẳng hạn, có người cho rằng Vũ Trụ ở trạng thái chết, “trơ ỳ” và mọi sự việc trong cuộc sống đều xảy ra tình cờ, ngẫu nhiên. Nhưng người khác, trong đó có tôi, lại nghĩ Vũ Trụ rất sống động, thông thái và đầy lòng trắc ẩn. Nhìn nhận Vũ Trụ chết là một câu chuyện. Nhìn nhận Vũ Trụ sống động lại là một câu chuyện khác. Vậy thì theo bạn, câu chuyện nào là có thật?"
  },
  {
    "book_id": 25,
    "title": "Steve Jobs",
    "excerpt": "Cuốn tiểu sử với tiêu đề ngắn gọn “Steve Jobs” do cựu thư ký tòa soạn của tạp chí “Time”, Walter Isaacson biên soạn, dựa trên 40 cuộc phỏng vấn với Steve Jobs trong 2 năm cùng các cuộc phỏng vấn với hơn 100 người thân, bạn bè, đồng nghiệp và đối thủ của ông, khi vừa được phát hành trên Amazon đã liên tục đứng vị trí số 1 danh sách sách bán chạy nhất của cả Amazon lẫn Barnes & Nobles. Đây cũng là cuốn tiểu sử đầu tiên và duy nhất nhận được sự đồng ý của Steve Jobs. Walter Isaacson cũng là người viết tiểu sử nổi tiếng, với 2 tác phẩm viết về Benjamin Franklin và Albert Einstein. Cuốn sách Steve Jobs tiết lộ nhiều thông tin chưa từng được kể về Steve Jobs như tính cách cay nghiệt, kỳ dị, chuyện ông chiến đấu với bệnh ung thư, những mối quan hệ lãng mạn của ông và cuộc hôn nhân với bà Laurene P Và trên hết đó là quá trình ông đã gây dựng và chèo lái Apple đi đến thành công như ngày hôm nay với không ít sai lầm cũng như những ám ảnh không thôi về sự hoàn hảo. Tác phẩm vì thế đã cung cấp cho người đọc một cái nhìn sâu sắc về nhân cách và cả những thành tựu của cuộc đời Steve Jobs. Đó là một cuốn sách chứa đựng những điều Steve Jobs muốn nói với thế giới."
  },
  {
    "book_id": 235,
    "title": "Tiểu thư đi học",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 51,
    "title": "Tập 7: Harry Potter và Bảo bối tử thần",
    "excerpt": "Harry đang chờ đợi ở trường Privet Drive. Hội Phượng Hoàng sắp đến hộ tống nó ra đi an toàn, gắng hết sức không để cho Voldemort và bọn tay chân hắn biết được. Nhưng sau đó Harry sẽ làm gì? Làm cách nào nó có thể hoàn thành nhiệm vụ cực kỳ quan trọng và dường như bất khả thi mà giáo sự Dumbledore đã giao lại cho nó?"
  },
  {
    "book_id": 58,
    "title": "Thủy Thần",
    "excerpt": "❄❄❄❄❄❄❄❄❄❄❄❄❄❄❄❄ Nàng là Thủy Thần bạch bích vô hạ, một trong ngũ đại thượng thần thiên cổ được vạn dân thờ phượng, được vạn thần tôn kính. Hắn là ma tôn cao cao tại thượng, lãnh huyết tàn độc, danh tiếng lẫy lừng, là minh chứng sống cho sự bất công của thiên địa. Cả hai đều không tin vào tình ái, càng không tin vào duyên phận. Nhưng trớ trêu thay tiên ma đối nghịch, không thể cùng nhau đề tên trên Tam Sinh thạch lại bị ràng buộc bởi một sợi tơ hồng lẩn quẩn hơn vạn năm cũng không thể nào tháo gỡ. Mỗi một kiếp đều là phân li, bi thương nối tiếp bi thương, đến cùng vẫn là yêu hóa hận, vạn kiếp bất phục. \"Lưới trời lồng lộng, đã định sẽ gặpMộng phù du ấy nếu có thể bước quaDuyên ắt nên duyênNợ ắt hóa nợBi thương cũng hóa thành khói bay đi\""
  },
  {
    "book_id": 55,
    "title": "Kẻ cắp tia chớp",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 57,
    "title": "Tỉnh Vị Trì",
    "excerpt": "Thể loại: đam mỹ, huyền ảo, 1x1, tranh đấu cung đình, một cháu giỏi võ mê gái bị gả cho một cháu lưu manh giả danh lương thiện. Nước Hạo Quang có bốn vị hoàng tử, chỉ có tam hoàng tử Thiên Tống được đánh giá là thể chất yếu nhất, quá lương thiện, không đủ uy, không đủ trí, không đủ nhẫn. Để cân bằng thế lực giữa các con trai, khai màn cuộc tranh đấu đế vị, Ích Minh Đế cầu thân với Trì Dương. Văn Tuyên Đế của Trì Dương liền phong Ngũ công tử của Lạc gia Lạc Tự Tỉnh làm “Ngự đệ” sang hòa thân với Thiên Tốn. Không ai ngờ rằng vị Lạc Ngũ công tử này không chỉ là một công tử giỏi võ lỗ mãng như lời đồn. Mà Thiên Tốn, ngay từ lần gặp mặt đầu tiên đã bị Lạc Tự Tỉnh nhìn thấu: tên này chỉ là một con hồ ly dối trá đội lốt người! (Ngoài việc lấy chữ Tỉnh từ tên của Lạc Tự Tỉnh, tên truyện có nghĩa là tỉnh lại đừng trì hoãn, đừng để muộn)"
  },
  {
    "book_id": 59,
    "title": "Siêu Cấp Cường Giả",
    "excerpt": "- Siêu Cấp Cường Giả - Một lần ngoài ý muốn, Bùi Đông Lai thân là một học sinh cá biệt, luôn đội sổ lớp của một trường trung học, hắn đã bị Thượng Đế bug ra một lỗi lớn, nhân sinh của hắn đã bị biến đổi, tất cả sẽ phát sinh như thế nào? - Quyền lực? Tiền tài? Mỹ nhân? \"Một ngày nào đó, ta sẽ cho thế giới này vì ta mà run sợ!\" Hắn đã nói như vậy đó! Mời bạn đọc Siêu Cấp Cường Giả để biết rõ câu chuyện."
  },
  {
    "book_id": 61,
    "title": "Phù Thủy Và Ma Cà Rồng",
    "excerpt": "Thể loại: Trọng sinh, đồng nhân, ma pháp, hấp huyết quỷ, 1×1, HE. Editor: Nguyệt Cát CP: Edward Cullen/Harry Swan(Harry Potter) Nhân vật khác: Nhà Cullen, Sirius,. Harry Potter vì cứu giúp thế giới mà xuyên qua thế giới \"Twilight\", trọng sinh trở thành anh em sinh đôi cùng với Bella Swan và gặp một con ma cà rồng có tên là Edward Cullen."
  },
  {
    "book_id": 56,
    "title": "Pottermore - Ngoại truyện Harry Potter",
    "excerpt": "Là những mẩu truyện ngắn về các nhân vật và sự kiện mà tác giả đăng trên trang web chính thức của mình là Pottermore."
  },
  {
    "book_id": 238,
    "title": "Café yêu",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 114,
    "title": "Ái Đích Thành Nhân Thức",
    "excerpt": "Thể loại: Đam mỹ, ngụy phụ tử, HE Chuyển ngữ: QT Edit: Luvjj Đây là câu chuyện tình yêu giống như bao câu chuyện khác. Nếu các bạn muốn biết rõ thì hãy click vào truyện nhé."
  },
  {
    "book_id": 199,
    "title": "Sau Khi Nghỉ Việc, Ta Kế Thừa Nhà Hàng Dị Năng",
    "excerpt": "Diệp Cửu Cửu từ chức về nhà kế thừa nhà hàng nhỏ đã gần như đóng cửa, Nhà hàng cũ nát, còn thiếu không ít nợ bên ngoài, Đang lúc cô rầu rĩ không biết kinh doanh thế nào, tủ lạnh của nhà hàng nhỏ đột nhiên xuất hiện một ít hải sản cực phẩm một cách khó hiểu, ví dụ như: Năm cân sò điệp lớn, Cua hoàng đế rộng hai mét, Một con bạch tuộc lớn hai mươi xúc tua."
  },
  {
    "book_id": 110,
    "title": "Nhánh Hồng Thứ Ba",
    "excerpt": "Số chương:41 Nhân vật chính: Trần Tinh Trạch Nhân vật phối hợp: Vưu Tiểu Lâm, Lục Hạo, Mễ Thịnh Thông tin liên quan: chủ công Thể loại: Đam mỹ + không sạch + tả thực giản dị = cảnh báo. Ơi thiếu niên trăn trở nơi này giữa hai đoá hồng Tuổi trẻ vốn là những bài thơ bí ẩn Mà nhánh hồng ngoài kia vì ai chờ nắng Vì ai chịu gió vì ai ngậm sương."
  },
  {
    "book_id": 115,
    "title": "Tuy hữu Đồng Nhân Mẫu, Bất Tẩu Đam Mỹ Lộ",
    "excerpt": "Thể loại: Xuyên không, cung đình, nhất thụ nhất công. Edit: Huyết Vũ. Beta: Minh Tiêu. Ta vốn chỉ là một thiếu niên bình thường mà thôi. Tuy ta được mẫu thân dạy bảo nhưng dần dần khi trưởng thành ta cũng có những thành kiến. Nhưng là, thần a, thỉnh tin tưởng ta! Ta nhất định sẽ lựa chọn một con đường đúng đắn để đi! Thật sự! Thật là thật sự a! Vô luận tại sao lại là thời không khác. thần a! Hãy dẫn ta về con đường quang minh (đúng đắn)! (tác giả: a ha ha ha ha. thế giới này thần chỉ có ta mà thôi, ta sẽ đem ngươi dẫn hướng chỗ “quang minh”!"
  },
  {
    "book_id": 236,
    "title": "Sẽ để em yêu anh lần nữa (Tập 3)",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 140,
    "title": "Kí Ức Đông Dương",
    "excerpt": "Bạn đọc đang cầm trên tay bản in mới nhất, đầy đủ và hoàn thiện nhất do chính bố tôi, Nhà văn Tô Hoài đọc và sửa chữa trước lúc đi xa một thời gian. Đã từ lâu từ khi cầm bút bố tôi là người cẩn thận và luôn có trách nhiệm với câu chữ nên mỗi bản in dù là in lại nhưng ông luôn đọc, cắt gọt, chỉnh sửa, “uốn nắn”, tỉ mẩn như người dệt vải. Khi ông trao lại cho tôi để xử lý nhập liệu với một bản thảo chi chít màu mực, chữ, từ, câu mà ông thêm bớt đan xen ngang dọc. Cha tôi là vậy, sự cẩn trọng, kỹ lưỡng trong nghề viết như mối nợ tình với ông. Các tập sách này xuất bản tôi xin ghi nhận và cảm ơn sự nhiệt tình, tâm huyết của các bạn ở Nhà xuất bản Văn học cùng công ty sách Phương Nam như một sự tri ân với cha tôi. Hy vọng bạn đọc sẽ đón nhận và hài lòng khi các tập sách này ra đời. Chân thành cảm ơn độc giả. Nguyễn Phương Vũ"
  },
  {
    "book_id": 161,
    "title": "Hồi Ký Về Thảm Hoạ Everest: Tan Biến",
    "excerpt": "Tác phẩm: Tan biến Nguyên tác: Into thin air Tác giả: Jon Krakauer Thể loại: Phi hư cấu, Hồi ký Dịch giả: Phan Tri Nguyện Hồi Ký Về Thảm Họa Everest - Tan Biến là hồi ức sau cùng về mùa leo núi tang tóc nhất trong lịch sử Everest, Jon Krakauer đã đưa người đọc từng bước một từ Kathmandu lên đến đỉnh núi chết chóc, mở ra một câu chuyện nghẹt thở, làm người đọc rùng mình và kinh hãi."
  },
  {
    "book_id": 173,
    "title": "Bạn Trai Kỳ Lạ Của Tôi",
    "excerpt": "Tác giả: Kim Tử Tựu Thị Sao Phiếu Độ dài: 373 chương + hai chục phiên ngoại :) Tên gọi khác: Chồng Tôi Là Quỷ Thai Tựa gốc: 我的异样男友 ------- Edit by: Meo_mup ------ Văn án Khi còn nhỏ, tôi bị người ta gài bẫy khiến bản thân nếm máu của quỷ thai, trở thành món đồ chơi cho quỷ thai. Tôi đã vui thầm khi quỷ thai bị một ông lão dẫn đi vào năm hắn bảy tuổi. Nhưng, cao hứng chưa bao lâu, vào thời điểm tôi bước vào giai đoạn thực tập thì hắn quay trở lại. Hắn xuất hiện… cùng một đôi đồng tử máu… trong giấc mơ của tôi, trong gương… cơ thể hắn xuyên qua quần áo của tôi Da thịt dán vào da thịt Hấp thu hơi thở của tôi. Tôi sợ hãi nhưng giãy dụa không xong. Hắn lại lập mưu khiến tôi uống máu của hắn. Ngồi trong căn phòng trống không, hắn ném cho tôi một cuốn catalogue, bảo tôi rằng: tự lựa đi, sau này chúng ta sẽ sống chung. .Tôi không cần sống cùng anh! Tôi là người trưởng thành, tôi có quyền lựa chọn của bản thân."
  },
  {
    "book_id": 133,
    "title": "Boss! Xin Đừng Nóng Nảy",
    "excerpt": "Editor: Du Bình (Zubi Rinnie aka Huang ZuTao) Thể loại: Hiện đại, Ấm áp, Niên hạ, 1×1, phúc hắc thụ, nóng nảy công, lấy nhu thắng cương, ấm áp. HE Tình trạng bản gốc: hoàn – 59 chương + 4 phiên ngoại. Truyện kể về quá trình điều trị tâm lý trong vòng một năm của bác sĩ tâm lý và người bệnh khi cùng nhau sinh hoạt và cũng xảy ra những mâu thuẫn lúc cương lúc nhu giao phong. Bác sĩ tâm lý Phương Nho đã ẩn giấu nghề nghiệp chính thức của mình. Lấy tư cách là bạn cùng phòng vào ở chung với người bệnh nguy hiểm - Nguyên Triệt. Nguyên Triệt – một người bệnh đầy nóng nảy, bị cuồng làm việc, thuộc trường phái hành động, mắc chứng bệnh bạo lực, tính chiếm hữu tính dục siêu cường."
  },
  {
    "book_id": 154,
    "title": "Tổng Hành Dinh Trong Mùa Xuân Toàn Thắng",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 143,
    "title": "Danh Tướng Việt Nam",
    "excerpt": "DANH TƯỚNG VIỆT NAM Tác giả: Nguyễn Khắc Thuần Nhà Xuất bản Giáo Dục * * * eBook gốc: hoi_ls Tạo lại (08/07/‘15): QuocSan. MỤC LỤC:"
  },
  {
    "book_id": 247,
    "title": "Nhật Ký Mang Thai Khi 17",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 147,
    "title": "Đại Việt Sử Ký Toàn Thư",
    "excerpt": "Đại Việt Sử Ký Toàn Thư là bộ quốc sử danh tiếng, một di sản quý báu của dân tộc Việt Nam nghìn năm văn hiến. Đó là bộ sử cái, có giá trị nhiều mặt, gắn liền với tên tuổi các nhà sử học nổi tiếng như Lê Văn Hưu, Phan Phu Tiên, Ngô Sĩ Liên, Phạm Công Trứ, Lê Hy… Việc phát hiện bản in xưa nhất của bộ Đại Việt Sử Ký Toàn Thư, bản Nội các quan bản, năm Chính Hòa thứ 18, tức năm 1697 có một ý nghĩa đặc biệt. Bộ sách đã được ra mắt bạn đọc vào những năm 90 của thế kỷ trước và từng được tái bản trong những năm gần đây."
  },
  {
    "book_id": 178,
    "title": "Minh Hôn Chính Thú: Bích Nữ",
    "excerpt": "Cô ấy ở lại với tôi trong giấc mơ nhưng cơ thể tôi càng ngày càng tệ hơn, để cứu mạng tôi chỉ có thể. == Truyện này được nhiều bạn inbox yêu cầu dịch nên Sant edit, chưa chắc lắm về lịch ra. Mong các bạn ủng hộ."
  },
  {
    "book_id": 250,
    "title": "Nàng Công Chúa Trong Thế Giới Vampire",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 148,
    "title": "Các trận chiến làm thay đổi thế giới",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 152,
    "title": "Tưởng Giới Thạch - những bí mật về cuộc đời và gia thế -",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 205,
    "title": "Siêu Cấp Cưng Chiều",
    "excerpt": "Bạn đang đọc truyện Siêu Cấp Cưng Chiều của tác giả Mạn Tây. Con gái rượu, em gái cưng đột nhiên bị từ hôn, gia đình tỷ phú, giàu có bậc nhất Nam Dương sẽ có phản ứng như thế nào? Lê Tiếu lười nhác, tùy tiện, được nuông chiều từ bé có phải là cô thiên kim chân yếu tay mềm? Ông trùm của thành Nam Dương được mệnh danh là “bố già” sẽ thay đổi cuộc đời Lê Tiếu như thế nào?"
  },
  {
    "book_id": 251,
    "title": "Đông, phong, hạ, vũ",
    "excerpt": "Tuổi mười tám. Vẫn còn thất thường và nhõng nhẽo như những cơn mưa. Vẫn không thể kìm nén cảm xúc trước những điều bất ngờ xảy ra, tuôn trào như cơn mưa rào đầu hạ. Lại có khi, mưa khiến những cảm xúc thêm đậm sâu, người gần người, tình thêm nồng và mọi thứ thật hoàn hảo. Mưa đâu có xấu, và có đôi khi, mưa chỉ ghé qua đời ta dăm ba lần. Nên hãy biết trân trọng những cơn mưa của cuộc đời. Có sao không, vì tuổi mười tám bên những kỷ niệm mưa, là tuổi mười tám trong trẻo và đáng nhớ nhất. “Tuổi thanh xuân như cơn mưa rào, cho dù bị cảm, ta vẫn muốn tắm lại lần nữa”. Ở đầu dây bên kia, cô bé hai bím tóc đang lắng nghe các anh chị hát vang ca khúc của tình bạn, của tình yêu, của tuổi mười tám. Cô bé sẽ lớn, sẽ mười tám. Thật hạnh phúc khi ta mười tám, khi ta được thỏa thê trải nghiệm những cảm xúc, kỷ niệm, ký ức chỉ của riêng tuổi mười tám mà thôi. Rồi cô bé tắt điện thoại. Cô bé nhìn quanh. Nhà Hát Lớn tối nay hiền quá, không quá lung linh hay nguy nga và xa cách như mọi khi. Cô bé vẫn ngồi đây, tưởng tượng đến những khuôn mặt mười tám thân thương, cũng đang ngồi đây, nói cười vui vẻ. Là chị Đông dịu dàng và mãnh liệt. Là anh Phong chân thành và tình cảm. Là chị Hạ vui vẻ và luôn lạc quan. Và là anh Vũ, tốt bụng, ấm áp, luôn có một vị trí không thể thay thế trong tim nó. Thực hiện bởi nhóm Biên tập viên : freezeheart_6200 – Kú đốm – auduong_yy (Tìm - Chỉnh sửa - Đăng)"
  },
  {
    "book_id": 35,
    "title": "Harry Potter toàn tập",
    "excerpt": "Bộ truyện bảy tập Harry Potter là tác phẩm đáng tự hào nhất, nổi tiếng nhất đồng thời cũng là tác phẩm mang lại danh tiếng cho sự nghiệp văn chương của nữ tác giả người Anh J. K. Rowling. Nội dung câu chuyện giả tưởng từng gây sốt trên nhiều thị trường sách này kể về cuộc chiến của cậu bé Harry Potter một mình chống lại một phù thủy hắc ám Chúa tể Voldemort, người đã giết cha mẹ cậu để thực hiện tham vọng làm chủ thế giới phù thủy. Harry Potter đã chắp cánh cho trí tưởng tượng của trẻ em trên toàn thế giới bay cao bay xa trong thế giới pháp thuật huyền hoặc. Truyện bắt đầu với một nhân vật bình thường, thậm chí là có phần tầm thường và nó diễn ra ngay bên cạnh chúng ta, bắt đầu từ sân ga 9¾ ở nhà ga Ngã tư Vua. Lần lượt bảy tập truyện sẽ đưa độc giả đi khám phá con đường trở thành pháp sư đầy chông gai, thử thách của Harry cùng với các bạn của mình tại ngôi trường phù thủy Hogwarts."
  },
  {
    "book_id": 204,
    "title": "Ảnh Đế Trồng Một Gốc Lan Thành Tinh",
    "excerpt": "Ảnh đế Thẩm giữ mình yêu bản thân, nho nhã phong lưu, cực thích trồng lan. Anh đã chi hàng chục triệu để mua một chậu hoa lan, từ đó nhà anh luôn xảy ra một số chuyện kỳ quái: ví dụ như cá vàng trên ban công chết, phòng tắm thỉnh thoảng có vết nước, áo sơ mi luôn có mùi hoa lan. Đến khi anh lắp camera thì những chuyện này lại không xảy ra nữa. Thế nhưng, sau đó camera bị hỏng rồi. Một ngày nọ, tổ tiết mục của một chương trình thực tế chuẩn bị tập kích bất ngờ nơi ở của khách mời. Ảnh đế Thẩm dẫn mọi người đến nhà, xởi lởi mở cửa mời họ vào, chỉ thấy một thiếu nữ đang mặc chiếc sơ mi trắng rộng lớn của anh, đi chân trần, ung dung bước ra khỏi phòng tắm."
  },
  {
    "book_id": 213,
    "title": "Chờ em lớn nhé, được không?",
    "excerpt": "Truyện Chờ Em Lớn Nhé Được Không của tác giả Diệp Lạc Vô Tâm có chút ngược nhưng rất hay ý nghĩa. Một tác phẩm có luồng ghép hai cặp đôi 'đồng lang cộng chẩm' và đồng lang cộng hôn'. Cách xây dựng hình ảnh, đặc biệt là anh là con của nam chính truyện 'đồng lang cộng hôn'. Là một con người khiêm tốn, luôn học hỏi nhưng đằng sau anh có một gia thế hiển hách, cha là một ông trùm xã hội đen, một khi anh giở trò xã hội đên đố ai bằng được anh. Nhưng rồi mọi chuyện đâu cũng đã vào đó, cuối cùng tình yêu thực sự sẽ đến bên nhau suốt cuộc đời không ai có thể cản trở được họ."
  },
  {
    "book_id": 218,
    "title": "Nương Nương Nhóm Lửa",
    "excerpt": " 10/10 Thể loại: Ngôn Tình, Cổ Đại, Nữ Cường, HE, Gia Đình, Chữa Lành, Xuyên Không, Điền VănTeam dịch: Xoăn dịch truyệnGiới thiệu:Phu nhân nhà họ Lâm muốn chọn thông phòng cho thiếu gia."
  },
  {
    "book_id": 246,
    "title": "Dị Thế Đoạt Tình",
    "excerpt": "Thể loại: đam mỹ, cường thủ hào đoạt, nhược công cường thụ, thụ sủng công, thụ truy công. Tác giả viết: ý tưởng về đam mỹ này cứ dâng trào trong đầu, thế là ngứa tay viết ra >_<, không biết viết ổn ko ah? Bạn nghĩ chuyện gì sẽ xảy ra khi một người vốn vô cảm với mọi thứ bỗng một ngày gặp được một người khiến hắn có cảm xúc. \"Ta muốn người ở lại, ta không thích ngươi đi, nên ngươi đừng đi nữa\" “Ở lại. không được rời khỏi ta.” Nam nhân bị ôm riết trong ngực nhìn sợi xích mảnh, ánh lên sắc bạc nối với khóa bạch thiết trên cổ mình, thầm cười khổ trong lòng. Kiểu này thì muốn rời đi cũng khó."
  },
  {
    "book_id": 229,
    "title": "Khúc mưa tan",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 240,
    "title": "Bạn Gái Của Thiếu Gia",
    "excerpt": "Cuốn sách này mang đến cho bạn đọc những góc nhìn sâu sắc và đầy cảm hứng. Tác giả đã khéo léo dẫn dắt người đọc qua từng trang sách với lối viết cuốn hút và nội dung đầy tính thực tiễn. Đây không chỉ là một tác phẩm đáng đọc mà còn là nguồn tri thức quý giá, giúp bạn mở rộng tầm nhìn và có thêm nhiều góc nhìn mới về cuộc sống. Hãy đồng hành cùng tác giả trong hành trình khám phá những giá trị sâu sắc được gửi gắm trong từng chương sách."
  },
  {
    "book_id": 242,
    "title": "Nụ hôn của gió",
    "excerpt": "Truyện Việt Nam do bạn SuSu tự sáng tác từ mấy năm trước. Đây là bản mình chép vào word lấy nguồn từ Zing forum vào năm 2009."
  },
  {
    "book_id": 245,
    "title": "Cho phản ứng: Tử Đằng + X => LOVE. Tìm X.",
    "excerpt": "Tên truyện: Cho phản ứng: Tử Đằng + X => LOVE. Tìm X. |bởi Liêu Phong: someone yours till eternityThể loại: Hiện đại, truyện teen, học đường *** Văn án: Cho phản ứng sau: Tử Đằng + X -> LOVE. Trong đó: - LOVE là một sản phẩm tinh thần được tạo ra từ tình cảm yêu đương giữa hai cá thể Tử Đằng và X. - Cá thể Tử Đằng có những đặc tính sau: tên đầy đủ Trần Ngọc Tử Đằng, giới tính nữ, dân tộc Kinh, không có tôn giáo, học sinh lớp 12, học lực giỏi, xuất thân gia đình trí thức, ngoại hình ưa nhìn, tính cách độc lập, sống có hoài bão, giỏi tiếng Anh, hát hay, biết kinh doanh. - Cá thể X thuộc một trong hai trường hợp sau: + Trường hợp một: tên đầy đủ Bành Thục Thạc Huy, giới tính nam, dân tộc Hoa, đạo Phật, xuất thân gia đình giàu có, ba mẹ bận rộn công việc, học sinh lớp 10, học lực trung bình, ngoại hình nổi bật, tính cách hòa đồng, nghĩa khí, hát hay, đàn giỏi, sợ ma. + Trường hợp hai: tên đầy đủ Lê Đông Anh, giới tính nam, dân tộc Kinh, đạo Phật, xuất thân bình dân, ba mẹ li hôn, cuộc sống bươn chải đầy khó khăn, học sinh lớp 12, học lực xuất sắc, ngoại hình đẹp trai kiểu thư sinh, hướng nội, hiểu biết sâu rộng, thuộc chủ nghĩa hoàn hảo. Từ những dữ liệu trên, các bạn độc giả hãy giúp Thần Cupid tìm ra cá thể X phù hợp nhất để hoàn thiện phản ứng đã cho nhé. ________"
  },
  {
    "book_id": 125,
    "title": "Tầm Hung Sách",
    "excerpt": "Edit: A Bích Thể loại: cổ trang, giang hồ, phá án, 1×1, HE. Tư Mã Phượng vốn là gia chủ của hình danh thế gia là một chàng trai tốt mà người trong giang hồ ai cũng đều biết. Trì Dạ Bạch là một thanh niên tình báo tốt là điều mà trong giang hồ ai ai cũng biết. Người giang hồ còn biết hai người từ nhỏ cùng nhau lớn lên, tình như thủ túc. Người hiểu chuyện thì hỏi Tư Mã Phượng “Trì Dạ Bạch là người như thế nào.” Tư Mã Phượng vỗ tay cười nói: rất tốt, đương nhiên là rất tốt. Người hiểu chuyện lại hỏi Trì Dạ Bạch “Tư Mã Phượng là người như thế nào.” Trì Dạ Bạch nghiêm túc nói: bản lĩnh không tồi, nhưng bản chất là một tên khốn kiếp. Nói ngắn gọn: Mọi người: biết ngay giữa hai người các ngươi có mờ ám, haha. Tư Mã Phượng: hy vọng mờ ám giữa chúng ta không bị người khác phát hiện. Trì Dạ Bạch: không, giữa chúng ta không có mờ ám.(mặt nghiêm túc)"
  },
  {
    "book_id": 14,
    "title": "Dầu Mỏ, Tiền Bạc Và Quyền Lực",
    "excerpt": "DANIEL YERGIN là chuyên gia về các vấn đề toàn cầu về dầu mỏ. Ông là Chủ tịch Hiệp hội Nghiên cứu Năng lượng Cambridge, một cơ quan tư vấn hàng đầu về năng lượng quốc tế. Yergin từng là giảng viên trường Đại học Harvard và trường John F. Kennedy Harvard. Ông cũng là đồng tác giả cuốn sách best–seller Energy Future (Tương lai năng lượng). Cuốn sách đoạt giải của ông, Shattered Peace (Nền hòa bình bị phá hủy) đã trở thành một tác phẩm lịch sử kinh điển về nguồn gốc của Chiến tranh Lạnh. Một tác phẩm lớn khác của ông đã được xuất bản tại Việt Nam là cuốn Những đỉnh cao chỉ huy (The Commanding Heights), được độc giả đánh giá rất cao. VỀ TÁC PHẨM “DẦU MỎ, TIỀN BẠC VÀ QUYỀN LỰC”: THIÊN SỬ THI VĨ ĐẠI NHẤT THẾ KỶ XX Tác phẩm hay nhất và đồ sộ nhất trong lịch sử về ngành dầu mỏ DẦU MỎ – TIỀN BẠC VÀ QUYỀN LỰC khắc họa toàn cảnh lịch sử ngành công nghiệp dầu mỏ – cuộc giao tranh giành tiền bạc và quyền lực xung quanh vấn đề dầu mỏ. Cuộc chiến này đã làm rung chuyển nền kinh tế toàn cầu, phản ánh hậu quả của các cuộc chiến tranh thế giới và khu vực, đồng thời thay đổi vận mệnh nhân loại nói chung và các quốc gia nói riêng. DẦU MỎ – TIỀN BẠC VÀ QUYỀN LỰC là một bức tranh về lịch sử thế kỷ XX và ngành công nghiệp dầu mỏ. Bức họa khổng lồ này tái hiện lịch sử từ khi giếng dầu đầu tiên được khoan ở Pennsylvania, trải qua hai cuộc Thế chiến, tới khi Iraq xâm lược Cô–oét và Chiến dịch Bão táp sa mạc."
  },
  {
    "book_id": 86,
    "title": "Khuyến Học",
    "excerpt": "Khuyến học không phải là tác phẩm đồ sộ và sâu sắc nhất của ông nhưng lại là tác phẩm có ảnh hưởng sâu rộng nhất đến công chúng Nhật Bản. Khi mới đựơc in lần đầu, cuốn sách này có một số lượng ấn bản kỷ lục là 3,4 triệu bản, trong khi dân số Nhật Bản thời đó chỉ khoảng ba mươi lăm triệu người. Chỉ riêng điều đó đã cho thấy đây thực sự là cuốn sách gối đầu giường của mọi người dân Nhật trong thời kỳ Duy Tân. Kể từ năm 1942 đến năm 2000, riêng nhà xuất bản Iwanami Bunko cũng đã tái bản đến bảy mươi sáu lần. Trong cuốn sách này, Fukizawa Yukichi đề cập tinh thần cơ bản của con người và mục đích thực thụ của học vấn. Với các chương viết về sự bình đẳng, quyền con người, ý nghĩa của nền văn học mới, trách nhiệm của nhân dân và chính phủ trong một quốc gia pháp trị. khuyến học đã làm lay chuyển tâm lý người Nhật Bản dưới thời Minh Trị. Với tuyên ngôn \"trời không tạo ra người đứng trên người và cũng không tạo ra người đứng dưới người\", Fukuzawa Yukichi đã gây kinh ngạc và bàng hoàng - như \"không tin vào tai mình\" - cho đa số người Nhật Bản vốn bị trói buộc bởi đẳng cấp, thân phận, quen phục tùng phó mặc và e sợ quan quyền suốt hàng trăm năm dưới chính thể phong kiến Mạc phủ. Ông khẳng định mọi người sinh ra đều bình đẳng và nếu có khác biệt là do trình độ học vấn. Về học vấn, Fukuzawa Yukichi phê phán lối học \"từ chương\" và nhấn mạnh Nhật Bản phải xây dựng nền học vấn dựa trên \"thực tế\". Nền học vấn thực học phải gắn liền với cuộc sống hằng ngày, phải dựa trên tinh thần khoa học, tinh thần độc lập, tính thực dụng. Việc tiếp thu văn minh phương Tây phải có chọn lọc. Quan điểm xuyên suốt cuốn sách là \"làm thế nào để bảo vệ nền độc lập Nhật Bản\" trong bối cảnh các cường quốc phương Tây đang muốn biến toàn bộ châu Á thành thuộc địa."
  },
  {
    "book_id": 3,
    "title": "Bàn về Tự Do",
    "excerpt": "Nguyên lý cao cả và quan trọng, điều mà mọi lập luận được trình bày trong các trang sách này đều trực tiếp hướng về, là tầm quan trọng căn bản và tuyệt đối của sự phát triển con người trong tính đa dạng phong phú nhất của nó. Wilhelm von Humboldt, “Sphere and Duties of Government” (“Bổn phận và Phạm vi chi phối của Chính quyền”) Đề tài của tập tiểu luận này không luận về cái gọi là sự tự do của ý chí, một khái niệm không may lại đối lập với một học thuyết không chính danh là tính tất yếu triết học, mà về quyền tự do công dân hoặc quyền tự do có tính cách xã hội: bản chất và giới hạn của quyền lực khi mà nó được xã hội áp dụng một các hợp pháp đối với cá nhân. Nhìn chung, vấn đề này ít khi được nói đến, và hầu như chưa được luận bàn, nhưng sự hiện diện tiềm tàng của nó đã tác động mạnh mẽ đến các cuộc tranh luận thực tế của thời đại, và điều này đã sớm khiến cho nó được nhìn nhận như là một vấn đề sinh tử của tương lai. Về phương diện nào đó, không có gì mới lạ khi biết rằng từ ngàn xưa, nó đã là vấn đề gây chia rẽ nhân loại; nhưng trong giai đoạn phát triển mà những dân tộc văn minh hơn của nhân loại hiện đang dự phần, nó đã tự bộc lộ dưới những điều kiện mới, và đòi hỏi một sự nghiên cứu có tính chất khác với trước đây và căn bản hơn."
  },
  {
    "book_id": 17,
    "title": "Dám Nghĩ Lớn!",
    "excerpt": "Dám Nghĩ Lớn! – tác phẩm nổi tiếng thế giới về những ý tưởng và phương pháp tư duy độc đáo và hiệu quả đã làm thay đổi một cách kỳ diệu cuộc đời của hàng triệu người qua nhiều thế hệ. Qua quyển sách này, Tiến sĩ David Schwartz trình bày một cách sinh động và dễ hiểu cách tư duy giúp bạn đạt được mục tiêu cao nhất trong công việc, cuộc sống và trong cộng đồng của bạn. Bạn không cần phải thông minh tuyệt đỉnh hay tài năng xuất chúng mới đạt được thành công lớn lao, bạn chỉ cần rèn luyện và áp dụng thường xuyên tư duy Dám Nghĩ Lớn. Và đây là những điều diệu kỳ mà cuốn sách sẽ mang đến cho bạn: Đưa bạn đến thành công bằng sức mạnh của niềm tin của chính mình Giúp bạn vượt lên khỏi sự ám ảnh thất bại và nỗi sợ hãi Giúp bạn suy nghĩ và thực hiện ước mơ một cách sáng tạo nhất Khám phá tại sao năng lực tư duy lại quan trọng hơn trí thông minh Xác định rõ mục tiêu chiến lược từng giai đoạn cuộc đời Cách suy nghĩ như một nhà lãnh đạo hàng đầu Suy nghĩ đột phá, tin vào sự đột phá, thúc đẩy sự đột phá"
  },
  {
    "book_id": 109,
    "title": "Mạt Thế Trọng Sinh Lộ",
    "excerpt": "Thể loại: Trọng sinh, chử thụ, niên hạ, 1vs1, HE Editor: Bạch Mai Beta: Lục Thu, Bạch Mai Số chương: 85 chương Vai chính: Từ Dương, Hạ Duyên Phong. Khác: Mạt thế, trọng sinh, niên hạ, không gian. Sống lại vào đúng thời kì mạt thế, dù có trí nhớ kiếp trước nhưng lại không thể đoán được mạt thế lại đến sớm như vậy. Có không gian dị giới, có người thân cùng tình người, có bạn bè và đồng đội, vậy phải sống sót mới là đạo lý."
  },
  {
    "book_id": 101,
    "title": "Người Đẹp Ốm Yếu Được Nâng Niu Trong Tim",
    "excerpt": "Thể loại: Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Chủ thụ, Đô thi tình duyên, Duyên trời tác hợp, Kim bài đề cử, 1v1. Giới thiệu Giang Cố vừa tốt nghiệp đại học, sắp đến hạn phải rời khỏi ký túc xá mà vẫn chưa tìm được chỗ ở. Đúng lúc đang lo lắng, một người bạn thân của cậu đã tận dụng các mối quan hệ để giúp cậu tìm được một nơi khá tốt. Khu vực sầm uất, khu dân cư cao cấp, một căn nhà ở đây có giá lên đến hàng chục triệu, vậy mà họ lại đang tìm người ở ghép với giá thuê rẻ bất ngờ. Tuy tiền nhà cho thuê khá rẻ, nhưng yêu cầu lại rất nhiều. Một danh sách dài đến mấy tờ giấy A4, tỉ mỉ đến mức khó tin. Giang Cố xem kỹ các yêu cầu và phát hiện rằng mọi thứ đều vô cùng hoàn mỹ, phù hợp với thói quen sinh hoạt của cậu. Vậy thì những yêu cầu này chẳng phải là vấn đề gì quá to tát. Ngày đầu tiên chuyển đến, cậu thấy người bạn cùng phòng vừa tập thể hình xong, mồ hôi thấm ướt áo, đường nét cơ bắp hoàn toàn lộ rõ. Cả không gian dường như tràn ngập hormone nam tính khiến Giang Cố có phần ngại ngùng. Ngày thứ hai, người bạn cùng phòng đeo tạp dề vào bếp nấu ăn. Một người đàn ông cao lớn như vậy lại toát lên vẻ dịu dàng của một người nội trợ. Nhìn thấy Giang Cố, anh mỉm cười nhẹ nhàng với đôi mắt cong cong. Ngày thứ ba, khi người bạn cùng phòng về nhà, anh ôm lấy chú mèo cưng của mình, nhẹ nhàng hôn lên đầu nó, sau đó đôi tai anh đỏ ửng. Giang Cố nghĩ, người bạn cùng phòng này hình như có chút đáng yêu? --- Một ngày nọ, vào một buổi sáng thật bình thường, Giang Cố tỉnh dậy từ trong giấc mơ. Một cánh tay mạnh mẽ, rắn rỏi đang vòng qua eo cậu. Cậu xoay người, ngước mắt lên và bắt gặp ánh nhìn dịu dàng, chăm chú của người đàn ông nằm bên cạnh. Hóa ra tất cả những điều này chỉ là âm mưu được lên kế hoạch từ lâu. Lưu ý trước khi đọc:"
  },
  {
    "book_id": 185,
    "title": "Đừng Cười! Đây Là Game Kinh Dị",
    "excerpt": "Tác giả: Ngân Chúc Diên Vĩ Số chương: 99 chương + 4 ngoại truyện Dịch: Bé Đẹp – Những ngày xanh thân ái Thể loại: Ngôn tình, vô hạn lưu, vượt ải thăng cấp, sảng văn, HE. Nhân vật chính: Kiều Vân Tranh, Phó Lam Tự Giới thiệu vắn tắt May mắn qua đại nạn mà không chết, trong thế giới siêu nhiên này, rốt cuộc ta có thể sống sót lần nữa hay không? Phó Lam Tự đã từng chết một lần rồi. Sau đó, cô sống mãi trong trò chơi kinh dị, vừa xuyên việt, vừa kiếm tiền, lại vừa liều mạng. Gặp càng nhiều ma thì kinh nghiệm thăng cấp lại càng tăng lên, xét về văn có thể chém gió ầm ầm, xét về võ có thể vung dao thấy máu. “Con người tôi ấy à, mọi mặt đều phải gọi là đỉnh của chóp.” Mãi cho tới khi đụng phải Kiều Vân Tranh, cô mới tìm được đồng loại. Rốt cuộc cũng tìm được người không biết xấu hổ hơn cả mình nữa. “Em Lam à.” Người đàn ông tuấn tú cúi đầu khẽ cười, “Màn này khó thế, anh hơi sợ, em phải bảo vệ anh đấy nhé.” “Làm ơn, bớt cợt nhả lại giùm…” Nữ thần côn* lười biếng, bình tĩnh, thông minh × Cao thủ dịu dàng tinh quái, nụ cười chứa dao. (*) Thần côn là từ mang nghĩa xấu, châm biếm,chỉ những người giả mình có phép thuật, có quyền năng, hoặc cả khả năng siêu phàm nào đó để lừa bịp nhằm trục lợi từ người khác. Đây là câu chuyện về hai trùm lớn thường ngày cợt nhã với nhau, tiện thể đấu trí đọ gan với ma (?) ⚡ Gỡ mìn trước: 1. Thiết lập của trò chơi trong truyện không tốt hoàn toàn mà khá tàn khốc, hạn chế chỉ có 3 người sống sót. 2. Chạy trốn là chính, tìm ra lời giải là phụ, độ khó game cao dần từ Đồng lên Bạch Kim, mỗi phần đều có chú thích cấp bậc. 3. Câu chuyện chỉ đơn giản là hư cấu, mọi tình tiết đều xảy ra trong không gian ảo, không phải bối cảnh hiện thực, xin miễn tiếp nhận những lời nói bắt chước."
  },
  {
    "book_id": 179,
    "title": "Người Tìm Xác",
    "excerpt": "Vào năm 1907 đã có một nhà khoa học phương Tây từng làm một thí nghiệm, kết quả, ông phát hiện trọng lượng của con người sau khi chết sẽ nhẹ đi 21 gram, đây chính là cái được gọi là “trọng lượng của linh hồn“. Nhưng còn về phương diện tâm linh thì người chú họ là thầy pháp của tôi đã từng nói rằng, sau khi chết, hồn phách sẽ rời khỏi thân thể, mà phần hồn phách này chỉ nặng có 4 chỉ. Theo quy đổi thông thường thì 1 chỉ tương đương với 5 gram. Vậy vấn đề chính là: Vì sao “trọng lượng linh hồn” của phương Đông lại kém phương Tây 1 gram? Phải mất nhiều năm sau tôi mới hiểu được lý do. Thực ra, 1 gram trọng lượng kia sẽ bám vào người hoặc vật mà hồn phách ấy quan tâm nhất khi còn sống. Và 1 gram tàn hồn này là nơi lưu trữ những ký ức quan trọng nhất của người đó, ví dụ như khoảnh khắc trước khi chết! Đây cũng chính là lý do giải thích cho việc, vì sao có rất nhiều quỷ hồn lang thang nơi dương thế đã nhiều năm, nhưng vẫn không biết mình đã chết như thế nào. Thậm chí, còn quên đi người mình yêu và hận nhất khi còn sống. Tôi tên là Trương Tiến Bảo, hiện đang là một “Người tìm xác“."
  },
  {
    "book_id": 207,
    "title": "Tạo Tác Thời Gian",
    "excerpt": "Trời lạnh, Thái Tử được bệ hạ sủng ái rơi đài sao? Không có. Trời nóng, Trung Dũng Hầu phủ bị vắt chanh bỏ vỏ (1) sao? (1) Vắt chanh bỏ vỏ: Dùng người, bòn rút hết sức lực, trí tuệ đến khả năng, thì ruồng bỏ, phế truất không thương tiếc, ví như quả chanh vắt hết nước thì vứt bỏ vỏ đi. Không có. Một nữ chủ làm cho vai ác phải nổi điên, một nam chủ làm cho pháo hôi (2) hận không thể đương trường tự sát, bọn họ tương ngộ (3), chính là những người khác gặp tai nạn. (2) Pháo hôi: nhận vật hi sinh, làm nền cho nhân vật chính (3)Tương ngộ: gặp nhau Vai ác: Không.vui sướng chỉ có các ngươi, các ngươi chưa bao giờ nghĩ tới cảm thụ của ta."
  },
  {
    "book_id": 15,
    "title": "Cha giàu cha nghèo",
    "excerpt": "Bạn sẽ làm gì khi được cả hai người cha truyền dạy cho mình về chủ đề tiền bạc và sự lựa chọn cách sống trong đời. Một người là bố ruột, còn người kia là bố người bạn thân nhất. Một người có nền học vấn rất cao trong khi người kia chỉ học tới trung học, nhưng cả hai đều thành công trong sự nghiệp và có ảnh hưởng đến người khác. Tác giả của cuốn sách đã phải suy nghĩ nhiều và cũng học hỏi được rất nhiều điều từ những lời chỉ dạy của hai người cha này. Còn bạn, bạn sẽ nghĩ gì khi được nghe những lời khuyên trái ngược của hai ông bố: Một người nói: Ham mê tiền bạc là nguồn gốc của mọi điều xấu. Một người nói: Thiếu thốn tiền bạc là nguồn gốc của mọi điều xấu. Một người tin rằng: Tôi không mua nổi vật đó. Người kia lại nghĩ: Làm thế nào để mua được vật đó. Một người dạy: Phải học cho giỏi thì mới được làm việc ở những công ty tốt. Người kia bảo: Học cho giỏi thì mới mua được những công ty tốt. Một người chắc rằng: Ngôi nhà là số đầu tư nhiều nhất và là tài sản lớn nhất của chúng ta. Người kia lại nghĩ rằng: Ngôi nhà cũng là một khoản tiền trả, và nếu ngôi nhà là khoản đầu tư lớn nhất của con thì con gắp rắc rối rồi đấy."
  },
  {
    "book_id": 87,
    "title": "Tư Duy Phản Biện",
    "excerpt": "Cuốn sách này không viết về những suy nghĩ của riêng tôi, nhưng tôi được thôi thúc bởi những suy nghĩ của người khác. Cuốn sách cũng không phải là tập hợp những bài thực hành tốt nhất của tôi, nhưng tôi mô phỏng cách những người giỏi nhất làm để trở nên tốt hơn. Có nhiều khi suy nghĩ của chúng ta không được thông suốt, nhưng thực tế là chúng ta thông minh hơn những gì mình tưởng. Cuốn sách này sẽ giúp bạn: • Làm thế nào để tư duy thông minh hơn • Làm thế nào để tin tưởng vào trí tuệ của chính mình Từng bước một, tôi sẽ chỉ cho các bạn thấy đâu là những nơi có thể cải thiện khả năng nhận thức và quý trọng bản thân mình. Cùng với sự giúp đỡ của những nhà tư tưởng, nhà tâm lý học xuất sắc nhất, những con người thành công nhất trên thế giới, bạn sẽ tìm thấy câu trả lời và các ví dụ để có thể: • Tìm ra “tài năng xuất chúng” của chính mình • Từ một người nghiệp dư trở thành chuyên gia • Khám phá chiều sâu của tư duy sáng tạo • Hiểu được bản chất tự nhiên của sự phán xét để đánh giá tốt hơn • Dám ước mơ những điều vĩ đại • Có cơ hội đạt được tự do bằng cách biến tự do thành cơ hội • Du hành vượt thời gian (hoàn toàn nghiêm túc) • Đưa ra các quyết định đa chiều • Thiết lập kỉ luật với bản thân • … và còn nhiều hơn thế nữa."
  },
  {
    "book_id": 13,
    "title": "Dám Làm Giàu",
    "excerpt": "T háng 5 năm 2016, Công ty Babylons chúng tôi đón thêm một diễn giả nước ngoài từ Mỹ về Việt Nam. Đây là một người được báo Forbes mệnh danh là người đàn ông trị giá 9,4 tỷ đô la Mỹ. Ông được mệnh danh là phù thủy marketing, là thiên tài marketing số Một thế giới, đồng thời cũng là người có những ý tưởng thiên tài được mọi diễn giả hàng đầu như Anthony Robbins, Robert Kiyosaki,… ngưỡng mộ. Ông là Jay Abraham. Chương trình được tổ chức thành công tốt đẹp với hơn 1.200 người tại Thành phố Hồ Chí Minh tham gia cùng Jay Abraham. Những chia sẻ và lời khuyên độc đáo của ông được đông đảo quan khách và học viên đón nhận và yêu mến. Tôi cảm thấy hạnh phúc khi đã mời được Jay Abraham làm diễn giả trong chương trình. Vậy là một phần sứ mệnh của tôi đã hoàn thành. Sau chương trình, trong bữa tối, chúng tôi đã có thời gian chia sẻ về rất nhiều điều. Và đột nhiên, Jay Abraham hỏi tôi, “Sứ mệnh của anh là gì? ” . Tôi trả lời: “Tôi muốn giúp đỡ nhiều người hơn nữa tự do tài chính và trở nên giàu có”. Khi trả lời, tôi tương đối tự tin và cảm thấy khá hài lòng về những thành quả mình đã đạt được. Trong gần 10 năm qua, Babylons đã giúp cho hàng trăm ngàn người Việt Nam có những kiến thức để tự do tài chính. Tôi đã mời hàng trăm diễn giả trong và ngoài nước để chia sẻ những kiến thức cơ bản giúp khách hàng tự do tài chính và trở thành giàu có. Cá nhân tôi, nhờ áp dụng những kiến thức đó cũng đã thành công về mặt tài chính và giàu có hơn rất nhiều. Khi nghe tôi tự hào chia sẻ những thành tựu như vậy, Jay Abraham cười và nói: “Phạm, sứ mệnh của anh là tốt rồi. Nhưng anh có nghĩ anh có thể làm được nhiều điều lớn hơn và giúp đỡ hàng triệu người hơn nữa không?”. “Tất nhiên là có.” - Tôi trả lời không do dự."
  },
  {
    "book_id": 118,
    "title": "Một Cái Quần Lót Tạo Nên Sóng Gió",
    "excerpt": "Thể loại: Đam mỹ, hiện đại, tình cảm học đường, HE Dịch: QT đại ca Biên tập: Gấu_Panda Beta: Jun, Mạc Hề Có thể nói ngôi trường này tuy không nhỏ đã vậy số lượng người cũng không ít, nhưng tin tức truyền đi với tốc độ nhanh tới kinh người. Chuyện là chiều nay mọi người đều nghe nói có một tân sinh viên năm nhất mới vào trường bị một chiếc quần lót đập vào mặt. “Được rồi, đừng xem nữa.” Duẫn Húc sắp chịu không nổi nữa rồi: “cậu muốn đem nó đi lăng trì xử tử hay muốn tru di cửu tộc đây?” Đường Văn Minh hiểu được cái nhìn của anh, quay đầu lại tiếp tục nghiên cứu cách làm thế nào để dùng ánh mắt giết chết một cái quần lót. Duẫn Húc lắc đầu chịu thua. Một tuần qua tiếp xúc với nhau, trong số bốn người ở trong kí túc xá, anh là người tiếp xúc với Đường Văn Minh nhiều nhất. Còn lại hai kẻ kia, nhà đều ở bổn địa, cả ngày đến cả bóng còn không thấy, không nhắc đến thì hơn. “Cậu nghĩ.” Duẫn Húc khiêng cái ghế đến ngồi cạnh Đường Văn Minh: “quần chữ T màu đen ôm sát người. Nói không chừng là của một mỹ nhân dáng người yêu kiều nào đó rồi.” Duẫn Húc nói, trong mắt không hề che giấu ánh lên tia sáng dị thường. Loại tia sáng này Đường Văn Minh thấy qua, mấy tên sắc lang đói khát trong tivi đều giống vậy cả. Đột nhiên, cửa bị đẩy ra một cách thô lỗ. Không khí tanh tưởi cùng cát bụi trên hành lang nhân dịp này ùa vào. Một nam sinh cực kì kích động chạy tới."
  },
  {
    "book_id": 176,
    "title": "Quỷ Xá",
    "excerpt": "【Thuần Kinh Dị + Vô Hạn Lưu + Đấu Trí + Cầu Sinh + Đơn Nữ Chính】 Một chiếc xe buýt không có tài xế, chở theo một nhóm người bị nguyền rủa, đến một ngôi nhà ma ám màu đen. Trong ngôi nhà ma ám, có một cánh cửa nhuộm đỏ máu. Những người bị nguyền rủa, sau một thời gian, sẽ bị kéo vào thế giới kinh hoàng sau cánh cửa máu để hoàn thành các sự kiện khủng khiếp. Khi Ninh Thu Thủy trải qua từng câu chuyện kinh dị kỳ lạ trong ngôi nhà ma ám, sau cửu tử nhất sinh cuối cùng cũng sống sót, hắn lại phát hiện ra rằng tất mọi thứ không giống như những gì hắn từng nghĩ. Ngôi nhà ma ám, hóa ra không phải là lời nguyền, mà là. —— 『Đêm đã khuya rồi bạn ơi vào Quỷ Xá ngồi chơi đi, ở đây có lò sưởi, tiện thể nghe tôi kể cho bạn nghe câu chuyện ở đây.』 —— Quỷ Xá là một bộ truyện đô thị xen lẫn huyền nghi và linh dị, có rất nhiều pha đấu trí và trinh thám hack não, tác giả bố cục rộng, phức tạp đan xen, cảnh chiến đấu kịch tính và dài hơi, đặc biệt là có những cảnh rùng rợn đến sởn da gà, khuyến cáo không nên đọc vào buổi đêm. Tác giả não cực kì to, mạch truyện kịch tính, hành văn vững chắc."
  },
  {
    "book_id": 135,
    "title": "Phụng Vũ Trần Triều",
    "excerpt": "Lịch sử nhà Trần vốn dĩ có nhiều sóng gió, đặc biệt là chốn cung cấm đầy rẫy mưu mô. Bộ truyện sẽ theo chân cháu gái của Hưng Đạo Đại Vương, kể từ lúc nàng nhập cung cho đến khi trở thành Hoàng hậu. Tóm tắt thứ bậc hậu cung thời Trần (tham khảo trang wikipedia \"Hậu phi Việt Nam\"): 1. Hoàng hậu: đứng đầu hậu cung.2. Nguyên phi: thấp hơn Hoàng hậu nhưng đứng đầu chúng thiếp.3. Thứ phi: thấp hơn Nguyên phi, bao gồm: Quý phi - Thục phi - Hiền phi - Đức phi - Thần phi.4. Phu nhân có phong hiệu: thấp hơn Thứ phi, được tặng hai mỹ từ. Ví dụ: Văn Đức Phu nhân, Thánh Tư Phu nhân,.5. Phu Nhân không có phong hiệu: thấp hơn thêm một bậc. Ví dụ: Mai Phu Nhân, Liễu Phu Nhân,.6. Ngự nữ: vị trí thấp nhất trong số tần phi. Tiểu Thọ Tử Tài liệu tham khảo- Đại Việt Sử Ký Toàn Thư- Wikipedia- Thivien.net- hvdic.thivien.net"
  },
  {
    "book_id": 82,
    "title": "Bạn Đắt Giá Bao Nhiêu?",
    "excerpt": "Câu trả lời này do chính bạn quyết định, chính bạn “định giá”. Hơn bốn mươi câu chuyện trong sách xoay quanh các chủ đề tình yêu, hôn nhân, gia đình, sự nghiệp… đến từ chính cuộc sống của tác giả và những người xung quanh, vừa thực tế lại vừa gợi mở, dễ dàng giúp chúng ta liên hệ với tình huống của chính mình. Với những câu chuyện đó, Vãn Tình hi vọng có thể giúp các cô gái thoát khỏi tình cảnh khó khăn, tìm lại bản ngã, sống cuộc đời theo cách mà mình mong muốn. Đọc cuốn sách này, đôi khi bạn nên dừng lại và thành thực với bản thân, liệu bạn có đang là phiên-bản- mà-bạn- yêu-thích- nhất, phiên-bản- bạn-mong- muốn-trở- thành. Hãy thử trả lời các câu hỏi: Sự thỏa hiệp có làm bạn hạnh phúc hay không?Bạn có đang cố gắng lấy lòng tất cả mọi người? Bạn có dám thay đổi?. Và quan trọng nhất: Bạn đắt giá bao nhiêu? “Khi chúng ta đủ xuất sắc và thông tuệ, chúng ta sẽ có được một trái tim thông thái và một đôi mắt trong trẻo, nhìn thấu thực tại và sự khắc nghiệt của thế gian, phân biệt được mọi thị phi sai đúng, nhưng vẫn sống tự tin và nhiệt tình. Hi vọng chúng ta đều sẽ trở thành một cô gái như vậy…” “Các cô gái thân mến, mong rằng sự trưởng thành của chúng ta không phải đến từ sự thương tổn. Không cần trở thành một cô gái được tất-cả-mọi-người yêu quý, nhưng nhất định phải trở thành một cô gái mà chính-mình-yêu-thích.” “Trong chúng ta, có rất nhiều người cố gắng cả đời cũng không thể tìm thấy tình yêu chân thành, bởi vì chúng ta đã thỏa hiệp với cuộc sống trước khi tình yêu ấy xuất hiện.”"
  },
  {
    "book_id": 60,
    "title": "Hồ Sơ Chuyện Lạ",
    "excerpt": "Editor: YUNJAEJIYONG, nhóm dịch Thủy Nguyệt Đạm Thể loại: thần quái, thần tiên, ma quái, tình hữu độc chung, hoan hỉ oan gia. Diêu Nhiếp: Kính chào quý vị khán giả đang xem chương trình Tiến vào khoa học (khám phá khoa học). Ở chương trình này sẽ nói cho các vị biết được những chuyện mà khoa học chưa giải thích được là vì sao, và những điều phản khoa học, nâng cao nhận thức và tuyên truyền những tư tưởng khoa học cho mọi người. Trợ lí: Có. có. ó. quỷ. Diêu Nhiếp: Cắt! Ai đang la lối đó, tìm đâu ra một diễn viên quần chúng thiếu chuyên nghiệp như vậy, không phải phân đoạn gặp quỷ vẫn chưa đến sao? Trợ lí mặt không còn chút máu: “Không phải đâu. anh Diêu à, quỷ ở trên vai anh kìa!” Diêu Nhiếp quay đầu lại: Quỷ em gái cậu đấy, làm gì có quỷ nào ở đây. Trợ lí: Anh Diêu, anh có sao không, mọii người đâu cả rồi, MC ngất xỉu rồi này. Cuộc sống của chúng ta đôi khi sẽ xuất hiện rất nhiều chuyện kỳ quái, quỷ dị. Đương nhiên có một số sự việc đã được khoa học giải thích, song bên cạnh đó vẫn còn rất nhiều sự việc mà khoa học vẫn chưa thể giải thích được, đó được gọi là những hiện tượng siêu nhiên. Bạn có tin không? Biết đâu bên cạnh bạn đang có những chuyện kỳ quái xảy ra thì sao? Cặp đôi: Diêu Nhiếp x Nhai xế. Nhân vật khác: Cao Đại Toàn, Tam Vô, Thiên Cơ,."
  },
  {
    "book_id": 156,
    "title": "Hồ Quý Ly",
    "excerpt": "Bằng nghệ thuật tái hiện khoáng đạt, nhà văn Nguyễn Xuân Khánh đã lật lại lịch sử thời kì cuối đời nhà Trần, góp thêm tiếng nói khám phá xã hội và con người Hồ Quý Ly - một nhân vật mà hơn 600 năm qua vẫn còn nhiều tranh cãi về ông. Hơn thế, cuốn tiểu thuyết còn là bức tranh đẹp về Thăng Long ngàn năm văn hiến với những địa danh cổ nổi tiếng, những cảnh sinh hoạt thôn dã, những lễ hội dân gian, những phong tục tốt đẹp. được lưu truyền hay đã bị mai một theo năm tháng. Trong lần in thứ mười ba này, Hồ Quý Ly được in bìa cứng, trang trọng, rất phù hợp để trong Tủ sách gia đình hay quà tặng bạn bè một tác phẩm xuất sắc mang tầm thời đại của lão nhà văn Nguyễn Xuân Khánh."
  }
]