{
  "title": "Kỳ 02: Nhà Lý nhiều lần uy hiếp nhà Tống sau khi bị khiêu khích",
  "url": "https://gacsach.top/doc-online/ky-02-nha-ly-nhieu-lan-uy-hiep-nha-tong-sau-khi-bi-khieu-khich",
  "content": "Nước Tống tuy ra vẻ bề trên nhưng vẫn sợ uy của triều Lý. Năm 1059 Lý Thánh Tông đã đem quân đánh vào Khâm Châu của Tống, cướp phá các động Tư Lãm, Cổ Vạn, Chiêm Lãng trên đất Tống, uy hiếp thành trì, thị uy rồi rút về. Kể từ khi vương triều Lý thành lập cho đến thời vua Lý Thánh Tông thì quan hệ Tống – Việt nhìn chung là khá tốt. Hai nước thường xuyên gởi sứ giả qua lại, quan hệ buôn bán cũng rất phát triển. Người Tống mở các Bạc dịch trường nơi gần biên giới làm nơi trao đổi, buôn bán giữa thương nhân hai nước. Quan hệ thương mại với nước Tống là một phần quan trọng trong việc giao thương của Đại Việt. Các vua Lý tỏ ra nhún nhường với Tống, thường gởi cống phẩm và nhận các sắc phong của vua Tống. Thư từ của vua Đại Việt gởi cho vua Tống gọi là Biểu, một tên gọi dành cho văn bản cấp dưới gởi cho cấp trên. Thư từ, văn bản mà vua Tống gửi cho vua Đại Việt thì gọi là Chiếu, tên gọi dùng cho văn bản vua gởi cho cấp dưới. Mặc dù Đại Việt chấp nhận một mối quan hệ nước lớn, nước nhỏ đối với Tống nhưng cũng tỏ ra rất tự cường trong các chính sách đối nội và đối ngoại. Các vua Lý một mặt vẫn nhận sắc phong Vương của vua Tống, mặc khác vẫn tự xưng Đế, và các vấn đề về biên giới đối với nước Tống rất cương quyết. Nước Tống tuy ra vẻ bề trên nhưng vẫn sợ uy của triều Lý. Minh chứng rõ nét là khi Nùng Trí Cao nổi lên dựng nước Nam Thiên, ông muốn thuần phục Tống để chống lại Việt nhưng nước Tống đã không dám nhận lời, vì sợ mất lòng triều Lý. Đặc biệt, vào năm 1059 Lý Thánh Tông đã đem quân đánh vào Khâm Châu của Tống, cướp phá các động Tư Lãm, Cổ Vạn, Chiêm Lãng trên đất Tống, uy hiếp thành trì, thị uy rồi rút về. Về nguyên cớ của cuộc tấn công này, Đại Việt Sử Ký Toàn Thư chỉ ghi chép ngắn gọn là “vì người Tống tráo trở”. Thực chất nguyên nhân cụ thể là chính sách thù địch của viên quan Tri châu tên là Tiêu Chú đối với Đại Việt. Tiêu Chú thường xuyên cho người chiêu dụ những tù trưởng biên giới nước ta bỏ Việt theo Tống, ngầm ngầm nuôi bọn du đãng để chống phá Đại Việt và thường dâng thư về triều Tống khuyên gây chiến. Vua Tống biết do cấp dưới mình khiêu khích trước, sợ sẽ bùng phát chiến tranh nên cũng làm lơ cho qua. Nguyên bấy giờ phía Bắc nước Tống có nước Liêu của người Khiết Đan, nước Tây Hạ của người Đảng Hạng mới lập đều là những nước có quân đội mạnh, là những dân tộc thiện chiến thường xâm lấn quấy nhiễu nước Tống, buộc Tống phải cống nạp để yên ổn. Vì vậy bao nhiêu binh hùng tướng mạnh của Tống chủ yếu dùng để phòng thủ hướng bắc, không có đủ điều kiện để thi hành một chính sách cứng rắn đối với Đại Việt ở phương nam. Từ khi vua Tống Thần Tông lên ngôi (năm 1067), đã tin dùng Vương An Thạch, phong làm Tể tướng (năm 1069). Tể tướng Vương An Thạch đã tiến hành cải cách mang tên Tân pháp để củng cố lại kinh tế, binh bị của nước Tống. Tân pháp đã mang lại một số thay đổi tích cực cho kinh tế, quân đội. Tiềm lực nước Tống được cải thiện nhiều, nhất là tập trung được các nguồn lực đất nước vào tay triều đình. Nhưng với những biện pháp quá mạnh tay, và hệ thống quan lại thi hành Tân pháp lại có kẻ tham nhũng nên đã vấp phải nhiều sự bất bình và kháng cự của dân chúng cùng giới quan lại thủ cựu. Tể tướng Vương An Thạch cùng vua Tống chủ trương đánh Đại Việt, nước mà ông cho là yếu hơn Liêu, Tây Hạ, vua Lý Nhân Tông lại còn nhỏ tuổi (Lý Nhân Tông, tên thật là Lý Càn Đức lên ngôi khi mới 7 tuổi) để giải tỏa mâu thuẫn trong nước, dùng chiến công để lấy lại uy thế phe cải cách và uy thế nước Tống, chứng tỏ sự hiệu nghiệm của các Tân pháp, thôn tính mở rộng lãnh thổ, cuối cùng là mưu toan cướp bóc của cải và tài nguyên của Đại Việt để làm giàu cho Tống. Vốn trong thời trị vì của Lý Thánh Tông, vua tôi nước Tống đã có ý nhòm ngó Đại Việt. Nhưng lúc này họ còn ngại thế lực Đại Việt đang cường thịnh, nội bộ lại đoàn kết. Đến khi biết nội tình Đại Việt có nhiều xáo trộn trong cuộc đổi ngôi, vua mới còn nhỏ thì vua Tống Thần Tông mới hạ quyết tâm. Các quan chức Tống đoán biết ý, đã xàm tấu với vua Tống rằng: \"Giao Chỉ vừa đánh Chiêm Thành bị thất bại, quân không còn nổi một vạn, có thể lấy quân Ung Châu sang chiếm Giao Chỉ.\" Vua Tống cho mời viên Tri châu Quế là Tiêu Chú để bàn về việc đánh Đại Việt. Tiêu Chú vốn là người thông hiểu tình hình Đại Việt. Tuy trước đây y rất hiếu chiến, nhưng biết tình thế đã thay đổi nhiều nên tỏ ra rất thận trọng. Tiêu Chú đã tâu rằng : “Xưa, tôi cũng có ý ấy. Bấy giờ quân khê động một người ta có thể địch mười; khí giới sắc và cứng; người thân tín thì tay chỉ, miệng bảo, là điều khiển được. Nay, hai điều ấy không như trước; binh giáp không sẵn sàng, người tin chết quá nửa. Mà người Giao Chỉ lại sinh tụ, giáo hối đã mười lăm năm rồi. Bây giờ, nói quân Giao không đầy một vạn thì sợ sai”. Vua Tống Thần Tông không thích lời tâu này. Lại thêm có viên Hình Bộ lang trung Thẩm Khởi tâu: “Giao Chỉ là đồ hèn mọn. Không lý gì không lấy được”. Vua Tống hài lòng với lời tâu hiếu chiến ấy, bèn giao cho Thẩm Khởi làm Quảng Tây kinh lược sứ. Khởi được phép tự tiện hành sự trước rồi tâu sau, lo chuẩn bị cho chiến tranh. Thẩm Khởi nhân đó mà chuyên quyền. Bản đồ các nước thời Lý Qua việc bổ nhiệm Thẩm Khởi, vua Tống đã thể hiện rõ ý định xâm lược. Vua tôi nước Tống bàn nhau: “Nếu thắng, thế Tống sẽ tăng, các nước Liêu Hạ sẽ phải kiêng nể”. Để thực hiện tham vọng xâm lược, nước Tống có nhiều nước đi chuẩn bị kỹ lưỡng. Về hậu cần lực lượng, ba thành nằm trên đường tiếp vận của quân Tống sang biên giới Đại Việt là Ung Châu, Khâm Châu, Liêm Châu đã trở thành những nơi tích trữ lương thảo, khí giới, mộ tân binh để huấn luyện. Quế Châu cũng được lệnh tăng cường mộ binh trữ lương, huấn luyện quân sĩ, trưng thu thuyền buôn vào làm thuyền chiến. Toàn lộ Quảng Tây nước Tống có đến hàng vạn tân binh được tuyển, tập trung huẩn luyện ở các thành trì. Triều đình Tống dự định sẽ gom số tân binh miền nam Tống và số quân thiện chiến miền bắc Tống để tấn công Đại Việt. Để yên ổn ở biên thùy phía bắc, rảnh tay ở phía nam, vua Tống đã theo lời Vương An Thạch chấp nhận cắt đất 700 dặm ở Hà Đông cho nước Liêu. Vương An Thạch cũng lên kế hoạch lôi kéo Chiêm Thành, vương quốc Khmer vào một liên minh chống Đại Việt. Tình báo được tăng cường sang nước ta thăm dò tin tức, sai viên chuyển vận sứ Quảng Nam Tây Lộ (tên gọi của Quảng Tây đời Tống) là Đỗ Kỷ báo cáo chi tiết về chính trị, địa thế, dân số, đường sá của Đại Việt. Quan chức Tống ở biên giới cấm không cho dân chúng hai nước qua lại buôn bán nữa. Quảng Tây kinh lược sứ Thẩm Khởi của Tống còn cho người sang chiêu dụ các tù trưởng ở các châu động biên giới Đại Việt. Nước Tống một mặt đẩy mạnh quá trình chuẩn bị xâm lược, một mặt lại hết sức đề phòng kế hoạch sẽ bị lộ khiến Đại Việt có sự đề phòng. Tuy nhiên hai điều này vốn mâu thuẫn nhau nên tình báo của Đại Việt đã sớm biết được ý đồ của nước Tống. Vì hoạt động khiêu khích quá lộ liễu mà Thẩm Khởi đã bị vua Tống bãi chức, cho Lưu Di lên thay. Đến lượt mình, Lưu Di vẫn đẩy mạnh những việc mà Thẩm Khởi đã làm càng khiến cho kế hoạch xâm lược của Tống thêm bại lộ. Viên quan giữ thành Ung Châu là Tô Giám đưa thư cho Lưu Di bảo rằng “chớ làm những sự khiêu khích giặc”. Lưu Di không nghe theo, lại trách Giám bàn nhảm và cấm Giám không được bàn nữa. Nhìn chung, tuy chính sách của vua tôi nước Tống có nhiều đều bất nhất nhưng tựu chung vua Tống đã quyết chí đánh chiếm nước ta. Vấn đề chỉ là nhanh hay chậm, sự chuẩn bị tới đâu mà thôi. Thời gian càng lâu, sự tập trung binh lực và của cải đổ vào cuộc chiến sẽ càng lớn. Cho đến năm 1075, nước Tống đã có những kho tàng, những trạm tiền tiêu lợi hại ở vùng Quảng Tây, đặc biệt là ba căn cứ Ung Châu, Khâm Châu, Liêm Châu tạo thành một thế liên hoàn. Từ đây, tuyến đường xâm lược đã rộng mở cả thủy lẫn bộ tiến vào Đại Việt.",
  "nextChapter": "https://gacsach.top/doc-online/ky-03-truoc-khi-phat-tong-ly-thuong-kiet-nam-chinh-dai-pha-chiem-thanh",
  "prevChapter": "https://gacsach.top/doc-online/ky-01-tu-cuoc-chien-noi-cung-nha-ly-den-cuoc-bac-phat-pha-tong-cua-ly-thuong-kiet"
}