{
  "title": "[Thử Miêu Đồng Nhân] Hoàng Thượng Vạn Tuế - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/thu-mieu-dong-nhan-hoang-thuong-van-tue-quyen-1-chuong-04",
  "content": "[Thử Miêu Đồng Nhân] Hoàng Thượng Vạn Tuế Quyển 1 - Chương 4 gacsach.com Khoang thuyền bị thủng rất lớn, may mắn Hãm Không đảo đã cử thuyền lớn ra hỗ trợ kéo vào, bằng không chưa kịp cập bờ chắc chắn sẽ chìm trước. Triệu Trăn bị cột vào với Triển Chiêu, giống như cái bọc đồ mà bị xách tới xách lui. Tiểu hài tử vốn nhỏ bé yếu nhược, Triệu Trăn sau khi bị mắc mưa liền bắt đầu phát sốt, hai má đỏ bừng, thân thể nóng hầm hập gục lên vai Triển Chiêu, gặp ai cũng cười ngây ngô, bộ dáng vô cùng nhu thuận, cũng không biết đã bị bao nhiêu người xúm lại nựng má niết mặt. Sau đó, Triệu Trăn mĩ mĩ đát* đi soi gương, thấy gương mặt mình mỗi khi cười sẽ tròn xoe như cái bánh. (Mĩ mĩ đát, mĩ đát đát, manh manh đát, sao sao đát = moah moah, sờ sờ nhẹ là ngôn ngữ mạng là sự hôn nhẹ bày tỏ sự yêu thích với ai đó hoặc bình thường dùng với xưng hô thân thiết, đồng thời cũng là loại ngữ khí thể hiện sự bán manh, sau này sẽ thường xuyên xuất hiện trong truyện.) o(￣￣￣￣o￣￣￣￣)o Khi Triệu Trăn thanh tỉnh, trời đã sớm mưa tạnh mây quang. Sờ sờ đầu có chút nặng, nhu nhu mũi có chút khó thở, dưới giường để một chậu nước sạch, trên trán đắp một cái khăn mặt đã gần khô. Một tiểu nha hoàn xa lạ đang nằm sấp bên giường, tiểu nha đầu dường như đã mệt muốn chết, ngủ tới bất tỉnh nhân sự. Triệu Trăn lấy chăn đắp lên người cho tiểu nha hoàn, mặc quần áo, đi giày, chải đầu buộc tóc, ra ngoài bắt đầu thám hiểm... *** Không khí mát mẻ sau mưa thấm vào ruột gan, Triệu Trăn hít một hơi thật sâu, vươn vai xoay tay xoay chân, nhảy cao tại chỗ, lắc lắc mông, vặn vặn eo, trái ba vòng, phải ba vòng, xoay lắc cần cổ, vặn vẹo thắt lưng... Triệu Trăn đời trước là phú soái (đẹp trai nhà giàu), nhân sinh tiếc nuối nhất là không đủ cao, chỉ có thể hy vọng đời này cố gắng phát triển chiều cao từ bé, lúc trưởng thành có thể có được vóc dáng nam nhân cơ bắp thân cao mét tám! Vì chiều cao, Triệu Trăn liều mạng. Đang đứng trước cửa vểnh mông tập thể dục, chợt nghe phía sau có tiếng cười trộm. Quay đầu nhìn lại, quả nhiên là mặt cười xấu xa Triển Chiêu. Trải qua mấy ngày ở chung, Triệu Trăn phát hiện: Đỉnh đỉnh đại danh nam hiệp Triển Chiêu có tính cách rất trẻ con, còn đặc biệt thích Chọc! Con! Nít! Lúc đầu mới quen biết còn có thể khắc chế một hai, đến sau này đã thân thiết thì trực tiếp xuống tay, không chỉ ôm trong ngực nựng má nhu mặt niết tới niết lui. Có đôi khi còn ném bé ra ngoài rồi bay theo nhặt về, thậm chí có khi còn hứng trí tung bé lên cao rồi đứng dưới đỡ vào trong lòng, thực xấu xa! Triệu Trăn phản kháng không có hiệu quả, chỉ có thể học bình tĩnh, mỗi ngày coi việc bị nựng má nhu mặt là mát xa da mặt. Kỳ thật, Triển đại hiệp tự nhận mình không phải người tùy tiện, khi dễ Triệu Trăn cũng là vì rất thích bé. Triển Chiêu trong đời đã trêu ghẹo vô số tiểu hài tử tới bật khóc, chỉ có Triệu Trăn là nhu thuận nhất, bình tĩnh nhất, dù có làm gì cũng không trở mặt, bộ dạng lúc nào cũng lợn chết không sợ nước sôi. Cho dù có bị ném ra xa vẫn như cũ mặt không đổi sắc, thậm chí còn ở giữa không trung điều chỉnh tư thế, vô cùng thích ý. Hơn nữa tiểu oa nhi này trời sinh lười biếng, thích nhất là nằm ngả nằm nghiêng nghỉ ngơi, tóm lại làm sao thoải mái nhất thì làm, một thân lười chảy thây hiếm thấy. Không giống những đứa nhỏ bình thường khác thích làm nũng, cũng không giống hài tử trưởng thành sớm thích thể hiện mình, Triệu Trăn ở bất cứ thời điểm nào cũng đều chậm rãi, giống như tiểu lão đầu trống chiều chuông sớm* không biết là thành thạo hay là vạn sự không quan tâm nữa. (Trống chiều chuông sớm: ví lời nói làm người ta tỉnh ngộ đồng thời cũng chỉ thời gian đã trôi qua) <(*￣▽￣*)/ Thật đáng mừng, Ngự Miêu đại đại không nhìn thấu thế giới nội tâm vừa khuyết thiếu, vừa sứt sẹo lại ngốc manh của Triệu Trăn tiểu bằng hữu. *** Trở lại chủ đề chính. Triệu Trăn tập thể dục bị Triển Chiêu chê cười, một chút cũng không buồn bực, bình tĩnh tập xong cả bài, rồi vươn tay muốn Triển Chiêu bế một cái. Triển Chiêu sờ sờ trán Triệu Trăn, xác định bé đã hạ sốt mới bế lên, đi qua một hành lang thật dài, dần dần có thể nghe thấy tiếng người. Triển Chiêu đầu tiên cấp Triệu Trăn phổ cập khoa học về các sự tích anh hùng của Ngũ Thử Hãm Không đảo, rồi nói: “Thuyền của chúng ta đang được sửa chữa, may mắn lúc đó cách đảo không xa, chỉ bị thương vài người.” lại bổ sung thêm: “Thân phận của ngươi chỉ có mấy vị đảo chủ biết, trăm ngàn lần không được tiết lộ.” Triệu Trăn gật đầu hiểu rõ, hỏi lại: “Nghe nói thuyền bị đâm thủng, đến tột cùng là có chuyện gì?” Triển Chiêu nhún nhún vai: “Nghe Tưởng tứ ca nói, chúng ta là nhân họa đắc phúc. Tập kích chúng ta chính là đám thủy tặc xú danh phụ cận, thủy quân vài lần bao vây tiễu trừ nhưng chưa tiêu diệt hết được, những thuyền gặp nạn trước đây đều là thuyền buôn, đây là lần đầu tiên thuyền quan bị tập kích. Bình thường đều là do đám thủy tặc này gây án, mười mấy tên có kỹ năng bơi lội lặn dưới nước, đầu tiên đâm thủng đáy thuyền, lại thừa dịp náo loạn mà giết người, cướp bóc hàng hóa. May mắn trời đổ mưa to, đại bộ phận thủy tặc đều bị dòng nước cuốn đi, còn sót lại vài tên không làm ăn được gì nhiều, chúng ta xem như nhặt lại được cái mạng.” Triệu Trăn nghiêng đầu: “Thủy tặc tại sao lại tập kích thuyền quan, hơn nữa bọn chúng muốn cướp cái gì mà mặc cho mưa to gió lớn cũng không thiết mạng sống?” Đừng đùa, bọn thủy tặc bình thường cũng không phải ăn no rửng mỡ, bộ tập kích thuyền quan là muốn tìm cảm giác tồn tại sao? Triển Chiêu mỉm cười nựng nựng má Triệu Trăn: “Thật thông minh, đại nhân cũng nói chuyện này có chút kỳ quái.” Nói xong lại lặng lẽ kề tai thì thầm với Triệu Trăn: “Nương nương ngươi được Công Tôn tiên sinh giấu trong đội ngũ trù phòng đại nương, đợi cơm nước xong, ta lén mang ngươi đi thăm nương nương.” Khóe miệng Triệu Trăn thoáng co giật: “Trù phòng đại nương?” Triển Chiêu lông mi khẽ nhướn: “Đừng coi thường trù phòng đại nương nha, mỗi người đều thân mang tuyệt kỹ, thâm tàng bất lộ!” “Tuyệt kỹ gì?” Triệu Trăn hiếu kỳ. “Chiên xào quay rán, luộc hấp hầm ninh!” Triệu Trăn: “...” Ngự Miêu đại đại, ngươi tinh quái như vậy Bao đại nhân có biết không? Xa xa truyền tới mùi đồ ăn thơm phức, bụng Triệu Trăn hợp tình ùng ục vang lên, Triển Chiêu đẩy nhanh cước bộ. *** Trong nhà ăn náo nhiệt. Bao đại nhân và Công Tôn tiên sinh đang cùng mọi người hàn huyên, Triển Chiêu thả Triệu Trăn xuống, rồi giới thiệu từng người cho bé biết. Triệu Trăn rất giỏi trong việc tạo hảo cảm với người đối diện, gặp nam nhân gọi X đại hiệp, thấy nữ nhân gọi X phu nhân. Còn hai tiểu hài tử khoảng mười tuổi, một béo một gầy, một lớn một nhỏ, một văn nhã một uy vũ, một cười ha ha, một thực nghiêm túc. Triệu Trăn nói ngọt gọi ca ca, còn học theo người ta chắp tay chào, chọc nhóm nữ quyến cười vang không ngớt. Toản Thiên Thử Lô Phương cử chỉ nhã nhặn, không giống người giang hồ mà càng giống một phú thương; Triệt Địa Thử Hàn Chương thân hình vĩ ngạn, nắm tay như cái bát tô, giọng nói như chuông đồng; Xuyên Sơn Thử Từ Khánh gương mặt đại chúng, tính cách ngại ngùng, nói chuyện có chút cà lăm; Phiên Giang Thử Tưởng Bình xấu xí, so với những người khác trông già hơn một chút. Triệu Trăn ngửa đầu tìm kiếm, sao không thấy đỉnh đỉnh đại danh Cẩm Mao Thử Bạch Ngọc Đường? ╰(*°▽°*)╯ Nam thần ở nơi nào, cầu ký tên, cầu chụp ảnh! Tưởng Bình rất thích tiều hài tử, bế Triệu Trăn lên xoa xoa đầu, thực hiểu ý giải thích: “Ta còn có một ngũ đệ, ngoại hiệu Cẩm Mao Thử, bởi vì nghĩ Triển đại nhân phong hào Ngự Miêu muốn áp chế Ngũ Thử chúng ta, ngày hôm qua còn tưởng cùng Triển đại nhân tỷ thí một phen, ai ngờ vừa thấy mặt liền sửng sốt, sau đó quay đầu bỏ đi một mạch, gọi lại cũng không gọi được.” Tưởng Bình thần bí hề hề kề tai nói nhỏ với Triệu Trăn: “Ta thấy có chút chột dạ, hẳn là có thù cũ đi.” Triệu Trăn có chút kinh ngạc. Trong nguyên tác, danh hào “Ngự Miêu” được phong sau khi Triệu Trinh đăng cơ, nhưng hiện tại bé không gọi “Triệu Trinh”, hơn nữa thời gian Triển Chiêu gia nhập Khai Phong phủ rõ ràng sớm hơn trong nguyên tác, bây giờ tiện nghi lão cha vẫn đang làm Hoàng đế. Vốn tưởng rằng phong hào “Ngự Miêu” sẽ khiến hắn vỗ cánh chạy mất, không ngờ tiện nghi lão cha cũng có năng lực giữ người như vậy! — quả thật, Triển Chiêu rất giống mèo, mọi người đều nói như vậy! Triển Chiêu gãi gãi cằm có chút xấu hổ: “Tưởng tứ ca nói đùa, Triển mỗ cùng Bạch thiếu hiệp không có thù cũ.” Một gọi Tưởng tứ ca, một gọi Bạch thiếu hiệp, thân cận xa cách quá rõ ràng, quả nhiên có thù cũ! Triệu Trăn giây lát hiểu ra! Triệu Trăn còn muốn truy hỏi đương sự Triển Chiêu, nhằm tìm hiểu chân tướng Thử Miêu không hợp nhau, lại bị Triển Chiêu phát hiện nhanh chóng ra tay diệt khẩu. “Triển đại ca, ngươi và Bạch...” bị thịt kho tàu bịt mồm. “Là bằng hữu hay là địch...” bị thịt viên chay bịt mồm. “Hai người trước kia từng gặp nhau...” bị cà rốt bịt mồm. Miệng Triệu Trăn rất nhanh bị nhồi đầy đồ ăn, hai tay chống quai hàm, biểu tình 囧 nhai a nhai. Triển Chiêu liếc nhìn bé, trên đũa đang gắp ớt xanh, tùy thời chuẩn bị bịt mồm tiếp. Triệu Trăn nhìn nhìn miếng ớt xanh, lại nhìn nhìn Triển Chiêu, quyết định thức thời mới là trang tuấn kiệt! *** Sau bữa cơm, Triển Chiêu bế Triệu Trăn đi thăm lão nương, rồi cùng mọi người tới phòng Bao đại nhân tập hợp. Tứ đại môn trụ canh gác bên ngoài, Bao đại nhân cau mày tới kẹp được cả ruồi, Triển Chiêu tựa vào cửa sổ ngáp ngắn ngáp dài, Triệu Trăn vươn cánh tay nhỏ bé non nớt ra, để Công Tôn tiên sinh bắt mạch. Công Tôn tiên sinh bắt mạch xong, lại sờ sờ trán Triệu Trăn: “Điện hạ đã không sao rồi.” Bao đại nhân thở dài: “Đều tại bản phủ sơ xuất, để kẻ xấu nhân cơ hội.” “Cũng không trách được đại nhân.” Công Tôn tiên sinh nhấp một ngụm trà: “Thủy tặc có thể mai phục ở con đường chúng ta phải đi qua, khẳng định biết rõ nhất cử nhất động của chúng ta, đội ngũ binh lính nha dịch cũng hơn trăm người, nội quỷ ẩn thân trong đó cũng khó phát hiện, kẻ này một đường ẩn nhẫn không lộ diện, kiên nhẫn đợi thờ cơ chín muồi, gắng đạt một kích thành công. Kế hoạch tỉ mỉ chu đáo như vậy, nếu không phải mưa to gió lớn tương trợ, chỉ sợ chúng ta lành ít dữ nhiều.” Công Tôn tiên sinh cái gì cũng tốt, chỉ mỗi tội vừa mở miệng liền thao thao bất tuyệt, có đôi khi còn có thể trích dẫn điển tích điển cố. “Ta cảm thấy Quách Hòe rất khả nghi.” Triển Chiêu như có chút đăm chiêu: “Cho dù chưa từng giao thủ nhưng ta cũng có thể cảm giác được võ công của hắn không tệ, lúc trước thấy hắn chấp nhận bó tay chịu trói, ta vẫn thấy khó hiểu. Hiện tại ngẫm lại, có lẽ Quách Hòe có mưu đồ khác, muốn thừa dịp náo loạn mà cướp điện hạ đi?” “Không bằng nói thừa dịp náo loạn giết người diệt khẩu.” Triệu Trăn vẫn trầm mặc không nói, bỗng nhiên chen vào, vừa lên tiếng liền hấp dẫn ánh mắt ba người, Triệu Trăn không chút luống cuống, thản nhiên nói tiếp: “Lưu hậu vốn hận mẫu tử chúng ta thấu xương, muốn diệt trừ càng nhanh càng tốt, nhưng Quách Hòe lại từng nói muốn dẫn ta hồi cung. Hắn rõ ràng đã có cơ hội giết chết mẫu tử chúng ta, lại cố tình chậm trễ kéo dài thời gian, đợi Khai Phong phủ đuổi tới cứu người, chuyện này không phải rất kỳ quái sao?” Ba người nhìn Triệu Trăn, Bao Chửng nói: “Điện hạ có kiến giải gì?” Triệu Trăn khoát tay: “Kiến giải thì không dám, chỉ là ta thường xuyên gặp xui xẻo, gặp chuyện gì cũng thích hướng tới chỗ xấu nhất mà nghĩ. Công Tôn tiên sinh vừa rồi có nói ‘nếu không phải có mưa to gió lớn tương trợ, chỉ sợ chúng ta lành ít dữ nhiều’, vậy đặt giả thiết tình huống xấu nhất xảy ra, tất cả chúng ta đều táng thân trong bụng cá?” Triệu Trăn thoáng nhướn mi: “Nếu ta là Quách Hòe, chắc chắn sẽ thừa dịp lộn xộn mà giết chết hoàng tử, dẫn một hoảng tử giả trung thành với Lưu hậu hồi kinh...” Triển Chiêu nhìn bé một cái cười nói: “Nếu như vậy, hoảng tử giả sẽ lắc mình biến hóa, Khai Phong phủ tìm được hoàng tử thật chẳng may gặp nạn trên sông, Quách Hòe nghĩ cách cứu sống hoàng tử lập công chuộc tội, Lưu hậu nắm được nhược điểm khống chế hoàng tử giả, không còn buồn lo về sau. Còn chúng ta những người biết rõ chân tướng sự việc lại trầm thi đáy sông, nhất tiễn hạ song điêu, chết không đối chứng!” Công Tôn tiên sinh nhướn mày: “Chỉ sợ không đơn giản như thế, tháng trước ta bắt mạch cho Hoàng Thượng, tình hình không quá tốt.” Tất cả mọi người ngoẹo đầu nhìn hắn: Lời này giải thích thế nào? Công Tôn tiên sinh nhấp một ngụm trà, thanh thanh cổ họng, nói có sách, mách có chứng bùm bùm bắn liên thanh toàn thuật ngữ Đông y, Bao Chửng miễn cưỡng có thể nghe hiểu, còn Triển Chiêu và Triệu Trăn mặt mày mờ mịt, tứ đại môn trụ tự coi mình như kẻ điếc... Tách chữ đều có thể nghe hiểu, nhưng sao ghép vào nghe thế nào cũng không giống tiếng người thế này? Triệu Trăn cùng Triển Chiêu thì thầm to nhỏ: “Có ý gì?” Triển Chiêu gãi cằm nhìn trời: “Ừm, ý tứ đại khái là... bị bệnh.” Triệu Trăn dùng ánh mắt lên án nhìn Triển Chiêu. Công Tôn tiên sinh bất đắc dĩ nhìn hai tên thất học: “Hoàng Thượng mấy năm gần đây ngày càng hoang đường, đã một bó tuổi còn không biết tu thân dưỡng tính, dựa vào dược vật hàng đêm sênh ca. Mấy năm nay, Lưu hậu không ngừng dâng hiến mỹ nhân, Hoàng Thượng sớm bị mĩ sắc hút cạn thân mình, Lưu Quốc Chương trước khi bị tống vào thiên lao còn thu xếp mở rộng hậu cung cho Hoàng Thượng.” Công Tôn Sách ngữ khí thập phần khinh thường. Tất cả mọi người đều cảm thấy xấu hổ, khó trách Công Tôn tiên sinh chưa từng đề cập qua, Hoàng Thượng trầm mê mĩ sắc làm hại thân mình, thật sự không tính là chuyện vẻ vang gì. Bao Chửng thở dài một tiếng: “tất cả chỉ là suy đoán, hết thảy đều đợi trở về Khai Phong phủ rồi bàn bạc kỹ hơn đi.” Hết chương 4",
  "nextChapter": "https://gacsach.top/doc-online/thu-mieu-dong-nhan-hoang-thuong-van-tue-quyen-1-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thu-mieu-dong-nhan-hoang-thuong-van-tue-quyen-1-chuong-03"
}