{
  "title": "[Thử Miêu Đồng Nhân] Hoàng Thượng Vạn Tuế - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/thu-mieu-dong-nhan-hoang-thuong-van-tue-quyen-1-chuong-05",
  "content": "[Thử Miêu Đồng Nhân] Hoàng Thượng Vạn Tuế Quyển 1 - Chương 5 gacsach.com Mọi người sau khi thương lượng để suy nghĩ kỹ hơn rồi bàn bạc sau, liền tự mình giải tán, Bao đại nhân và Công Tôn tiên sinh tiếp tục thần thần bí bí đóng cửa nói chuyện riêng, đuổi Triển Chiêu và Triệu Trăn ra ngoài phơi nắng, hai người chán muốn chết đành phải ra hành lang ngẩn người. Triển đại nhân hôm nay dậy sớm, giờ thấy thái dương ấm áp chiếu xuống liền bắt đầu trở nên lười biếng, ngửa đầu ngáp liên tục, híp mắt thoải mái đến không muốn mở ra. Ngự Miêu đại nhân ngọ nguậy, ngọ nguậy lại ngọ nguậy rốt cuộc cuộn tròn người nằm trên ghế, cọ cọ chỗ dựa tiến vào mộng đẹp. Triệu Trăn nghiêng đầu nhìn Triển Chiêu: ngủ ở đầu gió không sao chứ, có cần đi qua đánh thức không? Đang định lại gần, bỗng nhiên một góc áo bạch sắc bay bay xuất hiện trước tầm mắt. Triệu Trăn chớp chớp mắt mấy cái, chỉ thấy một nam tử toàn thân bạch y tuyết trắng đứng ở trước mặt. Nam tử khi rơi xuống mang theo một tia hàn ý không thuộc về mùa hè, áo trắng quần trắng giày trắng dây buộc tóc cũng trắng, trong lòng còn ôm một cái áo choàng trắng, góc áo tung bay giống như một mảnh tuyết hoa nhẹ nhàng vô thanh vô tức rơi xuống đất. Nam tử dung mạo tuấn mỹ, đồng tử so với người bình thường hơi nhạt hơn một chút, tựa hồ có một phần huyết thống ngoại tộc, tóc dài đen như mực không buộc hết lên, từ dáng người nhìn lại, tạo cho người nhìn có cảm giác vô câu vô thúc (tự do) tùy ý đường hoàng, Nam tử quanh thân khí tràng lạnh lẽo, chắc là do luyện công phu gì đó đi. Đồng dạng một thân bạch y, nếu nói Công Tôn tiên sinh là thiên thượng tiên thì người trước mắt lại là tuyết địa cực, một người chỉ có thể nhìn không thể với tới, còn một người lại khiến người nhìn cảm thấy sợ hãi. Nam tử đem áo choàng trong tay nhẹ nhàng đắp lên người cho Triển Chiêu, đuôi lông mày ngạo mạo kiêu căng, dùng ánh mắt như nước đóng băng dò xét Triệu Trăn. Triệu Trăn theo bản năng đưa tay che miệng, đem tiếng hắt xì vì bị đông lạnh nghẹn trở về, đôi mắt trông mong nhìn chằm chằm Bạch Ngọc Đường. Σ(‘д′*ノ)ノ anh hùng! Ngươi trắng như vậy, chẳng lẽ là Cẩm Mao Thử Bạch Ngọc Đường trong truyền thuyết! Má ơi, ánh mắt nam thần thật sắc bén, quỳ gối cầu ký tên liệu có bị chặt thành thịt thái sợi xào tỏi không? Cầu! Không! Cho! Tỏi! 「→_→ Uầy, rõ dơ... 」 Bạch Ngọc Đường không oán không cừu với Triệu Trăn, cũng không có ý định đe dọa con nít, hắn chỉ không biết cách ứng phó với trẻ con, theo thói quen bên ngoài bày ra mặt lạnh cách người ngàn dặm. Bạch Ngọc Đường khoanh tay trước ngực đánh giá Triệu Trăn, hắn cũng đã nghe nói thân phận thật sự của Triệu Trăn, cũng có chút tò mò. Chỉ là... Đứa con Hoàng đế này, có vẻ đầu óc không được bình thường... Triệu Trăn cũng rất ngạc nhiên, nhân loại sao lại có thể phát ra hàn khí lạnh lẽo, vì vậy dũng cảm nhào lên ôm đùi người ta! Bạch Ngọc Đường một đời dọa vô số trẻ con khóc thét, Triệu Trăn là đứa trẻ đầu tiên dám nhào tới ôm chân hắn, khiến cho Bạch Ngũ gia giật mình cả kinh, hai người một ngửa đầu, một cúi đầu, đều coi đối phương như một sinh vật thần kỳ mà trợn tròn hai mắt nhìn nhau. Ấn tượng đầu tiên của Bạch Ngọc Đường đối với Triệu Trăn: Rất ngu, nhưng lại can đảm hơn người! [không bằng nói là một người được đấy...] Ấn tượng đầu tiên của Triệu Trăn đối với Bạch Ngọc Đường: Rất trắng, giống như thần khí tránh nóng vạn năng! [quả nhiên là một người được đấy...] “Phốc...” Khi hai người đang trừng trừng nhìn nhau, Triển Chiêu vốn ‘đang ngủ say’ bỗng bật cười một tiếng, sau đó lại càng ra sức giả bộ ngủ tiếp. Khóe miệng Bạch Ngọc Đường thoáng co giật, thần sắc có chút quẫn bách ho khan một tiếng: “Vậy... ta đi trước.” Vừa dứt lời, cũng không biết Bạch Ngọc Đường làm cách nào mà Triệu Trăn chỉ cảm thấy trong lòng trống không, không thấy điều hòa nam thần đâu nữa! QAQ! Triệu Trăn ngửa cổ nhìn trời, thẳng tới khi xác định Bạch Ngọc Đường đã một đi không quay lại mới buồn bực nhìn về phía Triển Chiêu đang vui tươi hớn hở nằm kia. Hai người này đang diễn cái trò gì thế, thù cũ hay tình cũ, kẻ thù hay bạn thân vậy? Lúc chạng vạng, Triệu Trăn lại cùng Triển Chiêu đi thăm lão nương. Lão nương ăn ngon, mặc đẹp, ngủ yên, trù phòng đại nương sửa soạn sạch sẽ cho lão nương, mỗi ngày đều nấu cho ăn đủ các loại mỹ thực dinh dưỡng, lão nương vốn gầy như que củi giờ eo lưng đều đã đầy hơn một vòng. Dưới sự trị liệu của Công Tôn tiên sinh, tuy rằng hai mắt còn chưa có chuyển biến gì mấy nhưng thần trí so với bình thường thanh tỉnh hơn rất nhiều. Nói chuyện vẫn còn đôi chút lộn xộn nhưng đã có thể biểu đạt được yêu cầu của bản thân, Triệu Trăn tỏ ra rất vui mừng. *** Dưới sự trợ giúp của mọi người trên Hãm Không đảo, tiến độ duy tu sửa chữa thuyền khá nhanh, phỏng chừng hai ba ngày nữa là có thể hoàn thành. Là nhân vật chính trong kịch cung đấu, tâm tình của Triệu Trăn lại không tốt đẹp là bao. Cung đấu gi đó rất hung tàn, nghe nói đường vào cửa cung sâu tựa biển, từ nay về sau lương tâm uy cẩu ăn; nghe nói ngôi vị Hoàng đế đều dùng xác người chất thành, ngọc tỷ Hoàng đế dùng huyết để tẩy; nghe nói Hoàng đế trong cung là quái thú ăn thịt người, các nam nhân khác đều không có tiểu đinh đinh, các nữ nhân thì ăn tươi nuốt sống nhau! — ta ngay cả gà cũng không dám giết! ta còn rất sợ máu! (┬┬﹏┬┬) Bi kịch nhân sinh này thật sự là thê thảm! Chỉ tiếc trong thế giới hư không tịch mịch rét lạnh này, không ai có thể đọc hiểu dị nghị của tiểu bằng hữu Triệu Trăn. Y Duẫn từng nói: “Quản lý một đất nước tựa như nấu một con cá nhỏ*”. (Y Duẫn họ Y tên Chí, danh tự là A Hành, Duẫn không phải là tên mà có nghĩa là ‘Hữu tướng’, ông là thừa tướng nổi tiếng của Trung Quốc, ông còn là chính trị gia, nhà tư tưởng và là ông tổ nghề bếp Trung Hoa, là người sáng lập từ điển các món ăn Trung Hoa. Mỗi một vị vua có đức đều sẽ có quan điểm trị nước của mình, trong một lần thấy đức vua uống canh, Y Duẫn đã đưa ra quan điểm của mình: ‘nấu ăn không thể quá mặn cũng không thể quá nhạt, phải biết điều chỉnh gia vị hợp lý, việc trị nước cũng như nấu một con cá nhỏ, không thể nóng vội cũng không thể lơ là, mọi việc phải vừa phải, điều hòa ổn thỏa, từ đó ông được vua phong thừa tướng phụ trách kinh thương.) Triệu Trăn cảm thấy Y Duẫn năm đó nhất định là học trị quốc trước rồi mới học nấu ăn, cho nên mới có thể đứng nói chuyện mà lưng eo không nhức mỏi. Nếu Y Duẫn năm đó học nấu ăn trước hẳn có thể sẽ trở thành một đầu bếp rất giỏi nhưng tuyệt đối không có khả năng đứng đó mà chậm rãi nói chuyện trị quốc. Chung quy, Tể tướng có thể vừa ăn cơm vừa bàn chuyện trị quốc, còn đầu bếp có thể vừa dùng muôi vừa dùng nồi niêu bình thiên hạ hay sao? Cầu, đừng, nháo! Tuy rằng rất rối rắm nhưng ba ngày sau, Triệu Trăn vẫn bị Triển Chiêu nắm tay xách lên thuyền. Trừ thuyền quan vốn có, còn có một chiếc thuyền lớn khác của Hãm Không đảo đi cùng. Bốn vị đảo chủ dưới danh nghĩa “hộ tống Bao thanh thiên”, đẩy Ngũ đảo chủ Bạch Ngọc Đường vừa kiệt ngạo vừa biệt nữu vo vê ném lên thuyền, liều mạng dặn dò hắn ở bên ngoài hảo chơi hảo ngoạn, đừng suốt ngày ru rú trong nhà làm trạch nam. Bạch Ngọc Đường bất đắc dĩ vẫy tay chào tạm biệt nhóm bát quái ca ca, tẩu tẩu, cháu trai, một thân bạch y, tay cầm ngân đao, sừng sững ngược gió đứng ở mũi thuyền, góc áo tung bay, thật có chút cảm giác “Phong tiêu tiêu hề dịch thủy hàn, tráng sĩ nhất khứ hề bất phục hoàn” (Hai câu này Kinh Kha hát từ biệt Cao Tiệm Ly khi chuẩn bị lên đường đi hành thích vua Tần Doanh Chính. Cuộc chia tay diễn ở bên bờ sông Dich. Dịch nghĩa: “Gió lạnh hiu hắt bên sông Dịch, tráng sĩ một đi không trở về.) *** Những ngày trên thuyền không cần nói nữa, đến khi mọi người lên bờ, quản gia Bao Thành đã sớm đứng chờ trên bến đồng thời mang theo một tin tức xấu. — Ba hôm trước Quách Hòe dẫn về một vị hoàng tử từ Tùng Giang phủ, hoàng thượng đã sắc phong Thái tử! Tất cả mọi người đều kinh ngạc, Triệu Trăn cũng kinh ngạc. Lâm thời xuất hiện biến cố, Bao Chửng nghĩ nghĩ, không dám trực tiếp tiến cung, sau khi hồi phủ liền thay quan phục một mình tiến cung diện thánh. Vừa gặp mặt, Hoàng thượng trực tiếp ném ra ba quả bom, khiến Bao đại nhân triệt để vỡ mộng. Quả thứ nhất: Hoàng thượng nhận định người Quách Hòe mang về là hoàng tử thật, tứ danh (thưởng tên) Triệu Thụ Ích, sắc phong thái tử. Quả thứ hai: Hoàng thượng xá tội cho Quách Hòe, còn ban thưởng cho hắn, lệnh hắn làm thiếp thân nô tài hầu hạ Thái tử. Quả thứ ba: Lý phi bệnh nặng không trị bỏ mình, lệnh hậu táng, Thái tử tuổi còn nhỏ, giao cho Lưu hậu nuôi nấng. Tình huống này, cách xa so với dự đoán lúc trước của bốn người, thực hỏng bét. Bao Chửng thăm dò nhắc một câu tới Triệu Trăn, Hoàng thượng lập tức bày ra bộ dạng biết chắc: Ái khanh, chuyện khanh nói, Thái tử cũng đã kể lại cho trẫm, hài tử kia là cô nhi Lý phi nuôi dưỡng bên mình, là ngụy trang bảo hộ Thái tử. Trẫm nghe nói hài tử kia rất hiếu thuận với Lý phi, thái tử tâm địa thiện lương, muốn hài tử kia tiến cung làm bạn chơi cùng, trẫm dự định phái thị vệ đón vào cung... Bao Chửng nghe vậy mồ lạnh chảy dài, Lưu hậu trong hậu cung một tay che trời, đưa điện hạ tiến cung chẳng phải là cho dê vào miệng cọp! Vì thế sắc mặt Bao đại nhân lập tức càng thêm đen, miêu tả Triệu Trăn trở thành tiểu lưu manh hư đốn khó bảo, sợ Triệu Trăn sẽ ảnh hưởng xấu tới Thái tử, còn nói Triệu Trăn không hiểu thi thư, đang cùng học võ với Triển Chiêu, luyện võ công đền đáp với triều đình, tương lai vì Thái tử khuyển mã chi lao (góp công góp sức)... Bao Chửng nghĩ: dù sao tính cách trẻ con mau thay đổi, hôm nay thích tập võ, ngày mai thích đọc sách, hôm nay thông minh hiểu chuyện, ngày mai ngang bướng khó bảo, cho dù có người hữu tâm tố cáo sự thực, cũng không tính là tội “Khi quân”. Hoàng thượng cân nhắc, hùng hài tử bất hảo như vậy vẫn nên tránh xa, hơn nữa hoàng thượng đối với võ công của Triển Chiêu rất tin phục, vì thế vỗ vỗ vai Bao Chửng, vui mừng nói: “Ái khanh nói có lý!” Cuối cùng, Bao Chửng muốn cầu kiến Thái tử, Hoàng thượng phê chuẩn. Lần đầu tiên nhìn thấy Thái tử, Bao Chửng minh bạch vì sao Hoàng thượng lại tin tưởng không chút nghi ngờ! Vị Thái tử giả này dung mạo có tám phần tương tự với Hoàng đế, đều là đuôi mắt xếch, mũi tẹt, cằm vuông, cảm giác thực xấu xí, còn Triệu Trăn càng ngày càng giống mẹ đẻ Lý phi, đặc biệt gần đây dinh dưỡng đầy đủ, bị Triển Chiêu ép ăn tới trắng trắng hồng hồng, thấy thế nào cũng thực thanh tú khả ái. Thấy Hoàng đế bày ra biểu tình “có con vạn sự đủ”, Bao Chửng có miệng khó mở lời, chỉ có thể mặt mày u sầu rời khỏi cung. *** Nghe xong một loạt tin dữ Bao Chửng chính miệng kể lại, tất cả mọi người đều mặt cau mày có, chỉ có Triệu Trăn vô tâm vô phế tiếc hận thay cho Lưu hậu. “Mưu kế tính toán rất thông minh, đáng tiếc ông trời không chiều lòng, Lưu hậu cũng coi như nữ trung Tào Tháo (giỏi nhưng đa nghi), chỉ tiếc mệnh số không tốt.” Đầu tiên là hủy hoại thân thể Hoàng đế khiến hắn không bao giờ có thể có con, lại ám hại các Hoàng tử khác nhằm trải đường cho con trai mình, mắt thấy thắng lợi trong tầm tay, lại không ngờ đứa con duy nhất lại là quỷ đoản mệnh, chưa tới sáu tuổi đã say goodbye với thế giới. Thuận miệng than thở hai câu, Triệu Trăn bưng bát mì hải sản trước mặt lên, miệng to húp xì xụp, ăn xong còn thô lỗ dùng ống tay áo lau miệng: “Chậc chậc, bát mì này không ăn thực uống phí đời người, trù phòng đại nương quả nhiên thân mang tuyệt kỹ, hận không gặp mặt khi chưa gả đi!” Mọi người nhao nhao ngó nhìn: Nhóc con này tâm tư ghê gớm thật! Kỳ thật, Triệu Trăn không phải không muốn làm Hoàng đế, cũng không phải muốn tỏ ra thanh cao. Bé chưa bao giờ tin tưởng cái loại câu nói ngu xuẩn kiểu “Nguyện đời đời kiếp kiếp không sinh tại Đế vương gia”, mấy người tự hỏi bản thân coi, cho mấy người cơ hội làm Hoàng đế, mấy người có làm không? Đừng nói là Hoàng đế, để mấy người làm phú nhị đại (con nhà giàu), quan nhị đại (con nhà quan), tinh nhị đại (con siêu sao), mấy người có làm không? Cho nên, Triệu Trăn tận sâu nội tâm thật sự rất muốn làm Hoàng đế, cảm giác duy ngã độc tôn tốt đẹp biết bao! Con người ai không có dã tâm? Triệu Trăn tự nhiên không ngoại lệ, bé sở dĩ không nóng nảy, chủ yếu là vì không vừa mắt cái ghế ‘Thái tử vị’. (=￣ω￣=) Nghĩ mà coi, trong lịch sử nhóm Thái tử chết không nhắm mắt đầy ra nè! Tần Thủy Hoàng có thái tử Phù Tô, thiện lương nhân đức bao nhiêu, nhưng cũng vì quá ngay thẳng mà khi cha hắn chết đi, hắn cũng nối gót theo luôn; Hán Vũ Đế có thái tử Lưu Cư, cũng là một người con thực hiếu thuận, đáng tiếc bị gian thần hãm hại, thắt cổ tự tử; Minh thái tổ có thái tử Chu Tiên, con cái mệnh đoản chết sớm, ngôi Hoàng đế tới tay còn không cánh mà bay, thật vất vả mới để con trai Dịch nhi đăng cơ xưng đế, lại bị em trai Chu Lệ soán vị, chết không nhắm mắt; Thanh thánh tổ có thái tử Ái Tân Giác La Dận Nhưng, đứa trẻ này là vị thái tử có số phận bi đát nhất trong lịch sử, hai lần lập, hai lần phế, trong cuộc sống bị tra tấn tới điên rồi. Nói tóm lại, Thái tử vị rất nguy hiểm, dính vào phải cẩn thận! Trong lịch sử có bao nhiêu Thái tử thật còn không thể đăng cơ, huống hồ là một thái tử giả. Triệu Thụ Ích kia cũng là một đứa nhỏ đáng thương, nó đang bị Lưu hậu quay trên lửa nửa sống nửa chín, hiện tại ở trước mặt nó có hai con đường — Đoạt vị thành công, Lưu hậu vẫn nắm thóp chi phối, sau khi đăng cơ chỉ có thể làm một Hoàng đế bù nhìn. Đoạt vị thất bại, Lưu hậu đầu tiên sẽ giết nó diệt khẩu, Hoàng thượng và Tân hoàng cũng sẽ không tha cho nó. Cùng một người có số phận bất hạnh, cần gì phải so đo? Triệu Trăn không chỉ tự suy nghĩ thông suốt, còn an ủi Bao đại nhân ngay thẳng, “Đại nhân không cần để ý tới thái tử giả, mấu chốt trước mắt là bảo vệ an toàn của Hoàng thượng, Lưu hậu đã có được thái tử giả, tùy thời có thể ra tay hạ thủ Hoàng thượng, noi theo Tào Tháo ép buộc Thiên Tử và chư hầu.” Triệu Trăn híp mắt rất bình tĩnh. Trong thế giới của Bao Thanh Thiên, mọi án oan đều sẽ được giải oan, bé không vội. Hơn nữa hiện tại ở bên ngoài loạn lạc như vậy, chui ra làm chim đầu đàn phiêu lưu quá lớn, vẫn nên đợi Bao đại nhân giải quyết Lưu hậu xong rồi nói sau đi, núi xanh còn đó không sợ không có củi đốt. Triệu Trinh vốn là chân mệnh thiên tử, ta nếu đã chiếm thể xác của Triệu Trinh, vậy sẽ không khách khí với chính mình... Bao Chửng trong lòng được an ủi nói: “Điện hạ nói rất đúng!” Công Tôn Sách lắc đầu bật cười: Thật sự là một tiểu hồ ly, tính toán thấu đáo vang dội, trời sinh đế vương bại hoại. Bạch Ngọc Đường nhìn nhìn Triển Chiêu: Nhìn thấy không, nhỏ con đơn độc như vậy nhưng quỷ kế đầy mình. Triển Chiêu lắc lắc ngón tay cười cười: Thích giở trò xấu mới là quỷ kế, còn dùng để tự bảo vệ mình gọi là cơ trí. Hết chương 5",
  "nextChapter": "https://gacsach.top/doc-online/thu-mieu-dong-nhan-hoang-thuong-van-tue-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/thu-mieu-dong-nhan-hoang-thuong-van-tue-quyen-1-chuong-04"
}