{
  "title": "[Thử Miêu Đồng Nhân] Hoàng Thượng Vạn Tuế - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/thu-mieu-dong-nhan-hoang-thuong-van-tue-quyen-1-chuong-03",
  "content": "[Thử Miêu Đồng Nhân] Hoàng Thượng Vạn Tuế Quyển 1 - Chương 3 gacsach.com Sau khi Bao đại nhân gầm lên một tiếng giận dữ, tiết mục mẫu tử chia lìa chuyển biến đột ngột! Phong thủy luân chuyển, Quách Hòe vốn tâm cao khí ngạo biến thành tù nhân bị người quản chế, mẫu tử Triệu Trăn vinh dự thăng chức thành thượng khách. Chấn kinh lão nương được Triển Chiêu đỡ lên xe ngựa phía sau, giao cho Công Tôn tiên sinh trị liệu, đồng dạng chấn kinh Triệu Trăn được Bao đại nhân ôm lên nhuyễn kiệu tâm sự. Dưới sự nhất vịnh tam thán* giải thích của Bao đại nhân, Triệu Trăn cuối cùng cũng hiểu được thân thế nhấp nhô của bản thân. (Nhất vịnh tam thán: vốn nguyên gốc là một người hát chính ba người hát theo, nhưng dần dà được dùng để hình dung việc kể chuyện uyển chuyển hàm nghĩa) Nhớ ngày đó, tiện nghi lão cha có tiểu lão bà Lưu phi cùng nương bé Lý phi đồng thời cùng mang thai, tiện nghi lão cha long tâm đại duyệt, hạ chỉ viết: Ai sinh hạ nhi tử trước, trẫm liền phong làm hoàng hậu, nhi tử sinh ra sắc phong thái tử. — vô số tiên liệt (người đã chết) cung đấu chết thảm, dùng sự thực thảm thiết nói cho chúng ta biết: không làm ngươi sẽ không chết! Hoàng đế thuận miệng ra một đạo thánh chỉ, cư nhiên biến thành bùa đòi mạng mẫu tử Lý phi! Phụ thân Lưu phi, Lưu Quốc Chương quyền khuynh triều dã, Lưu phi xưng bá hậu cung nhiều năm hoành hành vô kỵ. Hai cha con lén mưu toan nhiều năm, đã sớm nhìn chằm chằm cái ghế Quốc trượng cùng Hoàng hậu, từ khi Lưu phi có thai liền bắt đầu tính kế chiếm Thái tử vị, sao có thể chắp tay dâng cho Lý phi? Vì thế, trong đêm Lý phi sinh con, phụ thân Lưu phi thông qua nội giám tổng quản Quách Hòe, mua chuộc bà mụ đỡ đẻ của Lý phi, lấy một con li miêu đã lột da lông, đổi chỗ cho hoàng tử mới xuất thế — vị hoàng tử xui xẻo này chính là Triệu Trăn. Tiện nghi lão cha nhìn thấy con li miêu bị lột da, cho rằng Lý phi sinh ra yêu vật, đem nàng biếm lãnh cung. Lý phi đáng thương trong một đêm mất đi hài tử, mất đi thánh sủng, còn bị nhốt vào lãnh cung, đau khổ khóc mù hai mắt, ngay cả đầu óc cũng trở nên bất bình thường. Không bao lâu sau, Lưu phi thuận lợi sinh hạ hoàng tử. Lưu phi ra lệnh cho cung nữ Khấu Châu bên người giết chết Triệu Trăn, không ngờ Lý phi từng có ân cứu mạng Khấu Châu, Khấu Châu không đành lòng thương tổn Triệu Trăn, liền đem Triệu Trăn trộm xuất cung, giao cho một đôi vợ chồng không biết thu dưỡng, rồi đợi thời cơ nghĩ cách cứu Lý phi ra. Lưu phụ trời sinh cẩn thận, e sợ chuyện tráo người bị bại lộ, liền mua chuộc Quách Hòe thiêu cháy Lý phi. Vì cứu Lý phi, Khấu Châu tự nguyện mặc quần áo Lý phi lên người nhóm lửa tự thiêu, trước khi chết đã tiết lộ tin tức Triệu Trăn đang ở ngoài cung cho tiểu thái giám Trần Lâm trung thành với Lý phi biết. Trần Lâm thừa dịp loạn lạc dẫn Lý phi và Triệu Trăn rời đi, một nhóm ba người trốn thoát khỏi Khai Phong, vừa trốn chính là bảy năm. Cũng không biết có phải do Lưu hậu làm quá nhiều chuyện xấu hay không mà lão thiên gia đã bắt bà ta phải chịu báo ứng. Mấy năm sau, Lưu hậu ở hậu cung lấy thúng úp voi, trăm phương ngàn kế hại chết các hoàng tử trong cung, lại cố ý dâng cho hoàng đế những mỹ nhân không thể sinh dục, một lòng muốn con trai mình được lên kế vị ngôi Hoàng đế. Nhưng nhi tử Lưu hậu mệnh đoản chưa tới sáu tuổi liền bạo bệnh chết. Đây chính là cái gọi: phúc bất trùng lai, họa vô đơn chí (họa thì nhiều mà phúc chả được bao nhiêu). Lưu phụ nhân nhiều năm ăn hối lộ, trái pháp luật tàn sát dân lành bị Bao đại nhân xét xử, gia sản tịch thu, toàn tộc định tội, môn nhân phụ tá trợ Trụ vi ngược cũng bị bắt giữ xét xử. Trong đó có một vị phụ tá sợ chết, vì muốn giảm hình phạt mà tiết lộ kinh thiên đại án li miêu tráo thái tử năm đó. Tiện nghi lão cha sau khi biết được chân tướng, long nhan phẫn nộ, lệnh cho Bao Chửng điều tra rõ vụ án này, tìm lại Thái tử và Lý phi đang lưu lạc dân gian. Vì là bản án xưa cũ, lại liên lụy cung đình bí sử, Bao Chửng thật vất vả mới phá được án, lại tìm không thấy mẫu tử Lý phi. Thẳng tới một tháng trước, thái giám Trần Lâm ngoài ý muốn bỏ mình, tùy thân ngọc bài bị hai gã thợ săn nhặt được, nhiều lần qua tay lưu lạc tới một hiệu cầm đồ ở Tùng Giang phủ, lúc này mới biết được ngọn nguồn mà tới tìm mẫu tử Triệu Trăn. Cho dù Bao Chửng một đường ra roi thúc ngựa, cũng suýt bị Quách Hòe giành trước một bước. Sự tình nói tới đây còn chưa xong đâu. Lưu hậu cực kỳ giảo hoạt, đem mọi tội danh đều đổ hết sang cho phụ thân Lưu Quốc Chương, Lưu Quốc Chương cũng tình nguyện thay nữ nhi gánh tội, một mực chắc chắn chính mình một người gây nên, Lưu hậu hoàn toàn không biết gì. Vật đổi sao dời, Khai Phong phủ không tìm thấy chứng cứ Lưu hậu trực tiếp tham dự, chỉ có thể tạm thời để bà ta nhơn nhơn ngoài vòng pháp luật. *** Nghe xong cố sự, Triệu Trăn thở ra một hơi: “Từ khi ta hiểu chuyện tới nay, mẫu thân vẫn bị bệnh, Trần thúc thúc thường nghi thần nghi quỷ, một chút gió thổi cỏ lay liền mang chúng ta chuyển nhà. Có một ngày, Trần thúc thúc sau khi đi ra ngoài mãi không thấy trở về, ta ở chung quanh tìm kiếm hồi lâu mới phát hiện hắn đã...” Triệu Trăn lắp bắp, giật giật lỗ tai, dùng lực nhéo đùi, chớp chớp mắt lệ nóng doanh tròng. Đối với một người thông minh như Bao Chửng, nói dối là không sáng suốt, không bằng nói ba phải một chút cái nào cũng nhắc qua, nếu có bại lộ còn dễ lấp liếm. Triệu Trăn tuy rằng kỹ xảo diễn xuất không tệ nhưng chung quy cũng không phải tiểu hài tử chân chính, diễn lố quá mức sẽ không thích hợp. Bao Chửng quả nhiên không nghĩ nhiều, đau lòng nói: “Điện hạ tuổi còn nhỏ đã nhiều lần trải qua cực khổ, chỉ mong sau này có thể gặp dữ hóa lành.” Triệu Trăn đánh liều mặt dày, ngửa khuôn mặt nhỏ nhắn bán manh nói: “Về sau không cần trốn đi nữa sao? Có thể mời đại phu chữa bệnh cho mẫu thân sao?” “Không chỉ mời đại phu, mà còn mời đại phu tốt nhất.” mành che nhuyễn kiệu bị vỏ kiếm hắc sắc gạt ra, Triển Chiêu nghiêng đầu mỉm cười với bé: “Công Tôn tiên sinh của Khai Phong phủ chúng ta là thần y, bất chấp hoại tử nhân đến nhục bạch cốt, khẳng định có thể trị được bệnh cho Lý phi nương nương, điện hạ yên tâm đi.” Triển Chiêu thật sự là một người vừa tốt vừa đẹp, nụ cười ấm áp ấm áp, ánh mắt trong veo sáng ngời, Triệu Trăn vốn thấp thỏm bất an cư nhiên trong giây lát đã thấy yên lòng. Triển Chiêu vươn tay cười nói với Triệu Trăn: “Ngồi kiệu nhiều không thú vị, có muốn cưỡi ngựa không?” Triệu Trăn bị nụ cười của hắn làm cho vù vù choáng váng, khoái trá vươn tay muốn ôm một cái — ta còn chưa từng cưỡi ngựa đâu... Được Triển Chiêu ôm trong ngực, lập tức, Triệu Trăn như ý nguyện nhìn thấy lão nương đang ngủ say còn có Công Tôn tiên sinh bạch y phiêu dật! Công Tôn tiên sinh thật sự rất giống thần tiên, gần như tiên phong đạo cốt, trông xa thụy khí thiên điều (cát tường như ý), giơ tay nhấc chân ôn văn tao nhã, nghênh phong nhất tiếu vũ hóa đăng tiên (mỉm cười đón gió mọc cánh thành tiên). Triệu Trăn thâm hận năm đó mình không cùng thầy giáo thể dục học giỏi ngữ văn, thời khắc mấu chốt từ ngữ không đủ dùng, lại vô pháp hình dung loại khí chất này. ╰(*°▽°*)╯ Giữa đám thục thử* phù thũng lại có người soái thành như vậy, thật muốn ngã chết xuyên lại một lần... (thục thử (Shǔshǔ): là cách nói lái của thúc thúc) Vì thế, Triệu Trăn bị mỹ sắc mê hoặc, mặt dày bò qua, cọ cọ thần tiên thúc thúc lãnh hương ôm một cái, hạnh phúc ghê gớm... Ở cùng người Khai Phong phủ, ngày qua ngày cọ ăn cọ uống trên xe ngựa là khoảng thời gian hạnh phúc nhất trong cả hai đời của Triệu Trăn. Không có lịch trình kín mít đến hết năm, không có đoạt mệnh liên hoàn call thúc giục của quản lý, không cần phải chịu đói chịu khát, không cần phải hoang dã cầu sinh. Có Bao đại nhân ôn hòa từ ái tâm sự, có Công Tôn tiên sinh tiên phong đạo cốt đẹp mắt, có khoái trá tiểu đồng bọn Triển Chiêu cùng chơi đùa, còn có 囧 manh 囧 manh tứ đại môn trụ, ngay cả đầu bếp đại đại cũng thực đáng yêu! Tươi cười thuần phác đầu bếp đại đại chỉ dùng những nguyên liệu nấu ăn đơn giản nhất cũng có thể nấu ra những món ngon tuyệt trần, thực sự là Phúc Âm của đại cật hóa ta! Triệu Trăn sùng kính mãnh liệt sôi trào, nếu không phải do Bao đại nhân liều mạng già ngăn cản, Triệu Trăn đã bái sư học nghệ luôn rồi. *** Trưa hôm nay, mọi người đã chuyển từ đường bộ sang đường thủy, buổi sáng vẫn là diễm dương cao chiếu, nhưng gần tới giữa trưa đột nhiên trời phủ sương mù dày đặc. Bao Chửng thấy Triệu Trăn chán muốn chết ghé vào cửa sổ, tựa như chim nhỏ nhốt trong lồng, liền lật xem ghi chép địa lý của Tùng Giang phủ, vừa xem vừa kể chuyện xưa cho tiểu bằng hữu Triệu Trăn nghe, còn kể những phong cảnh nổi tiếng ven đường, tập trung toàn lực dỗ hài tử giải sầu. Triệu Trăn chống đầu lật xem sơ đồ phác thảo, nhìn thấy được nơi nào đó, bỗng nhiên sửng sốt: “Hãm Không đảo?” Cũng đúng, có Triển Chiêu tự nhiên có Ngũ Thử. Triệu Trăn vui tươi hớn hở nghĩ thầm: nếu có thể gặp được đỉnh đỉnh đại danh Ngũ Thử thì hay quá, có thể chiêm ngưỡng một chút danh nhân, tham quan một chút thắng cảnh, thuận tiện làm mấy tấm ảnh xin chữ ký — thứ lỗi cho nhóc con này lại bắt đầu miên man suy nghĩ. Bao Chửng lột vỏ quýt đưa Triệu Trăn: “Điện hạ cũng biết Hãm Không đảo?!” Quýt thực ngọt, Triệu Trăn ăn ngon tới híp cả mắt, đem nửa quả còn lại nhét vào miệng Bao Chửng, nói: “Chưa từng nghe qua, chỉ cảm thấy cái tên này không tệ.” ╰(*°▽°*)╯ Cầu tổ phi mua sắm, cầu Hãm Không đảo ba ngày du hí... Bao Chửng mỉm cười, đang định nói cái gì đó. — bỗng nhiên! Vài tia sét rạch ngang bầu trời khiến người ta không mở được mắt, sau đó lại có một tiếng nổ lớn vang lên, mưa to bằng hạt đậu tầm rã trút xuống, nện trên sàn thuyền rào rào rung động. Chiếc thuyền của Triệu Trăn là thuyền quan không hề vững chắc, tựa như chiếc lá dập dềnh trong mưa gió, bị sóng nước đánh vào nghiêng ngả lắc lư. Bao Chửng biến sắc, vươn ống tay áo rộng rãi ôm Triệu Trăn vào lòng, bước lên boong tàu. Triệu Trăn bị ông kéo đi thất tha thất thểu, chỉ cảm thấy trời đất xoay chuyển, Đường Tăng niệm trong óc ong ong, Tôn Ngộ Không quay cuồng trong dạ dày, Bạch Long mã xoay người giơ móng tung chưởng... — QAQ má ơi! Ta muốn nôn! Triển Chiêu nghênh diện đi tới, cước bộ lắc la lắc lư, sắc mặt so với bình thường tái nhợt hơn rất nhiều, hình như không thích nước? Rất nhanh liền có nha dịch chạy tới bẩm báo: “Đại nhân, chiếc thuyền phía sau đang chìm!” Bọn họ một hàng hai chiếc thuyền, thuyền phía trước là người của Khai Phong phủ, thuyền phía sau chở tù phạm Quách Hòe cùng quan binh phụ trách trông coi. Bao Chửng nhìn về phía sau, chỉ thấy con thuyền đó đã chìm một nửa, quan binh trồi lên mặt nước, giãy dụa bơi tới, nha dịch trên thuyền Khai Phong phủ nhanh chóng thả dây thừng xuống cứu người. Lại nhìn ra xa xa, thấy một chiếc thuyền tốc độ cực nhanh chạy đi càng lúc càng xa, Bao Chửng trong lòng thầm nghĩ không ổn. Quả nhiên chẳng bao lâu sau, quan binh bộ dạng ướt sũng tiến lên báo cáo: “Đại nhân, thuyền bị tập kích, phạm nhân đã bị cướp đi!” Bao Chửng nhíu chặt chân mày: “Không ổn, nơi này có mai phục!” Vừa dứt lời liền nghe Triệu Hổ ở dưới khoang thuyền lớn tiếng la lên: “Đại nhân, thủng thuyền rồi!” Bao Chửng quyết định thật nhanh: “Mau! Ném bỏ toàn bộ vật vô dụng trên thuyền, hết tốc lực cập bờ!” Nói xong liền giao Triệu Trăn cho Triển Chiêu: “Triển hộ vệ xuống khoang thuyền bảo hộ mọi người, đề phòng có người thừa dịp náo loạn ám sát điện hạ cùng nương nương.” Triệu Trăn biết bản thân chỉ gây cản trở, cũng không có ý kiến gì, Bao Chửng an bài thế nào, bé liền nghe theo như thế. Triển Chiêu một tay chộp lấy Triệu Trăn, thả người nhảy xuống, lướt qua người ngã ngựa đổ trên boong tàu, thẳng tới mạn sườn khoang thuyền... Triệu Trăn bị mưa tạt đầy mặt, mơ hồ thấy bóng người hắc sắc ngụp lặn trong nước, Triệu Trăn có chút khó hiểu: lặn xuống dòng nước chảy xiết như thế để đánh lén, đây không phải tiết mục tặc nhân tự tìm chết sao? Vì thế vươn người tới gần tai Triển Chiêu hô to: “Dưới thuyền có người.” Triển Chiêu đã sớm thấy, mũi chân điểm một chút, hai ba bước đã phỏng lên đài cao nhìn ra xa, chỉ thấy hai hắc y nhân đang vật lộn giữa sóng dữ giống như sắp chìm xuống nước? Triển Chiêu có chút khó hiểu, cúi đầu mở to hai mắt nhìn, bỗng nhiên giơ tay ném ra hai ám tiễn, tốc độ cực nhanh. Triệu Trăn chưa kịp thấy rõ đã bị Triển Chiêu ôm vào trong khoang thuyền thuận tay đưa cho Công Tôn tiên sinh tay cầm khăn khô đứng chờ sẵn một bên. Công Tôn tiên sinh cho dù đứng giữa sóng to gió lớn vẫn giống thiên tiên như cũ, tuy rằng bạch y ướt nhẹp không còn cảm giác phiêu dật ngày thường nhưng lại không chút chật vật như những người khác. Những người tay trói gà không chặt trên thuyền đều đã tập trung hết ở chỗ này, nương bé hình như bị dọa sợ, không ngừng khóc nháo, thẳng tới khi ôm được Triệu Trăn mới an tĩnh lại. Triển Chiêu vẫn canh giữ ở ngoài cửa, điểm mũi chân hướng ra ngoài nhìn, thẳng tới khi thấy thân ảnh Bao đại nhân vội vã đi tới mới thoáng yên tâm. Bao đại nhân cả người ướt đẫm, tiếp nhận chén trà ấm Công Tôn tiên sinh đưa qua, ngửa mặt uống cạn. “Mọi người thu thập đồ đạc đi, chúng ta chuẩn bị lên bờ.” Mọi người chia nhau hành động, Công Tôn tiên sinh lại rót cho hắn một chén trà khác: “Thuyền đậu nhờ bến nào?” Bao Chửng lại làm thêm một ly: “Hãm Không đảo.” Triệu Trăn sặc một ngụm trà: “Phốc, khụ khụ khụ khụ...” Chẳng lẽ ta chính là miệng quạ đen trong truyền thuyết? Hết chương 3",
  "nextChapter": "https://gacsach.top/doc-online/thu-mieu-dong-nhan-hoang-thuong-van-tue-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/thu-mieu-dong-nhan-hoang-thuong-van-tue-quyen-1-chuong-02"
}