{
  "title": "Khói Lửa Nhân Gian Chạm Lòng Phàm - Chương 06",
  "url": "https://gacsach.top/doc-online/khoi-lua-nhan-gian-cham-long-pham-chuong-06",
  "content": "Khói Lửa Nhân Gian Chạm Lòng Phàm Chương 6 Sau đó hắn vào bếp bận rộn. Ta cầm lấy một miếng bánh quế hoa rồi ra ngoài, con ch.ó đen lập tức chạy theo, ta bẻ một góc bánh quế hoa đưa cho nó. Nó ăn xong, nhìn miếng bánh trên tay ta, nước dãi chảy ròng ròng. \"Đồ tham ăn.\" Ta ném phần còn lại cho nó. Ta đi tới cửa bếp, thấy Tề Đại đang rửa thịt. Phía trên bếp lò, còn treo vài miếng thịt khô. Hai chiếc nồi gang to đặt cạnh nhau. Bên cạnh là một cái tủ đựng bát đĩa thô sơ. Truyện được dịch và đăng tải bởi Diệp Gia Gia Ta cố tình phát ra tiếng động, hắn phát hiện là ta, sợ đến mức lùi lại mấy bước, lưng tựa vào tủ đựng bát, va chạm khiến bát đĩa bên trong vang lên tiếng lanh lảnh. \"A Mãn cô nương, sao cô lại đến đây?\" Hắn lắp bắp, dáng vẻ vừa hồi hộp vừa lo lắng, khiến ta hiểu ngay những lời trước đó chắc chắn là do gia gia của hắn dạy, hắn còn cẩn thận ghi nhớ từng câu. \"Ta tới xem có việc gì cần giúp không?\" \"Không, không cần, ta làm được.\" Sợ ta không tin, hắn vội nói thêm: \"Ta biết nấu cơm.\" \"Vậy để ta giúp huynh nhóm lửa.\" \"Không, không cần, nóng, để ta nhóm lửa là được, cô, cô đi ăn bánh đi.\" \"Được thôi.\" Ta bước ra khỏi bếp. Đại tẩu đang ở dưới mái hiên, cười nháy mắt với ta. Bữa cơm mà Tề Đại nấu chỉ là nấu nhiều thịt cùng với cơm. Dù ngon nhưng khá ngấy. Phụ thân, đại ca, nhị ca, đại tẩu đều ăn rất ngon miệng, ta phát hiện trong bát mình có rất nhiều thịt, liền nhìn về phía Tề Đại. Hắn vội quay đầu đi, giả vờ như không biết gì. Rõ ràng bát cơm là do hắn đích thân đưa tận tay chúng ta, làm sao mà hắn không biết? Ngay cả bát đĩa này dường như cũng là đồ mới. \"...\" Thôi, cố ăn vậy. Sau bữa tối, gia gia bảo Tề Đại dẫn ta và đại tẩu vào hang núi ngủ, còn phụ thân và các huynh trưởng ngủ bên ngoài nhà. Hang động rộng lớn hơn ta tưởng. Tề Đại cầm đèn dầu đi trước: \"Trong này có hai gian phòng đá, mở cửa sổ gỗ ra sẽ nhìn thấy vách núi đối diện và dòng suối bên dưới.\" \"A Mãn cô nương, nếu cô muốn ngắm cảnh, sáng mai mở cửa sổ là được.\" \"Các cô nghỉ ngơi sớm đi.\" Tề Đại rời đi, ta mới nhìn kỹ gian phòng đá này. Giường đá trải cỏ khô, bên trên là lớp đệm bông và chiếu cỏ, chăn đệm, gối đều là đồ mới tinh. Rõ ràng là hắn đã chuẩn bị sẵn sàng để cưới thê tử. Đại tẩu có mắt nhìn, sờ một cái liền nhận ra, xúc động nói: \"Thật không ngờ, nhìn vậy mà gia cảnh khá giả, nhìn xem, tất cả đều là đồ mới.\" \"A Mãn, lúc trước đại tẩu sợ muội gả cho thợ săn sẽ chịu thiệt thòi, giờ xem ra, nếu muội thực lòng muốn, thì cũng không tệ đâu.\" Đại tẩu nhìn vào điều kiện bên ngoài. Còn ta thì nhìn vào con người Tề Đại. Thêm vào đó, bí mật của ta cần phải giấu kín, không thể để ai biết được. Nếu chẳng may bị lộ, bị coi là yêu quái mà bị thiêu c.h.ế.t hoặc dìm lồng heo, thì thật không đáng. Trong gian nhà đá giữa núi, dù đã là mùa hè tháng sáu, buổi tối vẫn phải đắp chăn mới ngủ được. Người đời thường nói \"huynh trưởng như cha, đại tẩu như mẹ\", ta lần đầu tiên thực sự cảm nhận được điều đó, trong lòng có chút cảm động. Ta không quen chỗ ngủ, cả người nhức mỏi vì đã đi bộ cả ngày, giấc ngủ không yên. Lúc thì trở mình, lúc lại đưa tay ra khỏi chăn, đại tẩu liền nhẹ nhàng kéo chăn đắp lại cho ta, rồi nằm nghiêng nhẹ nhàng vỗ lưng. Nàng còn ngồi dậy xoa bóp chân, bảo bóp như vậy sẽ đỡ đau, khuyên ta ngủ cho ngon. Có lẽ đó là thói quen của nàng, hoặc cũng có thể trong mắt nàng, ta chỉ như một đứa trẻ. Lúc ta chìm vào giấc ngủ, không nghĩ nhiều, nhưng khi tỉnh dậy, may mà đại tẩu không có ở đó, nếu không thì ta xấu hổ c.h.ế.t mất. Xuống giường, chân ta dường như chẳng còn là của mình, từng bước chậm chạp lê đến cửa. Đại tẩu vội bước tới đỡ lấy tay ta. \"Có phải đau lắm không?\" Đối diện với sự quan tâm của nàng, ta khẽ gật đầu. \"Đêm qua cảm ơn đại tẩu.\" \"Phụ thân và các ca ca đã cùng Tề Đại lên núi xem cây tạo giác rồi. Muội cứ ngồi nghỉ, ta sẽ chuẩn bị nước để muội rửa mặt, súc miệng, trong nồi cũng có chừa phần cơm cho muội.\" \"Đại tẩu, ta muốn đi nhà xí.\" Nghe vậy, đại tẩu liền vỗ trán: \"Xem ta này, lại quên mất việc đó rồi.\" Sau khi đi nhà xí về, đại tẩu bưng chậu nước tới, để ta dùng khăn tay của mình thấm nước rửa mặt, rồi đưa cho ta một cành liễu. Ta thầm nghĩ, sau này nếu gả đi, nhất định phải tìm cách làm bàn chải và mua thêm kem đánh răng. Bữa sáng vẫn là một bát đầy cơm nấu với thịt khô. \"Đại tẩu, ta ăn không hết nhiều thế này, hay là đại tẩu ăn giúp ta chút được không?\" Đại tẩu ngay lập tức cười rạng rỡ, đôi mắt cong cong: \"Được.\" Ta gắp thịt cho đại tẩu, nàng còn giả vờ từ chối. \"Nhiều thịt thế này, ta ăn ngán lắm.\" \"Vậy đại tẩu ăn thịt nạc, còn thịt mỡ để ta ăn.\" Chia một nửa thịt và cơm cho đại tẩu, ta mới bắt đầu ăn từng chút một.",
  "nextChapter": "https://gacsach.top/doc-online/khoi-lua-nhan-gian-cham-long-pham-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/khoi-lua-nhan-gian-cham-long-pham-chuong-05"
}