{
  "title": "Khói Lửa Nhân Gian Chạm Lòng Phàm - Chương 01",
  "url": "https://gacsach.top/doc-online/khoi-lua-nhan-gian-cham-long-pham-chuong-01",
  "content": "Khói Lửa Nhân Gian Chạm Lòng Phàm Chương 1 Ta đã xuyên không. Xuyên thành Ngũ cô nương của gia đình họ Nguyên ở thôn Tiền Sơn. Nhà có ruộng vườn, trên có bốn huynh trưởng, dưới có hai đệ đệ, trong nhà chỉ có mình ta là nữ nhi. Phụ thân thương yêu, mẫu thân chiều chuộng, huynh đệ hết mực cưng chiều, ngay cả mấy tẩu tẩu tính tình cũng hòa nhã, đối với ta cũng không tệ. Ngoài việc giặt giũ và nấu nướng, ta chưa từng phải động tay vào việc đồng áng. Đợi đến khi bốn huynh trưởng lần lượt thành hôn, việc của ta lại càng ít hơn. Trong nhà đông người, ăn uống cũng tốn kém, lương thực tuy còn đủ, nhưng đã lâu không thấy mùi thịt. Nguyên chủ vì thèm ăn thịt nên nhiều lần bám lấy mẫu thân đòi nấu thịt, nhưng trong nhà làm gì còn thịt để nấu. Mấy ngày trước, bốn vị huynh trưởng bàn bạc với nhau, quyết định vào núi kiếm chút thịt rừng. Kết quả là đi lạc, càng đi càng sâu, cuối cùng gặp phải mãnh hổ. May mắn thoát khỏi miệng hổ, nhưng suýt nữa thì mất mạng. Chính thợ săn trong núi, Tề Đại, đã cứu họ. Tề Đại giúp đưa người ra khỏi rừng sâu, đưa về nhà, cả người đầy máu, dọa mấy cô nương trong nhà sợ hãi. Vì bốn huynh trưởng là vì nguyên chủ mà vào núi, nên nàng càng cảm thấy áy náy, tự trách mình nhiều hơn. Truyện được dịch và đăng tải bởi Diệp Gia Gia Ơn cứu mạng, vốn phải báo đáp hậu hĩnh, huống chi đây là cứu tận bốn mạng người. Cho tiền, Tề Đại không nhận. Cho lương thực, hắn cũng từ chối. Thậm chí hắn còn chẳng ở lại nhà họ Nguyên lâu, chỉ nói rằng vài ngày sau sẽ xuống núi bán thú rừng, rồi sẽ ghé thăm, sau đó rời đi. Lão Nguyên sau khi biết Tề Đại chưa thành gia lập thất, đã cùng thê tử bàn bạc, quyết định gả con gái Nguyên Mãn cho hắn. Một là để báo ân, hai là trong nhà thật sự không có gì quý giá để tặng. Nguyên chủ với dung mạo đẹp đẽ, được nuôi dưỡng tốt, lần đầu nhìn thấy Tề Đại đã bị dọa sợ, đương nhiên không muốn gả. Nàng khóc lóc, thậm chí lấy cái c.h.ế.t ra uy hiếp, treo cổ tự vẫn, và kết quả là c.h.ế.t thật. Ta cũng tên Nguyên Mãn, c.h.ế.t vì bệnh, không cha không mẹ, không người thân thích, chẳng nơi nương tựa. Suốt đời chưa từng được ai nâng niu, trân trọng. Khi mở mắt ra lần nữa, trên trần nhà cũ kỹ vẫn còn vướng đầy mạng nhện, bên tai là tiếng khóc thút thít của một người phụ nữ. \"À Mãn, con tỉnh rồi.\" Bà vừa vui mừng, lại vừa thở dài đau xót: \"Nếu con thật sự không muốn, chúng ta cũng sẽ không ép buộc con. Sao con lại nghĩ quẩn như vậy, thật là muốn lấy mạng của ta sao.\" Từng giọt nước mắt của bà rơi xuống mặt ta, nóng bỏng. Tiếng khóc của bà khiến lòng ta quặn thắt, xót xa. Trong đầu, ký ức lẫn lộn, phần nhiều là hoang mang, mờ mịt. Ta nghẹn ngào gọi: \"Mẫu thân…\" \"Ôi chao.\" \"Con muốn uống nước.\" Cổ họng ta như bị lửa thiêu đốt, đau rát đến mức khó chịu. \"Thê tử của Đại Lang, mau mang cháo gạo ra đây.\" Cháo gạo là thứ quý giá đối với nhà nông, nhiều gia đình cả năm cũng chẳng ăn được vài bữa cơm gạo trắng. Một bát cháo gạo ấm bụng, ta mới cảm thấy cổ họng không còn đau rát như trước. \"Con nghỉ ngơi cho tốt, chuyện báo ân để ta và phụ thân con tính toán.\" Trong mơ ta cũng không ngờ được, cách của họ là mời Tề Đại đến nhà, nếu hắn bằng lòng, nhà họ Nguyên sẽ bỏ tiền ra mua cho hắn một thê tử, coi như là báo ân. Tốt thật, ta thầm than tốt quá. Đối diện với các trưởng bối trong nhà, ta đã âm thầm luyện tập không biết bao nhiêu lần, mới vụng về gọi một tiếng: \"Phụ mẫu.\" Mẫu thân lại lén khóc thêm một trận, oán trách phụ thân ta, nói rằng đều tại ông mà con gái giờ lại xa cách, sinh ra cảm giác ngại ngùng với họ. Thật ra là ta cảm thấy chột dạ, sợ bại lộ, không dám quá thân thiết, không dám tỏ vẻ nhiệt tình. Nhà ta khó khăn lắm mới góp nhặt được một lạng bạc, cộng thêm hai nghìn đồng tiền đồng, nhưng như thế thì làm sao đủ để mua một thê tử cho Tề Đại. Bốn người tẩu tẩu của ta, dẫu lòng đau xót, vẫn phải trở về nhà mẹ đẻ, mỗi người gom góp được năm trăm đồng. Phụ mẫu ta nghĩ, nếu Tề Đại không muốn có thê tử, thì nhất định sẽ ép hắn nhận số tiền này, đồng thời sẽ nói với hắn rằng dù có nhận bạc, đại ân của hắn đối với nhà họ Nguyên, cả đời này người nhà họ Nguyên sẽ không bao giờ quên. Ta cố vắt óc suy nghĩ, rốt cuộc Tề Đại đáng sợ đến mức nào mà khiến nguyên chủ sợ hãi đến mức thà c.h.ế.t không chịu gả? Chờ đợi ngày qua ngày, sau mười hôm chỉ toàn ăn rau luộc, cuối cùng cũng xác nhận rằng ngày mai Tề Đại sẽ đến. Nhà ta g.i.ế.c con gà, còn cố tình đi mua thịt lợn, lại hấp cả gạo. Ta cùng ba đứa cháu ngồi uống cháo dưới mái hiên, vừa đút cho chúng ăn cơm trộn trứng hấp.",
  "nextChapter": "https://gacsach.top/doc-online/khoi-lua-nhan-gian-cham-long-pham-chuong-02",
  "prevChapter": "https://gacsach.top/khoi-lua-nhan-gian-cham-long-pham_khai-tan.full"
}