{
  "title": "Khói Lửa Nhân Gian Chạm Lòng Phàm - Chương 03",
  "url": "https://gacsach.top/doc-online/khoi-lua-nhan-gian-cham-long-pham-chuong-03",
  "content": "Khói Lửa Nhân Gian Chạm Lòng Phàm Chương 3 \"A Mãn, sao lại ngẩn ra đó, ăn đi chứ.\" Mẫu thân lại múc cho ta thêm một ít canh thịt, hai đệ đệ và ba đứa cháu cũng nhao nhao đòi. \"Để ta múc cho các con.\" Ta gắp một miếng thịt cho mẫu thân, bà cười rồi lại gắp trở về bát ta: \"A Mãn ăn đi, mẫu thân thích ăn dưa muối.\" Ta không phải trẻ con ba tuổi. Người nào mà lại không thích ăn thịt? Nếu không thích, thì bốn huynh trưởng đã không mạo hiểm vào núi. Chẳng qua là bà tiếc không dám ăn, muốn dành phần này lại cho chúng ta. Mẫu thân lại gắp cho bốn vị tẩu tẩu mỗi người một miếng thịt. Bốn tẩu tẩu vui mừng lộ rõ vẻ mặt: \"Đa tạ mẫu thân.\" \"Ăn nhanh đi, nguội rồi sẽ không ngon.\" Ăn bữa cơm này mà lòng ta trĩu nặng, khó chịu hơn cả là khi mẫu thân rót một ít nước vào bát, lắc lắc rồi từng ngụm nhỏ mà uống, sau đó nở nụ cười hạnh phúc. Ta vội vã quay đầu lại, tựa lưng vào bức tường đất, ngẩng lên nhìn trời, cảm thấy vô cùng khó chịu. Ta vốn là một cô nhi, đã từng chịu khổ, đã trải qua bao đau đớn, cũng từng hưởng thụ và hoang phí. Thấy những người thợ có thể làm ra các món vật cổ, ta cũng đã từng mua vật liệu về thử nghiệm, có thành công, có thất bại. Tiền kiếm được từ việc đánh quyền, đủ để ta sống sung túc cả đời. Ta c.h.ế.t vì bệnh tật và đau đớn, chưa từng nghĩ mình sẽ mở mắt ra và vẫn còn sống. Lại còn ở trong một gia đình như thế này... Nếu sau này ta rời đi, nguyên chủ có trở về, liệu nàng ta sẽ sống theo con đường ta đã đi, hay sẽ liều lĩnh phá hủy tất cả? Ta không biết. Ký ức của nàng trong đầu ta chỉ còn lại rất ít. Nhưng vào giây phút này, ta biết mình phải làm gì. Ta hít sâu một hơi, nặng nề bước vào nhà chính. Tề Đại khi thấy ta, đôi đũa trên tay không vững, vội vã đứng dậy, bối rối không dám nhìn thẳng vào ta. Phụ thân nhanh chóng mời hắn ngồi lại, khuyên nên ăn thêm chút cơm, còn ra hiệu cho ta mau ra ngoài chơi. Lúc rời đi, ta cố ý nhìn về phía Tề Đại, chạm phải ánh mắt hắn, ta khẽ cười với hắn một cái. \"...\" Thấy hắn lúng túng, bối rối đến không biết làm gì, ta mới rời khỏi nhà chính. Như vậy là đủ rồi. Nếu hắn có lòng, tự khắc sẽ tìm cách đến nhà cầu hôn. Nếu không, ta cũng chẳng làm gì quá phận. Chỉ là cười với hắn một cái mà thôi. Trong nhà chính, phụ thân hỏi Tề Đại đã có hôn ước hay phải lòng cô nương nào chưa, Tề Đại lắp bắp nói là chưa. Phụ thân nói muốn cho hắn bạc để lấy vợ, nhưng hắn lại từ chối. Phụ thân đề nghị cho lương thực, Tề Đại cũng không nhận. Phụ thân hỏi hắn muốn gì, hắn ấp úng trả lời rằng không cần gì cả. Thứ hắn muốn, hắn không dám nói. Sau khi ăn xong, phụ thân bắt đầu cùng hắn hàn huyên, phần nhiều là hỏi chuyện về núi rừng. Ta đứng ở cửa lớn, lặng lẽ nghe ngóng. Từ cuộc trò chuyện, ta nhận ra Tề Đại thật thà, chất phác, cũng không khéo ăn nói. Phụ thân hỏi một câu, hắn trả lời một câu, may mà phụ thân khéo léo, cuộc trò chuyện không bị đứt quãng. Thêm vào đó, bốn huynh trưởng cũng góp lời, khiến bầu không khí trong nhà chính lúc nào cũng rộn ràng. Tề Đại dường như biết ta đang lắng nghe lén, nhiều lần nói năng lắp bắp, trả lời lung tung. Đến mức lơ đễnh, gọi hắn mấy lần mới ấp úng đáp lời. Ta không nhịn được cười, hắn ngồi cũng không vững. \"Tề hiền điệt, có chỗ nào không khỏe sao?\" \"Không... không, ta vẫn tốt.\" \"Thế sao ngươi lại run...\" Đại ca ngừng nói, rồi bước ra nhà chính, kéo ta đi, còn cảnh cáo ta không được lại gần nữa. Lúc Tề Đại rời đi, ta tình cờ đứng ở cửa. Hắn chào tạm biệt phụ thân và bốn huynh trưởng trong trạng thái lơ đễnh, ánh mắt không ngừng liếc nhìn ta, nhưng không dám nhìn thẳng, cũng chẳng vội vàng rời đi. Hán tử ngây ngô mới chớm nở tình cảm, chẳng hiểu gì cả. \"Tề đại ca, đi thong thả nhé.\" \"À... ừ, ừ.\" Truyện được dịch và đăng tải bởi Diệp Gia Gia Ta bật cười, hắn vội vàng bỏ chạy. Nhìn theo bóng dáng hắn, phụ thân gọi ta vào nhà chính nói chuyện: \"A Mãn, con…\" Phụ thân chưa nói thêm được gì, lại thở dài nặng nề: \"Hầy.\" \"Phụ thân, dù con phải gả đi để báo ân, cũng phải đợi Tề Đại tự nguyện đến cầu hôn. Nếu hắn không muốn, chúng ta cũng không thể ép buộc.\" Đầu tiên là để phụ thân yên tâm, sau đó ta mới bắt đầu bước tiếp theo, dự định giúp gia đình kiếm tiền làm giàu. Phụ thân cảm thán vô cùng, gật đầu liên tục: \"Đúng là như vậy, đúng là như vậy, con gái ta giờ đã trưởng thành, hiểu chuyện rồi.\" \"Việc này không nên quá cưỡng cầu.\"",
  "nextChapter": "https://gacsach.top/doc-online/khoi-lua-nhan-gian-cham-long-pham-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khoi-lua-nhan-gian-cham-long-pham-chuong-02"
}