{
  "title": "Sau Khi Ký Thoả Thuận Ly Hôn Cùng Vai Ác Cố Chấp - Chương 04",
  "url": "https://gacsach.top/doc-online/sau-khi-ky-thoa-thuan-ly-hon-cung-vai-ac-co-chap-chuong-04",
  "content": "Sau Khi Ký Thoả Thuận Ly Hôn Cùng Vai Ác Cố Chấp Chương 4: Hiệp nghị ly hôn Trong quán bar lại tiếp tục ồn ào. Cuối cùng người quản lý ở bên cạnh cũng định thần lại, vỗ vai Hạ An Dịch một cái rồi nói: “May mà có Cố tam tiểu thư đến cứu trận, nếu không khi mọi chuyện lớn hơn, đến lúc đó Ngô Lệ và chồng bà ta đến cãi nhau, cậu sẽ là người đứng mũi chịu sào, làm bia đỡ đạn.\" Thấy sắc mặt Hạ An Dịch còn có chút khó coi, quản lý lại an ủi: “Không sao, mặc dù Cố tam tiểu thư không phải người tốt lành gì nhưng cô ấy cũng không phải loại người thích ép buộc người khác, hơn nữa cô ấy cũng theo đuổi rất nhiều đàn ông, không ngại bớt đi cậu đâu.” Ánh mắt Hạ An Dịch lãnh lùng, sắc mặt không thay đổi gì. Có vẻ như Cố tam tiểu thư kia có thế nào cũng không liên quan gì đến anh ta. Nói xong, người quản lý liếc nhìn Lâm Thụy Lạp vẫn còn đang trố mắt ngơ ngác, rồi đột nhiên kéo Hạ An Dịch qua, nhỏ giọng hỏi: \"Cậu quen cô gái đó sao? Cũng quá...\" Sau khi suy nghĩ một lúc lâu, anh ta không tìm được từ nào để hình dung, quản lý cũng không nói thêm gì nữa, lập tức dặn dò Hạ An Dịch sau này ít qua lại với những người như vậy. Sau đó sảng khoái thanh toán tiền lương cho anh ta để cho anh ta về. Sau khi đi ra từ cửa sau, Hạ An Dịch nhìn thấy Lâm Thụy Lạp đang đợi ở đó. Anh ta nhìn thoáng qua, sau đó đi về phía trước rồi nhẹ nhàng nói lời cảm ơn. Mặc dù hành động vừa rồi của cô ta có chút thiếu sót nhưng cô ta cũng có ý tốt, chỉ có điều như lời quản lý đã nói, tốt hơn hết vẫn nên cách xa cô ta một chút. Lâm Thụy Lạp cũng không nhìn ra sự khác thường mà đem một đống lời đã suy nghĩ kỹ ra bắt đầu thuyết giáo, nói: “Bạn học, sau này cậu không nên đến những nơi không đứng đắn này để hát, nếu không sau này vẫn sẽ có những người như tổng giám đốc Ngô và Cố Từ Dư. Cậu hát hay như vậy, có lẽ cậu sẽ được tỏa sáng ở nơi tốt hơn.” Đôi mắt của Lâm Thụy Lạp rất chân thành, mang theo sự khen ngợi chân thành. Chỗ này sao? Hạ An Dịch giữ lại cảm xúc trong mắt. Anh ta không cảm thấy Thanh Diệp là nơi không xứng đáng, hơn nữa với thân phận và tình hình hiện tại trước mắt thì đây là nơi duy nhất anh ta có thể kịp thời thanh toán tiền viện phí cho mẹ mình. Không nói thêm gì nữa, Hạ An Dịch nói \"đi trước\" sau đó xoay người hòa vào trong đêm tối. Lâm Thụy Lạp sững sờ đứng ở đó, biểu cảm trên khuôn mặt cô ta rất đặc sắc. Con ngươi cô ta sâu thăm thẳm tĩnh mịch như đang tính toán điều gì đó. Chuyện gì đang xảy ra vậy, tại sao mọi chuyện không phát triển theo cốt truyện? Bây giờ cô ta là nữ chính, tại sao nam phụ lại có thái độ với cô ta như vậy? Cùng lúc đó, phía bên kia. \"Nhóc Từ, cậu không về nhà sao? Tại sao cậu lại theo dõi tôi?\" Cố Từ Dư đang định về nhà, dù sao thì cô cũng đã kết hôn. Nhưng Từ Ân Thành nhìn thẳng vào Cố Từ Dư với vẻ mặt ngượng ngùng, như thể cậu ấy muốn nói điều gì đó. Cố Từ Dư nhìn cậu ấy như vậy, dừng lại một chút rồi nói thẳng: \"Tôi không còn hứng thú trêu hoa ghẹo nguyệt nữa, hơn nữa tôi cũng đã kết hôn rồi, cậu còn trẻ, thời gian sau này đang chờ cậu phung phí, đừng vì chuyện này mà hủy hoại nó.” Mặc dù không biết Từ Ân Thành có tình cảm gì với nguyên chủ, nhưng hiện tại trên danh nghĩa cô vẫn là vợ của nhân vật phản diện Nguyên Lạc Sâm, có một số chuyện cần phải nhanh chóng làm rõ. Biểu cảm trên mặt Từ Ân Thành cứng đờ, đôi môi thật lâu sau mới khép mở, giống như muốn nói thêm gì đó để cứu vãn. Vẻ mặt Cố Từ Dư kiên quyết, sau khi bảo cậu ấy về nhà sớm một chút, cô trực tiếp giơ tay gọi xe rời đi, hoàn toàn không giữ lại một tia hy vọng nào. - Trong xe. Cảnh đêm bao trùm bên ngoài cửa sổ, Cố Từ Dư nhìn cảnh vật vụt qua bên ngoài, cuối cùng cũng ý thức được bây giờ mình đã hoàn toàn bước vào thế giới của cốt truyện. Hệ thống nói đùa trong đầu: Aiz, cậu nhóc đáng thương, cứ như vậy bị cô từ bỏ. Cô cũng không giữ lại một chút sao? Dù sao đến lúc đó cô cũng sẽ ly dị chồng mà. Khóe miệng Cố Từ Dư giật giật: Nếu không thì làm sao? Trực tiếp nhảy tới cốt truyện tình yêu não tàn nhé. Hệ thống: ... Tôi không có sở thích đó. Hai người đang trêu chọc nhau, bất tri bất giác chiếc xe đã đến nơi. Thường ngày, khi Cố Từ Dư về đến nhà, đèn trong thư phòng vẫn còn sáng, người chồng Nguyên Lạc Sâm kia của cô vẫn chưa ngủ. Chỉ có điều cô định đi về phòng của mình đã bị chị Lưu trong nhà gọi lại. “Cô chủ, cậu chủ nói nếu cô về thì bảo cô đến thư phòng của cậu ấy một chút.” Có chuyện gì mà lại tìm cô lúc này. Cố Từ Dư thản nhiên trả lời, đi thẳng đến thư phòng rồi gõ cửa. \"Vào đi.\" Giọng nói trong trẻo lạnh lùng, rất lạnh lùng. Cố Từ Dư đi vào rồi tìm cho mình một chỗ ngồi, ngay lập tức dùng ánh mắt đánh giá nhìn người trước mặt mà không để lại chút giấu vết nào. Người đàn ông cởi áo vest ra đặt sang một bên, mặc một chiếc áo sơ mi trắng cao cấp, lạnh lùng ngồi ngay ngắn trước bàn, trên bàn tay trắng nõn và mảnh khảnh cầm một tờ giấy, nhìn khuôn mặt tuấn tú cứ như vậy đi tới. Cố Từ Dư nheo mắt lại. Người đàn ông đẹp trai này trông không giống một người trong giới kinh doanh ưu tú, nhưng vẻ ngoài và khí chất lạnh lùng, không nhiễm trần tục của anh trông như một quý công tử. Sẽ luôn có người vô cớ muốn làm gì đó để phá vỡ cái vẻ lãnh đạm này. Thậm chí hệ thống còn thổi một tiếng còi cảnh giác kẻ lưu manh. Thế nào, phân cho cô một người chồng không tệ đấy chứ, anh chính là nhân vật phản diện trong tiểu thuyết đấy! Cố Từ Dư: ... Ngay lập tức, bầu không khí biến mất. \"Đã muộn như vậy rồi, tìm tôi có việc gì sao?\" Cố Từ Dư đi tới hỏi. Người đàn ông ngẩng đầu lên, khuôn mặt tuấn tú lộ ra, trực tiếp giơ tay đưa đến một bản hợp đồng. \"Hợp đồng ly hôn, cô xem qua đi.\" Vừa đi mở miệng đã lập tức đưa thỏa thuận ly hôn? Cố Từ Dư cầm bản hợp đồng kia lên nhìn vài lần. Nguyên Lạc Sâm thấy cô không có phản ứng gì lớn, trong mắt anh nhanh chóng hiện lên chút gì đó, lập tức giải thích: “Chuyện này tôi đã suy nghĩ lâu rồi nhưng cuối cùng cũng quyết định trong tối nay.” Cố Từ Dư đặt bản hợp đồng sang một bên, nhìn anh. “Sáu tháng?” Duy trì quan hệ vợ chồng với Nguyên Lạc Sâm sáu tháng, sau sáu tháng thì ly hôn trong hòa bình, hai bên không can thiệp vào chuyện riêng của nhau. Thật ra khoảng thời gian này không dài cũng không ngắn. Vẻ mặt Nguyên Lạc Sâm thờ ơ, tiếp tục nói: “Không sai, là sáu tháng. Vừa rồi tôi nhận được điện thoại của bác sĩ Từ, trong sáu tháng này, bà gần như hồi phục rồi, đến lúc đó sẽ chấp nhận được chuyện ly hôn của chúng ta.” “Thật ra anh đã sắp xếp vô ích rồi.” Cố Từ Dư thuận miệng nói một câu. Nguyên Lạc Sâm nghe được cô nói như vậy thì nhíu mày: “Thế nào, bồi thường không đủ sao?” “Vậy là đủ rồi. Chỉ là tôi thật sự không ngờ, người làm chồng như anh ra tay cũng thật hào phóng.” Cố Từ Dư nhìn phần chuyển nhượng một phần cổ phần công ty của Nguyên Lạc Sâm trong hợp đồng, mặc dù chỉ là một phần nhỏ nhưng đủ để cô dùng, đồng thời nó cũng đủ để cô có một chỗ đứng vững chắc trong tập đoàn nhà họ Cố. Cố Từ Dư ngẩng đầu lên xem xét anh. Từ đầu đến cuối người đàn ông vẫn giữ bộ mặt nhạt như nước, giống như bất luận người nào hay việc gì cũng không thể khiến anh có chút phản ứng nào khác. Trong trẻo nhưng lạnh lùng, hờ hững đến đáng sợ. Nhân vật phản diện Nguyên Lạc Sâm trong nội dung cốt truyện này thật sự khiến cô nhìn anh với cặp mắt khác. Vốn tưởng rằng loại người này sẽ không từ thủ đoạn nào để đạt được mục đích, hoàn toàn không quan tâm đến tính khí của người khác, không ngờ rằng sự sắp xếp vô ích của anh lại khiến người ta có chút không thích. Cô nhớ dựa theo sự phát triển của nội dung cốt truyện, sau này Nguyên Lạc Sâm đúng là ly hôn một cách hòa bình với nguyên chủ, chỉ có điều bởi vì nguyên chủ không biết thân biết phận nên đã gián tiếp làm ra rất nhiều chuyện xấu. Nhưng hiện tại, cô có thể lấy được tiền, còn có thể rời khỏi cuộc hôn nhân này. Hơn nữa phía đối tác cũng rất thẳng thắn, thành khẩn, cô tất nhiên sẽ không từ chối chuyện tốt như vậy được. \"Tôi chấp nhận bản hợp đồng này.” Cố Từ Dư cẩn thận nhìn bản hợp đồng này mấy lần, phóng khoáng ký tên của mình vào. Nguyên Lạc Sâm không kinh ngạc chút nào. Điều kiện anh đưa ra đủ để hấp dẫn người ta, sẽ không có ai từ chối nó. Hơn nữa với tiềm lực của công ty Thanh Nguyệt, những điều kiện đưa ra cho Cố Từ Dư, sau này chỉ có đáng giá hơn. Đây cũng coi như là trả món nợ mà nhà họ Nguyên nợ nhà họ Cố năm đó. \"Nói đi, cụ thể là anh muốn tôi làm những gì. Với điều kiện mê người như vậy, có lẽ việc tôi phải làm cũng không ít.” Cố Từ Dư dựa ngực vào thành ghế sô pha ở bên cạnh. Nguyên Lạc Sâm kinh ngạc một chút, anh chớp mắt một cái. Vốn tưởng rằng mình phải phí rất nhiều công sức, dù sao anh cũng không trông mong Cố Tư Dư sẽ tuân thủ yêu cầu trên hợp đồng một cách nghiêm túc, chỉ cần trong khoảng thời gian này cô không đi quá giới hạn, vậy là đủ rồi. Chỉ là không ngờ tới, Cố Tư Dư đã sớm điều chỉnh tâm lý, thái độ ngựa quen đường cũ này quả thực giống như một người khác. “Mau thu suy nghĩ bừa bãi lộn xộn kia của cô lại, sau sáu tháng cô muốn ở cùng ai, muốn ở cùng mấy người cũng không có quan hệ gì với tôi. Nhưng trước đó, trong thời gian hợp đồng, cô phải làm một người vợ tốt, nhất là ở trước mặt bà.”",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-ky-thoa-thuan-ly-hon-cung-vai-ac-co-chap-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-ky-thoa-thuan-ly-hon-cung-vai-ac-co-chap-chuong-03"
}