{
  "title": "Nụ Hôn Trốn Tìm - Chương 01",
  "url": "https://gacsach.top/doc-online/59663/nu-hon-tron-tim-chuong-01.html",
  "content": "1 Leila Hunt nhìn đăm đăm vào tấm gương dưới chân cầu thang, và nàng Cinderella chẳng buồn nhìn đáp lại. Thật xấu hổ làm sao, bởi Leila đang ăn vận như Cinderella - từ bộ tóc giả vàng óng tiệp màu với mái tóc quăn cắt ngắn cho tới chiếc áo dạ hội màu trắng ngà lộng lẫy ôm sát thân hình cao và mảnh dẻ, buông rủ xuống đôi giày thủy tinh duyên dáng cô đang đi ở chân. Thực ra, chúng làm từ plastic. Nhưng giống như đôi giày của nàng Cinderella trong cổ tích, chúng vừa như in với chân Leila. Bất chấp tất thảy những thứ đó, trông Leila vẫn chẳng thể giống Cinderella. Cô xăm soi mình trong gương, tự hỏi lí do đích xác là gì. Có lẽ bởi cô không có vẻ kiêu sa như nàng công chúa trong truyện cổ tích thường kể. Gương mặt cô hơi quá lanh lợi, hơi giống hình trái tim. Mũi hếch, cằm lại hơi nhọn, khiến cô có vẻ tinh nghịch. Không, từ đó chưa chính xác. Cô quá cao để hợp với từ tinh nghịch. Tinh nghịch đi đôi với nhỏ nhắn, và với chiều cao gần một mét tám cô đã không còn bé nhỏ từ lúc bước vào tuổi vị thành niên. Cái cô nhìn thấy là vẻ tự đắc. Ôi chao, Leila ghét từ đó. Cô lại gần gương hơn và cố thay bằng vẻ gợi cảm. Cố làm như mình đang nắm giữ một bí mật trọng đại. Cô thử mỉm cười ra vẻ bí ẩn, chu môi về phía trước một chút. Nụ cười chỉ làm cô trông ranh mãnh. Ranh mãnh một cách nghịch ngợm - giống Peter Pan hơn một nàng công chúa. Leila quay khỏi gương với tiếng thở dài. Cô vẫn chưa rõ vì sao cô cảm thấy bất an khi rời New York cùng lời nhắn của Elliot ở sân bay báo rằng anh vẫn chưa thể tới Florida cùng cô được. Giờ cô đang ở noi đây, trở về Sunrise Key, thị trấn quê nhà, phục trang giống nàng Cinderella, như thể hi vọng rằng ở đâu đó ngoài kia, trên sàn nhảy mà anh trai Simon đã thuê, một chàng bạch mã hoàng tử đang đợi cô.Cô nhìn quanh phòng. Một chàng Batman và một anh hề thu lu trong góc. Vua Henry VIII, tay cầm đùi gà quay, ngồi cạnh một thầy phù thủy. Chẳng có chàng hoàng tử nào hết. Leila đi qua cánh cửa kiểu Pháp ra sân sau, nơi hầu hết khách của Simon đang khiêu vũ dưới mái bạt trong tiếng nhạc sôi động phát ra từ bốn chiếc loa lớn. “Nom em thật xinh đẹp,” một giọng nói cất cao để át tiếng nhạc vang lên ngay tai cô. “Chiếc áo đó hợp với em đấy,” Leila có thể nhận ra chất giọng Anh Quốc đặc trưng ấy ở bất cứ đâu. Đó là bác sĩ Marshall Devlin. Bác sĩ Marshall cao ngạo, kẻ cả, bạn chí thân của ông anh trai phiền nhiễu, Devlin với giọng Anh đặc sệt. Hơn Leila sáu tuổi, Marsh đã ở Sunrise Key trong suốt những kỳ nghỉ hè và nghỉ lễ từ khi anh vào trung học. Bất chấp bản tính lạnh lùng đặc trưng của người Anh và thời gian lưu lại ngắn ngủi, Marsh và Simon chơi thân với nhau ngay. Hai người duy trì tình bạn suốt chừng ấy năm, cùng bắt tay trong một mục tiêu chung - vào lúc đó Leila lờ mờ cảm thấy thế - là trêu chọc và gây khó dễ hoặc phớt lờ hoàn toàn em gái của Simon. Chính là Leila. Khó mà tin được Marsh Devlin có thể thân thiết với người họ Hunt này, đồng thời lại gây thù chuốc oán với một người họ Hunt khác - vẫn là Leila. Có lẽ thù địch là một từ quá gay gắt. Nhưng ngay từ đầu Marsh và Leila đã không đội trời chung. Thậm chí đến bây giờ, khi đã trưởng thành và đều là những người chín chắn cả, họ vẫn không ngừng đấu khẩu. Dĩ nhiên giờ nó được gọi là tranh luận hay bàn cãi giữa hai quan điểm trái ngược. Nhưng Leila biết rõ hơn ai hết. Cô biết bản chất của Marsh vẫn chẳng hề thay đổi. Trong tất cả bạn bè của Simon, Marshall Devlin là người duy nhất có khả năng chọc giận Leila. Trong tất cả bạn bè của Simon, chỉ có Marsh là chuyển tới Sunrise Key, quê hương cô, và hiện sống ở đây với vai trò bác sĩ duy nhất trên đảo. Trong tất cả bạn bè của Simon, Marsh cũng tình cờ là người có ngoại hình đẹp nhất. Anh không đẹp theo kiểu truyền thống. Gương mặt anh xương xương, góc cạnh. Song sống mũi thẳng và gò má cao hoàn hảo. Mắt anh thoáng nhìn thì có màu nâu bình thường, đến khi nhìn kỹ thì lại chuyển thành các màu sắc khác — những sắc nâu sáng tối khác nhau, điểm xanh, thậm chí cả vàng. Giống như đôi mắt mình, Marsh điển trai một cách tinh tế và trầm tĩnh. “Cinderella tội nghiệp,” Marsh tiếp lời trước cái nhìn chằm chằm của Leila. “Nàng vừa lạc mất bạch mã hoàng tử đấy ư?” “Quả có thế thật,” Leila đi ra xa sàn nhảy, tránh tiếng nhạc ồn ĩ. Cô giữ cho giọng mình lạnh nhạt mà lịch sự, che giấu nguy cơ trào dâng andrenaline mỗi khi cô đối mặt với gã đàn ông này. Tim cô đập lỗi một nhịp mà cô tự nhủ là do mệt mỏi sau chuyến bay dài. “Elliot bận việc. Tối mai anh ấy mới tới.” “Elliot ư?” Marsh hỏi, cau mày làm nét mặt xương xương biến đổi. “À, anh bạn trai hào hoa của em. Phải rồi. Simon có nói cuối tuần này anh ta sẽ đến đây. Thật đáng tiếc vì anh ta không thể có mặt. Hiếm ai ở một mình vào đêm Giao thừa.” Chính xác. Bởi thành thật mà nói, hiếm khi cô được ở bên Elliot trong đêm Giao thừa. Leila hẹn hò với Elliot từ năm ngoái. Cô thích anh. Hai người là bạn bè. Nhưng khi giai đoạn hẹn hò lãng mạn qua đi, mối quan hệ của họ dậm chân tại chỗ, chẳng có thêm chút lửa nào. Trừ việc gần đây Elliot bắt đầu nói về hôn nhân. Liệu Leila có muốn ổn định cuộc sống với người đàn ông cô không yêu? Đó là một câu hỏi đáng giá triệu đô. Và nếu không, liệu cô có sẵn lòng đối diện với rủi ro sẽ không bao giờ tìm được ai đó để chung sống? Bởi quả thực, hẹn hò lãng mạn tốn rất nhiều thời gian. Và với lịch làm việc chóng mặt, thời gian là thứ cô không dư dả. Cô biết mình và Elliot hợp nhau. Vậy là đủ, cuộc sống của cô sẽ không ngập tràn những đêm đam mê cháy bỏng, nhưng cô cũng sẽ không phải chịu cảnh cô đơn. Trừ việc cô đang ở nơi này, Sunrise Key, bắt đầu kỳ nghỉ dài hai tuần, chỉ có một mình. Đây không phải là lần đầu tiên Elliot hoãn lại. Và với lịch làm việc dày đặc, chắc chắn đó chẳng thể là lần cuối cùng. Chỉ với một chút tưởng tượng, Leila đã có thể hình dung cuộc sống sau này của mình, trong guồng quay của vô số giải đấu thể thao thiếu nhi, những vở diễn ba lê, các buổi hòa nhạc và hội thảo khoa học. Cô có thể hình dung Elliot bở lỡ từng thứ một - gọi điện xin lỗi bọn trẻ qua di động. Điều đó thực sự rất khó chấp nhận. Nhưng ít nhất sẽ có những đứa trẻ. Với điều kiện Elliot tìm được thời gian để sinh con trong lịch trình bận rộn của anh. “Năm nay đông quá,” Marsh nhận xét, mắt lướt qua tầng tầng lớp lớp khách khứa hóa trang đủ kiểu, Leila cũng phải đồng ý. Danh sách khách mời của Simon hẳn phải bao gồm nửa số người có mặt trên đảo năm qua. Đương nhiên là ở một thị trấn nhỏ như Sunrise Key, lượng khách du lịch trên đảo cũng xấp xỉ số dân địa phương. Trang phục hóa trang cũng đa dạng như người mặc. Có những bộ tự làm một cách cầu kì, nhưng phần lớn giống của cô, là đi thuê. Simon, nom bảnh bao như Indiana Jones[1] đang nhảy với một nàng tiên cá. Song không phải ai cũng dễ nhận mặt. Ánh sáng từ những chiếc đèn lồng Nhật treo quanh sàn nhảy vô cùng mờ ảo, và có nhiều người đeo mặt nạ che kín hoàn toàn gương mặt. [1] Một nhân vật trong bộ phim cùng tên. Thật kì cục và có phần kích thích - khi tất cả mọi người đều ẩn đi danh tính. Với những gương mặt được giấu kín sau mặt nạ, ai cũng có một sự tự do nhất định. Trong một đêm, họ có thể thực sự trở thành vua, các anh hề hoặc những cung nữ che mạng. Hay… Cinderella. Leila phát hiện chàng Batman thứ hai đang nhảy cùng một nàng Catwoman, và cô không có manh mối nào để xác định họ là ai. Ít nhất có ba tay ninja đứng rải rác trong đám đông, không thể nhận diện bởi khuôn mặt che kín mít. “Anh hóa trang thành ai vậy?” Leila bỏ mặt nạ ra để nhìn Marsh rõ hơn. Anh đang mặc quần kaki và sơ mi trắng, hai ống tay áo xắn đến khuỷu. “Một bác sĩ tỉnh lẻ bận lu bù.” Nụ cười bất ngờ khiến anh trông trẻ đẹp như một cậu thiếu niên. “Anh vừa có một ca cấp cứu. Cậu con út nhà Knudsen bị một mẩu gỉ sắt bắn vào mắt và trầy giác mạc. Cậu ta sẽ ổn thôi, nhưng đau phải biết. Đây là tuần nhà Knudsen phá kỉ lục. John Jr bay mất răng cửa khi chơi bóng bầu dục - do không mang mũ bảo hộ - còn Mellisa bị khâu bảy mũi ở đầu gối sau khi cố nhảy lên vỉa hè ngay trước cửa hàng của Millie bằng đôi giày trượt patanh.” Marsh trông mệt mỏi. Những nếp nhăn quanhà miệng anh hằn sâu hơn so với lần Leila về đảo trước làm gương mặt anh thêm già dặn. Anh ngày càng điển trai hơn. Một lọn tóc nâu rủ xuống mắt, nhưng như mọi khi anh chẳng để ý. Anh chưa hề để tâm việc tóc rủ xuống mặt, và chỉ việc nhìn xuyên qua chúng. Điều đó làm Leila ngứa mắt. “Sang năm mới em có kế hoạch gì không?” Marsh hỏi. “Anh thật khéo hỏi làm sao,” Leila lẩm bẩm. Trước kia cô không có thời gian cho những chuyện như thế, nhưng năm nay lại khác. Có lẽ vì cô vừa bước sang tuổi ba mươi. Có lẽ cũng bởi ngày giỗ thứ hai của cha cô sắp đến, ông qua đời do một cơn đau tim, hoặc có lẽ vì Elliot đã nhắc đến chuyện kết hôn. Năm nay cô đã dành ra vài tuần để nhìn lại những thành tựu đã đạt được và xem xét mình đang ở vị trí nào trong cuộc đời này. Leila luôn quyết đoán trong mọi việc. Về sự nghiệp, cô chẳng có gì phải phàn nàn. Cô có một công việc ưng ý và thành công với vị trí một kế toán độc lập ở New York. Cô biết mình muốn gì với những thứ liên quan đến tài chính, công việc, vấn đề nằm ở phần còn lại trong cuộc sống của cô - nhà cửa, các mối quan hệ, gia đình - những thứ mà cô đang thiếu. Cuộc sống riêng bên ngoài văn phòng của cô đáng nhận một con số không to tướng. Ngay cả Elliot cũng khó tạo được cú huých cho chỉ số hạnh phúc của cô. Nhưng những đứa trẻ - những đứa con - sẽ tạo ra sự thay đổi. Đúng không nhỉ? “Năm nay anh chỉ có duy nhất một mục tiêu,” Marsh lên tiếng. “Giành lại quyền kiểm soát cuộc sống,” Anh mỉm cười rầu rĩ. “Gần đây toàn xảy ra những chuyện bất ngờ.” “Em rất tiếc khi nghe về vụ hỏa hoạn,” Leila nói. Máy bay của cô vừa hạ cánh xuống đường băng nhỏ xíu trên đảo, Simon đã rót đầy tai cô các sự kiện xảy ra trong trấn. Bạn thân của Leila, Frankie, đã lấy được giấy phép hành nghề thám tử tư. Triệu phú Preston Seaholm đã quay về đảo, không có vợ. Con của Noah và Kim Kavanaugh sắp chào đời. Hội đồng thị trấn đã thuê một nhân viên cứu hộ bãi biển mới. Và do chập điện, ngôi nhà lớn nằm trên mũi đất nhô ra biển của Marsh Devlin vừa mới bị lửa thiêu rụi. Marsh lại mỉm cười, nhưng lần này nụ cười cứng nhắc và xa cách, hàm răng trắng đều tăm tắp khuất dưới bờ môi. “Anh chắc em chẳng vui vẻ gì khi nghe chuyện đó,” anh nói. “Nhất là vì anh đang sống ở đây, trong nhà anh trai em, và có trời mới biết trong bao lâu. Chắc chắn trong hai tuần em về thăm nhà, anh vẫn phải ở đây.” Marsh cao h một mét tám, nhưng đôi giày cao gót giúp Leila đứng ngang anh, mặt đối mặt. “Em không có ý đó,” cô gay gắt. “Xin lỗi.” Anh hạ mắt xuống, và cuối cùng, cuối cùng cũng đưa tay vuốt tóc khỏi mặt. “Xin lỗi, anh… xin lỗi. Giai đoạn này thật khó khăn. Anh rất mệt mỏi, và… xin lỗi em.” “Anh có mất mát nhiều trong vụ hỏa hoạn không?” Leila dịu giọng hỏi. “Tất cả mọi thứ,” anh đáp, liếc nhìn cô. Một lần nữa, cô thấy rõ ánh mệt mỏi trong mắt anh. “Ngôi nhà chỉ còn bốn bức tường. Tất cả những gì anh có đều bị lửa thiêu rụi.” Anh dang rộng hai tay. “Anh đang mặc bộ đồ đi mượn. Anh còn hai cái quần jean trong văn phòng, một tá sơ mi chỗ hiệu giặt, song chỗ đó - cộng với quần áo trong túi xách - là những gì còn lại.” “Ôi Chúa ơi, Marsh. Em chẳng thể nói gì hơn-” “Thiệt hại lớn nhất là những tấm ảnh,” anh nói với cô. “Em biết bộ sưu tập ảnh của anh không? Những tấm ảnh của Simon, em và anh, từ lúc Si và anh còn học đại học, em vẫn là một con nhóc. Cả những tấm ảnh ở London. Những tấm ảnh của mẹ anh…” Anh nhìn ra ánh đèn đủ màu sắc ngoài sân. Trong ánh sáng mờ tỏ, trông gương mặt anh đượm buồn. Leila sửng sốt. Trong trí nhớ của cô, Marshall Devlin chỉ có hai trạng thái cảm xúc. Anh luôn lãnh đạm và xa cách, đôi lúc tức giận hoặc bất cần. Và chỉ có thế. Leila từng tự hỏi liệu Marsh có những cảm xúc hỗn độn và phức tạp khác không. Buồn bã, đau khổ, cô đơn. Cả những cảm xúc đối lập: hạnh phúc, hưng phấn, yêu thương. Nhất là yêu thương. Lúc này nhìn anh, thấy nỗi đau và sự cô đơn hằn sâu trên nét mặt, Leila biết Marsh có tất cả những cảm xúc đó. Chỉ là anh giấu kín chúng. Kìm nén lại. Sẽ như thế nào khi gỡ hết những lớp vỏ lạnh lùng của Marsh? Ẩn bên dưới là con người như thế nào? Ý nghĩ này kích thích trí tò mò của cô. Hiển nhiên Marsh bị suy sụp do vụ hỏa hoạn. Nhưng trước thời điểm này, cô không hề tin anh có thể suy sụp vì bất cứ chuyện gì. Trong những năm tháng quen biết anh, Leila chưa từng nghĩ sẽ có lúc mình đi an ủi Marsh. Ngayhoảnh khắc này, cô chưa từng nghĩ anh cần điều đó. Nhưng rõ ràng anh cần. Và nếu anh là bất kỳ ai khác, Leila sẽ choàng hai tay qua người và ôm anh thật chặt. Nhưng đứng trước mặt cô lại là Marsh Devlin. Cho nên Leila chỉ chạm vào cánh tay anh. Tay anh rắn rỏi, chắc nịch. Và ấm áp. Cô có thể cảm thấy sức nóng của cơ thể anh qua ống tay áo sơ mi. Anh không lạnh chút nào. Đó là một ý nghĩ ngớ ngẩn. Đương nhiên không hề lạnh khi chạm vào anh. Xét cho cùng anh cũng là một con người. Cách xử sự của anh mới lạnh. Không phải cơ thể. Nhưng khi anh liếc nhìn cô, ngạc nhiên bởi cái chạm bất ngờ, thì có một thoáng ấm áp và băn khoăn hiện trên mặt. Đây là lần đầu tiên cô chạm vào Marsh Devlin, Leila lơ mơ nghĩ khi nhìn không chớp mắt vào những đốm xanh và vàng ẩn hiện trong đôi mắt nâu của anh. Họ đã biết nhau mười chín năm kể từ ngày Marsh đặt chân lên đảo, thận trọng thăm dò nhau, đấu khẩu bằng những từ gai góc và miệng lưỡi sắc bén, nhưng chưa bao giờ từng chạm vào nhau. Như thế chẳng phải là quá kỳ lạ sao? “Em rất tiếc về vụ hỏa hoạn,” cô nói. Nhìn xuống tay mình, cô nhận ra anh đã phủ tay lên đấy. Những ngón tay anh to hơn và hơi thô ráp do hoạt động ngoài trời. Đó là đôi tay đẹp. “Cám ơn Leila,” anh nói nhẹ nhàng. “Anh không biết Simon kể gì với em, nhưng dạo này xảy ra quá nhiều chuyện ngoài ý muốn.” Anh nhìn thẳng vào mắt cô trong một lúc, ngoài nỗi đau và sự mệt mỏi, cô còn thấy cả hi vọng, sự ấm áp và hứa hẹn. Anh để cô nhìn thấy tất cả và nhiều hơn thế. Anh không cố giấu cô điều gì. Lại một việc lần đầu xảy ra nữa. Leila lắc đầu. “Simon không kể gì với em cả.” Giọng cô nghe như hụt hơi. Anh rời mắt khỏi cô, liếc nhìn biển người đang di chuyển trên sàn nhảy. “Đừng hiểu lầm,” anh nói, nhìn trở lại cô. “Anh thích ở Sunrise Key này. Nhưng anh đang nghĩ -” Trước khi anh kịp nói hết, một anh hề xiếc, một ma cà rồng, và một ngôi sao phim câm ào qua bãi cỏ, dẫn đầu một đoàn khoảng mười lăm người tiến về hiên nhà. Họ tràn qua chỗ Marsh và Leila, và một người trong đó, một thị nữ mang mạng che, giơ tay vẫy lúc đi qua. “Hey!” Cô ta hét vọng qua vai. “Hôn phu của cậu đâu rồi? Tớ tưởng cậu mang anh ấy về cùng. Anh ấy tên gì?” “Elliot,” Leila đáp lại. “Và anh ấy chưa phải…” Nhưng cô gái đã đi khuất. “… hôn phu của tớ,” cô vớt vát nói thêm. Cô lại liếc sang Marsh, nhưng tất cả những điều sâu kín và ấm áp anh từng để lộ lại được giấu kín hơn. “Anh nghĩ… về chuyện gì cơ?” Cô biết anh sẽ không trả lời, bọn phá đám đã đột ngột cắt ngang lời anh. “Về Elliot,” Marsh đáp. “Thôi, anh phải lên lầu thay y phục trước khi bị Simon bắt gặp và kết tội vi phạm nội quy bữa tiệc.” Trong cô nhói lên một cảm giác thất vọng và chán nản. Anh sắp sửa thổ lộ với cô, sắp nói với cô điều gì đó quan trọng và riêng tư, nhưng lại bị phá hỏng. Anh định nói gì? Tại sao thường ngày anh không nói với cô theo cách đó - chân thành, từ trái tim. “Đi cùng anh vào nhà, và kể anh nghe cái gì đã cầm chân bạn trai em,” Marsh nói tiếp. “Elliot. Người trong mộng của em, cứ gọi thế. Gặp trở ngại hay khó khăn gì à?” “Không.” Chiếc váy của cô tạo ra âm thanh loạt xoạt trên mặt đất theo bước chân. “Là do công việc.” “Công việc. Từ ghép tệ hại nhất. Anh ta làm nghề gì, bác sĩ à?” Marsh hỏi. “Có ca mổ khẩn cấp mà chỉ anh ta mới thực hiện nổi khiến anh ta không thể ở bên em sao?” Sự tức giận của Leila đột nhiên biến thành khó chịu. “Không phải ai cũng là một bác sĩ tỉnh lẻ tối quan trọng đâu.” “Chỉ là tò mò thôi.” Anh phớt lờ câu móc mỉa của cô. “Đêm Giao thừa và Valentine là những ngày lễ cực kỳ quan trọng với các cặp tình nhân. Thật lạ khi anh ta không ở đây với em.” Leila và Elliot không phải là tình nhân. Mối quan hệ của họ không phát triển theo hướng ấy. Ít ra là chưa. Và lúc này Leila chưa muốn thay đổi. Nhưng cô không đính chính với Marsh và cho anh thêm vũ khí để nhắm vào Elliot. “Một khách hàng của anh ấy có chuyện gấp,” cô nói. “Một chuyện liên quan đến tiền bạc rất quan trọng. Elliot là một cố vấn tài chính.” “Tuyệ Marsh nói, quá nồng nhiệt. “Thực nhẹ lòng khi biết em nghĩ đến chuyện sống trọn đòi bên gã đàn ông xem túi tiền quan trọng hơn thứ tình yêu cũ rích ngớ ngẩn. Tất nhiên mọi chuyện diễn ra tốt đẹp bởi em cũng đâu có yêu anh ta.” Leila lắc đầu bực bội. “Simon đã kể cho anh chuyện Elliot cầu hôn phải không? Chúa ơi, em không biết tại sao mình lại ngạc nhiên nữa. Anh ấy kể cho anh hết thảy. Đúng là không giữ được bí mật nào ở Sunrise Key hết.” “À, lại là sự riêng tư bị xâm phạm. Nhưng không phải vậy. Lúc Simon tình cờ bảo em sẽ đưa anh chàng Elliot về cùng, anh chỉ hỏi thêm vài câu.” Leila lườm anh. “Anh nghĩ em tin có người chưa nghe chuyện em định đưa một người đàn ông tới đảo à?” “Tất nhiên là không.” Marsh mở và giữ cánh cửa dẫn vào nhà. “Ở thị trấn nhỏ này, tin tức về cưới xin và sinh nở lan nhanh như gió. Đương nhiên ai nghe về Elliot đều cho rằng em yêu anh ta. Chỉ có vài người biết chân tướng sự thật. Anh phải nói rằng, lấy một người vì túi tiền của anh ta… Không hiểu sao, anh từng mong đợi nhiều hơn ở em, Leila.” “Em không lấy Elliot vì tiền. Nếu em có lấy anh ấy - và đó là một chữ ‘nếu’ to đùng - là bởi vì -” cô ngừng lại, bỗng dưng không muốn nói cho anh lí do cô lấy Elliot. Cô không thể chịu nổi nếu phải nghe anh chế nhạo nỗi sợ suốt đời chịu cảnh cô đơn, để anh giễu cợt mong ước có những đứa trẻ, có một gia đình. “Chúa ơi!” Không hiểu sao Marsh đọc được tâm trí cô. “Phép màu nào đó đã phóng thích người phụ nữ truyền thống trong em. Đã đến lúc phải sinh con, nên em vội vàng bám lấy tên ngốc đầu tiên em vớ được!” “Elliot không phải tên ngốc,” Leila phòng thủ. “Đúng là em không yêu anh ấy, nhưng anh ấy là người tốt, và em thích anh ấy. Thật không may là anh không thích thế. Nhưng việc gì em phải quan tâm? Anh có bao giờ thích việc em làm đâu.” “Đừng có ngớ ngẩn.” Marsh dần mất bình tĩnh. “Chỉ vì anh thất vọng khi em chuyển đến New York sau khi tốt nghiệp đại học chứ không quay về đảo -” “Hah.” Leila suýt đưa mặt nạ lên để đánh anh. “Thất vọng vì em không ở gần để anh khống chế và hành hạ chứ gì. “Em gái bé nhỏ của Simon kìa,” cô giả giọng Anh giễu cợt. “Xem xem tụi mình có thể chọc con bé nổi điên không.“Chuyện nhảm nhí,” anh lẩm bẩm. “Là thật. Và nhân thể, lúc lên lầu, anh kẹp lại mái tóc ngu ngốc của anh đi.” “Cái gì?” Marsh có vẻ kinh ngạc. Chẳng lẽ anh không nhận thấy mình đang nhìn cô qua mớ tóc lòa xòa ngứa mắt hay sao? “Leila mới về nhà chưa đầy năm tiếng, mà hai người đã cãi nhau rồi?” Một giọng nói cắt ngang họ. Simon, với nàng tiên cá trong tay, đứng ngay ngưỡng cửa. “Tóc anh xõa xuống mắt,” Lelia cường điệu bảo Marsh. “Người bình thường đều thấy như thế thật khó chịu và sẽ làm gì đó. Như kẹp lại chẳng hạn.” “Anh lại thích thế, cảm ơn đã quan tâm,” Marsh lạnh lùng đáp trả. “Hai người đang cãi nhau về đầu tóc của Dev?” Giọng Simon đầy sửng sốt và hoài nghi. “Không, tớ và Leila đang tranh cãi vì cô ấy sắp lấy tên Elliot nào đó - tớ còn chẳng biết họ của hắn -” “Tillis,” Leila nghiến răng nói. “Phải. Leila chỉ lấy gã Elliot Tillis chết tiệt nào đó vì muốn có con ngựa giống khảm kim cương.” Marsh gạt tóc ra khỏi mặt. “Giờ khá hơn chưa?” Anh hỏi Leila bằng giọng ngọt xớt. Nhưng anh không để cô kịp trả lời đã quay sang Simon. “Đó là thứ gã Elliot này có. Cô ấy sợ thời gian sắp hết và cô ấy muốn một đứa con. Cô ấy thậm chí còn chẳng yêu gã. Đó phải chuyện ngu xuẩn nhất cậu từng nghe không?” “Có lẽ chúng ta nên nói chuyện này sau,” Simon hòa nhã. “Để xong bữa tiệc đã.” Marsh nhìn Leila. “Em biết không, em không cần cưới một gã không yêu em chỉ để kiếm một đứa con. Bất kỳ tên đàn ông nào cũng có thể cho em. Axel Bayard có thể. Old Martin Hampton có thể. Anh có thể cho em.” Mắt Marsh long lên bởi lửa giận khi anh trừng trừng nhìn cô. Giận dữ, và một điều gì khác nữa. Trong một thoáng, ánh mắt anh rà khắp người cô, như thể muốn lột trần cô ra. Trong một thoáng, dạ dày Leila cuộn lên như vừa đi một vòng trò chơi tàu lượn siêu tốc. Trọng lực biến mất, và lục phủ ngũ tạng trong người cô chao đảo. Simon và nàng tiên cá nhìn cô, chờ cô đáp lại câuc họng của Marsh. Leila tự hỏi Marsh sẽ làm gì, nếu cô nói: được thôi, em chọn anh. Với Marsh mà cô biết, chắc chắn anh sẽ đề nghị lên lầu và “vậy thì tiến hành thôi.” Và mặc dù viễn cảnh ân ái với kẻ thù truyền kiếp của mình thật hấp dẫn, nhưng về lâu dài cô sẽ ra sao? Một mình với đứa con. Nên thay vào đó, Leila hừ giọng. “Cảm ơn, nhưng em thích có con với Elliot hơn. Em muốn kết hôn trước đã. Em không muốn làm bà mẹ đơn thân.” “Cứ như Elliot sẽ ở cạnh để thay tã cho đứa bé ấy,” Marsh đớp ngay. “Thì sao nào?” Leila khoanh tay lại. Đúng là kết hôn với Elliot cũng có nghĩa cả hai sẽ không có nhiều thời gian ở bên nhau. Nhưng vì Marsh khơi ra chuyện này, nên Leila buộc phải phản pháo để tự bảo vệ mình. “Thế không có nghĩa em chỉ có một mình. Em sẽ có một bảo mẫu tận tâm đúng kiểu Mary Poppins[2] thuê được bằng tiền của Elliot.” [2] Một nhân vật trong câu chuyện cùng tên. Mary Poppins là bảo mẫu có phép thuật bị một cơn gió Đông thổi tới nhà gia đình Banks để chăm sóc những đứa trẻ. Cô bay bằng một cây dù và ra đi khi những đứa trẻ đã học đủ các bài học và hứa sẽ quay lại khi chúng cần. “Ta lại quay về chuyện tiền bạc à?” Marsh hỏi. “Này, hai người định cãi cọ trong cả hai tuần Leila ở đây sao?” Simon thắc mắc. “Phải,” Leila rít lên, xoay người trên đôi giày plastic lấp lánh và lao ra khỏi cửa. “Cũng có thể,” Marsh nói, sầm sập đi lên cầu thang.",
  "nextChapter": "https://gacsach.top/doc-online/59665/nu-hon-tron-tim-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/nu-hon-tron-tim_suzanne-brockmann.full"
}