{
  "title": "Nụ Hôn Trốn Tìm - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/59666/nu-hon-tron-tim-chuong-02-phan-2.html",
  "content": "“Anh lúc nào cũng gắng thuyết phục em là cùng với sáu tuổi cách biệt, thì anh thông minh hơn em sáu năm.” Leila và anh trai ngồi trên hiên nhà nhìn ra đại dương, ngắm mặt trời mọc. Như mọi lần, Simon lại ở bên cô. Anh là anh trai, song cũng là một người bạn - từ khi Leila biết nhận thức. Anh chưa bao giờ lên lớp cô. Anh luôn đối xử với cô như một người ngang hàng. Giờ đây cả hai đều đã bước sang tuổi ba mươi. Nhưng tình bạn giữa cô và anh trai không phải lúc nào cũng êm đẹp. Lúc Leila còn nhỏ, từ khi Marsh đến đảo họ trở nên bất đồng và sự hòa thuận giữa anh em nhà Hunt rạn nứt. Khi còn nhỏ, Leila ghen tị với tình bạn của Marsh và Simon. Ghen tị và chút sùng bái. Hai cậu bé thân nhau như hình với bóng giống Leila và cô bạn thân Frankie, dù Marsh chỉ về Sunrise Key trong các kì nghỉ. Phía bên kia ngôi nhà, đa số khách khứa sung sức vẫn đang khiêu vũ. Tiếng nhạc văng vẳng được gió thổi qua bãi cỏ và vang khắp nhà. Leila sờ chiếc áo dài Cinderella mỏng như tơ của mình. “Vì vậy anh hãy cho em biết em phải làm gì.” Cô ngẩng lên và thấy Simon đang nhìn mình qua miệng tách cà phê. “Chẳng biết ma xui quỷ khiến thế nào mà em hôn một người hoàn toàn xa lạ như thể sắp đến ngày tận thế?” chồm người tới, đẩy vành mũ ra sau để nhìn Leila rõ hơn trong ánh rạng đông nhập nhoạng. “Ý cô là, lưỡi quyện với lưỡi?” “Rõ là thế, giờ người này biết rõ khoang miệng em hơn cả nha sĩ.” Simon cười khùng khục. “Chà, không giống cô chút nào.” “Không đùa đâu,” Leila ủ ê. “Em đã hôn năm người đàn ông trong đời. Và trước khi hôn, em biết rõ gốc gác, tiểu sử của họ. Em biết họ nhận được bao nhiêu vé phạt đỗ xe và họ có nộp phạt đúng hẹn hay không. Em biết tên các giáo viên mẫu giáo của họ. Em biết điểm thi SAT[4] và điểm GMAT[5] của họ. Em biết vị kem họ thích và biết họ thích kem ốc quế hay bánh quế rải mật ong. Lố bịch thay, em đã hôn người này và thực sự thấy pháo hoa.” [4] SAT là một trong những kỳ thi chuẩn hóa cho việc đăng ký vào vài trường đại học ở Mĩ. [5] GMAT (Graduate Management Admission Test) là một bài thi toán và tiếng Anh được tiêu chuẩn hóa trên máy vi tính để đánh giá năng khiếu thành công trong lĩnh vực học thuật bậc trên đại học. “Có pháo hoa còn gì,” Simon chỉ ra. “Thật điên rồ.” Leila lờ đi câu châm chọc của anh trai. “Em mất thăng bằng. Anh ta làm chân em nhũn ra.” “Có thể do cô uống quá nhiều champagne,” Simon lý luận. “Chỉ uống hai ly nhỏ thôi mà say ư? Không thể nào.” “Thế gã ta là ai?” Simon hỏi, nhấp một ngụm cà phê. “Đó là vấn đề, Si ạ. Em thực sự không biết. Máy nhắn tin của anh ta kêu, và anh ta vội vàng bỏ đi. Anh ta dặn em đừng đi đâu cả, bảo sẽ quay lại ngay. Nhưng rồi biệt tích luôn. Em mất cả buổi tối để tìm anh ta.” Leila nhìn chằm chằm vào mặt nước, ngắm những tia sáng của hừng đông đang phản chiếu. “Trời ơi, em thật ngu ngốc, hay là gì nữa đây?” “Cô không có chút đầu mối nào sao?” Leila xả cơn bực bội. “Em chỉ biết anh ta cem. Em còn chẳng biết cao hơn bao nhiêu nên chẳng thể nói cho anh. Anh ta là đàn ông, tráng kiện, có một cái máy nhắn tin bên mình, và mặc đồ đen rất đẹp. Anh đã mời bao nhiêu người đàn ông tới bữa tiệc này? Một trăm? Những mô tả trên chắc phải trùng hợp với, ờ, chín lăm người.” “Gã ấy hóa trang kiểu gì?” Simon hỏi. “Có thể anh biết đấy.” “Ninja,” Leila đáp cụt lủn. “Anh ta vận đồ ninja.” “Hừmmm.” Simon trầm ngâm nhấp ngụm cà phê nữa. “Gay đấy. Anh nghĩ cả đêm anh không trò chuyện với tay ninja nào. Anh nhìn thấy ít nhất là bốn kẻ như vậy, nhưng anh không rõ họ là ai. Cô biết đấy, cái mặt nạ che kín hết.” “Ý em chính là thế.” “Thế là thế quái nào nhỉ?” Simon duỗi chân ra và gác đôi bốt - cao bồi lên lan can. “Cô hôn hít người khác trong lúc cái gã chẳng rõ mặt mũi kia, cái thằng muốn cưới cô ấy, lại không có ở đây?” “Anh ngoa ngoắt quá đấy,” Leila rền rĩ. “Lại không đúng sao?” anh vặc lại. “Không, đấy chỉ là…” “Là gì?” “Điều kì diệu.” Leila nhắm mắt lại và ngả đầu ra sau. “Ôi không, em vừa nói thế đấy à?” “Anh nghe cô nói kì diệu.” Simon chặc lưỡi, “Ơn trời.” Leila mở bừng mắt ra. “Ơn trời ư?! Anh đứng về phe nào hả? Em đang quẫn trí còn anh lại lầm rầm tạ ơn trời đất ư?” “Chỉ là anh lo cô sẽ nói đồng ý với gã Elliot nào đó và không bao giờ cho mình một cơ hội để yêu thực sự.” Leila nhìn anh trai chằm chằm. Tóc anh vàng như tóc cô, nhưng gợn sóng chứ không quăn. Gương mặt anh đẹp với những đường nét tinh tế. Chiếc mũi được khắc hoàn hảo với hai cánh mũi hơi rộng, bờ môi thanh tú nhưng nam tính, chiếc cằm mạnh mẽ nhưng không ương ngạnh. Mắt màu xanh lam đậm hơn cô, viền quanh là hàng lông mi đen rậm và dài một cách tự nhiên như thể đang cười nhạo tất cả những phụ nữ vứt một đống tiền vào masca Leila cáu kỉnh nghĩ gương mặt anh cô thật tao nhã. Không thể tưởng tượng được. “Anh nghĩ,” Simon tiếp tục, “có thể cô đã yêu tay ninja này, dù gã có là ai đi nữa.” Leiia bật ra một tràng cười ngắn đầy hoài nghi. “Anh nghĩ em yêu một người không những chưa từng gặp mà còn chưa bao giờ thực sự để mắt đến ư?” “Thì vốn dĩ những điều kì lạ vẫn thường xảy ra mà.” Simon nhún vai. “Người ta nói một nửa hoàn hảo của mình vẫn nằm ở đâu đó. Có lẽ anh chàng này dành cho cô, và sâu thẳm trong tim, cô đã nhận ra điều đó.” Leila đảo mắt. “Em thà nghiêng về giả thuyết uống quá nhiều champagne còn hơn.” Có tiếng chân trên bậc thang dẫn lên hiên khiển Leila bật dậy. Có thể đấy là anh chàng ninja. Có khi anh ta đang trở lại. Nhưng chỉ là hai người bạn của Simon, đến chào tạm biệt trước khi ra về. Simon không hề đứng lên để bắt tay cặp đôi nọ, và khi Leila cáo lui, cô cảm thấy mắt anh dán vào mình và đoán anh trai mình đã biết cô vẫn đang đợi - như một kẻ ngốc - tay ninja chết tiệt kia quay lại. Leila vào trong nhà, thu dọn một khay ly champagne và một chồng đĩa trên đường đi vào bếp. Simon luôn kiên quyết trong việc sử dụng đồ tái chế, và anh không bao giờ sử dụng giấy hoặc plastic nếu không cần thiết. Anh đã thuê ly và đĩa dày không vỡ từ một quản lý khách sạn ở Venice, và một đội ngũ dọn dẹp trong thị trấn - đa số cũng tham dự bữa tiệc - đến vào buổi chiều và lau chùi dọn dẹp toàn bộ. Tuy nhiên giúp họ một chút cũng chẳng sao. Và chừng nào cô còn dọn dẹp, thì cô không cần phải suy nghĩ. Vì khi mải làm, cô không phải nghĩ đến chuyến bay của Elliot sẽ hạ cánh xuống hòn đảo nhỏ này trong vài giờ tới, không phải nghĩ về cuộc trò chuyện với Simon, và nhất là, không phải nghĩ tới người đàn ông bí ẩn đã hôn cô rồi biến mất. Anh ta đã đi đâu? Tại sao anh ta không trở lại? Có thể nào cô đã yêu rồi tan nát cả cõi lòng chỉ trong vài giờ ngắn ngủi? Không, không thể nào, cô quyết tự nhủ. Những điều Simon đã nói đang làm cô hoang mang, chỉ có vậy. Cuộc phiêu lưu nhỏ đó chẳng liên quan gì đến tình yêu. Cô chỉ quá mệt mỏi thôi. Tuy nhiên, Leila phải thừa nhận là cô chưa từng được hôn như thế. “Này, Cinderella.” Leila ngẩng lên và thấy Marsh Devlin đang đứng ở cửa bếp. “Anh tưởng em đã trở vào quả bí ngô từ lâu rồi cơ đấy,” anh mặc quần bơi, áo T-shirt, với một chiếc khăn tắm vắt trên vai và đang đứng tựa vào khung cửa. Tóc anh ướt, và như thường lệ, nó rủ xuống mắt. Với nụ cười hối lỗi, Marsh vuốt tóc ra sau. “Nếu biết em còn thức, anh đã rủ em đi bơi.” “Anh đang làm gì thế?” Leila hỏi, lau khô tay bằng khăn. “Em nghĩ anh đã đi ngủ từ mấy tiếng trước rồi.” Marsh khẽ cau mày. “Simon không nói gì với em à?” “Nói với em chuyện gì chứ?” “Về đứa bé.” Leila ngây người nhìn Marsh. “Kim Kavanaugh chuyển dạ ngay trước Giao Thừa. Anh phải lao thẳng đến bệnh viện và đã bảo Simon nhắn với em mà.” Leila lắc đầu. “Chẳng thấy anh ấy đả động gì cả. Nàng tiên cá ghen lồng ghen lộn khi Simon nhảy với Alice ở xứ sở thần tiên, chắc vậy nên anh ấy chẳng nhớ gì. Là gái hay trai?” Giờ đến lượt Marsh bối rối. Nhưng ngay lập tức anh hiểu cô muốn hỏi gì. “Con gái. Chào đời lúc ba rưỡi sáng. Mẹ và con đều khởe, nên anh về nhà tranh thủ nghỉ ngơi một chút.” Anh mỉm cười. “Anh không biết là em còn thức.” Ra là Marsh đã ở ngoài cả đêm, đỡ cho một đứa bé ra đời. Chuyện đó giải thích sự kì quặc của anh, sự bồn chồn của anh, lí do vì sao anh nhìn cô một cách kì lạ như thế. Leila gieo mình xuống một chiếc ghế trong bếp. Cô mệt rã rời. Làm thế nào mà Marsh đỡ đẻ suốt đêm mà nom vẫn tươi tỉnh vậy nhỉ? Trong khi cô thì đang ngốc nghếch than vãn, s nhất định phải đẹp trai đến mức ấy? “Chúc mừng nhé.” “Cảm ơn. Nhưng thành thật mà nói, hầu như Kim tự vượt qua các khó khăn. Cô ấy còn trấn an Noah và anh.” Leila khịt mũi, chống tay lên cằm. “Anh là Chúa Bình Tĩnh cơ mà. Em chắc là anh ổn cả.” Marsh lắc đầu. “Đây là đứa bé thứ mười bốn. Anh đã đỡ mười ba đứa khác. Nhưng lúc nào cũng như lần đầu tiên, Leila. Anh bế đứa trẻ vừa lọt lòng trên tay, và cảm giác thật… kì diệu. Thật khác thường. Nó màu nhiệm không thể tả.” Anh bước hẳn vào bếp, lấy ấm trà xuống, đổ đầy nước. “Tất nhiên, ngay lúc này mọi thứ dường như còn hơn cả màu nhiệm,” anh nói tiếp, ném một nụ cười nữa về phía cô khi bật bếp ga lên. Leila nhìn anh chằm chằm. Rõ ràng anh đang ngâm nga một điệu nhạc với vẻ vui sướng. Cô chưa bao giờ thấy anh như thế này. Nó khiến anh trông thật dễ thương - và hấp dẫn đến không ngờ. Cô cố dứt mắt khỏi những bắp thịt ở lưng đang căng ra dưới lần vải áo T-shirt mỏng của anh. Buồn cười thay. Cô luôn nghĩ anh gầy - hấp dẫn, nhưng gầy. Tất cả những bắp thịt kia từ đâu mà có? Cô gắng nhớ lại lần cuối cùng trông thấy anh mặc áo T-shirt, nhưng không nhớ nổi. Chúa ơi, cô bị sao thế? Đầu tiên là hôn một người hoàn toàn xa lạ, giờ lại dán mắt vào Marsh. “Anh rất tiếc vì buộc phải rời tiệc sớm,” anh nói. “Lần này Simon đã thành công vượt bậc.” Leila ngả đầu lên bàn. “Một bữa tiệc tuyệt vời. Tiếc là anh lỡ mất.” Marsh lục lọi khắp tủ chén, tìm hộp trà. “Anh hi vọng mình đã không bở lỡ phần hấp dẫn nhất.” Anh liếc nhìn cô qua vai. Nếu như anh biết rằng… “Anh mời em một tách trà được không?” Anh lấy ra hai chiếc cốc, mỗi tay cầm một cái khi quay về phía cô. Marsh muốn trò chuyện, Leila thấy rõ điều đó từ tia sáng lạ lùng trong đôi mắt nâu của anh. Nhưng anh muốn nói về trẻ sơ sinh và những điều kì diệu, còn đầu óc cô lại đang dồn hết về con người đã hôn cô lúc nửa đêm, và những cảm xúc đang nhộn nhạo bên trong. Và vì sao sự biến mất của người đàn ông bí ẩn kia lại khiếnô đau đớn đến thế? “Em xin lỗi,” cô nói. “Lúc này em không có tâm trạng để chuyện trò.” “Nhưng Leila -” “Marsh, tối nay Elliot sẽ có mặt ở đây, và em chợt cảm thấy như thể toàn bộ thế giới của mình bị đảo lộn.” Đúng thế. Giống như có người vừa bước vào cuộc sống của cô và lôi tất cả những hộc kéo, ngăn tủ gọn gàng, ngăn nắp ra rồi chất chồng lên thành một đống lộn xộn. Chí ít cô muốn chúng trở lại trật tự trước khi Elliot xuất hiện. Nhưng có điều gì đó mách bảo với cô rằng sẽ không dễ dàng chút nào. Trên bếp, ấm nước bắt đầu reo. Marsh tắt lửa. “Elliot. Ừ, tất nhiên rồi. Anh quên mất anh ta. Anh thật đãng trí. Em đã quyết định sẽ nói gì với anh ta chưa - ý anh là, anh sẽ giúp em. Nếu em muốn… “ Leila nhìn Marsh chằm chằm. “Nói với anh ấy gì cơ?” “Về chuyện xảy ra tại bữa tiệc.” Những sợi tóc ướt lại xõa xuống mặt anh, và Marsh dùng khăn tắm hất ra. “Ý anh là, dường như nó rất hệ trọng và -” “Ồ, tuyệt thật!” Leila bùng nổ. “Đáng lẽ em phải biết Simon không thể giữ bí mật. Anh ấy nói hết với anh rồi phải không? Về pháo hoa và… tất cả?” “Simon?” Marsh cau mày. “Cậu ta có -” “Được lắm.” Leila đứng dậy đột ngột đến mức chiếc ghế cô đang ngồi bị hất ngược ra sau. Sao Simon có thể làm thế với cô chứ? Trong bao nhiêu người - sao anh có thể đi kể lể với Marsh Devlin về nụ hôn bất ngờ, tuyệt như mơ và có sức công phá ấy? Sao anh ấy có thể? Nhưng dĩ nhiên rồi, Simon đã kể cho Marsh. Simon nói với Marsh mọi chuyện. Lâu nay chuyện cá nhân chưa bao giờ là riêng tư ở Sunrise Key cả. Cô đúng là đồ ngốc mới nghĩ giờ đã khác. Nay thì Marsh đã biết bí mật sâu kín nhất, kinh hoàng nhất của cô. Thật khủng khiếp! Quá nhục nhã! “Chuyện này sẽ không bao giờ kết thúc, đúng không?” “Leila, sao em -” “Khốn khiếp, quỷ tha ma bắt anh, Simon, và… và… tất cả Leila nhấc tà váy dạ hội lên và chạy khỏi phòng, bỏ mặc Marsh đang chằm chằm nhìn theo. Chuyện quái gì đang diễn ra thế? Cốc trà của Marsh bị bỏ bẵng, anh đi tìm người nắm giữ đáp án cho tất cả những câu hỏi của anh. Simon.",
  "nextChapter": "https://gacsach.top/doc-online/59667/nu-hon-tron-tim-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/59665/nu-hon-tron-tim-chuong-02-phan-1.html"
}