{
  "title": "Nụ Hôn Trốn Tìm - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/59665/nu-hon-tron-tim-chuong-02-phan-1.html",
  "content": "2 Frankie Paresky, hóa trang thành nữ hoàng Cleopatra, đứng tựa vào quầy bar được dựng trong sân. Với mái tóc đen dài chấm vai và đô i mắt đen, cô bạn thân nhất của Leila ở Sunrise Key trông như nữ hoàng thật bước ra từ bảng đá khắc chữ tượng hình, hoặc du hành vượt thời gian. “Mừng cậu về nhà,” cô hét to với Leila qua tiếng nhạc ồn ã, với nụ cười chưa kịp nở đã vụt tắ trên môi. “Ô kìa, có chuyện gì thế?” “Vấn đề về gu chọn bạn của ông anh mình, thế đấy.” Leila vớ lấy một ly rượu trên chiếc khay gần đó và uống một hơi dài. “Và đôi giày plastic ngớ ngẩn này đang giết chân mình.” “Cậu và Marsh lại tranh cãi nữa à?” Frankie hỏi. “Nhất định rồi. Mình hỏi ngốc quá. Hai người được minh họa cho từ cãi vã trong từ điển mới tái bản. Hai người khắc khẩu nhau ngay từ kì nghỉ đầu tiên Marsh theo cha về đây.” “Anh ta là kẻ hợm hĩnh khó ưa,” Leila hậm hực. “Mình không biết,” Frankie hòa nhã nói bằng giọng miền Nam nhẹ nhàng. “Bao giờ anh ta cũng lịch sự khi nói chuyện với mình. Nhưng anh ta có chất thượng lưu Anh Quốc trong người, cậu biết đấy, như thể mọi thứ dưới tầm anh ta. Song điều đó không biến anh ta thành kẻ hợm hĩnh. Anh ta chỉ quá phòng thủ thôi. Mình dám chắc anh ta không cố ý hành xử như vậy.” “Phải, điều anh ta cố ý làm là chọc tức mình,” Leila nói. “Anh ta khoái hành hạ mình lắm.” “Mình luôn cho rằng anh ta có tình cảm gì đó với cậu. Mình thề là đã từng trông thấy anh ta nhìn như muốn nuốt lấy cậu.” “Nhai mình rau ráu rồi nhả bã thì đúng hơn.” Tuy nhiên, gương mặt Marsh lúc anh bảo có thể cho cô một đứa con bỗng xâm chiếm tâm trí cô. Frankie mỉm cười. “Cậu thế nào?” cô hỏi, nhìn kĩ Leila. “Trông cậu rất tuyệt. Hơi nhợt nhạt, nhưng vài ngày trên bãi biển sẽ khác ngay. Thế anh chàng Yankee[3] của cậu đâu rồi?” [3] Ý nói người miền Bắc. “Đừng hỏi,” Leila đáp. “Được rồi, mình không hỏi nữa,” Frankie đổi chủ đề. “Mẹ cậu khởe không? Simon có kể bà đã nghỉ lễ Giáng Sinh với cậu ở New York.” “Mẹ mình ổn. Ở lại đây chẳng dễ chịu gì với mẹ mình vì ba đã mất, nhất là vào thời điểm này trong năm. Mẹ đang đi thăm họ hàng ở miền Tây trong vài tuần, rồi sẽ du lịch trên biển với dì Carol. Đến tháng Hai mẹ mình mới quay về Sunrise Key “Bà làm thế là sáng suốt,” Frankie nhận xét. “Sao phải ở lại đây và gặm nhấm nỗi buồn cơ chứ?” “Đúng thế.” “Này, cậu nghe tin mình lấy được giấy phép hành nghề thám tử tư chưa?” “Rồi. Chúc mừng cậu. Simon đã kể với mình. Nhưng…” “Không có nhiều vụ để giải quyết ở Sunrise Key,” Frankie nói nốt giùm cô. “Mình biết, một nơi như thế này không nhiều tội phạm. Nhưng tuần trước văn phòng Liam Halliday đã thuê mình làm cố vấn.” Frankie cười, đôi mắt nâu sẫm lấp lánh. “Mình đã xới tung thùng rác ở trường học, tìm mắc cài niềng răng cho con gái nhà Tennison. Đã tìm được. Thêm vài vụ hóc búa hơn thế, là mình viết được ký sự rồi.” “Liam Halliday.” Leila nhặt vài cọng cần tây từ cái đĩa đang đặt trên quầy bar, và dồn trọng lượng sang chân phải, là chân ít đau hơn. “Cái tên nghe quen quen nhưng mình không tài nào nhớ ra.” “Anh ta là cảnh sát trưởng,” Frankie nói. “Cao, vai rộng, tóc đen, mắt nâu…?” Leila lắc đầu. “Mũ cao bồi, giọng Texas kéo dài, mê tiệc tùng…?” Frakie tiếp tục. Leila nhún vai. “Có lẽ mình chưa gặp bao giờ. Hoặc có thể gặp rồi mà mình không nhớ.” “Nếu đã gặp, thì cậu sẽ nhớ ngay,” Frankie nói gọn lỏn. “Anh ta hấp dẫn đến chết người, một tay chơi đích thực. Anh ta mời mình đi chơi mấy lần. Nhưng mình kiếm cớ từ chối. Đến quán Rustler's Hideout và uống vài cốc bia không phải những gì mình nghĩ về một đêm vui vẻ. Mình đang tìm một người đàn ông thích buổi tối yên tĩnh ở nhà, xem vài bộ phim nước ngoài - mình không nói tới những bộ phim Nhật ma quái đâu nhé.” “Chúc may mắn. Gần đây cậu có hẹn hò ai không?” Leila hỏi. Frankie lắc đầu và đôi hoa tai của cô kêu lanh canh. “Không.” “Không phải cậu còn say mê Noah Kavanaugh đấy chứ?” “Mình mà như thế thì quá ư kém cỏi.” Frankie đảo mắt. “Cậu biết không, anh ta và Kim sắp có con. Khoảng một tuần nữa là đến ngày sinh.” “Mình cũng có nghe nói,” Leila nói. “Xem nào, còn gì nữa nhỉ? Preston Seaholm đã trở lại thị trấn.” “Mình thấy chiếc Rolls của anh ta đậu bên ngoài. Mình đoán tối nay anh ta ở đâu đó trong này.” Frankie nhìn quanh đám đông. “… không có vợ đi cùng,” Leila nói. “Tin sốt dẻo đó là sao?” “Hình như bà Seaholm mới không cưới Pres đơn giản chỉ vì tiền. Hóa ra cô ta sử dụng anh ta làm viên đá lót đường. Anh ta quen vài nhà sản xuất phim ở Orlando. Và một người thích bà S đến nỗi cho thử vai và cô ta nhận được vai phụ trong một bộ phim. Pres không chịu nổi cảnh sống suốt tám tháng ròng ở Orlando, nên anh ta chuyển về đây. Có tin đồn rằng anh ta về nhà chưa đầy một tuần thì giấy tờ li hôn được gửi đến qua đường bưu điện. Có một điều chắc chắn - cậu có thể cá là Pres đang cảm ơn Chúa và luật sư của mình vì số tiền phải trả cho cô ta khi li hôn.” “Vậy giờ anh ta độc thân.” Leila đổi chiếc ly rỗng bằng một ly đầy khác, ước gì rượu sẽ chữa lành những vết phồng bắt đầu rộp lên ở chân cô. Đôi giày plastic là một cái bẫy. Không biết Cinderella có hứng chịu nỗi đau này từ đôi giày thủy tinh không? Có thể lắm, Leila dám cá rằng những câu chuyện cổ tích đó do một người đàn ông viết ra. “Tại sao cậu không đi chơi với anh ta?” Frankie cười rũ. “Ồ, mình chắc chắn là người… không thuộc gu của Preston Seaholm! Eo ôi, Lei, là tỉ phú. Còn mình không có lấy một trăm đô trong tài khoản.” “Thì sao?” “Thì hãy thực tế đi. Anh ta sưu tập các dinh thự làm lẽ sống,” Frakie nói. “Mình thì nhặt nhạnh lần hồi qua ngày.” “Simon bảo là có một anh chàng mới trong thị trấn. Cứu hộ hay gì gì đó.” “Hayden Young,” Frankie nói. “Ôi cưng. Anh ta có thể cứu mạng mình bất cứ lúc nào. Anh ta có ba chữ B thiết yếu.” “Đấy là…?” “Tóc vàng bơ, mắt xanh biếc, và bắp tay cuồn cuộn. Đấy là chưa kể đến nhiều loại cơ bắp khác “Được, và mình nghĩ một chữ B nữa sẽ đại diện cho bộ não,” Leila dài giọng. “Tùy cậu tin hay không, mình nghĩ anh ta cũng có đầu óc. Anh ta đang học tiến sĩ. Ngành - triết học. Anh ta lam việc cứu hộ để kiếm thêm trong thời gian ngồi không và nghiên cứu luận án.” “Anh chàng có vẻ hoàn hảo đấy. Có lẽ anh ta còn xem cả phim nước ngoài. Mời anh ta đi chơi đi.” “Mình phải lấy số và xếp hàng đã,” Frankie nói “Tất cả phụ nữ trên mười bốn và dưới một trăm tuổi đều đổ ra bãi biển và liếc mắt đưa tình với anh chàng.” “Rỗi hơi.” “Phải,” Franke đồng ý. “Nhân nói về rỗi hơi, cái chân này giết chết mình mất.” “Vậy thì bỏ giày ra. Làm một nàng Cinderella đích thực, và đánh rơi một chiếc giày ở đâu đó. Dù sao cũng sắp nửa đêm. Mình không biết cậu thế nào, còn mình muốn kiếm một cái ghế dài để ngắm chỗ pháo hoa Simon đốt mà không phải nghển cổ.” “Mình ra với cậu ngay.” Leila cúi xuống tháo giày ra. Ôi trời, dễ chịu hẳn. Cô đứng thẳng dậy, rồi giật mình nhảy lùi lại. Một trong mấy tay ninja đang đứng sừng sững trước mặt cô. Anh ta mặc tuyền một màu đen. Quần bó ống màu đen, sơ mi đen, khăn đen quấn quanh eo, giày đen, và một chiếc mặt nạ đen trùm kín đầu và toàn bộ gương mặt, trừ miệng và cằm. Đôi mắt không biết màu gì lấp lánh từ hai cái lỗ khoét trên mặt nạ. Anh ta không phải ninja thật, Leila phải tự nhắc mình. Anh ta chỉ ăn vận giống vậy thôi. Tuy nhiên, nom anh ta rất ư bí ẩn. Không hề báo trước, những ánh đèn đã mờ lại càng mờ ảo hơn, và tiếng nhạc được khuếch đại to hơn. “Ba phút đếm ngược từ bây giờ!” Giọng Simon oang oang qua loa. “Năm cũ chỉ còn ba phút nữa thôi!” “Khiêu vũ cùng anh nhé,” chàng ninja đề nghị. Cô không thể nghe giọng anh qua tiếng nhạc, nên chỉ biết đọc môi anh. Cô lắc đầu. Anh ta là ai? Cô không biết anh ta là ai với bộ đồ đó. Nhưng anh ta không chấp nhận lời từ chối. Anh ta cầm tay cô và dẫn cô ra sàn nhảy đông đúc. Bài hát mang giai điệu lãng mạn, chầm chậm và xưa cũ, nói về đêm và ngày, ngày và đêm. Chàng ninja kéo Leila lại gần, suồng sã áp sát vào cô. Anh ta là tên quái nào vậy? Vòng tay anh ta rắn chắc - cả cơ thể anh ta chắc nịch và mạnh mẽ. Cô không quen người đàn ông nào ở Sunrise Key có thân hình như thế. Có lẽ trừ Simon. Nhưng đây chắc chắn không phải anh trai cô. “Tôi có biết anh không?” Cô thì thầm từ bên dưới chiếc mặt nạ ngang tai anh ta. Nhưng anh ta không trả lời. Anh ta chỉ kéo cô sát hơn siết cánh tay quanh eo cô cho đến khi cô ép hẳn vào người anh ta, từ đầu gối lên tới ngực. Sàn nhảy chật ních, chẳng làm được gì hơn ngoài đung đưa người. Nhưng anh ta vẫn cử động một cách uyển chuyển. Người anh ta tỏa ra một mùi hương dễ chịu. Tươi mát và sạch sẽ, như thể anh ta vừa bước ra từ nhà tắm. Chính điều đó, chứ không phải điều gì khác, đã khiến Leila nhượng bộ trong khoảnh khắc và ngả đầu lên vai người đàn ông đó. Cô cảm thấy anh ta thở dài, cảm thấy anh ta chạm vào má cô bằng những ngón tay dịu dàng, và cô nhắm mắt lại. Lần cuối cùng cô được ôm như thế này là khi nào nhỉ? Chắc chắn là trước khi cô hẹn hò với Elliot. “Mười lăm giây nữa là sang năm mới!” Simon hét to, và Leila ngẩng đầu lên khi đám đông xung quanh cùng đếm ngược. “Mười, chín, tám, bảy…” Tay ninja đang nhìn cô, và Leila nhìn lại không chớp, cố đoán đôi mắt ấy màu gì trong ánh sáng mập mờ. Nóng bỏng. Dù chúng có màu gì, thì cũng nóng bỏng. Anh ta muốn cô - cô đã biết vậy từ tư thế thân mật của cơ thể họ. “Bốn, ba, hai, một! Chúc Mừng Năm Mới!” Ca khúc ‘Auld Lang Syne’ vang lên trong loa. “Chúc mừng năm mới,” tay ninja mấp máy môi với Leila. Và rồi anh ta hôn cô. Nó bắt đầu bằng một cú quét nhẹ ngọt ngào của môi anh ta trên môi cô. Leila không rõ chuyện gì đã xảy ra, liệu cô bị ai đó trong đám đông xô đẩy, hay cô bị mất thăng bằng, hay tay ninja quyết định rằng nếm thử như vậy còn chưa đủ nên kéo cô vào sát hơn. Nhưng đột nhiên, không biết làm thế nào, anh ta siết lấy cô còn chặt hơn nữa, rồi môi cô mở ra và anh ta đang thực sự hôn cô. Đó là một nụ hôn sở hữu, một nụ hôn cháy bỏng, cuồng nhiệt, và Leila cảm thấy tim mình nóng hừng hực. Anh ta có vị rượu champagne, ngọt đến say lòng, cùng với sự pha trộn giữa nguy hiểm và kì thú. Nhưng cũng đột ngột như lúc bắt đầu, anh ta đẩy cô ra. Mất thăng bằng, Leila lảo đảo, chân đứng không vững dù cô đã bỏ đôi giày cao gót ra. Cô có thể thấy sự choáng váng hiện rõ trong mắt tay ninja, sự chấn động mà cô biết đang phản chiếu trên gương mặt mình khi anh ta giơ tay đỡ lấy cô, giữ cô đứng vững. Đó là một nụ hôn tuyệt vời đến không ngờ. Trên đầu họ, bầu trời nở rộ mọi sắc màu, và cả hai cùng ngước lên để ngắm những chùm pháo hoa tuôn xuống như chuỗi kim cương rực rỡ khổng lồ. Tay ninja mỉm cười, và lại cúi xuống hôn cô. Lần này anh ta không dừng lại. Anh ta uống lấy cô, tận hưởng cô, ngấu nghiến cô trong một nụ hôn dài chậm rãi, đắm say trong tiếng nhạc, với những chùm pháo hoa xé gió vút lên và nổ đùng đoàng trên cao. Và Leila hôn lại anh ta đầy khao khát. Hai tay cô vòng qua cổ anh ta, những ngón tay khám phá sự mềm mại của mái tóc lộ ra dưới mũ trùm. Quanh họ, mọi người đang cười, khiêu vũ và trêu chọc các hoạt náo viên, nhưng Leila mặc kệ tất cả. Chẳng còn gì quan trọng, chẳng gì tồn tại ngoài người đàn ông này, con người xa lạ này, người đang hôn cô với tất cả cảm xúc, cả trái tim, tâm hồn và niềm đam mê của một người tình lạc nhau lâu ngày. Ca khúc “Auld Lang Syne” kết thúc với tiếng nhạc nhỏ dần, và không còn tiếng nhạc réo rắt, giữa những tiếng pháo hoa đùng đoàng, Leila nghe được tiếng kêu bíp bíp. Không, không phải pháo hoa. Mà là anh chàng ninja. Cô vùng ra và anh ta túm lấy cô trở lại, chưa định để cô đi. “Anh đang phát ra tiếng bíp bíp,” cô nói. Anh ta nhìn xuống với vẻ ngạc nhiên - Leila không hiểu - và chắc chắn anh ta có một cái máy nhắn tin gài ở thắt lưng. Anh ta mở miệng định nói, song một bài hát khác đã vang lên, át mất giọng anh ta. Anh ta liền dùng tay diễn tả động tác nghe điện thoại, và Leila gật đầu. “Tôi sẽ quay lại ngay,” anh ta mấp máy môi chứ không cố gắng hét át tiếng nhạc. “Đừng đi đâu đấy.” Leila cố phản đối. Cô mở miệng định đề nghị anh ta bỏ mặt nạ ra, nhưng anh ta đã mất hút trong đám đông. Và anh ta chẳng để lại chiếc giày nào cả. ***",
  "nextChapter": "https://gacsach.top/doc-online/59666/nu-hon-tron-tim-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/59663/nu-hon-tron-tim-chuong-01.html"
}