{
  "title": "Nụ Hôn Trốn Tìm - Chương 04 - Phần 1",
  "url": "https://gacsach.top/doc-online/59675/nu-hon-tron-tim-chuong-04-phan-1.html",
  "content": "4 “Ra biển hả?” Marsh hỏi khi bước vào bếp và rót cho mình một tách cà phê. Ánh nắng rạng rỡ của buổi ban mai xuyên qua ô cửa sổ. Leila mặc bộ đồ tắm hai mảnh màu xanh lam pha xanh lá cây tươi sáng hi ện rõ bên dưới lớp vải trắng mỏng như sa của chiếc váy mùa hè ngắn. “Anh đoán giỏi đấy,” cô nói, rồi uống cạn ly nước trái cây. “Simon dậy chưa?” Marsh vừa tựa vào quầy bếp vừa nhìn Leila qua miệng tách cà phê. Leila bắn cho anh một ánh nhìn, ám chỉ rằng câu hỏi của anh thật buồn “Phải rồi,” Marsh nói. “Cậu ta vẫn ngủ.” Cô xoay người nhấc chiếc túi đi biển và khăn tắm lên. “Anh đi cùng được không?” Marsh hỏi. “Em biết đấy, ra bãi biển?” Leila ngạc nhiên quay lại nhìn anh. Cô nhận ra anh cũng đang mặc đồ bơi. Buồn cười thay, cô chỉ cho rằng lúc nào anh cũng ở trong phòng khám. “Anh đang rảnh,” anh bảo cô, như đọc được ý nghĩ của cô vậy. “Tất nhiên, anh vẫn luôn sẵn sàng cho những ca cấp cứu, nhưng vài tuần tới khá dễ thở. Hôm nay anh không có lịch hẹn. Ngày mai anh chỉ làm nửa buổi, và đến ngày kia lại được nghỉ.” Anh đang nhìn cô, bằng đôi mắt vô cùng ấm áp. Thực ra, Leila cảm thấy nếu cô nhìn anh quá lâu, cô có thể bị bốc cháy. “Cũng… được,” cô trả lời. Chiếc quần bơi của anh màu cam sặc sỡ với họa tiết đen vui mắt. Chắc hẳn là của Simon bởi hầu hết quần áo của Marsh đã bị tiêu hủy trong đám cháy. Song nó vẫn hợp với anh. Nó ngắn và khoe hết đôi chân dài săn chắc, rám nắng của anh. Anh có một đôi chân đẹp - và cô bất giác nhận ra mình đang nhìn chúng chằm chằm. Cô dời ánh mắt trở về gương mặt anh, chỉ để thấy đôi mắt anh đang nhàn nhã lướt dọc chân cô. Leila quay đi, sợ anh sẽ nhìn thấy vẻ mặt mình. Cô biết mình không thể che giấu cơn sóng khao khát đột ngột trào lên - hay nỗi ngạc nhiên trước cảm giác ham muốn kì cục này. Anh chàng ninja và những nụ hôn như điện cao áp đã làm đảo lộn hết những cảm xúc của cô. Nếu cô bị ma xui quỷ khiến tới mức nhìn chằm chằm vào đôi chân hấp dẫn của Marsh Devlin - thì tình trạng của cô tệ hơn cô tưởng. Hít một hơi sâu lấy bình tĩnh, Leila đi trước dẫn đường từ trên hiên xuống các bậc thang và đặt chân lên bãi biển. Cát ấm và dễ chịu bên dưới những ngón chân trần. Cô dừng bước để tận hưởng cảm giác ấy. Ôi, cô thích được ở trên bãi biển tuyệt đẹpSunrise Key! Những con chim biển xao xác chao liệng trên làn gió mát thổi qua mặt nước vịnh xanh lam lấp lánh. Bầu trời xanh trong vắt, với những cụm mây trắng bềnh bồng nom như từ đâu trôi giạt đến. Ánh nắng phản chiếu trên nền cát trắng tinh. “Nơi đây đẹp quá,” cô nói với tiếng thở dài. “Như cõi thiên đường.” Marsh gật đầu. Anh lại đang nhìn cô. “Có thật anh đã từ chối công việc thu nhập cao ở Boston để về đây sống không?” Anh dùng ngón chân vẽ một đường trên cát. “Chuyện đó kì lạ lắm sao?” “Làm thế nào mà anh có thể quay lưng với số tiền đó?” “Sao anh lại không thể?” Leila đăm chiêu nhìn ra biển, bất ngờ trước câu trả lời thẳng thắn của anh. “Đa phần những người anh quan tâm nhất đều sống ở đây,” Marsh nói. “Dù sao cũng là hầu hết. Và như em vừa nói, nơi này là thiên đường.” Leila vẫn không nói gì, cũng không cử động. “Hơn nữa,” Marsh nói tiếp. “Người ta đã đánh giá quá cao mức lương sáu con số.” Cô nhìn anh. “Anh vẫn còn nghĩ như thế ư? Cho dù gần đây anh sống cảnh giật gấu vá vai?” Marsh nhăn mặt. “À phải. Tối qua anh có nói thế, phải không nhỉ?” “Simon nói sổ sách kế toán của anh rối tung hết cả. Anh có muốn em xem qua cho anh không?” “Em đang đi nghỉ cơ mà,” Marsh nói. “Anh đang giúp em làm một việc viễn vông.” Cô cất bước đi tiếp, băng qua bãi cát rộng tới dãy ghế bố kê sát mép nước. “Anh cũng phải để em giúp anh chứ.” “Anh không nghĩ việc em làm là viễn vông.” Marsh đi theo cô. “Anh nghĩ đi tìm chàng ninja của em là một ý hay.” “Thật sao.” Làn gió biển cuốn gấu váy cô lên, và mắt Marsh nhìn theo. “Anh chỉ muốn biết là em định sẽ làm gì nếu thật sự tìm được anh ta?” “Phương án trong trường hợp khả quan nhất ư?” Leila hỏi, và anh gật đầu. “Dù may mắn đến đâu anh ta cũng sẽ là một người khó ưa, và thế là những ảo tưởng hão huyền vỡ tan. Rồi em có thể tiếp tục cuộc sống bình thường của mình.” “Nói cách khác là lấy Elliot.” “Phải,” Leila nói. “Có thể em sẽ lấy Elliot.” Marsh im lặng một lúc, và tất cả những gì Leila nghe thấy là tiếng bước chân của họ trên cát. “Nếu ảo tưởng không vỡ thì sao?” anh hỏi. “Sau đó thế nào?” Leila lắc đầu. “Em vẫn chưa rõ,” cô thú nhận. “Thôi nào. Nếu chàng ninja của em không khó ưa thì phương án tối ưu là gì?” Marsh khăng khăng. “Ý anh là nếu anh ta hoàn hảo à?” Leila mỉm cười. “Anh ta hoàn hảo, anh ta yêu em đắm đuối, và anh ta ngỏ lời - ngay lập tức - muốn cưới em. Và em, đương nhiên là đồng ý, bởi em nhận ra định mệnh của đời mình ngay khi gặp gỡ.” Marsh khẽ cau mày. “Nếu như…” Anh hắng giọng. “Nếu như anh ta không hoàn hảo cho lắm? Tức là, nếu anh ta hơi kém hoàn hảo một chút xíu? À, không phải ý anh muốn nói là, nếu anh ta kém ngưỡng hoàn hảo rất xa, nhưng vẫn yêu em say đắm thì sao? Nghĩa là, không có ai hoàn hảo tuyệt đối…” “Ý em là, nếu anh ta hoàn hảo đối với em.” Leila đặt túi lên một chiếc ghế bố. “Anh rất quan tâm đến chuyện này thì phải?” “Anh lo em sẽ sai lầm rồi sau này hối hận.” Leila kéo chiếc váy qua đầu. “Anh thật tử tế, nhưng em không nghĩ mình sẽ hối hận khi quyết định đi tìm chàng ninja.” “Ý anh là lấy Elliot kia.” Anh lại đang nhìn cô, và Leila kiểm tra đồ bơi của mình để đảm bảo nó che phủ mọi nơi cần thiết. Tất nhiên, ở cô chẳng có gì mà anh chưa từng nhìn thấy. Anh là bác sĩ mà lại. Tuy nhiên ánh mắt anh đầy vẻ tán thưởng của một người đàn ông. “Trông em rất đẹp,” Marsh nói. “Đồ mới phải không?” “Cảm ơn anh,” Leila ngồi xuống ghế và lục túi lấy ra chiếc kính râm và kem chống nắng. “Đúng vậy, là đồ mới.” “Anh thích bộ em đang mặc.” Sự tán thưởng của anh làm giọng nói vốn đã trầm ấm hơn. Thật kì cục, nhưng Leila không thể nhớ lần cuối cô ở bãi biển cùng Marsh là lúc nào. Hàng năm cứ cách sáu tháng cô mới về thăm đảo hoặc hàng năm trời - chắc chắn họ đã từng cùng nhau ra bãi biển chí ít là một lần và… Marsh ngồi xuống ghế khác và cởi áo T-shirt ra. Và Leila khẳng định rằng đã rất lâu cô chưa ra biển cùng anh. Có lẽ từ khi anh học đại học và cô vào trung học. Bởi cô nhớ anh là một thiếu niên gầy gò, phơi cả xương sườn, xương vai, xương đòn và khuỷu tay ra ngoài. Nhưng người đang ngồi cạnh cô đây không gầy gò cũng chẳng còn là thiếu niên. Đó là một người đàn ông. Anh có những cơ bắp - những múi cơ rám nắng, nhẵn bóng, săn chắc. Thậm chí, anh còn có lông trên ngực. Marsh lấy chiếc kính râm gọng tròn từ túi quần sau và đeo lên. Tóc anh rối bù do kéo áo qua đầu, và gió biển làm nó bay tung một cách quyến rũ quanh gương mặt anh, thổi một lọn tóc vào mắt anh rồi lại quét nó đi. Anh mỉm cười với cô, một trong những nụ cười tươi thảnh thơi hiếm thấy ở anh, và tất cả những nét đó khiến anh nom rất khác người tên Marsh Devlin mà cô tưởng mình hiểu rõ. Trên thực tế, trông anh giống kiểu đàn ông mà nếu cô nhìn thấy từ bên kia gian phòng tại một bữa tiệc, cô sẽ ép chủ nhà giới thiệu cô với anh. Ánh nhìn của anh khóa lấy mắt cô qua gọng kính râm. Đột nhiên cả người cô nóng bừng. “Cho anh chút kem chống nắng được không?” Cô đưa tuýp kem cho anh. Những ngón tay anh cọ vào tay cô và cô suýt làm rớt tuýp kem, choáng váng bởi luồng điện bất ngờ chạy qua. Chuyện gì đang xảy ra vậy? “Sao anh chưa chịu kết hôn?” Cô bỗng buột miệng hỏi. “Em làm anh chưng hửng đấy. Thường thì anh có thể theo kịp lối nói chuyện chóng mặt của em, nhưng với câu này thì anh rớt đài.” “Anh là người đàn ông điển trai,” Leila nói thẳng. “Hơn thế, anh lại là một bác sĩ. Vậy mà sao những phụ nữ thông minh không biết túm lấy anh và giữ rịt như một con cá lớn béo bở.” “Chúa ơi, em nói nghe cảm động quá.” Marsh giễu. “Em biết vì sao Simon không kết hôn,” Leila nói. “Bởi anh ấy vẫn còn là một đứa trẻ, và chừng nào anh ấy còn mải mê chạy theo những cô nàng non tơ xinh đẹp, thì anh ấy không bao giờ ổn định được. Nhưng anh thuộc tuýp người truyền thống, anh biết đấy, vợ, con cái, garage để hai ô tô, một con chó săn lông xù giống Ai len tên Sparky…?” Marsh thong thả bôi kem lên hai vai và cổ. Leila có cảm tưởng là anh đang cân nhắc nên nói với cô chừng nào - hay biến tấu đi bao nhiêu - so với sự thật. “Em nói đúng. Anh muốn tất cả những thứ đó. Anh chỉ chưa chắc đó là mục tiêu có thể đạt được.” Anh nhìn ra mặt nước, mắt nheo lại dù đang đeo kính râm. “Anh không rõ em biết được bao nhiêu về anh,” Marsh nói thêm, đoạn liếc sang Leila, “nhưng cha mẹ anh li dị khi anh lên sáu. Chuyện đó… rất tệ.” Ôi Trời, Leila nhận ra anh đang thành thật với cô. Anh đang mở lòng - một chút - với cô. Marsh lại nhìn cô. “Thực ra không phải tệ, mà rất khủng khiếp. Mẹ anh gần như suy sụp. Anh không nghĩ bà có thể vượt qua. Và anh không thể lí giải chuyện gì đã xảy ra.” Anh lắc đầu. “Trước khi tan vỡ, dường như cha mẹ anh rất yêu nhau, nhưng họ không thể vực dậy tình yêu ấy.” Leila không biết liệu nên im lặng và hi vọng anh nói tiếp, hay thúc anh kể thêm. Anh lặng thinh quá lâu, nên cuối cùng cô đnh lên tiếng. “Em biết theo thống kê thì số vụ ly hôn rất cao. Nhưng rốt cuộc mọi người vẫn kết hôn mà. Không phải là không thể đâu, Marsh.” Anh bỏ kính ra và dụi mắt. “Anh vẫn nghĩ, nếu cha mẹ anh không thể gìn giữ hôn nhân, thì sao anh có thể?” “Nhưng anh không phải là cha mẹ anh.” “Ơn trời là thế.” Marsh mỉm cười, một nụ cười rầu rĩ, nhưng vẫn làm cô cảm thấy như thể mình mất trọng lực, treo lơ lửng. “Ê, Marsh!” Leila và Marsh cùng ngẩng đầu lên và thấy Simon đang tất tả chạy tới từ phía ngôi nhà. “Ben Sullivan vừa gọi. Anh ta cần cậu đến nhà ngay lập tức. Có một ca khẩn cấp.” “Người hay động vật?” Marsh hỏi, mặc áo vào. “Động vật.” Tóc Simon dựng hết cả lên và anh chỉ mặc độc cái quần boxer lòe loẹt. Rõ ràng anh vừa lăn từ giường xuống để đi thông báo tin này. “Một con ngựa cái của anh ta đau bụng dữ dội. Anh ta luôn miệng xin lỗi vì đã phá ngang kì nghỉ của cậu, nhưng anh ta đã thử mọi cách, và tuyệt vọng rồi. Tớ đã bảo là cậu sẽ đến ngay.” “Muốn đi một chuyến không?” Marsh vừa hỏi Leila vừa xỏ chân vào giày. “Còn tùy,” cô nói ngắn gọn. “Liệu chúng ta có cãi nhau về việc nên kéo kính cửa lên hay xuống ngay khi em ngồi vào xe anh không?” “Xe anh ở trong garage dưới nhà lúc nó bị cháy.” “Ôi không.” Leila co rúm người. “Ồ có đấy. Hôm đó anh đi làm bằng xe đạp. Anh đang mượn tạm xe jeep của Simon cho đến khi nhận tiền bảo hiểm. Xe jeep không có cửa, do đó cũng không có kính, và chúng ta chẳng còn gì để mà cãi cọ. Cùng lắm anh nghĩ chúng ta chỉ có thể tranh cãi nên chọn đài nào để nghe.” “Đợi em đi lấy quần soóc và giày đã,” Leila nói. “Em đi ư?” Simon hỏi. “Với Dev sao?” Simon nhìn đầy ngạc nhiên. Marsh tỏ ra nôn nóng. Anh nắm lấy hai vai Leila và đẩy nhẹ cô về hướng ngôi nhà. “Đi lấy đồ nhanh lên. Anh sẽ đợi trước nhà.” Tại sao cô lại đến nhà Sullivan với Marsh? Simon vẫn nhìn cô chằm chằm như thể cô vừa lột xác. “Đã nhiều năm rồi em chưa gặp Nancy Sullivan,” Leila giải thích. “Nhanh lên,” Marsh giục. Cô ùa chạy. *** Leila tựa người vào cánh cửa thô kệch dẫn vào chuồng ngựa, chăm chú nhìn Marsh khám cho con ngựa cái của Ben Sullivan. Con ngựa rõ ràng rất đau đớn, song Marsh chạm vào nó một cách nhẹ nhàng, dùng giọng vỗ về trấn an nó. “Chao ôi, ước gì anh ấy nói với tớ được như thế,” Nancy Sullivan nói, tiến sát sau lưng cô. “Nhưng không, người đàn ông này là một tảng băng biết đi. Điển hình cho sự lạnh lùng của người Anh, cậu biết đấy?” “A, cậu đây rồi.” Leila mỉm cười. “Anh cậu bảo rằng cậu quanh quẩn đâu đó gần đây.” “Chính tớ. Lúc nào tớ chẳng quanh quẩn ở đây. Lâu rồi không gặp, người lạ.” “Phải, ít nhất cũng cả năm rồi,” Leila nhận xét. “Trông cậu rất tuyệt, cậu thế nào?” Trong chuồng ngựa, Marsh và Ben đã cởi áo T-shirt và đá tung đôi giày ra. “Ôi ôi.” Nancy kéo Leila ra sân. “Họ sắp xử lý con ngựa đấy. Việc này không đẹp mắt đâu… mặc dù bác sĩ Devlin rõ là cường tráng. Trông Marsh có hết sảy không cơ chứ?”",
  "nextChapter": "https://gacsach.top/doc-online/59678/nu-hon-tron-tim-chuong-04-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/59670/nu-hon-tron-tim-chuong-03-phan-2.html"
}