{
  "title": "Nụ Hôn Trốn Tìm - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/59667/nu-hon-tron-tim-chuong-03-phan-1.html",
  "content": "3 “Và Leila thực tình không biết ai đã hôn cô ấy?” Marsh hỏi. Simon n hìn bạn mình chăm chú, và Marsh nhếch môi cười nhăn nhở, biết chắc là anh vừa mới bán đứng chính mình. “Chúa ơi, là cậu.” Simon thốt ra. Marsh mệt mỏi ngồi xuống chiếc ghế gấp cạnh Simon và nhìn ra biển. “Chính là tớ” anh thừa nhận. “Nhưng, Dev à, điều đó rất tuyệt.” “Đã từng thôi,” Marsh sửa lại. “Quá khứ. Giờ thì hết tuyệt rồi.” Tất cả cảm giác hân hoan và vui sướng khi ôm Leila - một Leila đáng yêu, thông minh, rạng rỡ, xinh đẹp - trong vòng tay anh đã tan biến từ lâu. Đúng vậy, anh đã hôn cô lúc Giao Thừa, nhưng cô không hôn anh. Chí ít cô không hề biết đã hôn anh. “Mà cô ấy làm cái quái gì thế, đi hôn một người lạ?” Simon rót cho mình một tách nữa từ bình cà phê đặt trên bàn bên cạnh. “Bớt cái tính Anh khó chịu đi. Quan trọng là Leila sẽ không lấy gã Elliot kia nữa.” “Ồ, rồi sao?” Marsh không giấu vẻ hoài nghi. “Tớ ngờ cậu đang nghĩ cô ấy sẽ lấy tớ chứ gì.” Simon uống một ngụm cà phê. “Đó chẳng phải điều cậu muốn sao?” Marsh nhìn vào đôi mắt xanh sáng của Simon và chẳng hề thấy ánh tố cáo, phê phán, hay đổ lỗi. Chỉ có sự tin tưởng… và tình bạn. Một tình bạn đích thực đã được kiểm chứng qua thời gian. Sự thật là, Marsh muốn - rất muốn - ân ái với Leila. Anh muốn yêu cô bằng cảm giác xác thịt đúng nghĩa nhất. Nhưng hôn nhân? Ý nghĩ đó thật vô cùng cám dỗ. Leila - mãi mãi thuộc về anh. Nhưng nó cũng thật đáng sợ. “Tớ không biết,” cuối cùng anh nói. “Tớ chỉ biết một điều duy nhất là tớ yêu em gái cậu, Simon. Tớ nghĩ từ lâu lắm rồi. Chỉ là…” Ngay cả với Simon, người hiểu anh rõ nhất, cũng thật khó để mở lời. Và anh phải nói gì? Rằng anh sợ chết khiếp ư? Sợ rằng Leila sẽ không yêu anh… và càng sợ cô sẽ yêu anh? Sợ rằng cô lấy anh… rồi ngày nào đó sẽ bỏ rơi anh, như cha mẹ anh sao? “Tớ thấy sợ,” Marsh thú nhận. Simon đưa cho Marsh tách cà phê. “Tớ biết. Nếu tớ là cậu, tớ cũng sợ.” Marsh nhìn chằm chằm vào thứ chất lỏng màu nâu bốc khói. “Cậu không đưa cho tớ thứ gì khác mạnh hơn được à?” Simon cười toe toét. “Tớ nói thật, trong đó có đấy.” Marsh nhấp một ngụm. Tách cà phê không quá nóng, nhưng không hiểu Simon cho thêm thứ gì mà nó đi đến đâu dạ dày anh cháy lên đến đó. Anh đưa trả lại cái tách và cả hai ngồi im lặng trong một lúc. “Leila giận cậu lắm,” Marsh báo. “Cô ấy nghĩ cậu đã tiết lộ bí mật của cô ấy.” “Ồ, chuyện đó sẽ được giải quyết ngay thôi. Ngay khi con bé nhận ra đó là cậu, ngay khi cậu cho con bé biết.” “Không,” Marsh chồm người tới. “Cô ấy không được biết. Tớ không thể nói với cô ấy -” “Ồ thôi nào,Dev -” “Không, Simon, thật đấy.” Lạy Chúa, thật sự là thảm họa nếu Leila phát hiện anh chính là người đã hôn cô đêm qua. “Tớ chẳng biết phải làm sao? Dựng cổ cô ấy dậy và bảo, ‘Này này, là tôi đấy, cái thằng suốt ngày sinh sự với cô ấy, cái thằng mà cô không ưa, chính là người đã hôn cô say đắm lúc Giao Thừa’ sao? Tớ nên làm thế hả?” “Tớ đoán cậu đã có dự định khác trong đầu.” “Tớ không muốn cô ấy cảm thấy nhưtớ biến thành trò cười, hoặc căm ghét tớ,” Marsh lẳng lặng nói. “Thực ra, tớ muốn điều ngược lại.” “Và cậu nghĩ bằng cách giấu con bé, cậu sẽ có nhiều cơ hội hơn à?” Marsh thở dài và lấy tay vuốt mặt. “Cậu nói như thể tớ làm chuyện mờ ám không bằng.” “Chỉ cần nói với tớ cậu muốn tớ làm gì,” Simon đề nghị. “Đừng tiết lộ với cô ấy đó là tớ,” Marshall đáp. “Được không? Tớ hứa sẽ nói cho cô ấy biết. Nhưng không phải bây giờ.” Simon gật đầu. “Tốt hơn hết là cậu đừng có làm hỏng chuyện. Tớ không muốn một gã kém cỏi nào đó trở thành em rể mình đâu.” Anh cười. “Chí ít chẳng có gã kém cỏi nào khác trừ cậu.” “Ý cậu là gã bác sĩ này kém cỏi chứ gì.” Simon cười toe toét. “Tiện đây, Chúc mừng năm mới.” “Phải, dù sao thì cũng là mới.” *** Leila vừa nhâm nhi cốc soda vừa nhìn Simon chuẩn bị món rau-xào-đậu phụ cho bữa tối. Anh đúng là một đầu bếp có nghề, và loại đậu phụ anh làm luôn rất ngon, nhưng Leila không thích nhìn chỗ đậu trước khi nấu - một khối protein đậu nành trắng toát, mềm nhũn trên thớt. “Chuyến bay của Elliot hạ cánh lúc mấy giờ?” Simon hỏi khi cắt khối đậu thành những miếng vuông vừa miệng. Leila nhìn đồng hồ. “Tám giờ. Còn hai tiếng nữa.” Simon ngẩng nhìn cô. “Anh lấy làm lạ là em không gọi cho hắn và cáo lỗi. Để thông báo với hắn là em không muốn hắn đến nữa. Tất nhiên là nói rất lịch sự.” Leila co chân lên và ngồi khoanh tròn trên chiếc ghế nhà bếp. “Thực ra em đang mong gặp anh ấy.” Simon ngừng cắt và nhìn cô. “Sao cơ?” “Đêm qua em đã lầm lạc,” cô thú nhận. “Thứ nhất, em đã hôn một người hoàn toàn xa lạ, và thứ hnụ hôn đó dường như chẳng có ý nghĩa gì với người này, bởi anh ta rời khỏi bữa tiệc mà không một lần ngoái lại.” Cô hít một hơi thật sâu. “Rõ ràng anh ta không hề để tâm đến mấy nụ hôn ngớ ngẩn, và em cũng thế.” Simon toét miệng cười. “Đấy là lí do em tha điện thoại di động xuống bãi biển hồi chiều hả? Vì em không quan tâm đến việc gã bí ẩn đó có gọi cho em hay không à?” “Em sợ Elliot sẽ gọi,” Leila nói với vẻ rất nghiêm trang. Rõ ràng Simon nhận ra cô không rời điện thoại di động cả ngày hôm nay. Cô cố gắng thuyết phục mình là gặp lại Elliot sẽ tốt cho cô. Anh là con người của thực tế, rất… thực dụng. Nhưng chẳng hề gì. Cô biết những nhược điểm của anh. Cô không phải lo sẽ thất vọng về anh trong hai mươi năm nữa. Bởi anh đã làm cô thất vọng sẵn rồi. Leila ngẩng đầu nhìn anh trai khi Simon thái bông cải xanh thành từng miếng nhỏ. Ý nghĩ cuối cùng đó, dù nghe hơi giống giọng điệu của Simon, lại đến từ một góc khuất tỉnh táo trong tâm trí cô. Nói đúng ra, Leila không muốn gặp Elliot. Trên thực tế, cô còn sợ anh đến. Cả buổi chiều cô ở trong tâm trạng thất vọng, bồn chồn, và ngay lúc này, điều cuối cùng cô muốn là nghe Elliot ra rả nói về những thương vụ mới nhất của anh. Cô muốn tìm cho ra người đàn ông đã hôn mình. Rồi sau đó thì sao? À, có thể cô sẽ bắt đầu bằng việc lại hôn anh ta lần nữa. Ngoài hành lang, cửa trước cọt kẹt mở ra rồi đóng lại. “Tớ biết đấy là cậu,” Simon vui vẻ nói với ra. “Tớ chứ còn ai.” Marsh xách cặp và túi đồ nghề bác sĩ vào trong bếp, áo jacket vắt trên cánh tay. “Cậu đợi ai khác à?” Anh nhìn sang Leila. “Hôm nay em có tí nắng rồi đấy.” “Trông anh khiếp quá,” cô nhận xét. Marsh nom phờ phạc vì kiệt sức và nóng bức với mái tóc ướt nhẹp, đuôi tóc hơi quăn. Anh tháo tung cà vạt, cởi mấy nút áo sơ mi trên cùng rồi gieo mình xuống cái ghế bên kia quầy bếp. “Anh khen em, còn em lại nói trông anh thật kinh khủng là sao?” Leila làm mặt hề với Marsh, rồi đứng dậy rót cho anh cốc trà đá. “Từ khi nào mà nhận xét ‘hôm nay em có tí nắng rồi đấy’ được coi là một lời khen vậy Marsh cau mày. “Anh nói thế sao?” anh ngẫm nghĩ. “Xin lỗi.” Anh nhận cốc trà từ tay Leila, những ngón tay họ vô tình chạm vào nhau. “Cảm ơn em.” Anh đặt cốc nước xuống trước mặt. “Anh định nói là tối nay trông em thật xinh xắn. Thậm chí hơn hẳn thường lệ.” Anh mỉm cười, và Leila biết anh cười trước sự ngạc nhiên anh nhìn thấy trong mắt cô. Marsh dành cho cô những lời khen hào phóng từ bao giờ thế? Simon cho gia vị và nước sốt vào món mì sợi xào ức gà và nấm. “Cậu về luôn, hay chốc nữa lại đi tiếp?” Marsh uống một miệng đầy trà. “Tớ còn đi một chuyến đến nhà Kavanaugh nữa, để khám cho đứa bé mới sinh, nhưng tận tối cơ.” Anh hít sâu rồi thở ra “Chúa ơi, tớ không trụ nổi nếu chỉ ngủ có hai tiếng nữa. Tối nay nhớ nhắc tớ đi ngủ trước rạng sáng.” “Sao giờ cậu không tranh thủ chợp mắt một lát đi?” Simon hỏi. “Và bỏ lỡ chuyến viếng thăm của anh chàng ‘chẳng rõ tên gì’ kia ư? Không đời nào.” “Elliot,” Leila nói. “Anh ấy có tên, và đó là Elliot.” Marsh đưa mắt qua bàn nhìn Leila, đang chăm chú vẽ những vòng tròn hơi nước trên thành cốc thủy tinh. Cô ngẩng lên, bắt gặp ánh mắt anh, rồi trước sự ngạc nhiên của Marsh, cô đỏ mặt và nhìn đi nơi khác. Đỏ mặt? Từ bao giờ Leila đâm ra ngượng ngùng với anh vậy? Tức giận, có. Khó chịu, thường xuyên. Nhưng ngượng ngùng? Thật mới lạ. Trời ạ, nhưng tối nay trông cô xinh quá. Mái tóc quăn vàng óng, lộn xộn của cô được cắt ngắn ôm quanh khuôn mặt, tạo thành khung hoàn hảo cho đôi mắt. Và đôi mắt kìa! Từ trước tới giờ Marsh chưa gặp ai có đôi mắt xanh tím đẹp đến thế. Và đôi mắt ấy có ánh nắng ấm áp, niềm hạnh phúc đang nhảy múa và sáng lấp lánh rất dễ lây lan. Chúng cũng có thể đông cứng anh bằng một cái nhìn lạnh lùng. Nhưng những lúc long lanh nước mắt nặng trĩu nỗi buồn, đôi mắt Leila có thể làm anh khuỵu gối. Nụ cười của cô cũng vậy. Nở rộng và dễ lây. Nụ cười của cô lan tỏa tới mọi vật và mọi người quanh cô, khiến cả thế gian trở nên tươi mới. Marsh hết sức ngạc nhiên khi thấy đôi môi xinh xắn và duyên dáng ấy có thể cong lên thành một nụ cười rạng rỡ chân thành. Marsh luôn nghĩ hôn lên môi Leila giống như hôn nàng công chúa thần tiên - nhẹ nhàng và thanh cao đến diệu kì. Và hôn cô quả thật quá diệu kì, nhưng theo ý nghĩa khác. Nó say đắm, nồng nàn, đầy nhục cảm và lay động cả tâm hồn. Một nụ hôn, và mọi bí mật bao lâu nay anh giấu kín với cả chính mình bị phơi bày. Anh yêu cô. Anh đã phải lòng người phụ nữ tuyệt vời, xinh đẹp, lúc nào cũng chọc anh phát cáu. Đúng vậy, anh đã yêu, và từ rất lâu rồi. Hai nụ hôn, và Marsh đã hiểu ý nghĩa đích thực của từ lâng lâng. Bởi vì cô cũng có tình cảm với anh. Leila cũng có tình cảm với anh. Không lý gì cô hôn anh như thế mà không có chút cảm xúc nào với anh. Nhưng anh đã nhầm. Cô không yêu anh. Cô thậm chí không thích anh. Cô không hề biết mình đã hôn ai. Ngồi trong gian bếp nhà Simon, nhìn Leila, cuối cùng Marsh cũng nhận ra anh phải làm gì. Anh phải quyến rũ Lelia. Từ từ, thận trọng. Anh phải để cho cô dần hiểu anh, thực sự hiểu anh. Marsh phải hạ xuống mọi rào chắn và để cô nhìn thấy con người thật của anh. Và anh phải cầu Chúa là cô sẽ thích những gì cô thấy. Có thể đó là việc khó nhất anh từng làm. Đương nhiên đây là Leila, không phải một người lạ anh mới gặp. Về mặt nào đó, nó khiến cho mọi chuyện dễ dàng hơn. Nhưng mặt khác, chắc chắn cũng khó khăn hơn. Nếu Marsh thổ lộ với Leila và cô từ chối anh thì sao? Nếu anh nói với cô điều gì đó riêng tư, cá nhân, và cô dùng nó để chế nhạo anh, cười cợt anh thì sao? Có thể anh sẽ không bao giờ gượng dậy được. Tuy nhiên, anh phải cố chứng minh cho cô thấy ngọn lửa đã nhen lên những cuộc tranh cãi và bất đồng thường xuyên của họ có thể bao hàm một ý nghĩa khác. Đúng là mối quan hệ của họ theo kiểu sớm nắng chiều mưa, có thể họ không bao giờ chấm dứt cãi cọ, bởi miệng lưỡi cả hai đều sắc bén. Nhưng hãy nghĩ tới sự hàn gắn có thể ngọt ngào ra sao. Và chỉ cần nghĩ đến việc điều chỉnh sức nóng và những tia lửa điện giữa họ - hướng chúng vào phòng ngủ - anh đã thấy chóng mặt. Sớm muộn gì, Marsh cũng phải thú nhận anh chính là người đã hôn Leila đêm đó. Mà phải sớm chứ không muộn, bởi cô chỉ lưu lại đảo trong hai tuần nghỉ lễ ngắn ngủi. Nhưng hai tuần còn hơn không tuần nào, và nhất định anh phải tận dụng hết thời gian có thể để khiến Leila thích anh. Và cô sẽ thích anh. Vì phải thích anh thì cô mới có thể phải lòng anh được. Anh không giũ bỏ được cảm giác việc nhà anh cháy rụi là một tín hiệu từ đấng tối cao. Nó kết thúc một đoạn đời và mở ra quãng đời khác cho anh. Một sự khởi đầu mới. Thời điểm để đứng lên từ đống tro tàn và bắt đầu lại tất cả. Phải nắm lấy cơ hội. Bên kia phòng, chuông điện thoại reo. Món mì của Simon đang kêu xèo xèo và cả hai tay anh đều bận nấu nướng, nhưng anh vẫn với tay ấn nút điện thoại gắn trên tường. “Xin chào?” Anh nói. “Loa ngoài đang bật. Xin cứ nói.” “Vâng,” một giọng đàn ông cất lên. “Xin hỏi có phải nhà của Leila Hunt?” Leila nghiêng người tới trước, một nếp nhăn hằn trên trán. “Elliot à?” “Phải, anh đây,” người đàn ông đáp. “Tín hiệu rõ thật. Anh gọi từ trên máy bay à?” cô hỏi. Một thoáng im lặng trước khi người đàn ông trả lời. “Không, anh xin lỗi, Leila.” Elliot không ở trên máy bay ư? Marsh cố nén nụ cười. Ít nhất cũng không lộ ra ngoài. Anh đang mở cờ trong bụng. “Anh xin lỗi,” Elliot nói tiếp. “Nhưng rốt cuộc, cuối tuần này anh sẽ không đi đâu được cả.” Leila bật dậy, chiếc ghế cô đang ngồi miết trên sàn bếp. “Simon, em sẽ nghe điện trong phòng bên.” Cô bước ra đến cửa, rồi quay lại. “Anh phải hứa khi em nhấc máy phụ lên thì anh gác máy đấy.” “Cái gì, em nghĩ tụi anh sẽ nghe lén à?” “Phải. Đừng có làm thế đấy.” Với ánh mắt nghiêm khắc dành cho cả Marsh, Leila lướt ra khỏi phòng. Trong khi Marsh còn nhìn theo, Simon lấy ba chiếc đĩa từ tủ chén và sắp ra trên quầy bếp. “Em đây.” Tiếng Leila vang lên trên loa ngoài. “Ừ, em à. Anh rất tiếc về chuyện này…” “Simon, gác máy đi!” Leila hét lên từ phòng bên. Simon thò tay nhấn một nút. “Được rồi,” anh hét trả. Nhưng Marsh vẫn nghe thấy giọng Elliot trên loa. “Simon…” anh cảnh báo. “Bọn ta nghe được họ,” Simon hí hửng nói, “nhưng họ không thể nghe được ta. Con bé không biết đâu.” “Hợp đồng anh đang thương thảo có đến bảy con số.” Giọng Elliot qua loa nhỏ xíu. “Anh không thể bỏ được.” Marsh băng ngang qua bếp, nhìn cái điện thoại như thể nếu anh làm thế nó sẽ tự ngắt. “Leila muốn được riêng tư.” Simon lắc đầu. “Chà, cậu yêu vào đâm ra chẳng có gì vui cả.” Marsh cau mày, liếc nhanh ra phòng ngoài. “Shh!” “Con bé không nghe thấy chúng ta đâu.” “Chúng ta không nên nghe lén,” Marsh kiên quyết. “Tắt cái này đi thế nào?” “Vậy cuối tuần sau thì sao?” Tiếng Leila hỏi. “Anh có xuống đây cuối tuần sau không?” “Nói không đi.” Marsh nhìn chằm chằm điện thoại, mong Eiliot đáp lại bằng một câu từ chối. Ý định gác máy và cho Leila sự riêng tư bị quên bẵng. “Ngươi quá bận. Ngươi không có thời gian để đến đây.” Im lặng mất một lúc, rồi Elliot nói, “Anh đang xem lịch, và anh không biết liệu…” Anh ta thở dài. “Ngay lúc này anh phải nói không rồi, Leila. Anh đang dở việc. Giờ là thời điểm gay go trong năm. Anh chỉ có thể nói là nếu em quay về New York sớm hơn vài ngày, anh hứa chúng ta có thể ăn trưa cùng nhau.” “Đúng là vênh váo, hợm hĩnh, quá quắt…” “Cái đó cậu đã nói rồi.” Simon thận trọng giữ thăng bằng và bê cùng lúc ba cái đĩa tới chỗ cửa trượt mở ra hiên sau. “Muốn ngắt điện thoại nữa không hả? Cái nút trên cùng bên trái ấy.” “Mấy ngày nữa anh sẽ gọi cho em,” Elliot đang nói dở thì Marsh nhấn nút và loa ngoài tắt ngấm. “Gã này thật tồi.” Marsh theo Simon đi ra hiên. “Không tồi như tớ tưởng,” Simon nhận xét, “nhưng keo kiệt.” “Cô ấy sẽ không lấy gã,” Marsh nóng nảy thốt ra. “Tớ xin lỗi. Chỉ là tớ sẽ không cho phép điều đó xảy ra.” “Anh không cho phép ư?” Marsh quay lại và thấy Leila đứng ở ngưỡng cửa. “Tiếng cạch kì cục em nghe thấy lúc Elliot chào tạm biệt là thế nào vậy?” cô căn vặn. Simon nhún vai. “Chắc do đường dây. Nhiễu sóng ấy mà.” “Anh nói dối không biết ngượng,” Leila nói. “Sao anh cứ làm em cáu thế?” “Bữa tối đã sẵn sàng. Ai muốn uống rượu nào?” Simon lẩn vào bếp. Leila quay sang Marsh. “Còn anh. Anh sẽ không cho phép em lấy Elliot sao?” “Lei, anh ủng hộ.” Simon trở ra hiên mang theo ba cái ly, một chai vang trắng, và một chai soda. “Elliot gã… ờ… gã…” “Là tên khốn,” Marsh tuyên bố thẳng thừng. Simon cười ma mãnh, rót rượu ra ly cho mình và Leila, và một ly soda cho Marsh. “Đổi vài ngày dưới cái nắng tháng Mười Hai của Florida… cho bữa trưa với Elliot. Vụ đổi chác này có công bằng?” “Tiếng cạch kia chỉ là nhiễu sóng trên đường truyền, hả?” Leila khoanh tay lại. “Hai người đã nghe không sót tí gì đúng không?” Marsh chột dạ đổi thế đứng. Họ đã làm vậy. Họ đã nghe lén, đúng y như định kiến của Leila về sự riêng tư - hoặc chẳng được riêng tư - ở Sunrise Key. Nhưng Simon chỉ ngồi xuống và bắt đầu tấn công bữa tối của mình. “Món này sắp nguội rồi. Hai người cũng nên ăn đi.” Marsh biết anh nên xin lỗi Leila. Họ đã xâm phạm đời tư của cô, và như thế là sái trái. Nhưng những lời phát ra từ môi anh lại chẳng chút hối lỗi. “Anh báo trước với em là nếu em khăng khăng lấy Elliot, anh sẽ đứng lên và hô to phản đối lúc đức cha hỏi, ‘ai có ý kiến gì hãy nói ngay bây giờ hoặc im lặng mãi mãi.’ Và tiếp theo, anh sẽ quẳng em lên vai rồi mang ra khỏi đó, em cứ việc đấm đá và la hét nếu cần.”",
  "nextChapter": "https://gacsach.top/doc-online/59670/nu-hon-tron-tim-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/59666/nu-hon-tron-tim-chuong-02-phan-2.html"
}