{
  "title": "Nụ Hôn Trốn Tìm - Chương 03 - Phần 2",
  "url": "https://gacsach.top/doc-online/59670/nu-hon-tron-tim-chuong-03-phan-2.html",
  "content": "“Anh không có gan đâu.” Giọng Leila nhấn nhá đầy hoài nghi. “Anh sẽ không bao giờ gây ra một cảnh như thế.” “Cứ thử xem.” Marsh đe dọa. “Được thôi, em sẽ không mời anh.” Leila khoanh tay lại. “Ồ, như thế có thể ngăn được anh đấy.” “Này, hai người?” Simon xen vào. “Đồ ăn đang nguội.” “Leila nghĩ kiểu gì không biết?” Marsh nói. “Ý tớ là, liệu cô ấy có thực sự ngồi xuống và nghĩ, ‘Chao ôi, mình muốn có vài đứa nhóc quá. Để xem mình có thể lôi thằng ngốc nào mình biết vào vòng hôn nhân không tình yêu rồi thụ thai không’.” Mắt Leila bừng bừng lửa giận. “Tình cờ em lại biết chỉ số IQ của Elliot cao hơn mức trung bình…” “Leila, anh có bản sao danh sách khách mời trong bữa tiệc mà em muốn này,” Simon cắt ngang. Leila nín bặt ngay tắp lự như thể Simon vừa nhấn nút tắt. Cô lừ mắt với Simon, liếc một cái sang Marsh, nh đang hi vọng anh không nghe được câu nói của anh trai mình. “Danh sách khách mời hả?” Sự giận dữ và thất vọng của Marsh nhanh chóng bay hơi. Tại sao Leila muốn danh sách khách mời của một bữa tiệc đã tổ chức rồi? “Ít nhất anh có thể chờ đến khi chỉ còn hai chúng ta mà,” Leila rít với Simon qua kẽ răng. “À, anh thấy cả Marsh và anh đều có thể giúp em,” Simon đáp. “Bữa tiệc đón năm mới ấy hả?” Marsh hỏi, nhìn từ Leila sang Simon. “Danh sách khách mời đó sao?” “Con bé không nói với tớ lí do,” Simon nói. “Nhưng tớ đoán là con bé đang cố tìm ra anh chàng đã hôn nó.” Anh cười toe toét với Marsh. “Còn nhớ anh chàng tớ kể với cậu không?” “Hừ!” Leila ngồi phịch xuống ghế, vùi mặt vào hai bàn tay. “Simon,” Marsh mở lời. Làm Leila xấu hổ là điều cuối cùng anh muốn. Nhưng Simon giơ tay lên ngăn anh lại. “Nghe này Lei,” Simon phân tích. “Đã quá muộn để vờ như Marsh không biết về chuyện tối qua. Anh sẽ giúp em, đúng chứ? Cậu ta cũng có thể giúp em. Nếu hai cái đầu tốt hơn một, thử nghĩ xem ba cái sẽ tuyệt vời cỡ nào?” “Tuyệt vời,” Leila lẩm bẩm. “Em thực sự muốn tìm người này sao?” Marsh hỏi, nhen nhóm chút hi vọng. Cô ngẩng lên nhìn anh. “Đúng,” cô thừa nhận với tiếng thở dài. “Đúng như vậy. Em biết nó nghe thật điên rồ nhưng -” “Tuyệt,” Marsh nói. “Không điên chút nào, rất tuyệt.” “Em cần tìm anh chàng ninja này,” Leila tiếp tục, “để chứng minh với chính mình rằng anh ta không có thực. Em thậm chí còn không biết anh ta là ai. Dù em có cảm giác gì khi hôn anh ta thì chắc hẳn đấy cũng là hậu quả do uống quá nhiều champagne, em cũng không biết nữa, hoặc là ham muốn, hoặc do kì trăng tròn. Chỉ là nó thật mơ hồ. Ý em là, có thể em sẽ được anh ta, và anh ta hóa ra lại là người em ghét nhất chăng?” “Vậy sao phải đau đầu nhức óc để lật mặt thằng cha này làm chi cho mệt?” Simon hỏi. “Ninja,” Marsh chỉnh anh. “Không phải thằng cha.” Leila ngước nhìn bầu trời đêm đầy sao. Cô im lặng một lúc lâu. “Em e sợ,” cuối cùng cô nói. “Chỉ một chút thôi.” Cô ngước nhìn về phía Marsh và anh thấy rõ ràng mắt cô đang rơm rớm. “Rằng, giá như…” “Đó không phải e sợ,” Marsh bảo cô. “Đó là hi vọng. Hi vọng rằng quả thực ngoài kia có một người đặc biệt đang chờ được em tìm thấy.” Leila chớp mắt che những giọt lệ. “Ôi, ước gì anh nói đúng.” “Em có chắc là anh sai không?” *** “John McGrath?” Leila đọc từ danh sách viết tay nguệch ngoạc và dài ngoằng của Simon. “Gạch nốt hắn ta đi,” Simon ngả ghế ra sau và gác bàn chân trần lên bàn ăn kiểu cổ đã lên nước bóng loáng. “Anh thấy hắn ta mặc áo choàng kiểu La Mã.” “Lão John này độc đáo nhỉ,” Marsh nhận xét. “Còn Paul Casella thì sao?” Leila hỏi. “Anh không thấy,” Simon đáp. “Anh ta mang theo bạn gái,” Marsh tự nhiên lên tiếng. “Một phụ nữ trẻ anh ta hẹn hò mấy tháng qua, sống ở đất liền. Họ hóa trang làm Bonnie và Clyde[6].” [6] Bonnie và Clyde là cặp đôi cướp của giết người nổi tiếng trong bộ phim cùng tên sản xuất năm 1967. “À! Phải rồi,” Simon bổ sung, “mấy khẩu súng tiểu liên to chảng bằng nhựa. “Đó là Paul.” Leila gạch cái tên Paul khỏi danh sách. “Preston Seaholm thì sao?” Simon và Marsh ngây người nhìn nhau. “Hắn xuất hiện ở bữa tiệc hả?” Marsh hỏi. “Không rõ,” Simon đáp lại. “Tớ không trông thấy gã.” “Frankie bảo có trông thấy xe của anh ta,” Leila cất tiếng. “Anh đoán điều đó đưa anh ta vào diện nghi vấn,” Simon nói. “Seaholm đủ cao đấy nhỉ?” Leila gật đầu. “Nhưng nhớ lại, em không biết chính xác anh chàng ninja cao chừng nào. Em chỉ có cảm giác anh ta cao hơn em.” “Và anh chàng còn tráng kiện nữa,” Marsh nhắc cô. Simon ho khan. “Và anh ta mang máy nhắn tin,” Leila bổ sung. “Liệu Pres Seaholm có máy nhắn tin không ấy nhỉ?” “Anh không biết,” Simon nói. “Nhưng xác minh việc ấy chẳng khó.” Marsh nhìn qua vai Leila, nhanh chóng đọc lướt qua danh sách. Tên anh ở ngay đầu trang. Leila hình như đã bỏ qua anh. Anh không biết nên cảm thấy bị xúc phạm hay nhẹ nhõm. “Tiếp theo là ai? Keith Banner? Tớ không nhớ là đã nhìn thấy cậu ta ở bữa tiệc.” “Có đấy,” Simon nói. “Và tớ biết rõ cậu ta có máy nhắn tin.” “Không phải.” Leila gạch tên Keith khỏi danh sách. “Không phải Keith.” “Em gặp anh ta rồi à?” Marsh hỏi. “Sao em khẳng định chắc chắn vậy chứ?” Simon hỏi. Leila cẩn thận đặt bút xuống bàn. “Nếu các anh nhất định muốn biết thì trước đây em đã có vinh dự hôn Keith Banner. Anh ta là một con bạch tuộc. Chàng ninja của em không thế.” “Bạch tuộc?” Marsh lặp lại, hơi cau mày. “Có tám tay,” Simon giải thích. “Ồ,” Marsh nói. “Phải, tất nhiên rồi. Bạch tuộc.” “Chàng ninja của em là một quý ông.” “Chàng ninja của em,” Simon nhướng mày lên khi liếc sang Marsh. “Có ba anh chàng ninja khác ở bữa tiệc,” Leila chỉ ra. “Em không muốn anh chàng của em bị nhầm với những người kia. Sean Green. Còn Sean Green thì sao đây?” Cô nhìn Simon và anh mỉm cười tươi rói đáp lại. Ông kễnh này đang rất ư khoái chí. “Sean đóng giả Dracula,” Simon nhìn Leila gạch cái tên ấy khỏi danh sách. “Cái tên cuối cùng là - cho xin một hồi trống nào! - Liam Halliday,” Marsh thông báo, “Ngài cảnh sát trưởng đáng kính của Sunrise Key. Trước hết tối qua anh không thấy anh ta.” “Anh cũng thế,” Simon nói. “Nhưng chẳng phải anh ta rất cao sao?” “Anh ta khá cao,” Marsh đồng ý. “Dù sao em cũng sẽ cho anh ta vào diện tình nghi,” Leila quyết định, “vì mặc dù em quên mất chàng ninja của em cao bao nhiêu, nhưng em nhớ anh ấy khá cao.” “Vậy chúng ta được bao nhiêu người?” Simon hỏi. “Sáu.” Cô đếm trên đầu ngón tay. “Hayden Young, Robert Earle, Alan Lanigan, Bruce Kimble, Liam Halliday. Trừ Robert Earle là chúng ta không biết chút gì, còn đâu đều độc thân cả. Tất cả đều đến theo giấy mời, và ai cũng có thể mang máy nhắn tin.” “Em có chắc là đã soát hết danh sách rồi chưa?” Simon hỏi. Leila lật các trang giấy, dò lại lần nữa. Marsh. Cô đã bỏ qua Marsh. Có thể nào? Cô liếc qua vai và bắt gặp Marsh đang nhìn cô. Một bên chân mày khẽ nhướng lên khi anh bình thản nhìn đáp trả, và cô quay đi. Không, không đời nào. Cô chỉ không thể tưởng tượng Marsh hôn cô theo cái cách anh chàng ninja đã hôn. Những nụ hôn đó dữ dội, kích động và không hề kiềm chế. Đó khó có thể là phong cách của Marsh. Cô có thể hình dung Marsh cẩn thận hôn cô, ngọt ngào, không tìm cách vò rối tóc hay thậm chí làm hỏng son môi của cô. “Giờ sao?” Marsh hỏi. “Em định sắp họ thành một hàng và hôn lần lượt ư?” Leila lại ngoái đầu nhìn lại anh một lần nữa. “Sắp họ thành hàng, không. Còn hôn họ, có.” “Em đùa chắc,” Simon nói thẳng. “Em còn cách nào khác để chứng thực rằng chuyện xảy ra tối qua chỉ là phút lầm lạc hoặc ăn may đây?” Simon và Marsh nhìn nhau. “Nếu không phải thì sao?” Anh hỏi. “Em không biết,” Leila thú nhận. “Em thực sự chưa cân nhắc tới khả năng đó.” “Tốt hơn là,” Simon nói. “Em hãy sẵn sàng cho tất cả các khả năng. Nhỡ đâu gã này lại là một Ngài Ngoài Dự Đoán thì sao?” “Không lí nào.” “Cứ cho rằng anh ta còn thiếu chút xíu nữa là thành Ngài Ngoài Dự Đoán đi,” Marsh xen vào. “Như vậynghĩ rất có khả năng là một ‘Ngài Ngoài Dự Đoán’ à?” “Biết đâu thế thì sao?” Simon khăng khăng. “Được rồi, đến đâu hay đến đó, vậy được chưa?” Leila nói. “Và trước tiên em phải thu hẹp danh sách này xuống. Chỉ có bốn ninja ở bữa tiệc. Chỉ có bốn trong sáu người này là đối tượng tình nghi thực sự.” “Em định làm gì?” Simon hỏi. Anh bỏ chân khỏi bàn và vươn người tới, tì cằm lên cánh tay để quan sát gương mặt em gái. “Gọi họ đến và hỏi họ đã mặc gì tại bữa tiệc chăng?” Leila lắc đầu. “Không, em sẽ thuê Frankie. Cậu ấy là thám tử tư.” Simon phá lên cười. “Frankie ư? Thực tế chút đi, Lei. Cô ấy làm gì nào, mua một cái mũ phớt và áo choàng từ cửa hàng thám tử tư à? Và giờ cô ấy nghĩ mình đích thị là một PI[7]?” [7] PI: private investigator: thám tử tư. “Cô ấy đã có giấy phép, Simon. Chính anh đã nói với em mà.” “Anh cũng có thể kiếm một mảnh giấy và nói rằng mình là tổng thống Mĩ,” Simon vặn lại. “Cái áo không làm nên thầy tu.” “Cô ấy đã tìm được mắc cài niềng răng của Becca Tennision,” Marsh chỉ ra. “Sherlock Holmes đang cuồng chân rồi đây,” Simon châm chọc. “Ai cũng phải bắt đầu từ đâu đó.” Leila đứng dậy và vươn vai. “Anh có nhớ mọi người đã cười anh ra sao khi anh quyết định trở thành người buôn đồ cổ nghệ thuật không?” “Có, và anh cũng nhớ Francine Paresky đã cười rất to. Giờ cô ấy phải trả giá.” “Nhân nói về trả giá,” Leila nói, “hai anh nợ em một lời xin lỗi vì đã nghe lén cuộc nói chuyện của em và Elliot.” “Anh xin lỗi,” Marsh lầm bầm. “Anh thì không,” Simon dựa lưng vào ghế. “Và anh vẫn cho rằng gã đó là tên ngốc vì đã cho em leo cây cuối tuần này. Hắn đã nói sẽ xuống đây với em. Hắn không nên để công việc ngáng đường như vậy.” “Hợp đồng anh ấy đang làm trị giá hàng triệu đô la.” Leila khoanh tay lại. “Nếu anh có thể ngồi đó và nói với em rằng anh sẽ không gạt phăng ngày nghỉ cuối tuần với bạn gái vì một cơ hội kiếm được triệu đô, thì phải rồi, anh đúng là người đàn ông tốt hơn Elliot.” “Một tối nọ,” Simon mơ màng, “Anh treo giải thưởng một triệu đô la cho ai tìm ra chìa khóa xe anh. Anh có một cuộc hẹn tối thứ Bảy với Gloria, và đã ở lại hơi khuya. Đến lúc anh nhớ ra Chủ Nhật có hẹn ăn sáng với Susan, thì không thể tìm ra chìa khóa xe. Đúng là rối tinh rối mù.” “Anh sẽ không đổi một triệu đô la lấy chìa khóa xe đâu,” Leila chế nhạo. “Ồ có chứ. Em không biết Susan đấy thôi.” “Không đời nào.” Leila lắc đầu ngờ vực. “Nếu có người đến trước mặt anh và nói, ‘Đây là một triệu đô la. Anh hãy chọn nó hoặc chìa khóa xe của mình,’ anh thực sự cho rằng em tin anh sẽ khước từ số tiền đó sao?” “Có lẽ là không,” Simon thừa nhận. Anh gãi đầu. “Anh đoán là có vài thứ người ta sẽ chọn thay cho một triệu đô la.” “Tiền bạc chỉ là vật ngoài thân thôi mà,” Marsh nói một cách bình thản. Anh đã im lặng rất lâu, Leila gần như quên mất anh đang đứng đó. “Ngay lúc này anh có thể nghĩ ra một tá,” anh nói tiếp, ngồi xuống đối diện cô. “Hòa bình thế giới. Chấm dứt nạn đói, một liều thuốc chữa khỏi ung thư và AIDS. Có cần tiếp tục không nhỉ?” “Nhưng tất cả đều không có thực,” Leila phản đối. “Những tình huống đó không bao giờ xảy ra. Chắc chắn cả Elliot cũng sẽ đổi một triệu đô la lấy hòa bình thế giới. Nhưng anh ấy không lắng về chuyện đó. Anh ấy không bao giờ phải đưa ra lựa chọn ấy cả. Nó chỉ là lí thuyết.” Liệu Elliot có đổi một triệu đô la lấy cái gì đó không? Leila không hoàn toàn chắc chắn. Elliot lớn lên trong tầng lớp trung lưu ở ngoại ô thành phố New York, được nuôi dưỡng bởi niềm tin rằng tiền có thể mua được câu trả lời cho mọi vấn đề. Elliot đã phấn đấu và đạt được sự an toàn về tài chính mà cha mẹ anh chưa bao giờ có. Tiền bạc là Chúa Trời của anh và lúc nào cũng ám ảnh anh. Elliot vừa tôn thờ vừa nguyền rủa nó, và bất kể có bao nhiêu, anh luôn muốn nhiều hơn nữa. Marsh, mặt khác, xuất thân từ gia đình giàu có. Anh có phong thái của kẻ giàu sang. Anh luôn luôn có sẵn tiền để đốt, nên chưa bao giờ ngần ngại đốt nó. Sự thờ ơ của anh với những vấn đề tài chính luôn làm Leila bực bội. Marsh nhìn sang cô như thể biết cô đang quan sát anh. Đôi mắt nâu của anh lãnh đạm, hàng mi nhắm hờ như đang nghỉ ngơi, thư giãn. Bên ngoài cửa sổ, trên bãi biển, những đợt sóng nhỏ rì rào vỗ bờ trong bóng tối. “Anh sẵn sàng đánh đổi một triệu đô la,” Marsh điềm tĩnh đáp, “lấy một - và chỉ một thôi - nụ cười của mẹ anh.” Ánh mắt anh chạm phải mắt Leila, và lần này anh không nhìn đi nơi khác. Cô chợt nhận ra anh không thư thái chút nào. Mí mắt anh hạ xuống để che đi bão tố đang khuấy đảo bên trong. Cô quan sát khi Marsh nhoài người về phía trước trên chiếc ghế anh đang ngồi. Trong ánh điện tỏa sáng trên đầu, gương mặt xương xương của anh càng sắc nét hơn, khắc nghiệt hơn, nhưng vẫn không kém phần điển trai. “Anh sẽ chọn khả năng sinh nở cho tất cả những cặp đôi đang khao khát một đứa con,” anh nói tiếp. “Anh sẽ chọn một đôi chân mới có thể đi lại và chạy nhảy, chứ không phải cái ghế bằng máy chết tiệt anh đặt cho cậu bé Billy Monroe. Anh sẽ chọn sự sống… hoặc chỉ một cơ hội nữa để cứu sống bệnh nhân cô độc vừa mất trong phòng cấp cứu.” Giọng anh hơi run run, và anh ngừng lời, nhìn xuống cái bàn trước mặt. Anh hít một hơi thật sâu, và khi cất tiếng giọng anh đã vững vàng trở lại. “Và nếu em muốn những lựa chọn thực tế hơn, cái này thì sao: anh sẽ chọn cơ hội để sống và làm việc tại một nơi mà anh coi như nhà mình, có những bệnh nhân đồng thời cũng là hàng xóm và bạn bè, để biết rằng mỗi khi xuống phố anh được những người đi ngang qua quan tâm hỏi han. Và em nói đúng, đó thật sự là lựa chọn của ao năm qua. Anh đã từ chối một công việc với phòng khám riêng ở Boston mà giờ này ắt hẳn đã đem lại cho anh hơn một triệu đô la. Về Sunrise Key, có thể anh phải giật gấu vá vai, nhưng không ai có thể chi phối dù chỉ một mảnh tâm hồn anh.” Anh mỉm cười với Leila. “Trái tim thì có thể, nhưng tâm hồn thì không.” Leila sửng sốt. Cô không hề hay biết chuyện đó. Cô chưa bao giờ nghĩ đến việc Marsh đã từ bỏ những gì khi sống ở Sunrise Key. Và cô chưa bao giờ nghe anh nói chuyện cởi mở như thế, thành thực như thế. Cô đã không nhận ra anh có thể nói những lời chân thành. Lặng như tờ. Ngoài kia, trong những bụi cây tiếng châu chấu kêu râm ran. Trên bãi biển, những con sóng tiếp tục theo thủy triều dâng lên và hạ xuống. “Chà,” Marsh nói với tiếng cười khe khẽ. “Anh đã phá hỏng cuộc chuyện trò rồi phải không?” Anh đứng dậy, nhìn đồng hồ. “Sắp muộn rồi. Anh phải đến nhà Kavanaugh để khám cho Kim và đứa bé lần nữa trước khi về ngủ.” Marsh nhìn theo Leila khi cô quay đi và bắt đầu vuốt phẳng mấy tờ giấy trên bàn ăn. Mọi việc không đến nỗi tệ. Anh đã thổ lộ những điều trước giờ chưa dám nói với cô, và cô đã không la hét rồi chạy ra khỏi phòng - hay chế nhạo anh. Cô chỉ đăm đăm nhìn anh đầy ngạc nhiên, đôi mắt xanh biếc và sâu thẳm mở to. Anh có thể đắm mình trong đôi mắt đó mãi mãi, và trong những khoảnh khắc trái tim như thể ngừng đập. Cô có muốn cùng đi đến nhà Kavanaugh không? Marsh muốn hỏi cô, nhưng không thể cất lời. Viễn cảnh quá cám dỗ. Một đêm sáng trăng, một chuyến đi trên chiếc xe jeep của Simon dọc phố biển yên tĩnh… “Em lên lầu đây,” Leila thông báo, cuối cùng cũng thu lại đám giấy tờ. Mái tóc cô lòa xòa quyến rũ với những lọn tóc vàng rối. “Sau khi gọi cho Frankie, em sẽ đi ngủ.” Cô tặng cho cả Marsh lẫn Simon một cái liếc dài nghiêm khắc. “Hai anh mà hé lời nào về ninja này nọ với bất cứ ai, thì chết với em. Nghe chưa?” Simon và Marsh gật đầu long trọng. Leila có vẻ hài lòng. “Hẹn gặp lại vào sáng mai.” “Chúc ngủ ngon,” Marsh nói. Cô quay đi định rời khỏi phòng, nhưng anh ngăn cô lại. “Leila này? Anh đã không thành thật hoàn toàn. Còn một thứ nữa mà anh sẵn lòng đánh đổi một triệu đô la. Cô quay lại nhìn anh, đôi mắt ánh lên vẻ thắc mắc. “Tình yêu đích thực.” Cô cau mày, vẻ hoang mang lộ rõ. “Anh sẽ chọn tình yêu đích thực,” Marsh nói lại lần nữa, “thay vì một triệu đô la. Đúng ra anh sẽ đổi một triệu đô la chỉ để lấy một tia hi vọng tìm được tình yêu thực sự.” Anh mỉm cười trước vẻ mặt chợt ngỡ ngàng của cô. Còn nhiều điều nữa, nhưng anh không thể bắt mình nói thêm. “Nếu anh là Elliot, anh sẽ không ở lại New York cuối tuần này. Anh sẵn sàng đổi một triệu đô la để được nghỉ cuối tuần với em.” Cô khẽ gật đầu. “Chúc ngủ ngon,” cô thì thầm. Khi cô đã rời khỏi phòng, anh quay sang và bắt gặp Simon đang nhìn mình. “Tớ muốn biết chết đi được cái chuyện này rồi sẽ đi tới đâu,” Simon nói. Marsh hít sâu, rồi từ từ thở ra. “Còn tớ chỉ đang chết thôi.”",
  "nextChapter": "https://gacsach.top/doc-online/59675/nu-hon-tron-tim-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/59667/nu-hon-tron-tim-chuong-03-phan-1.html"
}