{
  "title": "Bóng Hình Tội Lỗi - Chương 06",
  "url": "https://gacsach.top/doc-online/bong-hinh-toi-loi-chuong-06",
  "content": "Bóng Hình Tội Lỗi Chương 6: Tiếng hát câm lặng (6) - \"Giải thích” là một từ vô nghĩa… Giữa trưa tháng 9, mặt trời chói chang chiếu thẳng xuống đường Du Bách, hơi nóng phả vào không trung làm ánh sáng chói lóa trong mắt cũng trở nên vặn vẹo, khiến người đi đường như nhìn thấy ảo ảnh. Lan Khâm đứng trước cửa xe đang hé mở một lúc, liếc mắt nhìn những căn biệt thự ở phía xa sau đó khoá xe lại, cùng Phương Uy đi bộ đến trung tâm dịch vụ của tổng khu biệt thự. Nhờ vào nỗ lực của Tiêu Lãng Duyệt và các anh em trong đội An ninh mạng, đội điều tra đặc biệt đã dùng địa chỉ IP của tài khoản mạng xã hội để sàng lọc ra được 6 địa chỉ nghi ngờ là nơi ở của Uông Ca. Một trong số đó chính là căn biệt thự trước mặt Lan Khâm và Phương Uy. Tổng khu biệt thự này và khu dân cư cao cấp bên kia đường thuộc cùng một công ty bất động sản. Nghe nói biệt thự có môi trường tốt hơn, nằm phía sau núi nhưng chưa được sang tên, ông chủ để dành cho mình nhưng bình thường cũng có nhiều công ty điện ảnh thuê lại để làm phim trường hoặc khu sinh hoạt. Lan Khâm và Phương Uy đến đây để xem có thể tìm hiểu được gì về những người đang sống trong biệt thự thông qua tài sản không, từ đó xác định xem Uông Ca có sống ở đây không. Về phần các thành viên khác của đội, trừ Lý Trạch Phân “vô danh tiểu tốt” ra thì đều đã chia nhau ra đi đến những địa chỉ còn lại. Cơ ngơi của khu biệt thự này cũng có thể đối phó với giới giải trí. Lan Khâm và Phương Uy bước vào đưa thẻ hành nghề, đã bị ngâm gần nửa tiếng rồi vẫn chưa được vào vì lý do “không có lệnh khám xét”. Nói là đến thăm nhưng Lan Khâm và Phương Uy thật ra cũng không có quyền vào bất cứ căn biệt thự nào, chỉ có thể bất chấp cái nắng như thiêu đốt, chậm rãi đi trên con đường giữa các căn biệt thự. Sau mông là một gã nhân viên bảo vệ với dùi cui gắn bên hông, ánh mắt trừng trừng nhìn họ, không biết cuối cùng là đang hỗ trợ cảnh sát hay đang giám sát ăn trộm nữa. Hai người đi đến trước căn biệt thự trong cùng, cửa sổ sát trần trong suốt lập tức thu hút sự chú ý của Lan Khâm, anh vội đi chậm lại. Bỗng, chỉ nghe một tiếng “Bang”, một bóng đen phá cửa lao ra khỏi biệt thự. Khoảnh khắc hắn nhìn thấy Lan Khâm, Phương Uy và nhân viên bảo vệ, không hiểu vì sao hắn lại vòng ra ngoài và chạy trối chết đến một lối thoát. “Là ai đấy?” Có lẽ vì đối phương đeo mặt nạ đen và đội mũ lưỡi trai nên bảo vệ lập tức phản ứng lại. Anh ta rút dùi cui ra, quay lại nhìn cảnh cáo Lan Khâm và Phương Uy rồi lập tức đuổi theo. Phương Uy làm theo hiệu lệnh của Lan Khâm, đuổi theo sát. Lan Khâm đang định thừa cơ hội này rướn cổ ngó vào biệt thự qua khe cửa, một bóng người khác đội mũ lưỡi trai, đeo kính râm lại phá cửa xông ra. Lân Khâm theo bản năng liền bắt lấy cánh tay hắn. Đối phương nghiêng người né sáng một bên, lấy tay trái giáng một cú đấm vào mặt Lan Khâm. Lan Khâm nhanh chóng ngả người về phía sau, để nắm đấm của hắn lướt qua rồi lợi dụng sức mạnh của đối phương chồm tới, bắt lấy cánh tay hắn định ép ra sau lưng. Theo phân tích của Lan Khâm, kỹ năng của hắn hoàn toàn có thể tránh được chiêu này, thậm chí anh còn nghĩ đến cách đối phó nếu cú ép tay này không thành. Nhưng không ngờ sau khi ngước mặt lên, hắn đột nhiên khép chặt tay lại, miệng hét lên: “Lan…” Lan Khâm không thể nghe xong nửa câu sau vì không thể ngừng động tác của mình lại được. Rầm! Đối phương bị đập xuống đất, mũ lưỡi trai và kính râm bay xa hơn 1 thước. Lan Khâm hoàn toàn không để ý đến thời tiết nóng nực, theo thói quen nhân lúc đối phương còn chưa hồi phục sau khi ngã xuống, lấy một tay đè lên lưng hắn, tay còn lại đè đầu đối phương sát xuống đất, đồng thời ép cánh tay trái ra sau lưng. “Cảnh sát đây!” “… Tôi cũng vậy.” Có lẽ do mặt đất quá nóng nên khoé môi cong cong trên gương mặt của Lý Trạch Phân cũng không duy trì được, ngay cả đôi mắt màu xanh lạnh lùng trong nháy mắt cũng hoàn toàn bị thiêu đốt. Nhưng may mắn thay, giọng nói của cô vẫn đủ bình tĩnh. ——— Nửa tiếng sau, Lý Trạch Phân đứng bên ngoài khu phân cách chườm đá lên má phải mình, nhìn nhân viên kiểm tra dấu vết đang bận rộn bên trong. “Sao cô biết đây là địa chỉ của Uông Ca?” Không biết là xuất phát từ lòng áy náy hay chỉ đơn thuần là quan tâm cấp dưới, Lan Khâm đem một chai nước đá để vào tay Lý Trạch Phân. “Cảm ơn đội trưởng Lan,” Lý Trạch Phân nhận lấy chai nước, “Tôi nghe từ một người bạn.” Cô trả lời Lan Khâm một cách mơ hồ. “Bạn?” Lan Khâm suýt nữa nghĩ mình vừa bị ảo giác, địa chỉ cảnh sát phải tốn rất nhiều công sức mới có thể miễn cưỡng thu hẹp được, Lý Trạch Phân chỉ cần hỏi “bạn” là ra rồi? “Một người quen cũng trong giới giải trí.” Lý Trạch Phân thản nhiên bổ sung một câu. “…” Được rồi, buông tha cho cô trước vậy, “Vì vậy cô bèn đến đây một mình?” “Ừm, biệt thự này tình cờ vừa được bán nên tôi vào xem thử. Mấy người muốn mua nhà ở đây đều đến xem thử. Lúc nãy vừa ra phía sau thì tôi thấy cửa ban công đang mở, bên trong có ai đó đang đốt đồ. Người bên trong vừa nhìn thấy tôi đã ném đồ trong tay đi rồi chạy ra ngoài. Tôi đuổi vào, sau đó dập lửa cứu người.” Cô hướng mắt về phía đống tro tàn chỗ nhân viên kiểm tra dấu vết đang đứng. “Lúc tôi đuổi đến thì mọi thứ đã bị cháy rụi, chỉ còn lấy ra được vài mảnh nhỏ, sau đó dùng nắp thùng dập lửa.” Lý Trạch Phân không kể tiếp thì Lan Khâm cũng hiểu ra. Sau khi lấy được đồ vật đó ra, cô đuổi theo người áo đen chạy ra ngoài, sau đó liền bị Lan Khâm nghĩ là đồng phạm rồi đẩy ngã xuống đất. Từ từ đã, lấy đồ ra từ đám lửa… “Lấy bằng tay không à?” Anh quay đầu lại nhìn về phía tay của Lý Trạch Phân. “Hả? Ừm,” Thấy ánh mắt của anh, Lý Trạch Phân lập tức giấu tay sau lưng, “Không sao cả, đội y tế cũng vừa kiểm tra qua rồi.” Nếu Lý Trạch Phân đã nói như vậy thì Lan Khâm cũng không có lý do để truy cứu nữa. Có điều mặc dù chỉ mới nhìn thoáng qua nhưng hình như Lan Khâm đã nhìn thấy điều gì đó là lạ trong tay của Lý Trạch Phân… nhưng dù sao cũng không thể nắm tay người ta lại để xem được. Huống hồ đội y tế vừa kiểm tra cho cô rồi. “Tôi có nhìn thoáng qua,” Lý Trạch Phân trở lại đề tài trước, “Đồ bị đốt là một ít ảnh chụp và nhật ký.” “Ừm,” Lan Khâm nhìn vào bên trong, “Phòng ngủ và phòng làm việc bị xáo trộn, có lẽ là có người muốn tìm để phá huỷ những thứ này. Két sắt cũng bị mở ra, tiền và trang sức bên trong đều bị lấy đi không ít. Công cụ dùng để đốt các đồ vật có vẻ như là một cái bếp di động, là do nghi phạm tự mang đến. Nếu không có cô xuất hiện thì chắc là hắn định tiêu huỷ hết đồ vật rồi mang bếp và đồ quý giá đi, nguỵ tạo hiện trường thành một vụ trộm cướp bình thường.” “Tôi thấy trong phòng này có gắn một cái chuông báo động.” Lý Trạch Phân nhìn thiết bị màu đỏ giấu dưới chân cửa, “Nhưng nó không kêu.” “Nếu nó kêu chắc chắn sẽ thu hút an ninh, thậm chí cả cảnh sát, có lẽ hắn không muốn “vụ trộm cướp” này bị phát hiện quá sớm.” Lan Khâm nói, “Dấu vân tay và tóc trong phòng đã được gửi đi xét nghiệm DNA, về cơ bản có thể kết luận rằng Uông Ca là nạn nhân thứ hai. Lệnh khám xét Giải trí Đạt Hỏa cũng có thể xin được rồi. Người vào phòng này tiêu huỷ chứng cứ cũng bị bắt ngay ở nhà máy cách đây 1km… Hy vọng là những chuyện này sẽ giúp việc điều tra có bước đột phá.” “Ừm.” Lý Trạch Phân không nhìn Lan Khâm, vặn nắp chai nước uống một ngụm. Cô hơi cau mày, không biết đang nghĩ gì. “Nhưng trước đó,” Lan Khâm đột nhiên nói to, “Không có súng, không báo cáo, tự tiện hành động, đột nhập trái phép vào nhà dân…” Vẻ mặt cũng trở nên nghiêm túc, “Trở về viết kiểm điểm 3000 chữ, cuối tháng nộp cho tôi.” Lý Trạch Phân ngẩng đầu nhìn ánh mắt nghiêm khắc kia, cau mày định mở miệng nhưng cuối cùng không nói gì, giây tiếp theo liền cúi đầu xuống, giọng nói khá thành khẩn: “Vâng.” Sau đó, cô đi đến xe cảnh sát tuỳ tiện bỏ túi chườm đá và chai nước trong tay đi, mang đồ bảo hộ vào rồi đi vào khu phân cách. Một loạt các động tác rất lưu loát, hoàn toàn không để ý đến ánh mắt sáng quắc của vị đội trưởng sau lưng. Phản ứng của Lý Trạch Phân làm Lan Khâm rất ngạc nhiên. Tự tiện hành động theo chủ ý cá nhân là vấn đề thường gặp phải của những cảnh sát mới vào nghề. Theo kinh nghiệm của anh, người mới sau khi bị cấp trên phê bình thì dù có hiền lành đến đâu cũng phải cố nói ra lý lẽ. Nhưng Lý Trạch Phân lại không như thế, hơn nữa vẻ mặt muốn nói nhưng lại thôi vừa rồi của cô ấy… không phải uất ức hay kháng cự, mà là thất vọng? Lan Khâm cảm thấy hình như mình quên mất điều gì đó quan trọng rồi. Để nói vẻ mặt lúc đó của Lý Trạch Phân là “thất vọng” thì thật oan ức cho cô. Lúc đó cô chưa từng có bất cứ “kỳ vọng” nào, tất nhiên sẽ không “thất vọng”. Cô muốn nói nhưng lại thôi đơn giản chỉ vì ý thức được việc phản bác và giải thích chỉ khiến cho đối phiên có thêm một đoạn “ân cần dạy bảo”, vì vậy theo thói quen đã ăn sâu trong máu cô đành nhượng bộ. Về nguyên nhân cô tự tiện hành động… Nếu Giải trí Đạt HỏA Chỉ không muốn để lộ thông tin phi pháp của chương trình tuyển tú 10 năm, họ chắc chắn sẽ có cách giải quyết khác tốt hơn là che giấu manh mối về chuyện Uông Ca mất tích một cách trắng trợn như vậy. Rốt cuộc thì sự biến mất của một ngôi sao lớn chỉ có thể che giấu được một thời gian, đến lúc mọi chuyện bị lộ ra, hậu quả còn lớn hơn. Nói cách khác, họ làm như vậy là vì có lý do khác. Hoặc là, Uông Ca mất tích có liên quan đến họ, hoặc là, có người đã bắt cóc Uông Ca và uy hiếp Giải trí Đạt Hỏa. Lý Trạch Phân nghiêng về khả năng phía sau hơn, vì nếu như vậy có thể giải thích cho việc vào phòng tiêu huỷ chứng cứ ngày hôm nay. Nếu như nghi phạm thật sự đe dọa Giải trí Đạt Hỏa bằng những chứng cứ liên quan đến vụ việc năm xưa và thực hiện một vài “giao dịch” nào đó với công ty… Cảnh sát gióng trống khua chiêng ở chỗ ở của Uông Ca, tìm ra bằng chứng mất tích chẳng khác gì đánh cỏ động rắn*, khiến tên nghi phạm và Giải trí Đạt Hỏa sẽ hoàn toàn bắt tay với nhau, không làm phải làm tới cùng, sẽ giết Uông Ca… nếu cô ấy vẫn còn sống. (*) Đả thảo kinh xà: có xuất xứ từ mẩu chuyện được trích từ “Nam Đường cận sự”, một tác phẩm được biên soạn bởi Trịnh Văn Bảo (953–1003) vào triều nhà Tống. Ngày nay, câu thành ngữ được sử dụng để miêu tả một hành động không kín kẽ cẩn mật, để cho người ta phòng bị. Nó cũng có nghĩa là hành động hấp tấp, khiến địch thủ cảnh giác. Lý Trạch Phân lấy tư cách cá nhân đến đây là để tránh tai mắt của Giải trí Đạt Hỏa đồng thời tiến hành điều tra thêm, để cảnh sát chiếm được uy thế trong bàn cờ này. Nhưng hiện tại… Việc đã đến nước này, xảy ra cũng đã xảy ra, chuyện nên bại lộ cũng đã bại lộ. Điều duy nhất cảnh sát có thể làm là tìm ra Uông Ca càng sớm càng tốt và bắt giữ được kẻ sát nhân thật sự. Lý Trạch Phân không giải thích cho hành động và suy đoán của mình, những chuyện cảnh sát cần làm cũng không đổi. Thay vì dành ra nửa tiếng để bị ảnh hưởng bởi những lời dạy bảo của cấp trên, Lý Trạch Phân thích tự mình viết bản kiểm điểm 3000 chữ kia hơn. Từ trước đến nay cô không thích giải thích, vì 27 năm cuộc đời đã dạy cô rằng “giải thích” là một từ vô nghĩa.",
  "nextChapter": "https://gacsach.top/doc-online/bong-hinh-toi-loi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/bong-hinh-toi-loi-chuong-05"
}