{
  "title": "Tâm Lý Học Hành Vi - Chương 03",
  "url": "https://gacsach.top/doc-online/tam-ly-hoc-hanh-vi-chuong-03",
  "content": "Chương 3 Hành vi mang tính thói quen Đọc bản chất thông qua hành động Sự hình thành thói quen có thể coi là mắt xích cực kỳ quan trọng trong quá trình phát triển của một người. Đáng tiếc, việc thiết lập những thói quen tốt cần kiên trì, trong khi đó thiết lập những thói quen xấu lại dễ như trở bàn tay. Hiển nhiên, chúng ta luôn hy vọng bản thân và những người xung quanh luyện tập được thói quen hành xử tốt đẹp. Nhưng trước đó, chúng ta cũng nên hiểu rõ bản chất của thói quen và cơ chế hình thành nên thói quen. Bất luận là kiểu hành vi theo thói quen nào đi nữa, cuối cùng chúng vẫn đều là kết quả của kích thích mà thôi. Những gì được thể hiện ra từ thói quen cũng chính là bản chất của con người. Ý nghĩa của thói quen Thế nào là “Quân đến tướng chặn, nước đến đất ngăn”?* Sự hình thành thói quen bắt nguồn từ việc chúng ta luôn phải thích ứng với môi trường xung quanh, giống như câu nói “Quân đến tướng chặn, nước đến đất ngăn”. Tuy nhiên, câu nói này vẫn không hoàn toàn giống như khái niệm “điều ứng”* mà một số nhà tâm lý học đưa ra, nguyên nhân bởi vế trước là chủ động nghĩ cách ứng phó, còn vế sau lại là bị động tiếp nhận tấn công. • • • Con người từ khi sinh ra đã biết tiếp nhận các kiểu kích thích về nhiệt độ, độ cứng, màu sắc, âm thanh… Chúng chỉ là những kích thích đến từ môi trường bên ngoài, còn những kích thích đến từ môi trường bên trong vẫn luôn từng giây từng phút âm thầm xảy ra trong cơ thể ta, như lượng bài tiết, sự tăng giảm huyết áp, sự lưu chuyển của thức ăn trong ruột… Các cơ quan nội tạng của chúng ta cũng luôn không ngừng tiếp nhận kích thích. Chỉ có điều, trong lúc tiến hành nghiên cứu, con người thường bỏ qua những kích thích đến từ bên trong, mặc dù tầm quan trọng của chúng cũng không hề kém cạnh so với các kích thích bên ngoài. Con người và động vật đều có khả năng tạo ra phản ứng trước mọi kiểu kích thích. Mà khi chịu tác động của hai loại kích thích nói trên, cơ thể sinh vật lại không hề kén chọn loại phản ứng để đáp lại. Ví dụ như khi dạ dày co thắt phát tín hiệu “đang đói”, ta sẽ chủ động tìm kiếm đồ ăn; khi tiếp đãi khách quý, ta sẽ kiểm tra lại quần áo đầu tóc của mình liệu đã ổn hay chưa; hoặc nếu trong tay không có nhiều tiền, ta có thể sẽ hoãn việc mua sắm những món đồ xa xỉ… Nói chung, hành vi của con người chính là một loạt các phản ứng sinh ra khi chịu tác động của kích thích từ môi trường bên trong và bên ngoài. Vì thế, các bộ phận trong cơ thể người thường xuyên ở trạng thái linh hoạt, năng động, đồng thời hệ thống mạch máu và ống dẫn cũng liên tục vận chuyển các chất, không một giây ngừng nghi. Đương nhiên, khi chúng ta còn là trẻ sơ sinh, những hoạt động này đều được tiến hành dựa trên một quy luật nhất định, vừa tuần tự hệ thống lại vừa tự do không gặp trở ngại nào. Cùng với sự tăng lên của tuổi tác, chúng ta không muốn những hoạt động ấy bị các kích thích khác tác động, bấy giờ mức độ tự do sẽ dần giảm đi. Thời gian lâu dài, chúng sẽ trực tiếp sinh ra phản ứng với kích thích và vận hành trên một quỹ đạo vô hình có trật tự nghiêm ngặt. Chúng có thể sinh ra phản ứng khi chúng ta tỉnh táo, thậm chí kể cả khi chúng ta ngủ say cũng vẫn liên tục vận hành, chẳng hạn như vào mùa hè nóng nực, chúng ta có thể nửa đêm tỉnh giấc vì quá nóng hoặc vì muỗi đốt. Vậy khi đứng trước kích thích, liệu có phải sinh vật sẽ luôn ở trạng thái điều ứng hay không? Câu trả lời của các nhà tâm lý học hành vi có chút khác biệt với các nhà tâm lý học theo trường phái khác. Có ý kiến cho rằng con người là những sinh vật không ngừng điều ứng, còn theo các nhà tâm lý học hành vi, những người chỉ biết điều ứng thì chẳng khác biệt gì so với một người chết cả, bởi họ không có bất kỳ phản ứng nào trước kích thích. Nhìn từ góc độ thực tế, khi một người tiếp nhận kích thích A và phản ứng lại, rồi ngay sau đó nếu họ tiếp tục phải phản ứng với kích thích B hòng thay đổi hoàn cảnh hiện tại của bản thân, lúc này sẽ có hai xu hướng phát triển: một là phản ứng do kích thích B gây ra sẽ hoàn toàn loại bỏ phản ứng do kích thích A gây ra; hai là trong khi phản ứng lại kích thích B thì kích thích A sẽ bị bỏ qua. Nói cách khác, một xu hướng là triệt tiêu, còn một xu hướng là ngừng lại. Ví dụ, khi một người đang đói bụng, cảm nhận được kích thích mà cơn đói tác động lên dạ dày (kích thích A), sau đó cấp tốc hành động, đến nhà hàng ăn cơm (xuất hiện kích thích B). Lúc này, sự xuất hiện của kích thích B khiến kích thích A ngừng lại, trường hợp này nhìn qua thì có vẻ giống như tác dụng của “điều ứng”. Tuy nhiên, trên thực tế, sau khi đã ăn no, dù không còn chịu kích thích từ cơn đói nữa, nhưng điều này hoàn toàn không có nghĩa là sau đó anh ta sẽ tránh được các kích thích khác, mà các kích thích khác cũng sẽ lập tức gây ảnh hưởng đến cơ thể, khiến cơ thể tạo ra các phản ứng tiếp theo. Bởi vậy, cơ thể không có cách nào và cũng không thể “điều ứng” được. Lại lấy một ví dụ khác, khi bạn nằm trên giường chuẩn bị ngủ, ánh đèn từ bên ngoài lọt qua khe hở rèm cửa sổ, rọi lên mặt bạn, khiến bạn không thể ngủ được. Bạn quyết định xoay người lại nhưng vẫn bị ánh đèn kia quấy nhiễu, thế là bạn dứt khoát trùm chăn che kín đầu. Nhưng được một lúc, bạn liền cảm thấy khó thớ. Bạn đành đứng dậy tìm chiếc kẹp để kẹp kín rèm cửa lại, sau đó yên tâm lên giường đi ngủ. Vốn dĩ, ánh đèn là kích thích tác động lên bạn khiến bạn phải tìm cách thoát khỏi nó, trong đó có việc kẹp kín rèm cửa, nhưng lúc này kích thích đó đã không còn tác dụng đối với bạn nữa rồi. Do vậy, cơ thể bạn dù đã thoát ra khỏi kích thích nhưng những kích thích khác vẫn tiếp tục tác động lên bạn, bạn chăng qua chỉ là thoát khỏi một trong số chúng mà thôi. Khái niệm “điều ứng xấu” mà các nhà tâm lý học nhắc đến, thực chất để chỉ hai kích thích có khuynh hướng đối lập nhau, hay nói cách khác, cơ thể hành động với mong muốn thoát khỏi kích thích đang tác động lên mình, khiến kích thích mất đi hiệu quả hoặc để thoát khỏi phạm vi của kích thích đó. Tựu trung lại, mỗi cơ thể đều cần một hệ thống ứng phó với kích thích. Như vậy, cơ thể đó sẽ bắt buộc phải hình thành một kiểu thói quen có thể khiến kích thích A mất đi hiệu lực khi tác động lên mình, hoặc bằng một cách nào đó thoát ra khỏi phạm vi của kích thích này. Một đứa trẻ khi bị ánh sáng làm cho nhức mắt sẽ chỉ có thể kêu khóc để người mẹ tắt đèn, trong khi người trưởng thành sẽ tự mình đứng dậy làm việc đó. Lúc đói, một đứa trẻ cũng chỉ biết khóc đòi ăn, còn một người trưởng thành sẽ biết tự vào bếp hoặc đến nhà hàng. Tất cả những việc này đều là thói quen được hình thành dựa trên mong muốn duy nhất là được sống thoải mái. Con người hình thành nên thói quen để có thể thích ứng với hoàn cảnh tốt hơn, tương tự như câu nói “Quân đến tướng chặn, nước đến đất ngăn”. Kiểu phản xạ có điều kiện đã được tóm gọn thành quy luật này có thể giúp chúng ta thoát khỏi ảnh hưởng của kích thích và trở về với hoàn cành ban đầu, đồng thời khiến ta phục hồi nhanh chóng để làm được những việc mình muốn, từ đó hoàn thành mục tiêu đã định sẵn. Ý nghĩa của thói quen đối với đời sống con người cũng chính là đây. Quan sát và suy đoán Vì sao mọi người thường thích mua những vật phẩm xuất hiện trong phim ảnh? Một nhân viên nghiên cứu thị trường người Mỹ đã tiến hành một cuộc thực nghiệm như sau. Trong lúc khán giả đang xem phim, anh ta dùng máy chiếu phóng lên màn hình hình ảnh ăn bỏng ngô và uống Coca-Cola, thời gian chỉ là một giây trên năm mươi phút. Kết quả, lượng tiêu thụ CocaCola và bỏng ngô bất ngờ tăng lần lượt 18% và 58%. Cuộc thực nghiệm này đã gây ra sự náo loạn không nhỏ lúc bấy giờ, vì không ai có thể tin rằng suy nghĩ và hành động của bản thân lại dễ dàng bị thao túng đến thế. Trong quá trình làm việc, người nhân viên bán hàng phát hiện ra rằng, hành vi tiêu dùng của đại đa số khách hàng đều trải qua một quá trình như sau: tiếp nhận kích thích bên ngoài, dẫn tới động cơ mua sắm, đưa ra quyết định mua sắm, thực hiện hành động mua sắm, cuối cùng đưa ra đánh giá. Các nhà tâm lý học cho rằng, tâm lý của bản thân khách hàng mới là nhân tố chính dẫn đến hành vi mua sắm, còn nhân viên bán hàng chẳng qua chỉ kích thích vào nhân tố đó, đồng thời làm tăng thêm cảm tình và hiểu biết của khách hàng đối với sản phẩm mà thôi. Sự hình thành thói quen Vì sao nói “Quét nhà không xong, lấy gì quét thiên hạ”? “Quét nhà không xong, lấy gì quét thiên hạ”, câu nói này cũng có thể dùng để giải thích sự hình thành của thói quen. Không một ai vừa sinh ra đã có bản lĩnh phi phàm, mà mỗi người đều phải nuôi dưỡng thói quen thường nhật từ từng chút việc nhỏ, để rồi từng bước đạt đến mục tiêu cuối cùng mà mình mơ ước. • • • Thực chất, câu nói “Quét nhà không xong, lấy gì quét thiên hạ” không phải là câu gốc, nguyên văn của nó là “Chuyện trong nhà không quản nổi, sao cống hiến được cho nước, cho dân?”. Vào triều Thanh ở Trung Quốc có một người tên Lưu Dung, thời còn trẻ thường vùi mình trong thư phòng, dùi mài kinh sử, nghiên cứu thi thư, có những khi suy ngẫm mãi không tìm ra lời giải, ông bèn đứng dậy đi dạo quanh phòng. Trong căn phòng có một chỗ trũng trên nền nhà, rộng khoảng một thước, mỗi lần mải mê suy nghĩ mà bước tới đây ông đều bị vấp ngã. Ngày nọ, cha ông tới thăm, nhìn thấy con mình chăm chỉ cố gắng, người cha bèn cười nói, “Một căn phòng mà con còn không xử lý nổi thì lấy gì ra trị quốc bình thiên hạ đây?” Sau đó, ông sai người đến san bằng phần trũng trên nền nhà lại. Từ đó, Lưu Dung mỗi lần đi dạo trong phòng, bước đến chỗ này lại luôn cảm giác như phần đất dưới chân bị nhô lên một chút, cúi đầu nhìn kĩ thì thấy nền nhà vẫn bằng phẳng, rất lâu sau đó ông mới dần quen với việc trên sàn không có chỗ trũng nào. “Quét nhà không xong, lấy gì quét thiên hạ” dù chỉ là một câu nói lái đi, nhưng nó cũng giải thích được sự tăng tiến dần dần của thói quen. Từ việc quét nhà đến việc trị nước, khoảng trống giữa hai dấu mốc ấy là tầng tầng lớp lớp các giai đoạn của thói quen. Quá trình này cũng tựa như giữa việc di chuyển một viên gạch đến việc xây nên một tòa cao ốc chọc trời vậy, không thể có chuyện một sớm một chiều đã xong, mà trong đó, những thói quen cơ bản chính là viên gạch để xây dựng nên tòa cao ốc chọc trời kia. Vậy thì, những thói quen cơ bản của con người được hình thành như thế nào? Watson cho rằng, muốn làm sáng tỏ vấn đề này ta cần bắt đầu nghiên cứu từ những đứa trẻ sơ sinh. Nghĩ vậy, ông đã sắp xếp một cuộc thực nghiệm như sau. Ông đặt bình sữa ở rất gần tay của một đứa bé sơ sinh ba tháng tuổi. Đứa bé thấy bình sữa liền cựa quậy, khoa tay múa chân, mắt nhìn chằm chằm vào bình sữa, miệng không ngừng chóp chép, chắc chắn đang muốn nói rằng “Đưa cho con, con muốn uống”. Tuy nhiên, lúc này đứa trẻ vẫn không với tay về phía bình sữa. Đến ngày thứ hai, quá trình thực nghiệm vẫn diễn ra như ngày đầu tiên, kết quả là phản ứng của đứa bé mạnh mẽ hơn trước, thể hiện rõ nhất ở cánh tay. So với các bộ phận khác trên cơ thể, xác suất bàn tay và cánh tay chạm được vào bình sữa là lớn hơn cả. Bình sữa không phải là sự cám dỗ duy nhất trong thực nghiệm này. Người ta còn đặt thêm một miếng bánh ở vị trí mà đứa trẻ có thể lấy được, khi đó đứa trẻ lại với tay ra lấy bánh cho vào miệng. Cứ như vậy, mỗi ngày lặp lại từ mười đến mười hai lần. Sau một tháng, cuộc thực nghiệm cũng thu được thành quả đầu tiên: đứa trẻ đã biết tiếp cận một vật thể, nắm lấy nó và đưa nó vào miệng. Tất nhiên cuộc thực nghiệm này phải kèm theo một điều kiện: đứa trẻ luôn phải được cho ăn bằng bình sữa duy nhất đó, nếu không, bình sữa sẽ chẳng thể phát huy được sức cám dỗ. Ngoài ra, đối với một đứa trẻ chưa trải qua nhiều lần luyện tập, cuộc thực nghiệm này cũng rất khó cho ra được kết quả. Giả dụ ta “được voi đòi tiên”, muốn đứa trẻ lấy một đồ vật không liên quan gì đến thức ăn nước uống, vậy đứa trẻ sẽ cần nhiều thời gian luyện tập hơn mới có thể thiết lập được phản xạ có điều kiện đối với kích thích này. Tuy nhiên, thu hoạch lớn nhất của cuộc thực nghiệm là: trước kích thích từ bình sữa, đứa trẻ đã phản ứng lại bằng những vận động phong phú và phức tạp, từ cựa quậy thân mình đến các hoạt động mạnh mẽ của các bộ phận trên cơ thể, đặc biệt là bàn tay, ngón tay và cánh tay, tất cả những phản ứng này ta đều có thể dễ dàng nhận thấy. Đến khi cả bàn tay, ngón tay và cánh tay đều đã phối hợp hoàn hảo với nhau, thì những hoạt động không liên quan đến tay như hoạt động của bàn chân, cẳng chân hay thân người cũng dần dần ít đi hoặc biến mất. Nguyên nhân là bởi khi đôi tay của đứa trẻ có thể tự do vận động, có thể lấy đồ vật một cách thành thạo, thì những vận động từ các bộ phận không liên quan có thể được lược bỏ. Đưa tay lấy đồ vật là thói quen cơ bản nhất, mà thói quen này về sau còn có thể biến đổi phức tạp hơn: ngoài việc cầm nắm còn có thể ném đi, hoặc có thể với tay lấy những đồ vật ở trước mặt và hai bên trái phải, không những thế, đứa trẻ còn học được cách xoay đồ vật và đẩy đồ vật về phía trước. Dễ thấy, nếu không có thói quen cơ bản nhất là cầm nắm đồ vật thì những hoạt động phức tạp hơn sẽ chẳng thể xuất hiện được. Như vậy, bạn có còn cho rằng thói quen thật sự là bản năng của con người nữa hay không? Ngoài việc điều khiên đồ vật, đứa trẻ cũng biết tự điều khiển cơ thể mình. Đương nhiên, mỗi bộ phận trên cơ thể cần phối hợp tốt với nhau mới có thể vận động nhịp nhàng theo trật tự nhất định, điều này không cần bàn cãi. Việc thiết lập thói quen cầm nắm và điều khiển đồ vật thậm chí còn đồng nghĩa với việc con người bắt đầu nắm bắt được thế giới bên ngoài. Từ khoảnh khắc đó, cả thế giới như bắt đầu chuyển động trong đôi tay nhỏ bé của một đứa trẻ. Bất luận là từ thời cổ xưa còn mài đá làm công cụ lao động đến thời hiện đại dùng gang thép để chế tạo cơ khí, hay từ việc dùng thân cây bắc qua sông đến việc xây những cây cầu lớn bằng bê tông cốt thép, nếu như không bắt đầu từ những hành động nhỏ nhặt như “quét nhà” kia, liệu về sau chúng ta có thể “quét thiên hạ” được chăng? Nói cách khác, chính những thói quen đơn giản nhất là thứ dẫn lối cho ta đến với tương lai rực rỡ sắc màu, cũng giống như để xây nên một tòa kiến trúc đồ sộ cần bắt đầu từ những viên gạch nhỏ bé. Quan sát và suy đoán Vì sao khi thấy người khác xếp hàng, chúng ta cũng muốn vào xếp hàng cùng? Khi đi trên đường, chúng ta thường bắt gặp cảnh tượng thế này: trước cửa một nhà hàng mì kéo*, khách xếp hàng dài chờ đến lượt, chốc chốc lại có người mới vào xếp hàng cùng. Nếu chỉ là để ăn một bát mì, tại sao lại phải tốn những một, hai tiếng đồng hồ để xếp hàng cơ chứ? Các nhà tâm lý học gọi đây là “hành vi thích ứng”. Khi nhìn thấy nhiều người đang xếp hàng, bản thân cũng không muốn bị bỏ lại. Họ luôn mang theo hy vọng rằng mình có thể bắt kịp với số đông, nếu không sẽ cảm thấy lo lắng. Những người không biết vì sao mình lại xếp hàng cũng mang tâm lý này, mà hàng người càng dài lại càng kích thích mong muốn gia nhập của những người khác, như thể trước mặt họ là một điều gì đó cực kỳ đáng mong chờ vậy. Khi nhìn thấy nhiều người xếp hàng dài, não bộ chúng ta bắt đầu tiết ra dopamine*, hormone này có tác dụng khiến ta cảm thấy hưng phấn, từ đó không tự chủ mà xếp hàng cùng họ. Hình thành và nuôi dưỡng thói quen tốt Tầm quan trọng của việc “đọc vạn cuốn sách, đi vạn dặm đường” Thói quen tốt không từ trên trời rơi xuống. Chúng không thể hình thành trong cuộc sống của chúng ta nếu không trải qua quá trình “đọc vạn cuốn sách, đi vạn dặm đường”. Và nếu không lặp lại giai đoạn “thử và sai”* liên tục, thói quen tốt cũng vĩnh viễn chỉ là một mục tiêu ngoài tầm với. • • • “Đọc vạn cuốn sách, đi vạn dặm đường” hẳn là câu nói quá quen thuộc đối với tất cả chúng ta. Tuy nhiên, trong một câu nói đơn giản đến thế lại hàm chứa cả ý nghĩa quan trọng về tâm lý học hành vi. Phía trên, chúng ta đã nói về sự hình thành thói quen. Thói quen cũng có thói quen tốt và thói quen xấu, vậy quá trình hình thành và nuôi dưỡng thói quen tốt diễn ra như thế nào? Tiếp tục cuộc thực nghiệm đứa bé và bình sữa đã nêu trên, lần này Watson “ra đề” khó hơn: lấy kẹo trong hộp. Khi ông đặt một chiếc hộp trước mặt đứa bé đã thành thạo các thao tác bằng tay, đồng thời cho nó biết rằng trong hộp có rất nhiều kẹo, phản ứng đầu tiên của đứa bé chắc chắn là muốn mở hộp ra. Tuy nhiên, chiếc hộp được lắp một công tắc khóa nhỏ, đứa bé muốn mở hộp ra lấy kẹo thì phải mở công tắc khóa ấy trước. Lúc này, những thói quen mà trước đó nó học được đã không còn hiệu quả nữa, bất kể là phản ứng qua luyện tập hay không qua luyện tập trong trường hợp này đều không giúp ích được gì. Nếu xử lý chiếc hộp bằng các phản ứng giống như khi chơi đồ chơi thường ngày, đứa bé sẽ hành động như sau: ôm lấy chiếc hộp, đập chiếc hộp xuống đất, rê qua rê lại trên sàn, lấy tay gõ mạnh lên hộp… Nó cố gắng dùng mọi cách để mở hộp, nhưng kỳ thực những động tác này đều là các phản ứng đơn giản đã biết từ trước, hay có thể nói đứa bé đã dùng toàn bộ kinh nghiệm từ trước đến nay của bản thân để xử lý vấn đề hoàn toàn mới này. Trong lúc vô tình, một động tác của đứa bé chạm được vào công tắc, chiếc hộp liền lập tức mở ra. Người tiến hành thực nghiệm lấy từ trong hộp ra vài chiếc kẹo làm phần thưởng, sau đó đóng hộp lại, đưa cho đứa bé để nó mở lần nữa. Giả dụ lần đầu tiên nó mất hai mươi phút để mở được chiếc hộp, thì lần thứ hai này thời gian nó sử dụng đã giảm đi rõ rệt, đến lần thứ ba, chỉ cần hai phút thôi đứa bé đã thành công rồi. Tại sao thời gian mở chiếc hộp lại ngày càng rút ngắn? Nếu ta đặt ký hiệu số cho từng động tác mà đứa bé dùng trong quá trình mở hộp, tính đến động tác cuối cùng là ấn vào công tắc khóa, ta có thể thấy các động tác xảy ra ngẫu nhiên, trong đó các động tác không liên quan đến việc mở hộp càng ngày càng ít xuất hiện, sau đó chúng hoàn toàn biến mất. Kết quả sau cùng mà những người tiến hành thực nghiệm thu được là, động tác ấn công tắc xuất hiện càng lúc càng sớm, các động tác khác cũng không chỉ xuất hiện một lần, nhưng qua từng lần lặp lại quá trình mở hộp, chúng đã ít dần đi. Cuối cùng, vì động tác ấn vào công tắc khóa lần nào cũng xuất hiện, đứa trẻ dựa vào đó mà lấy được kẹo, nên tần suất xuất hiện của nó luôn cao hơn các động tác khác. Điều đáng chú ý là, bởi trong mỗi lần lặp lại thực nghiệm, động tác này đều xuất hiện cuối cùng, hơn nữa, xét trong số các động tác xuất hiện ở mỗi lần thực nghiệm trước thì nó luôn là động tác xảy ra gần nhất với lần thực nghiệm sau. Vì vậy, Watson và các nhà tâm lý học hành vi khác gọi đây là “động tác gần nhất”. Đương nhiên, lý do này cũng khiến nhiều người đưa ra nghi vấn, họ cho rằng trong quá trình thiết kế thói quen, việc đạt đến thành công sẽ để lại cho ta ký ức vui vẻ, còn thất bại chỉ khiến con người nản chí buồn rầu, vì vậy đứa bé mới tự nhiên giữ lại những động tác khiến nó thành công mà loại bỏ những động tác làm nó thất bại. Mặc dù có nhiều quan điểm khác nhau về quá trình hình thành thói quen của con người, nhưng các nhà tâm lý học hành vi tin rằng vẫn có những cách thức đơn giản hơn nữa để giải thích vấn đề này. Trong đó, phản xạ có điều kiện vẫn là thứ đáng để chúng ta nỗ lực nghiên cứu nhằm giải đáp chuỗi câu đố về tâm lý và hành vi của con người. Thông thường, để hình thành một thói quen nào đó, chúng ta đều phải trải qua không biết bao lần “thử và sai” như vậy, cuối cùng tìm thấy một phản ứng có thể giúp ta đạt được mục tiêu, sau đó lại dần dần biến nó thành phản xạ có điều kiện để rồi ngày càng ổn định theo thời gian. Thật ra, chúng ta hy vọng có được những kinh nghiệm này chẳng qua là để trong tương lai nếu gặp những tình huống tương tự, ta cũng có thể dựa vào thói quen đã được hình thành ấy mà nhanh chóng ứng phó với hoàn cảnh. “Đọc vạn cuốn sách” có thể giúp con người ta có được kinh nghiệm, còn trong quá trình “đi vạn dặm đường” ta có thể sẽ gặp các sự việc muôn hình vạn trạng khác. Chính bởi dò dẫm tìm đường trong mơ hồ, rồi qua những lần “thử và sai” mà loại bỏ các hành động không cần thiết, cuối cùng chúng ta mới tìm được con đường ngắn nhất để giải quyết vấn đề, đồng thời biến con đường đó thành phản xạ có điều kiện ổn định dần theo thời gian. Đời người là quá trình không ngừng lặp lại những chuỗi “thử và sai” ấy. Đối với những người lo sợ thất bại, chỉ muốn đi trên con đường được người khác vạch sẵn, thì khi gặp phải tình huống bất ngờ ở quãng đường tiếp theo, họ chắc chắn sẽ rơi vào trạng thái lóng ngóng, hoang mang. Bởi họ không trải qua những lần “thử và sai”, nên những thói quen mà họ có không đủ để chống đỡ cho bản thân khi đối mặt với nhiều tình huống nan giải hơn. Nhiều bậc cha mẹ luôn muốn dọn sẵn đường đi cho con cái, có thể thấy đây không phải là giúp đỡ mà chính là hại con. Nếu không muốn trở thành người cha người mẹ dạy hư con mình, hãy cứ để cho đứa trẻ dùng hết khả năng của nó mà trải nghiệm cuộc sống càng nhiều càng tốt. Qua quá trình ấy, đứa trẻ mới có thể hình thành và nuôi dưỡng những thói quen tốt vì tương lai của bản thân, đồng thời đủ cứng cáp để đối mặt với bất cứ tình huống nào trong cuộc sống. Quan sát và suy đoán Vì sao chúng ta dễ bị những kẻ lừa đảo lợi dụng? Trong xã hội ngày nay, đâu đâu cũng có những kẻ lừa đảo, mà người bị chúng lợi dụng cũng chẳng phải số ít. Thật ra, kẻ lừa đảo chẳng qua chỉ dùng những câu từ dễ nghe để khiến người khác dao động. Ví dụ, chúng khiến họ tin rằng chỉ cần làm theo lời chúng sẽ kiếm được nhiều tiền hoặc thu hoạch được một món hời nào đó. Theo lý mà nói, lẽ ra khi nghe những lời ấy chúng ta cần lập tức đặt ra nghi vấn, “Lấy đâu ra chuyện tốt từ trên trời rơi xuống như thế?” Dù vậy, vẫn có những người dễ dàng đặt lòng tin vào đó để rồi rơi trúng cạm bẫy của những tên lừa đảo. Trên thực tế, sự khác biệt giữa người dễ bị lừa và người không dễ bị lừa chỉ nằm ở lòng tự tôn mạnh hay yếu mà thôi. Lòng tự tôn vừa đủ có ích cho chúng ta trong việc đưa ra phán đoán chính xác, trong khi đó những người có lòng tự tôn mềm yếu thường rơi vào thế bị động, dễ dàng tin tưởng và hoàn toàn tiếp nhận lời nói của người khác mà không chút nghĩ ngợi gì. Họ thường đặt lòng tin vào những người có uy tín, và việc mà những tên lừa đảo cần làm chỉ là nắm được điểm yếu này mà ngụy trang thành một ai đó được người người tín nhiệm, dùng lời lẽ ngon ngọt để dẫn dụ mục tiêu cắn câu. Trong khi đó, con mồi của chúng lại tin tưởng không chút do dự, kết quả đương nhiên là bị lừa đến mức thê thảm. Thói quen đồng nghĩa với phản xạ có điều kiện? Bàn tay thao túng trên bàn cờ mà bạn không nhìn thấy Nếu dùng một hình ảnh ẩn dụ để hình dung thói quen, vậy có thể tưởng tượng trước mặt bạn là một bàn cờ, trong đó mỗi nước đi đều do một bàn tay thao túng, quyết định xem quân cờ đó sẽ đặt ở vị trí nào. Chính bàn tay ấy viết nên trình tự cho thói quen, khiến mỗi công đoạn đều được sắp xếp một cách gọn gàng trật tự. • • • Phía trên, chúng ta đã được biết thói quen là một kiểu phản ứng được điều kiện hóa, nhưng thói quen có hoàn toàn đồng nghĩa với phản xạ có điều kiện hay không? Có thể nói, nếu như thói quen là một “tiểu ứng dụng” thì phản xạ có điều kiện chính là các mã số trong nó, mối quan hệ giữa chúng chỉ đơn giản là giữa chỉnh thể và bộ phận mà thôi. Sau khi phân tách thói quen ra thành nhiều phần, ta sẽ thấy những phần nhỏ ấy chính là các phản xạ có điều kiện. Watson đã đưa ra giả thiết về phản xạ có điều kiện như sau: điện giật sẽ gây ra hoạt động ở chân, nhưng sau khi được điều kiện hóa, chỉ cần dùng hình tròn để kích thích lên thị giác cũng có thể khiến chân vận động tương tự. Đây chỉ là một “mã số” rất nhỏ, nhưng nếu đặt một số lượng lớn các mã số tương tự lại cùng nhau, chúng sẽ hợp thành một mê cung lớn. Khi hình tròn kích thích lên thị giác, phản ứng của người tham gia thực nghiệm không phải là rụt chân lại, mà là bước sang phải một bước. Sau khi bước sang phải một bước, người đó nhìn thấy hình vuông, anh ta bước lên phía trước năm bước. Sau khi bước lên phía trước năm bước, lại xuất hiện kích thích là hình tam giác, lúc này phản ứng của anh ta là bước sang phải hai bước. Tiếp theo là hình lập phương, phản xạ có điều kiện của anh ta trước kích thích này là bước lên phía trước ba bước. Trên thực tế, tổ hợp các phản xạ có điều kiện trước kích thích hình học kiểu này không phải hiếm gặp trong cuộc sống, ví dụ điển hình nhất là khi ta nhìn thấy các biển hiệu chỉ đường được treo hoặc đánh dấu trên mặt đất trong một công trình xây dựng nào đó. Chúng ta có thể tự ý sắp xếp những tổ hợp phản xạ có điều kiện này để hoàn thành lộ trình mà bản thân mong muốn. Trong kinh doanh cũng tương tự, một cỗ máy có thể được bán ra riêng lẻ, nhưng nó sẽ không thể hoạt động được nếu thiếu các phụ kiện đi kèm như pin hay bộ sạc. Hơn nữa, do đặc thù của cỗ máy cần bảo dưỡng cẩn thận trong quá trình sử dụng, vì vậy ta tiếp tục phải mua thêm những sản phẩm bảo dưỡng khác. Ví dụ, rất nhiều người săn đón vòng đeo tay thông minh Xiaomi, nhưng nếu chỉ mua mỗi vòng đeo tay thông minh Xiaomi thôi sẽ phát hiện có vài chức năng không hoạt động được, muốn chúng hoạt động thì phải mua điện thoại Xiaomi, sau đó còn phải tải ứng dụng về điện thoại… Tất cả những việc này thật ra đều là một chuỗi liên hoàn các phản xạ có điều kiện, bởi vậy mà những phản ứng dây chuyền đã tập hợp lại để trở thành một “mini-program”. Theo phương pháp này, các hoạt động thường ngày của con trẻ như tập viết, đánh đàn… đều có thể phân tách ra thành vô số phản xạ có điều kiện. Từ đó, để tạo ra các phản xạ có điều kiện, cha mẹ có thể tác động sao cho quá trình hình thành phản xạ ở trẻ phát triển theo định hướng vạch sẵn, nói cách khác, đằng sau quá trình thiết lập thói quen của con trẻ luôn có bàn tay điều khiển của người lớn, không cho phép quá trình này đi lệch khỏi quỹ đạo đã định trước. Để dễ hình dung hơn, ta có thể coi thói quen giống như một bàn cờ, trong đó mỗi phản xạ có điều kiện đều là một nước đi của quân cờ, vậy nhưng chúng ta lại thường quên mất rằng, trên bàn cờ ấy luôn tồn tại một bàn tay thao túng - là sự kiểm soát của chính chúng ta. Trong xã hội này, những khuôn mẫu phản ứng phức tạp đều do con người thiết lập nên và được đa số mọi người tuân theo một cách kiên định, chẳng hạn như việc sắp xếp từ ngữ trong từ điển theo thứ tự bảng chữ cái, hay việc bóng golf hoặc bóng tennis đều có một trình tự chung: đầu tiên là được gậy hoặc vợt đánh trúng, sau đó bay đi theo một hướng xác định, cứ như thể đó là định mệnh cố định của chúng vậy. Còn với những sự việc không được định trước thì sẽ thế nào? Ví dụ, một người nọ đi bộ từ nhà đến bãi biển, lộ trình của người đó diễn ra như sau: Đầu tiên, đi đến mạn bên phải của một ngọn đồi nhỏ. Dưới chân đồi có một dòng suối, cần lội qua suối để đi tiếp. Sau khi lội qua suối, cần đi qua một khu rừng âm u. Tiếp theo là con sông đã cạn nước, đi dọc theo bờ bên trái của con sông thêm một đoạn. Đi thẳng qua trang trại nuôi bò. Khi thấy một vườn liễu tức là sắp đến đích. Mỗi một điều kể trên đều là một kích thích gợi lên phản ứng từ thị giác, người bộ hành sẽ dựa theo những kích thích đó để lựa chọn phương hướng hoặc quyết định lộ trình tiếp theo. Tóm lại, những phản xạ có điều kiện nối tiếp nhau liên hoàn, tạo thành từng thói quen của con người. Việc thử phân tách chúng ra để giải thích vốn không hề dễ dàng, tuy nhiên chúng ta vẫn hoàn toàn có thể thu gọn quá trình phức tạp đó về một thuật ngữ đơn giản, “biến phức thành giản” luôn là một môn nghệ thuật tinh vi. Quan sát và suy đoán Qua cử động của mắt, ta có thể đoán biết đối phương đang nghĩ gì. Khi có người hỏi “Tối hôm qua ăn gì?”, nếu bạn để ý sẽ thấy, cùng lúc với việc cố gắng hôi tưởng, mắt của người được hỏi sẽ vô thức nhìn hướng lên trên, điều này biểu thị rằng họ đang suy nghĩ lại sự việc. Theo nghiên cứu của các nhà sinh lý học thần kinh, vô thức nhìn lên trên trong khi đang suy nghĩ là hành động nhằm tránh những sự vật khác lọt vào tầm mắt, gây nhiễu loạn dòng suy tưởng. Nhưng vì sao họ không lựa chọn nhìn sang hai bên hoặc nhìn xuống dưới? Đó là bởi nếu nhìn sang hai bên sẽ khiến đối phương hiểu nhầm là đang từ chối trả lời, nhìn xuống dưới lại giống như biểu hiện của sự nghi hoặc, chưa hiểu, vậy chỉ còn cách nhìn lên phía trên. Hơn nữa, chúng ta còn có thể căn cứ vào vị trí mà ánh mắt của đối phương hướng đến để phán đoán xem lời nói của họ có phải thật lòng hay không. Nếu đang nhớ lại việc cũ, mắt sẽ nhìn lên phía trên bên trái, còn nếu là tưởng tượng ra một việc nào đó, mắt sẽ nhìn lên phía trên bên phải. Trường hợp phía sau có thể chứng tỏ là đối phương đang nói dối. Ngoài ra, khi liên tưởng đến một trải nghiệm mà bản thân từng có, như một bản nhạc từng nghe chẳng hạn, mắt sẽ nhìn xuống phía dưới bên trái; nếu hồi tưởng lại một trải nghiệm không vui, mắt sẽ nhìn xuống phía dưới bên phải. Cũng chính vì những “cử động biết nói” này mà người ta mới có câu “Đôi mắt là cửa sổ tâm hồn”.",
  "nextChapter": "https://gacsach.top/doc-online/tam-ly-hoc-hanh-vi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tam-ly-hoc-hanh-vi-chuong-02"
}