{
  "title": "Tâm Lý Học Hành Vi - Chương 05",
  "url": "https://gacsach.top/doc-online/tam-ly-hoc-hanh-vi-chuong-05",
  "content": "Chương 5 Câu đố về cảm xúc Thoát khỏi vòng luẩn quẩn nơi ý thức được tôn sùng Từ bao đời nay, người ta vẫn thường quan niệm rằng cảm xúc bắt nguồn từ ý thức, điều này khiến cho khái niệm “cảm xúc” càng trở nên mơ hồ hơn. Thực ra, cảm xúc là thứ không liên quan đến di truyền, càng không liên quan đến ý thức, không có cơ quan nào trên cơ thể làm cơ sở sinh lý cho cảm xúc, cũng không có kích thích nào từ môi trường bên ngoài làm nguyên nhân để cảm xúc hình thành. Cảm xúc chỉ là dòng nước không có thượng nguồn. Sau khi nắm rõ vấn đề này, chúng ta sẽ có thể phán đoán và nhìn thấu cảm xúc dưới con mắt khách quan hơn. Cảm xúc có bắt nguồn từ di truyền hay không? Cảm xúc bắt nguồn từ di truyền? Không, cảm xúc cũng là thứ cần rèn luyện mà thành. • • • Từ cuối thế kỷ XIX, William James* đã cho rằng, khi kích thích từ môi trường bên ngoài dẫn đến sự thay đổi trong cơ thể, thì nhận thức nội tại của chúng ta trước những thay đổi đó chính là cảm xúc. Kết quả là, bộ môn tâm lý học cảm xúc trước đó từng được đưa vào nghiên cứu bằng thực nghiệm, đến lúc này lại bắt đầu đi vào con đường sai lầm mang tên “nội quan cảm xúc”. Trước đó, Lange, Darwin và một số nhà tâm lý học khác đều từng tiến hành các cuộc thực nghiệm về cảm xúc, họ theo dõi cẩn thận và miêu tả tỉ mỉ toàn bộ quá trình đó. Darwin từng diễn tả cảm xúc sợ hãi của con người như sau, “Đôi chân họ run cầm cập, mặt cắt không còn giọt máu, người ngây ra như phỗng. Trong lòng họ dậy sóng điên cuồng, họ nín thở và bất động, sợ rằng chỉ một động tĩnh nhỏ của bản thân cũng đủ để rút dây động rừng. Làn da họ tái nhợt, không còn chút sắc hồng, mồ hôi nhễ nhại, lông tóc dựng đứng, cổ họng khô khốc, đôi môi không ngừng khép mở, giọng nói cũng trở nên khàn đặc, thậm chí không phát ra nổi âm thanh. Họ choáng váng, run rẩy, đôi mắt không ngừng đảo qua đảo lại hoặc trợn tròn nhìn chòng chọc vào đối tượng khiến họ sợ hãi, hai đồng tử giãn ra, toàn thân cứng ngắc, đôi tay vô thức làm động tác phòng thủ. Cảm xúc đột phát này thậm chí có thể dẫn đến khuynh hướng trốn chạy, đến cả một chiến binh dũng mãnh cũng không biết phải làm gì trong tình huống ấy.” Đương nhiên, những biểu hiện hiện kể trên cũng có thể tìm thấy trong các tác phẩm văn học. Ví dụ, năm đó có hai anh em nhà nọ được diện kiến Tào Phi*, mồ hôi người anh túa ra như tắm, còn người em thì toàn thân cứng đờ, không đổ một giọt mồ hôi, cả hai biểu hiện đều là do quá sợ hãi mà thành. Hay một ví dụ khác, chúng ta hãy nhớ lại tác phẩm Chuyện hai thành phố,* trong đó từng mô tả “Đây là thời đại tốt đẹp nhất, cũng là thời đại tồi tệ nhất”. Trong tác phẩm này, bác sĩ Alexandre Manette - người đã trải qua bao thăng trầm trong cuộc sống - chỉ một khoảnh khắc nhớ lại quãng thời gian đoạn tuyệt với thế giới mà trở nên ngây ngốc bần thần, vậy thôi cũng đủ để thấy đoạn hồi ức ấy đã để lại trong tâm trí ông nỗi sợ hãi khủng khiếp đến nhường nào. Còn về cảm xúc đau thương, cũng từng có người quan sát và ghi chép lại như sau, “Một người mang tâm trạng đau thương đến mức muốn tìm cái chết, bước đi trên đường với đôi chân chậm chạp, mệt mỏi, vẻ mặt đờ đẫn, im lặng, thất thần. Các thớ cơ nhão ra khiến khuôn mặt dài thuột, mắt mở to mà vô hồn. Mạch máu dường như vận động trái ngược với cơ bắp bên ngoài, chúng co lại mãnh liệt làm sắc mặt trở nên tái nhợt, người run lẩy bẩy dù trời không hề lạnh. Môi, lưỡi và họng đều khô khốc, nếu là phụ nữ trong thời kỳ cho con bú còn có thể dẫn đến tình trạng ít sữa hoặc không có sữa. Đương nhiên, cảm xúc đau thương còn những biểu hiện khác như than khóc, kêu gào.. Trong khi đó, Mantegazza* lại đặc biệt chú ý đến biểu hiện của tâm trạng oán hận, “Họ hơi ngửa người về sau, đôi tay kích động khua khua trước mặt, mắt nheo lại hoặc nhắm chặt, thể hiện khuynh hướng trốn tránh. Sau đó, họ trợn trừng hai mắt, hơi thở mạnh và dồn dập. Họ bắt đầu gào thét trong phẫn nộ, câu chữ lộn xộn, giọng điệu như chực vỡ òa, toàn thân run lên, các cơ bắp co lại, thậm chí có xu hướng tự ngược đãi. Chốc chốc, họ lại nở nụ cười lạnh lẽo, sắc mặt lúc hồng hào lúc nhợt nhạt, cánh mũi phập phồng mở to, đôi khi tức giận đến mức nổi da gà.” Những biểu hiện này có lẽ mọi người đều thấy quen thuộc, trong đó điển hình nhất là “giận đến mức nổi da gà”. Tất nhiên, cùng với sự tiến hóa của loài người, các cơ dựng lông trên cơ thể chúng ta đã không còn phát triển như thời cổ đại, nhưng những “hậu di chứng” của chúng vẫn còn tồn tại đến ngày nay, một trong số những hậu di chứng ấy chính là hiện tượng “nổi da gà” mà chúng ta vẫn thường gặp mỗi khi chịu kích động lớn về mặt cảm xúc. Trong khi đó, phương pháp lý luận nội quan của William James lại quá mức chú trọng vào góc nhìn chủ quan, phủ định ý nghĩa của việc quan sát tỉ mỉ các biểu hiện cảm xúc mà các nhà khoa học phía trên đã làm. Ngược lại, ông nỗ lực tìm kiếm một công thức chung có thể áp dụng cho tất cả các loại cảm xúc khác nhau, bất chấp việc nó có thể trái với thực tế. Điểm cốt lõi của công thức này chính là “ý thức nội quan”. Ông cho rằng cơ thể thay đổi là do sự xuất hiện của tri giác, mà những tri giác này ngoài bản thân ra không một ai khác có thể cảm nhận được. Phương pháp mà các nhà nghiên cứu nên áp dụng là ngồi yên và chờ đợi cho cảm xúc dâng lên từ trong lòng mình, tiếp theo, ý thức nội quan sẽ bắt đầu phát giác ra sự thay đổi mà phản ứng mang lại, ví dụ như miệng lưỡi khô khốc, hai chân mềm oặt. Tóm lại, ông phủ định tính khả thi của phương pháp quan sát cảm xúc con người qua thực nghiệm. Hơn nữa, theo William James, cảm xúc của con người bắt nguồn từ di truyền, điều này cũng đồng nghĩa với việc công nhận cảm xúc là một thứ “di sản” mà ta được kế thừa từ tổ tiên mình, ai ai cũng giống nhau. Nhưng trên thực tế, cảm xúc của mỗi người đều khác nhau, giống như khi nhìn thấy sâu róm, có người thì sợ hãi đến mức khóc thét, cũng có người lại bình thản, mặt không biến sắc. Hay khác với người thường chúng ta, những binh lính đặc chủng được huấn luyện nghiêm ngặt có thể bình tĩnh ứng phó với sự cố bất ngờ. Những ví dụ trên đều chứng minh rằng công thức của William James không thể áp dụng cho mọi loại cảm xúc. Đứng trước sóng to gió lớn, đa số mọi người đều hoang mang hoảng loạn, nhưng chẳng phải bên cạnh đó vẫn có những người ngồi vững trên thuyền, tay cầm chắc cần câu đấy sao? Quan sát và suy luận Trong buổi hẹn hò, tại sao đàn ông lại thường muốn ngồi phía bên trái phụ nữ? Có những người đàn ông trong lúc hẹn hò với bạn gái luôn giành chỗ ngồi ở vị trí bên trái, nhưng tại sao những người đàn ông này lại muốn để người bạn gái kia nhìn thấy nửa mặt phía bên phải của họ? Nửa bên phải và nửa bên trái của khuôn mặt con người có những lúc hoạt động đối xứng nhau, cũng có những lúc xuất hiện các biểu cảm khác nhau. Biểu cảm của nửa mặt bên trái đa phần xuất phát từ cảm xúc thật trong lòng hoặc những phản ứng sinh lý cố hữu, còn biểu cảm của nửa mặt bên phải lại thường là những biểu cảm đã được điều chỉnh một cách có ý thức. Do đó, những cảm xúc để lộ ra ở nửa mặt bên trái thường chân thật hơn. Những người đàn ông thích ngồi bên trái bạn gái của họ thường muốn hướng nửa mặt bên phải về phía đối phương, cũng chính là vì làm như vậy thì suy nghĩ thật sự của họ sẽ khó bị nắm bắt hơn. Trong trường hợp này, tôi khuyên cô gái nên hẹn anh chàng đó tới một quán cà phê hoặc nhà hàng, nơi hai người có cơ hội mặt đối mặt, như vậy cô gái có thể hiểu rõ suy nghĩ của đối phương hơn. Cơ sở sinh lý của cảm xúc – tính khí, sự tức giận hay lòng can đảm Cảm xúc không phải thứ được sinh ra một cách vô cớ, nó cũng cần sự nâng đỡ về mặt sinh lý của cơ thể con người. Nhìn từ góc độ này, người ta gắn cảm xúc với các cơ quan trong cơ thể* cũng không phải vô căn cứ. • • • Khi miêu tả cảm xúc, mọi người vẫn thường dùng một số từ ngữ có liên quan đến các cơ quan trong cơ thể. Tất nhiên, sau này các nhà khoa học hiện đại đã chứng minh các cơ quan đó không phải nơi sinh ra cảm xúc, nhưng nếu phân tích kĩ ta cũng có thể thấy mối liên hệ nhất định giữa chúng. Theo quan niệm của Đông y, bảy trạng thái tình cảm hỉ, nộ, ai, cụ, ái, ố, dục* đều do ngũ tạng làm chủ. Trong phần Tố Vấn của Hoàng đế nội kinh* có một đoạn như sau: “Tức giận ảnh hưởng đến gan, vui mừng ảnh hưởng đến tim, suy nghĩ ảnh hưởng đến lá lách, đau buồn ảnh hưởng đến phổi, sợ hãi ảnh hưởng đến thận.” Có lẽ nhiều người sẽ cảm thấy những kết luận này chẳng đáng tin chút nào, tuy nhiên từ nghiên cứu của các nhà tâm lý học hành vi, chúng cũng có vài phần hợp lý. Ta sẽ cùng xem xét trường hợp này. Đối với một đứa trẻ mới sinh, có ba loại kích thích khơi gợi được phản ứng từ nó. Một là sợ hãi, ví dụ khi nghe thấy tiếng sấm hoặc khi cơ thể mất đi điểm tựa, nó sẽ kêu khóc vì giật mình, phản ứng của các cơ quan trong cơ thể liền xuất hiện rõ ràng. Nhìn từ góc độ này, nếu cha mẹ thường xuyên to tiếng cãi vã trước mặt đứa trẻ cũng sẽ khiến nó sợ hãi. Loại kích thích thứ hai là tức giận, kích thích này đến từ việc bản thân đứa trẻ không được hoạt động tự do, ví dụ như hai tay bị giữ chặt, khi ấy đứa trẻ sẽ trở nên bực bội, khóc lóc, hô hấp gián đoạn, hệ tuần hoàn cũng bị ảnh hưởng theo. Có thể liên hệ được, hành động mặc áo cho con hằng ngày của cha mẹ thường khiến đứa trẻ khó chịu, cáu kỉnh cũng vì lý do này. Loại kích thích thứ ba chính là tình yêu, nếu dỗ dành vuốt ve đứa trẻ, nó sẽ ngừng khóc, vui cười thành tiếng, nhịp thở thay đổi…sự thay đổi của các cơ quan khác trong cơ thể cũng đồng thời xảy ra. Tuy nhiên, các bậc cha mẹ cũng nên chú ý tần suất thể hiện tình yêu thương với con, nếu ngày nào cũng muốn ôm hôn con mình mấy trăm bận, vậy đối với sự phát triển của đứa trẻ chỉ hoàn toàn là lợi bất cập hại. Những phản xạ có điều kiện mà người ta gọi là “cảm xúc” ấy vốn có xuất phát điểm giống như thói quen, tức lấy nền tảng là các kích thích và phản ứng gây nên phản xạ không điều kiện. Một khi những phản xạ không điều kiện này trở thành phản xạ có điều kiện hoặc phát sinh sự chuyển dịch, chúng sẽ mở rộng phạm vi kích thích lên đứa trẻ, gây ra những sự thay đổi khác. Ví dụ, khi đứa trẻ nghe thấy một âm thanh lớn, nếu cùng lúc đó nó nhìn thấy một vật lông lá xù xì thì nỗi sợ hãi sẽ chuyển dịch từ âm thanh lớn sang vật lông lá kia, từ đó hình thành hành vi kháng cự lại vật lông lá. Đây chính là phản xạ có điều kiện. Ngoài ra, vẫn còn một tổ hợp phức tạp các nhân tố có thể ảnh hưởng đến cảm xúc của con người. Trong quá trình quan sát, các nhà tâm lý học đã phát hiện ra rằng cùng một sự vật, trong hoàn cảnh A có thể trở thành kích thích thay thế dẫn đến phản ứng sợ hãi của con người, tuy nhiên nếu đổi sang hoàn cảnh B, sự vật đó lại có khả năng trở thành kích thích thay thế dẫn đến các phản ứng loại khác. Ví dụ, một con chó khiến đứa trẻ sợ hãi vì nó có thể cắn người, nhưng khi đứa trẻ ở nhà một mình, con chó lại trở thành người bạn chơi cùng đứa trẻ đó. Những nhân tố này khiến các nhà tâm lý học hành vi cảm thấy khó khăn hơn trong việc nghiên cứu cảm xúc con người. Tuy nhiên, điều đáng chú ý không chỉ giới hạn trong các vận động biểu lộ cảm xúc của tay, chân, ánh mắt… mà ta có thể quan sát được bên ngoài, bởi thứ thật sự đóng vai trò chi phối cảm xúc là vận động của các cơ quan cùng các tuyến trong cơ thể người. Chẳng hạn người ta vẫn thường ví von rằng khi sợ hãi thì “toàn thân toát mồ hôi lạnh”, còn một người với tuổi trẻ bồng bột nông nổi lại chẳng khác nào “chú nai chạy loạn”… Chúng ta không nên chỉ nhìn nhận những ví von này trên khía cạnh văn học nghệ thuật, mà trên thực tế, nếu nhìn từ góc độ khách quan thì các biểu hiện đó vẫn thật sự tồn tại. Xã hội tuy có thể ràng buộc hành vi của chúng ta, song lại không thể can thiệp vào những phản ứng xảy ra bên trong các cơ quan và tuyến của cơ thể. Tương tự, xã hội có thể ràng buộc hoạt động của tứ chi và thân người, nhưng lại không cách nào nắm bắt cũng như thiết lập quy chuẩn cho hoạt động của cơ quan và các tuyến đó. Dù có miêu tả kĩ lưỡng và tỉ mỉ các động tác bên ngoài của con người đến mức nào đi nữa, ta cũng không nên bỏ qua phản ứng từ các cơ quan và các tuyến trong cơ thể. Bởi các nhà tâm lý học chưa từng đặt tên cho phản ứng của các tuyến và cơ quan trong cơ thể, nên ở đây chúng ta tạm thời không thể tháo luận đến vấn đề này. Tương tự như vậy, con người cũng có rất nhiều kiểu hành vi không thể diễn tả bằng lời nói, không thể biểu đạt bằng ngôn từ. Các nhà tâm lý học theo trường phái Freud thường gọi chúng bằng những thuật ngữ mang màu sắc thần bí như “nguyện vọng bị đè nén” hoặc “tâm tư trong tiềm thức”… Ngày nay, khoa học tự nhiên giúp chúng ta tiến thêm một bước để tìm cách giải thích rõ ràng hơn cho những hành vi đó. Nếu đời sống cảm xúc của con người cũng phát triển thuận theo tự nhiên giống như các thói quen khác, vậy liệu có hay không kịch bản tương tự như thói quen, rằng cảm xúc rồi một ngày nào đó cũng dần dần biến mất khỏi cuộc sống của một người? Trước đây chúng ta còn mù mờ với câu hỏi này, nhưng từ nay, chúng ta đã bắt đầu có được những manh mối đầu tiên để tìm kiếm câu trả lời chính xác. Quan sát và suy luận Đột nhiên khoanh tay trước ngực có phải là biểu hiện của tâm lý phòng bị không? Khi đang thao thao bất tuyệt về một câu chuyện nào đó mà đối phương bỗng dưng làm hành động khoanh tay trước ngực, chúng ta thường cảm thấy hơi mất hứng: “Liệu có phải anh ta không hứng thú với chủ đề này không nhỉ?” Khoanh tay trước ngực là một trong những tư thế phòng vệ của con người, thể hiện tâm lý tự vệ, muốn tạo một hàng rào ngăn cách bản thân với thế giới bên ngoài. Tâm lý này càng mạnh mẽ hơn nếu hai cánh tay ở vị trí tương đối thấp trước ngực. Nếu hai tay khoanh lại ở vị trí cao, điều này cho thấy đối phương có tâm thái cao ngạo, tự phụ. Nếu hai tay khoanh lại và cộng thêm dáng vẻ rụt rè, e sợ, ta có thể hiểu rằng đối phương đang căng thẳng, bất an. Đương nhiên vẫn có ngoại lệ, giả dụ một người khi có thể nhìn thẳng vào mắt bạn mà thoải mái khoanh tay trước ngực, đồng thời chốc chốc lại gật đầu, thân người hơi hướng về phía trước, vậy bạn có thể hoàn toàn yên tâm bởi cuộc đối thoại giữa hai người đang có sự cộng hưởng qua lại lẫn nhau. Nguyên nhân của những cảm xúc phức tạp – kích thích từ môi trường bên ngoài Chắc hẳn ai cũng quen thuộc với gói nhãn dán chuột Hamster đang thịnh hành trên mạng xã hội thời gian gần đây, trong số đó phải kể đến nhãn dán “Bị dọa cho rơi cả hạt dưa luôn”. Có lẽ chúng ta nên cảm ơn nhãn dán này bởi nó đã chỉ cho ta biết biểu cảm phức tạp bắt nguồn từ đâu. Và câu trả lời là: biểu cảm phức tạp luôn gắn liền với kích thích từ môi trường bên ngoài. • • • Không biết từ khi nào, câu nói “Bị dọa cho rơi cả hạt dưa luôn” đã trở nên thịnh hành trên mạng, chú chuột Hamster dễ thương trong gói nhãn dán cũng được rất nhiều người yêu thích. Tuy nhiên, biểu cảm hài hước này không phải đến thời hiện đại mới xuất hiện. Muốn truy tận gốc gác, chúng ta phải quay ngược thời gian về “gặp” Hoàng thúc Lưu Huyền Đức trong tác phẩm Tam Quốc diễn nghĩa trứ danh. Vào cuối thời Đông Hán, quần hùng chia cắt, mỗi bên hùng cứ một phương. Đông Thừa hẹn Lưu Bị để bày mưu diệt trừ kẻ “hiệp thiên tử dĩ lệnh chư hầu” là Tào Tháo. Lưu Bị lo chuyện bại lộ, mỗi ngày chỉ ở trong vườn, cuốc đất trồng rau. Ngày hôm đó, Tào Tháo nấu rượu mời Lưu Bị đến dự yến tiệc, đàm luận trong thiên hạ này kẻ nào mới xứng danh anh hùng. Lưu Bị nhắc bừa tên một vài hào kiệt xuất chúng, nào ngờ Tào Tháo đều gạt đi, “Anh hùng trong thiên hạ bây giờ, chỉ có sứ quân và Tháo này thôi!” Lưu Bị nhất thời chột dạ, đến mức đôi đũa trong tay cũng rơi xuống, may thay ông vẫn nhanh trí, nói lảng đi rằng bị sấm dọa cho giật mình, nhờ vậy mới có thể thoát khỏi nghi ngờ của Tào Tháo. Trong tâm lý học, nghiên cứu cảm xúc phức tạp của người trưởng thành là việc vô cùng khó khăn, vậy chỉ bằng hãy nghiên cứu cảm xúc của những đứa trẻ sơ sinh trước. Dù sao đây cũng là đối tượng có phản ứng đơn giản và trực tiếp hơn cả. Nghĩ vậy, Watson đã lựa chọn ra những đứa trẻ trong các gia đình khác nhau, sắp xếp cho chúng ở trong một môi trường đặc biệt cùng với một động vật nhỏ, sau đó quan sát phản ứng của chúng. Lần lượt được đưa tới trước mặt những đứa trẻ là các loài động vật như mèo đen, thỏ, chuột bạch… Những con vật nhỏ bé với bộ lông mềm mại này đã gợi lên những phản ứng rất tích cực từ bọn trẻ. Chúng đều đưa tay ra chạm vào các con vật, ví dụ như hào hứng nắm lấy đôi tai thỏ rồi giơ lên. Đương nhiên, vì quá nhỏ bé nên chuột bạch không được chú ý nhiều lắm, nhưng các con vật khác chỉ cần lớn đến một mức độ nhất định thì đều thu hút được bọn trẻ. Ngoài các con vật kể trên ra còn có chó, chim bồ câu, ếch xanh… Bất luận là ở trong môi trường kín nào, bọn trẻ cũng đều thiết lập được mối quan hệ thân thiết với các con vật đó mà không hề nảy sinh phản ứng sợ sệt. Ngược lại, một số đứa trẻ lớn hơn, từng tiếp xúc với thế giới bên ngoài một thời gian lại cảm thấy sợ các loài động vật nhỏ, thậm chí vài đứa trẻ còn chạy ra xa chúng. Lấy ví dụ hai người con của Watson, người con lớn ba tuổi, người con bé bảy tháng. Người con lớn từng bị đuối nước trong một lần đi bơi nên có phản ứng gần giống như say sóng mỗi khi đứng trước vùng nước lớn, hơn nữa còn từng bị chó dữ tấn công, hình thành phản xạ có điều kiện với loài chó, may mắn là tạm thời phản xạ này chưa chuyển dịch sang các loài động vật có lông khác. Ngày nọ, Watson đưa hai con đi chèo thuyền, sóng đánh vào mạn thuyền khiến người con lớn sợ hãi, không ngừng nhắc nhở cha rằng nước bắn vào trong thuyền nhiều quá, còn người con bé lại chăng mảy may để tâm. Khi nhìn thấy các loài động vật khác nhau, người con lớn tỏ ra thích thú vui mừng, chủ động lấy hoa quả ném cho chúng ăn, thậm chí vươn tay ra vuốt ve hắc tinh tinh. Trong khi đó, người con bé thì thể hiện rõ sự thờ ơ, trái ngược hẳn với anh trai mình, gần như không quan tâm đến bất cứ thứ gì trước mắt, chỉ chú ý đến duy nhất một chú chim bay lướt qua trên bầu trời. Biểu hiện này của người con bé không đồng nghĩa với việc đứa trẻ này có tính cách lãnh cảm hay trầm ổn, chỉ là khi đó cậu chưa tập được cách biểu lộ các phản ứng cảm xúc phức tạp mà thôi. Từ đây, Watson rút ra kết luận: những phản ứng có được không cần qua quá trình luyện tập thì không thể là khởi nguồn cho các phản ứng cảm xúc. Muốn học được các phản ứng cảm xúc phức tạp, ta cần dựa vào kích thích từ môi trường bên ngoài để từ đó hình thành phản xạ có điều kiện. Một đứa trẻ mới sinh khi chịu tác động của kích thích sẽ có ba kiểu phản ứng cảm xúc: sợ hãi, tức giận và yêu thương. Các nhà tâm lý học coi đó là những phản ứng không cần qua luyện tập, còn các phản ứng cảm xúc phức tạp thì tới mãi sau này mới dần dần hình thành. Ví dụ, một người trưởng thành chỉ cần nhìn thấy ai đó thôi đã có thể nổi trận lôi đình, nhưng một đứa trẻ mới sinh thì không như vậy. Nhằm đi sâu nghiên cứu sự hình thành của những cảm xúc phức tạp, Watson đã làm một cuộc thực nghiệm mạo hiểm, đương nhiên ưu tiên hàng đầu vẫn là làm sao để đảm bảo sẽ chỉ có một xác suất rất nhỏ rằng những đứa trẻ tham gia thí nghiệm bị ám ảnh tâm lý. Albert, mười một tháng tuổi, là một cậu bé dễ thương được nhiều người yêu quý. Người tiến hành thí nghiệm muốn thử thiết lập phản ứng “sợ chuột bạch” của cậu bé thông qua tiếng động lớn, vì trước đó họ phát hiện ra rằng chỉ có tiếng động lớn và việc mất đi điểm tựa mới khiến cậu bé hoảng sợ. Cách làm của họ là: mỗi khi cậu bé vừa đưa tay ra định vuốt ve chú chuột, họ sẽ gõ mạnh thanh thép phía sau lưng cậu. Cứ như vậy sau một tuần lễ, cậu bé vừa vươn tay về phía chú chuột thì đột nhiên rụt tay lại, tiếp theo đó là những phản ứng sợ hãi như cơ thể lùi về phía sau, quay đầu ngó nghiêng, cau mày khóc lóc… Từ những phản ứng trên, chúng ta có thể thấy sự phức tạp trong cảm xúc của một cá thể, đồng thời cũng hiểu ra rằng những cảm xúc phức tạp thực ra chính là dẫn xuất của những cảm xúc không qua luyện tập, hơn nữa, chúng không được hình thành do di truyền mà do các kích thích từ môi trường bên ngoài tác động lên. Quan sát và suy luận Cách đeo nhẫn thể hiện cá tính của một người. Các cặp tình nhân hoặc vợ chồng thường có nhẫn đôi, nhưng có những người luôn đeo chúng trên tay, cũng có những người lại không thích đeo thường xuyên. Hai kiểu người này có gì khác biệt? Nhẫn đôi mang ý nghĩa “trói buộc lẫn nhau”, hay nói cách khác, nó thể hiện rằng “Anh là của em/Em là của anh.” Bản thân đeo nhân đôi cũng tương tự như tuyên bố với mọi người mình là hoa đã có chủ, còn để đối phương đeo nhẫn đôi tức là cảnh cáo những người khác đừng hòng có ý đồ gì. Người theo quan niệm truyền thống sẽ luôn đeo nhẫn đôi trên tay, thông qua nó mà chứng minh rằng mình đã kết hôn; trái lại, người theo đuổi tự do, không thích bị ràng buộc lại thường không đeo chúng. Tuy nhiên, điều này không có nghĩa là những người ở vế sau có xu hướng muốn ngoại tình, chỉ đơn giản là họ chú ý nhiều hơn đến không gian cá nhân mà thôi. Họ vẫn quan tâm đến nửa kia của mình, song điều này không cản trở họ trong các mối quan hệ xã giao với những người khác giới ngoài kia. Họ là kiểu người không thích bị ai sai khiến, càng không cho phép người khác can thiệp vào đời sống cá nhân. Sự chuyển dịch cảm xúc “Yêu nhau yêu cả đường đi, ghét nhau ghét cả tông chi họ hàng” “Yêu nhau yêu cả đường đi, ghét nhau ghét cả tông chi họ hàng” - quan niệm này dường như đã không còn xa lạ gì với chúng ta nữa, mọi người coi đó là lẽ thường tình, là hiển nhiên. Dù vậy, nhìn từ góc độ tâm lý học hành vi, chúng ta không nên tự tin là mình đã nắm bắt được toàn bộ cảm xúc của con người, mà hãy hiểu rằng vấn đề này vẫn cần nghiên cứu nhiều hơn nữa. • • • Mọi người có lẽ đã từng nghe câu “Vì yêu một người mà yêu cả con quạ đậu trên nóc nhà người ấy”, thật ra câu nói này bắt nguồn từ một điển tích như sau. Năm đó Vũ vương phạt Trụ, sau khi Trụ vương chết đi, Vũ vương không biết làm sao để xử lý tàn dư tay sai cùng dân chúng còn lại, bèn thỉnh giáo vài vị đại thần đắc lực. Khương Thái công không trả lời thẳng mà hỏi lại Vũ vương, “Thần từng nghe một câu nói thế này: ‘Yêu một người là yêu cả con quạ đậu trên nóc nhà của người ấy, ghét một người là ghét cả hàng rào bên hiên nhà người ta.’ Nếu vậy, ta nên giết sạch không chừa một ai. Người thấy sao?” Vũ vương nghe xong cảm thấy không ổn. Triệu công bèn lên tiếng, “Vậy chém hết những kẻ có tội thì sao?” Cuối cùng, Chu công đứng lên nói, “Chi bằng thế này, để mọi người ai về nhà người nấy làm ruộng, như vậy có thể cho họ thấy sự công bằng và anh minh của người.” Vũ vương nghe thấy thế thì tấm tắc khen hay, Tây Chu cũng từ đó mà ngày càng vững mạnh. Câu nói “Vì yêu một người mà yêu cả con quạ đậu trên nóc nhà người ấy” cũng bắt nguồn từ đây. Ý nghĩa của nó là khi bạn yêu một người hoặc một sự vật nào đó, tự khắc sẽ yêu luôn cả những người hoặc sự vật có liên quan. Đây cũng là tâm lý dễ hiểu, thường gặp trong đời sống hằng ngày. Chẳng hạn, các bạn trẻ khi thích một thần tượng thì sẽ thích luôn cả những sản phẩm mà thần tượng của họ sử dụng; hay như học sinh khi bị giáo viên nghiêm khắc phê bình sẽ cảm thấy không thể hứng thú nổi với những tiết học của vị giáo viên đó. Ở đây, rõ ràng “sản phẩm” và “tiết học” chịu ảnh hưởng từ cảm xúc chủ quan của con người. Trong tâm lý học, đây gọi là “hiệu ứng hào quang” hay “hiệu ứng lan tỏa”, dùng để chỉ hiện tượng một người nào đó trước khi đưa ra phán đoán về một sự vật, sự việc hoặc một người khác thường bị ấn tượng ban đầu ảnh hưởng, dẫn đến việc phán đoán bản chất của đối tượng dựa theo cảm tính chủ quan. Các nhà tâm lý học cho rằng, hiện tượng này có liên quan đến tính chỉnh thể trong nhận thức của con người. Trong quá trình đưa ra nhận định, chúng ta không chỉ nhắm đến duy nhất nhận thức về đối tượng đó, mà quen gộp cả những thuộc tính khác nhau của đối tượng thành một chỉnh thể rồi mới tưởng tượng và đưa ra đánh giá. Tôi xin phép lấy một ví dụ đơn giản, khi nhắm mắt, chỉ cần ngửi thấy mùi hương từ quả táo, não bộ của chúng ta sẽ tự động phác họa ra toàn bộ hình ảnh của quả táo đó. Chính những trải nghiệm được tích lũy trong cuộc sống cho phép não bộ làm điều này. Bây giờ ta hãy quay trở lại với câu nói mở đầu. Nếu đặt dưới con mắt của các nhà tâm lý học hành vi, hiện tượng đó được gọi bằng cái tên khá khoa trương là “sự chuyển dịch cảm xúc”, còn Freud đặt cho nó cái tên mang tính thuật ngữ và chuyên môn hơn: “chuyển dịch” (transference). Nhóm Watson vẫn tiếp tục quan sát cậu bé Albert trong thực nghiệm phía trên. Sau khi cậu bé đã thiết lập được phản xạ có điều kiện đối với chuột bạch, họ lặp lại toàn bộ quá trình nhưng thay chuột bạch bằng thỏ, chó, bộ da báo biển, mảnh vải bông, bộ tóc giả, mặt nạ… Tuy nhiên, lần thực nghiệm này không thể tiến hành hấp tấp được. Đầu tiên, họ mang bộ đồ chơi xếp gỗ đến trước mặt cậu bé, tất nhiên, cậu bé quờ tay lấy đồ chơi và ngồi nghịch. Khi họ mang bộ đồ chơi đi, đặt chú chuột bạch trước mặt cậu bé, cậu liền òa khóc ngay tức thì, đồng thời nghiêng đầu né tránh. Tiếp tục đưa bộ xếp gỗ đến, cậu lại vui vẻ, khúc khích cười đùa. Sau vài lần như vậy, phản ứng của cậu bé đối với bộ đồ chơi xếp gỗ thay đổi từ ngồi nghịch trong im lặng đến cười tủm tỉm rồi cười thành tiếng. Điều này chứng minh rằng phản xạ có điều kiện mà chú chuột bạch thiết lập lên cậu bé vẫn luôn ở trạng thái được duy trì. Tiếp theo, nhóm Watson lần lượt đặt những con vật và đồ vật có vẻ bề ngoài bông xốp trước mặt Albert. Khi nhìn thấy thỏ con, cậu bé thể hiện rõ ràng phản ứng né tránh, đồng thời òa khóc, tìm cách trốn chạy, vừa khóc lóc vừa bò ra xa. Khi thay thỏ bằng chó con, mặc dù phản ứng của cậu bé không kịch liệt như trước, nhưng cậu vẫn co người lại và không để chú chó chạm vào mình, nếu không tránh được sẽ bắt đầu kêu khóc. Đặt bộ da báo biển trước mặt cậu bé, cậu bắt đầu bực bội, khi đặt bộ da gần cậu hơn, cậu lại khóc thút thít. Đối với tấm vải bông, phản ứng của Albert lại yếu hơn chút nữa, cậu nghịch túi giấy đựng tấm vải bông, nhưng vẫn cố gắng không chạm vào tấm vải. Kể cả bộ tóc giả và mặt nạ giáng sinh, cậu bé cũng có phản ứng tiêu cực tương tự. Từ những kết quả kể trên, nhóm Watson phát hiện ra rằng, kiểu phản ứng cảm xúc mang tính điều kiện này thực ra không khác biệt gì so với các phản ứng mang tính điều kiện khác. Đồng thời, đây cũng là minh chứng rõ ràng nhất cho sự chuyển dịch hoặc khái quát hóa phản ứng cảm xúc. Vậy còn hướng ngược lại thì sao? Trong lãnh địa mang tên cảm xúc, liệu có thể tồn tại sự phân hóa phản ứng hay không? Ví dụ, cậu bé Albert bất cứ lúc nào nhìn thấy chuột bạch đều sợ hãi, nhưng đối với các loài động vật khác lại không xuất hiện phản ứng tương tự. Khả năng này cũng rất có thể xảy ra, nhưng ta vẫn phải xem xét đối tượng cụ thể là gì. Đa số chúng ta trong thời kỳ sơ sinh vẫn ở giai đoạn chưa phân hóa, bởi vậy phản ứng của chúng ta trước các kích thích về cơ bản là vừa kịch liệt lại vừa hỗn loạn, không phân biệt kích thích nào với kích thích nào. Tuy nhiên, rất nhiều người dù đã trưởng thành cũng vẫn như vậy. Ví dụ, thời cổ đại người ta quan niệm rằng mỗi khi sao chổi xuất hiện tức là sắp có đại họa xảy ra. Trên thực tế, rất có khả năng là tai họa xảy ra trùng với thời điểm sao chổi bay ngang bầu trời. Chỉ sau vài lần như vậy, người ta liền sinh ra phản xạ có điều kiện, từ đây sự chuyển dịch cảm xúc được hình thành, dẫn đến kết quả là chỉ cần sao chổi xuất hiện thì con người bắt đầu lo lắng, kinh hãi. Ngược lại, những người được tiếp thu các bài luyện tập lành mạnh đã sớm vượt qua giai đoạn này, bước lên một bậc thang cao hơn, đó là giai đoạn mà các phản ứng cảm xúc mang tính điều kiện được phân hóa, như việc giữ được cái nhìn khách quan, bình tĩnh trước mọi vấn đề, không dễ dàng bị lung lạc ý chí bởi những tác động bên ngoài… Đây cũng chính là bước tiến quan trọng nhất trong quá trình phát triển hướng tới nền văn minh nhân loại. Quan sát và suy luận Làm sao để biết ai đó đang cười thật hay chỉ giả bộ cười? Khi bạn đang kể một câu chuyện hài hước cho ai đó nghe, đối phương cũng cười phụ họa trước câu chuyện của bạn, nhưng không biết vì sao bạn vẫn cảm thấy trong nụ cười ấy có chút gì đó không tự nhiên. Lúc này, bạn làm cách nào để phân biệt được đối phương có đang thật sự cười trước câu chuyện của mình hay không? Khi ta nói dối hoặc giấu giếm gì đó trong lòng, ta thường mượn vẻ mặt vui cười để tâm tư không bị lộ ra ngoài. Song vẻ mặt vui cười này vẫn có sự khác biệt với nụ cười thật lòng, khác biệt đó nằm ở cử động của đôi mắt và khóe miệng. Nếu miệng cười mà mắt không cười thì đó nhất định là nụ cười giả tạo. Dù vậy, nếu cả miệng và mắt cùng lộ ý cười cũng vẫn có khả năng đó không phải nụ cười thật sự, bởi một số người sợ bị lộ nên cố tình điều chỉnh cho đôi mắt trông có vẻ như đang cười. Trên thực tế, một nụ cười thật sự xuất phát từ trong lòng có một đặc điểm là: khóe miệng sẽ cười trước, sau đó đôi mắt mới cười theo. Phản ứng tiêu cực “Phòng bệnh” vẫn hơn “chữa bệnh” Con người không phải thần thánh, có ai không mắc sai lầm bao giờ? Trong cuộc sống, phạm sai lầm là điều không thể tránh khỏi, nhưng nói theo cách khách quan, đương nhiên phòng bị trước vẫn tốt hơn là ‘‘mất bò mới lo làm chuồng”. Nếu có thể, tại sao chúng ta không ngăn chặn trước khi nó xảy ra? Đây chính là ý nghĩa cho sự tồn tại của phản ứng tiêu cực. • • • Phía trên, chúng ta đã cùng nhau tìm hiểu cách mà những đứa trẻ biểu lộ phản ứng tiêu cực: kêu khóc, trốn tránh, bỏ chạy… Vậy ở đây lại xuất hiện một câu hỏi mới, chúng ta có cần thiết phải né tránh tất cả các phản ứng tiêu cực hay không? Hiện nay, không ít phương pháp giáo dục khuyên chúng ta rằng không nên tạo thêm những phản ứng tiêu cực cho trẻ nhỏ. Tuy nhiên, lý luận này có lẽ đã bỏ qua một điểm: phản ứng tiêu cực thích hợp có thể trở thành bộ giáp phòng vệ vô cùng cứng cáp cho một con người. Ở đây tôi muốn giải thích thêm một chút, ta không thể đặt dấu tương đương giữa phản ứng sợ hãi mang tính điều kiện và phản ứng tiêu cực được, bởi phản ứng sợ hãi mang tính điều kiện có liên quan tới sự thay đổi lớn của các cơ quan trong cơ thể. Chẳng hạn như sẽ khiến cho thức ăn ứ đọng lại trong dạ dày, sau đó lên men, sinh ra các loại vi khuẩn và các chất có hại cho sức khỏe con người. Đây cũng chính là lý do mà các chuyên gia không khuyến khích việc dạy dỗ trẻ trong lúc ăn cơm. Cổ nhân có câu “trời đánh tránh miếng ăn”, đang trong bữa ăn thì không nên trách mắng, tránh ảnh hưởng đến sức khỏe của trẻ. Trong khi đó, phản ứng tiêu cực có lúc lại chính là phương pháp cần thiết để chúng ta có thể sống trong một tập thể, ví dụ, nó giúp ta biết được điều gì không nên tiếp nhận, không nên làm theo… Sợ hãi và phẫn nộ thuộc về phản ứng tiêu cực, còn yêu thương lại thuộc về phản ứng tích cực, những phản ứng tích cực này thúc đẩy sự trao đổi chất trong cơ thể, tâm trạng vui vẻ sẽ kích thích dạ dày hoạt động nhịp nhàng hơn, từ đó giúp ích cho quá trình tiêu hóa và hấp thụ dinh dưỡng. Bây giờ, chúng ta sẽ bàn về những phản ứng tiêu cực mà con người cần có. Dù là phản ứng tiêu cực nhưng chúng lại ảnh hưởng rất ít đến các cơ quan trong cơ thể, đó là các phản ứng mang tính tránh né ở tay, chân… khi chịu tác động của kích thích từ môi trường bên ngoài. Ví dụ, có hai cách để thiết lập phản ứng tiêu cực cho một đứa trẻ khi nó tiếp xúc với rắn. Một là tạo ra âm thanh lớn mỗi khi đứa trẻ nhìn thấy rắn, khiến nó sinh ra phản ứng sợ hãi trước con rắn. Hai là đặt con rắn trước mặt đứa trẻ đó, mỗi lần đứa trẻ đưa tay ra định cầm lấy con rắn thì dùng đầu bút chì gõ nhẹ vào ngón tay nó, như vậy dù không sợ hãi nhưng đứa trẻ vẫn dần dân hình thành phản ứng tiêu cực trước con rắn. Nhìn từ góc độ tâm lý học hành vi, việc cha mẹ trách phạt con cái sau khi con cái phạm lỗi vốn là phản khoa học, bởi cách dạy dỗ này không thể thiết lập nên phản ứng có điều kiện ở trẻ. Có thể các bậc cha mẹ hy vọng rằng con mình vì thế mà sợ hãi, song thực tế việc trừng phạt lên thể xác một đứa trẻ vốn rất khó để kiểm soát đúng chừng mực, nhẹ cũng không được, nặng cũng không xong, hơn nữa còn làm rối loạn hoạt động của hệ thống cơ quan trong cơ thể trẻ. Lợi bất cập hại, cha mẹ còn bị cuốn vào phản ứng tiêu cực, dẫn đến kết quả là đứa trẻ sau này có thể căm ghét chính cha mẹ mình. Nếu cho đứa trẻ thấy bản thân được người khác mong đợi và kỳ vọng ra sao, tự bản thân nó sẽ hình thành những phản ứng tiêu cực cần thiết ở mức độ vừa đủ, đây mới chính là “phòng bệnh” theo đúng nghĩa. Quan sát và suy luận Phụ nữ không kiêng dè mà ăn uống thoải mái trước mặt đàn ông, chứng tỏ đối với cô ấy sức hút của người đàn ông đó không đủ lớn? Có anh chàng nọ hẹn một cô gái đi ăn, thấy cô gái ăn uống quá thoải mái, vui vẻ, anh chàng liền nghĩ rằng mọi chuyện đang tiến triển rất thuận lợi. Nào ngờ, lần thứ hai rủ cô gái đi ăn lại trái ngược hoàn toàn, anh chàng bị cô gái từ chối thẳng thừng. Thật ra, trên bàn ăn, cách ăn uống của phụ nữ và lượng thức ăn họ nạp vào cơ thể là chi tiết không thể coi nhẹ được. Thông thường mà nói, phụ nữ khi ở trước mặt người đàn ông họ thích sẽ ăn ít hơn bình thường do tâm lý căng thẳng. Còn trước mặt người đàn ông mà họ thấy không hứng thú cho lắm, họ sẽ chẳng thấy khác biệt gì so với thường ngày, lượng thức ăn nạp vào cũng chẳng hề ít đi. Nếu ở trước mặt người cùng giới, họ thậm chí có thể ăn nhiều hơn thường ngày.",
  "nextChapter": "https://gacsach.top/doc-online/tam-ly-hoc-hanh-vi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tam-ly-hoc-hanh-vi-chuong-04"
}