{
  "title": "Ngôi Nhà Bên Bờ Biển Xanh Thẳm - Chương 05",
  "url": "https://gacsach.top/doc-online/ngoi-nha-ben-bo-bien-xanh-tham-chuong-05",
  "content": "Chẳng có biển báo chỉ đi bất kỳ hướng nào, nhưng vì chỉ có một con đường, Linus đoán rằng mình hẳn đang đi đúng hướng rồi. Chỉ sau vài phút lái xe từ bến phà anh đã phát hiện ra mình đang ở trong một khu rừng già, những thân cây khổng lồ, tán lá gần như che phủ hết bầu trời vằn vện hồng cam. Những dây leo có lá rủ xuống từ cành cây, lũ chim ồn ào kêu vang từ chỗ đậu khuất mắt. “Tao nghĩ chắc đây không phải là cái bẫy nào đó đâu nhỉ?” Linus nói với Calliope khi càng đi sâu vào trong rừng thì trời càng tối. “Có lẽ đây là nơi mọi người đều tới khi bị đuổi việc. Họ nghĩ họ đang được giao cho một nhiệm vụ hàng đầu, nhưng thay vào đó, họ bị hiến tế ở một nơi khỉ ho cò gáy.” Đó không phải là một suy nghĩ dễ chịu nên anh xua nó đi. Vì không tìm được cần gạt đèn pha, nên anh rướn người về phía trước, tới gần kính chắn gió hết mức có thể. Khi ấy đã là hoàng hôn. Bụng anh sôi ùng ục, nhưng trong đời anh chưa bao giờ ít có ham muốn ăn uống hơn lúc này. Anh biết chẳng mấy chốc Calliope có thể sẽ tìm kiếm chậu cát, nhưng anh không muốn dừng lại cho tới khi biết đại khái là mình đang ở đâu. Với cái số đen đủi của anh thì Calliope chắc sẽ bỏ chạy vào trong rừng, buộc Linus phải đuổi theo. “Và có thể là tao sẽ không đuổi theo đâu,” anh bảo con mèo. “Tao sẽ bỏ mặc mày ở ngoài này tự sinh tự diệt.” Anh sẽ không làm vậy đâu, nhưng cô ả không cần phải biết điều ấy. Đồng hồ đo quãng đường đã nhảy thêm hai dặm nữa, và anh bắt đầu hoảng loạn - nói cho cùng thì cái đảo này cũng không thể rộng đến vậy được, đúng không? - thì cánh rừng xung quanh anh tuột lại phía sau, và anh thấy nơi ấy. Ở đằng kia, trước mặt anh, in bóng trên mặt trời đang lặn là một ngôi nhà. Linus chưa từng thấy công trình nào giống như vậy trước đây. Ngôi nhà xây trên đỉnh một mỏm đá vươn ra mặt biển. Trông nó như thể đã tồn tại ít nhất trăm năm. Nhà xây bằng gạch và có một cái tháp to đùng dựng ngay chính giữa mái chứ không phải thứ gì khác. Hông nhà hướng về phía Linus phủ đầy thường xuân xanh mướt, mọc quanh nhiều khung cửa sổ trắng muốt. Anh nghĩ mình có thể thấy hình bóng một vọng lâu tách biệt ở bên cạnh ngôi nhà và tự hỏi liệu nhà này có vườn không. Nếu có thì anh sẽ thích lắm. Anh có thể đi dạo qua khu vườn ấy, hít ngửi mùi muối trong không trung và… Anh lắc đầu. Anh không ở đây để làm mấy việc như vậy. Sẽ không có thời gian cho những chuyện phù phiếm ấy. Anh có việc phải làm, và anh sẽ làm cho tử tế. Anh quay xe phía có vẻ như là con đường dẫn đến ngôi nhà. Anh càng đến gần, ngôi nhà càng to hơn, và Linus không thể tin được làm sao mình lại chưa từng nghe nói đến nơi này trước đây. Ồ, một khi Ban Quản Lý Thượng Tầng đã không muốn ai biết thì làm sao mà biết được chứ. Nhưng chắc chắn là hòn đảo này, ngôi nhà này lẽ ra phải là một nơi anh từng biết. Anh xóc não, nhưng không tìm ra được gì. Lối xe chạy mở rộng ra khi lên gần đỉnh đồi. Có một cái xe khác đậu cạnh một đài phun cạn nước, phủ đầy cùng một thứ dây leo đang bám lên trại trẻ. Đó là một chiếc xe thùng đỏ, chắc chắn là đủ lớn để chở sáu đứa trẻ và hiệu trưởng của ngôi trường. Anh tự hỏi họ có hay đi ra ngoài không. Tất nhiên không phải là vào làng rồi, khi cư dân ở đó không đón chào họ. Nhưng khi tới gần, anh thấy rằng chiếc xe trông như đã không di chuyển được một thời gian rồi. Cỏ dại mọc xuyên qua buồng lốp. Có vẻ như họ không hay du hành, có khi là không bao giờ luôn. Trong chốc lát, Linus thấy tim mình nhói đau, một cảm giác gần giống với sầu muộn. Anh xoa tay lên ngực, cố xua tan nó. Tuy vậy, anh đã đoán đúng. Ở đây có một khu vườn. Những tia nắng cuối cùng như đang thắp sáng những bông hoa bên hông nhà, và Linus chớp mắt khi anh ngỡ mình thấy có gì đó vừa di chuyển, chớp nhoáng vụt qua trước khi biến mất. Anh hạ kính cửa xuống chút xíu, chỉ đủ để người ta nghe thấy tiếng mình. “Xin chào?” Anh hô lên. Không ai trả lời. Cảm thấy mạnh dạn hơn đôi chút, anh hạ nửa kính xuống. Hương biển nồng nàn tràn vào mũi anh. Lá xào xạc trên cành cây. “Xin chào?” Không một tiếng động. “Phải rồi,” anh nói. “À thì, có khi chúng ta cứ ở trong này tới sáng mai cũng được.” Và rồi anh nghe thấy tiếng cười khúc khích không thể nhầm lẫn được của một đứa trẻ. “Hoặc có lẽ chúng ta nên đi thôi,” anh yếu ớt nói. Calliope cào cào cửa lồng. “Tao biết, tao biết chứ. Nhưng có vẻ như có gì đó ở ngoài kia, và tao không biết liệu có ai trong hai ta muốn bị ăn thịt không đây.” Cô ả lại cào cửa. Anh thở dài. Con mèo đã ngoan ngoãn suốt phần lớn chặng đường. Hành trình này đã rất dài, và anh thật vô lý khi để mặc cho nó bị nhốt trong lồng. “Được rồi. Nhưng mày phải im lặng trong khi tao ngồi đây suy nghĩ và cố gắng lờ đi tiếng cười trẻ con vọng tới từ ngôi nhà kỳ lạ, vô cùng khác biệt với tất cả những gì tao biết nhé.” Con mèo không giãy giụa khi anh mở cửa lồng và lôi nó lên đùi. Nó đường hoàng ngồi đó, nhìn ra ngoài cửa sổ, mắt tròn vo. Nó không kêu lên tiếng nào khi anh vuốt ve lưng nó. “Được rồi,” Linus nói. “Hãy điểm lại nào, nhỉ? Tao có thể làm việc người ta cử tao đến đây để làm, hoặc tao có thể ngồi đây và hy vọng rằng mình sẽ nảy ra một ý tưởng nào hay ho hơn, tốt hơn là cái nào giúp tao giữ nguyên mọi bộ phận trên cơ thể ấy.” Calliope ghim móng lên đùi anh. Anh nhăn nhó. “Phải rồi, phải rồi. Tao nghĩ mày nói đúng đấy. Làm vậy là hèn nhát, nhưng cũng có nghĩa là chúng ta sẽ sống sót.” Cô ả chậm rãi liếm chân rồi vuốt chân lên mặt. “Mày không phải thô lỗ như vậy,” anh lầm bầm. “Được thôi. Nếu tao phải làm vậy.” Anh với lấy tay nắm cửa. “Tao làm được mà. Tao sẽ làm. Mày ở yên đây, và tao sẽ…” Anh không kịp phản ứng. Anh mở cửa, và Calliope nhảy xuống khỏi đùi anh. Con mèo đáp đất và chạy biến vào vườn. “Thế quái nào… Con mèo ngu ngốc kia! Tao sẽ bỏ mày lại đây đấy!” Anh sẽ không làm vậy, nhưng những lời đe dọa sáo rỗng vẫn tốt hơn là không dọa nạt gì. Calliope biến mất đằng sau một dãy cây bụi được chăm chút đến hoàn hảo. Anh nghĩ mình có thấy một thoáng đuôi mèo, nhưng rồi cô ả đã biến mất. Linus Baker không phải một kẻ khờ khạo, về mặt đó anh khá tự hào với bản thân. Anh biết rõ những giới hạn thuộc loài người của mình. Khi tối trời, anh muốn an toàn đóng cửa cài then ở trong nhà hơn, mặc bộ đồ ngủ thêu chữ lồng, bật đĩa than chạy trên cái máy Victrola, ấp ủ một cốc đồ uống nóng hổi giữa hai tay. Nói thì nói vậy nhưng về căn bản, Calliope là người bạn duy nhất của anh trong cả vũ trụ này. Vậy nên khi anh ra khỏi xe, sỏi đá trên lối xe chạy lạo xạo dưới chân, đó là vì anh hiểu rằng có đôi khi, người ta phải làm những việc ghê tởm vì những người mình quan tâm. Anh theo về phía con mèo chạy đi, hy vọng rằng nó chưa đi được xa. Mặt trời đã lặn gần hết rồi. Trong khi bản thân ngôi nhà trông vẫn kém thiện lành ngay cả khi bên trong đã bắt đầu lên đèn, thì bầu trời trên cao rực sáng những sắc màu anh không chắc mình có từng thấy trước kia, ít ra là chưa từng thấy chúng hòa trộn như bây giờ. Anh có thể nghe thấy tiếng sóng biển xô bờ ở tít dưới vách đá và tiếng hải âu quàng quạc trên đầu mình. Anh đã tới dãy cây bụi nơi Calliope biến mất ra phía sau. Có một đường mòn lát đá nhỏ dẫn vào nơi anh nghĩ là khu vườn, và anh chỉ thoáng lưỡng lự trước khi đi vào đó. Khu vườn rộng hơn rất nhiều so với lần đầu hiện ra trên đường xe chạy. Vọng lâu anh đã thấy từ trên đường ở mãi phía trước, treo những lồng đèn giấy màu đỏ và cam đang đu đưa trong gió. Ánh đèn lồng khẽ hấp háy, và có tiếng chuông gió xa xăm vọng lại. Bản thân khu vườn đang điên cuồng nở rộ. Anh không thấy bông hướng dương nào, nhưng có hoa rum và hoa ly Châu Á. Thược dược. Mào gà. Cúc. Đồng tiền màu cam và hoa cát cánh. Thậm chí có cả hoa tử châu, một loài anh chưa từng thấy qua kể từ khi còn bé. Không trung nồng nàn và ngọt ngào, và mùi hương khiến anh có chút choáng váng. “Calliope,” anh khẽ gọi. “Thôi nào. Đừng gây khó dễ cho tao nữa.” Con mèo không xuất hiện. “Thế thì, được thôi,” anh cáu kỉnh nói. “Tao luôn có thể kết bạn mới. Nói cho cùng, có rất nhiều con mèo cần được nhận nuôi. Một chú mèo con mới sẽ dễ dàng giải quyết được vấn đề này. Tao sẽ bỏ mày ở đây vậy. Như thế là tốt nhất.” Anh sẽ không làm vậy, dĩ nhiên rồi. Anh tiếp tục tìm. Có một cây táo mọc gần ngôi nhà. Linus chớp mắt khi thấy những quả táo hồng, đỏ, xanh, mọi giống khác nhau mọc trên cùng một cành. Anh nhìn theo cành cây đó xuống đất và thấy… Một bức tượng nhỏ. Một Thần vườn. “Lạ thật đấy,” anh lẩm bẩm khi đi về phía cái cây. Bức tượng to hơn những tượng anh từng thấy trước đây, chóp mũ nhọn cao tới khoảng eo người. Nó có một bộ râu trắng, và hai tay chắp lại phía trước. Lớp màu vẽ lên bức tượng này chi tiết đến xuất sắc, gần giống như thật trong ánh sáng đang tắt dần. Đôi mắt xanh lơ rực rỡ, và gò má hồng hào. “Mày là một bức tượng lạ kỳ, phải không nào?” anh nói, ngồi xổm xuống trước nó. Nếu Linus tỉnh táo suy nghĩ, anh sẽ chú ý tới đôi mắt. Vậy nhưng anh đang mệt mỏi, khó chịu, và lo lắng về con mèo của mình. Vậy nên, tiếng kêu bật ra từ anh không phải chuyện gì đáng ngạc nhiên, khi bức tượng Thần vườn chớp mắt và nói khá hống hách, “Chú không thể nhận xét điều gì như thế về một người được. Thế là thô lỗ đấy. Chú không biết gì hết à?” Tiếng hét của anh bị bóp nghẹt khi anh ngã ngửa ra sau, tay chống xuống thảm cỏ bên dưới. Vị Thần vườn khịt mũi. “Chú ồn ào quá đấy. Cháu không thích người ta làm ồn trong vườn của cháu đâu. Nếu cứ ồn ào, chú không nghe được những bông hoa nói chuyện đâu.” Và con bé (vì đó là một con bé, dù có râu và vân vân) vươn tay lên chỉnh lại cái mũ. “Vườn tược là nơi yên tĩnh mà.” Linus chật vật tìm lại tiếng nói. “Cháu là… Cháu…” Con bé cau mày. “Dĩ nhiên cháu là cháu. Cháu còn là ai được nữa?” Anh lắc đầu, phủi được mạng nhện ra khỏi tâm trí rồi tóm lấy cái tên. “Cháu là một Thần vườn.” Con bé chớp đôi mắt tròn vo nhìn anh. “Đúng rồi. Cháu là Thần vườn. Cháu là Talia.” Nó cúi xuống, nhặt lên một cái xẻng nhỏ đang nằm trên bãi cỏ cạnh mình. “Chú là chú Baker hả? Nếu đúng là chú thì chúng cháu đang đợi chú đấy. Nếu không phải, chú đang đột nhập vào đây, và chú nên đi trước khi cháu chôn chú trong vườn của cháu. Sẽ không có ai biết đâu vì rễ cây sẽ ăn mòn nội tạng và xương cốt của chú.” Con bé cau mày. “Cháu nghĩ vậy. Cháu chưa từng chôn ai bao giờ. Việc ấy sẽ là một trải nghiệm mang tính giáo dục với cả hai chúng ta đấy.” “Chú là Baker mà.” Talia thở dài, nghe có vẻ thất vọng vô cùng. “Dĩ nhiên là vậy rồi. Không cần phải hò hét vậy đâu. Nhưng đòi hỏi một kẻ đột nhập là quá đáng lắm à? Cháu luôn muốn xem xem con người có phải một loại phân bón tốt không. Dường như là có.” Con bé đói khát nhìn anh từ đầu tới chân. “Từng ấy thịt cơ mà.” “Ôi trời ơi!” Linus khó nhọc thốt lên. Con bé thở hắt ra. “Ở đây chẳng có ai đột nhập cả. Ngoại trừ… Cháu thấy một con mèo. Chú mang nó đến đây để tặng cho trường à? Lucy sẽ phấn khởi về chuyện đó lắm đây. Và có lẽ khi cậu ấy xong việc sẽ để cháu dùng phần còn lại. Không giống như con người, nhưng cháu tin là sẽ dùng được thôi.” “Nó không phải là vật hiến tế,” Linus sửng sốt nói. “Con mèo đó là thú cưng.” “Ồ! Chết thật.” “Tên nó là Calliope.” “À thì, tốt hơn là chúng ta nên tìm ra nó trước những đứa khác. Cháu không biết các cậu ấy sẽ nghĩ gì về con mèo đâu.” Con bé toe toét cười với anh, mấy cái răng to và vuông vắn. “Dĩ nhiên là ngoài việc thấy nó ngon mắt.” Linus ré lên. Con bé lạch bạch đi về phía anh, đôi chân ngắn cũn thoăn thoắt di chuyển. “Chú định nằm đó cả đêm đấy à? Dậy đi. Dậy đi!” Anh đứng dậy. Bằng cách nào đó, anh đứng dậy. Anh đổ mồ hôi ròng ròng khi theo con bé vào sâu trong vườn, dỏng tai nghe nó lầm bầm. Nghe như con bé đang nói ngôn ngữ Thần vườn, những tiếng càu nhàu trầm thấp phát ra từ yết hầu, nhưng Linus chưa từng nghe ai nói tiếng Thần vườn trước đây, nên anh cũng không dám chắc. Họ tới vọng lâu. Ván sàn cọt kẹt khi họ bước lên. Đèn lồng giấy giờ tỏa sáng hơn, đu đưa trên dây treo. Có những cái ghế bọc đệm dày, thoải mái. Dưới chân ghế là một tấm thảm thêu, mép thảm cuộn lại. Talia đi tới một cái rương nhỏ đặt ở bên. Con bé lật nắp ra và treo xẻng vào một cái móc bên trong, cạnh những dụng cụ làm vườn khác. Khi có vẻ đã hài lòng vì mọi thứ đâu vào đấy, nó gật đầu rồi đóng nắp lại. Nó quay lại với anh. “Giờ thì, nếu cháu là một con mèo, cháu sẽ ở đâu nhỉ?” “Chú… không biết.” Nó đảo mắt. “Dĩ nhiên là không rồi. Mèo tinh ranh và bí ẩn lắm. Chẳng có vẻ gì là chú sẽ hiểu những điều đấy đâu.” “Cháu nói gì…” Con bé vuốt râu. “Chúng ta cần sự trợ giúp. May thay, cháu biết đúng người để hỏi đấy.” Nó nhìn lên mái. “Theodore!” Linus điên cuồng nghĩ về tập hồ sơ anh chưa đọc. Ôi, anh thật ngu ngốc biết bao. “Theodore. Đó là…” Từ đâu đó trên đầu vọng xuống tiếng thét khiến sống lưng Linus run rẩy. Mắt Talia lấp lánh. “Cậu ấy đang đến đây. Cậu ấy sẽ biết phải làm gì. Theodore tìm được mọi thứ mà.” Linus lùi lại một bước, sẵn sàng túm lấy Talia bỏ chạy nếu cần thiết. Một hình thù đen ngòm lượn vào trong đình, vụng về đáp xuống sàn. Nó giận dữ quàng quạc khi trượt ngã vì vấp phải cặp cánh quá khổ, lăn lông lốc tới khi va vào chân Linus. Linus cố hết sức để không ré lên, nhưng thật không may, cái hết sức của anh vẫn là chưa đủ. Một cái đuôi đầy vảy giần giật khi vật chủ ngẩng lên nhìn anh bằng cặp mắt cam sáng rực. Linus chưa từng tận mắt thấy một Wyvern thứ thiệt nào trước đây. Chúng khá hiếm và được cho là tiến hóa từ những loài bò sát cổ đại từng trị vì trên mặt đất, dù trông chẳng lớn hơn mèo nhà là bao. Nhiều người coi chúng là một mối phiền toái và suốt một thời gian dài, chúng bị săn bắt, đầu dùng treo tường trang trí, da làm thành những đôi giày thời trang. Chỉ tới khi các điều luật bảo vệ mọi sinh vật nhiệm màu được thông qua thì những việc làm man rợ đó mới chấm dứt, nhưng đến lúc ấy, mọi chuyện đã gần như quá muộn màng, đặc biệt là trước những bằng chứng sau thử nghiệm cho thấy rằng các Wyvern có khả năng lý luận dựa trên cảm xúc phức tạp ngang bằng cả với con người, số lượng cá thể của loài này đã giảm đến mức báo động. Vậy nên, với vẻ mê mẩn (đan xen cả chút khiếp sợ nữa) Linus nhìn xuống chú Wyvern bên chân mình, cái đuôi đã bắt đầu quấn quanh mắt cá chân anh. Nó - thằng bé, Linus tự nhắc nhở mình - nhỏ hơn Calliope, dù không nhiều lắm. Vảy của nó tỏa ánh ngũ sắc, ánh sáng từ đèn lồng trên cao hắt lên một quầng màu biến ảo. Hai chân sau của thằng bé đầy cơ bắp, những móng vuốt ở đầu bàn chân đen và sắc nhọn. Nó không có chân trước, đôi cánh dài và giống như cánh dơi. Đầu nó lượn cong xuống, cuối mõm là đôi rãnh mũi. Lưỡi nó ngoằn ngoèo thè ra và liếm giày Linus. Đôi mắt màu cam của thằng bé chậm rãi chớp chớp. Nó ngẩng phắt đầu lên nhìn Linus, và… kêu lên chiêm chiếp. Trái tim Linus đập thình thịch trong ngực. “Theodore, phải không nào?” Chú Wyvern lại chiếp chiếp. Nó chẳng khác gì một chú chim. Một con chim to đùng, đầy vảy. “Thế nào?” Talia hỏi. “Thế nào gì cơ?” Linus khản giọng, tự hỏi liệu cố đá chú Wyvern này ra xa thì có thô lỗ lắm không. Cái đuôi đang siết chặt quanh chân anh và răng nanh của Theodore lớn khủng khiếp. “Cậu ấy đang hỏi xin chú một đồng đấy,” Talia nó, như thể việc ấy quá rõ ràng. “Một… đồng xu à?” “Để bỏ vào kho tàng,” Talia nói, như thể anh bị ngớ ngẩn. “Theodore sẽ giúp chú, nhưng chú phải trả công cho cậu ấy.” “Không phải… Chú không…” “Ồ!” Talia nói. “Chú không có xu nào à? Không ổn rồi.” Anh hốt hoảng ngẩng lên nhìn con bé. “Cái gì? Tại sao cơ?” “Có lẽ rốt cuộc cháu sẽ có phân bón thịt người rồi,” con bé xấu xa nói. Linus lập tức đưa tay sờ túi. Chắc chắn là anh có… Phải có cái gì đó chứ. À ha! Anh đắc thắng rút tay ra. “Đây!” Anh reo lên. “Chú có một… cái cúc áo?” Đúng vậy, một cái cúc áo. Chiếc cúc này nhỏ và làm bằng đồng, và đánh chết Linus cũng không nhớ nổi thứ này từ đâu ra. Đây không hẳn là phong cách của anh. Linus có xu hướng dùng màu trầm hơn, còn thứ này sáng rực, bóng loáng và… Theodore tặc lưỡi trong cổ họng. Nghe gần như thằng bé đang kêu rừ rừ. Linus lại nhìn xuống và thấy Theodore gượng dậy khỏi sàn. Thằng bé dường như gặp chút vấn đề. Cánh của nó quá to so với một sinh vật có kích cỡ như nó. Chân cứ bị vướng vào cánh khiến nó vấp ngã. Theodore chiêm chiếp đầy giận dữ, rồi dùng đuôi quấn quanh bắp chân Linus làm điểm tựa. Nó xoay sở đứng lên rồi buông Linus ra, mắt chưa từng rời chiếc cúc. Ngay khi đứng thẳng dậy, nó bắt đầu nhảy loi choi vòng quanh Linus trên hai chân, miệng há ra rồi khép lại. “Thế nào, đưa cúc cho cậu ấy đi chứ,” Talia nói. “Chú không thể đề nghị tặng quà cho một Wyvern rồi không đưa cho nó được. Lần cuối có người làm vậy, cậu ấy đã thiêu sống người ấy đó.” Linus ngẩng lên, sắc lẻm nhìn con bé. “Wyvern không thổi được ra lửa.” Nó lại toe toét cười. “Chú không khờ khạo như vẻ bề ngoài nhỉ. Và chú trông thật sự khờ khạo đó. Cháu phải ghi nhớ điều này mới được.” Theodore đang nhảy mỗi lúc một cao hơn, cố gắng thu hút sự chú ý của anh, cánh phấp phới. Thằng bé đang chiếp chiếp ầm ĩ, ánh mắt tóe lửa. “Được rồi, được rồi,” Linus nói. “Cháu sẽ có chiếc cúc này thôi, nhưng chú không muốn cháu làm ầm lên thế này. Kiên nhẫn là một đức tính tốt đấy.” Theodore hạ xuống sàn và xoay một vòng tại chỗ trước khi rướn cổ lên nhìn Linus. Thằng bé há miệng ra chờ đợi. Răng nanh của nó to đùng. Và sắc vô cùng. “Chú phải đặt đồ vào trong miệng cậu ấy,” Talia thì thầm. “Rất có thể là đặt cả bàn tay luôn.” Linus lờ con bé đi, khó nhọc nuốt khan. Anh vươn tay xuống, đặt mép cúc áo vào miệng Theodore. Chú Wyvern chậm rãi ngậm miệng lại, nhận lấy cái cúc. Linus rụt tay về khi Theodore ngã ngửa, cánh xòe ra trên sàn. Bụng thằng bé nhạt màu và trông thật mềm mại. Nó giơ hai chân sau lên miệng tới khi có thể túm được chiếc cúc. Giữ món đồ trong móng vuốt, nó giơ cái cúc lên đầu, cẩn thận săm soi, xoay qua xoay lại để thấy cả hai mặt. Nó vừa chiếp chiếp ầm ĩ vừa lật mình lại. Nó liếc lại Linus rồi xòe cánh và vụng về bay lên. Suýt nữa thì thằng bé vấp ngã, nhưng vào phút cuối cùng lại bay được về phía ngôi nhà. “Thằng bé đi đâu vậy?” Linus yếu ớt hỏi. “Đi cất cái cúc vào cùng chỗ với phần còn lại của kho tàng,” Talia nói. “Kho tàng mà chú sẽ không bao giờ tìm ra, nên đừng có nghĩ tới chuyện đó. Wyvern rất gìn giữ kho tàng của họ và sẽ xé xác bất kỳ ai cố cướp những thứ ấy đi.” Con bé ngừng lại, suy tư. “Đống đồ đó ở dưới cái sô pha trong phòng khách ấy. Chú nên đi xem xem.” “Nhưng cháu vừa nói… À. Chú hiểu rồi.” Nó ngây thơ nhìn anh. “Thằng bé lẽ ra phải giúp chúng ta tìm Calliope,” anh nhắc lại với con bé. “Thế ạ? Cháu có nói vậy đâu. Cháu chỉ muốn thấy chú sẽ cho cậu ấy cái gì thôi. Tại sao chú lại để cúc áo ở trong túi áo? Đó đâu phải là chỗ để cúc.” Nó nheo mắt nhìn anh. “Chú có biết chuyện đó không đấy?” “Chú biết nơi…” Anh lắc đầu. “Không. Chú sẽ không nói nữa. Chú sẽ đi tìm mèo của chú dù cháu có giúp hay không. Và nếu phải xéo qua khu vườn của cháu để tìm nó, chú cũng sẽ làm vậy.” “Chú không dám đâu.” “Thế à?” Con bé khịt mũi. “Phee.” “Trộm vía,” Linus nói. “Sao cơ? Cháu có hắt hơi đâu. Cháu đang… Phee!” “Rồi, rồi,” một giọng nói khác vang lên. “Mình nghe thấy cậu gọi từ đầu rồi.” Linus quay phắt lại. Có một cô bé nhếch nhác có lẽ khoảng mười tuổi đứng đằng sau họ. Con bé dính mấy vết bùn đất trên mặt, gần như che kín những vết tàn nhang sáng màu lấm tấm trên làn da tái nhợt của nó. Nó thổi phù một hơi, và một lọn tóc đỏ như lửa phấp phới bay khỏi trán nó. Con bé đang mặc quần đùi và áo ba lỗ. Nó đi chân trần, và kẽ móng chân nó bám đầy cáu bẩn. Nhưng chính cặp cánh mỏng tang vươn ra từ lưng con bé là thứ khiến Linus chú ý tới nhất. Cặp cánh trong suốt, vằn vện gân, và cuộn quanh vai con bé, to hơn mức anh nghĩ một sinh vật cùng cỡ với con bé sẽ có. Một Tinh linh, giống bà Chapelwhite, dù có nhiều khác biệt rõ rệt. Có mùi đất mùn tỏa ra từ con bé, đậm đặc và nồng nàn, khiến Linus nghĩ về chuyến đi xuyên qua rừng cây để tới ngôi nhà này, Anh nghĩ có thể đó là tác phẩm của nó. Một Tinh linh giữ rừng. Linus mới chỉ gặp vài Tinh linh trước đây. Họ thường là những sinh vật độc hành, và càng trẻ tuổi thì càng nguy hiểm. Họ không hoàn toàn kiểm soát được ma thuật của mình. Có lần, Linus đã thấy hậu quả của việc một Tinh linh giữ hồ trẻ tuổi cảm thấy bị đe dọa bởi một nhóm người trên một chiếc thuyền. Mực nước đã dâng lên gần một mét tám, và những gì còn lại của con thuyền trôi nổi thành từng mảnh trên mặt nước dập dềnh. Anh không biết điều gì xảy ra với Tinh linh ấy sau khi anh nộp báo cáo. Thông tin ấy nằm ngoài mức lương của anh. Dẫu vậy Tinh linh này - Phee - khiến anh nhớ về Tinh linh giữ hồ nhiều năm về trước. Con bé đang nhìn anh vẻ nghi ngờ, cánh rung lên. “Ông ta đây hả?” con bé hỏi. “Có vẻ không giống lắm.” “Người này không khờ khạo đâu,” Talia nói. “Nên ít nhất ông ta có lợi thế này. Ông ta mang theo một con mèo đã bỏ chạy.” “Tốt hơn là đừng để Lucy tìm thấy nó. Cậu biết cậu ấy sẽ làm gì mà.” Linus phải giành lại quyền kiểm soát tình thế này. Sau cùng, chúng chỉ là trẻ con thôi. “Tên chú là Linus Baker. Và tên con mèo là Calliope. Chú…” Phee lờ anh đi khi con bé đi qua anh, chóp cánh bên trái vả lên mặt anh. “Nó không có ở trong rừng đâu,” con bé nói với Talia. Talia thở dài. “Mình cũng nghĩ vậy, nhưng cứ hỏi xem sao.” “Mình phải đi tắm rửa đây,” Phee bảo nó. “Nếu đến lúc mình tắm xong mà cậu vẫn chưa tìm thấy nó, mình sẽ quay lại giúp cậu.” Con bé ngoái đầu lại liếc Linus rồi ra khỏi đình, đi về phía ngôi nhà. “Cậu ấy không thích chú rồi,” Talia nói. “Tuy nhiên, đừng quá buồn phiền vì chuyện ấy. Cậu ấy không thích hầu hết mọi người. Không phải hiềm khích cá nhân gì đâu, cháu nghĩ là không. Cậu ấy chỉ mong là chú đừng đến đây thì hơn. Hoặc đừng tồn tại.” “Chú tin là vậy,” Linus cứng nhắc nói. “Giờ thì, nếu cháu có thể chỉ cho chú hướng…” Talia vỗ hai tay vào nhau phía trước bộ râu. “Đúng rồi! Cháu biết chúng ta cần tìm ở đâu rồi! Các bạn lẽ ra đang chuẩn bị việc kia cho chú, và cháu cá là Sal bắt được con mèo rồi. Anh ấy thân thiện với thú hoang lắm.” Con bé lạch bạch về phía đối diện của vọng lâu rồi ngoái lại qua vai nhìn anh. “Đi nào! Chú không muốn bắt mèo của chú à?” Linus muốn chứ. Vậy nên anh đi theo con bé. Talia dẫn anh qua khu vườn bao quanh hông nhà mà anh chưa thấy được từ trên đường. Trời đang tối dần, và anh có thể thấy sao trời hiện ra trên cao. Không khí giờ mát lạnh, và anh run rẩy. Về phần mình, Talia chỉ ra từng bông hoa họ đi qua, nói với anh tên của chúng và thời điểm con bé trồng chúng. Nó cảnh cáo anh rằng đừng động vào hoa, không thì nó sẽ phải dùng thuổng phang lên đầu anh. Linus không dám thách con bé. Nó rõ ràng có khuynh hướng bạo lực, và anh cần phải ghi nhớ điều này để làm báo cáo. Cuộc điều tra này vừa bắt đầu đã không suôn sẻ. Anh có quá nhiều mối quan ngại. Đặc biệt là với việc cả đám trẻ con này có vẻ như đều tản ra khắp nơi. “Hiệu trưởng trường này đâu rồi nhỉ?” Linus hỏi khi họ bỏ lại khu vườn sau lưng. “Tại sao anh ta không trông chừng các cháu?” “Arthur á?” Talia hỏi. “Tại sao chú ấy phải làm vậy?” “Thầy Parnassus nhé,” Linus quả quyết. “Phải gọi người ta bằng danh xưng đàng hoàng cho lịch sự chứ. Và cháu nên gọi người này như vậy, vì cháu là trẻ con.” “Cháu 263 tuổi rồi!” “Và Thần vườn không chạm ngưỡng trưởng thành cho tới khi họ năm trăm tuổi,” Linus nói. “Cháu có thể nghĩ là chú ngốc, nhưng nghĩ vậy là sai lầm đấy.” Cô bé càu nhàu điều gì đó bằng thứ ngôn ngữ mà giờ Linus chắc chắn là tiếng Thần vườn. “Từ năm giờ chiều tới bảy giờ tối, chúng cháu được cho thời gian để làm việc riêng. Arthur, à, xin lỗi nhé, thầy Parnassus tin là chúng cháu nên khám phá những thứ làm mình thấy hứng thú.” “Thật vô cùng bất thường,” Linus lầm bầm. Talia liếc anh. “Thế ạ? Chú không làm những chuyện mình thích sau khi tan làm à?” Thì… có chứ. Có, anh có làm. Nhưng anh là người lớn, và anh khác. “Lỡ một trong mấy đứa bị thương trong khi làm việc riêng thì sao? Anh ta không thể ăn không ngồi rồi trong khi…” “Chú ấy không ăn không ngồi rồi nhé!” Talia thốt lên. “Chú ấy dạy Lucy để đảm bảo rằng cậu ấy không chấm dứt cái thế giới mà chúng ta biết đấy!” Chính vào khoảnh khắc này, Linus cảm thấy tầm mắt của anh lại xám xịt trước suy nghĩ về… về đứa trẻ này. Cậu bé Lucy này. Anh không thể tin được một sinh vật như vậy có tồn tại mà anh không hề hay biết. Mà cả thế giới không hề hay biết, ồ, anh hiểu tại sao người ta giấu giếm và thậm chí còn lý giải được tại sao cần phải giữ bí mật. Nhưng sự thật rằng có một vũ khí hủy diệt hàng loạt nằm trong cơ thể của một đứa bé sáu tuổi và thế giới không hề sẵn sàng cho việc ấy, đơn giản là khiến anh sững sờ. “Mặt chú tái mét rồi,” Talia vừa nói vừa nheo mắt nhìn anh. “Và chú đang nghiêng ngả kìa. Chú ốm à? Nếu vậy, cháu nghĩ chúng ta nên quay lại vườn để chú chết ở đó. Cháu không muốn phải lôi chú cả một quãng đường quay lại đâu. Trông chú nặng lắm.” Con bé vươn tay lên chọc bụng anh. “Mềm quá đi.” Thật lạ làm sao, hành động đơn giản ấy đã khiến tầm mắt của anh trong trẻo trở lại. “Chú không ốm,” anh gắt lên với nó. “Chú chỉ đang… xử lý thông tin mà thôi.” “Ồ! Tiếc thật. Nếu bắp tay trái của chú bắt đầu đau, chú báo với cháu nhé?” “Tại sao chú lại… Đó là dấu hiệu của một cơn đau tim, phải không?” Con bé gật đầu. “Chú yêu cầu cháu dẫn chú đi gặp thầy Parnassus ngay lập tức!” Con bé nghiêng đầu nhìn anh. “Nhưng còn con mèo của chú thì sao? Chú không muốn tìm nó trước khi nó bị ăn thịt và tất cả những gì còn lại chỉ là cái đuôi vì phần đó quá lông lá để mấy bạn khác nuốt xuống à?” “Những điều ấy thật đáng sợ và bất thường. Nếu đây là cách trại trẻ mồ côi này được vận hành, chú sẽ phải báo với…” Con bé mở to mắt, rồi túm tay anh và bắt đầu kéo anh xuống. “Chúng cháu ổn mà! Thấy không? Mọi chuyện ổn mà. Cháu còn sống, và chú còn sống, và không ai bị thương cả! Sau cùng, chúng cháu ở trên một hòn đảo không có cách nào ra vào ngoại trừ một chuyến phà. Căn nhà có điện và nhà vệ sinh hoạt động tốt, một điều khiến chúng cháu rất tự hào. Chuyện gì có thể xảy ra với bất kỳ ai trong chúng cháu được kia chứ? Và Zoe trông chừng chúng cháu khi thầy Parnassus bận việc khác.” “Zoe?” Linus hỏi. “Ai là…” “Ồ! Ý cháu là bà Chapelwhite,” Talia liến thoắng nói. “Bà ấy tuyệt lắm. Chu đáo vô cùng. Ai cũng nói vậy. Và có họ xa với một vị Vua tiên tên là Dimitri nếu chú tin chuyện ấy. Tuy nhiên ông ấy không ở quanh khu vực này đâu.” Đầu Linus xoay mòng mòng. “Ý cháu là sao, Vua tiên ư? Chú chưa bao giờ…” “Vậy nên chú thấy đấy, chẳng có gì để lo lắng cả. Chúng cháu luôn được giám sát trong mọi việc mình làm nên không cần báo bất kỳ chuyện gì với ai đâu. Và chú xem kìa! Cháu biết Sal sẽ bắt được mèo của chú mà. Động vật yêu quý anh ấy lắm. Anh ấy là đỉnh nhất. Thấy không? Calliope trông thật hạnh phúc, không phải ư?” Và quả vậy, trông cô ả thật hạnh phúc. Calliope đang cọ cọ lên chân một cậu bé tóc đen to cao ngồi dưới hiên một ngôi nhà nhỏ tách biệt khỏi nhà lớn. Lưng con mèo ưỡn lên khi thằng bé lướt một ngón tay dọc sống lưng nó, đuôi lười nhác quét qua quét lại. Thằng bé cúi đầu mỉm cười với nó, và rồi thật nhiệm màu làm sao, Calliope mở miệng và kêu meo meo, một âm thanh Linus không thể nhớ nổi liệu mình có từng nghe từ miệng cô ả trước kia chưa. Tiếng kêu ấy khàn khàn và trầm thấp, gần như khiến anh khựng lại tại chỗ. Con mèo của anh kêu rừ rừ, dĩ nhiên là vậy, thường là để bày tỏ sự ghét bỏ nhưng nó chưa bao giờ nói cả. “Phải rồi,” cậu bé nói, thấp giọng. “Mày thật là một cô bé ngoan, phải không nào? Đúng rồi, là mày đấy. Cô bé xinh nhất quả đất.” “Được rồi,” Talia khẽ khàng. “Đừng di chuyển đột ngột, được chứ? Chú không muốn…” “Kia là mèo của chú mà!” Linus oang oang nói. “Cậu bé kia, làm sao cháu khiến nó kêu như vậy được?” “… dọa anh ấy sợ đâu,” Talia nói nốt cùng tiếng thở dài. “Giờ thì chú đã làm vậy rồi.” Thằng bé sợ hãi ngẩng phắt dậy khi nghe thấy giọng Linus. Bờ vai rộng lớn của nó rúm ró lại trong khi nó dường như đang co rút vào bên trong. Một giây trước, đằng kia là một cậu bé điển trai với đôi mắt sẫm màu, và giây tiếp theo, quần áo thằng bé đang mặc rơi rụng xuống hiên như thể cơ thể đang khoác chúng lên đã biến mất khỏi trần thế. Linus khựng lại, miệng há hốc. Cho dù anh đang đứng nhìn, đống quần áo bắt đầu nhúc nhích. Một túm lông trắng phau thò ra, và quần áo lật mở. Sal, cậu bé to con phải nặng ít nhất bảy mươi cân, đã biến mất. Nhưng không phải hoàn toàn. Vì thằng bé đã biến thành một con phốc sóc nặng hai cân. Một con phốc sóc hai mươi cân bông xù. Lông quanh đầu thằng bé trắng phau, điểm những dải cam nâu kéo xuống lưng và tứ chi, cái đuôi cuốn ngược lên lưng. Trước khi Linus có thể tiếp thu sự thực rằng anh vừa nhìn thấy một sinh vật biến hình thứ thiệt trước mặt mình, Sal đã sủa lên một tiếng chói tai, quay đầu lại và chạy vào trong nhà phụ. “Trời ơi!” Linus thì thào. “Đó là…” Anh không biết phải nói tiếp thế nào. “Cháu đã bảo chú đừng dọa anh ấy sợ mà,” Talia cáu kỉnh nói. “Anh ấy căng thẳng lắm, chú biết không? Anh ấy không thích người lạ lẫn ồn ào, và chú vừa làm cả hai việc trên đấy.” Calliope dường như đồng ý với cô bé, vì nó lườm Linus trước khi leo lên những bậc thang và cũng biến mất vào trong nhà. Bản thân ngôi nhà thì nhỏ tí, còn nhỏ hơn cả nhà của Linus. Hiên nhà không đủ rộng để đặt ghế bập bênh, nhưng trông nó thật xinh xắn. Hoa mọc dưới cửa sổ chạy dọc mặt tiền có thứ ánh sáng ấm áp và mời gọi toả ra từ chúng. Nhà này cũng được xây bằng gạch giống nhà chính, nhưng nó không toát lên vẻ đe dọa mà Linus đã cảm thấy khi đến đây. Anh có thể nghe tiếng sủa vang ra từ trong nhà. Có âm thanh nghe rin rít và ùng ục đáp trả, như thể ai đó đang liên tục ném một miếng bọt biển ướt xuống sàn. “Chauncey cũng ở đây rồi,” Talia nói, giọng mừng rỡ. “Cậu ấy hẳn đã lấy hành lý vào cho chú khi chúng ta đang ở trong vườn. Cậu ấy hiếu khách lắm. Cậu ấy muốn làm nhân viên mang vác hành lý của khách sạn khi lớn lên. Mặc bộ đồng phục với cái mũ tí hon và những thứ khác.” Con bé ngẩng lên nhìn anh bằng đôi mắt to tròn, ngây thơ mà Linus lập tức nghi ngờ. “Chú có nghĩ cậu ấy sẽ làm tốt công việc đó không, chú Baker?” Và bởi vì Linus tin vào quyền năng của những suy nghĩ tích cực, anh nói, “Chú thấy chẳng có lý do gì lại không cả,” mặc dù anh tự hỏi Chauncey có thể là thứ gì mới được. Talia mỉm cười ngọt ngào như thể con bé không tin một lời nào hết. Bên trong căn nhà cũng dễ thương như bên ngoài vậy. Có một phòng khách với cái ghế bành trông có vẻ êm ái đặt trước lò sưởi bằng gạch, và một bàn ăn đặt trong góc trước một khung cửa sổ. Tiếng sủa vang lên từ xa hơn trong hành lang, và trong chốc lát, Linus có hơi mất phương hướng, vì trông có vẻ như là… “Nhà bếp đâu nhỉ?” Anh hỏi. Talia nhún vai. “Ở đây không có bếp. Ai đó sở hữu căn nhà trước kia dường như nghĩ là mọi người nên dùng bữa cùng nhau trong nhà chính. Chú sẽ được ngồi ăn với tất cả bọn cháu. Như vậy có lẽ là tốt nhất, để chú thấy được rằng chúng cháu chỉ ăn những thực phẩm lành mạnh nhất và là những con người văn minh hay gì đó.” “Nhưng có…” “Thưa ngài!” một giọng nói ướt át và thỏ thẻ vang lên từ sau lưng anh. “Tôi cầm áo khoác cho ngài được chứ? Linus quay lại và thấy… “Chauncey!” Talia nói, nghe mừng rỡ. Ở đó, đứng (hoặc ngồi?) trong hành lang, với chú chó tí hon ngó ra từ sau lưng, là một cục chất lỏng xanh lá không rõ hình thù có cặp môi đỏ chót. Và hàm răng đen. Và cặp nhãn cầu trên hai cuống mắt chĩa ra cao trên đầu, trông như chuyển động độc lập với nhau. Thằng bé không có tay mà có những xúc tu có giác mút tí hon dọc theo chiều dài. Nó không hẳn là trong suốt, dù Linus có thể nhìn ra hình dáng lờ mờ của Sal trốn đằng sau nó. “Chú không mặc áo khoác,” Linus nghe thấy mình lên tiếng, dù anh không thật sự điều khiển não mình để nói ra. Chauncey cau mày. “Ồ! Thế thì… đáng thất vọng thật.” Cặp mắt thằng bé đu đưa xung quanh khi nó rạng rỡ lên. Rạng rỡ theo nghĩa đen, vì nó biến thành một màu xanh nhạt hơn. “Không việc gì! Tôi đã thu xếp hành lý của ngài rồi, thưa ngài! Hành lý đã được chuyển vào phòng ngài, cũng như cái lồng mọi rợ mà tôi đoán là dành cho con mèo giờ đang ngủ trên gối của ngài.” Thằng bé giơ một trong mấy cái xúc tu ra. Linus nhìn thứ ấy chằm chằm. “E hèm,” Chauncey hắng giọng, vẫy vẫy đầu xúc tu hai lần về phía anh. “Chú phải trả công cho cậu ấy chứ,” Talia rít lên đằng sau anh. Một lần nữa, mọi suy nghĩ tách rời khỏi cơ thể, Linus thấy mình lại với tay lên tìm ví. Anh mở ví, tìm thấy một tờ một đồng, và đưa nó ra. Tờ tiền lập tức ướt sũng khi xúc tu của Chauncey khép lại quanh nó. “Ú òa,” nó vừa thì thầm vừa kéo tờ tiền lại gần, nhãn cầu rủ xuống trên cuống để săm soi. “Mình làm được rồi. Mình đã là một nhân viên phụ trách hành lý.” Trước khi Linus kịp phản ứng trước việc ấy, một giọng nói dựng tóc gáy vang lên, nghe như thể phát ra từ mọi phía. Từ trong không trung, trên sàn, từ chính mấy bức tường đang bao quanh họ. “Ta là hiện thân của quỷ dữ,” giọng nói giấu mặt tuyên bố. “Ta là tai họa giáng xuống thế gian này. Và ta sẽ khiến tất cả phải quỳ xuống. Hãy chuẩn bị đón nhận Tận Thế đi! Thời của các ngươi đã tới, và nước sông sẽ chảy cùng máu của những kẻ vô tội!” Talia thở dài. “Cái cậu này cứ hay màu mè.”",
  "nextChapter": "https://gacsach.top/doc-online/ngoi-nha-ben-bo-bien-xanh-tham-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ngoi-nha-ben-bo-bien-xanh-tham-chuong-04"
}