{
  "title": "Quyền Lực - Chường 06",
  "url": "https://gacsach.top/doc-online/quyen-luc-chuong-06",
  "content": "Chương VI BẠO LỰC Khi những tin tưởng và tập tục đã từng hỗ trợ quyền lực cổ truyền lụn bại đi, thì một hình thức quyền lực dựa trên niềm tin mới, hoặc dựa trên bạo lực xuất hiện (bạo lực ở đây hiểu theo nghĩa quyền lực không đặt nền tảng của sự thuận tình của đa số dân chúng). Đó là quyền lực của anh đồ tể đối với lũ trâu bò, quyền lực của những kẻ xâm lăng đối với quốc gia chiến bại, và của cảnh sát với những kẻ phản loạn bị bại lộ. Ta đã thấy quyền lực của Giáo hội Thiên Chúa đối với tín đồ thì hoà dịu, nhưng quiyền lực trở nên bạo đối với những ke rối đạo. Đối với công dân trung thành, quyền lực của nhà nước mang tính cổ truyền, nhưng nó là bạo lực với những kẻ phản loạn. Những tổ chức chính quyền nắm quyền lâu dài thường trải qua ba giai đoạn: giai đoạn đầu tiên là giai đoạn mà nhà cầm quyền dựa vào tin tưởng nồng nhiệt khiến họ có thể vận dụng được sức mạnh dùng vào việc chinh phục kẻ khác; tiếp đó là quyền lực mới này được cộng đồng chấp nhận và trở nên quyền lực cổ truyền trở nên một cách mau chóng; và cuối cùng là võ lực được người ta sử dụng để chống lại những kẻ từ chối quyền lực truyền thống: đây chính là bạo lực. Những đặc tính của một chính quyền thay đổi rất nhiều khi nó trải qua những giai đoạn này. Sau một thời kỳ chinh phục quyền lực quân sự của những kẻ chinh phục không còn quyền lực thuần túy nữa. Ta đã thấy tất cả những tỉnh bị người La mã chinh phục bằng võ lực, đã trở thành thần dân trung thành của đế quốc, chỉ trừ xứ Judea: sau khi thôn tính bằng võ lực và sau một thời gian cai trị ôn hoà của người La Mã, nhiều xứ không còn muốn độc lập nữa. Ở Á châu và Phi châu khi trước, những quốc gia từng theo Thiên chúa và bị người Hồi giáo chinh phục chỉ hơi miễn cưỡng sống dưới sự trị của những kẻ trị vì này. Ở Anh, sau nhiều thế kỷ bị trị, xứ Wales đã nhập vào nền cai trị của Anh quốc. Cũng tại Anh quốc những cuộc chinh phục của người Normans đã thiết lập được một hoàng gia mới ở đó và một thời gian sau, họ đã được dân chúng tôn sùng. Xem vậy chinh phục quân sự chỉ có thể tạo lập được ổn định khi nó được tiếp nối bằng chinh phục tâm lý. Ta có rất nhiều ví dụ về biến cố như vậy. Ở những nơi không bị ngoại xâm, bạo lực thường dẫn tới hai trường hợp: đầu tiên là trường hợp một hay nhều tín niệm cuồng nhiệt được người ta vận dụng để nắm quyền binh; trường hợp thứ nhì là trường hợp những tin tưởng cổ truyền bị băng hoại mà không có tin tưởng mới nào thế vào đó, đến độ không còn giới hạn nào cho tham vọng cá nhân. Trường hợp thứ nhất không hoàn toàn phải dùng tới bạo lực vì yếu tố phụ thuộc vào niềm tin của giới cai trị khiến họ không dám sử dụng tận mức bạo lực. Tôi sẽ duyệt vấn đề này ở chương sau, dưới nhan đề quyền lực cách mạng. Bây giờ tôi chỉ xét trường hợp thứ hai mà thôi. Định nghĩa về bạo lực thường có tính cách tâm lý, và một số chính quyền có thể là bạo quyền đối với một số thần dân của nó nhưng lại rất mực ôn hoà với thần dân khác. Trong những thí dụ lịch sử mà tôi được biết, nếu không kể tới những trường hợp ngoại xâm, những chế độ tàn bạo của những bạo chúa Hy Lạp và một vài tiểu quốc thời Phục hưng ở Ý là những thí dụ hoàn toàn nhất. Như trong một phòng thí nghiệm, lịch sử Hy Lạp cho chúng ta những chứng nghiệm nhỏ trên một tầm mức rộng lớn, rất thích thú với những sinh viên muốn tìm hiểu về quyền lực chính trị. Ở Hy Lạp quyền lực vua chúa truyền tập thời Homer đã chấm dứt trước thời kỳ hữu sử và sau đó là một nền cai trị quý tộc trưởng giả có tính cách truyền tập. Vào lúc mà người ta ghi chép được lịch sử của những đô thị Hy Lạp thời khai sinh, giữa đám quý tộc trưởng giả và những bạo chúa có nhiều tranh chấp. Chỉ trừ ở Sparta bạo quyền bao giờ cũng chiếm được ưu thắng trong một thời gian, và sau đó chính quyền dân chủ hoặc trưởng giả quý tộc ngự trị. Thời đại bạo quyền đầu tiên ở Hy Lạp đã bao trùm hầu hết ở thế kỷ thứ 6 và thứ 7 trước Tây lịch. Tuy nó chưa hẳn là kỷ nguyên của bạo lực hoàn toàn như nhiều thời đại sau này mà tôi sẽ lưu tâm cách đặc biệt, nhưng nó đã dọn đường cho sự miệt thị luật pháp và tàn bạo vào những thời kỳ sau này. Tiếng “bạo chúa” lúc đầu không hàm chứa những tính xấu nơi kẻ cai trị, nhưng chỉ là vì thiếu vắng danh nghĩa hợp pháp hoặc cổ truyền. Nhiều bạo chúa ở thời kỳ sơ khai rất mực khôn ngoan, và đã được thần dân ủng hộ. Thường thì những kẻ thù bất công của họ là những quý tộc trưởng giả. Đa số những bạo chúa thời đầu tiên là những tay nhà giàu đã dùng tiền mua được quyền lực và dùng những phương tiện kinh tế duy trì quyền lực hơn là sử dụng những phương tiện quân sự. Ta nên so sánh những nhà cai trị này với họ Medeci hơn là những nhà độc tài trong thời đại chúng ta. Thời đại bạo quyền đầu tiên là thời đại mà người ta biết sử dụng tiền, và nó đã làm gia tăng quyền lực của những kẻ giàu có y hệt như giấy bạc và tín dụng ảnh hưởng tới quyền bính trong thời đại chúng ta. Cho tới nay vẫn còn nhiều người còn tin rằng bạo lực có liên hệ với việc sử dụng tiền tệ, nhưng điều này tôi không dám lạm bàn, có điều ta biết chắc là việc thủ đắc những mỏ bạc là một hỗ trợ cần thiết cho bất cứ kẻ nào muốn trở thành bạo chúa. Việc sử dụng tiền tệ vào lúc mới đầu nhằm gây ảnh hưởng nơi kẻ khác, đã làm rối loạn sâu xa những tập tục cổ truyền, như ta thấy nhiều nơi thuộc Phi châu chưa từng bị bảo hộ của người Âu. Ở Hy Lạp vào những thế kỷ sáu và bảy trước Tây lịch, việc sử dụng tiền bạc gây uy thế đã khiến cho lực của giới thương mại gia tăng và làm giảm quyền bính của quý tộc phú hào. Mãi cho tới khi người Ba Tư đoạt được Tiểu Á, những trận đánh trong thế giới Hy Lạp ít xảy ra và không mấy quan trọng: những công việc sản xuất giao cho nô lệ làm cũng không nhiều. Trong những hoàn cảnh trên, những điều kiện lý tưởng cho quyền lực kinh tế khiến cho những quyền lực cổ truyền suy yếu có nhiều phần giống như chủ thuyết kỷ nghệ đối với thế kỷ 19. Cho tới chừng nào mà mọi công dân sống trong cộng đồng đều có sống được cuộc đời sung túc và thoải mái, sự suy yếu của quyền lực cổ truyền thường có lợi hơn là có hại. Nơi dân Hy Lạp nó dẫn tới sự tiến bộ mau lẹ của nền văn minh hơn bất cứ nơi nào khác - chỉ trừ bốn thế kỷ mà nhân loại vừa trải qua. Sự tự do của triết học, khoa học và nghệ thuật Hy Lạp nhờ vào một thời kỳ phồn thịnh không bị những tin tưởng quái quắt cản trở. Tiếc thay kiến trúc xã hội không vững vàng, và các cá nhân không có nổi những tiêu chuẩn luân lý cần thiết để có thể tránh được những tội ác tày trời khi đức hạnh không còn được con người coi trọng nữa. Một loạt những trận chiến đã khiến cho số dân sống tự do sút giảm và làm gia tăng số người nô lệ. Sau cùng chính Hy Lạp cũng rơi vào tay thống trị của Macedonia, trong khi sứ Sicily thuộc thời kỳ hậu Hy Lạp, dù gặp phải những cuộc cách mạng dữ dội, những cuộc nội chiến và bạo quyền gia tăng đã tiếp tục chống lại được Carthage, rồi La mã. Tuy nhiên ta phải lưu tâm tới sứ Syracuse vì đó là nơi mà bạo lực đã đạt cực độ, mà cũng vì chúng đã ảnh hưởng tới Plato (qua học thuyết của ông). Plato là người từng bất hoà với Dionysius the Elder và tận tụy làm học trò trẻ tuổi hơn. Nhãn quan của nhân vật Hy Lạp vừa kể (Plato,…), cùng với thời kỳ tuỳ thuộc đã chịu ảnh hưởng của những tiếp xúc bất hạnh giữa họ với Dionysius the Elder và những kẻ kế tiếp ông trong nền bạo quyền xứ Syracuse. Grote viết như sau: Guồng máy biển lận, nhờ vào đó mà họ đánh lừa được dân chúng, khiến dân chúng hạ mình thần phục trong một thời gian được coi là bước đầu để những tay cầm quyền bính dùng võ lực để kéo dài sự thống trị trên đầu trên cổ dân chúng họ, và sự tuân phục cách đó không ai hài lòng cả, đó là nơi dung dưỡng những tay thoán đoạt xứ Hy Lạp. Ta không biết rõ những bạo quyền hồi đầu trầm trọng tới mức nào, nhưng trong những bạo quyền sau này, tính cách quân sự nặng nề hơn kinh tế là điều có thật. Ta hãy lấy một thí dụ theo lời mô tả của Grote, dựa theo những trang sử của Dionysius đang lên. Vào thời đó quân đội của Syracuse vừa bị Carthage đánh bại và dưới một chế độ tương đối có ít nhiều dân chủ họ đã bị phỉ bang thậm tệ; và Dionysius viên lãnh tụ được lựa chọn trong số những tay cự phách của những trận khốc liệt, đã lớn tiếng đòi hỏi trừng phạt những viên tướng bại trận. “Giữa sự im lặng là lo lắng bao trùm quốc hội Syracuse, Dionysius là người đầu tiên đã đứng dậy kết án họ. Ông đã khoa trương về một đề tài thích ứng với tâm lý của cử tọa cùng với những ý kiến riêng của ông. Ông đã gay gắt tố cáo những viên tướng là đã phản lại nền an ninh của Syracuse trước kẻ thù Carthage và như thế là đã phản bội những kẻ gục ngã mới đây ở Agrigentum, cũng như sự nguy kịch đè nặng trên mọi người đều tùy thuộc vào đó. Ông gay gắt với những thất bại của họ, những thất bại có thực cũng như những tưởng tượng, không chỉ với phẫn nộ và cay nghiệt mà còn cả với sự dữ dội tàn nhẫn loại hết những giới hạn của một cuộc tranh luận hợp hiến, và như thế muốn đưa cho những viên tướng một tàn sát ngoại luật, hệt như những cái chết của những viên tướng tiên phong mới đây ở Agrigentum[2] “Bọn phản bội, chúng ngồi đó, không cần phải đợi một phán xử hợp pháp hay biện minh nữa, hãy bắt chúng ngay và xử đi cho gọn”. Sự kết án tàn bạo như thế là sự tấn công nhằm chống lại luật lệ cũng như trật tự quốc hội. Các vị thẩm phán đã phản đối Dionysius như kẻ phá rối trật tự và kết án ông ta làm như họ là những kẻ đầy quyền năng của luật pháp. Nhưng Dionysius đã thừa uy thế vì được sự hỗ trợ của những kẻ đầy thế lực ở Syracuse. Philistus không những đã không kết án Dionysius mà lại còn công khai tuyên bố sẽ sẵn sang tiếp tục suốt ngày để đánh đổ những lập luận của phán quan. Nhờ đó Dionysius càng bạo tợn hơn với thứ ngôn ngữ như trên. Tính chất kết tội bất hợp pháp lúc khởi đầu giờ đã trầm trọng do sự miệt thị pháp luật. Tuy nhiên quyền hạn các phán quan lại khá ư mềm yếu, trong khi tiếng la hét chống lại họ quá mãnh liệt. Trong tình trạng đó họ không thể trừng phạt cũng không thể làm suy giảm được cường độ của các diễn giả. Dionysius thừa thắng xông lên, tiếp tục hò hét trước đám đông với giọng điệu còn bốc lửa hơn trước, không những chỉ kết án các viên tướng là đã phản bội ở Agrigentum, nhưng còn tố cáo các công dân giàu có và nổi tiếng nói chung, như là những kẻ độc quyền chỉ huy và đối xử với khối đông quần chúng bằng miệt thị, cũng như đã thủ lợi do bất hạnh của đô thị. Theo ông, Syracuse không bao giờ được cứu vãn nếu quyền hành không nằm trong tay những người có đặc tính khác hẳn; những kẻ được lựa chọn để lãnh đạo không do bề thế, nhưng phải là từ những nơi tăm tối, thuộc về dân chúng họ và hành động vì ý thức được sự yếu kém của họ. Và Dionysius đã trở thành bạo chúa theo cách vừa kể. Điều đáng tiếc là lịch sử thường chẳng có can dự chi tới bất cứ lợi điểm nào dành cho những kẻ tăm tối nghèo hèn. Quả thật ông ta đã tịch biên gia sản của những nhà giầu, nhưng chính cái bọn cận thần của ông mới là những kẻ được phân chia những gia tài ấy. Ngay sau khi tước được binh quyền, vẻ bình dân của ông mất đi ngay. Ta sẽ lại thấy Grote viết trong một vài trang sau: “…Cảm thấy rõ ràng hơn bao giờ hết là sự cai trị của ông không phù hợp với nguyện vọng của dân Syracuse, và vì sự cai trị chỉ dựa hoàn toàn vào bạo lực, nên ông đã tổ chức đội cận vệ quanh ông cẩn thận, có lẽ còn hơn bất cứ bạo chúa Hy Lạp nào từ trước tới đó”. Lịch sử Hy Lạp còn đặc biệt ở sự kiện là chỉ trừ có Sparta, ảnh hưởng của quyền lực truyền thống rất yếu; hơn thế nữa hầu như họ không có cả một nền luân lý chính trị. Herodotus kể lại rằng không một công dân nào của Sparta có thể từ chối ăn hối lộ. Khắp Hy Lạp, công kích một chính trị gia nào ăn hối lộ của Hoàng đế Ba Tư là điều vô ích vì những kẻ chống đối lại những chính trị gia đó cũng là cá mè một lứa. Kết quả là sự tranh chấp quyền lực cho cá nhân mình bằng phương pháp hối lộ, tham nhũng, đã dẫn tới những trận đánh đẫm máu và những vụ ám sát thảm khốc. Trong việc này, những người bạn của Plato và Socrates là những kẻ liều mạng nhất. Như ta có thể thấy, kết quả là Hy Lạp lệ thuộc vào quyền bính ngoại lai. Nhiều người thường than tiếc cho Hy Lạp vì mất độc lập và thường nghĩ đến Hy Lạp như thể những người Hy Lạp ai cũng là Solon hoặc Socrates. Nay ta cũng chỉ tìm thấy được rất ít lý do để coi xem chiến thắng của La mã đối với xứ Sicily hậu Hy Lạp có những gì khác hơn nữa chăng. Tuy nhiên, không còn minh chứng nào hùng hồn hơn về bạo quyền bằng cuộc đời của Agathocles, kẻ cùng thời với Alexander Đại Đế, sống từ năm 289 đến 361 trước Thiên chúa, và đã là bạo chúa ở Syracuse suốt hai mươi tám năm cuối đời ông. Syracuselà đô thị lớn nhất trong những đô thị Hy Lạp, mà ta cũng có thể coi đó là thành phố lớn nhất vùng Địa Trung Hải. Đối thủ duy nhất của Syracuse là Carthage, luôn luôn tranh chấp nhau chỉ trừ một giai đoạn ngắn ngủi khi cả hai bên đều bị suy bại trầm trọng. Những đô thị Hy Lạp khác khi thì đi với Syracuse lúc bắt tay với Carthage tùy theo khuynh hướng chính trị của phe nhóm nắm quyền tại những xứ đó. Ở những đô thị ấy đám quả đầu ưa chuộng chế độ quả đầu, trong khi đám dân nghèo ưa chuộng hình thức dân chủ. Nhưng khi những đồng minh dân chủ thắng lợi, các lãnh tụ của họ thường thành công trong việc biến mình thành độc tài, bạo chúa. Những kẻ thuộc nhóm chiến bại thường bị lưu đày hoặc trốn sang gia nhập vào những đạo quân của những đô thị mà thể chế chính trị khác với nơi họ bị truy nã. Tuy nhiên, thành phần chính của lực lượng quân sự tại những đô thị này lại là những lính đánh thuê, và phần lớn không phải dân Hy Lạp. Khi ấy ở Syracuse, Agathocles là một nhân vật xuất thân bần hàn của một người thợ đồ gốm. Nhờ vào vẻ đẹp trai mà ông đã được Demas, một tay nhà giầu ở Syracuse sủng mộ. Ông này đã để lại tất cả tiền bạc của cải cho Agathocles và Agathocles đã cưới bà vợ góa của Demas. Ông là một viên tướng xuất sắc nơi trận mạc, nên bị quốc hội nghi ngờ là có manh tâm thiết lập bạo quyền. Ông bị bắt giữ và lưu đầy và người ta ra lệnh thủ tiêu ông trên đường lưu đầy. Nhưng như tiên đoán trước âm mưu này, ông thay đổi y phục cho một bần dân và người này đã bị giết nhầm. Sau này ông tới Sicily và tạo ra một đạo quân ở Sicily, đạo quân này khiến Syracuse kinh hoàng đến độ phải ký hòa ước với ông. Ông được dân Syracuse chấp nhận trở lại Syracuse và ông đã tuyên thệ ở đền thờ Ceres là ông sẽ không làm gì nguy hại tới nền dân chủ. Khi Agathocles trở lại Syracuse, chính quyền ở đó là một tập hợp giữa dân chủ và quả đầu chế. Quốc hội Syracuse gồm sáu trăm người giàu nhất đô thị. Lập tức, Agathocles kêu gọi tới chính nghĩa của kẻ nghèo nhằm chống lại bọn quả đầu phú hào. Trong một buổi hội thảo chung với bốn người trong đám quả đầu, ông ta đã ra lệnh cho binh sĩ giết hết đám đó lấy cớ là họ âm mưu chống lại ông. Rồi ông đưa quân lính vào đô thị, đàn áp tất cả quốc hội, giết hết những ai ló mặt ra đường; cuối cùng nhiều người đã bị tàn sát tập thể. Diodorus kể: “Nói cho ngay, ngay cả đền thờ mà người ta chạy tới tìm sự an ổn nơi che chở của thần thánh cũng không còn an toàn nữa; lòng thành kính đối với thần thánh cũng đã bị đánh gục bởi sự tàn bạo của con người, và người Hy Lạp chống người Hy Lạp ngay trên quê hương thân yêu của họ, bà con thân thuộc chống lẫn nhau, không thèm đếm xỉa đến trật tự tự nhiên hay tình cảm liên đới. Họ liều lĩnh phạm tội. Trong tình trạng đó, bạn bè, kẻ thù, hay bất cứ ai khác không thể làm gì hơn là than tiếc cho cái điều kiện khốn khổ của những kẻ bị ngược đãi đó”. Những kẻ thuộc phe Agathocles ban ngày giết người và ban đêm lùng kiếm đàn bà con gái. Sau hai ngày tàn sát, Agathocles đã giết hết các tù nhân chỉ trừ bạn ông là Dinocrates. Rồi ông ta triệu tập quốc hội, kết tội bọn quả đầu phú hào, tuyên bố ông sẽ thanh trừng tất cả những kẻ sủng ái chế độ quân chủ ra khỏi đô thị, và chính ông, ông sẽ sống một đời biệt lập. Vì vậy ông đã cởi bỏ binh phục và mặc áo mufri. Nhưng những kẻ cướp bóc đô thị vào lúc ông chỉ huy lại muốn ông nắm quyền, và ông được đề cử làm viên tướng duy nhất của đạo quân đô thị. Nhiều kẻ nghèo khó trong số có những kẻ nợ như chúa chổm của đô thị rất tán thành cuộc cách mạng này, vì Agathocles hứa hẹn chia đất cho kẻ nghèo. Như vậy ông đã lẫy lừng một thời. Lâm trận, Agathoclose tháo vát và can đảm, nhưng khinh xuất. Đã có lúc quân Carthage gần như toàn thắng; họ bao vây Syracure và thủy quân của họ đã chiếm được hải cảng. Nhưng Agathoclose, cùng với một đạo binh lớn, dong buồm qua Phi châu, rồi ông ta đốt hết tàu để chúng khỏi rơi vào tay quân Carthage. Sợ có nội loạn khi ông vắng mặt, ông bắt con nít đem theo làm con tin. Sau đó ít lâu, em ông, kẻ đại diện cho ông ta ở Syracure, trục xuất tám ngàn chính trị gia đối lập, và những người này được Carthage kết thân. Ở Phi châu lúc đầu ông thành công một cách đáng ngạc nhiên, ông chiếm Tunis, vây Carthage khiến chính quyền Carthage hốt hoảng và đã vận động để khuyên giải Moloch. Khi ấy Moloch đang nắm quyền hành tại Carthage. Khi trước, lúc con trẻ của những nhà trưởng giả ở Carthage phải chịu hy sinh tế thần, họ thường có thói quen mua con nhà nghèo để thế vào đó; cách thức như thế bây giờ bị dẹp bỏ hẳn và người ta được biết là Moloch hài lòng hơn với việc hy sinh con trẻ những nhà quí tộc trưởng giả. Sau cải cách này số phận Carthage bắt đầu hàn gắn được. Trong khi đó Agathoclose cần có viện binh gởi tới Cyrene, do Ophelas một trong số những cận tướng của Alexander trấn giữ. Agathocloes cho Ophelas biết là với sự giúp đỡ của Ophelas, Carthage có thể bị đánh bại và Agathocloes không mong gì hơn là ở yên ở Sicly. Ông cho biết là ông tỏ ý mong muốn là những chinh phục dính dấp tới Châu phi sẽ được Ophelas gánh vác. Bị cám dỗ bởi những lời hứa hẹn ấy, Ophelas đưa quân qua sa mạc, và sau cuộc hành trình cực nhọc bắt liền được với quân của Agathocloes. Nhưng Agathocloes đã giết ngay Ophelas và bảo cho quân lính của Ophelas biết rằng họ chỉ an toàn nếu chịu làm việc dưới quyền của ông ta. Rồi ông ta vây Utica, đột kích bất thần và bắt được ba trăm tù binh tại trận; ông ta trói ba trăm tù binh này vào những cơ giới phòng chủ để dân Utica muốn tự vệ phải giết chính dân mình. Dù thành công trong việc này, địa vị của Agathocloes đã bắt đầu gặp nhiều khó khăn khi ông có lý do để e ngại rằng con trai ông là Archagatus đang gây mối bất bình lớn trong quân đội. Vì thế ông bí mật trốn về Sicly. Quân đội phẫn nộ về việc đào thoát này, đã giết Archagatus lẫn người con trai khác của ông. Điều này khiến ông giận đến độ giết hết đàn ông, giết đàn bà con nít nào ở Syracuse có liên hệ với bất cứ người lính nào ở đạo quân phản ấy. Trong một thời gian quyền bính của ông ở Sicly vượt qua được những thăng trầm. Ông chiếm được Aegesta giết hết những bần dân ở đó, đồng thời hành hạ đám dân giầu cho tới khi nào họ chịu khai ra chỗ giấu của. Đàn bà và trẻ con bị bán làm nô lệ cho dòng họ Bruttu trên đất liền. Đời sống của gia đình ông, tôi lấy làm ân hận mà nói ra đây, cũng chẳng hạnh phúc gì. Vợ ông đã gian díu với con trai ông; một trong hai đứa cháu ông, đứa nọ giết đứa kia, và một đứa đã dụ được quân hầu tẩm thuốc độc vào tăm xỉa răng của ông. Hành động cuối cùng của ông, khi biết mình khó thoát khỏi bàn tay tử thần là khẩn nài thượng viện đòi hỏi trả thù thằng cháu ông; nhưng hàm ông đã cứng lại, ông không thể nói được nữa vì thuốc độc đã ngấm. Dân chúng nổi dậy và người ta phải vội vã đưa ông lên dàn hỏa táng trước khi ông ta chết thật sự. Của cải của ông bị tịch thâu và người hoan hỉ kể lại là nền dân chủ đã được cứu vãn. Ý đại lợi thời Phục hưng cũng cho ta hình ảnh rất gần gũi với Cổ Hy Lạp, nhưng hỗn loạn còn lớn hơn thế nữa. Sau kiểu mẫu chính quyền kiểu Hy Lạp, còn có những nền cộng hòa nằm trong tay một nhóm thiểu số, cả nhưng bạo chính, những lãnh địa phong kiến và thêm vào đó những tiểu quốc của Giáo hội. Giáo hoàng, chỉ trừ có Ý Đại Lợi, đòi mọi người phải giữ niềm tôn kính, nhưng con trai ông là Cesare Borgia không cần dùng tới thuyết phục. Ông ta sử dụng bạo lực. Cesare Borgia và cha ông là Alexander vì là những thí dụ quan trọng, không phải bởi riêng những hành động của họ nhưng còn vì do cảm hứng bởi Machievelli. Một biến cố trong đời họ, theo lời phẩm bình của Creighton sẽ minh dẫn thời đại này. Dòng họ Cololla và Orsini là trở ngại cho quyền uy của các Giáo hoàng trong nhiều thế kỷ; cho tới thời Cesare Borgia họ Cololla đã thất thế, nhưng họ Orsini vẫn còn phần nào uy lực. Alexander ký hòa ước với họ và mời thủ lãnh của họ là Hồng y Orsini tới Vatican. Khi biết tin là Cesare đã tóm bắt hai nhân vật quan trọng thuộc họ Orsini vì đã phạm tội gian lận, Hồng y bị giữ ngay khi vừa gặp mặt Giáo hoàng, mẹ của ông ta đã phải trả hai ngàn Ducats để được phép gởi thực phẩm vào nuôi và người tình của ông đã tặng Giáo hoàng một chuỗi hạt trai đắt tiền mà Giáo hoàng từng khao khát. Tuy nhiên Hồng y Orsini vẫn rục xương trong tù. Ông bị đầu độc bằng rượu độc theo lệnh của Alexander VI theo lời người ta đồn đãi. Nhưng lời bình luận của Creighton về biến cố này cho thấy rõ những đặc điểm của một bạo quyền. “Thật đáng ngạc nhiên là hành vi gian trá đó đã không gây nên một phản ứng nào và Giáo hoàng lại có thể thành công quá sức tưởng tượng, nhưng với nền chính trị nhân đạo của Ý đại lợi, mọi chuyện xảy ra tùy vào tài khéo đạo diễn của những kẻ trong cuộc. Đám lính đánh mướn chỉ là một công cụ không hơn không kém, và bất cứ khi nào bọn này bị đổi đi nơi khác, dù là do xảo trá chăng nữa họ không có cách chi cưỡng lại nổi. Sự sụp đổ của họ Orsini và Virtellozo không tạo ra một trở ngại nào cho quyền bính của những kẻ chiến thắng. Các đạo quân Condotteri chỉ đáng sợ chừng nào họ còn theo những viên tướng của họ; nhưng khi những viên tướng đã bị thay thế, quân lính liền phân tán và gia nhập những đạo quân khác… nhiều người khâm phục vẻ lạnh lung tỉnh táo của Cesare trong lãnh vực khuynh loát này”… Ở cổ Hy Lạp và nước Ý thời Phục hưng, ta đã thấy một nền văn minh rất cao và một tình trạng luân lý rất suy đồi đã chung sống với nhau, cả hai thời kì này đều phơi bày những đỉnh cao của thiên tài và những vực thẳm của sự sa đọa tinh thần. Và điều đáng buồn nhất là những tên khốn nạn và những thiên tài đã sống chung để huề với nhau. Leonardo đã xây thành quách cho Cesare Borgia; một số môn đệ của Socrates đã trở nên những bạo chúa ghê gớm nhất; đệ tử của Plato đã nhúng tay vào những hành động ô nhục ở Syracuse, và chính Aristotle đã kết hôn với cháu gái một bạo chúa. Trong cả hai thời kỳ, sau khi nghệ thuật, văn chương và giết chóc phồn thịnh trong khoảng độ một trăm năm mươi năm, tất cả đã bị những nước kém văn minh hơn nhưng đoàn kết hơn từ phương Tây và phương Bắc tới tiêu diệt. Trong cả hai trường hợp việc mất độc lập đã lôi kéo theo cả sự suy đồi văn hóa, mất ưu thế thương mại và nghèo đói khủng khiếp. Nhưng những thời kỳ mà bạo lực ngự trị thường ngắn ngủi và thường chấm dứt bằng một trong ba cách sau đây: cách thứ nhất là do ngoại xâm như trường hợp Hy Lạp và Ý. Cách thứ hai là lập một nền độc tài ổn định chẳng bao lâu sẽ trở thành truyền thống; thí dụ đáng chú ý nhất là đế quốc của Augustus sau thời kỳ nội chiến dài dặc từ Marius cho đến khi Antony thất bại. Cách thứ ba là sự xuất hiện của một tôn giáo mới, chữ tôn giáo ở đây hiểu theo nghĩa rộng nhất. Thí dụ hiển nhiên nhất của điều này là cách Mohammed thống nhất những bộ lạc rời rạc ở Ả Rập. Nếu Nga sô có đủ thực phẩm để xuất cảng có lẽ chủ nghĩa cộng sản đã lan tràn khắp Âu châu và chấm dứt sự ngự trị của bạo lực trong bang giao quốc tế sau cuộc Đại chiến. Ở những bước chuyên dùng bạo lực không chỉ trong phạm vi đối nội mà còn cả trong phạm vi đối ngoại, những phương pháp thủ đắc quyền lực sẽ tàn bạo hơn bất cứ nơi nào khác. Machiavelli đã trình bày vấn đề này thật rõ ràng. Ta hãy nghe ông tán tụng những biện pháp tự vệ của Cesare Borgia trong trường hợp Alexander VI băng hà như sau: “Ông quyết định hành động theo bốn cách. Trước hết là ông diệt hết những gia đình các lãnh chúa mà ông đã bóc lột cũng như đã cướp hết đất đai của họ để cho Tân Giáo hoàng không thể nào tái lập được địa vị của họ nữa. Thứ đến là mua chuộc những nhà quý tộc thành La Mã về phía mình để kìm hãm Giáo hoàng. Thứ ba là tìm mọi cách thâu đoạt sự ủng hộ của các Hồng y trong Hồng y đoàn. Thứ tư là tạo uy thế riêng cho mình càng nhiều càng tốt trước khi Giáo hoàng Alexander VI băng hà để ông có thể tự mình đối phó với tình thế. Khi Alexander mất đi, ông đã hoàn tất ba trong bốn mục tiêu trên vì ông đã giết chết hết những lãnh chúa nào mà ông tóm được, chỉ một số rất nhỏ trốn được mà thôi…” Người ta có thể dùng phương pháp thứ hai, thứ ba và thứ tư bất cứ khi nào, nhưng phương pháp thứ nhất chắc chắn sẽ làm công luận bàng hoàng trong một thời kỳ có chính quyền ổn định. Một thủ tướng Anh không có lấy chút hy vọng củng cố địa vị mình bằng cách ám sát lãnh tụ phe đối lập. Nhưng ở nơi nào bạo lực hoành hành chẳng ai thèm để ý làm chi tới khía cạnh luân lý cho thêm mệt. Quyền lực được coi là bạo lực khi người ta tuân phục nó chỉ vì nó là sức mạnh chứ không vì bất cứ lý do nào khác. Như vậy một hình thức quyền lực truyền thống sẽ trở thành bạo lực ngay khi nó không còn sự thuận tình của đa số dân chúng nữa. Ta thấy ngay là những thời kỳ có tự do tư tưởng và phê bình gay gắt dễ có khuynh hướng trở nên những thời kỳ thống trị của bạo lực. Ta đã chứng kiến sự việc này ở Hy Lạp và ở nước Ý thời Phục hưng. Trong cuốn đầu của tác phẩm Thể Chế Cộng Hòa, Plato đã trình bày một lý thuyết thích hợp với bạo lực, qua lời nói của Thracymachus. Thracymachus nói: “Lý thuyết của tôi thế này: công lý chỉ là quyền lợi của kẻ mạnh hơn”. Ông ta trình bày tiếp:“Mỗi chính quyền đều có những luật lệ được quy định thích hợp với quyền lợi riêng của nó: một nền dân chủ làm luật dân chủ; một nền chuyên chế làm những luật độc đoán… do đó có những chính quyền long trọng tuyên bố những điều chỉ hợp với quyền lợi của chúng mà dân chúng vẫn phải thi hành; và kẻ nào đi sai đường lối sẽ bị kết án nghiêm khắc. Cho nên nếu ta chịu khó lý luận cho đàng hoàng thì quyền lợi của kẻ mạnh ở đâu cũng chỉ chính đáng cả”. Nhưng ở bất cứ thời nào hoặc nơi nào mà quan điểm này được chấp nhận, nhà cầm quyền sẽ không còn bị kìm hãm chút nào về phương diện luân lý nữa, vì người ta không còn thấy những hành động gọi là để duy trì an ninh và trật tự, thật đáng ghê tởm nữa, ngoại trừ những kẻ trực tiếp chịu những hành động này. Vì vậy các kẻ nổi loạn chỉ chùn tay khi họ thấy nguy cơ thất bại. Và nếu những phương tiện tàn bạo có thể mang lại thành công, họ không còn phải e ngại bị mang tiếng vì những hành động đó. Theo lý thuyết của Thracymachus thì một cộng đồng ổn cố chỉ có thể tồn tại khi chính quyền đó có đủ sức mạnh trực tiếp về phương diện vật thể. Do vậy người ta không thể tránh được một bạo quyền quân sự. Còn những hình thức khác của chình quyền chỉ có thể ổn định nếu sự phân quyền tồn tại trong tổ chức chính quyền ấy được tôn trọng, nhờ ở tác động của một niềm tin. Nhưng tin tưởng loại này thường không được nghiêm chỉnh cho lắm. Trong nhiều giai đoạn lịch sử, do sự thuận tình chung, quyền lực chỉ thu hẹp cho hoàng gia, cho đám quý tộc, bọn phú hào, cho phái nam (chứ không cho phái nữ) và cho giống da trắng (chứ không phải cho người da màu). Nhưng khi con người khôn ra thì người ta gạt bỏ những điều quái đản trên, và như vậy những kẻ nắm quyền bắt buộc phải thỏa hiệp với người khác hay xử dụng bạo quyền. Nhân loại phải theo một lý thuyết nào khác hay hơn cái lý thuyết của Thracymachus mới mong khá được. Tôi dành một chương sau cho phần duyệt xét những phương pháp (khác hơn thói mê tín dị đoan) thâu đoạt sự đồng tình chung đối với một hình thức chính quyền. Bây giờ là lúc tôi nghĩ nên đưa ra một số nhận định sơ khởi. Đây không hẳn là một vấn đề hoàn toàn nan giải vì người ta đã hoàn toàn giải quyết ở Hiệp chủng quốc rồi (ta khó có nói nó đã được giải quyết tại Anh vì một yếu tố chính của sự ổn định ở đây là long tôn kính vương quyền). Hơn nữa mọi người đều phải tin tưởng vào những điều hữu lợi của một chính quyền trật tự. Những người giàu nghị lực phải có cơ hội làm giàu hoặc trở nên quyền thế bằng những phương tiện hợp hiến. Ở nơi nào mà những cá nhân giàu khả năng hay nghị lực thuộc giai cấp nào đó bị chận đường tiến thủ, chẳng chóng thì chầy tình trạng rối loạn rồi cũng sẽ xảy ra. Sau nữa ta cũng phải cố ý chấp nhận một quy ước xã hội nhằm xây dựng một xã hội trật tự, những quy ước này không được bất công trắng trợn đến nỗi gây nên đối kháng khắp nơi. Một quy ước như thế sẽ trở thành truyền thống nếu thành công được một thời gian và sẽ có sức mạnh của quyền lực truyền thống. Một độc giả ngày nay thấy cuốn Xã Ước của Rousseau không có gì đáng gọi là cách mạng, và khó hiểu tại sao các chính quyền khi xưa lại e ngại quá sức. Tôi nghĩ lý do chính là vì nó đặt căn bản quyền lực chính phủ trên một qui ước được chấp nhận vì những nguyên do hợp lý, chứ quyền lực không thể có căn bản là lòng tôn kính vua chúa một cách mù quáng, mê sảng. Phản ứng của các chính quyền cũ đối với các thuyết của Rousseau cho thấy người ta khó mà đồng ý ngay được về một căn bản chính quyền không dựa vào những tin tưởng huyền hoặc. Có lẽ điều này không thể thành tựu ngay được khi ta quyết định quét sạch mê tín cách đó một cách đột ngột. Muốn bắt đầu ta phải cho họ thực tập về sự hợp tác tự nguyện. Khó khăn lớn lao là lòng kính trọng luật pháp rất quan yếu cho trật tự xã hội, nhưng một chế độ truyền thống lì lợm không thể nuôi dưỡng nổi lòng kính trọng này, và dĩ nhiên trong cuộc cách mạng ta phải quên nó đi. Những vấn đè này ta phải giải quyết cho kỳ được nếu ta muốn có những cộng đồng trật tự mà đồng thời trí thông minh của ta vẫn được tự do hoạt động. Bản chất của vấn đề này đôi khi bị ngộ nhận. Thực là thiếu sót nếu ta chỉ quan niệm một hình thức chính trị hoàn hảo mà không nêu căn nguyên tạo loạn. Điều cần thiết đối với một lý thuyết gia là tìm kiếm một hình thức chính quyền có thể thực hiện được sự trung thành nhằm ngăn chặn bất cứ cuộc nổi dậy nào. Đây là vấn đề trong thuật trị nước thật tế và ta phải lưu tâm tất cả những tin tưởng cũng như những thiên kiến của đám đông. Có nhiều kẻ lại quá ngây thơ đến độ tin rằng hầu như bất kỳ một nhóm người nào, hễ đã nắm được guồng máy nhà nước, là có thể tạo ra sự thuận tình chung với những phương tiện tuyên truyền trong tay. Tuy nhiên lối lập luận này có nhiều khuyết điểm. Như ta thấy gần đây việc tuyên truyền của nhà nước đã bất lực khi đối phó với tình cảm quốc gia ở Ấn Độ và Ái nhĩ lan (trước năm 1921). Phải khó khăn lắm, tuyên truyền mới thu phục nổi tình cảm tôn giáo mãnh liệt. Nó có thể đi ngược lại quyền lợi của đa số tới đâu và được bao lâu vẫn còn là vấn đề khó trả lời. Dù sao ta cũng phải công nhận là công việc tuyên truyền của nhà nước càng ngày xem chừng càng hữu hiệu hơn. Chúng ta sẽ xét những vấn đề đã nêu ra kỹ hơn ở những phần sau. Cho tới đây tôi đã nói về quyền lực chính trị, còn trong lãnh vực kinh tế vai trò của bạo lực cũng quan trọng không kém. Marx coi những tương quan kinh tế đều do bạo lực chi phối, chỉ trừ ở một cộng đồng xã hội chủ nghĩa tương lai. Trái lại Elie Halevy, sử gia quá cố của chủ thuyết Bentham đã có lần cho rằng tiền công trả cho một người là chính số tiền anh ta tin tưởng có giá trị tương xứng với công việc mình làm. Chắc chắn điều này không đúng với nhiều tác giả: riêng phần tôi, tôi nghĩ tác phẩm có giá trị nhiều chừng nào thì tiền bản quyền nhận được ít chừng đó. Và nếu những nhà kinh doanh ăn nên làm ra thực tình nghĩ rằng số tiền họ thu vào có giá trị tương xứng với những việc họ làm thì họ phải là những tên ngu xuẩn hết chỗ nói (vì công bằng mà nói công việc họ làm có giá trị gì đâu). Tuy vậy xét cho kỹ thì lý thuyết của Halevy cũng có phần đúng. Trong một cộng đồng ổn định ta không thể để cho một tầng lớp rộng lớn nào bị chèn ép bất công, bóc lột quá đáng; suy ra ở nơi nào không có bất công lớn lao về phương diện kinh tế, phần đông người ta không cảm thấy tiền lương của mình bị rẻ mạt. Trong những quốc gia chậm tiến, đời sống của các cá nhân tùy thuộc phần lớn vào môi trường mà hắn sinh sống. Điều chính đáng đối với hắn thường là điều hắn thường quen thấy dù những điều này là nguyên nhân nỗi khổ đời hắn. Nhưng ngay cả trong trường hợp này công thức của Halevy đã đảo lộn cả nguyên nhân lẫn hậu quả: tập tục khiến con người cảm thấy điều này hay điều khác chính đáng chứ không phải ngược lại. Trong trường hợp này quyền lực kinh tế có tính cách truyền thống; nó chỉ trở nên bạo lực khi các tập cũ bị xáo trộn hay bị chỉ trích thậm tệ vì một lý do nào đó. Vào thời kỳ kỹ nghệ còn ấu trĩ, không có một tập tục nào điều hòa mức lương bổng và thợ thuyền chưa liên kết được với nhau. Hậu quả là tương quan chủ thợ là một tương quan bạo lực, trong những giới hạn mà nhà nước cho phép; và lúc đầu những giới hạn này rất rộng rãi. Các kinh tế gia chính thống đã phán rằng tiền công của thợ không chuyên môn phải luôn luôn ở mức chết đói, nhưng họ quên rằng muốn thế họ phải cấm công nhân có quyền lực chính trị. Marx cho đây là một vấn đề quyền lực, nhưng ông đã không lưu ý đúng mức tới quyền lực chính trị so với quyền lực kinh tế. Ta có thể loại trừ các nghiệp đoàn công nhân (cơ quan gia tăng quyền thương thuyết và mặc cả của công nhân) nếu như công nhân không có dự phần trong quyền lực chính trị; những nghiệp đoàn có lẽ đã bị tê liệt tại Anh nếu không có việc công nhân thành thị có quyền bỏ phiếu từ năm 1868. Vì có tổ chức nghiệp đoàn nên lương bổng không còn bị quy định bằng quyền lực nữa, mà qua những cuộc thương thuyết, như khi ta mua bán những đồ thiết dụng vậy. Vai trò của bạo lực trong kinh tế lớn hơn người ta tưởng rất nhiều, trước khi Marx gây ảnh hưởng trong lĩnh vực này. Điều này quá rõ ràng trong một số các trường hợp: tên lục lâm thảo khấu đòi tiền mãi lộ khách đi đường; kẻ chinh phục cướp bóc dân bại trận đều đã sử dụng bạo lực. Việc nô lệ cũng dung tới bạo lực, trừ khi chính kẻ nô lệ tuân phục vì thói quen lâu đời. Ta dùng bạo lực tước lột một khoản tiền nếu ta cứ khăng khăng lấy tiền cho bằng được mà không đếm xỉa tới sự phẫn nộ của kẻ bị mất tiền. Ta thấy sự phẫn nộ này trong hai trường hợp: ở đâu việc nạp tiền không phải là điều thường xảy ra và ở nơi đâu điều thông thường bị coi là bất chính dô một sự thay đổi quan điểm. Ngày xưa người đàn ông có toàn quyền kiểm soát tài sản của vợ y nhưng phong trào đòi quyền sống phụ nữ đã gây nên phản kháng chống lại tập tục này và pháp luật đã bị thay đổi. Ngày xưa không chủ nhân nào trả bồi khoản tai nạn nghề nghiệp cho công nhân; trong việc này tình cảm nay cũng đã thay đổi, đưa tới việc tu chính các luật lao động. Ta có thể kể vô số thí dụ thuộc loại này. Một công nhân đảng viên xã hội có thể cho rằng lợi tức của hắn ít hơn lợi tức của chủ nhân là một điều bất công; nếu vậy thì chính bạo lực đã bắt hắn ta phải chấp nhận. Hệ thống kinh tế bất bình đẳng xưa có tích cách cổ truyền, và tự nó không tạo nên sự phẫn nộ nào chỉ trừ những kẻ đang nổi loạn chống lại truyền thống. Vì vậy các ý kiến của phe xã hội chủ nghĩa càng gia tăng chừng nào càng khiến cho quyền lực của tư bản nhuộm tính chất bạo lực chừng đó; một trường hợp tương tự là tương quan của những kẻ rối đạo và quyền lực của Giáo hội Thiên chúa. Như ta đã biết có một số nguy hại gắn liền vào bạo lực; đối nghịch lại với quyền lực có sự đồng tình: kết quả là mỗi một sự gia tăng ý kiến của tư tưởng xã hội có khuynh hướng làm cho quyền lực của những nhà tư bản trở nên nguy hại hơn chỉ trừ điều bọn này huênh hoang, dương oai diễu võ vì lo sợ. Ta giả dụ có một cộng đồng hoàn toàn tổ chức theo khuôn mẫu Mác xít, trong đó tất cả các công nhân đều là đảng viên xã hội, và những kẻ còn lại là những kẻ bảo vệ hệ thống tư bản nhiệt thành không kém, ta sẽ thấy phe thắng bất kể là phe nào sẽ không còn lựa chọn nào khác hơn là phải dùng bạo lực đối với những kẻ chống đối. Đây là một hoàn cảnh hết sức nghiêm trọng mà Mác đã tiên đoán. Các môn đệ của ông đã cố gắng tập trung tuyên truyền của họ vào việc tạo nên tình trạng nguy hiểm trên. Phần lớn những điều ghê gớm xảy ra trong lịch sử loài người đều có liên hệ đến bạo lực - không phải là tội ác của chiến tranh mà còn biết bao nhiêu tội ác khác, khủng khiếp không kém tuy ít “ngoạn mục” hơn. Ta có thể kể ra đây chế độ nô lệ và việc buôn bán nô lệ, việc khai thác xứ Congo, những kinh hoàng thời kỹ nghệ phôi phai, sự đánh đập trẻ em, những hành hạ tinh thần, hình luật khắc nghiệt, những nhà tù, trại khổ sai, kì thị tôn giáo, hành hạ dân Do thái, những ham muốn quái quắt của các bạo chúa, và số phận thê thảm nhục nhã của các kẻ đối lập chính trị tại Đức và Nga hiện nay – đây là những thí dụ của việc dùng bạo lực đối với những nạn nhân vô phương tự vệ. Nhiều hình thức của quyền lực bất chính có căn cơ ở truyền thống đã trở nên bạo lực vào một lúc nào đó. Trong nhiều thế kỷ các bà vợ của các tín đồ Gia tô giáo vâng lời chồng vì thánh Paul đã phán đó là bổn phận của họ; nhưng trước khi có đông đảo phụ nữ chấp nhận thuyết của thánh Paul người đàn ông đã phải chịu nhiều khó khăn như câu truyện Jason và Medea đã chứng tỏ. Quyền lực dĩ nhiên phải có hoặc nơi chính quyền hoặc nơi những tên phiêu lưu vô chính phủ hay chống lại các thể nhân. Tuy nhiên bạo lực cần phải được giảm thiểu càng nhiều càng tốt nếu ta muốn thấy nhân loại có một đời sống khác hơn là những chuỗi ngay khốn khó buồn nản, xen lẫn những phút giây ghê gớm hãi hùng. Nếu ta muốn thấy việc hành xử quyền lực không phải chỉ là để hành hạ cho sướng tay, thì quyền lực phải được hạn chế bởi luật pháp và tập tục, và chỉ được dùng sau khi suy nghĩ cẩn thận, và cũng chỉ nên giao phó cho những người biết nghĩ tới quyền lực của kẻ khác. Tôi không cho điều này dễ dàng đâu. Trước tiên ta phải bãi bỏ chiến tranh vì bất cứ chiến tranh nào cũng là sử dụng bạo lực, dù giải thoát nhân loại khỏi những áp bức tàn nhẫn làm ta muốn nổi loạn. Ta phải lưu tâm nâng cao mức sống trên toàn thế giới, đặc biệt là các nước Trung hoa, Ấn độ tới một trình độ ít nhất là ngang với nước Mỹ trước cuộc khủng hoảng kinh tế. Phải lập ra một định chế tương đương với các tòa án La Mã, không phải cho các công dân mà thôi mà còn cho bất cứ tầng lớp bị áp bức nào, chẳng hạn như các nhóm thiểu số các tội phạm. Điều quan trọng hơn hết là phải tạo nên một công luận biết phải trái. Thật là vô ích nếu ta đặt lòng tin vào đức hạnh của một cá nhân hay một nhóm cá nhân nào đó. Nhà vua hiền triết đã từ lâu bị coi như một huyễn mộng, nhưng nay người ta lại coi đảng – hiền - triết là một khám phá hào hứng, một ngọn đuốc soi đường, mặc dù rõ rang đây chỉ là điều láo khoét lừa bịp. Ta không thể nào tìm được một giải pháp đích thực cho vấn đề quyền lực nơi một chính phủ thiểu số vô trách nhiệm hay một chính phủ “nhảy dù”. Trong một chương sau tôi sẽ bàn thêm về vấn đề này. [1] Wars of the Rose: tên gọi một loạt những trận nội chiến khốc liệt ở Anh dưới các đời vua Henry VI, Edward IV và Richard III. [2] Agrigentum: tên một thành phố quan trọng Hy Lạp, tầm quan trọng bậc nhì sau Syracuse.",
  "nextChapter": "https://gacsach.top/doc-online/quyen-luc-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/quyen-luc-chuong-05"
}