{
  "title": "Quyền Lực - Chường 04",
  "url": "https://gacsach.top/doc-online/quyen-luc-chuong-04",
  "content": "CHƯƠNG IV QUYỀN LỰC TU SĨ Trong chương này và chương kế tiếp chúng ta sẽ xét hai hình thái quyền lực cổ truyền quan trọng nhất vào các thời đại trước: nói rõ hơn quyền lực tu sĩ và quyền lực vua chúa. Giờ đây cả hai hình thức quyền lực này đang suy tàn nên chúng ta có thể nghiên cứu một cách khá cặn kẽ hơn khi chúng ta còn thịnh hành; tuy nhiên chúng ta cho rằng những hình thức này sẽ mất đi luôn thì hơi quá đáng. Tu sĩ và vua chúa đã từng xuất hiện trong những xã hội cổ xưa nhất dưới những hình thức rất thô sơ. Đôi khi cùng một người nắm giữ cả hai nhiệm vụ. Điều này ta thấy xảy ra không những nơi các bộ lạc man rợ mà còn có ở nơi những quốc gia có trình độ văn minh khá cao. Angustus là giáo hoàng ở La Mã, đồng thời là một vị thần ở các tỉnh. Thầy cả tế là chủ tế đạo Hồi và quốc gia. Thiên hoàng Nhật ngày nay có địa vị tương đương trong Thần đạo. Tuy nhiên có rất nhiều vua chúa bỏ rơi nhiệm vụ thế tục của mình để trở thành tu sĩ. Nhưng ở nhiều nơi và nhiều lúc, sự khác biệt giữa tu sĩ và vua chúa rất rõ rệt và dứt khoát. Hình thức tối sơ của tu sĩ là y sư, người có hai thứ quyền lực mà các nhà nhân chủng học gọi là quyền lực pháp thuật và tôn giáo. Quyền tôn giáo dựa vào sự phù trợ của các đấng siêu nhiên trong khi quyền pháp thuật được coi là tự nhiên. Tuy nhiên sự phân biệt này đối với chúng ta không mấy quan trọng. Điều đáng kể là ai cũng nghĩ y sư có thể mang lại họa phúc cho người khác hoặc do pháp thuật hoặc do tôn giáo và chẳng phải ai cũng làm như ông ta được đâu. Người thường có thể thi hành một phần pháp thuật nào đó nhưng y sư cao cường hơn. Khi chứng kiến một người ngã bệnh hay bị tai nạn người ta thường cho căn do là pháp thuật độc hại của kẻ thù. Tuy nhiên y sư là người biết cách xua đuổi tà ma. Ở đảo Duko of York sau khi bối ra căn bệnh của người ốm, y sư lấy ra một giỏ vôi rồi lẩm nhẩm những câu thần chú sau: “Vôi trừ tà. Ta xua đuổi con mực ma: ta xua đuổi con rắn to: ta xua đuổi vía hột kín Ingiet; ta xua đuổi con cua; ta xua đuổi con rắn nước; ta xua đuổi con rắn balivo; ta xua đuổi con trăn; ta xua đuổi chó kaia. Vôi trừ tà. Ta xua đuổi chất nước nhày; ta xua đuổi day leo kete; ta xua đuổi To Pilama; ta xua đuổi To Wuwu-Tawur; ta xua đuổi Turnbal. Có người đã dìm chúng xuống biển. Hơi sẽ bay lên giữ chúng ở xa; chúng sẽ chìm xuống đáy biển sâu”[1]. Ta đừng tưởng những câu thần chú không có hiệu lực đâu. Những kẻ man rợ bị ám thị nhiều hơn người văn minh có thể gây nên bệnh hoạn cũng như có thể chữa được bệnh. Theo Rivers thì ở nhiều nơi thuộc Melanesia người chữa bệnh là phù thủy hay thầy tu. Người ta không sao phân biệt được y sư với người khác một cách rõ ràng và ai cũng có thể sử dụng một số phương thuốc giản dị. Nhưng những người kết hợp việc hành nghề chữa bệnh với những nghi thức pháp thuật hay tôn giáo thường học nghề theo một tiến trình đặc biệt hoặc do bí truyền hoặc do học tập. Ở Melanesia người ta phải bỏ tiền mới học được nghề. Và khi nào môn sinh nạp tiền ông thầy mới tận tâm chỉ bảo đến nơi đến chốn và môn sinh mới mong hành nghề. Như vậy không lạ gì một đẳng cấp tu sĩ rõ rệt đã dần dà thành hình để giữ độc quyền năng tôn giáo và pháp thuật quan trọng. Và dĩ nhiên là họ tạo được uy quyền lớn lao đối với cộng đồng của họ. Ở Ai cập và Bablonia tu sĩ lấn át vua chúa khi đôi bên tranh chấp. Họ đã đánh bại nhà vô thần Pharaoh Ikhaton và hình như họ đã trở mặt giúp Cyrus chinh phục Babylon chỉ vì vua nước họ tỏ ra chống báng giáo quyền. Hi lạp và La Mã nổi bật trong cổ thời vì hầu như không có quyền lực tu sĩ. Ở Hi lạp quyền lực tu sĩ chính yếu tập trung trong các đền thánh nhất là đền thờ Apollo ở Delphi[2], nơi bà đồng nhập đồng và phán những lời do thần Apollo gợi hứng. Tuy nhiên đến thời Herodotus người ta biết là đền thánh có thể bị mua chuộc. Cả Herodotus lẫn Aristotle đều kể lại rằng họ Alemaeonidae, một gia đình quan trọng ở Athenes bị Peisistratus (chết năm 527 trước Tây lịch) lưu đầy, đã khéo lo lót nên Thần ở Delphi đã chống lại con Peisistratus. Điều Herodotus kể thật ly kỳ: Nếu ta tin được những người dân Nhã điển thì họ Alemaeonidae đã đút lót cho bà đồng để bà ta bảo với những người Spartans rằng họ có nhiệm vụ phải giải phóng Athenes khỏi ách đô hộ của bọn Peisistratidae mỗi khi có người trong bọn họ đến đền thánh hỏi chuyện gia đạo hay quốc sự. Những người Lacedaemonian nghe riết rồi cũng phải tin nên đã cử Anchimolius, con trai Aster một công dân có tiếng tăm của họ chỉ huy tiến đánh Athenes với lệnh đuổi họ Peisistatidae cho kỳ được, dẫu rằng giữa họ đã có những liên hệ thân hữu chặt chẽ nhất, chính vì họ đã coi trọng những chuyện trên trời hơn những sự vật trần gian. Anchimolius bị đánh bại nhưng cuộc viễn chinh thứ hai thành công. Họ Alcmaeonidae và những kẻ lưu vong khác khôi phục được quyền lực và Athenes lại được hưởng tự do. Truyện này có nhiều điểm đáng chú ý. Herodotues[3] là người sùng tín, hoàn toàn không có tật châm biếm và ông cho người Spartan nghe lời đền thánh là phải. Nhưng ông coi trọng Athenes hơn Spartan và trong những việc liên quan đến Athenes ông chống lại họ Peisistratidae. Tuy chính những người Athenes đã lo lót nhưng mà họ và bà đồng chẳng hề hấn chi hết. Dòng họ Alcmaeonidae vẫn còn nổi tiếng vào thời Herodotus. Trong cuốn Hiến Chế Athenes, Aristotle còn khui nhiều điều xấu hơn trong câu chuyện rắc rối này. Đền Delphi bị hỏa thiêu năm 548 trước Thiên Chúa, và họ Alcmaconidae đứng ra quyên tiền khắp Hi Lạp lập quỹ tái thiết. Theo Aristole họ dùng một phần tiền lo lót bà đồng, và đặt điều kiện là muốn tiêu số tiền còn lại thì trước tiên phải lật đổ con trai của Peisistatus là Hippias đã. Vì âm mưu quỷ quyệt này mà thần Apollo[4]cũng bị mua đứt. Mặc dù đền thánh đã dung dưỡng những chuyện lem nhem, bỉ ổi như thế nhưng việc kiểm soát đền thánh có tầm mức chính trị quan trọng đến nổi gây nên một trận đánh quan trọng mà chúng ta gọi là Chiến Tranh Thần Thánh vì nó có liên hệ đến tôn giáo. Nhưng càng về sau này việc chấp nhận sự thật đền thánh bị chính trị chi phối hẳn đã khích lệ sự bành trướng tự do tư tưởng và cuối cùng người La Mã đã chiếm hết của cải cũng như quyền hành của đền thánh Hy Lạp mà không ai cho rằng là thánh hết. Đa số những định chế tôn giáo sớm muộn gì cũng bị những tên bạo tợn sử dụng vào những mục tiêu trần tục và làm mất đi lòng tôn kính vốn là căn bản cho các định chế loại này. Trong thế giới La Hy chuyện này xảy ra êm thấm, ít xáo trộn hơn ở bất cứ nơi nào khác, vì tôn giáo chẳng bao giờ có đươc sức mạnh đáng kể như ở Á Châu, Phi Châu và Âu châu thời Trung cổ. Trung Hoa là quốc gia duy nhất giống Hy Lạp và La Mã về phương diện này. Cho tới đây chúng ta chỉ mới lưu tâm tới những tôn giáo phát sinh từ thời tối sơ, nhưng ở khắp nơi những tôngiáo loại này đã bị những tôn giáo có giáo chủ vượt qua. Chỉ có thần đạo Nhật Bản và Bà la môn giáo là vẫn còn tồn tại. Nguồn gốc của những tôn giáo xưa (như tôn giáo mà các nhà nhân chủng học tìm thấy nơi những bộ tộc man rợ còn sống sót tới nay) vẫn còn hoàn toàn mù mờ. Chúng ta đã thấy nơi những kẻ man rợ không có một đẳng cấp tu sĩ rõ ràng; có lẽ lúc đầu việc cúng tế là đặc quyền của những người già vì tuổi tác được coi là biểu tượng của sự khôn ngoan và đôi khi đồng nghĩa với khả năng pháp thuật cao cường. Cùng với tiến hóa lịch sử, các tu sĩ ngày càng tách khỏi quần chúng và có nhiều quyền lực hơn, nhưng vì họ là những kẻ bảo vệ một truyền thống cũ, họ là những kẻ rất bảo thủ, họ có của cải, quyền lực nên họ có khuynh hướng trở nên thờ ơ hay thù ghét tín ngưỡng cá nhân. Nhưng chẳng chóng thì chầy hệ thống của họ sẽ bị những nhà tiên tri cách mạng lật nhào, Phật, Chúa và Mohammed là ba nhà tiên tri lớn nhất trong lịch sử. Quyền lực của các đồ đệ lúc đầu có tính chất cách mạng sau dần dần biến thành truyền thống. Trong tiến trình ấy, họ thường giữ lại phần lớn truyền thống cũ mà chính họ lật đổ (trên danh từ). Cả những kẻ canh tân đạo và đời (ít ra là những kẻ đạt được thành công lâu dài) đều phải kêu gọi đến truyền thống (đến mức độ có thể được) và làm mọi cách để giảm thiểu những yếu tố mới mẻ trong hệ thống của họ. Kế hoạch thường thấy nhất là tạo ra một quá khứ vàng son với ít nhiều tưởng tượng rồi giả bộ muốn tái lập những định chế đã “vang bóng một thời”. Chúng ta đọc thấy trong cuốn các vua (sách thứ nhất trong đoạn XXII) trường hợp các tu sĩ đã tìm thấy cuốn Luật Lệ Thư (Book of the Law) và nhà vua đòi phải tuân giữ những lề luật trong sách này. Tân Ước viện dẫn quyền uy của những Tiên tri; những người theo Tá Tẩy Lễ Giáo Phái viện dẫn Tân Ước; những tín đồ Thanh giáo Anh dựa vào những định chế giả định của Anh quốc từ trước khi có cuộc Chinh Phục trong các vấn đề thế tục. Năm 645 người Nhật khôi phục quyền lực của Thiên Hoàng: năm 1868 họ phục hồi “hiến chế” năm 645. Một lô những tay phản loạn trong suốt thời kỳ Trung cổ cho đến ngày 18 Brumaire đã “khôi phục lại những thể chế cộng hòa” của La Mã. Napoleon đã “khôi phục” đế quốc Charlemagne, nhưng điều này khôi hài quá sức nên chẳng ai thích thú ngay cả trong thời đại ưa chuộng những lời đao to búa lớn. Tôi chỉ đưa ra một số trường hợp lộn xộn để chứng tỏ ngay cả những kẻ canh tân lớn nhất vẫn kính trọng quyền lực của truyền thống. Tổ chức tu sĩ nhiều quyền lực nhất và quan trọng nhất là Giáo Hội Công Giáo. Trong chương sách này tôi chỉ xét quyền lực tu sĩ khi nó đã trở thành truyền thống vững vàng; vì vậy tôi sẽ không bàn tới quyền lực tu sĩ vào thời kỳ sơ khai khi mà quyền lực của Giáo Hội có tính chất cách mạng. Sau khi đế quốc La Mã sụp đổ, Giáo hội có may mắn đại diện cho hai truyền thống: truyền thống Thiên chúa giáo và truyền thống La Mã. Những dân man di mọi rợ vào thời trung cổ có quyền lực gươm giáo khi xâm lăng các quốc gia phía Nam Châu Âu, nhưng Giáo hội có một nền văn minh cao hơn, một nền giáo dục cao hơn và những mục đích siêu việt như là phương tiện mời gọi những hy vọng tôn giáo và sợ hãy mê tín, và trên hết giáo hội là tổ chức duy nhất bành trướng khắp Tây Âu. Giáo hội phải đối đầu với những đế quốc tương đối ổn định là Constantinople và Moscow, nên đã hoàn toàn bị lệ thuộc vào Nhà nước; nhưng ở phía Tây cuộc chiến đấu tiếp diễn dai dẳng tới Thời Cải Cách và mãi đến tận ngày nay vẫn chưa chấm dứt ở Đức, Mễ tây cơ và Tây Ban Nha. Suốt sáu thế kỷ đầu sau những cuộc xâm lăng của rợ. Giá hội Tây Âu không thể tranh chấp ngang ngửa với các vua Nhật nhĩ man cuồng bạo, nhiệt thành đang cai trị Anh, Pháp, Bắc Ý và Tây Ban Nha chịu ảnh hưởng của Thiên chúa giáo. Tình trạng này do nhiều nguyên nhân đưa tới. Những cuộc chinh phục của Justinian ở Ý đã khiến cho ảnh hưởng của Giáo hoàng lan rộng trong phạm vi đế quốc Byzantin nhưng cũng đã khiến cho Giáo hoàng mất đi nhiều ảnh hưởng ở phía Tây. Trừ một vài biệt lệ các giáo sĩ cao cấp phần lớn xuất thân từ những nhóm quý tộc phong kiến nên đã gây cảm tình hơn một giáo hoàng vừa ở xa vừa khác giống lại vừa gây nên những chuyện rắc rối. Những giáo sĩ cấp thấp thì dốt nát, phần lớn lại có vợ con nên kết quả là họ lo chuyển đạt quyền lợi mà họ được hưởng hơn là chiến đấu cho Giáo hội. Việc giao thông khó khăn đến nổi mà quyền bính La Mã không thi hành nổi ở những vương quốc xa xôi. Chính quyền đầu tiên có thể cai trị hữu hiệu một vùng rộng lớn không phải của Giáo hoàng mà là của Charlemagne. Những kẻ đương thời đều cho Charlemagne giỏi hơn hẳn giáo hoàng. Sau năm 1000 người ta thấy ngày tận thế mà nhiều người tiên đoán đã không xảy ra. Văn minh nhờ vậy mà tiến bộ mau chóng. Những tiếp xúc với người Moors Ở Tây Ban Nha và Sicily khiến triết học kinh viện phát triển rất nhanh. Sau bao nhiêu thế kỷ làm thảo khấu, dân Normans lột xác toàn diện. Ở Pháp và Sicily họ thâu nhận tất cả các học thuật của khắp nơi và trở nên một lực lượng của trật tự và tôn giáo thay vì là những nhóm gây hấn, tàn phá. Ngoài ra họ còn nhận thấy là phải nhờ đến giáo hoàng trong các nghi thức hợp thức hóa các cuộc chinh phục. Lần đầu tiên nhờ họ mà giáo quyền Anh đã có lúc bị dưới sự giám quản của La Mã. Trong khi đó cả hoàng đế và vua Pháp đều khốn đốn mới kiểm soát được các chư hầu. Chính trong những hoàn cảnh này mà Gregory VII (tức Hildebrand) đã dùng tài ngoại giao và năng lực của giáo hoàng và đã kéo dài suốt hai thế kỷ đó. Sự thăng trầm của quyền giáo hoàng thật đáng là đề tài để nghiên cứu cho những ai muốn tìm hiểu sự thâu đoạt quyền lực bằng tuyên truyền. Bảo rằng con người mê tín và tin vào quyền Giáo hoàng không đủ. Suốt thời Trung Quốc cổ có bao nhiêu dị giáo hẳn đã có thể bành trướng mau lệ như Tân giáo nếu như các vị giáo hoàng nói chung không đáng tôn trọng. Các nhà cai trị thế tục đã nỗ lực buộc Giáo hội lệ thuộc Nhà Nước. Họ đã thất bại ở phía Tây nhưng thành công ở phía Đông. Chúng ta có thể giải thích được hiện tượng này bằng nhiều lý do: trước tiên quyền lực giáo hoàng không phải là quyền lực cha truyền con nối nên ít bị xáo trộn bởi những nhóm tham quyền cố vị như trong các vương quốc thế tục. Một người không dễ leo lên chỗ cao trong Giáo hội nếu không có lòng thành kính, kiến thức rộng, hay tài kinh bang tế thế; các giáo hoàng đều hơn người thường chẳng ít thì nhiều, trong khi đó các vua chúa thế tục thì thường tồi tệ, kém cỏi; ngoài ra họ không kiềm chế được dục vọng như các tu sĩ. Nhiều vua chúa từng muốn ly dị nhưng vấn đề này lại thuộc thẩm quyền giáo hoàng nên nhiều khi họ phải hạ mình trước giáo hoàng. Đôi khi có kẻ coi nhẹ Giáo hoàng như Henry XIII, song làm vậy thì thần dân bất bình, các chư hầu bội ước và cuối cùng phải chịu thần phục Giáo hoàng hay mất ngôi. Một sức mạnh lớn lao là sự liên tục trong các nhiệm vụ siêu nhiên cao cả, Giáo hoàng này có mất đi thì có giáo hoàng khác kế tiếp những truyền thống siêu nhiên cũ. Do đó Giáo hoàng vẫn tồn tại một cách mãnh liệt. Giáo hội còn có cả một học thuyết và một truyền thống lãnh đạo chứ các vua chúa thì chẳng có gì. Sau này nhờ vào chủ nghĩa quốc gia lớn mạnh mà các chính quyền thế tục mới đạt được sự liên tục tương đối. Vào các thế kỷ 11,12,13 các vua chúa thường dốt nát trong khi phần lớn các giáo hoàng vừa có học vừa lại thức thời. Ngoài ra các vua còn bị hệ thống phong kiến trói buộc. Hệ thống phong kiến này cồng kềnh thường xuyên bị nguy cơ vô chính phủ đe dọa, và kình nghịch với các lực lượng kinh tế mới. Nói chung Giáo hội tiêu biểu cho một nền văn minh cao hơn Nhà Nước trong ba thế kỷ này. Nhưng sức mạnh lớn nhất của giáo hội nằm trong lòng tôn kính Giáo hội đã gây dựng được. Giáo hội thừa hưởng vinh quang của các thời kỳ cấm đạo trước đây. Các chiến thắng của Giáo hội đã liên kết với lối sống độc thân, và vào thời Trung cổ lối sống này rất được kính trọng. Biết bao giáo sĩ kể cả Giáo hoàng chẳng thà cắn răng chịu khổ còn hơn là nhượng bộ một điểm về nguyên tắc. Làm sao không kính phục cho được những nhân vật xuất chúng của giáo hội đã bỏ tất cả để sống cho những mục đích cao cả, trong cái thế giới ô trọc, phóng đãng và ham danh này? Trong nhiều thế kỷ liên tiếp, những người thánh thiện như Hildebrand[5], thánh Bernard, thánh Françis đã làm công luận tán thưởng hết mình và ngăn được sư khinh khi luân lý vì các kẻ khác cũng trong giới tu hành mà lại phạm nhiều tội tầy trời. Nhưng đối với một tổ chức có cứu cánh lý tưởng và do đó biện minh được lòng ham chuộng quyền lực, lòng hiu hiu tự đắc rất nguy hiểm và chắc chắn sau này sẽ đưa tới những hành động tàn nhẫn vô nhân đạo. Giáo hội rao giảng lòng miệt thị các sự vật trần thế nhưng chính nhờ vào sự khinh bỉ vật chất mà Giáo hội kiểm soát được các vua chúa. Lời phát thệ sống nghèo nàn của dòng friar khiến mọi người khâm phục, mà nhờ vậy mà gia tăng tài sản kếch sù của giáo hội. Thánh Françis truyền giảng tình huynh đệ mà oái oăm thay chính điều này khiến người ta đủ sức theo đuổi một cuộc chiến tranh khốc liệt đưa đến chiến thắng. Nhưng sau cùng thì giáo hội Trung cổ đánh mất tất cả những mục tiêu luân lý, nhờ vào đó họ có được của cải quyền lực và cuộc Cải Cách thật cần thiết để Giáo hội hồi sinh. Những tệ hại không sao tránh khỏi khi người ta dùng đức tính lam phương tiện chiếm bạo lực cho một tổ chức. Từ trường hợp ngoại xâm, quyền lực cổ truyền bị sụp đổ vì nó bị lạm dụng bởi những kẻ tin rằng (như Machiavelli đã tin) nó khống chế tâm trí con người đến nỗi chẳng có gì lay chuyển nỗi nó cả ngay cả những tội ác tầy trời. Dân Hy Lạp tôn kính đền thánh, dân thời Trung cổ tôn kính Giáo hoàng như thế nào, dân Mỹ hiện nay tôn kính Tối Cao Pháp Viện như vậy. Những ai nghiên cứu Hiến Pháp Hoa kỳ biết rằng Tối Cao Pháp Viện là trong những sức mạnh bảo vệ đám phú hào. Trong những hiểu biết như vậy, có kẻ ở phe phú hào nên không muốn tuyên bố gì cả, còn những kẻ nhận ra điều đó và thông báo kẻ khác biết thì bị chụp mũ là Bôn xê vích hay phản loạn! Như thế liệu ai còn dám tin nữa! Thần quyền ít bị ảnh hưởng bởi việc bại trận hơn là thế quyền. Sau thế chiến thứ nhất. Nga xô và Thổ nhĩ kỳ đã trải qua một cuộc cách mạng chính trị cũng như thần học, nhưng ở cả hai nước này tôn giáo cổ truyền có liên hệ thân thiết với nhà nước. Việc Giáo hội chiến thắng dân rợ vào thế kỷ thứ năm cho thấy là thần học có thể dùng sau cuộc thất trận. Trong cuốn City of God (cảm hứng bởi việc La mã bị cướp bóc) thánh Augustine giải thích rằng quyền lực đời này không phải là điều đã được hứa hẹn với người thật lòng tin yêu chúa, và do vậy chẳng có gì đáng quan tâm cả. Những kẻ vô đạo sống sốt trong đế quốc lập luận rằng La mã bị đánh bại vì đã bỏ những thần linh. Nhưng mặc dù dầu lập luận này có hợp lý, đa số quần chúng không ủng hộ. Văn minh cao hơn của những kẻ chiến bại đã bành trướng giữa những kẻ mọi rợ; trong những kẻ mọi rợ này Hitler là người đầu tiên đã lay chuyển truyền thống văn hóa cổ đến tận gốc rễ. [1] Rivers.Medecine, Magic, and Religion/ Y thuật, Pháp thuật và Tôn giáo, trang 16. [2] Thành phố Hy lạp cổ trên sườn núi Parnassus có đền thần Apollo. [3] Herodotus (thế kỷ 5 trước Tây lịch); sử gia Hy Lạp đã viết 9 cuốn Sử Ký nổi tiếng. [4] Apollo là vị thần thi ca, âm nhạc; có tài tiên tri. [5] Hildebrand: tức Giáo hoàng Gregory VII, sinh ở Soano (torcan) vào khoảng 1015-1020. Làm Giáo hoàng từ 1073-1085, nổi tiếng vì đã chống lại Hoàng Đế Tây Phương Henri IV, Henri IV đã chịu tạ lỗi sa những tranh chấp.",
  "nextChapter": "https://gacsach.top/doc-online/quyen-luc-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/quyen-luc-chuong-03"
}