{
  "title": "Mạt Thế Trọng Sinh Lộ - Chương 05",
  "url": "https://gacsach.top/doc-online/mat-the-trong-sinh-lo-chuong-05",
  "content": "Mạt Thế Trọng Sinh Lộ Chương 5 gacsach.com Editor: Bạch Mai Beta: Lục Thu, Mai. Từ Dương đứng ở cửa, biểu tình lạnh nhạt mà nhìn Hạ Duyên Phong cầm chén nước cho Ngô Thiên Hạo uống, che giấu tâm tình nặng nề có chút chuyển biến tốt đẹp. Mặc kệ kiếp trước hay kiếp này, nếu Ngô Thiên Hạo đúng là người Từ Lâm thích, là người anh lớn nhất của Từ Lâm, tự nhiên mong muốn cậu có thể cùng người mà cậu thích một đường cùng đi tiếp. “Mọi người ăn cơm tối không?” Đợi Hạ Duyên Phong bưng ly không đi ra, Từ Dương mở miệng hỏi. Thấy hắn gật đầu, liền giương mắt nhìn về Từ Lâm đang đứng ngờ ngác ở bên giường, thấp giọng nói: “Từ Lâm, hắn không có việc gì, cậu cũng đừng đứng ngây ngô ở chỗ này, đi ra ngoài nghỉ ngơi cho tốt một chút, trước anh sẽ nấu mì cho các cậu.” Từ Lâm nghe được lời ấy, lưu luyến không rời mà liếc nhìn Ngô Thiên Hạo đang ngủ say, lúc này mới lén lút ra khỏi phòng. Chuyện đã xảy ra hôm nay thực làm cho người ta khó có thể tin, cậu thật sự rất mệt mỏi. Mà nay nghe được anh cậu bảo Ngô Thiên Hạo sẽ không có chuyện gì, tinh thần vẫn căng thẳng rốt cuộc được thả lỏng. Từ Lâm và Hạ Duyên Phong lần lượt đi tới phòng khách, Từ Dương lo lắng chuyện hôm nay sẽ khiến cho suy nghĩ của bọn họ trở nên rối loan, vì vậy liền cho họ xem tin tức quan trọng. Lúc trước y đã nói, bọn họ có thể mượn nhiều tin tức để hiểu rõ hơn tình hình bây giờ, để tránh khỏi lúc y nói sự tình mà trở nên càng thêm luống cuống mờ mịt. Hiện nay tất cả mọi nơi đều đưa tin tức đồng dạng, trên màn ảnh hiện ra các nơi phát sinh loại bệnh mới là bệnh gặp người thì điên cuồng cắn. Đúng là không nghĩ tới được, việc này cũng không phải phát sinh ở một mình nước Z, mà là nhiều quốc gia đều trong cùng một lúc mà phát sinh sự tình giống nhau. Từ Lâm xem tin tức đài truyền hình phát trên tivi, lại nghĩ đến từng lời của Từ Dương lúc trước, bất thình lình mà rùng mình một cái. Cậu chạy ào một cái vào phòng, lúc trở ra, trong lòng cậu ôm một máy tính bảng, nhanh chân đến trước ghế salon, sau đó nặng nề mà ngồi xuống. Không được nửa phút, Từ Lâm liền đăng nhập vào những diễn đàn mà bình thường mọi người vào, ánh mắt vội vã nhìn thoáng qua, chú ý đến mấy người post bài đầu phát sinh sự tình giống với hôm nay. Vội vàng mà mở bài post xếp hạng nhất ra nhìn, nhìn bài post từ đầu tới đuôi một chữ cũng không lọt. Đợi thấy hình ảnh ở giữa, con ngươi đen kịt chợt mở lớn. Tuy rằng hình ảnh không rõ một chút, nhưng như vậy đã hiện ra diện mạo chân thật của tang thi. Hạ Duyên Phong ngồi ở một bên cũng đã nhìn hết bài post trong nháy mắt, càng xem lông mi nhăn lại càng chặt, con ngươi đen như mực chuyển động có điều suy nghĩ, không biết là đang suy nghĩ điều gì. Ngẩng đầu nhìn lúc bắt đầu tình hình bệnh dịch liền không có tiến triển tin tức lớn gì, sau đó nhìn về phía Từ Dương đang ở dưới phòng bếp, ánh mắt càng thâm thúy như hồ sâu. “Cứu mạng Người đâu Cứu... mạng...” Đột nhiên có tiếng thét chói tai xuyên thấu tường truyền vào phòng khách, the thé như muốn khiến đánh vỡ màng tai, Từ Lâm và Hạ Duyên Phong nhảy dựng lên, hai người im lặng trao đổi ánh mắt, lập tức một trước một sau mà đi đến trước cửa. Đầu tiên Từ Lâm dán vào ván cửa nghe xuống, sau đó mới xuyên thấy qua kính mắt mèo nhìn ra bên ngoài, không nghĩ đến vừa vặn hé cửa ra lại nhìn thấy nửa bên mặt mục nát của tang thi, lúc này bị dọa đến liên tục lùi bước về phía sau, sắc mặt trở nên trăng bệch trong nháy mắt, thân thể mất không chế mà run rẩy. Thấy Từ Lâm bị dọa sợ đến như vậy, Hạ Duyên Phong bất thình lình mà run run, cảm thấy dường như không khí xung quanh chợt giảm xuống vài độ. Không biết nghĩ đến điều gì, ánh mắt của hắn đột nhiên trở nên kiên nghị khác thường, lưng thẳng tắp, cất bước đi tới trước cửa lẳng lặng nhìn qua miêu nhãn xem tình huống bên ngoài. Không thể không nói, vận khí Hạ Duyên Phong thật sự rất tệ, hình ảnh hắn thấy so với Từ Lâm lại càng buồn nôn gấp mấy lần. Nhìn con tang thi có khuôn mặt hư tối bên ngoài đang không ngừng bỏ vào miệng ruột gan máu chảy đầm đìa, Hạ Duyên Phong nhất thời cảm thấy dạ dày co quắp, sắc mặt trở nên khó coi. Từ Lâm vất vả hồi phục lại tâm tình, chú ý tới trước đây nhìn nguy cơ sinh hóa Hạ Duyên Phong mặt trắng bệch đều không có phản ứng gì khác, bất giác có chút ngoài ý muốn mà há miệng, nhưng cuối cùng vẫn không hỏi gì, một mực quay đầu nhìn cửa phòng đóng chặt. Hạ Duyên Phong chỉ trong khoảng khắc ngồi xuống sofa mà không quay lại, Từ Lâm lại có chút lưu ý có chuyện gì xảy ra bên ngoài, cư nhiên có thể khiến cho Hạ Duyên Phong mặt không đổi sắc mà nhìn nhiều cảnh máu me lại xuất hiện vẻ mặt như vậy. Đẩy xuống lòng hiếu kì, Từ Lâm lấy dũng khí xuyên thấu qua nhãn miêu nhìn ra phía ngoài. Đến khi cậu thấy rõ cảnh tượng bên ngoài, hối hận đến xanh ruột. Sớm biết cảnh tượng bên ngoài sẽ kinh khủng đến như vậy, chắc chắn cậu sẽ không tò mò, ngoan ngoãn đợi ở trong phòng, không bao giờ... quản chuyện xảy ra ở bên ngoài nữa. Mà bây giờ cậu chỉ có thể che miệng lại, cái mông như bị hỏa thiêu mà vọt vào phòng tắm. Tuy rằng Từ Lâm nhớ kĩ đóng cửa phòng tắm lại, những vẫn như cũ có thể nghe được âm thanh bên trong. Từ Dương mơ hồ có thể đoán được Từ Lâm nhìn thấy cảnh tượng gì, nghĩ thầm phải cho cậu tiêu hóa tốt một chút. Cho nên y vẫn mặt không đổi sắc tiếp tục đem hai chén mì sợi bưng đến phòng khách, thuận tiện bưng hai ly đàm thủy đặc biệt chuẩn bị. Liếc nhìn sắc mặt Hạ Duyên Phong có chút không tốt, Từ Dương đến trước cửa nhìn tình huống bên ngoài, sau đó hiểu rõ mà gật đầu. Thời gian vừa nghe được tiếng kêu cứu, y liền biết người kêu to đã bị cắn, đợi thấy Từ Hạ hai người tuy hiếu kì, nhưng không có tùy tiện mở cửa, y liền lui về phòng bếp. Kiếp trước ngày mạt thế cũng đột nhiên đến, lúc đó quả thật không có y bất kì chuẩn bị gì, mặt thể vừa phủ xuống liền chịu không ít đau khổ. Dọc đường đến căn cứ an toàn, không chỉ gặp cả đàn tang thi, mà còn có nhiều côn đồ mang súng cầm dao đến cướp bóc. Ăn không đủ no mặc không đủ ấm là chuyện thường, cái bọn họ muốn chỉ là sống sót. Vốn tưởng rằng lần kia y phải chết là không thể nghi ngờ, ai biết một khi tỉnh lại, kiếp trước giống như chỉ là một giấc mộng, mặt thế một lần nữa bắt đầu. Cho dù mang theo kí ức sống lại, hơn nữa lại mang không gian bảo vật, y vẫn như cũ không dám kết luận có thể sinh tồn bình yên ở mạt thế, mạt thế chính là mạnh hiếp yếu, kẻ thích hợp sinh tồn thời đại rối loạn... Khoảng chừng hai, ba phút, Từ Lâm lung lay lắc lư từ phòng tắm đi ra. Ngày hôm nay có nhiều việc xảy ra, Ngô Thiên Hạo lại đột nhiên hôn mê, cậu lo lắng đến cơm vẫn chưa ăn, hơn nữa vừa nông xong, bao tử trống rỗng đã sớm đói bụng đến kêu ục ục. Tuy rằng lúc này trên bàn đã bày ra hai chén mì sợi nóng hổi, nhưng nghĩ đến hình ảnh vừa nãy, cậu liền cảm thấy khẩu vị gì cũng biến mất. “Cậu không sao chứ?” Từ Dương phục hồi tinh thần lại, nhìn người trên ghế sofa vẫn không nhúc nhích, sắc mặt Từ Lâm tái nhợt không thấy chút máu, không khỏi cuối đầu thở dài. “Không có việc gì...” Giọng nói suy yếu, chỉ là nghe một chút thì có thể biết hắn rốt cuộc cũng không có việc gì, Từ Lâm kéo kéo khóe môi, cứng đờ quay đầu nhìn cửa phòng một chút, sau đó âm thanh run rẩy hỏi: “Anh, tang thi bên ngoài này, tang thi có đúng hay không giống như tiểu thuyết điện ảnh nói, thực sự lại... ăn thịt người? “Ăn uống là bản năng của nó, máu thịt tươi sống của loài người là thứ mà bọn nó khát vọng nhất.” Từ Dương trả lời đơn giản, tầm nhìn đảo một vòng trên người Từ Lâm và Hạ Duyên Phong, thản nhiên nói: “Ăn mì nhanh lên, sau này thấy e rằng nếu so với vừa này thấy lại càng... học tập đi.” Từ Lâm và Hạ Duyên Phong nghe lời nói ấy, lặng lẽ nhìn đối phương một chút, sau đó lẳng lặng nhìn hai chén mì trên bàn. Hạ Duyên Phong tự động lấp đi hình ảnh mới vừa nhìn thấy, bưng lên chén mì rồi đến trước bàn, cầm lấy đũa gấp mì lên rồi bỏ vô miệng. Miễn là không có muốn gì, ăn cái gì cũng không là vấn đề. Từ Lâm liếc mắt nhìn Hạ Duyên Phong ăn mì hồng hộc, đột nhiên cảm thấy có chút buồn cười không rõ, trước đây cậu xem nhiều thứ đầy máu me, còn chưa ăn ngon được vậy. Nghĩ như thế, cậu cũng bất chấp mọi thứ, đem mặt chuyển đến trước bàn như hổ đói mà ăn. Rất nhanh, Hạ Duyên Phong liền đem chén mì ăn sạch sẽ, tiện thể bưng luôn ly nước kế bên, chậm rãi uống vài hớp. Mới vừa cho rằng là ảo giác, uống nữa hai hớp mới phát hiện nước này thật trong veo, có điểm giống như nước suối trong núi đã từng uống lúc trước, nhưng lại tốt hơn so với mùi vị nước suối trong núi. Từ Dương vẫn một biểu tình mà xem tin tước, đợi chú ý tới Hạ Duyên Phong và Từ Lâm đã ăn xong, hai người cũng đã uống đàm thủy mà cậu đã chuẩn bị, thần sắc trên mặt bất tri bất giác như hòa vài phần, vẻ đạm mặc trong mắt cũng dần dần thu lại một chút. “Anh họ, anh so với chúng em hiểu nhiều hơn sự việc hôm nay, không bằng anh đem tất cả đều nói cho chúng em biết đi, chúng em cũng biết mà chuẩn bị tốt một chút.” Lấp đầy bụng, Từ Lâm cũng bình tĩnh lại, nét mặt nghiêm túc đưa ra vấn đề đã sớm muốn hỏi. “Anh cũng không rõ ràng lắm chân tướng trong đó, chỉ biết khả năng việc này sẽ mang đến hậu quả.” Từ Dương cân nhắc một chút, cau mày nói: “Có một vị bằng hữu ở nước M đã liên hệ với anh, hắn nói mấy ngày trước có một thiên thạch rơi xuống nước M, lúc đó sở nghiên cứu đối với viên thiên thạch này rất hiểu kì, vì vậy liền lấy viên thiên thạch này ra nghiên cứu. Ai mà biết được viên thiên thạch này lại mang theo bệnh độc, khiến tất cả nhân viên của sở nghiên cứu trở thành người đầu tiên bị lây bệnh độc, sau đó khuếch tán ra bên ngoài rất nhanh” Đột nhiên Từ Lâm nhớ tới trước đây không lâu đã thấy tin tức này trên trang web nước ngoài, mở to mắt, kinh ngạc mà nói: “Mấy ngày trước em ở trang web nước ngoài đã xem qua tin tức kia, lúc đó cho rằng đây là loại bệnh dại, thì ra từ đó mà bắt đầu tang thi sao?” Con ngươi Hạ Duyên Phong chợt co rụt lại, sắc mặt vốn nặng nề lại trở nên càng nghiêm trọng, trước đó hắn cũng đã xem qua tin tức đó, vừa đúng lúc Ngô Thiên Hạo cho hắn xem. Lúc đấy bọn có còn thảo luận hình ảnh bệnh nhân sao lại giống với tang thi như vậy vân vân, lại không nghĩ được đây vốn chính là tang thi. “Loại bệnh độc này lây lan tốc độ cực nhanh, tính truyền nhiễm cực cao, hơn nữa không có vắc xin phòng bênh, Hôm nay toàn cầu đều lây bệnh độc giống nhau, tương đương với toàn bộ nhân loại đều gặp phải tai nạn không có hồi kết. Thành phố C nhân khẩu đông đảo, không có chỗ nào là an toàn, tôi nghĩ nên nhanh chóng rời khỏi thành phố C. Từ Lâm, em theo anh cùng rời khỏi.” Từ Dương thấy cậu gật đầu, ngược lại nhìn về phía Hạ Duyên Phong: “Cậu hãy cùng người nhà thương lượng một chút, nếu như muốn cùng đi với chúng tôi, mau chóng chuẩn bị sẵn sàng.”",
  "nextChapter": "https://gacsach.top/doc-online/mat-the-trong-sinh-lo-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/mat-the-trong-sinh-lo-chuong-04"
}