{
  "title": "Từ bi thành - Chương 07- 08",
  "url": "https://gacsach.top/doc-truc-tuyen/15047/tu-bi-thanh-chuong-07-08.html",
  "content": "Chương 7: Bàn tay của đạo diễn Lưng Mộ Thiện dính chặt thành tủ lạnh lẽo, không gian hẹp đóng kín khiến cô khó thở. Toàn thân Mộ Thiện tê liệt không thể nhúc nhích. Qua khe tủ quần áo, cô có thể thấy tia sáng từ bên ngoài lọt vào. Có người bật đèn, bên ngoài thấp thoáng bóng đen đi lại, từng bước chân chận dậm xuống sàn nhà giống như gót giày đạp thẳng vào tim cô. Mộ Thiện nghe thấy tiếng thở dốc của cô, hô hấp theo tiếng bước chân mỗi lúc một gần ngày càng khó khăn. Cuối cùng một tiếng “cạch” vang lên, cửa tủ quần áo mở ra, tầm mắt sáng hẳn. Mộ Thiện theo phản xạ thu nhỏ người, cô vùi mặt vào đống comple, áo sơ mi, áo khoác ở phía trước. Do tủ quần áo khá lớn, bên phải lại nhét bộ đồ đánh golf, quần áo treo chật ních nên cô mới có chỗ trốn. Xoạt, xoạt, xoạt. Một cánh tay mạnh mẽ lướt qua từng cái quần cái áo treo trên móc, đến chỗ Mộ Thiện ẩn nấp. Nếu cô bị bắt… Trong đầu Mộ Thiện tái hiện hình ảnh Đinh Mặc Ngôn nằm trên vũng máu. Cô không dám thở mạnh, thậm chí cố gắng nín thở, hai bàn tay cô dán chặt vào thành tủ ở phía sau, giống như tư thế này có thể giúp cô tránh xa cánh tay đáng sợ kia. Quần áo treo trước mặt tiếp tục loạt xoạt, ánh sáng lờ mờ trong tủ giao thoa, phản ứng của Mộ Thiện hoàn toàn dựa vào bản năng theo đống quần áo bị gạt về một bên. Mộ Thiện ngừng hô hấp khi ngón tay lướt qua đầu mũi cô. Bàn tay vẫn còn đeo găng tay của người ở bên ngoài dường như phát giác ra điều gì đó, đột nhiên dừng lại trong khi chỉ cách Mộ Thiện vài xen ti mét. Mọi sợi dây thần kinh của Mộ Thiện căng cứng đến đỉnh điểm. Liệu cô có bị phát hiện không? Liệu cô có bị giết người bịt miệng? Cô nên làm thế nào để thoát thân? Cô đã bị phát hiện rồi! Bàn tay đó như có mắt, thò sâu vào chỗ cô đang đứng với tốc độ rất nhanh, khiến cô không thể né tránh. Dừng lại rồi. Ngón tay mềm mại vừa vặn dừng lại trên má Mộ Thiện. Cách một lớp quần áo, đầu ngón tay vuốt ve trên da cô, mặc dù tay người đó không hề lạnh lẽo nhưng khi tiếp xúc, toàn thân Mộ Thiện run lên cầm cập. Đầu óc cô nổ tung trong giây lát. Giống như muốn thử thách sự nhẫn nại của Mộ Thiện, người đó rút tay khỏi tủ quần áo. Sau đó một tiếng động nặng nề vang lên, quần áo treo trước mặt Mộ Thiện bị ném hết ra ngoài, trước mắt đột nhiên sáng hẳn. Thế giới của Mộ Thiện dừng lại ở giây phút đó. Cô giống như một con cừu non đang chờ lên thớt, cuối cùng cũng đối mặt với tên đồ tể đuổi cùng giết tận, mọi sự trốn tránh chỉ là công cốc. Ở khoảng cách chưa đến một mét, Trần Bắc Nghiêu đứng bên ngoài tủ quần áo, nhìn Mộ Thiện bằng ánh mắt thâm trầm. Mộ Thiện ở trong góc tối, Trần Bắc Nghiêu đứng dưới ngọn đèn sáng, tay phải anh vẫn còn cầm khẩu súng. Ánh đèn dịu dàng hắt lên mặt anh, đẹp đẽ như trong mộng ảo, đáng sợ đến mức nghẹt thở. Châu Á Trạch ở cửa phòng, thấy vậy liền cau mày đi tới. Mộ Thiện đảo mắt qua khẩu súng trên tay Trần Bắc Nghiêu, thần sắc cô rất nghiêm nghị. Bụp, một tiếng động mạnh vang lên, Mộ Thiện thở gấp. Qua gương mặt đỏ bừng và đôi bàn tay run rẩy của cô, có thể thấy Mộ Thiện đang hoảng sợ và căng thẳng tột độ. Cây gậy đánh golf trong tay cô suýt nữa rơi xuống. Châu Á Trạch vừa kinh ngạc vừa giận dữ xông đến. Trần Bắc Nghiêu vẫn bất động, anh nhìn cô bằng ánh mắt không thể tin nổi. Sau đó một dòng máu đỏ từ trán anh chảy xuống, dòng máu đỏ tươi nổi bật trên làn da trắng của anh khiến Mộ Thiện đột nhiên trở nên hoảng loạn. Mộ Thiện vốn có kế hoạch nhanh chóng đánh gậy thứ hai vào tay phải Trần Bắc Nghiêu, thế nhưng vào lúc này cô không thể động thủ. Cô tưởng khi cô dùng toàn lực tấn công, Trần Bắc Nghiêu ít nhất sẽ né tránh, anh sẽ mất đi sự phòng bị trong tích tắc, và cô sẽ có cơ hội đoạt khẩu súng của anh. Đây là con đường sống duy nhất của cô. Trần Bắc Nghiêu đóng kịch lừa gạt hai cha con Đinh thị, có thể thấy anh hành sự vô cùng cẩn mật. Anh tuyệt đối không để lại nhân chứng sống là cô, lẽ nào cô còn trông chờ anh niệm tình cũ mà tha cho cô? Nhưng Mộ Thiện phát hiện cô đã hoàn toàn tính sai. Máu đỏ chảy đầy mặt Trần Bắc Nghiêu nhưng đến cặp lông mày của anh cũng không động đậy, anh chỉ nhìn cô chằm chằm. Thân hình anh rõ ràng gầy gò nhưng khi cô dùng hết sức tấn công anh, anh giống một tấm thép không hề nhúc nhích. Trần Bắc Nghiêu thậm chí phát giác ra ý đồ của Mộ Thiện, tay phải của anh theo phản xạ hơi động đậy nhưng anh chỉ nắm chặt khẩu súng hơn. “Ném cây gậy xuống, đi ra ngoài!” Châu Á Trạch lao ra đằng trước Trần Bắc Nghiêu, khẩu súng trong tay anh ta chĩa thẳng vào Mộ Thiện. Mộ Thiện chỉ còn cách làm theo lệnh của anh ta. Trần Bắc Nghiêu rút tờ giấy ăn từ túi áo ấn vào vết thương trên trán. Anh vẫn không rời mắt khỏi Mộ Thiện, sau đó anh cất giọng khàn khàn: “Tôi đã nói rồi, em hãy tránh xa Đinh Hành một chút”. “Xa thật đấy”. Châu Á Trạch đảo mắt qua chiếc giường ở trong phòng, anh ta cất giọng đầy châm biếm: “Xa đến mức cùng lên giường rồi”. Ánh mắt Trần Bắc Nghiêu càng lạnh hơn, nhưng anh không mở miệng. Hôm nay Mộ Thiện diện bộ váy màu cà phê bó sát, ẩn hiện đường cong hoàn hảo. Làn da trắng muốt trên gương mặt cô đỏ ửng vì quá căng thẳng. Mộ Thiện và Trần Bắc Nghiêu bốn mắt nhìn nhau, không khí xung quanh dường như ngưng tụ. Đôi mắt đen lay láy của cô vẫn đẹp như trong ký ức của Trần Bắc Nghiêu, chỉ có điều vào giây phút này cô không che dấu sự sợ hãi, viền mắt ngân ngấn nước như chực rơi xuống. Có lẽ nước mắt đã giúp Mộ Thiện giải phóng nỗi sợ hãi, kích thích bản năng không chịu khuất phục trong từng tế bào của cô. Mộ Thiện đột ngột giơ tay lau nước mắt, cô dường như quyết tâm có chết cũng không chịu đầu hàng. Nỗi sợ hãi biến mất khỏi đáy mắt Mộ Thiện, cô trừng mắt với anh, như kiểu anh thích xử lý thế nào thì xử. Trần Bắc Nghiêu tiến lên phía trước một bước, thân hình cao lớn của anh áp sát người Mộ Thiện khiến sắc mặt cô lập tức thay đổi. Trần Bắc Nghiêu một tay túm hai cánh tay Mộ Thiện rồi kéo cô vào lòng, tay kia kẹp chặt cằm cô và kéo cô ngẩng mặt đối diện với anh. Sau đó anh buông cằm cô, giữ chặt thắt lưng cô và cất giọng lạnh lùng: “Đi thôi!” Ánh nắng giữa mùa hạ chiếu sáng khắp không gian, lấp lánh như có sinh mệnh. Một ngôi biệt thự kiểu châu Âu nằm trên triền đồi yên tĩnh, xung quanh phủ một màu xanh lục mát mắt. Mộ Thiện bị giam giữ ở đây. Hôm bị đưa về ngôi biệt thự, Châu Á Trạch ép cô nhắn tin cho đồng nghiệp trong công ty, thông báo cô có việc về quê vài ngày, sau đó anh ta tịch thu điện thoại của cô. Ngôi biệt thự có năm sáu người đàn ông trẻ canh gác, Mộ Thiện biết cô không có khả năng trốn thoát, hơn nữa cô cũng không dám tìm cách bỏ trốn. Trần Bắc Nghiêu nhiều ngày sau đó không hề lộ dạng. Trên tivi liên tục phát những tin tức giật gân liên quan đến Dung Thái. Tổng giám đốc Đinh Mặc Ngôn uống thuốc bừa bãi nên nổi cơn thú tính, cưỡng hiếp cháu gái Mạn Thù đến chết, còn ông ta cũng bị trúng đạn mà chết. Đinh Hành mất tích một cách ly kỳ. Mặc dù phía cảnh sát không công bố kết quả điều tra nhưng có tin đồn Đinh Hành tận mắt chứng kiến tội ác của Đinh Mặc Ngôn nên đã ra tay giết chết bố ruột rồi bỏ trốn. Được biết tài khoản của Dung Thái ở thời điểm đó thiếu đi năm mươi triệu tiền mặt. Phó thị trưởng Ôn Tệ Trân mất con gái yêu quý, đau buồn đóng cửa không tiếp khách… Một sự kiện khiến người dân thành phố kinh ngạc hơn cả bí mật hào môn là sự sụp đổ của công ty đầu tư Dung Thái, công ty tuyên bố phá sản chỉ sau một đêm. Chi nhánh công ty ở hải ngoại đổ một khoản tiền lớn vào hợp đồng kỳ hạn chỉ số giá cổ phiếu không đúng quy tắc nên bị thiệt hại nặng nề, người phụ trách chi nhánh công ty bỏ trốn, tập đoàn Dung Thái bị ảnh hưởng nghiêm trọng, mọi tài sản của Dung Thái sẽ được sắp xếp lại và bán tống bán tháo, các dự án bất động sản liên tiếp xảy ra vấn đề về chất lượng… Chỉ trong một thời gian ngắn, ai cũng biết Dung Thái coi như xong, dư luận than thở tiếc nuối, chỉ có Mộ Thiện nghi ngờ, công ty đầu tư hải ngoại tuy không do Trần Bắc Nghiêu phụ trách nhưng nhiều khả năng do một tay anh sắp đặt. Mộ Thiện suy đoán, Trần Bắc Nghiêu vốn có kế hoạch để Đinh Mặc Ngôn chết vì dùng thuốc quá liều. Con gái Mạn Thù bị Đinh Mặc Ngôn làm nhục, phó thị trưởng Ôn Tệ Trân chắc chắn sẽ quay lưng lại Đinh gia. Sau đó việc đầu tư ở hải ngoại xảy ra vấn đề, các khâu khác cũng xuất hiện sự cố, Đinh Hành lâm vào tình cảnh phá sản, dù không mất mạng nhưng anh ta cũng không còn khả năng uy hiếp. Hành động của Trần Bắc Nghiêu không chỉ đơn giản nhằm mục đích lật đổ Đinh thị mà khiến gia đình họ nhà tan cửa nát. Phải có mối thù sâu nặng như thế nào, Trần Bắc Nghiêu mới nhẫn nhịn bao nhiêu năm và hạ độc thủ? Hôm đó cô và Đinh Hành gặp Đinh Mặc Ngôn là tình huống hết sức ngẫu nhiên. Vì vậy Châu Á Trạch mới nói phải thay đổi kế hoạch. Kế hoạch trước đó không thể thực hiện vì chỉ cần ở thêm một lúc nữa, Đinh Hành chắc chắn sẽ phát hiện ra Đinh Mặc Ngôn dùng thuốc quá liều. Anh ta sẽ ngăn chặn, sẽ cứu bố anh ta. Sau đó cha con họ nhất định sẽ sinh nghi, như vậy kế hoạch của Trần Bắc Nghiêu hỏng bét. Do đó Trần Bắc Nghiêu nhanh chóng thay đổi kế hoạch, anh dùng chính khẩu súng của Đinh Hành giết chết Đinh Mặc Ngôn, rồi anh xử lý hiện trường và đổ tội cho Đinh Hành. Không biết bây giờ Đinh Hành còn sống hay đã chết? Người chết chẳng phải là kẻ chịu tội thay tốt nhất, mãi mãi không thể mở miệng hay sao? Nhớ đến nụ hôn dịu dàng như chuồn chuồn đậu mặt nước của Đinh Hành trong căn phòng tối, Mộ Thiện cảm thấy tim cô nhói đau. Vào một buổi chiều nửa tháng sau khi xảy ra biến cố, Mộ Thiện nghe thấy tiếng động khi cô đang nằm trên ghế dài ngoài ban công. Mộ Thiện quay đầu, bắt gặp bóng dáng của Trần Bắc Nghiêu sau nhiều ngày biệt tăm biệt tích. Ánh nắng chiều tà chiếu xuống người anh, khiến gương mặt anh trở nên không chân thực. Trần Bắc Nghiêu châm một điếu thuốc, lặng lẽ nhìn Mộ Thiện. “Em sợ lắm phải không?” Trần Bắc Nghiêu cất giọng lãnh đạm: “Vài ngày nữa tôi sẽ thả em về”. Mộ Thiện biết việc Trần Bắc Nghiêu giam giữ cô ở đây là dấu hiệu anh sẽ bỏ qua cho cô. Nhưng khi nghe anh đích thân nói vậy, Mộ Thiện vẫn cảm thấy kinh ngạc: “Anh không sợ tôi báo cảnh sát sao?” . Trần Bắc Nghiêu nheo mắt nhìn cô: “Em sẽ làm vậy?” “…Không” Đáy mắt anh lóe lên ý cười, anh đưa thuốc lá lên miệng hít một hơi: “Đinh Hành mạng lớn, anh ta không chết nhưng anh ta không thể chứng minh lúc đó anh ta không có mặt ở hiện trường”. Chỉ một hai câu nói ngắn gọn nhưng cũng đủ khiến tim Mộ Thiện lên lên xuống xuống như tàu lượn cao tốc. Đinh Hành chưa chết…Nhưng anh không thể chứng minh vô tội... Mộ Thiện trầm mặc hồi lâu, cô nói một cách khó khăn: “Quan hệ giữa Đinh Hành và tôi chưa thân thiết đến mức tôi mạo hiểm bán mạng”. Trần Bắc Nghiêu gật đầu quay người định bước đi thì nghe thấy giọng nói đanh thép của Mộ Thiện: “Nhưng yêu cầu của anh, tôi không làm được”. Mộ Thiện ngẩng đầu nhìn Trần Bắc Nghiêu, ánh mắt cô vô cùng sắc bén: “Người chết thì thôi, nhưng anh bắt tôi đổ tội oan cho người sống ư? Trần Bắc Nghiêu, để bảo toàn mạng sống, tôi có thể bán rẻ lương tâm của mình, tôi có thể bỉ ổi ở một chừng mực nào đó. Nhưng anh đã gặp người nào có lương tâm bằng 0 chưa? Việc các anh đấu đá nhau một mất một còn chẳng liên quan gì đến tôi, nhưng đừng bắt tôi giết người”. Trần Bắc Nghiêu nhíu chặt đôi lông mày, anh từ trên cao nhìn cô bằng ánh mắt dò xét. Mộ Thiện ngồi dưới ánh nắng mặt trời, làn da trắng của cô rực rỡ, đôi mắt đen của cô sâu thẳm, khiến cả người cô trở nên trầm tĩnh và kiên định. Trần Bắc Nghiêu nghĩ, chắc cô biết dù cô có làm gì đi chăng nữa cũng sẽ bị anh phát hiện, lá mặt lá trái đều không có ý nghĩa gì. Cô lại không muốn khai man, vì vậy cô mới nói thẳng, lùi một bước tiến hai bước, tìm cách nắm điểm yếu của anh? Hay là hành động anh thả cô khiến trong lòng cô nhen nhóm điều gì đó? “Tôi sẽ nói nguyên do cho em biết”. Trần Bắc Nghiêu mỉm cười, không tiếp tục đề tài về Đinh Hành mà chỉ nói một câu rồi đi ra ngoài. Sáng sớm ngày hôm sau, khi Mộ Thiện còn đang trong giấc nồng, có người đột nhiên gõ cửa cộc cộc. Cô nhìn đồng hồ, mới năm giờ sáng. Mộ Thiện khoác áo rồi mở cửa. Cô hơi bất ngờ khi thấy Trần Bắc Nghiêu đứng ngoài cửa. Hôm nay anh diện áo T-shirt màu xám trắng, trông không giống lão đại mới nổi ở thành phố Lâm mà giống một thanh niên trí thức. “Nửa tiếng sau xuống dưới nhà”. Ánh mắt anh thản nhiên lướt qua bờ vai trần mượt mà bên trong áo khoác ngủ của Mộ Thiện. Vài giây sau anh nói tiếp: “Tôi đưa em đi xem thứ này”. Ngoài cửa đậu một chiếc xe Jeep bảy chỗ. Châu Á Trạch ngồi ở vị trí lái phụ, gương mặt vừa bỡn cợt vừa lạnh lùng. Trợ lý của Trần Bắc Nghiêu là Lý Thành và một người đàn ông tráng kiện đứng bên cạnh cửa xe. Trần Bắc Nghiêu ngồi ở hàng ghế sau cùng. Qua cửa kính ô tô, Mộ Thiện có thể nhìn thấy khuôn mặt nghiêng hoàn hảo của anh. Mộ Thiện lên xe, cô không do dự ngồi xuống hàng ghế thứ hai. Hai người đàn ông đứng bên ngoài hết nhìn Mộ Thiện lại nhìn Trần Bắc Nghiêu. Thấy Trần Bắc Nghiêu vẫn cúi đầu xem tài liệu, anh chàng trợ lý Lý Thành mở miệng: “Mộ tiểu thư, cô hãy ngồi ra đằng sau” Mộ Thiện tựa người vào thành ghế, sắc mặt không thay đổi: “Tôi bị say xe, không thể ngồi ở sau cùng”. Thật ra đây là loại xe Jeep cao cấp, có tính năng rất tốt. Hơn nữa Châu Á Trạch đã bảo xưởng ô tô điều chỉnh lại hàng ghế sau nên vừa rộng rãi vừa dễ chịu. Nhưng Mộ Thiện nói vậy, Lý Thành cũng không miễn cưỡng cô. “Kệ cô ấy đi”. Giọng nói trầm ấm của Trần Bắc Nghiêu vang lên. Xe Jeep từ từ xuống dốc rồi đi ra đường quốc lộ, hai bên đường đều là cây cối và cánh đồng. Đây là cảnh sắc thường thấy ở các tỉnh thành phía Nam. Mộ Thiện nhắm mắt suốt chặng đường giống như đang ngủ. Đám đàn ông cũng ít trao đổi trò chuyện, chỉ có tiếng đầu bút của Trần Bắc Nghiêu loẹt xoẹt trên trang giấy, lọt vào tai Mộ Thiện một cách rõ ràng, khiến cô không ngủ nổi. Con đường bắt đầu khó đi. Hai bên đều là dốc núi, mặt đường lồi lồi lõm lõm lên lên xuống xuống không bằng phẳng. Chiếc xe Jeep bắt đầu lắc đi lắc lại. “Đường đang sửa nên rất khó đi”. Lái xe giải thích, anh ta vừa dứt lời, chỉ nghe thấy tiếng phanh xe chói tai, chiếc xe đột ngột dừng gấp như bị chạm điện, tất cả mọi người đều bị văng về phía trước. Đầu và cánh tay của Mộ Thiện đập mạnh vào thành ghế trước mặt và cửa xe, đau đến mức khiến cô thở hắt ra. Sau đó tài xế thò đầu ra ngoài cửa xe chửi lớn tiếng: “Muốn chết hả? Rẽ ngoặt mà không biết bật xi nhan!”. Ở bên này đường, một chiếc xe Jeep khác đâm trúng biển báo giao thông, trong xe cũng có người thò đầu ra chửi mắng. Lái xe và hai thuộc hạ định mở cửa đi xuống, Trần Bắc Nghiêu cất giọng lạnh đãm: “Thôi đi!” Mộ Thiện hơi chóng mặt sau vụ va chạm. Cô vừa cuộn tay áo kiểm tra vết thương, một bàn tay từ đằng sau đột nhiên vươn tới túm chặt cánh tay mềm mại của cô. “Để tôi xem nào”. Ngữ khí của anh khá dịu dàng. Mộ Thiện bất động: “Tôi không sao đâu”. Trần Bắc Nghiêu bấm mạnh khiến tay Mộ Thiện hơi đau buốt. Anh nhoài người lên trên, một cánh tay vòng qua eo cô. Trong lúc Mộ Thiện còn chưa kịp phản ứng, Trần Bắc Nghiêu đã nhấc cô ra đằng sau. Đến khi Mộ Thiện định thần, cô đã ngồi bên cạnh anh. Lý Thành thấy vậy liền dịch chuyển lên hàng ghế trên. Xe Jeep tiếp tục tiến về phía trước, tiếp tục lắc lư. Trần Bắc Nghiêu dường như rất mệt mỏi, anh nhắm mắt ngả người vào thành ghế. Khuôn mặt với đường nét thanh tú đẹp như bức họa của anh lộ vẻ từng trải không phù hợp với diện mạo và độ tuổi. Một tay anh đặt lên đầu gối, bàn tay còn lại đặt trên ghế xe ở bên cạnh. Năm ngón tay dài mạnh mẽ của anh nắm chặt tay Mộ Thiện, như bảo vệ, như thăm dò, như chiếm hữu. Ngón cái, ngón trỏ, ngón giữa…Trần Bắc Nghiêu vuốt ve từng ngón tay Mộ Thiện. Rõ ràng chỉ là một động tác đơn giản nhưng khiến cô cảm thấy một sự ham muốn kỳ lạ. Mộ Thiện rõ ràng có cảm nhận, từ nơi sâu thẳm trong thân thể cô run lên từng cơn theo sự tiếp xúc của anh. Giống như không phải bàn tay mà là linh hồn của cô được anh vuốt ve. Chương 8: Bí mật thân thế Đinh Hành cảm thấy cả người anh đang di chuyển, nhưng không biết di chuyển đi đâu và trong bao lâu. Anh muốn mở mắt nhưng không mở nổi. Đầu óc anh mơ hồ thoáng qua vài hình ảnh vỡ vụn, đó là cha anh và Mạn Thù cuốn chặt vào nhau như thân rắn, khiến anh thấy buồn nôn; sau đó anh nổ súng vào cha anh, ông nằm úp mặt trên vũng máu… Đinh Hành biết đã xảy ra chuyện, xảy ra chuyện lớn. Nhưng đầu óc anh vô cùng nặng nề, giống như không chịu sự điều khiển của anh. Đinh Hành rất nhanh chìm vào giấc ngủ. Không biết bao lâu sau, anh có cảm nhận toàn thân bỗng dưng chìm xuống, cằm đột nhiên đau buốt. Tiếp theo có một bàn tay lớn nhét thứ gì đó vào miệng anh, khiến anh bị sặc, anh ra sức giãy giụa lắc đầu. Nhưng tóc anh bị ai đó túm chặt, miệng bị một bàn tay bóp mạnh buộc phải há ra, có người lại tiếp tục đổ vào mồm anh. Bạch phiến! Đầu óc Đinh Hành hiện lên từ này, anh ho sặc sụa. Thứ bột màu trắng nhét đầy cổ họng và xoang mũi anh. Bọn chúng muốn anh chết vì sử dụng ma túy quá liều. Đinh Hành hô hấp ngày càng khó khăn. Lúc anh tưởng mình tắt thở, cằm được thả ra, thân thể anh mềm nhũn đổ xuống đất. Sau đó không có bất cứ động tĩnh nào khác. Trong đêm tối không thấy đâu là bờ bến, Đinh Hành cảm nhận được một cơn khoái cảm kỳ dị, khiến toàn thân anh bất giác run rẩy. Anh thấy vô số bàn tay mềm mại đang dịu dàng vuốt ve cơ thể anh, sau đó người anh dâng trào một khoái cảm mãnh liệt trên cơ thể thơm ngát của một người phụ nữ. Đinh Hành nhìn thấy Mộ Thiện, thân thể lõa lồ của cô quấn lấy người anh, cả hai không ngừng triền miên dây dưa. Anh cảm thấy tim anh đập mỗi lúc một nhanh hơn, anh dường như nghe rõ nhịp đập của huyết mạch. Đầu anh và toàn thân anh lên cơn co giật, khiến Đinh Hành theo phản xạ đập mạnh xuống nền nhà lạnh toát. Anh biết anh sắp rơi xuống địa ngục. “Ầm”, Đinh Hành phảng phất nghe thấy tiếng động lớn. Mặc dù nhắm mắt nhưng anh vẫn cảm nhận được một luồng sáng đang chiếu vào mình. “Có người…Hình như là Đinh Hành!” Ai đó hét lớn: “Anh ta dùng heroin! Anh ta vẫn còn hơi thở!” Đinh Hành muốn mở mắt nói chuyện nhưng anh không thể thốt ra một tiếng. Chỉ trong giây lát anh lại chìm vào tăm tối. Đến khi tỉnh lại, Đinh Hành chỉ nhìn thấy xung quanh một màu trắng toát. Mùi thuốc khử trùng nhức mũi tràn ngập trong không khí. Cậu ruột Ôn Tệ Trân đang ngồi trên ghế dài đối diện giường bệnh. Thấy Đinh Hành tỉnh lại, ông ta liền đứng dậy đi tới và nắm chặt tay anh. “Cậu…” Giọng nói anh khản đặc. “Cháu đừng nói gì cả, cháu sẽ không sao đâu”. Chưa đầy một tháng, phó thị trưởng mới gần năm mươi tuổi dường như già đi rất nhanh. Ông ta chăm chú nhìn Đinh Hành, thần sắc vô cùng nặng nề: “Cháu hãy kể tỉ mỉ cho cậu nghe chuyện xảy ra ngày hôm đó”. Hai ngày sau, Ôn Tệ Trân lại đến phòng bệnh của Đinh Hành. “Trên khẩu súng có dấu tay của cháu, hiện trường chỉ có dấu chân một mình cháu. Nhân chứng Mộ Thiện mà cháu nhắc tới đã mất tích. Có điều không sao cả, vụ án này tồn tại rất nhiều nghi vấn, động cơ cháu giết người không đầy đủ, tên bác sỹ đó đã biến mất. Cậu đã sắp xếp để một người nhận tội thay cháu, nói là đánh cắp súng của cháu, phía tổ trọng án cậu cũng thu xếp xong rồi. Bây giờ Dung Thái đã sụp đổ, Châu Á Trạch ra làm ăn riêng, không còn nhiều người giúp cháu nữa đâu. Chuyện xấu trong nhà không nên rêu rao, hôm nay thị ủy đã mở cuộc họp, vụ án này chỉ có thể giải quyết như vậy”. Ôn Tệ Trân phân tích tình hình trước mắt đâu vào đấy, nhân thể quan sát phản ứng của Đinh Hành. Nhưng Đinh Hành tỏ ra rất bình thản, làm ông ta không nhìn ra điều gì. Sự kiện xảy ra ở Dung Thái rốt cuộc là ngẫu nhiên hay có người đứng sau thao túng? Đinh Mặc Ngôn rốt cuộc bị Đinh Hành lỡ tay giết chết hay anh bị vu oan giá họa? Trước mắt Ôn Tệ Trân vẫn chưa thể đi đến kết luận rõ ràng. Nhưng bất luận là trường hợp nào, ông ta đều ủng hộ Đinh Hành. Là một phó thị trưởng quản lý phương diện xây dựng và giao thông, hai năm nay Ôn Tệ Trân con đường làm quan thuận lợi, thậm chí ông ta còn ngầm tự phong là nhân vật chính trị số một ở thành phố Lâm, ông ta có tham vọng sang năm sẽ tiến vào ban lãnh đạo tỉnh. Nhưng đúng lúc này, Dung Thái sụp đổ, Ôn Tệ Trân mất đi sự ủng hộ của một doanh nghiệp lớn nhất. Con gái chết trong tủi nhục khiến ông ta đau khổ tột cùng. Tuy nhiên, ông ta vẫn cảm thấy mất thể diện khi được lãnh đạo các cấp và bạn bè quan tâm hỏi thăm. Ôn Tệ Trân thậm chí tán đồng quyết định kết thúc vụ án của thị ủy, chính là vì ông ta không muốn vụ việc này tiếp tục trở thành câu chuyện trà dư tửu hậu của người dân thành phố. Nhưng điều đó không có nghĩa ông ta không tiếp tục điều tra, tìm ra hung thủ hại chết con gái ông ta. “Cám ơn cậu”. Sắc mặt Đinh Hành vẫn trắng bệch: “Trần Bắc Nghiêu bây giờ thế nào rồi?” “Cháu nghi ngờ thằng đó?” Ôn Tệ Trân nhíu mày: “Công ty đầu tư hải ngoại của bên cháu có phải do nó quản lý đâu?” “Cháu biết, hắn còn luôn bất hòa với Triệu Kỳ Thụy, người phụ trách chi nhánh công ty ở hải ngoại. Nhưng Triệu Kỳ Thụy không thể giăng cái bẫy lớn như vậy, trong công ty chỉ một mình hắn mới có năng lực đó”. Đinh Hành hít một hơi dài. Kể từ khi Đinh Hành được cảnh sát đưa ra khỏi căn phòng tối, Trần Bắc Nghiêu và Châu Á Trạch không hề lộ diện. Họ chỉ cử người thông báo với anh sau này họ sẽ ra làm ăn riêng. Tuy nói là tan đàn xẻ nghé nhưng hai người không đến nỗi quá tuyệt tình, Trần Bắc Nghiệu thậm chí còn gửi năm triệu cho anh. Nhưng Đinh Hành suy nghĩ tỉ mỉ một lượt, anh phát hiện người có thể giăng bẫy hai cha con anh mà thần không biết quỷ không hay chỉ có Trần Bắc Nghiêu và Châu Á Trạch. Có lẽ bọn họ cũng đoán ra điều này nên không cần giả bộ này nọ mà đoạn tuyệt quan hệ một cách dứt khoát. “Cháu nói cũng có lý, nhưng trong thành phố không ít người đem tiền ủy thác vào công ty đầu tư Dung Thái. Sau khi Dung Thái sụp đổ, Trần Bắc Nghiêu đứng ra thành lập công ty riêng, nó hứa hẹn nó sẽ giúp mọi người lấy lại số tiền đầu tư trong ba tháng\". Ôn Tệ Trân nói nhỏ: “Bây giờ nó thường xuyên qua lại với đám quan chức, khác hoàn toàn trước đây”. Đinh Hành hít một hơi sâu: “Cậu, trước kia ba cháu từng điều tra lý lịch của Trần Bắc Nghiêu nhưng không phát hiện điều gì bất thường. Cháu nghi ngờ hắn không phải là người Hongkong chính gốc, cậu giúp cháu tìm hiểu xem sao”. “Được”. Ôn Tệ Trân lại hỏi: “Liệu có phải do Lữ gia làm không? Lần trước chẳng phải bên đó tranh với cháu miếng đất ở ngoại ô phía đông thành phố hay sao?” “Không đâu”. Đinh Hành trả lời: “Việc này chắc chắn do người quen gây ra. Có điều chúng đã tính sai ở điểm, cháu hít nhiều heroin như vậy mà không chết”. Ôn Tệ Trân nói lạnh lùng: “Cháu yên tâm đi, nếu đúng là nó làm, cậu sẽ không tha cho nó”. Đinh Hành gật đầu, đột nhiên chuyển đề tài khác: “Vẫn chưa tìm thấy Mộ Thiện sao ạ?” Trong đầu anh hiện lên hình ảnh ngày hôm đó, Mộ Thiện đỏ bừng mặt. Khóe miệng anh thậm chí vẫn còn lưu lại xúc cảm khi chạm vào bờ môi mềm mại của cô. “Cô bạn của cháu…lành ít dữ nhiều”. Lúc Đinh Hành nằm trên giường bệnh, Mộ Thiện đang đứng trên boong tàu. Chiếc du thuyền dập dềnh trên sóng nước khiến cô phải cố gắng kìm nén cảm giác buồn nôn ở lồng ngực. Trước mắt Mộ Thiện nước sông cuồn cuộn chảy, khoang tàu phía sau vọng đến tiếng nhạc, tiếng nói chuyện và hò reo. Qua khung cửa sổ khoang tàu, cô thấp thoáng nhìn thấy bàn cờ bạc màu xanh lục, máy chơi cờ bạc và những gương mặt đầy hưng phấn. Trước đó Mộ Thiện không hề hay biết biết, trên sông cũng có tàu casino. Bây giờ cô mới biết, trong tám tuyến đường thủy của tỉnh, sáu tuyến đã thuộc về Trần Bắc Nghiêu. Chỉ đến khi Đinh gia bị lật đổ, thế lực anh che dấu bấy lâu mới lộ ra. Nhưng tại sao Trần Bắc Nghiêu lại đưa cô đến đây? Mộ Thiện bám chặt vào lan can con tàu, đầu óc cô choáng váng quay cuồng, khóe mắt cô nhìn thấy bóng đen đi nhanh đến. Sau đó, một cánh tay rắn chắc giữ chặt thân hình lảo đảo của cô. Mộ Thiện ngẩng đầu, bắt gặp đôi mắt sâu thẳm của Trần Bắc Nghiêu. “Trước đây em đâu có say sóng”. Trần Bắc Nghiêu đỡ cô về khoang tàu. “Trước đây anh cũng đâu có giết người”. Ngữ khí của Mộ Thiện nhẹ nhàng và tỉnh bơ như đang bàn luận đến thời tiết nhưng đầy ý châm biếm. Trần Bắc Nghiêu không lên tiếng, anh lặng lẽ đỡ cô về căn phòng riêng của anh ở tầng trên cùng khoang tàu. Trong phòng trang bị đầy đủ nội thất, Mộ Thiện tựa người vào thành ghế sofa thở hổn hển, Trần Bắc Nghiêu một tay cầm cốc nước, một tay cầm khăn mặt, anh không bận tâm đến tôn nghiêm và bộ comple đắt tiền đã bị nhàu nhát, cứ thế ngồi xổm xuống trước mặt Mộ Thiện. “Em đã đỡ chưa?” Động tác của Trần Bắc Nghiêu rất dịu dàng, nhưng giọng nói trầm ấm không để lộ bất cứ tâm trạng nào. “Ừm…”. Cô tìm tư thế thoải mái trên ghế sofa: “Tôi muốn nghỉ ngơi một lát”. Trần Bắc Nghiêu tỏ ra không hiểu ý đuổi khéo khách của Mộ Thiện, anh đứng dậy và ngồi xuống ghế sofa, chỉ cách cô một khuỷu tay. Một không gian vốn rộng rãi, vì có sự xuất hiện của anh nên vô cùng chật hẹp. Trần Bắc Nghiêu cúi đầu, khuôn mặt anh áp sát vào trán cô. Mộ Thiện thậm chí còn ngửi thấy mùi thuốc lá thoang thoảng trên người anh. Đây là tư thế như ngả vào nhau. Đầu óc Mộ Thiện lập tức trống rỗng ở thời khắc đó. Cô đã tưởng tượng ra cảnh này trăm ngàn lần trong tám năm qua. Đôi mắt sáng của anh ở cự ly rất gần. Ánh nắng từ bên ngoài lọt qua cửa sổ chiếu sáng lên gương mặt nghiêng anh tuấn của Trần Bắc Nghiêu. Anh từ từ nhắm mắt, hàng lông mi dài rung động lòng người, bờ môi mỏng của anh lặng lẽ tiến về phía cô, hơi run run chờ đợi. Mộ Thiện ngoảnh đầu né tránh. Khi đôi môi rơi vào khoảng không, Trần Bắc Nghiêu liền mở mắt. Anh ra tay nhanh như tia chớp khóa chặt hai tay cô, mạnh đến mức khiến cô đau buốt. Khác với thái độ dịu dàng và bình tĩnh trước đó, vẻ mặt Trần Bắc Nghiêu lúc này hơi đanh lại, đôi mắt anh ẩn chứa tia tà ác. Anh nhìn cô chằm chằm, như muốn xuyên thấu trái tim cô. “Đến giờ cơm rồi, ông chủ” Đúng lúc này, ngoài cửa truyền đến giọng nói trong trẻo của một cô gái. Mộ Thiện giãy giụa hòng tránh xa sự đụng chạm với anh. Chuyến đi kéo dài ba ngày sắp xếp lịch trình kín mít. Kể từ hôm đó, Trần Bắc Nghiêu không hề có cử chỉ thân mật với Mộ Thiện. Mộ Thiện ở trên tàu casino mất một ngày, buổi tối cô được dẫn đến mấy hộp đêm khá lớn. Cô còn đi xem một số công trình trước đó thuộc công ty bất động sản Dung Thái được Trần Bắc Nghiêu mua lại với giá thấp. Trần Bắc Nghiêu đưa cô tới công ty đầu tư tài chính Trần thị mới thành lập, ở đó cô nhìn thấy nhiều gương mặt quen thuộc vốn là nhân viên Dung Thái trước kia. Tất nhiên bọn họ nhiều khả năng là người của Trần Bắc Nghiêu. Đế quốc thương nghiệp gồm cả hắc lẫn bạch của Trần Bắc Nghiêu đều bày ra trước mặt Mộ Thiện. Chỉ có điều cô không biết anh làm vậy với mục đích gì? Tại sao anh bắt cô xem những thứ này? Buổi tối ngày thứ ba, bọn họ trở lại ngôi biệt thự. Trần Bắc Nghiêu đưa Mộ Thiện lên sân thượng trên trần nhà. Bởi vì ngôi biệt thự nằm ở trên cao nên tầm mắt rất rộng, Mộ Thiện nhìn thấy cả bầu trời đầy sao và chân núi phía xa xa. Mộ Thiện biết, đã đến lúc anh ngả bài. Đêm khuya vô cùng yên tĩnh. Trần Bắc Nghiêu châm một điếu thuốc lá rồi quay sang nhìn Mộ Thiện từ đầu đến cuối im lặng ở bên cạnh, phản ứng đầu tiên của anh là cởi áo comple và khoác lên người cô. Mộ Thiện lịch sự cám ơn, chỉ là mùi thuốc lá nhè nhẹ từ áo khoác của anh bao vây cô, khiến trong lòng cô khó giữ bình tĩnh. “Mộ Thiện, em đã thấy tất cả tài sản của tôi”. Ánh mắt Trần Bắc Nghiêu đột nhiên trở nên trầm lắng. “Sau đó thì sao? Lẽ nào anh hy vọng tôi tán đồng xã hội đen?” Cô không nhượng bộ. “Ban ngày có trật tự của ban ngày, ban đêm có trật tự của đêm đen”. Trần Bắc Nghiêu chậm rãi trả lời: “Kiểu gì cũng phải có người duy trì trật tự đó. Tôi sẽ làm tốt hơn Đinh Mặc Ngôn, Đinh Hành, Lữ gia hay bất cứ người nào khác”. “Lưỡng hại tương quyền thủ kỳ kinh?”. Cô hùng hổ lên tiếng (“Lưỡng hại tương quyền thủ kỳ kinh” có nghĩa đứng trước hai cái lợi, sẽ chọn cái lợi lớn hơn dù bất chấp thủ đoạn) “Mộ Thiện, tôi không còn sự lựa chọn nào khác, bọn họ cũng vậy”. Anh nói, Ngữ khí của anh rất thê lương, khiến tim Mộ Thiện nhói đau. Cô không thể kiềm chế liền hỏi ra miệng: “Tại sao anh giết Đinh Mặc Ngôn và Mạn Thù?” Lẽ nào anh có lý do khiến anh không thể không giết người? “Đừng nhìn tôi bằng ánh mắt đó!” Trần Bắc Nghiêu hạ giọng: “Giống như nhìn một đống rác rưởi”. Ngữ điệu của anh có chút thương tâm, khiến Mộ Thiện như chìm trong nước vừa chua vừa chát. “Hơn mười năm trước, lão đại của thành phố Lâm không phải họ Đinh mà là họ Giang”. Ánh mắt Trần Bắc Nghiêu trở nên xa xăm: “Tôi là con riêng của Giang Minh”. Mộ Thiện hồi hộp lắng nghe. “Giang Minh là một người ngu ngốc”. Trần Bắc Nghiêu cất giọng lãnh đạm. Ông đúng là ngu ngốc, lúc bấy giờ sắp đến năm 2000, thời buổi còn ai nói đến nghĩa khí? Còn đại ca xã hội đen nào chém giết trên đường phố? Giang lão đại nổi tiếng của thập niên 90 ở thành phố Lâm biết cách mở nhà hàng sòng bạc làm ăn, nhưng lại không biết cách chỉ lo thân mình, mặc kệ kẻ khác tốt xấu. Ông giống như một người anh hùng ấu trĩ, lúc nào cũng muốn bao che cho tất cả anh em. Trong khi ông không biết có kẻ không phải là anh em của ông mà là mãnh hổ đội da người, có kẻ không cần sự che chở của ông mà cần mạng sống của ông. “Giang Minh bị chém chết ngay trên đường phố. Vợ chính thức và tình nhân của ông, tức là mẹ tôi bị chúng thay nhau hãm hiếp đến mất mạng. Tôi chỉ có một người mẹ thôi”. Thần sắc anh rất lãnh đạm như chuyện anh đang kể không liên quan đến bản thân. “Là Đinh Mặc Ngôn làm sao?” Trần Bắc Nghiêu gật đầu, anh rít một hơi thuốc: “Đinh Mặc Ngôn là người anh em tốt nhất của Giang Minh. Giang Minh còn hai người con trai bị mất tích, nghe nói bị chặt xác thành từng mảnh và bị chôn ở công trường, cũng có người nói bị ném xuống sông…tóm lại không ai biết rõ. Bởi vì cả nhà Giang Minh chết sạch nên tất cả mối làm ăn đều về tay Đinh gia”. Chỉ vài câu nói ngắn gọn đã có thể miêu tả cái chết thảm khốc của gia đình anh. Mộ Thiện bị chấn động: “Vậy tại sao anh…” Trần Bắc Nghiêu nhả một làn khói: “Ngay từ khi sinh ra, ông ngoại tôi đã không cho tôi tiếp xúc nhiều với Giang Minh. Mẹ tôi gửi tôi sống với ông ngoại cũng là muốn tránh tai họa. Vì vậy rất ít người biết tôi là con trai Giang Minh. Sau đó, anh họ tôi đã bỏ mạng thay tôi, ông ngoại tôi cũng bị giết chết”. Trần Bắc Nghiêu không kể nhiều, nhưng trong đầu Mộ Thiện lập tức hiện lên hình ảnh ông ngoại của anh, một nhà thư pháp nghiêm nghị và người anh họ mập mạp vui tính của anh. Thảo nào sau đó cô không tìm thấy bất cứ manh mối nào liên quan đến Trần Bắc Nghiêu và ông ngoại anh. “Những chuyện đó xảy ra lúc nào?” Giọng Mộ Thiện run run. Ngón tay dài của anh búng tàn thuốc lá, đốm lửa trên đầu ngọn thuốc lập lòe trong đêm tối. Trần Bắc Nghiêu nhìn Mộ Thiện, ánh mắt anh vô cùng sâu như đáy bể. “Vài ngày sau khi em đòi chia tay tôi”. Tối nay anh nói với cô nhiều như vậy, nhưng câu này khiến cô đau nhất. “Tại sao?” Mộ Thiện hỏi nhỏ. Tại sao anh lại nói với cô chuyện này? Tại sao anh cho cô thấy mọi thứ của anh? Tại sao anh đồng ý thả cô về, nhưng lại vừa nắm tay vừa hôn cô, bộc lộ tình ý như có như không? Trần Bắc Nghiêu phảng phất nhìn ra tâm trạng hỗn loạn của Mộ Thiện, nhưng anh trầm mặc không lên tiếng, khiến cô đoán không ra, nhìn không thấu. Mộ Thiện nói chậm rãi từng từ một: “Trần Bắc Nghiêu, ông ngoại anh từng nói, tuy bề ngoài anh lạnh lùng và cố chấp, nhưng trái tim anh lương thiện hơn bất cứ ai khác. Con đường trừng trị tội phạm một cách chính đáng dù có thể khó đi, nhưng tại sao anh không thử? Bây giờ không chỉ đơn giản anh giết chết hai mạng người là Đinh Mặc Ngôn và Mạn Thù, anh đã không thể quay đầu rồi”. Trần Bắc Nghiêu nhếch miệng cười: “Thế đạo này…Tôi cũng hết cách”. Một lúc sau, Trần Bắc Nghiêu nói tiếp: “Chuyện của Đinh Hành, em đừng cảm thấy khó xử nữa. Tôi đã nhận được tin, cậu anh ta thần thông quảng đại, đến tổ chuyên án trên tỉnh cũng có thể mua chuộc. Ông ta còn tìm người nhận tội thay Đinh Hành, Đinh Hành cũng có nhân chứng mới chứng minh anh ta không có mặt ở hiện trường rồi”. Mộ Thiện cảm thấy trong lòng phức tạp và hỗn loạn, cô còn đang trầm tư chợt nghe thấy tiếng cười tự chế giễu của Trần Bắc Nghiêu: “Em có thể tiếp tục duy trì nguyên tắc của em…Em không cần bán rẻ lương tâm”. Sau khi Mộ Thiện rời khỏi sân thượng, Trần Bắc Nghiêu một mình đứng đó hồi lâu. Châu Á Trạch và Lý Thành từ cầu thang tối đi lên. Châu Á Trạch cất giọng hiếu kỳ: “Cô ấy nói, anh còn giết chết ai nữa?” Trần Bắc Nghiêu nói lãnh đạm: “Trần Bắc Nghiêu trong lòng cô ấy”. Châu Á Trạch ngây người, Lý Thành trầm mặc. Một lúc sau, Lý Thành đột nhiên hỏi: “Bắc Nghiêu, chuyện anh kể có phải là thật không? Anh là con trai riêng của Giang Minh à?” Trần Bắc Nghiêu ngẩng đầu nhìn bầu trời và nói nhỏ: “Điều đó quan trọng sao?” Châu Á Trạch cười nhếch mép, Lý Thành trầm ngâm. Trần Bắc Nghiêu cất giọng hờ hững: “Bây giờ quan trọng hơn cả là chúng ta đã giành được mọi thứ chúng ta muốn”.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/15064/tu-bi-thanh-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/15046/tu-bi-thanh-chuong-05-06.html"
}