{
  "title": "Tâm Lý Đám Đông Và Phân Tích Cái Tôi - Chương 10",
  "url": "https://gacsach.top/doc-online/108089/tam-ly-dam-dong-va-phan-tich-cai-toi-chuong-10.html",
  "content": "Các thang bậc của cái Tôi Nếu chúng ta có ý định làm một bản tổng quan về đời sống tinh thần của con người ngày nay trên cơ sở các tài liệu bổ xung lẫn nhau về tâm lí đám đông do nhiều tác giả đưa ra thì ta sẽ dễ dàng bị mất phương hướng và có khi mất luôn cả hy vọng tạo ra một tác phẩm hoàn bị. Mỗi một cá thể là thành viên của nhiều đám đông khác nhau; hắn chịu những mối ràng buộc đủ mọi loại sinh ra do đồng nhất hóa; hắn xây dựng cho mình những cái “Tôi” - lý tưởng theo những nguyên mẫu hoàn toàn khác nhau. Như vậy là mỗi cá nhân tham gia vào nhiều đám đông tâm lí khác nhau, tâm lí của chủng tộc, của đẳng cấp, của tôn giáo, của quốc gia,… Ngoài ra, ở một mức độ nào đó hắn còn là người tự chủ và có cá tính riêng. Những đoàn thể ổn định và vững chắc nêu trên do ít thay đổi nên không thu hút nhiều sự chú ý như những đám đông tụ hội nhất thời mà dựa vào đó Le Bon đã ghi lại được cái đặc trưng nổi bật nhất của linh hồn đám đông và cũng trong đám đông ồn ào, mau tan rã đó, có thể nói trong cái đám đông bao trùm lên các đám đông khác đó đã xảy ra một hiện tượng lạ lùng: cái mà chúng ta vẫn gọi là cá tính đã biến mất (dù là tạm thời) không để lại chút dấu vết nào. Chúng ta cho đó là do cá nhân đã từ bỏ lý tưởng của mình và chấp nhận lý tưởng của đám đông, thể hiện trong người cầm đầu. Đúng ra phải nói rằng không phải trong mọi trường hợp điều lạ lùng đó đều xảy ra với cùng một mức độ như nhau. Sự chia tách cái “Tôi” khỏi “Tôi” - lý tưởng ở một số cá nhân chưa đủ rõ; cả hai còn dễ dàng cùng hiện diện, “Tôi” vẫn còn giữ được một phần ngã ái của mình. Nhờ đó mà sự lựa chọn người cầm đầu sẽ dễ dàng hơn nhiều. Thường thường thì người cầm đầu chỉ cần có những tính cách điển hình nhưng thể hiện được một cách rõ ràng và sắc nét của các cá nhân hợp thành đám đông, hắn ta phải tạo được cảm giác có uy và không bị ràng buộc về mặt tình cảm (libido), nhu cầu về một thủ trưởng đầy sức mạnh sẽ tự tìm đến với hắn, cái nhu cầu đó sẽ trao cho hắn một siêu quyền lực mà trước đó có thể hắn cũng không hề kì vọng tới. Bằng cách tự điều chỉnh, “Tôi” - lý tưởng của các cá nhân khác sẽ thể nhập vào bản ngã của hắn và các cá nhân đó do ám thị, nghĩa là đồng nhất hóa, mà cuốn hút theo hắn. Tóm lại, lời giải thích mà chúng tôi đưa ra về cơ cấu libido của đám đông có thể rút gọn vào trong sự chia tách cái “Tôi” khỏi “Tôi” - lý tưởng và vì vậy mà có hai loại ràng buộc: đồng nhất hóa và thay thế “Tôi” - lý tưởng bằng đối tượng. Giả thiết về thang bậc đó trong cái “Tôi” như là bước đầu trong việc phân tích cái “Tôi” của con người phải dần dần tìm thấy sự khẳng định trong các lĩnh vực khác của tâm lí học. Trong bài báo Zur Einführung des Narzißmus [30] tôi đã thu thập tất cả các dữ kiện về mặt bệnh lí học làm cơ sở cho việc phân biệt đó. Chắc chắn là khi nghiên cứu sâu vào tâm lí học của bệnh loạn thần kinh (Psychose) ta sẽ thấy vai trò lớn hơn của ngã ái. Chúng ta phải nhớ rằng cái “Tôi” đóng vai trò của đối tượng trong quan hệ với “Tôi” - lý tưởng và có thể toàn bộ những quan hệ mà chúng tôi đã nghiên cứu trong lí thuyết về bệnh suy nhược thần kinh giữa đối tượng bên ngoài và toàn thể cái “Tôi” cũng sẽ lặp lại trên bình diện mới này trong cái “Tôi”. [30] Jahrbuch der Psychoanalyse, VI 1914 - Sammlung kleiner Schriften zur Neurosenlehre, IV. Tôi muốn từ quan điểm ấy tiếp tục thảo luận một trong những hậu quả có thể xảy ra và như vậy là thảo luận một vấn đề mà tôi chưa giải quyết ở một chỗ khác [31]. Mỗi một sự phân hóa tâm thần mà ta đã làm quen lại gây thêm khó khăn cho chức năng tâm thần, làm nó thêm mất ổn định và có thể là khởi điểm của sự đình chỉ hoạt động, của bệnh tật. Chúng ta khi vừa sinh ra là ngay lập tức bước từ tình trạng ngã ái tự túc tụ mãn sang tình trạng tri giác thế giới luôn luôn biến đổi bên ngoài và bắt đầu quá trình tìm kiếm đối tượng; và kết quả là chúng ta không thể ở trong trạng thái này trong một thời gian lâu, chúng ta phải thường xuyên rời bỏ nó và trở về tình trạng không có kích thích như trước đây và lẩn tránh đối tượng trong giấc ngủ. Tất nhiên là chúng ta tuân theo chỉ dẫn của thế giới bên ngoài, cái thế giới tạm thời giải phóng chúng ta khỏi nhiều tác nhân bằng cách thay đổi theo chu kì ngày và đêm. [31] Trauer und Melancholie, Internat. Zeischr. f. Psychoanalyse, IV 1916 - 1918, Sammlung kleiner Schriffen zur Neurosenlehre, IV. Trong quá trình phát triển từ bé tới lớn chúng ta chia toàn bộ thế giới nội tâm của ta thành cái “Tôi” nhất quán và cái vô thức nằm ngoài “Tôi”, bị chèn ép và chúng ta biết rằng sự ổn định của những thành phần mới được thiết lập này luôn luôn bị đe dọa. Trong giấc mơ và trong bệnh suy nhược thần kinh cái tôi vô thức vốn bị đẩy ra khỏi nhận thức của chúng ta tìm mọi cách phá cánh cửa được bảo vệ cẩn thận để đi vào tâm thức, còn trong khi tỉnh táo thì chúng ta sử dụng nhiều biện pháp, đánh lừa sức kháng cự để đưa phần bị dồn nén vào “Tôi” và giành được khoan khoái. Sự hóm hỉnh, hài hước và phần nào nghệ thuật khôi hài nói chung phải được xem xét từ quan điểm này. Những người có hiểu biết về tâm lí bệnh suy nhược thần kinh đều có thể tìm được những thí dụ tương tự dù rằng ở mức độ nhỏ hơn, nhưng tôi xin phép quay trở lại mục đích của chúng ta. Chúng ta có thể tưởng tượng rằng sự phân li “Tôi” - lý tưởng khỏi “Tôi” không thể nào kéo dài lâu được mà đôi khi nhất định phải xảy ra quá trình ngược lại. Dù có đủ loại cấm đoán và hạn chế áp đặt lên “Tôi”, theo chu kì thường vẫn xảy ra sự chọc thủng những điều cấm đoán, các buổi hội hè lúc đầu chỉ là sự hỗn loạn mà pháp luật cấm và nhờ tính chất vui vẻ của ngày hội mà người ta tạm thời được giải phóng khỏi những cấm đoán thường nhật [32]. Những ngày hội của người La mã cổ cũng như những hội hóa trang ngày nay giống với hội hè của người tiền sử ở điểm chính yếu ở chỗ kết hợp giữa những chuyện trụy lạc và vi phạm những điều cấm kị thiêng liêng nhất. Nhưng “Tôi” - lý tưởng là tổng thể tất cả những hạn chế mà “Tôi” phải tuân theo vì vậy hủy bỏ lý tưởng là ngày hội lớn nhất của “Tôi” và khi đó “Tôi” sẽ cảm thấy tự hài lòng với chính mình. [32]Vật tổ và cấm kị, Sigmund Freud Khi nào trong “Tôi” có một điều gì đó trùng với “Tôi” - lý tưởng thì ta có được cảm giác đắc thắng. Cảm giác tội lỗi (hay tự ti) có thể hiểu là sự thiếu nhất trí giữa “Tôi” với “Tôi” - lý tưởng. Trotter cho rằng dồn nén là sản phẩm của bản năng bầy đàn. Cũng một ý đó nhưng thể hiện hơi khác đi chứ hoàn toàn không mâu thuẫn khi tôi nói: thành lập lý tưởng là điều kiện thuận lợi cho dồn nén (Einführung des Narzißmus). Như chúng ta đã biết, có những người mà tâm trạng dao động theo chu kì từ trầm cảm quá độ qua mức vừa phải rồi sang vui vẻ thái quá và trong thực tế thì sự dao động ấy lúc mạnh lúc yếu, có khi không rõ rệt nhưng có lúc lại quá mạnh; thể hiện dưới dạng trầm uất hay cuồng điên gây đau khổ và tàn phá cuộc đời người bệnh. Trong những trường hợp điển hình của hiện tượng rối loạn theo chu kì như thế dường như các nguyên cớ bên ngoài không đóng vai trò quan trọng, những nguyên nhân bên trong cũng không có gì khác biệt với những người khác. Bởi vậy người ta cho rằng đấy không phải là bệnh tâm thần. Những trường hợp rối loạn theo chu kì có thể dễ dàng qui cho có nguyên nhân thương tổn thần kinh sẽ được nói đến sau. Chúng ta chưa biết căn nguyên của những dao động tâm trạng bộc phát đó. Chúng ta không biết cơ chế chuyển từ trầm uất sang cuồng điên. Đối với những người này có thể giả thiết của chúng tôi về việc “Tôi” - lý tưởng tan vào “Tôi” trong khi trước đó nó lại quá khắt khe với “Tôi” có thể được áp dụng. Để tránh mọi sự mơ hồ xin nhớ: trên cơ sở phân tích cái “Tôi” không còn nghi ngờ gì rằng ở người điên (maniaque) “Tôi” nhập làm một với “Tôi” - lý tưởng, người đó cảm thấy sung sướng vì không còn gì ngăn cản, e ngại, tự trách cứ và người đó ở trong trạng thái đắc thắng, tự thỏa mãn mà không bị bất kì sự tự chỉ trích nào phá quấy cả. Tuy không rõ như vậy nhưng hoàn toàn có thể là sự đau khổ của người trầm cảm là do sự chống đối kịch lệt giữa hai phần của cái “Tôi”. Trong sự chống đối này phần lý tưởng nhậy cảm lên án một cách quá khắt khe cái “Tôi” làm cho người bệnh tự hạ mình và tự hạ nhục. Chỉ còn một vấn đề chưa được giải quyết, đấy là có cần tìm nguyên nhân thay đổi quan hệ giữa “Tôi” - lý tưởng trong những phản kháng chu kì nêu trên hay là nguyên nhân nằm ở chỗ khác. Việc chuyển sang tình trạng điên cuồng không phải là triệu chứng bắt buộc trong quá trình phát triển bệnh trầm cảm. Có những trường hợp trầm cảm đơn giản, một lần, cũng như có những trường hợp lặp lại theo chu kì nhưng không chuyển thành điên cuồng. Mặt khác có những trường hợp trầm cảm mà nguyên nhân bên ngoài là lí do gây ra bệnh. Đấy là những trường hợp trầm cảm do mất người thân, do bị chết hay do hoàn cảnh mà xảy ra quá trình thu hồi lại libido đã dành cho đối tượng. Các chứng trầm cảm tâm thần ấy cũng có thể chuyển thành điên cuồng và chu kì ấy lặp lại nhiều lần giống như tình trạng trầm cảm tự phát vậy. Như vậy là tình hình còn chưa rõ, hơn nữa cho đến nay phân tâm học mới chỉ phân tích một vài hình thức và một vài trường hợp trầm cảm [33]. [33]Abraham: Ansätze zur pychoanalytischen Erforschung und Behandlung des manisch-depressiven Irreseins, 1912 trong “Klinische Beiträge zur Psychoanalyse”, 1921. Cho đến nay chúng tôi mới hiểu rõ những trường hợp mà đối tượng bị từ bỏ vì tỏ ra không xứng đáng với tình yêu, sau đó cái “Tôi” tái tạo lại nó bằng cách đồng hóa còn “Tôi” - lý tưởng thì lại lên án gay gắt đối tượng. Những lời chỉ trích và thái độ thù địch với đối tượng được thể hiện dưới dạng tự chỉ trích theo kiểu trầm cảm. Nói đúng hơn: những lời chỉ trích ẩn sau sự chỉ trích chính cái “Tôi” của mình làm cho những chỉ trích ấy thành ra dai dẳng, không thể chối cãi và đấy là đặc trưng sự tự chỉ trích của người mắc bệnh trầm cảm. Hiện tượng chuyển sang điên cuồng có thể xảy ra ngay sau trạng thái trầm cảm đó, cho nên sự chuyển hóa này là dấu hiệu độc lập với những đặc trưng chủ yếu khác của căn bệnh. Nhưng tôi không thấy có trở ngại gì khi chú ý đến chu kì phản kháng của cái “Tôi” chống lại cái “Tôi” - lý tưởng cho cả hai trường hợp trầm cảm, trầm cảm tâm thần và tự phát. Trong trường hợp trầm cảm tự phát có thể giả định rằng “Tôi” - lý tưởng quá nghiêm khắc với “Tôi”, kết quả là sau đó nó bị tạm thời thủ tiêu một cách tự động. Trong trường hợp trầm cảm tâm thần thì “Tôi” nổi loạn vì “Tôi” - lý tưởng coi thường nó, mà sự coi thường này là kết quả của việc đồng nhất hóa “Tôi” với đối tượng đã bị phủ nhận.",
  "nextChapter": "https://gacsach.top/doc-online/108090/tam-ly-dam-dong-va-phan-tich-cai-toi-chuong-11-het.html",
  "prevChapter": "https://gacsach.top/doc-online/108088/tam-ly-dam-dong-va-phan-tich-cai-toi-chuong-08-09.html"
}