{
  "title": "Chỉ Diên (Con Diều) - Chương 06",
  "url": "https://gacsach.top/doc-online/chi-dien-con-dieu-chuong-06",
  "content": "Chỉ Diên (Con Diều) Chương 6 gacsach.com “Tiểu Tước Nhi, ngươi rốt cuộc đã trở lại.” Huyền Trăn đã sớm nghe ra tiếng bước chân nhẹ nhàng của Quân Chân cùng khúc hát khẽ, gần nửa tháng không gặp, trong lòng không khỏi mong chờ đến khi thấy mình y sẽ lộ ra thứ biểu tình kinh hỷ đến như thế nào. Lúc Quân Chân đẩy cửa vào, Huyền Trăn rõ ràng nhìn thấy sự biến đổi trên gương mặt y. Tiểu Tước Nhi không còn tiều tụy như đêm cuối cùng hôm ấy, cũng không còn thứ tiếu ý nhợt nhạt như có như không sau khi vào hoàng cung mà hắn ghi trong trí nhớ, ngay cả trong mắt cũng tràn ngập ý cười rạng rỡ, so với cảm giác trước đây, tựa như cảnh ngoại linh hoa thoi thóp bởi nhiều ngày bị giam ở nơi u ám tối tăm, thoáng cái đã được ánh mặt trời tưới đẫm, lập tức dâng trào sinh cơ tràn ngợp, loại linh khí bức nhân đoạt mục này một khi đã tỏa ra tứ phía, lại đẹp đẽ đến mức khiến người ta trở nên mơ hồ. Nhưng mà... Khi chính mình hướng đóa linh hoa mỹ lệ kia tươi cười chào đón, nụ cười ấy lại nhanh chóng biến mất, thay vào đó là một hồi kinh ngạc... Còn tưởng là bởi vì sự xuất hiện của chính mình khiến y trở nên giật mình quá mức, lại chẳng nghĩ ra, kinh ngạc rất nhanh chuyển biến thành một tia hờ hững, tựa như ngày xưa đã từng thấy y như vậy... Lẽ nào... Thứ biểu tình thờ ơ lãnh đạm, bất ôn bất hỏa(1) này của y chỉ xuất hiện đối với riêng mình Trẫm? Một góc nào đó tự đáy lòng hốt nhiên vỡ toác, Huyền Trăn trong tâm dâng lên một tia nộ ý. “Quân Chân không biết Hoàng Thượng giá lâm, không thể tiếp giá kịp thời, mong Hoàng Thượng thứ tội.” Lời nói sáo rỗng lạnh lẽo thuần công thức, khiến đôi mày Huyền Trăn lại cau càng chặt. “Thế nào, Trẫm không thể cứ muốn đến là đến hay sao?” nhiệt ý trong thanh âm của Huyền Trăn đã có phần hạ xuống. “Quân Chân không dám...” Quân Chân gục đầu, mắt nhìn mặt đất, tựa hồ như nơi đó có thứ gì thu hút toàn bộ ánh mắt của y. Huyền Trăn một phen nắm Quân Chân kéo tới, y theo bản năng phản kháng một chút, giữa lúc cánh tay hốt nhiên dụng lực đã đột ngột nhắc nhở y kẻ đang kéo mình là ai... Vì thế, Quân Chân không còn giãy giụa, ngoan ngoãn ngồi trên đùi Huyền Trăn, tựa vào ngực hắn... Huyền Trăn đôi chút thô bạo một tay xả đi bao tóc Quân Chân, một dải tóc đen mềm mại đổ xuống như thác nước, nhè nhẹ bao phủ lấy đôi má của chủ nhân. Ánh mắt Huyền Trăn trong một sát na có chút nhu hòa, hắn khẽ khàng đem mớ tóc dài vén về phía sau tai Quân Chân, động tác ôn nhu đến mức khiến người ta muốn khóc... “Có nhớ Trẫm hay không?” Huyền Trăn nhẹ nhàng hỏi, thanh âm trầm thấp mê túy, đầy ý mị hoặc... Quân Chân như trúng phải mê dược, ma xui quỷ khiến mà gật đầu, bộ dáng si ngốc khiến khóe mắt Huyền Trăn phiếm khởi ý cười. Hốt nhiên Quân Chân như run rẩy tỉnh khỏi cơn đại mộng, lại hốt hoảng lắc đầu, Huyền Trăn nhất thời nghiêm mặt. “Không nhớ?” Quân Chân cắn môi, nhẹ giọng: “Hoàng Thượng, sắc trời đã vãn, người phải trở về rồi...” Huyền Trăn có chút ngạc nhiên, y, cư nhiên là đang đuổi Trẫm? Liền tức giận đến mức cả người khẽ run: “Trẫm nên về chỗ nào?” Quân Chân ngẩng đầu, nhìn thẳng vào long mâu(2) của Huyền Trăn: “Đông-Ôi-Các” Huyền Trăn run rẩy, lập tức lâm vào trầm mặc, sau một lúc lâu, mới ngẩng đầu: “Ngươi đang oán trẫm sao?” Quân Chân sững sờ, vội lắc đầu: “Không, chỉ là Ti Mạc vừa mới tiến cung, nhất định là không quen, ngài nên ở bên y nhiều một chút.” Huyền Trăn khe khẽ nheo mắt: “Ngươi đã gặp y?” Quân Chân gật gật đầu, đứng lên, quỳ xuống nhẹ giọng: “Cung tiễn Hoàng Thượng.” Huyền Trăn mãnh nhiên đứng dậy, khắp người mãnh liệt tỏa ra mấy tầng nộ ý! Lại có kẻ dám hết lần này đến lần khác đuổi Trẫm đi?! “Trẫm hôm nay vẫn không muốn đi!” Huyền Trăn một tay ôm lấy Quân Chân: “Đêm nay Trẫm càng muốn ở lại nơi này!” Mang người đang giữ trong ngực ném lên giường, Huyền Trăn lập tức bắt đầu, mắt thấy hắn đang muốn tháo bỏ thắt lưng của mình, Quân Chân gấp đến độ kêu to: “Đừng! Hoàng Thượng!” “Nghĩ không ra ngươi nói ta đừng!” Huyền Trăn gầm lên, Tiểu Tước Nhi này hôm nay làm sao vậy? Vì cái gì lại bài xích ta như thế? Quân Chân liều mạng giãy giụa, nhưng chút chống cự yếu ớt so với cường thế gần như đã thành bạo lực của Huyền Trăn căn bản không hề có chút tác dụng, mắt thấy y phục đã bị lột đến sạch, tuyết bạch hương cơ(3) phơi bày trong không khí, Quân Chân cuối cùng không nhịn được vuột ra tiếng nghẹn ngào nức nở... Động tác của Huyền Trăn liền dừng lại, nhìn thấy giữa đôi mắt đen không ngừng lan tràn nước mắt, rốt cuộc thở dài một hơi, đem đầu Quân Chân ôm vào trong ngực mình, nhẹ giọng thở dài hỏi: “Ta phải làm sao với tiểu tử nhà ngươi bây giờ?” “Hoàng Thượng...” Giọng nức nở của Quân Chân truyền đến: “Người... thích Ti Mạc sao?” Huyền Trăn giật mình, lập tức cười khẽ: “Tên tiểu quỷ kia a? Ân, Trẫm rất thích y... Vì sao lại bỗng nhiên nhắc đến y?” “Người nếu thích y... Vì sao lại còn muốn đến bỡn cợt với ta...” Tiếng khóc muộn phiền của Quân Chân truyền đến, Huyền Trăn không khỏi nhíu mày: “Đây là thứ đạo lý gì?” “Người nếu thật lòng thích y, nên hảo hảo thương y, yêu y, đừng để y hàng đêm đều phải chờ Người, đừng để lúc y đang tưởng niệm Người, Người lại cùng nằm trên giường với kẻ khác...” “Nói càn!” Sắc mặt Huyền Trân trở nên âm trầm: “Ngươi đang giáo huấn Trẫm hay sao?” Quân Chân liều mạng lắc đầu, thế nào cũng không ngăn được nước mắt tràn ra: “Vì cái gì người lại không hiểu? Nếu không phải là thật tâm thích, nếu không muốn cùng y đi hết trọn kiếp trọn đời, sao lại đưa y vào cung? Đem y vứt giữa chốn thâm độc người ăn thịt người, tùy y tự sinh tự diệt? Người không thể nào biết được nỗi thống khổ cả đời phải đợi chờ một người sẽ vĩnh viễn không bao giờ đến, người không thể nào biết được sự chua xót khi phải đem người mình một lòng yêu thương chia sẻ với vạn người, người chưa từng yêu, chưa từng thương, người làm thế nào hiểu được nỗi bi thương khi đã phó xuất chân tâm mà không thể được bất cứ thứ gì? Người không hiểu, cho nên người mới có thể tiêu sái mà tới lui giữa quần phương(4) như vậy, nhìn chúng nhân vì người mà tranh phong, lại vẫn có thể chìm đắm trong thứ nhạc thú này...” Bỗng nhiên trên môi bị một cơn ấm áp bao vây, Quân Chân ra sức đẩy nam tử đang ép chặt y vào lòng, dị vật mạnh mẽ cường xâm vào miệng cuốn đi hết cả những khí lực trên người, dây dưa kia đã quá đủ khiêu khích khiến toàn thân Quân Chân mềm nhũn, bất giác phát ra thanh âm rên rỉ. Cơ hồ lúc Quân Chân ngỡ rằng mình sắp ngất đi, Huyền Trăn mới chậm rãi buông đôi môi đã bị cắn đến sưng đỏ, dùng thanh âm sầu muộn mà âm trầm chậm rãi nói: “Trẫm có yêu... Cho nên hiểu...” “Ân?” Quân Chân thực sự mơ hồ, Hoàng Thượng nói cái gì? Người... có yêu? Nhưng ý nghĩ này chưa kịp nghĩ tiếp, đã bị sự xâm nhập như sóng trào thiêu đốt mất lý trí, giữa lúc hai thân thể giao hòa khế hợp, chỉ còn lại thứ dã tính nguyên thủy nhất, mà quên mất rất nhiều rất nhiều những việc cần phải lưu tâm... Ánh mặt trời buổi bình minh nhẹ len vào phòng, Quân Chân tựa một con mèo nhỏ cuộn mình, chậm rãi mở đôi mắt còn dấp dính, lập tức đã thu vào gương mặt mãn hàm tiếu ý... “Hoàng Thượng!” Cả kinh này khiến cả người lập tức trở nên thanh tỉnh không ít, theo phản xạ muốn đứng dậy, nhưng ở hạ thể lại truyền lên một trận đau nhức, đau đến không dựng nổi thân... Lúc này mới nhớ đến trận hoan ái đêm qua, khuôn mặt liền lập tức đỏ bừng. “Hoàng Thượng sao lại thức sớm như vậy...” Quân Chân cúi đầu, cơ hồ không dám nhìn Huyền Trăn. “Bởi vì Trẫm đã luyện thành thói quen dậy sớm.” “Cái gì?” Quân Chân bất giác ngẩn ra, nhưng lại lập tức gục đầu xuống, hẳn là đã có vị nương nương nào đưa ra biện pháp giúp sửa lại thói quen lai sàng của Hoàng Thượng... Huyền Trăn buồn cười nhìn thiếu niên kia nghĩ cái gì đều có thể treo ra trên mặt, yêu thương vuốt khẽ đôi má hồng: “Nếu không dậy sớm, sẽ lỡ mất khúc du dương say lòng người ‘Cao Sơn Lưu Thủy’...” Quân Chân ngẩng đầu, trong đồng tử gờn gợn lên mấy tầng sóng khó tin kinh ngạc, sau đó bỗng nhiên nước trào ra che mịt mờ đôi mắt... “Đừng đối với ta tốt như vậy... Van cầu người... Hoàng Thượng...” Quân Chân nấc lên từng hồi nói ra mấy câu đứt đoạn, khiến Huyền Trăn sửng sốt, Huyền Trăn vốn trước nay đã nghe rất nhiều người cầu xin thương yêu, lần đầu tiên thấy một kẻ nước mắt rơi lã chã – nghẹn ngào khóc cầu hắn đừng đối tốt với y... Ôn nhu của người, thủ thỉ của người, ánh mắt của người, sủng nịnh của người, đều khiến ta cảm thấy mình thực sự đang được yêu thương... Nhưng mà... Rõ ràng là không phải... Rõ ràng biết chỉ là ảo giác, nhưng vẫn kìm không được muốn đắm chìm trong nó, muốn hãm sâu trong nó, không muốn tự kiềm chế mình... Không thể như vậy... Ít phó xuất đi một chút chân tâm, sẽ ít phải chịu lấy một ít thương tổn. Ta không muốn lại phải phó xuất... Cho nên, đừng dùng nhu tình của người dụ hoặc lòng ta, có được không? Van cầu người... “Ngươi muốn Trẫm phải làm sao bây giờ?” Huyền Trăn tức giận lắc đầu: “Trẫm càng ngày càng không rõ ngươi đang suy nghĩ cái gì...” “Nếu mà...” Huyền Trăn dừng một chút, thâm sâu nhìn con người đang bao bọc dưới thân, trong mắt hiển hiện một tia thương xót: “... Ngươi nói muốn thứ gì... Quân Chân, chỉ có thứ đó, Trẫm vô pháp cho ngươi...” Thời điểm cả cõi lòng đau đến tan nát sẽ có thứ biểu tình nào? Khóc? Ai thương? Bi thống? Không, là nhẹ cười... Loại chung quy giác ngộ này, hoàn toàn chỉ là tiếu ý tuyệt vọng... Ngậm nỗi nhẹ nhõm được giải thoát, cùng sự thư thái nghe lòng đã chết đi, cho nên, rõ ràng là một nụ cười đẹp đẽ, lại mỹ lệ đến mức, khiến tâm can đều tựa như nát tan thành bột... ... ... Hoàng Thượng, đã không hề đến nữa. Ti Mạc ngược lại trở thành khách quen của Ảnh Hà Cư, suốt ngày quấn lấy Quân Chân chơi đùa. Có lúc bệnh cũ của Quân Chân tái phát, Ti Mạc liền tự mình trong phòng đi tới đi lui, có một lần, cư nhiên lại cầm cần câu, tựa vào cửa sổ gần mặt nước ngồi câu cá dưới hồ! Làm cho Quân Chân nằm trên giường đang lúc Tiểu Thăng Tử bưng dược đến bên mà vẫn cười đến cơ hồ không thở nổi. Thỉnh thoảng, Ti Mạc cũng sẽ hướng Quân Chân oán giận Hoàng Thượng mấy ngày đó đi chỗ nào không đến tìm y, tuy rằng mặt mày ngầm oán, nhưng cuối cùng lại vẫn rất đắc ý nói Hoàng Thượng đã nói với hắn cái gì, sủng hắn như thế nào, yêu hắn như thế nào... Mỗi khi như vậy, Quân Chân đều mỉm cười, lẳng lặng lắng nghe, bởi vì nhìn thấy gương mặt hạnh phúc của thiếu niên kia, cơ hồ như chính mình cũng bị sự vui sướng của hắn cuốn lấy, tựa như kẻ được cưng chiều kia cũng chính là mình... Không có chút ghen tuông, không có cái gì là hờn giận, chỉ là lời chúc phúc chân thành phát ra từ tận đáy lòng vui sướng, lại còn, âm thầm cầu nguyện... Cầu nguyện Ti Mạc có thể lấy được thứ mà mình không thể nào đạt được... Rất nhanh đã đến hội Tết Trung Thu mỗi năm một lần, trong cung sắp cử hành một cuộc du viên thưởng nguyệt long trọng, ngay cả Ti Mạc cũng kích động vui sướng may mới y trang. Chỉ có Quân Chân, chỉ là lằng lặng ngắm vầng trăng sáng mỗi ngày một tròn, trên gương mặt mang thứ tiếu ý mê muội, lặng lẽ đến thất thần. Tiểu Thăng Tử nhìn chủ tử của mình, than nhẹ một hơi. Hiện tại cung trung giai lệ(5) mỗi người đều gắng sức đua hương đọ sắc, muốn mượn dịp thưởng nguyệt này giành lấy hoan tâm của long nhan, chủ tử của y lại một mực không chút phản ứng, đến y phục mới cũng không muốn làm thêm... Tiểu Thăng Tử lại thở dài, nhìn vầng nguyệt sáng bạc loang loáng trải đầy hồ sen, ánh trăng như nước chảy, nhẹ phủ lấy hà trì, bạch liên tựa đã tô vẽ thêm ngàn vì sao lấp lánh, theo gió khẽ lay động... Bỗng nhiên nhẹ nở nụ cười, thật sự ở cùng Quân chủ tử ít lâu, cư nhiên lại học được cái sự tình tao nhã hân phong thưởng(6) cảnh này. Hốt nhiên một thân ảnh xuất hiện, Tiểu Thăng Tử há hốc mồm, không dám kêu thành tiếng... Quân Chân đang lặng lẽ ngắm nguyệt dạ hà hoa(7), bỗng nhiên trên người được quàng một mảnh áo choàng đỏ tươi, Quân Chân không quay đầu, chỉ nhẹ giọng: “Cảm ơn, Tiểu Thăng Tử.” Sau đó lại tiếp tục ngóng nhìn vầng thanh nguyệt, tựa như tự nói thì thầm: “Mỗi đêm dài đều tịch liêu thanh lãnh như vậy... Nhưng ngắm vầng trăng kia sáng tỏ, lại cảm thấy nó còn đáng thương hơn, cả đời cô độc treo giữa trời đêm, vô cùng vô tận...” “Thế nào được chứ? Có nhiều sao vây quanh như vậy, nó thế nào lại cô tịch?” Quân Chân mãnh nhiên đứng lên, áo choàng nhẹ nhàng rơi xuống... Huyền Trăn mỉm cười lại nhặt áo choàng, phủi sạch rồi lại khoác lên người Quân Chân: “Trẫm nghe ngự y nói dược lượng của ngươi tăng lên, có thật thân thể lại không khỏe? Gió đêm rất lạnh, dù muốn thưởng nguyệt cũng nên thêm một kiện xiêm y.” Trong lời nói cố giấu ý trách quở, lộ ra sự quan tâm sâu đậm, Quân Chân gục đầu, không nói một lời. Huyền Trăn thầm thở nhẹ một hơi, nắm đôi tay bé nhỏ có chút lạnh lẽo, vì nhiệt độ của nó mà khẽ nhíu mày, không nói gì đã đem y gắt gao ôm siết vào trong ngực. Huyền Trăn rõ ràng cảm giác được cả người Quân Chân đã trở nên cứng ngắc, lại phải lần thứ hai thở nhẹ: “Ngươi tại sao không biết hảo hảo chăm sóc chính mình? Lại không chịu nhận tâm ý của Trẫm... Hay là muốn Trẫm trút giận sang tên nô tài không biết nhìn xa trông rộng lấy thêm áo cho chủ kia?” Tiểu Thăng Tử vừa nghe, lập tức quỳ sụp xuống: “Hoàng Thượng thứ tội! Nô tài đáng chết! Nô tài đáng chết!” “Hoàng Thượng...” Quân Chân vội ngẩng đầu, lập tức đã cùng với đôi mắt đầy lo lắng kia đối mặt, lại tâm hoảng ý loạn cúi xuống, không nói thêm gì nữa... “Thôi...” Huyền Trăn thất vọng nhìn Quân Chân lại không có chút biểu tình nào sống động, chỉ còn lại một người tựa như đối với thế gian vạn sự đều hờ hững không có gì đáng phải để tâm, không khỏi buồn bực: “Cút ra đi, Trẫm không có lệnh, không được vào!” Tiểu Thăng Tử thoáng liếc nhìn Quân Chân, trong mắt phủ một tầng lo lắng, cũng đành phải thành thành thật thật lui ra... Quân chủ tử cũng không phải là vừa chọc giận Hoàng Thượng... “Tiểu Tước Nhi, hay là Trẫm với ngươi đối thi, thế nào?” Huyền Trăn mỉm cười nói. Quân Chân không lên tiếng, Huyền Trăn có chút bực dọc trầm giọng: “Vậy Trẫm đi phạt tên cẩu nô tài kia cũng tốt!” “Hoàng thượng thỉnh xuất đối.” Huyền Trăn nhìn thiếu niên mềm yếu mỏng manh khiến người ta say lòng, lại có gương mặt lạnh lẽo muốn tim người cơ hồ phải kết thành băng giá, trong ngực đột ngột đau quặn: “Ngươi hận Trẫm ư...?” Là từ đêm đó mà bắt đầu? Nụ cười của ngươi càng lúc càng keo kiệt với Trẫm... Thái độ lạnh lùng cự tuyệt đẩy người xa ngàn dặm tất cả đều nhằm vào Trẫm... Mà trẫm, lại vì sao không thể chán ghét đá bỏ ngươi đi? Ngược lại giờ mẹo mỗi ngày đều chờ mong tranh thanh giữa không trung tĩnh lặng của hoàng cung từ từ truyền đến... Trầm mặc tĩnh mịch, Huyền Trăn khẽ nở một nụ cười tự trào chua xót, nhìn trời đêm, chầm chậm nói: “Nguyệt quế trung thiên ánh cung khuyết, ngân luân thanh kiểu dạ phong hàn(8)... Đây là thượng liên(9) của Trẫm.” Chỉ là, thượng liên như vậy có phải là hơi có chút thê lương buồn thảm hay không? Quân Chân nhìn hồ sen, thấy quần diệp khi gió về mơn trớn lại gợn như sóng nước, tựa hồ một nguyệt hạ tiên tử đang lướt đôi chân nhẹ nhẹ múa trên những đóa sen. Nhưng mà, đêm lạnh như vậy, nguyệt hạ tiên tử vì ai mà nhảy múa? Trong điệu múa kia liệu có hàm chứa phong tình, phải chăng cũng bi thương như hôm nay đêm lạnh? “... Y nỉ hoa ảnh vi thùy vũ, độc thán ngọc giai mạch hương hàn(10)...” Quân Chân nhẹ nhàng đối lại. Huyền Trăn bỗng nhiên nắm chặt đôi tay buông thõng bên bông của Quân Chân, âm thanh trầm thấp truyền vào tai: “Quân Chân, nói cho Trẫm biết, ta phải làm thế nào mới có thể hóa giải được thứ không khí bi thương vây quanh thân thể ngươi bây giờ...?” Bi thương...? Ta có sao? Ta vì ai mà bi thương? Không có... Ta không có... “Trẫm thực sự rất hối hận... vì sao nhất thời hứng khởi lại đem ngươi về hoàng cung...” Ta đã biết... Người một ngày nào đó sẽ hối hận... “Trẫm thực sự rất hận ngươi...” Hận...? Vì cái gì... Ta chẳng qua là một sinh mệnh vô danh quá khách, vì cái gì lại khiến người sinh “hận”...? “Nếu ngươi là nữ tử...” Cái gì? “Không... Thôi...” Ta không phải là nữ tử... Cho nên, thứ giả thiết đẹp đẽ kia, có chút nào quan hệ với ta...? Ta chỉ là một Quân Chân xuất thân từ nông gia, cũng là giữa mênh mông chúng sinh, chỉ như một hạt bụi không vương mắt... ... ... — Chú giải (1) Bất ôn bất hỏa: không lạnh không nóng, thờ ơ lãnh đạm. (2) Long mâu: mắt rồng – từ tôn kính dành cho một bộ phận của Hoàng Thượng. (3) Tuyết bạch hương cơ: ý nói da thịt thơm tho trắng ngần (4) Quần phương: Đã giải thích ở (2) đệ tứ chương. Tuy nhiên nghĩa ở đây có đôi chút ẩn dụ, chỉ các phi tần mỹ nữ của Hoàng Thượng. (5) Cung trung giai lệ: Những giai nhân ở trong cung. (6) Hân phong thưởng cảnh: đón gió ngắm cảnh. (7) Nguyệt dạ hà hoa: hoa sen đêm trăng. (8) Nguyệt quế trung thiên ánh cung khuyết, ngân luân thanh kiểu dạ phong hàn: dịch nghĩa (bừa)Vầng nguyệt quế giữa trời chiếu vào cung điện, một vầng bạc sáng rỡ, gió đêm lạnh. (9) Thượng liên: vế trên của câu đối. (10) Y nỉ hoa ảnh vi thùy vũ, độc thán ngọc giai mạch hương hàn: dịch nghĩa (bừa)Bóng hoa kiều diễm vì ai mà nhảy múa, một mình than thở trên thềm ngọc đột nhiên lại có chút hơi lạnh lùng. ——–",
  "nextChapter": "https://gacsach.top/doc-online/chi-dien-con-dieu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/chi-dien-con-dieu-chuong-05"
}