{
  "title": "Chỉ Diên (Con Diều) - Chương 04",
  "url": "https://gacsach.top/doc-online/chi-dien-con-dieu-chuong-04",
  "content": "Chỉ Diên (Con Diều) Chương 4 gacsach.com Trong rừng liễu của Ngự Hoa Viên, có một cái đu, tử vân đằng đỏ rực như lửa vây quấn quanh thân, giữa một phiến liễu biếc xanh, tựa hồ như bách diệp đã càng làm nổi bật sắc đỏ của linh hoa, trong không khí, lại còn thoảng đầy thứ hương hoa chỉ độc tử vân đằng mới có, khiến nơi này trở nên di nhân mỹ diễm(1) tựa chốn bồng lai tiên cảnh. Có một người rất thích chỗ này, mỗi khi tìm y không thấy, nếu không phải ở trong tiểu cư đánh đàn đọc sách, thì chính là đang ở đây đưa đu lãng đãng bần thần. Hiện tại, thiếu niên ở trên ghế đu kia gương mặt phủ đầy cô quạnh, ngẩn ngơ nhìn mặt đất, mê mê muội muội không biết đang suy nghĩ những gì. “Quân chủ tử” Tiểu Thăng Tử đi băng qua quần phương(2) mà đến: “Đã không còn sớm, chuẩn bị dùng bữa a.” Quân Chân vuột ra một tiếng ừ lấy lệ, vẫn còn nhè nhẹ đưa dây đu. Tiểu Thăng Tử trong lòng thở dài, y, như thế nào lại thành một nam sủng thất sủng? Mấy tháng đầu, Hoàng Thượng hầu như đêm đêm đều lâm hạnh, quãng thời gian đó trên gương mặt Quân chủ tử luôn có nụ cười ngọt ngào, yên ắng lẳng lặng mong chờ Hoàng Thượng hàng lâm. Mà Hoàng Thượng cũng sủng nịnh y, chìm đắm y, săn sóc tỉ mỉ đến từng chút áo khăn ấm lạnh. Cảnh tượng hai người mỗi khi ở cùng một chỗ thật ấm áp dịu dàng, cơ hồ khiến người ta đều ngỡ rằng đó mới chính thực là “Thiên trường địa cửu”. Nhưng đáng tiếc, Quân Chân trời sinh thể chất tiêm nhược, sự lâm hạnh của Hoàng Thượng quả nhiên là đã tăng cho thân thể y thêm mấy tầng gánh nặng, nhiều lần phải ho khan không ngừng, khiến mi mày Hoàng Thượng rồi cũng dần dần cau lại. Rốt cuộc, sau một lần Quân Chân ho ra máu, Hoàng Thượng đã giảm bớt số lần đến đây, vốn nguyên là một ngày một lần, sau đó là vài ngày một lần... Hiện tại, đã nửa tháng không thấy Hoàng Thượng bãi giá Ảnh Hà Cư. Càng mỉa mai thay, thân thể Quân Chân lại chầm chậm trở nên khang phục, cũng bớt ho đi. Chỉ là, trên gương mặt kia ý cười nhợt nhạt cũng từ từ ngưng kết, như có như không, hiện giờ, chỉ còn lại một trang dung nhan tiều tụy nhàn nhạt phủ mấy tầng sầu vân ảm đạm, bệnh tật trên thân thể kia đã tốt, chỉ là tâm này...? “Ai dô! Chỗ này lúc nào lại có một cái đu mới mẻ thế này, bổn nương nương sao lại chưa từng thấy qua?” Một giọng nữ lành lạnh không thấp không cao truyền đến, Tiểu Thăng Tử Quân Chân đồng thời kinh ngạc, chỉ thấy một nữ tử tóc vấn cao mặc trĩ phục, đầu đội mũ phượng ung dung nhanh nhẹn đi tới, tiễn thủy thu đồng(3) tràn ngập tiếu ý, cười cười nhìn về phía Quân Chân. “Tham kiến quý phi nương nương!” Tiểu Thăng Tử vội vàng quỳ xuống, Quân Chân lần đầu tiên gặp một vị quý phi thì lại ngẩn người, cho đến khi thấy Tiểu Thăng Tử lặng lẽ giật giật ống quần mới giật mình tỉnh lại, cuống cuồng quỳ phục. “Ai da, miễn lễ miễn lễ.” Dung quý phi vội nâng Quân Chân dậy, cười như hoa sen mới nở: “Mọi người cùng hầu hạ Hoàng Thượng, đều là người trong nhà, hà tất đa lễ? Nhưng mà ta nên phải xưng hô với ngươi như thế nào...? “Nương nương” Tiểu thái giám ở phía sau Dung quý phi – Tiểu An tử nhỏ thanh nhỏ giọng: “Y không có phong hào.” “Ai da, vậy là nguy rồi, ngươi bậy bạ cũng còn biết gọi ta một tiếng quý phi nương nương, đối vơi ngươi phải gọi như thế nào bây giờ? Bất quá ngươi yên tâm, ta sẽ giúp ngươi hướng Hoàng Thượng cầu tình, cầu người phong ngươi làm chiêu dung a, tu nghi a, cái gì gì cũng tốt lắm, cứ giao cho tỷ tỷ ta đi.” “Nương nương, nam tử thì không thể được phong hào.” Tiểu An Tử lại nhỏ thanh nhỏ giọng nói. “Aii dô!” Dung quý phi ra vẻ bừng tỉnh đại ngộ: “Xem ra tỷ tỷ hồ đồ rồi, aiii... Thật là, quy củ cái gì chứ! Trong cung này, ngay cả phong hào cũng không có, chẳng phải không bằng cả nô tài sao? Ai da, coi cái miệng của ta kìa, có cái gì nói cái ấy, nhỡ đâu đắc tội ngươi, xin cũng đừng trách móc a!” Sắc mặt Quân Chân trắng bệch, một câu cũng nói không nên lời, Tiểu Thăng Tử cúi đầu, trong lòng đã muốn đem nữ nhân một thân hoa quý trước mặt này mắng cho đầy đầu máu chó! Tiểu An Tử lại nói: “Bất quá nương nương, y tuy rằng không có phong hào, nhưng chúng nô tài vẫn là tôn xưng y một tiếng Quân chủ tử, cho dù bây giờ Hoàng Thượng có thể ngay cả bộ dáng y đều đã quên tiệt rồi, chúng nô tài cũng không dám lỗ mãng nha.” “Ai da, coi cái trí nhớ của ta này, thì ra là ‘Quân chủ tử’ a.” Dung quý phi cười như hoa nở, rạng rỡ như lan. Quân Chân lặng im không một lời quỳ dưới đất, trong sóng mắt tựa hồ như có gì giãy giụa, nhưng chỉ chợt lóe rồi chợt mất, lập tức trở thành một mặt hồ bình lặng, tĩnh mặc không một gợn sóng. Dung quý phi cùng Tiểu An Tử kẻ xướng người tùy, đem Quân Chân bỡn cợt đến một đồng cũng không đáng, còn mỉa mai sự thất sủng của cậu, Quân Chân lãnh đạm lặng lẽ lắng nghe, ngoài sắc mặt có chút nhợt nhạt, còn lại nhìn không ra biểu hiện xúc động nào. Trái lại Tiểu Thăng Tử đã giận đến cả người phát run, giấu dưới ống tay áo hai nắm tay siết chặt, hận không thể một quyền lao lên đánh tới. Nói nửa ngày cũng không thấy Quân Chân phản ứng, Dung quý phi có chút buồn chán vô vị, mắt liếc thấy ghế đu, lại bỗng nhiên kế thượng tâm đầu(4). “Ghế đu thật nhã trí nha, bổn nương nương rất thích, không biết ‘Quân chủ tử’ có nguyện cát ái(5) hay không?” Ngay cả “tỷ tỷ” cũng chẳng buồn nói lại, ngoài miệng vừa hỏi, thân đã ngồi thẳng trên đu hoa, nhẹ nhàng đưa đẩy. Quân Chân chậm rãi ngẩng đầu, thấy trong đám hoa rừng rực lửa đỏ, một nữ tử mỹ lệ như thi như họa đang nhẹ nhẹ đu đưa, tiếng cười vang lên rộn rã, hoa vũ lấp lánh buông từng đốm như sao sa vương trên búi tóc nàng, vương trên hoa phục, tựa hồ hoa giản tiên tử, khiến cảnh đã đẹp lại càng rạng rỡ sinh huy. Nữ tử xinh đẹp như vậy cũng là một trong những kẻ bên gối của người kia? Khí chất cao quý đủ thấy nàng xuất thân hiển hách, lại có tuyệt lệ dung nhan hiếm có khó tìm, mà mình, lại có tư cách gì cùng nàng đua tranh dài ngắn? Chẳng qua chỉ là kẻ si nói mộng... “Đu này vốn là ngoạn vật trong rừng liễu, cũng không phải của Quân Chân, nương nương nếu thích cứ dùng đi vậy.” Quân Chân thâm thâm thi lễ: “Không quấy rầy nhã hứng chơi đùa của nương nương, xin cho phép Quân Chân cáo lui trước.” “Đừng đi a, có khác nào bản nương nương đuổi ngươi đi đâu.” Dung quý phi giả giả thật thật giữ lại. “Nương nương nói đùa rồi.” Quân Chân vừa đứng dậy định đi, lại bị Dung quý phi một tiếng gọi giật phải ngừng bước: “Láo xược! Bản nương nương đã cho phép ngươi đứng dậy hay chưa? Thật to gan!” Quân Chân khẽ run một chút, gục đầu, lại chầm chậm quỳ xuống... Tiểu Thăng Tử vội nói: “Nương nương thứ tội, Quân chủ tử thân thể không khỏe, lại đến giờ uống thuốc nên mới có chuyện nóng lòng muốn rời đi...” “Ngươi tính cái gì! Bản nương nương có hỏi ngươi không? Người đâu! Vả miệng!” Tiểu An Tử vội hô một tiếng, đi lại, không chút khách khí tát một tát lên mặt Tiểu Thăng Tử. “Dừng tay!” Quân Chân sợ hãi, cuống quýt đẩy Tiểu An Tử ra, thân che cho Tiểu Thăng tử: “Nương nương, người là vì Quân Chân mà đến, bất tất phải giận chó đánh mèo trút hận lên kẻ khác? Nếu thật muốn đánh, vậy hãy đánh Quân Chân là được.” “Chủ tử!” Tiểu Thăng Tử kinh ngạc nhìn Quân Chân chắn trước mặt mình, trong yết hầu bỗng nhiên tắc nghẽn. “Ai dô, thật là tưởng trên mặt dát vàng, ngươi dựa vào cái gì cho rằng bản nương nương vì ngươi mà đến?” Dung quý phi cười hừ một tiếng: “Hay là bản nương nương hiện tại ngay cả một tên nô tài cũng không thể giáo huấn?” Quân Chân không biết nói thế nào, đành lẳng lặng: “Vậy cứ cho là ta quản thúc vô phương, nương nương vẫn nên phạt ta đi vậy...” “A, ngài cũng là ‘chủ tử’, ta nào dám phạt ngài nha, ta bất quá chỉ là một ‘quý phi’ nho nhỏ mà thôi, làm sao lại lọt pháp nhãn của ngài? Mỗi ngày giờ mẹo đều một khúc ‘Cao Sơn Lưu Thủy’(6), ngay cả Hoàng Thượng cũng nhờ khúc mà thức dậy a.” Quân Chân ngẩn người, “Cao Sơn Lưu Thủy”...? Nhớ trước đây Hoàng Thượng lai sàng, kêu đến mức nào cũng không dậy nổi, để tránh bỏ lỡ buổi triều, một lần tự mình đàn “Tướng quân lệnh”(7), còn nghĩ sẽ đủ ầm ĩ để gọi y dậy, ai ngờ ngược lại ngủ càng sâu... Lúc thấy nản muốn chết rồi, tiện tay gảy “Cao Sơn Lưu Thủy”, Hoàng Thượng lại rất nhanh tỉnh táo. Ngay cả y cũng nói, không biết tại sao, mỗi khi nghe “Cao Sơn Lưu Thủy” đầu óc lại trở nên thanh tỉnh vô cùng. Cho nên, mỗi ngày vào giờ mẹo, liền tự mình đàn một khúc “Cao Sơn Lưu Thủy” để gọi y, thói quen này cho đến sau khi y không còn đến Tiểu Cư cũng không thể nào thay đổi... Bởi vì, trong lòng còn mang chút chờ mong, chờ Hoàng Thượng hiện đang ở nơi nào đó trong cung nghe thấy khúc, có thể không vì tham ngủ mà muộn mất buổi tảo triều... “Hỗn trướng! Bản nương nương đang nói chuyện với ngươi đó!” Mắt thấy Quân Chân nghĩ ngợi đến thất thần, trên mặt Dung quý phi bỗng nhiên tối sầm, nổi giận. Cái tên hồ ly tinh mị chủ này! Rốt cuộc tốt đẹp chỗ nào? Rõ ràng là một nam nhân, lại đầy thân khí chất kiều nhu của nữ tử! Đáng hận nhất là, trong cung ai cũng biết mỗi khi giờ mẹo khúc “Cao Sơn Lưu Thủy” kia vang lên, Hoàng Thượng lại thức dậy lâm triều, cứ như hẹn ngầm ước giấu! Mỗi khi nhìn thấy Hoàng Thượng đang nhắm mắt mà nghe thấy thanh tranh mơ hồ nhàn nhạt là khóe miệng lại khẽ giương, khiến người ta phải hận đến mức chỉ muốn đem đôi tay đang gảy đàn kia một đao chặt đứt! “Tiếp tục vả miệng!” Dung quý phi một tiếng thét quở. Quân Chân ngăn cánh tay Tiểu An Tử lần thứ hai giơ lên, thản nhiên nói: “Ta thay hắn.” “Quân chủ tử!” “Nô tài nào dám a!” Tiểu An Tử vờ vịt làm điệu bộ khúm núm, nhưng ánh mắt lại nóng lòng muốn thử. “A, Quân chủ tử lẽ nào đoan chắc bọn nô tài này không dám động vào ngài nên mới nói vậy?” Dung quý phi ánh mắt giảo hoạt, ý bảo Tiểu An Tử lui ra, sau đó lười lẫm nói: “Hình phạt vả miệng này đành thôi... Ngoại trừ Hoàng Thượng cùng chính ngài ra, ai dám động vào ngài a...” Quân Chân trầm mặc, chậm rãi đưa tay, mạnh mẽ tát cho chính mình một bạt tai. “Tiểu An Tử, ban đầu là đánh tên cẩu nô tài kia mấy tát a?” Dung quý phi mắt đầy đắc ý, nhàn nhạt hỏi. “Hồi nương nương, ít nhất...” Tiểu An Tử nghĩ nghĩ, cười gian nói: “... Cũng phải năm mươi?” Quân Chân vô thanh vô tức đưa tay bắt đầu, Tiểu Thăng Tử gấp gáp lao lại giữ chặt tay cậu! Quân Chân lẳng lặng nói: “Nếu ngươi ngăn ta, về sau, đừng đi theo ta nữa.” Tiểu Thăng Tử ngẩn người, Quân Chân ánh mắt phẳng lặng, một tát lại một tát đánh vào gương mặt trắng noãn của mình, rất nhanh đã trở nên sưng đỏ... Tiểu Thăng Tử hai đấm nắm chặt, cúi gằm đầu, trong lòng một trận quặn đau tê dại, khớp hàm cắn chặt đến mức rung động kêu khanh khách... Đang lúc Dung quý phi đắc ý vô cùng, bỗng nhiên truyền đến một trận la hét cao giọng: “Nương nương! Nương nương! Hoàng Thượng hồi cung!” Hoàng Thượng xuất cung mười ngày đã trở lại! Dung quý phi lập tức lộ ra vẻ mắt vui sướng, tiểu thái giám báo tin vừa chạy tới, tiến đến thì thầm bên tai Dung quý phi một hồi, sau đó nụ cười hưng phấn cũng liền chậm rãi ngưng kết, thay vào là một cơn nộ ý phẫn hận. “Ngươi thấy tận mắt sao?” “Nô tài không dám gạt nương nương.” Dung quý phi tức giận đến đi tới đi lui không ngừng, cuối cùng hầm hầm dẫn bọn người rời đi. Tiểu Thăng Tử cơ hồ ngay trong nháy mắt bọn họ vừa quay lưng liền lập tức kéo lại tay Quân Chân, trong thanh âm nghẹn ngào mang theo tiếng khóc: “Quân chủ tử... không cần đánh nữa...” Tay Quân Chân chầm chậm buông xuống, cả người như vô thần đứng lên, ánh mắt nổi trôi, nhẹ nhàng nói: “Tiểu Thăng Tử, chúng ta trở về...” “Vâng...” Tiểu Thăng Tử cố nén cảm giác chua xót trong mũi, cẩn thận đỡ lấy thân mình Quân Chân đang có chút nghiêng ngả, chậm rãi hướng về phía Ảnh Hà Cư. Về đến nơi, Tiểu Thăng Tử dìu Quân Chân lên nhuyễn sàng, lập tức tìm dược thủy để tiêu thũng(8) đôi má sưng đỏ vì tát kia... “Chủ tử... Người tội gì... Một cái mạng chó của nô tài... Chủ tử... Vì cái gì lại phải hạ thủ chính mình nặng như vậy... Tội gì phải tự tra tấn mình như vậy...” Tiểu Thăng Tử chung quy vẫn là một đứa hài tử, rốt cuộc đã nhịn không được mà khóc òa. Quân Chân chầm chậm mở mắt, trên mặt giương một nụ cười nhợt nhạt, trong đôi môi trắng bợt nhè nhẹ nhả ra mấy từ: “Không đau... Thực không đau mà...” So với tự tôn bị người ta giẫm xéo trên mặt đất, so với vết thương đau đớn đến tan nát cả cõi lòng, một chút bầm da tím thịt, có cho là cái gì đáng giá... “Tiểu Thăng Tử công công có đấy không?” Ngoài phòng có người nhẹ giọng kêu. Tiểu Thăng Tử quay đầu lại nhìn, Quân Chân khẽ cười: “Đi đi, xem có chuyện gì.” Tiểu Thăng Tử biết ngoài cửa là ai, liền vội vàng chạy ra ngoài. Tiểu thái giám đứng ngoài cửa xấp xỉ tuổi y, là người hầu bên Hoàng Thượng, tên gọi Tiểu Sơ Tử. “Có chuyện gì sao?” Tiểu Thăng Tử và hắn từng cùng ở một phòng, quan hệ thân thiết, nên tin tức của Hoàng Thượng bên kia đều do Tiểu Sơ Tử lặng lẽ mang qua. Tiểu Sơ Tử do dự đôi chút: “Hoàng Thượng lần này hồi cung... Mang về một vị công tử...” Tiểu Thăng Tử tựa hồ như bị sét đánh, cả thân người cứng ngắc... Hoàng Thượng... Tìm tân hoan khác...? Chẳng nhẽ... Quân chủ tử đã thực sự thất sủng? Nếu Hoàng Thượng đối với người còn có chút nào hứng thú, làm thế nào lại mang về tân hoan? Tiểu Sơ Tử tự biết điều Tiểu Thăng Tử sợ là gì, thở dài một hơi, nói: “Vị kia là lúc Hoàng Thượng xuất cung gặp được, nghe nói là tiểu công tử kinh thành thủ phủ Ti gia, dáng điệu thường ngày...” Dừng một chút, ánh mắt không khỏi liếc vào phòng, lại thêm lần nữa than nhẹ một hơi: “Ngươi cũng biết Hoàng Thượng thích mới lạ, hơn nữa lại sủng ái tiểu công tử kia vô cùng, chỉ sợ trong một thời gian ngắn...” Ngôn ngoại chi ý(9) không cần nói cũng hiểu, chỉ sợ trong một thời gian Hoàng Thượng sẽ không còn muốn khởi giá về nơi cựu ái này rồi... Mà còn, ai chẳng biết trong cung này trước giờ luôn là người mới cười kẻ cũ khóc? Một mình giữa lầu không đến tóc mai bạc trắng vẫn không gặp được Hoàng Thượng đâu phải chỉ một người? Một khi có được một lần hưởng ân hoàng sủng đã là hạnh vận lớn lao lắm rồi, đâu mấy người sau đó được Hoàng Thượng ghi tên nhớ mặt? Mà Quân Chân, hạnh vận có tốt nhưng cũng là đã qua đi, lại như hiển nhiên ắt phải phải dẫn đến đường điêu linh tàn lụi... Tiểu Sơ Tử vừa tiễn đi xong, Tiểu Thăng Tử đẩy cửa, đã thấy Quân Chân đờ đẫn đứng ở cửa, ánh mắt ngây dại, tức khắc giật mình: Quân chủ tử đã nghe thấy? “Chủ tử...?” Tiểu Thăng Tử thử kêu một tiếng. Quân Chân bỗng nhiên hoàn hồn, lộ ra một nụ cười miễn cưỡng: “Ta mệt, Tiểu Thăng Tử, ta muốn tắm rửa thay y phục, ngươi chuẩn bị một chút đi...” “Vâng...” Tiểu Thăng Tử trộm nhìn Quân Chân, ngoài sắc mặt không được tốt, tựa hồ như chẳng có gì khác thường, hẳn là... đã không nghe? Nhiệt khí bốc hơi đem dục trì bao phủ trong một phiến hơi nước mịt mù tựa mây khói, bốn góc dục trì đều đặt hương lô bạch ngọc, thiêu đốt những kỳ hoa dị thảo, từng dải từng dải khói mỏng tỏa ra thấm đẫm vào tận tâm phế trong da thịt, ngào ngạt hương thơm. Quân Chân chậm rãi bước vào làn nước ấm phủ đầy những cánh hoa đủ loại, đắm chìm giữa dị hương của bách hoa, chầm chậm nhắm hai mắt... “Quân chủ tử, y phục để thay Tiểu Thăng Tử đặt ở đây, chủ tử tẩy xong hãy gọi nô tài một tiếng.” Tiểu Thăng Tử đem y trang đặt xuống, nhẹ giọng thưa. “Đã biết, lui ra đi.” Giữa một tầng mông lung như sương như khói, truyền đến thanh âm đạm đạm của Quân Chân... Một lúc lâu sau, Tiểu Thăng Tử nhận ra có sự lạ, mạo hiểm mang tội danh bất kính xông vào! Đã thấy đầy phòng mây khói, sương khói phủ mờ không trung, chỉ duy không thấy hình nhân đang tắm rửa cùng y phục kia đâu nữa rồi... ... — Chú giải (1) Di nhân mỹ diễm: đẹp đẽ kinh người (2) Quần phương: đám hoa thơm cỏ lạ. Từ “phương” này nghĩa là hương thơm. (Phương trong Phương Nam hoàng hậu cũng mang nghĩa này). (3) Tiễn thủy thu đồng: ánh mắt sắc lẹm (đến mức cắt được nước) (4) Kế thượng tâm đầu: trong lòng nảy ra kế (5) Cát ái: từ bỏ thứ yêu thích (6) Cao Sơn Lưu Thủy: Tên một khúc cầm, nghe ở đây. Bốn chữ “Cao sơn lưu thủy” có thể dịch là Núi cao nước chảy, cũng có ý nghĩa tượng trưng là “Tri âm tri kỷ”. Xuất phát từ điển tích Bá Nha – Tử Kỳ. Thời Xuân Thu Chiến Quốc. Bá Nha họ Du tên Thụy, người nước Sở, nhưng là thượng đại phu nước Tấn. Cầm nghệ vô song. Không bao giờ rời cây đàn quý Dao cầm. Tử Kỳ họ Chung tên Huy, là danh sĩ ẩn dật làm tiều phu nuôi cha mẹ già báo hiếu,nhà tại Tập Hiền Thôn, gần núi Mã Yên, ở cửa sông Hán Dương, tinh thông âm luật. Bá Nha một lần đi sứ nước Sở cùng Tử Kỳ có duyên kỳ ngộ. Bá Nha gảy đàn, đàn đến khúc tả núi thì lòng nghĩ đến núi cao, đàn đến khúc tả sông thì nghĩ đến sông chảy. Tử Kỳ nghe bảo: “Cao như Thái Sơn, dài tựa Trường Giang”. Bá Nha mừng rỡ, hẹn Tử Kỳ năm sau cùng gặp lại ở nơi này. Đến hẹn thì Tử Kỳ đã vừa mới mất, mộ còn chưa xanh cỏ. Bá Nha đến thăm mộ, đàn một khúc “Cao Sơn Lưu Thủy”, ngửa mặt nói rằng “Tri âm duy nhất trên đời của ta đã mất, ta còn đàn cho ai nghe.”, liền đập Dao cầm. Tình Tri âm tri kỳ của Bá Nha Tử Kỳ về sau còn lưu truyền. Thế mới thấy không phải vô lý do mà Phong Khởi Liên Y lại dùng khúc “Cao Sơn Lưu Thủy” để Quân Chân mỗi sáng đánh thức Huyền Trăn.(7) Tướng Quân Lệnh: một khúc cổ tranh của Chiết Giang tranh phái. Nghe ở đây. Nếu nghe kỹ các vị có thể nghe ra một đoạn nhạc quen thuộc mà chúng ta vẫn gọi là “Hoàng Phi Hồng” (hahah). Có thể thấy so với Cao Sơn Lưu Thủy quả nhiên Tướng Quân Lệnh nhanh và quyết liệt hơn thật. (8) Tiêu thũng: chữa sưng (9) Ngôn ngoại chi ý: ý tứ ở ngoài lời nói ——-",
  "nextChapter": "https://gacsach.top/doc-online/chi-dien-con-dieu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/chi-dien-con-dieu-chuong-03"
}