{
  "title": "Chỉ Diên (Con Diều) - Chương 02",
  "url": "https://gacsach.top/doc-online/chi-dien-con-dieu-chuong-02",
  "content": "Chỉ Diên (Con Diều) Chương 2 gacsach.com Quân Chân khẩn trương căng thẳng cả thân mình, lúc này, cậu đang ngồi trên một con ngựa cực kỳ to cao, mồ hôi tinh mịn rịn khắp người ướt đẫm. Lần đầu tiên cưỡi ngựa khiến cậu cảm thấy vô cùng căng thẳng, bộ dáng dè dè dặt dặt khiến Huyền Trăn phải bật cười ha hả, Quân Chân quẫn trí khốn đốn đến mặt mũi đỏ bừng. Huyền Trân xoay người xuống ngựa, leo lên ngựa của Quân Chân, một tay ôm ngang thắt lưng mảnh khảnh của cậu, tay kia cầm lấy dây cương. “Sợ cho ngươi rồi, vẫn là ta với ngươi nên cùng cưỡi một ngựa đi.” Quân Chân xấu hổ cúi gằm, bàn tay Huyền Trăn lại không rõ là cố ý hay vô tình dây dưa động chạm lằng nhằng bên hông càng khiến cho mặt cậu trở nên nóng bừng như lửa. Giống như không biết Quân Chân hiện tại đang gượng gạo cứng người, Huyền Trăn ghé sát bên tai cậu nhẹ nhàng phả một hơi khí nóng: “Xuất phát nhé?” Cảm giác run rẩy ấm áp mà nhột nhạt từ tai lan truyền đến mỗi tấc da, Quân Chân đối với loại cảm giác khác thường trước nay chưa từng trải này có chút không hiểu, khó chịu khẽ rụt cổ lại, bị Huyền Trăn khẽ khàng đưa môi lên gáy cắn nhẹ, nhất thời khuôn mặt đã biến thành một phiến hồng hưng hửng. Huyền Trăn bật cười ha hả, chân thúc vào bụng ngựa, bắt đầu lên đường về. “Chúng ta đi đâu?” “Về nhà, nhà của ta, cũng là nhà của ngươi.” “Của ta... ta có nhà?” Trong lòng dâng lên một mảnh hạnh phúc ngọt ngào, một thoáng chờ mong hưng phấn, và còn, một hơi bất an lẳng lặng... ... ... Quân Chân trợn mắt há miệng nhìn khối công trình đồ sộ phía trước không nói nổi nên lời, trước mắt là điện môn vàng son lộng lẫy dần dần khai mở, hai đội kỵ binh chỉnh tề chạy đến, theo sát phía sau lại thêm một đội cấm quân thân mang giáp bạc, dưới ánh mặt trời tựa ngân giáp thần nhân uy phong lẫm lẫm. Hai đội nhân mã nhanh chóng xếp thành hai hàng, nhất tề quỳ phục, thanh âm rền rĩ như dội về tận phía chân trời, quẩn quanh phá tan không gian tĩnh mịch: “Cung nghênh Hoàng Thượng hồi cung!” Sáu chữ kia rõ rõ rành rành không ngừng vang vọng, nhất nhất đánh thẳng vào trí óc Quân Chân. Cậu bàng hoàng quay đầu về phía nam tử vẫn còn đang ôm mình, khuôn mặt anh khí bức người lộ ra một cỗ khí thế của nhân vật một tay thu cầm vạn dặm, đó là thứ khí phách cuồng ngạo mà chỉ có bậc đế vương mới có thể sở hữu! Vì cái gì, lúc trước lại không hề nghĩ tới? Đã từng thử đoán qua thân phận của y, đã từng nghĩ: y có lẽ là vị thiếu gia của một đại gia yêu triền vạn quán(1); có lẽ là quý nhân xuất thân quan gia hiển hách; hay có lẽ là một nhân vật thế gia giang hồ uy phong bát diện; cũng có lẽ là bá chủ hùng cứ một địa phương; thậm chí còn nghĩ tới việc y có thể là lãnh tụ một bang hội, giải thích cho việc y đầy một thân ngạo khí, bởi vì thứ tự tin kia khí thế kia tuyệt đối không phải là từ kẻ xuất thân thường gia mà có được. Lại duy không một chút vọng tưởng, y là vị hoàng đế một tay nắm đủ thế lực, quyền lực, tài phú tối cao tối thượng, kẻ có địa vị khiến thiên hạ tối ngưỡng vọng mộng mị dĩ cầu(2) trong cái thế giới này... “Làm sao vậy?” Huyền Trăn dụng lực siết chặt bàn tay nhỏ bé đang nắm lấy, hiện im lặng không cất nổi một lời, không phải đã bị khí thế hoàng cung dọa đến mức câm luôn rồi chứ? Quân Chân vội lắc đầu, nhưng lập tức lại cúi xuống. Trong lòng cậu, sớm đã vì thứ thân phận quá sức minh diệu của Huyền Trăn mà cảm thấy mê muội choáng váng, đầu óc kêu ong ong hoàn toàn hồ đồ hỗn độn không tài nào suy nghĩ thêm gì nổi, ngẩn ngơ hốt hoảng đến mức cảm thấy tất cả chỉ như một hồi xuân thu đại mộng. Huyền Trăn vừa nhìn biểu hiện của Quân Chân, liền đã đoán được tám chín phần, không thể không cười, đưa tay ôm vòng lấy eo lưng mảnh khảnh, siết cậu vào trong ngực. Quân Chân hoảng sợ, bản năng hoang mang muốn đẩy ra, xung quanh có nhiều tiểu thái giám như thế, làm thế nào có thể cùng Hoàng Thượng biểu hiện quá mức thân mật? Cho dù là trong đoạn tháng ngày này, quả thật đã sớm khiến cậu luôn có thói quen dựa dẫm vào trong vòm ngực rộng lớn kia. Huyền Trăn cười cười đem Quân Chân giam vào trong lòng, bỗng nhiên cúi đầu hôn phớt lên đôi môi nhu nhuyễn, nhất thời, người bị thân mật toàn thân cứng ngắc, ánh mắt bối rối nhìn khắp xung quanh, tất cả các tiểu thái giám giống như cùng hẹn, đều cùng nhau gục đầu xuống. Quả nhiên là kiêng sợ người này... Huyền Trăn cố ý cao giọng, hướng các tiểu thái giám hỏi: “Vừa rồi các ngươi nhìn thấy gì?” Đám tiểu thái giám cúi đầu lại tựa như hẹn nhau từ trước, đồng thời hồi đáp: “Hồi Hoàng Thượng, bọn nô tài đều không thấy gì cả.” “Có nghe không?” Huyền Trăn vuốt ve đôi má nhẵn mịn của Quân Chân: “Trong cung này, không ai dám sau lưng đối ngươi chỉ trỏ, càng không có ai đặt mình trên đầu ngươi mà làm càn, bởi vì, ngươi là của Trẫm, chỉ có Trẫm, mới là chúa tể của ngươi.” Tim bỗng nhiên đập mạnh, khuôn mặt trắng nõn như bạch ngọc của Quân Chân lại nhanh chóng chuyển hồng, tựa bởi vì say hồ đào mỹ tửu mà trở nên tươi đẹp, bên trong vẻ ngượng thẹn lại hàm chứa phong tình, khiến Huyền Trăn trong lòng rung động, nụ cười hí hước trên mặt càng thêm nặng thêm sâu. “Tiểu Tước Nhi(3) nhà ngươi thật thích đỏ mặt.” Quân Chân nhất thời chỉ hận không tìm ra cái kẽ nứt nào mà chui xuống, cái tật xấu dễ đỏ mặt cũng chỉ mới phát hiện, lại mấy lần bị Huyền Trăn đem ra trêu cười, thật không cam lòng! Toàn nói người ta nhỏ xinh như tước, giống con sẻ nhỏ nép vào người, rồi suy suy diễn diễn đã gọi người ta thành “Tiểu Tước Nhi”. Thế nhưng mà, người ta nào có giống một con tiểu tước suốt ngày không ngừng kêu líu ríu đâu chứ... Nghĩ đến đây, đôi môi nhỏ của Quân Chân không đừng được khẽ nhếch, biểu hiện giận dỗi khờ độn thoạt nhìn vừa đáng yêu lại có chút buồn cười. Huyền Trăn cười to, lập tức hôn lên đôi môi nhỏ bé hiện như đang trông chờ mời gọi, thỏa mãn đôi môi cơ hồ đang khát thèm. Huyền Trân từ nhỏ sinh trưởng trong cung, tự nhiên đã có thói quen muốn làm gì thì làm không màng có ai bên cạnh, nhưng Quân Chân làm sao có thể có được thói quen đó? Mắt thấy mọi ánh nhìn đang hướng về phía mình, chằm chằm lại đầy “khinh bạc”, cho dù bọn họ đều bảo rằng “không thấy”, nhưng vẫn là ta trước mặt người khác lại thân thân mật mật đấy thôi... Quân Chân vừa thẹn vừa gấp, nhất thời dưới tình thế cấp bách, trong mắt lại nổi lên một cơn thủy triều, đôi đồng tử đen láy thoáng đã ngấn đầy những nước, biểu hiện chực khóc khiến kẻ khác không thể không đau đớn mà đành lòng. “Được rồi được rồi, Trẫm không trêu ngươi nữa.” Huyền Trăn cười cười tỏ vẻ năn nỉ, ấn nhẹ đầu mũi Quân Chân: “Đúng là Tiểu Tước Nhi làm bằng nước, động một chút đã khóc rồi, nhưng ngàn vạn lần đừng có chốc chốc lại muốn tạo hồng thủy nhúng ngập hoàng thành như vậy, thế này không phải là muốn Trẫm cùng khóc theo sao?!” Vừa phì cười, Quân Chân đã vội nghiêm mặt lại, nhưng khóe môi vẫn còn không kiềm được khe khẽ giương lên. “Trẫm mang ngươi đến xem nơi ở của ngươi có được không?” “Chỗ ở của ta?” Huyền Trăn cười: “Là một tòa thủy tạ trong tẩm cung của trẫm, cảnh vật u nhã, phong sắc di nhân, quan trọng nhất là, nó xây ở giữa hồ, nếu Tiểu Tước Nhi của Trẫm lại khóc, nước mắt có thể rơi luôn xuống hồ, đỡ mất công Trẫm phải cho người thay nước.” Lại trêu cợt người ta! Quân Chân cắn môi, dằn dỗi không thèm kêu một tiếng. Huyền Trăn yêu thương kéo bàn tay nhỏ, đặt lên môi hôn khẽ: “Thì ra ngoài thích đỏ mặt, thích khóc, Tiểu Tước Nhi còn thích cả giận dỗi nữa.” Quân Chân xấu hổ muốn rút tay về, lại càng bị nắm càng thêm chặt, Huyền Trăn gương mặt mãn tràn tiếu ý, kéo Quân Chân mặt đỏ tai hồng đi về hướng nhà thủy tạ. Gió thổi hây hây nhè nhẹ, mặt hồ mênh mông sóng nước, trời xanh thăm thẳm quang mây, thủy thiên hòa lẫn một màu. Trước mắt trải một mặt hồ miên man tĩnh lặng, bóng liễu bên bờ in đáy nước, ánh mặt trời buổi vãng chiều phủ ngợp cả mặt gương, sóng gợn loang loáng hàng ngàn tia sáng nhuyễn, cùng với bóng cây trở nên mềm mại nhu huyền tựa lụa. Tòa nhà phong nhã xây ở giữa hồ, dưới đài còn có một tầng hơi nước như sương mờ ảo, mông lung nhìn thấy ẩn ẩn bên trong một dải sen hồng, tựa như chỗ ở của tiên gia, siêu phàm thoát tục khiến người ta càng nhìn càng cảm thấy đắm chìm mê muội. “Đẹp quá...” Quân Chân tròn to hai mắt, yêu thích tham lam thu vào tầm mắt không chừa một chi tiết nào. “Trẫm biết ngươi nhất định sẽ thích.” Huyền Trăn cười nói: “Chỉ có người như ngươi mới hợp với nơi này.” Huyền Trăn gật đầu ra hiệu, một thiếu niên ăn vận phục trang thái giám liền tiến đến, bộ dáng nhu thuận đáng yêu. “Hắn tên là Tiểu Thăng Tử, về sau, y sẽ chăm sóc việc ăn uống sinh hoạt hằng ngày của ngươi.” “Tiểu Thăng Tử thỉnh an Chân(4) chủ tử.” Tiểu Thăng Tử quỳ trên đất, hướng Quân Chân dập đầu ba cái. Quân Chân chưa từng gặp qua loại trường hợp thế này, sợ đến mức vội vội vàng vàng muốn nâng y dậy, lại bị Huyền Trăn kéo lại: “Ngươi về sau chính là Chủ tử của hắn ta, cũng chính là ông trời của hắn ta, cái lễ hướng thiên dập đầu này không thể bỏ qua được.” Thấy biểu hiện của Quân Chân vẫn là khẩn trương không thích ứng nổi, Huyền Trăn cười hướng Tiểu Thăng Tử trêu cợt: “Tiểu Thăng Tử, y là “chân chủ tử”(5) của ngươi, vậy Trẫm là cái gì? Chẳng nhẽ là “giả chủ tử” hay sao?” Tiểu Thăng Tử liền gấp gáp quay về phía Huyền Trăn liều mạng dập đầu: “Nô tài đáng chết, đã nói nhầm rồi, Hoàng Thượng vốn tự nhiên đã là chủ tử của nô tài, Tiểu Thăng Tử là phụng mệnh Hoàng Thượng hầu hạ “Quân chủ tử”, Quân chủ tử cũng tự nhiên là chủ tử của nô tài, nô tài quả thật là tổ tiên tích đức mới có thể hầu hạ hai vị chủ tử, đây là phúc phận của Tiểu Thăng Tử, Tiểu Thăng Tử nguyện tận tâm tận lực dốc lòng!” Huyền Trăn cười ha hả, nhìn Quân Chân: “Như thế nào? Có phải là y rất thông minh không? Chữa lời đã nhanh lại còn nói nhiều như thế.” Quân Chân thản nhiên cười khẽ, Tiểu Thăng Tử lanh lợi này quả là đã gây cho cậu ấn tượng rất tốt. “Tiểu Tước Nhi, ngươi nói xem nên đặt cho nơi này tên gì thì được?” Quân Chân ngẩn ra, thành thật đáp: “Gọi là gì cũng được...” Huyền Trăn phất tay: “Làm sao lại thế, cảnh trí như chốn tiên thế này, làm sao có thể tùy ý muốn tên nào cũng được? A, hay là đặt “Liên Y(6) Tiểu Cư” thì thế nào?” Quân Chân nghĩ nghĩ: “Có điển cố gì sao?” Huyền Trăn hắc hắc cười: “Đương nhiên là có! Nghe nói thời xưa, có một Tiểu Tước Nhi thích khóc, thường sống ở giữa hồ, mỗi lần khóc, nước mắt đều đổ xuống hồ, nổi lên từng trận sóng. Mà Tiểu Tước Nhi của trẫm giờ cũng sống ở trong hồ rồi, chẳng phải là hợp lắm hay sao? Nên gọi là “Liên Y Tiểu Cư” đi!” Quân Chân giận dỗi đến thiếu chút là giậm chân bình bịch, Hoàng Thượng lại trêu mà! “Tên này thật không hay tí nào.” Quân Chân mở miệng. “Vậy Tiểu Tước Nhi đặt thử một cái xem sao?” Huyền Trăn mỉm cười nói. Quân Chân nhìn xung quanh một chút, nghĩ ngợi, sau đó chậm rãi: “Cảnh sắc này có thể nói là rất giống câu “thụ ảnh hà quang trọng điệp thâm”(7). Chi bằng, hãy gọi là “Ảnh Hà Cư” đi vậy?” “Ảnh Hà Cư?” Huyền Trăn khẽ vuốt cằm cười: “Không tồi... Không nghĩ ra ngươi cũng đầy bụng văn chương thi phú.” Quân Chân đỏ mặt: “Hoàng Thượng lại giễu cợt nữa rồi.” Dung nhan đỏ hồng kinh diễm như say rượu, lộ ra thần thái ngượng ngùng, rèm mi cong dài hơi cúi xuống, che rợp đôi đồng tử đen huyền kiều mị. Huyền Trăn nhịn không được tiến lên phía trước, đem Quân Chân kéo vào lòng, khẽ cúi người ghé vào tai cậu: “Đêm nay, hãy ăn uống tốt một chút.” “Vì sao?” Quân Chân khó hiểu hấp háy đôi mắt đẹp đang mở to. “Bởi vì...” Huyền Trăn khẽ hôn lên mắt Quân Chân: “Đêm nay, ngươi sẽ mệt muốn chết...” ... ... “Ân... Ân...” Quân Chân sắc mặt trắng bệch, cắn chặt môi dưới đã muốn tím bầm, cậu vô lực tựa vào lòng nam tử, lại không ngăn được cảm giác có cơn đau đến mức toàn thân đều co rúm. Từ lúc mới gặp Huyền Trăn, khi y mua mình đi, đã có dự cảm một ngày nào đó sẽ xảy ra chuyện như vậy. Nhưng thái độ lấy lễ cùng đãi trên đường đi khiến Quân Chân cơ hồ đã quên mất mình là kẻ bị “mua”, lại giống như một tiểu đệ đệ ỷ lại vào một huynh trưởng Huyền Trăn rất an toàn, đã quên mất cái thứ quan hệ “người mua” và “vật bán” giữa họ, đi coi Huyền Trăn như bằng hữu huynh đệ thân thiết tin tưởng vô cùng. Nhưng đang lúc cơ thể bị dị vật xâm nhập, trận đau như xé thịt kia lập tức đem Quân Chân quẳng về với sự thật, trong đáy lòng không thể chống lại cảm giác đắng cay chua xót dâng lên, mắt dần mang đầy nước... “Tiểu Tước Nhi...” Huyền Trăn cúi người, nhẹ nhàng hôn hết nước mắt trên mặt Quân Chân: “Từ khoảnh khắc này về sau, ngươi chính là của trẫm, chỉ cần ngươi không phản bội trẫm, trẫm sẽ cho ngươi cả đời không cần lo cơm áo, tận hưởng phú quý vinh hoa.” Quân Chân nhẹ lắc đầu, thanh âm nghẹn ngào khuất sau đôi môi cắn chặt. Ta không phải là muốn như vậy... không phải... “Trẫm sẽ yêu ngươi, thương ngươi, cho nên...” Huyền Trăn lấy tay lau đi vết lệ trên mặt Quân Chân, nhẹ nhàng cắn vành tai cậu: “Hãy yên tâm đem ngươi mà giao cho Trẫm, Trẫm sẽ không bạc đãi ngươi, sẽ yêu thương ngươi luyến tiếc ngươi cả đời, trọn đời trọn kiếp...” Trọn đời... Trọn kiếp...? Đôi môi đang cắn chặt tự từ buông lỏng, đôi mắt Quân Chân đẫm lệ nhìn về phía Huyền Trăn, Huyền Trăn yêu thương dùng ngón tay miết nhẹ làn môi còn dấu răng sâu ngấn, khẽ dùng lưỡi tỉ mỉ liếm qua, thật cẩn thận, giống như sợ rằng một cử động bất cẩn cũng sẽ làm đau tiểu tước bé nhỏ trong lòng. Cử chỉ nhỏ đầy ôn nhu này, khiến Quân Chân lại thêm một lần không thể cầm nước mắt, thanh âm cơ hồ chỉ có thể run rẩy mãi như vậy cất lên: “Thật sao...?” “Đương nhiên.” Huyền Trăn ôn nhu nở nụ cười, sau đó hai tay chầm chậm ôm vòng lấy thắt lưng Quân Chân. Quân Chân nhắm lại hai mắt, dần lơi lỏng thân mình vốn vừa đang cứng đờ, bởi vì... Y nghe được bốn chữ: trọn đời trọn kiếp... ... ... – Chú giải (1) Yêu triền vạn quán: tiền bạc quấn đầy người, ý nói cực kỳ giàu có. (2) Mộng mị dĩ cầu: mơ mộng muốn có (3) Tiểu Tước Nhi: con chim sẻ nhỏ (4),(5) Chữ “Chân” trong tên của Quân Chân và “Chân” nghĩa là “thật” là từ đồng âm, đều có pinyin là zhen, khác mặt chữ. Ban đầu Tiểu Thăng Tử gọi Quân Chân là “Chân chủ tử”, Huyền Trăn lấy đó làm cớ trêu chọc, nên cậu ta đã đổi lại thành “Quân chủ tử”. (6) Liên Y: gợn sóng. “Tiểu Cư” nghĩa là một tòa nhà nhỏ. (7) Thụ ảnh hà quang trọng điệp thâm: dịch (bừa) nghĩa là Bóng cây sáng mờ trùng điệp sâu mấy tầng. ——-",
  "nextChapter": "https://gacsach.top/doc-online/chi-dien-con-dieu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/chi-dien-con-dieu-chuong-01"
}