{
  "title": "From Hanoi - Chương 01 - 2",
  "url": "https://gacsach.top/doc-online/from-hanoi-chuong-01-2",
  "content": "Đó là một ngày trung tuần tháng 8 năm 2009, tôi trở lại trường đại học sau kỳ nghỉ hè kéo dài gần hai tháng, bầu trời hôm ấy rất quang đãng và trong xanh, mọi thứ cảnh sắc xung quanh không hiểu sao cũng trở nên tươi đẹp và rạng rỡ hơn hẳn những ngày thường. Thật xấu hổ khi phải thú nhận điều này, nhưng tôi không phải là một sinh viên gương mẫu của trường xã hội nhân văn, trừ những ngày thi ra còn bình thường hầu như hôm nào tôi cũng vào lớp muộn từ một đến hai tiết. Tôi cũng là một người khá nghiêm túc trong chuyện học hành, thế nhưng việc trông quán điện tử buộc tôi phải thức khuya thường xuyên, vì vậy, việc dậy sớm đi học đúng giờ gần như đã trở thành một nhiệm vụ bất khả thi. Hôm nay có thể nói là một ngày ngoại lệ hiếm hoi trong mấy năm gần đây, đầu đuôi là do tối hôm trước đi uống nước với đứa bạn, nói chuyện vui quá nên tôi cũng gọi café đen uống theo nó, kết quả là về trằn trọc cả đêm, nằm được đến năm giờ sáng thì mắt mở thao láo ra không thể nào ngủ tiếp được nữa, vậy là tôi quyết định dậy đánh răng rửa mặt và bắt chuyến xe buýt sớm nhất trong ngày đi lên trường. Trong lúc ngồi thơ thẩn trên xe buýt, vô tình sờ tay vào túi tôi lại phát hiện ra hai chục nghìn bỏ quên từ lúc nào không biết, mặc dù biết đấy cũng chỉ là tiền của mình thôi nhưng vẫn thấy vui trong lòng như vừa trúng giải khuyến khích xổ số vậy. Tôi quyết định sẽ tiêu số tiền may mắn này vào việc ăn sáng. Hơn sáu rưỡi sáng chiếc xe buýt số 27 thả tôi xuống điểm dừng ở gần cổng trường, vừa xuống xe là tôi đi bộ ngay vào con ngõ quen thuộc ở cạnh trường để ăn sáng. Ở gần đầu ngõ này có một cô bán đồ ăn sáng rất hợp khẩu vị của tôi. “Kiên đấy à cháu!” Cô bán hàng sởi lởi chào hỏi ngay khi nhìn thấy tôi. “Lâu lắm mới lại thấy cháu qua chỗ cô đấy!” “Vâng, đợt rồi cháu nghỉ hè mà, hôm nay mới đi học lại đấy cô!” Tôi nói. “Dạo này cô bán hàng tốt không?” “Cũng đều đều vậy thôi cháu ạ!” Cô ta nói. “Cháu ăn món gì để cô làm cho?” Tôi nhìn qua một lượt những món ăn từ xôi, ngô, bánh bao đến bánh mì các loại bầy trên chiếc xe đẩy hàng cọc cạch của cô, chợt thấy thèm món gì đó có hương vị béo nguậy một chút, tôi bèn bảo cô làm cho mình một chiếc bánh mì pate gan. “Ừ, cháu ngồi đây chờ cô tí nhé!” Cô nói và đưa cho tôi một chiếc ghế nhựa đã gẫy mất phần lưng. Cô bán bánh mì này cũng là đồng hương Thái Bình với tôi, trước đây cô ở nhà làm ruộng, nhưng khi đứa con gái đầu tiên thi đỗ đại học thì cô theo lên đây và hàng ngày đẩy xe đi bán hàng rong để nuôi con ăn học. Trong lúc chờ được bánh tôi hỏi thăm tình hình gia đình của cô, cô nói đứa con đầu học hành cũng tạm được, còn đứa thứ hai thì cuối năm nay cũng thi vào đại học. “Chà.” Tôi nói. “Một lúc mà nuôi hai con học đại học thì cũng vất vả phết đấy cô ạ!” “Ừ.” Cô vừa nói vừa cắt dọc chiếc bánh mì. “Biết sẽ nặng gánh nhưng phải cố cháu ạ, ở làng cô mọi người chỉ muốn cho con học hết cấp hai, cấp ba rồi ở nhà phụ giúp đồng áng, nhưng cô thì nhất quyết động viên các con phải vào được đại học, có tri thức có hiểu biết rồi bọn nó mới thoát khỏi đời sống nông dân, không còn cực khổ như đời cô chú nữa.” “Vâng, cháu hiểu.” “Được cái hai đứa nhà cô đều ngoan ngoãn và ham học lắm cháu ạ. Lần nào đi họp phụ huynh cô cũng thấy tự hào vì các cháu nó.” “Vậy thì tốt quá!” Tôi nói. “Con cái biết suy nghĩ như thế đúng là không uổng phí công lao của cha mẹ!” Sau đó cô đưa cho tôi một chiếc bánh mì nóng giòn đầy ắp pate, rau mùi, dưa chuột và tương ớt. Nếu đúng chuẩn ra thì món pate này trước khi làm là phải đem gan ngâm với sữa tươi để thải bớt độc tố ra, như vậy mới đảm bảo an toàn vệ sinh, nhưng đã ăn uống ở giữa đường giữa chợ thì cũng chỉ có thể yêu cầu tương đối thôi. “Cám ơn cô nhé!” Tôi nói khi cầm chiếc bánh trên tay. “Mà có phải cô nể tình đồng hương không mà chiếc bánh của cháu lúc nào cũng đầy ú ụ thế?” “Ừ, thanh niên như các cháu phải ăn nhiều mới có sức mà học chứ. Cô lúc nào cũng xem các cháu như các con cô ấy!” “Vâng, cháu cám ơn, mà cô cũng làm vừa phải thôi, lao lực quá không tốt đâu!” “Ừ… Nói thật không giấu gì cháu, trong túi áo cô lúc nào cũng có một túi thuốc để chữa đủ các loại bệnh đường ruột đấy…” Vừa nói đến đấy thì có một nhóm sinh viên kéo đến mua đồ ăn sáng, tôi đành tạm dừng câu chuyện để cô bán hàng và quay sang tập trung vào chiếc bánh mì béo thơm nóng giòn. Khi tôi ăn xong ra thanh toán thì sinh viên đã kéo đến ăn sáng rất đông, tính cô sởi lởi nên được nhiều sinh viên yêu quý, họ đứng thành hai vòng xung quanh chiếc xe đẩy hàng nhìn giống như một đám kiến đang bu vào một thanh kẹo vậy. Trả tiền xong tôi đi bộ chậm rãi trở lại trường học, vừa ra đến đầu ngõ thì thấy một chiếc xe Lexus cực kỳ sang trọng đi tà tà qua trước mặt, chiếc xe này nổi bật hẳn lên giữa một rừng các phương tiện giao thông khác trên đường với bộ cánh ngoài sơn màu trắng và bóng loáng đến mức có thể soi gương được. Đi quá đầu ngõ được mấy mét thì chiếc xe dừng lại. Tôi cũng đứng lại để nhìn ngắm thương hiệu Nhật Bản nổi tiếng kia thêm một chút nữa, tôi được biết đến hãng xe Lexus này qua một cuốn sách nổi tiếng mà lúc đó đám sinh viên đang chuyền tay nhau đọc, đó là cuốn sách Chiếc Lexus và cây Ô liu của Thomas Friedman, ông này cũng chính là tác giả của một cuốn sách khác rất nổi tiếng giai đoạn ấy là Thế giới Phẳng. Nghe nói dòng xe Lexus này ra đời vào năm 1989, giai đoạn đó các nhà sản xuất xe hơi Nhật tuy đã đạt được những thành công trên thị trường ô tô thế giới, nhưng vẫn chỉ tập trung vào phân khúc xe phổ thông. Sau đó họ quyết định cử nhiều kỹ sư sang miền Nam California, nơi nghỉ dưỡng của giới nhà giàu Mỹ để tìm hiểu thị hiếu, và chỉ sáu năm sau thì họ cho ra đời chiếc Lexus đầu tiên. Và rồi kỳ tích đã xảy ra, trong mười một năm liền sau đó Lexus đã trở thành thương hiệu xe sang số một tại Mỹ! Cho nên, có thể nói không quá rằng Lexus chính là một tượng đài tiêu biểu cho sự phát triển thần kỳ của đất nước Nhật Bản. “Đúng là tuyệt phẩm!” Tôi lẩm bẩm sau một hồi đứng ngắm nghía. “Không biết liệu mình tích góp cả đời có mua nổi chiếc xe này không nhỉ?!” Tôi vừa dứt lời thì lại có thêm một điều tuyệt vời nữa xảy ra, cửa trước phía bên phải chiếc ô tô kêu cạch một tiếng rồi từ từ mở ra, và sau đó, một cô gái xinh đẹp tựa như thiên thần từ trong xe nhẹ nhàng bước ra ngoài. Thiên thần không phải là tôi nói quá lên đâu, cô gái này hoàn toàn xứng đáng với mỹ từ ấy, bởi vì cô mang một vẻ đẹp rất dịu dàng và thánh thiện, ông trời đã ưu ái ban cho cô một làn da trắng như tuyết, gương mặt trái xoan cân đối, mũi dọc dừa, khuôn miệng rất tươi tắn, và đặc biệt, cô có một đôi mắt nai cực kỳ hiền hậu, có lẽ cuộc đời cô chẳng bao giờ biết đến những khái niệm như nổi nóng hay tức giận là gì. Vẻ đẹp của người con gái này, nói công bằng ra thì không quá xuất sắc để có thể đem đi tranh đấu ở những cuộc thi về nhan sắc, nhưng nó lại đem đến cho người ta một cảm giác rất thư thái và dễ chịu, một kiểu đẹp mà người ta có thể nhìn ngắm suốt cả ngày cũng không thấy chán. Qua trang phục tôi đoán cô cũng là sinh viên giống mình, cô mặc một chiếc áo sơ mi trắng tay lỡ với quần âu màu đen, tay cô xách túi da màu sữa, dưới chân thì đeo một đôi giày cao gót màu đen khoảng bảy phân để khắc phục điểm yếu chiều cao của mình. Đúng là đến ngọc ngà cũng còn có vết, điểm yếu duy nhất của cô gái này chính là chiều cao, theo cảm quan của tôi thì có lẽ cô cao chưa đến một mét sáu mươi. Sau khi chào tạm biệt người ngồi trong ghế lái và khép cánh cửa ô tô lại, cô quay người bước đi hướng về phía trường học, khi ngang qua ngõ, cảm thấy có ánh mắt đang hướng về mình nên cô cũng quay sang nhìn lướt qua tôi, nhưng chưa được đến hai giây, thấy không phải người quen cô lại tập trung đi tiếp. Trong khi cô di chuyển, mái tóc đuôi gà cột cao của cô cứ lúc lắc khiến con người tôi bị đờ đẫn ra như thể đang bị một quả lắc thôi miên vậy, vậy là tôi cứ lững thững đi bộ theo sau cô với khoảng cách tầm mười bước chân. Lâu lắm rồi tôi mới lại trải qua cái cảm giác nhìn ngắm say sưa một đối tượng nào đó mãi không thấy chán thế này. Hồi bé, khi còn ở quê tôi thường kê chiếc bàn học của mình ở ngay gần cửa sổ, từ cửa sổ ấy nhìn thẳng ra là khu vườn trồng rau, ngay phía đầu vườn là một dàn treo đủ các loại phong lan do bố mẹ tôi vì yêu thích loài hoa ấy nên sưu tầm, những đợt nào mà dàn lan ấy nở hoa là tôi lại ngồi thẩn thơ ngắm chúng cả tối, đến mức quên luôn cả nhiệm vụ học bài. Vẻ đẹp của cô gái này cũng rất giống với vẻ đẹp của những bông hoa lan ngày ấy, tuy nhẹ nhàng, đơn giản và mộc mạc, nhưng lại làm trái tim chúng ta say đắm từ lúc nào không hay. Sau khi vào trong trường thì cô gái ấy rẽ vào khu nhà A, tôi dừng lại ở chỗ đài phun nước và lúng túng không biết có nên đi theo cô nữa không, trong đây có ít người, mà đường đi cũng không nhiều nên cô sẽ nhận ra có người theo đuôi mình ngay, lúc ấy trong mắt cô tôi sẽ thành một kẻ thật vô duyên và vớ vẩn. Mà không hiểu sao cô ta phải đi bộ ngược một đoạn đường cho vất vả ra nhỉ, tôi vừa gãi đầu gãi tai vừa tự hỏi, sao chiếc xe sang trọng ấy không đỗ ngay trước cổng để cô chỉ cần bước mấy bước là vào trường luôn cho tiện. Hay là tập thể dục buổi sáng?! Không phải, lý do này không thuyết phục cho lắm. Tôi là người tin vào trực giác và hay sống theo trực giác, tuy chi tiết dừng xe ấy rất nhỏ nhặt thôi, nhưng tôi lại cảm thấy rằng đằng sau nó có thể là một câu chuyện gì đó rất thú vị và đáng tìm hiểu. “Ú òa!!” Tôi giật bắn mình và quay lại nhìn. Kẻ vừa vỗ vai trêu ngươi ấy là Vũ. “Trời đất, là mày à!?” Tôi làu bàu. “Dạo này tao yếu tim lắm đấy, khéo có ngày bị mày hù chết thôi!” “Xời! Gì mà nghiêm trọng thế!?” Hắn bĩu môi. “Mà không may ngủm cỏ tỏi thì cũng có làm sao, ai rồi chả đến lúc trình diện Diêm Vương. Lúc ấy nhớ phù hộ tao trên này ăn nên làm ra nhé!” “Trời ạ. Tao đến chết với cái mồm của mày mất thôi!” “Ghớm, chơi với tao mà dễ chết thế thì mày đã chết từ ba năm trước rồi.” Vũ nói. “Mà sao hôm nay đi học sớm thế?” “Ờ, thỉnh thoảng cũng phải gương mẫu tí chứ.” Tôi nói. Hôm nay Vũ mặc quần âu áo trắng nhìn rất ra dáng trí thức, mỗi tội là quyển sách hắn cầm trên tay chẳng liên quan gì đến môn học sáng nay cả. “Mày mang sách khỉ gì đi học vậy?” Tôi hỏi. “Ôi dào.” Hắn cười ranh mãnh. “Vơ vội đi học ấy mà. Dù sao đây vẫn là sách của trường, chỉ không đúng môn thôi. Thế là gương mẫu lắm rồi, bọn sinh viên bây giờ toàn mang truyện kiếm hiệp của Tàu vào lớp đọc chứ có mang giáo trình bao giờ đâu.” “Mày bao biện giỏi ghớm!” “Thật chứ biện với hộ cái gì?!” Vũ là bạn cùng lớp đại học và cũng là một người anh em rất thân thiết của tôi, quê hắn ở Bắc Cạn, ngoại hình vạm vỡ to cao, tính cách thì sôi nổi cởi mở, có mỗi cái tật xấu là rất bỗ bã, nghĩ gì nói ấy, ruột để ngoài da, thỉnh thoảng hắn lại có những lời nói và việc làm bộc phát cực kỳ nông cạn và thiếu suy nghĩ. Hồi mới nhập học sự bỗ bã của Vũ luôn làm tôi phát rồ lên, có một hôm hắn rủ tôi đến phòng trọ ăn cơm, đang ăn rất ngon lành thì hắn kêu là đau bụng rồi chạy vào nhà vệ sinh, hắn ngồi im trong đó một lúc, rồi chả hiểu ngứa miệng thế nào lại hỏi tôi đồ ăn thế nào, có thiếu không hắn đem thêm ra cho, nghe hắn nói xong tôi nhìn xuống đĩa thịt băm trứng mà suýt nữa nôn mửa tại chỗ. Cũng may, nhờ có công lao dạy dỗ của thầy cô và những góp ý của bạn bè nên sau mấy năm dùi mài kinh sử ở trường xã hội nhân văn Vũ đã trở nên điềm đạm và chững chạc hơn khá nhiều. Chơi với nhau lâu nên tôi và Vũ có rất nhiều kỷ niệm, trong đó có một kỷ niệm làm tôi nhớ mãi đó là hồi mới nhập trường, tôi và hắn bàn nhau đi làm thêm kiếm tiền ăn học, lúc đấy chúng tôi là hai tân sinh viên chân ướt chân ráo lên thủ đô, chỉ nghĩ ngây thơ là mình đi bán sức lao động kiểu gì chả có người mua, ai ngờ mới lần đầu tiên đi tìm việc làm thêm đã bị ăn một quả lừa rõ đau. Hôm đó tôi và hắn ra văn phòng giới thiệu việc làm để hỏi việc, đám người đó cũng bày bàn ghế ra như thật và hỏi han phỏng vấn rất nghiêm túc, sau đó họ đồng ý nhận chúng tôi và yêu cầu mỗi đứa đóng năm trăm nghìn đồng tiền cọc, sau tháng làm đầu tiên sẽ hoàn trả một nửa, chúng tôi yên trí nộp tiền, rồi họ hẹn cuối tháng quay lại nhận việc. Đúng vào ngày hẹn ấy chúng tôi trở lại, nhưng họ đã dọn đi từ lúc nào rồi. Lúc ấy hai thằng mới ngớ ra là văn phòng do bọn lừa đảo thuê, sau khi gom đủ tiền thì bọn chúng trốn mất. Tôi và Vũ đứng thẫn thờ ở đấy một lúc rồi lủi thủi kéo nhau về phòng trọ của hắn, rất buồn cười là một thằng to mồm như Vũ mà cũng có lúc chán chường ít nói hẳn đi, hắn lếch thếch đi về cạnh tôi mà không nói một câu nào từ đầu đến cuối. Về đến phòng trọ thì Vũ quay sang hỏi tôi còn nhớ số nhà không, tôi vẫn nhớ vì đấy là lần đầu tiên tôi nhìn thấy biển số nhà mà lên đến con số hàng nghìn như vậy, nghe tôi nói xong hắn cười rất mờ ám rồi đi ra ngoài. Một lúc sau hắn trở về và khoe với tôi là vừa đi đánh lô đề giải đen, hắn bảo cứ yên trí, lần nào hắn đánh lô đề giải xui cũng đều trúng cả. Thế nhưng… phúc bất trùng lai, họa vô đơn chí, tối đó kết quả lô đề về trật lất so với số Vũ đánh, hai thằng quay sang nhìn nhau, mặt nhăn nhó còn hơn cả trái táo tàu, lần này mới thật sự là chết hẳn đây, từ ngày hôm sau tôi và hắn đã phải chuyển sang ăn mì tôm thay cơm hoàn toàn. Tình trạng sống chật vật lay lắt ấy kéo dài đến gần hai tuần lễ mới kết thúc. Có lẽ vì vậy mà mỗi khi đọc tin tức trên mạng, thấy có vụ bắt được băng nhóm lừa đảo giới thiệu việc làm nào là hắn tỏ ra sướng chí lắm. Tất nhiên, ngoài những kỷ niệm về việc buồn nôn, về việc bị lừa đảo hay về những khó khăn kinh tế ra thì tôi và Vũ cũng có nhiều kỷ niệm rất xúc động của hai thằng bạn thân, như là chuyện hồi năm thứ nhất đại học, đợt đấy tôi cố kiếm thêm một chút nên đến gần sát Tết mới về quê được, đúng chiều hôm về thì tôi bị người ta móc mất ví tiền trên xe buýt, lúc ấy anh em bạn bè đều đã về quê hết, chỉ có Vũ là ở lại Hà Nội ăn Tết với người nhà, vừa biết chuyện của tôi là hắn đã chạy vạy khắp nơi để vay tiền giúp, lúc chiều muộn khi ra đưa tiền cho tôi ở bến xe hắn vừa thở hổn hển vừa nói như ra lệnh: “Mày cầm tiền này về đi! Về nhanh lên, không bà già mày ở nhà mong!” Đấy cũng là lần cuối cùng mà hai mẹ con tôi được ăn Tết với nhau, vì vậy sự giúp đỡ ấy của Vũ càng trở nên ý nghĩa và đáng nhớ hơn. Trong lúc chờ đến giờ vào lớp tôi và Vũ đứng ngoài ban công tầng hai hỏi thăm tình hình của nhau, kỳ nghỉ vừa rồi tôi và hắn đều loanh quanh ở thành phố này mà cuối cùng lại chẳng gặp được nhau lần nào. “Thông cảm, đợt rồi tao bận quá!” Vũ than thở. “Hợp đồng hợp điếc rõ lắm, tao thì lại phụ trách cái mảng kinh doanh, đám khách hàng quý tao hơn hẳn mấy đứa đồng nghiệp, đi ăn đi chơi cứ phải có tao mới chịu cơ.” “Tốt quá còn gì?!” Tôi nói. “Như thế ông anh mày sẽ càng yên tâm giao việc cho mày hơn.” Thời mà tôi và Vũ thi vào đại học thì không có một sự định hướng nghề nghiệp nào rõ ràng cả, Vũ là một trường hợp rất tiêu biểu, hắn thi vào trường xã hội nhân văn chỉ vì điểm đầu vào thấp, chứ hắn cũng không biết vào đây sẽ học cái gì, học như thế nào, và ra trường thì sẽ làm gì, cho đến khi đi làm thêm cho công ty xây dựng của ông anh họ hắn, hắn mới bắt đầu nhận ra một điều là con người hắn phù hợp với kinh doanh buôn bán hơn là tìm tòi nghiên cứu về lịch sử. Lần ngồi uống rượu gần nhất trước khi nghỉ hè hắn có tâm sự với tôi rằng sau khi ra trường sẽ đi học thêm văn bằng hai kinh tế và chuyển hướng sang làm kinh doanh, cũng may là chúng tôi vẫn còn trẻ, mới ngoài hai mươi thì muốn bắt đầu lại cái gì cũng không phải quá muộn, hơn nữa học phí đại học cũng chỉ ở mức độ trung bình nên không có gì trở ngại lắm. “Ông anh tao á?” Hắn nói tiếp. “Xời, còn hơn cả yên tâm ấy chứ, giờ tao có tiếng nói gần thứ hai trong công ty rồi. Gì chứ cái mảng ăn chơi nhảy nhót thì đám anh em còn thích tao hơn cả ông ấy.” “Vậy cơ à?” “Ừ, tao nói dối mày làm gì?!” Hắn nói. “Mà nghĩ cũng buồn cười, thật chứ tao chưa bao giờ nghĩ có ngày mình lại ở cái vị trí này đâu nhé, hồi tao với con bồ lên đây chỉ nghĩ là học cho xong sớm để lấy tấm bằng rồi về, thế mà đợt ấy vào chào hỏi ông anh họ, ông ấy lại hỏi tao đang làm gì, tao bảo là em đang làm thêm kiếm ít tiền đóng học phí, ông ấy bảo vậy thì bỏ đi, đi làm với anh chắc chắn nhiều tiền hơn, rồi tao theo con đường này và càng ngày càng phát triển đến không ngờ.” “Ngon thế cơ à?” “Lại chẳng ngon!?” “Nhưng nhân tài sử học như mày mà bỏ đi làm kinh doanh thì nền học thuật nước nhà sẽ đi về đâu?” “Ê, ê.” Vũ trợn mắt nhìn tôi. “Tao biết là tao học hành chả ra gì rồi, mày đừng có chọc tao nhé.” Tôi cười mỉm và không nói gì. “Mà chung quy dù có làm việc gì thì mục đích cuối cùng cũng chỉ là mưu sinh thôi, có thực mới vực được đạo, đấy là lẽ thường. Mày nhìn xem bây giờ ai quan tâm đến lịch sử đây? Chúng ta đang cần tiền, phải sống đủ đầy mới có tâm trạng tìm tòi lịch sử chứ đúng không?” Hắn nói. “Ngay cả mày cũng thế thôi, mày hợp với nghề cầm bút, nhưng mày cũng đang tính sẽ đi làm báo kiếm sống chứ có định thành sử gia đâu.” “Mày nói cũng đúng.” “À. Mà đằng nào cũng là làm trái ngành sao mày không đi theo tao làm ăn nhỉ? Uống rượu tốt như mày vào chỗ tao sẽ có đất dụng võ đấy!” “Quan trọng là tao không thích kinh doanh lắm.” “Thôi được rồi.” Hắn nói. “Hôm nào sang tao ăn cơm đi, tao muốn bàn kỹ hơn với mày vụ này.” “Đợt này tao bận lắm…” “Bận thì cũng thu xếp mà sang nhanh đi, không là hết cơ hội gặp con Dollar đấy!” “Hả?” Tôi giật mình. “Nó bị làm sao à?” Chẳng là chủ nhà trọ của Vũ có nuôi một con chó Samoyed rất đẹp, cục bông trắng tinh tên Dollar ấy đã hớp hồn tôi ngay từ lần gặp đầu tiên, lần nào sang thăm Vũ tôi cũng mang theo bánh cho nó ăn và chơi với nó cả tiếng đồng hồ. “Không.” Vũ nói. “Nó chả sao cả, có tao bị làm sao thôi. Tiết lộ cho mày một tin nóng hổi, tao sắp chuyển nhà đấy.” “Sao thế? Tao thấy trọ ở đấy cũng ổn định mà!?” “Hehe, đợt tới còn ổn định hơn cơ. Tao sắp có nhà riêng rồi!” Vũ cười toe toét, khuôn mặt dãn ra, lộ rõ vẻ hãnh diện. “Thật hả? Thảo nào mày bảo phát triển không ngờ.” Tôi nói. “Thế nhà mới ở đâu vậy?” “Phải có thời gian mới kể hết được.” Hắn nói. “Thôi, nhất trí chủ nhật này qua tao ăn đi, anh em mình sẽ nói nhiều hơn!” “Ừm. Thế cũng được.” Tôi nói. “Sao lại thế cũng được? Phải hăng lên chứ!” Hắn nói. “Mày thích ăn gì để tao bảo con bồ tao chuẩn bị? Làm nổi lẩu không?” “Ăn gì chẳng được.” Tôi nói. “Ăn gì chẳng được? Thế cứt trộn lá xoan ăn không?” “Mày nói kinh quá đi mất!” Tôi nhăn mặt. “Thật chứ kinh gì, có lần con bồ tao nói giống mày, tao cũng hỏi nó y như thế đấy!” “Thôi thôi, tao chịu mày rồi!” Tôi chắp tay làm động tác vái hắn. “Mà vào lớp đi, thầy đến rồi kìa, để hôm nào có thời gian nói tiếp nhé!”",
  "nextChapter": "https://gacsach.top/doc-online/from-hanoi-chuong-01-3",
  "prevChapter": "https://gacsach.top/doc-online/from-hanoi-chuong-01-1"
}