{
  "title": "From Hanoi - Chương 02 - 1",
  "url": "https://gacsach.top/doc-online/from-hanoi-chuong-02-1",
  "content": "Sang đầu tháng chín, vào một buổi chiều thứ bảy trời ơi đất hỡi, chẳng theo một lịch trình hẹn trước nào, Trang bất ngờ xuất hiện ở khu phố Chùa Láng và lôi tôi ra khỏi giấc ngủ một cách sỗ sàng. Lúc ấy là khoảng hai giờ chiều, sau ca trực sáng, tôi vừa chợp mắt được khoảng mười phút thì bị dựng dậy bởi tiếng chuông điện thoại liên hồi của cô. “Trang à?” Tôi mệt mỏi nghe máy, đôi mắt vẫn nhắm tịt. “Có vụ gì vậy?” “Anh đang làm gì đấy?” Giọng cô rú lên. “Sao nghe như ngái ngủ thế?” “Thì đúng là đang ngủ trưa chứ sao. Em không ngủ trưa à?” “Trời ơi, hai giờ chiều rồi mà còn ngủ trưa!?” Cô tặc tặc lưỡi lên giọng dạy đời. “Nhiều khi, em lo lắng không hiểu đất nước này rồi sẽ đi về đâu khi mà thanh niên trai tráng như anh ngủ lắm đến vậy, buổi trưa người ta chỉ chợp mắt nửa tiếng là quá lắm rồi!” “Tôi mệt lắm cô ạ, ba đêm nay tôi phải trực liên tục, lao lực như vậy cũng coi như là có cống hiến cho đất nước rồi.” Tôi làu bàu. “Thế có việc gì không để tôi còn ngủ tiếp nào?” “Ơ kìa! Anh còn nhớ hay anh đã quên? Lần trước chúng ta có hẹn ngày thứ bảy sẽ lên hồ Tây uống café mà!” “Cái ngày thứ bảy ấy đã trôi qua từ hai tuần trước rồi em ạ!” “Uầyyy….” Cô cố tình kéo dài giọng ra. “Khi em nói ngày thứ bảy, thì có nghĩa là hôm ấy phải hội đủ một số điều kiện cho cuộc dạo chơi, có thời gian là một, tiền rủng rỉnh là hai, và quan trọng nhất… là phải có tâm trạng. Tuần trước âm u chết đi được, chơi bời gì. Hôm nay, chính hôm nay mới là một ngày thật sự phù hợp!”” “Quên thì nói đại là quên đi còn bày đặt…” “Không hề. Này nhé, nếu như em không báo lại cho anh thì đó là vì thỉnh thoảng em lại muốn thử thách xem anh có thật sự là tri kỷ của em không thôi, còn từ quên không có trong từ điển của em, lúc nào em chả sống như sách thánh hiền đã dậy: Quân tử nhất ngôn, tứ mã nan truy!” “Sách thánh hiền cơ à? Nó là quyển nào ấy em nhỉ?” Tôi chọc Trang, cô không nghiên cứu sâu xa về một nhà tư tưởng nào đâu, cứ hỏi thêm một chút là bế tắc ngay. Đúng thế thật, Trang bắt đầu lúng túng: “Quyển… quyển nào á? Ừ, quyển nào nhỉ, chắc là… tứ thư ngũ kinh, hoặc là… luận ngữ, ôi, mà sách quái nào chả được. Quan trọng là anh có dậy ngay không hả, người bạn quân tử của anh đến cửa quán rồi đây này!” “Ừ… ừm, thì dậy…” Tôi lồm cồm bò dậy, cả tuần lắm việc chưa ra khỏi quán cũng bắt đầu thấy bí bách, hơn nữa, Trang đã mò đến đây thì sẽ không bao giờ để tôi yên đâu, trừ khi tôi bị ốm liệt giường liệt chiếu. Gấp chăn ga xong tôi đi xuống nhà, vừa đi vừa ngáp ngắn ngáp dài, ra khỏi cửa quán thì tôi thấy Trang đang nhảy lò cò cách đấy mấy mét, cô chơi trò ấy một mình, vẻ mặt tươi vui như học sinh cấp hai. Nghe tiếng tôi gọi, Trang quay mặt lại với gương mặt rạng rỡ như mặt trời, hôm nay cô mặc quần bò với một chiếc áo thun đen, mặt trước áo có in hình Che Guevara đội mũ nồi đen với đôi mắt cương nghị nhìn về hướng xa xăm. “Nhìn anh kìa.” Trang bĩu môi khi lại gần tôi. “Đi chơi mà tóc tai bù xù thế à, có phải anh quên chải đầu không đấy?” “Luộm thuộm tí cũng tốt chứ sao!” Tôi lấy tay cào cào qua mái tóc và bao biện. “Chỉn chu quá anh sợ người yêu mày hiểu nhầm.” “Xí! Luộm thuộm thế thảo nào chẳng ai thèm yêu.” Trang nói, rồi chợt nhớ đến chuyện tôi bị người yêu cũ đá, cô bèn chuyển sang đề tài khác. “Ừ… ừm. Mà thôi, hình thức phiên phiến tí cũng được, giờ mình đi luôn cho sớm nhỉ?” “Ừ. Chìa khóa xe đâu để anh chở?” “Không có.” Tôi ngó nghiêng xung quanh một lượt nhưng không thấy chiếc xe máy hiệu Yamaha của cô đâu. “Thế em đi cái gì đến đây?” Tôi hỏi. “Em đi taxi.” Tôi ngạc nhiên nhìn cô từ đầu xuống chân. “Chả là…” Trang bắt đầu trả lời thủng thẳng. “Em vừa đọc truyện của một cựu du học sinh, trong ấy chị ấy kể là ở bên Pháp đi taxi khó lắm, không phải bình dân như nước mình…” “Và thế là…” Tôi trố mắt nhìn cô. “Em bỏ xe máy ở nhà và đốt tiền taxi để tận hưởng cảm giác sành điệu kiểu Pháp?” “Yes!” “Anh đi ngủ tiếp đây.” Tôi quay phắt người đi về quán. “Ấy! ấy!” Trang chạy vội theo níu áo tôi lại. “Bình tĩnh. Trêu anh thế thôi. Em đâu thừa tiền đến mức ấy, chả là ban nãy con bạn cùng phòng lấy xe em đi mất rồi.” “Thế sao không để hôm khác?!” “Không được! Ngày thu đẹp trời thế này mà ru rú ở nhà anh không thấy là quá uổng phí hay sao!?” Ngày thu đẹp trời, chà, mãi mới thấy nó nói được một câu hợp với ý tôi. “Thôi… được rồi. Thời tiết hôm nay đúng là tuyệt thật.” Tôi gật gù. “Để anh mượn xe ở quán rồi mình đi.” Tôi và Trang chỉ cách nhau có hai tuổi mà suy nghĩ và sở thích của chúng tôi khác nhau rất nhiều, hầu hết những câu chuyện cô nói trên đường tôi không tham gia được gì cả, những đề tài cô đưa ra khó quá, nào như là âm nhạc Hàn Quốc, rồi truyện ngôn tình, truyện đam mỹ hay những bộ truyện tranh tôi chưa nghe tên bao giờ. “Anh chỉ bám vào mấy bộ truyện kinh điển như Dragon Balls thì biết hết làm sao được.” Trang phản ứng khi tôi bảo chưa bao giờ biết đến những bộ truyện tranh cô vừa liệt kê. Ra đến đường Thanh Niên thì có một câu chuyện cô kể khiến tôi hào hứng hơn một tí, cơ bản vì nó là chủ đề sở trường của tôi: lịch sử. Chẳng là Trang tình cờ nhìn thấy chiếc biển ghi tên con đường chúng tôi đang đi, thế là cô nhớ ra chuyện về người ông nội của cô, đấy là từ khoảng những năm 1957, khi mà ông cô còn trẻ như chúng tôi bây giờ, ông lên Hà Nội học in ấn gì đó ở đường Nguyễn Thái Học và tham gia góp sức làm nên con đường Thanh niên này. Sau khi con đường được hoàn thành, để ghi nhớ công sức và nhiệt tình tuổi trẻ của thế hệ ông cô, người ta đã lấy hai chữ Thanh niên để làm tên cho con đường. “Chuyện nhỏ nhưng khá thú vị.” Tôi gật gù. “Mà năm 1957 bằng tuổi mình thì bây giờ ông em cũng phải tầm 70 tuổi rồi ấy nhỉ?” “Ừ, khoảng đấy, em cũng không nhớ rõ.” “Hôm rồi em kể là ông bị tai biến đấy đúng không?” “Đúng rồi, hôm ấy bận gì mà chưa kể kỹ cho anh nghe nhỉ. Mấy năm trước ông em còn khỏe lắm, dạo này bắt đầu yếu đi nhiều. Hồi ấy ông vẫn còn tự leo được ba tầng cầu thang lên phòng em chơi. Sau trận tai biến vừa rồi thì giờ chỉ quanh quẩn ở tầng một được thôi.” Cô nói, mặt buồn thiu. “Em còn nhớ hồi ấy mỗi lần lên phòng em, thấy ảnh thần tượng dán đầy tường là ông lại than thở, rồi so sánh, ông bảo thanh niên bây giờ chắc không bản lĩnh bằng thanh niên ngày xưa. Người già đúng là hay mắc bệnh lo nghĩ anh nhỉ.” “Thật ra ông cũng có lý đấy chứ, thấy những biểu hiện kích động như của bọn em thì ông không hoảng mới lạ.” “Kích động gì? Ý anh là gì?” “Thì đấy, mỗi lần thần tượng đến Việt Nam là các cô lại ra sân bay la hét, xô đẩy, rồi khóc lóc thảm thiết, cứ làm như người thân mình chết không bằng.” “Và đấy là lý do để lo lắng về thanh niên?” “Không phải sao? Anh thấy nó rất thiếu tự chủ.” “Uầy. Anh kiếm ngay chỗ đỗ xe trên vỉa hè đi, rồi em sẽ khai sáng cho anh.” Cô nói. Theo tay Trang chỉ, tôi phóng xe lên vỉa hè đường, phía mặt phải giáp với hồ Trúc Bạch, có vài xe đã dựng gần mặt hồ nên tôi đành dựng tạm dưới gốc cây phượng, rồi tôi và cô đi vài bước ra bồn hoa gần mặt hồ hóng gió. “Bây giờ em hỏi anh này.” Trang bắt đầu khai thị cho tôi. “Vâng.” “Xã hội bây giờ so với thời ông em có phát triển hơn không?” “Hơn nhiều.” “Một câu nữa. Theo anh mười năm nữa xã hội mình có phát triển hơn hôm nay không?” “Anh nghĩ là có.” “Đấy, xã hội cứ ngày càng một phát triển, có nghĩa là thanh niên lúc nào cũng tiến bộ, lúc nào cũng đi về phía trước. Tại sao người ta cứ phải suốt ngày nâng cao quan điểm, bày tỏ lo nghĩ về thanh niên?” “Ừ, cũng có lý.” Tôi nói, sao tự dưng nó có thể lập luận hay thế được nhỉ. “Cho nên những cái màn khóc lóc gào thét anh vừa bảo, nó chỉ là cảm xúc nhất thời, nó không đại diện cho cái gì cả, không chứng minh được cái gì về bọn em cả, đừng như thầy bói mù sờ voi anh biết chưa?” “Ừ, anh thấy sáng suốt hơn rồi đấy.” Tôi nói. “Nhưng anh xin phép được hỏi câu này được không.” “Đừng giấu dốt, cứ nói đi, em sẽ giác ngộ cho anh. Amen!” Trang khoanh tay hếch mặt lên trời, nhìn rất tự tin. “Anh xin lỗi, nhưng có phải…” Tôi hỏi nhỏ nhẹ. “Cái triết lý vừa rồi em chôm được ở đâu không?” “Sao…” Trang trợn tròn mắt nhìn tôi. “Sao anh lại cho rằng nó không phải là ý tưởng của em?” “Mình chơi với nhau quá lâu rồi em ạ. Anh biết em ở tầm nào mà.” “Hứ.” Trang bĩu môi một cái dài thườn thượt. “Vâng, báo cáo anh, đấy là câu nói của triết gia Socrate, hôm rồi trên lớp em mới nghe ông thầy giáo nói.” Tôi biết mà, Trang vốn là một nhà sưu tập danh ngôn, cô cứ đọc thấy câu gì hay hay là học thuộc nhanh lắm, sau đó gặp cơ hội nào phù hợp sẽ vận dụng vào ngay. Thật ra cô làm thế cũng không nhằm mục đích gì cả, chỉ là để cho vui thôi. “Nói chuyện với anh chán chết, toàn bóc mẽ em thôi.” Trang quay sang bên trái tỏ vẻ dỗi hờn. “Thông cảm. Kỹ năng giả ngu của anh hơi kém.” Không chỉ quay mặt, giờ Trang còn xoay cả người sang bên trái, mắt cô tập trung nhìn chằm chằm vào cái gì đó ở phía xa. “Không phải diễn quá đà thế đâu. Quay lại đây nói chuyện đi.” Tôi hỏi. “Vớ vẩn. Diễn gì mà diễn.” Cô làu bàu. “Anh thấy gì kia không?” “Thấy nhiều người đi dạo chứ thấy gì.” “Vớ vẩn. Tập trung hết thị lực đi. Kia kìa. Là bà bán bò bía đấy.” Đúng là cách chúng tôi khoảng chừng ba mươi mét có một bà bán bò bía rong đang đạp xe hướng lại gần. Nhưng bà ta vừa đi được thêm mười mét thì có khách hàng vẫy nên đã dừng xe lại. “Không thể chờ đợi hạnh phúc một cách bị động được anh ạ.” Trang siết chặt hai nắm đấm. “Đi, ra mua với em nhanh lên.” Nói rồi cô kéo tay tôi lôi đi xềnh xệch đến chỗ bà bán bò bía rong. Cô mua liền một lúc đến sáu cái. Trang là một con người vô cùng mâu thuẫn, lúc nào cô cũng sợ béo nhưng uống nước ngọt và ăn quà vặt lại rất tài. “Nói cái này anh giữ bí mật giùm nhé, người yêu còn có lúc em chán, chứ đồ ăn em không chán bao giờ anh ạ!” Trang nói khi nhận túi bò bía từ bà bán hàng, khả năng lời tự thú ấy là đúng vì gương mặt cô lúc này nhìn rất rạng rỡ và hạnh phúc. Tôi tranh trả tiền nhưng cô không đồng ý với lý do không ăn thì không phải trả. Thế là tôi cũng đòi ăn để được trả tiền. Ăn thử rồi mới biết món bò bía này ngon thật, Trang không kềm lòng được cũng đúng thôi. Món này nhìn rất đơn giản, chỉ có một thanh kẹo màu hổ phách với ít dừa nạo sợi, thêm ít vừng đen rồi cuộn trong tấm bánh tráng, nhưng khi ăn vào mới thấy đó là cả một nghệ thuật ẩm thực, có đủ vị béo của dừa, thơm của vừng, ngọt của mạch nha kết hợp với nhau một cách rất tinh tế. “Ngon, ngon.” Trang vừa nhai rau ráu vừa nói. “Nhưng bữa ăn còn thiếu một tí âm nhạc hoặc kiến thức nữa mới trọn vẹn. Anh giai biết gì về nơi này không, chia sẻ cái xem nào?” “Em trên thông thiên văn, dưới tường địa lý, còn gì không biết đâu mà phải hỏi?” “Thôi, đừng chọc nhau nữa, ở đây em chỉ biết mỗi một thứ là bánh tôm thôi!” “Đấy cũng là kiến thức mà...” Tôi nói. “Nhưng, thôi được, thích chuyện lịch sử hàn lâm tí thì chiều. Giờ anh đố em nhé, tại sao cái hồ trước mặt mình tên là Trúc Bạch có biết không?” “Hỏi khó thế. Chắc ở đây có giống tre trúc nào đó đặc biệt à?” “Tầm bậy. Chuyện thế này này… ngày xửa ngày xưa…” Tôi nói. “Hồ Tây và hồ Trúc Bạch này vốn là một, sau người ta đắp ra cái đường mình đang đứng đây này, để đi lại cho dễ. Ở góc hồ này, nguyên có một hành cung của chúa Trịnh, cung đó sau thành nơi an trí những cung nữ có tội hoặc về già. Họ trồng dâu chăn tằm và tự dệt lụa, thứ lụa trắng ngà, mềm, mỏng, cực đẹp, gọi là lụa Làng Trúc, và cái tên Trúc Bạch ra đời từ đấy, mảnh hồ Tây bị ngăn ra cũng mang luôn tên ấy, gọi là hồ Trúc Bạch. Sách sử cũng kể rằng vào thời ấy ở đây trồng rất nhiều hoa sen, thơm nức một vùng, làm rung động trái tim bao nhiêu thi nhân kẻ sĩ đấy.” “Chà chà, ra là vậy!” Trang nói. “Mà sao anh biết chuyện ấy thế?” “Hồi trước có lần anh đi uống café với thằng bạn nhà ở gần đây thì được nghe nó kể thế.” Tôi nói. “Mà này… em có thể nuốt hết rồi mới nói được không?” “Ghớm, vừa ăn vừa nói mới hiệu suất chứ.” Trang lườm tôi. “Mà sau bốn năm ở đây anh hiểu được bao nhiêu về Hà Nội này rồi?” “Hiểu tí chút thôi, kiến thức thì vô hạn, biết thế nào là đủ hả em?” “Cá nhân, quan điểm cá nhân đi. Anh nghĩ sao về thành phố này?” “Thành phố này… cũng được.” Tôi hơi đơ người một chút vì câu hỏi nghiêm túc của Trang. “Đây là một thành phố lớn và sôi động, rất hợp với người trẻ.” “Còn gì nữa không?” “Thế thì lại phải kể chuyện này.” Tôi nói. “Chẳng là… anh có một thằng bạn cùng quê cũng lên đây học, hôm rồi gặp nhau nói chuyện ra trường định đi đâu làm gì, nó tâm sự với anh là khi đã quen với không khí tấp nập ở đây rồi, mỗi khi về quê nhìn cảnh đồng ruộng là nó lại tự nhủ phải tìm cách trụ lại ở đây, thoát ly khỏi cuộc sống chậm chạp buồn tẻ ở quê nhà.” “Em hiểu. Vì mấy đứa bạn thân của em cũng có suy nghĩ ấy, em thì từ đầu đã xác định ra trường sẽ về tiếp quản tiệm vàng bạc của mẹ nên chả có ý kiến gì. Tất nhiên, em tự biết con người tài hoa như em mà về thì đó sẽ là một thiệt thòi lớn cho Hà Nội…” Trang nói và cười nhăn nhở với tôi. “Về khoản ảo tưởng thì em là thủ khoa trường mình đấy. Anh nghĩ…” Tôi đang định châm chích cô thêm vài câu thì có tiếng chuông điện thoại. Trang rút điện thoại từ túi quần ra nghe, là con gái nhưng cô rất thích dùng sản phẩm của Blackberry. “Đây rồi đây rồi.” Trang nói. “Em đến mười lăm phút rồi, đang lòng vòng ăn quà vặt tí, chị ở đâu đấy?... À, ở bên kia đường à, em lại tưởng bên này, làm đứng chờ mãi. Chờ tí nhé, em sang ngay đây.” Sau khi tắt máy, Trang quay sang giải thích cho tôi là cô có hẹn gặp hai người bạn trong câu lạc bộ cát cát gì đó để bàn bạc về việc các anh trai sắp giải tán. “Hôm trước em có nói qua rồi đúng không nhỉ, các anh ấy đang tạm ngừng hát vì những lý do thật vớ vẩn. Hơn bao giờ hết, đây chính là lúc Cassipoeia phải đoàn kết lại.” Cô nói, như kiểu sắp làm cách mạng long trời lở đất vậy. “Bọn em sẽ cùng ký tên vào một bức tâm thư gửi cho các anh ấy, các anh ấy phải biết tình yêu của bọn em lớn đến thế nào, việc tan rã của các anh ấy sẽ làm hàng triệu trái tim trên quả địa cầu này tan nát, thế giới sẽ trở nên tệ hại hơn rất nhiều nếu không có các anh ấy!” Trang còn nói lá thư này do chính tay cô chấp bút, nhờ tình yêu thần tượng mà cô đã học tiếng Hàn đến trình độ khá cao. “Cả… cả thế giới cơ á?” Tôi lè lưỡi tỏ ra kinh hãi. “Vậy chắc bọn em phải cắt máu ở tay ra để điểm chỉ vào lá thư nữa ấy nhỉ?” “Cái anh này. Nói gì mà ghê. Cắt máu để khủng bố người ta à?!” Trang giãy nảy lên, rồi vừa nhồm nhoàm nhai nốt mẩu bò bía cuối cùng cô vừa nói: “Biết là tình cảm của bọn em lớn lao và vĩ đại như Thái Bình Dương, nhưng cũng không thể làm như vậy được. Bởi vì sao…” Sau khi nuốt ực một cái, cô bắt đầu xổ Nho với tôi: “Anh phải tìm hiểu kinh sách thánh hiền đi, ông danh nhân Khổng Phu Tử nói gì anh biết không? Thân thể này là cha mẹ ban cho ta, nên ta không được phép tự ý hủy hoại đâu anh biết không?” “Thế đứa nào suốt ngày đòi đổi tên bố mẹ ban cho đấy?” Chẳng là tên đầy đủ của cô là Vũ Thị Quỳnh Trang, nhưng cô rất ghét chữ Thị trong tên của mình, truyền thống ngày xưa con trai thì đệm là Văn, con gái đệm là Thị. Đã ít nhất sáu lần cô phàn nàn với tôi là chữ đệm ấy nghe rất quê mùa và cổ lỗ xĩ. “Ờ tên thì…Cái đấy thì…” Trang ấp úng. “Mà anh toàn hỏi cắc cớ thôi. Anh tự mà đi tìm câu trả lời, giờ em đi tắt sang đường gặp các chị ấy, anh chịu khó đi vòng sang đường rồi dắt xe lên vỉa hè bên kia nhé.” Nghĩ đến việc sắp đối mặt thêm hai con người nữa cũng cuồng K-Pop thế này tôi thấy quá nản, nhưng chẳng lẽ có hai anh em đi với nhau tôi lại tách đoàn ra uống café một mình, mà nghe Trang nói là chỉ bàn về tâm thư gì đó thôi thì chắc cũng không mất nhiều thời gian, nghĩ vậy nên tôi phóng xe đi theo hướng về chùa Trấn Quốc để tìm chỗ quay đầu, sau đó lại phải leo lên lề và tìm chỗ trống giữa những bồn hoa để lách xe vào đoạn đường đi dạo phía trong, sát với hồ Tây. Trang đang đứng nói chuyện với hai cô gái nữa, một cô gái hơi gầy, mặt nhìn cũng tạm được, mỗi tội hơi nhiều mụn trứng cá, cô này đang hớn hở tay bắt mặt mừng với Trang, còn một cô gái nữa thì tôi không nhìn rõ mặt vì hướng nhìn đang bị Trang che khuất. Đúng như dự đoán của tôi, những con người cuồng K-Pop này khi mà gặp nhau thì ầm ĩ náo nhiệt như mở hội vậy, Trang và cô gái hơi gầy kia đang đi vào đề tài thần tượng rôm rả lắm, nhìn họ vô cùng thú vị, tâm đầu ý hợp, người tung kẻ hứng, ríu rít rộn ràng như chim. Khi còn cách mấy cô gái ấy tầm khoảng năm bước chân, tôi dừng xe lại và đứng gãi đầu gãi tai tự hỏi mình có nên đi lại gần hơn nữa không. Trang đang đứng xoay lưng lại nên cũng không nhớ ra còn có bạn đi cùng mình. Hai người bọn họ cứ thế nói chuyện về thần tượng một cách mải miết và đầy mê say, văn chương ào ào tuôn chảy như thác nước, tuồng như quên hết tất cả thế giới xung quanh. Tôi thì cứ đừng tần ngần ra như thế, cho đến gần mười phút sau, khi cô gái đang bị che khuất kia phát hiện ra sự lúng túng khó xử của tôi, cô ấy liền khều tay Trang và kín đáo chỉ về hướng tôi. “À, ừ nhỉ. Chết rồi.” Trang nắm tay cô gái đang nói chuyện để ra hiệu tạm dừng. “Mải buôn chuyện quá em quên đấy. Lo nghĩ cho các anh ấy quá làm mình có triệu chứng bị Alzheimer rồi hay sao ấy các chị ạ. Để em giới thiệu anh bạn đi cùng em với các chị một chút nhé.” Rồi Trang quay lại vẫy tôi, động tác tay cô nhìn như tay con mèo phát tài ở cửa hàng ăn vẫy khách vậy. “Lại đây làm quen bạn mới một tí đi anh!” Cô nói. Khi gọi tôi Trang quay người lại và đứng lệch sang bên phải, nhờ vậy tôi mới có dịp nhìn kỹ cô gái tinh ý đang bị cô che mất, cô gái thứ hai ấy đang đứng dựa nhẹ vào chiếc Vespa Lx màu trắng, hai tay khoanh hờ trước ngực, điệu bộ giống như một đóa hoa đang e ấp trước kỳ nở rộ, cô không để ý đến ánh mắt của tôi vì còn đang mải nhìn theo những cánh chim trời bay ở phía xa xa, gần cuối mặt bên kia của hồ Tây. Bỗng nhiên, tôi cảm thấy ngờ ngợ là hình như mình đã từng gặp cô gái này ở đâu đó rồi, gương mặt cô nhìn rất quen, đặc biệt, đặc biệt là đôi mắt nai hiền dịu ấy, chắc chắn nó đã từng gây ra một ấn tượng rất mạnh với tôi trong dịp nào đó gần đây. Cái ấn tượng này, cái cảm giác này, cảm giác khi ngắm những bông hoa lan trắng ở quê nhà, phải rồi, không thể quên được, đến chết cũng không thể quên được, tôi khẽ à lên một tiếng khi đã nhớ ra, đây chính là cô gái đi chiếc xe Lexus trắng mà tôi gặp ở cổng trường đại học hôm trước. Sở dĩ tôi không nhận ra cô ngay là vì hôm nay đi chơi nên cách ăn mặc của cô hoàn toàn khác với lúc đi học, rất đẹp và thanh lịch, điểm thêm một chút điệu đà con gái. Đó là một chiếc đầm ôm màu trắng, vừa gợi cảm mà vẫn nhẹ nhàng trang nhã, đầm chấm gần đến đầu gối, cổ đầm tròn lịch sự và kín đáo. Gương mặt thanh tú và làn da trắng như tuyết của cô khi mặc với chiếc đầm này tạo cho người đối diện một ấn tượng về sự sang trọng và nữ tính, ngoài ra, cô biết khắc phục điểm yếu chiều cao của mình bằng cách đeo một đôi giày cao gót màu be gần giống màu da chân, nhìn rất tôn dáng vì nó tạo ra cảm giác liền với chân. Nhưng điểm thu hút tôi nhất lúc này lại không phải là quần áo hay cách phối đồ, mà là nụ cười mỉm trên khuôn mặt của cô, ý tôi không phải là một nụ cười huyền ảo bí ẩn như nàng Mona Lisa, mà là một nụ cười duyên dáng, nhẹ nhàng và thư thái. Trong một khoảnh khắc tâm trí lóe sáng, tôi cảm thấy mình hiểu được toàn bộ ý nghĩa trong nụ cười ấy, đó là nụ cười của một con người đang mở rộng hết đôi cánh cửa tâm hồn để đón nhận và tận hưởng từng phút từng giây của sự sống. Qua màn giới thiệu ngắn gọn của Trang, ba chúng tôi vui vẻ làm quen với nhau, cô gái sôi nổi kia tên là Ngân, còn cô gái mặc đầm trắng tên là Lan, hai người họ đều sinh năm 1988, đều là người Hà Nội và học cùng khóa với tôi ở trường xã hội nhân văn. “Vậy ra bốn chúng ta đều là đồng môn, thế thì cũng không hoàn toàn là người lạ.” Ngân quan sát tôi một chút rồi hỏi. “Bạn Kiên đây có phải là cậu bạn trai em thường hay kể không Trang?” “No! no no!” Trang lắc lắc ngón trỏ phải. “Thật ra… anh ấy là anh trai em.” “Anh em mà chị thấy không giống nhau lắm nhỉ?” Lan nhận xét. “À.” Trang kiễng chân lên vòng tay quàng cổ tôi và tuyên bố chắc nịch: “Anh em kết nghĩa vườn đào chị ạ! Tuy bọn em không có cùng cha mẹ, không sinh cùng ngày cùng tháng cùng năm, nhưng nguyện sẽ chết cùng cùng ngày tháng cùng năm.” “Nhất trí thôi.” Tôi lườm cô. “Nếu mình chết cùng lúc, nghĩa là anh đã được sống trên đời nhiều hơn em hai năm đấy, anh không thấy mình thua thiệt gì đâu, ra đi thanh thản hơn em là cái chắc.” “Xí! Nói nghĩa khí với anh chán chết, đúng là kẻ ham sống sợ chết.” “Vâng, anh lấy đâu ra lòng dũng cảm như ba tín đồ cát cát bọn em.” Tôi chọc Trang. “À, không phải đâu bạn ơi.” Lan giải thích, chắc cô nghĩ tôi học cùng khóa thì cũng bằng tuổi cô. “Thật ra ở đây chỉ có hai người thần tượng K-Pop thôi, mình là tiện đường nên đi dạo cuối tuần với Ngân, cũng giống như bạn với em Trang ấy.” “Vậy à.” Tôi mừng húm, nếu như Lan cũng nhảy cẫng lên khi nói về thần tượng như hai người kia thì tôi sẽ cảm thấy rất hụt hẫng, nhìn cô hoàn toàn không phù hợp với phong cách ấy. “Sao nãy em bảo có ba người mà Trang?” “Thì đúng, bọn em còn hẹn chị trưởng nhóm nữa mà. Nhà chị ở ngay gần hồ Tây này, thế nên mới chọn chỗ này để gặp mặt cho tiện.” Trang nói và quay sang hỏi Ngân. “Chị có gọi điện cho chị ấy chưa?” “Ban nãy gọi em chị cũng gọi luôn cho chị ấy đấy.” Ngân trả lời, rồi cô tóm tắt lại nội dung cuộc điện thoại ban nãy, chẳng là buổi trưa nay chị trưởng nhóm nhờ em trai chở đi chợ, lúc về sang đường thì bị một thằng nhóc đi xe máy, đã chưa đủ tuổi lái xe lại còn say rượu đâm phải, hai chị em họ văng ra đường, may là đi chậm nên chỉ bị thương ở phần mềm, giờ này cả hai đang tập tễnh ở nhà không ra được. “Đen thật đấy. Xử lý thế nào nhỉ…” Trang đắn đo rồi nói. “Giờ thế này đi, có khi em với chị Ngân qua nhà chị ấy xem tình hình thế nào, tiện đưa thư luôn. Anh Kiên với chị Lan thì đứng đây chờ một tí, nhà bà ấy gần đây thôi, bọn em đi khoảng hai mươi phút rồi về.” Tôi và Lan hoàn toàn nhất trí với ý kiến của Trang, chúng tôi không quen chị bạn của cô, đến nhà cũng chẳng biết nói gì, tốt nhất là để ba người bọn họ nói chuyện với nhau cho tự nhiên.",
  "nextChapter": "https://gacsach.top/doc-online/from-hanoi-chuong-02-2",
  "prevChapter": "https://gacsach.top/doc-online/from-hanoi-chuong-01-5"
}