{
  "title": "From Hanoi - Chương 01 - 3",
  "url": "https://gacsach.top/doc-online/from-hanoi-chuong-01-3",
  "content": "Để giảm bớt gánh nặng chi phí cho gia đình, tôi đã làm thêm khá nhiều công việc trong thời gian sinh viên, sau vụ phát tờ rơi bị lừa thì tôi và Vũ trở nên khôn ngoan và cảnh giác hơn, chúng tôi biết xem xét tìm hiểu kỹ công việc trước khi làm. Việc đi làm thêm chính thức đầu tiên của tôi là dán chữ thuê ở cửa hàng quảng cáo, sau đó thì chuyển sang phục vụ quán cafe, nhưng được mấy tháng thì xích mích với chủ quán nên bị đuổi, cuối cùng nhờ người quen giới thiệu tôi chuyển sang làm thêm ở quán điện tử trên phố Chùa Láng và gắn bó đến tận bây giờ. Anh chủ quán điện tử là một thanh niên có chí hướng nhất mà tôi từng gặp từ trước đến nay, anh tốt nghiệp đại học kinh tế quốc dân ra, quán điện tử này là thử nghiệm kinh doanh đầu tiên của anh ấy. Thấy tôi thật thà chịu khó anh cũng quý mến và tạo điều kiện cho tôi về quán ăn ở luôn để tiết kiệm tiền đi thuê trọ. Gian phòng tôi đang ở trước kia vốn là một kho nhỏ đựng đồ, diện tích chỉ khoảng bốn mét vuông và không có cửa ra vào, nhưng tôi cũng chỉ cần chỗ nghỉ ngơi mấy tiếng ban đêm thôi nên sinh hoạt như thế thấy cũng tạm ổn. Công việc trông quán của tôi về cơ bản là đơn giản nhẹ nhàng, quanh đi quẩn lại chỉ có bật máy cho khách, phục vụ thuốc nước và nhận thanh toán khi khách chơi xong. Tiền lương thì hơi thấp một chút nhưng phù hợp với hoàn cảnh sinh viên. Thỉnh thoảng thì cũng có những ngày, giống như hôm nay chẳng hạn, quán điện tử của chúng tôi gặp những rắc rối lớn do các vị thượng đế mang lại, chẳng là đầu giờ chiều có hai cậu sinh viên, chắc mới đến khu này trọ, ra thuê máy chơi, được khoảng gần một tiếng thì họ kêu là máy kém quá làm họ thua, tôi phải đổi cho họ sang máy khác, được một lúc thì họ lại chửi ầm lên tiếp là bàn phím kẹt, rồi chuột không nhạy làm họ thua, dù biết rõ là đồ ở đây cái nào cũng như nhau nhưng tôi vẫn phải im lặng đi thay cái mới cho họ. Đến cuối giờ chiều thì xảy ra xô xát ở quán, hai đứa ấy với một nhóm khác thách thức chơi trò điện tử gì đó với nhau, được một lúc thì quay ra chửi nhau là gian lận rồi bắt đầu sinh sự gây gổ. Tôi đứng ra can thì một bên còn lấy điện thoại ra gọi hội bạn đến trợ giúp. Tôi quýnh quáng hết cả lên cũng lấy máy ra gọi khắp nơi tìm trợ giúp, để bọn chúng đánh nhau ở đây thì tan nát cái quán này mất, sau thì nhờ được một ông anh thuộc loại thổ địa ở đây đến, một lúc sau thì hội bạn được gọi kia cũng kéo đến. Rất may là ông anh của tôi lại quen một thằng trong nhóm mới đến kia, vì nhà họ toàn ở khu vực gần đây hết, thế là có cơ sở để mà giảng hòa, nhưng không đánh nhau thì hai bên cũng phải kể tội trách móc nhau qua lại đến hơn nửa tiếng mới chịu thôi. Một lúc sau, khi đám người rắc rối ấy về hết, tôi thả phịch người xuống ghế và thở dài mệt mỏi, hôm nay chắc chắn là ngày làm việc căng thẳng và khó quên nhất trong tháng này rồi. Người ngợm bã ra chẳng còn thiết ăn cơm nữa, tôi đang tính đi úp bát mỳ ăn cho xong bữa thì có điện thoại của Trang. “Alo. Anh giai đang làm gì đấy?” Trang hỏi khi tôi bắt máy. “Vừa đánh nhau xong.” Tôi nói. “Gì cơ?” Cô ngạc nhiên. “À… ý anh là vừa hòa giải một vụ đánh nhau xong.” “Nghe căng thẳng ghớm!” Trang nói. “Đánh nhau xong thì phải đi ăn gì để lấy lại sức chứ nhỉ? Em đang lang thang gần chỗ anh đây.” “Ừ. Thế em qua đi.” Tôi nói. Trang là một người em rất thân thiết của tôi, quê Trang ở Hải Dương và hiện cô đang theo học ngành báo chí dưới tôi một khóa. Tôi ngồi uống trà chờ đến tầm bảy giờ hơn thì thấy cô em xuất hiện trước cửa quán. Trang là người có ngoại hình vừa đủ nhìn, không xấu không đẹp, mắt cận nặng, mũi hếch, khuôn mặt hơi ngắn, chiều cao của Trang thì chỉ được có 1m53, cô suốt ngày kêu gào với tôi là tốt nghiệp xong cô sẽ bay sang Hàn Quốc để phẫu thuật kéo dài xương chân. Tối nay Trang mặc một chiếc áo thun trắng có in hình chú mèo máy Doraemon đang lè lưỡi cười rất nhí nhảnh với quần bò ngắn tua rua, đùi cô vốn to lại còn mặc chiếc quần bò ngắn khiến nó càng phô ra nhìn phát rợn cả người. Khi tôi chê đồ xấu thế thì Trang bảo hãy kệ xác cô, cô đang bị chấn sang tâm lý nên không có tâm trạng mặc đẹp. “Chấn sang tâm lý cơ à? Nghiêm trọng phết đấy!” Tôi nói. “Bệnh này thì ăn món gì được đây?” “Bệnh của em thì em biết rõ.” Trang nói. “Anh cứ lên xe đi, em chở anh đi ăn.” Sau đó Trang chở tôi đi đến một nhà hàng chả cá ở khu phố Giảng Võ, cô nói đợt rồi về quê cô chỉ mong ngóng sao cho sớm hết kỳ nghỉ hè để lên Hà Nội ăn chả cá cho đỡ nhớ. Trong lúc chờ Trang gửi xe tôi nhìn vào bên trong quán thấy cửa kính máy lạnh mà hơi chột dạ, tiệm ăn này sạch sẽ sang trọng quá, có vẻ không phù hợp với túi tiền của sinh viên bọn tôi. “Này, này…” Tôi níu tay Trang khi cô đang băm bổ đi về phía trước. “Vào quán này có sành điệu quá không em? Hôm nay anh không có đồng nào đâu, hay để hôm khác có lương anh mời em vào.” “Ôi xời.” Trang quay lại nhíu mày nhìn tôi. “Anh lo cái gì? Đi với em làm sao phải nghĩ.” “Nhưng…” “Vào đi! Em còn hẹn với đứa bạn nữa ở đây cơ mà.” “Hẹn bạn nữa á? Gái hay trai? Thêm anh có tiện không?” “Con gái thôi. Có làm sao đâu, tứ hải giai huynh đệ mà!” Thấy tôi vẫn tỏ ra chần chừ, Trang nói tiếp: “Thôi! Vào nhanh đi anh, e thẹn gì chứ?! Mà hơn nữa, em có một chuyện rất buồn đang muốn trút bầu tâm sự với anh đây.” “Chuyện buồn à?!” Lý do cô đưa ra thật khó chối từ, tôi do dự một chút rồi gật bừa. “Thôi được rồi, vào thì vào.” Đúng giờ cao điểm nên lúc này trong quán rất đông khách, tôi và Trang đứng ngó nghiêng khoảng năm phút thì có ba người khách ngồi gần cửa ra vào đứng dậy, một cậu nhân viên nhanh chóng ra thu dọn bát đĩa và mời chúng tôi ngồi vào bàn. Hình như Trang đã ăn ở đây nhiều lần nên không cần thực đơn cô vẫn có thể gọi món rất thành thục. “Cho chị hai suất chả cá, một đĩa khoai tây chiên và hai chai bia nhé!” Trang nói với cậu phục vụ. “Em gọi bia làm gì thế?” Tôi tròn mắt nhìn cô. “Để uống chứ làm gì.” Trang thản nhiên nói. “Em đang có tâm sự, phải uống bia giải sầu chứ!” “Chà. Kỳ nghỉ hè vừa rồi đã có chuyện kinh khủng gì xảy ra với em vậy?” “Thôi, nhường anh kể trước đấy, anh bảo có vụ đánh nhau à, cụ thể là thế nào?” Tôi bèn tóm tắt qua sự vụ ở quán chiều nay cho Trang nghe. Có vẻ như Trang đang có chuyện thật, ngày thường cô sẽ à ồ liên tục và tham gia câu chuyện rất sôi nổi, nhưng tối nay cô chỉ im lặng ngồi nghe, điệu bộ cô khá chậm chạp và gương mặt thì đượm vẻ u sầu. Tôi kể xong cũng vừa lúc cậu nhân viên mang đồ ăn ra, đây là món trộn nên dùng đến khá nhiều bát đĩa, sau vài phút trước mặt chúng tôi đã đầy ắp đồ, bát để bún, mắm tôm, đĩa để lạc, để dưa chuột rau sống và nhiều bát đĩa con để gia vị. Món ăn chính cũng được mang ra ngay sau đó, cậu nhân viên nhanh nhẹn cho vào giữa bàn một bếp cồn nhỏ, sau đó đặt lên trên bếp một chiếc chảo nhỏ bên trong có những khúc cá được cắt nhỏ bằng ngón tay đã qua tẩm ướp và nướng bằng than hoa. Trang rót ra hai cốc bia trong lúc tôi đánh sủi mắm tôm lên cho hai đứa, rồi cô đưa cho tôi một cốc và nói: “Anh xong chưa? Cụng ly cái nào!” “Ok.” Tôi cụng ly với cô. “Chào mừng em trở lại thủ đô!” Trong khi chờ bếp sôi tôi hỏi chuyện thăm dò Trang: “Thế rốt cục có chuyện gì đã xảy ra với em vậy?” “Có chuyện gì đâu. Cả hè không thấy anh hỏi thăm thì em buồn thôi.” Trang vừa đảo cá trong chảo vừa nói. “Hỏi thăm em á?” Tôi nói. “Em lúc nào chả khỏe, ăn ngon ngủ tốt, yêu đời yêu người.” “Không phải lúc nào cũng như vậy đâu.” “Để anh đoán xem nào, chắc là vừa cãi nhau với người yêu hả?” Trang có cậu người yêu bằng tuổi cũng đang học xã hội nhân văn, hai đứa bằng tuổi nên tình yêu của bọn chúng còn rất trẻ con, suốt ngày thấy cãi nhau như chó với mèo. “Không, cãi nhau với người yêu làm em vui thì có, vì mấy hôm sau nó sẽ phải mang trà sữa đến dỗ ngọt em thôi, còn chuyện này…” Trang bắt đầu nhấn giọng. “Chuyện này… mới làm em hoảng loạn đây này, em đang sốc lắm anh biết không... Các anh của em đang dính líu đến một vụ kiện cáo nên phải tạm dừng hoạt động, thậm chí có kẻ còn đưa ra đồn đoán ác ý rằng các anh ấy sẽ tan rã trong năm nay.” “Các anh nào?” Tôi ngớ người ra. “Các anh của em ấy!” “Em có mỗi đứa em trai chứ làm gì có anh nào?” “Em kể rất nhiều lần rồi mà anh không nhớ à?” “À à…” Tôi tặc lưỡi. “Lại cái bọn ca sĩ Hàn Quốc gì mà mày vẫn hâm mộ ấy à?! Trời ạ, mày làm anh cứ tưởng có chuyện gì quan trọng lắm.” “Bọn ca sĩ??” Trang há hốc miệng và nhìn tôi trân trối. “Lạy chúa, sao anh có thể báng bổ như vậy, em phải nói bao nhiêu lần nữa anh mới nhớ, các anh của em có tên cơ mà? Tên các anh ấy là Dong Bang Shin Ki, nghĩa là Các Vị thần đến từ phương Đông, một cái tên hoàn toàn xứng đáng với phẩm hạnh và tài năng của các anh ấy.” “Anh là người vô thần em ạ!” Tôi nói. “Tội lỗi, tội lỗi!” “Mà họ tạm dừng ca hát thì có gì đâu để mày phải buồn như bị bồ đá thế?!” “Hừm.” Trang múc cá cho tôi với một gương mặt đầy hậm hực. “Tại anh chưa hiểu rõ sự nghiêm trọng của vấn đề đấy thôi.” “Thế em nói cho anh rõ hơn xem nào.” “Anh có biết là… các anh ấy mà tan rã thì hậu quả còn khủng khiếp hơn toàn bộ số băng đá trên trái đất này tan chảy ra không?” “Cái gì cơ?” “Lại chẳng đến mức ấy à?! Anh có biết hiện nay hàng triệu Cassiopeia trên thế giới đang vật vã chết đi sống lại vì chuyện ngừng hoạt động của nhóm hay không?!” Trang nói tiếp, có vẻ như câu chuyện về thần tượng bắt đầu giúp cô lấy lại tâm trạng. “Từ từ đã… Em vừa nói Cát... cát gì cơ? Nó là cái quái gì thế?” “Là tên gọi của người hâm mộ đó! Những người em của các anh ấy đều là Cassiopeia.” “À, ừ...” “Em nhớ đã nói với anh mấy lần rồi mà, em còn nói màu biểu tượng của chúng em là màu đỏ ngọc, anh quên hết rồi à?” “Ừ, ừm.. chắc nhiều việc nên anh quên.” “Thôi đi! Em biết thừa là anh rất thiếu tập trung khi nghe em nói về các anh ấy.” Trang làu bàu. “Nhưng em không trách anh đâu, tất cả chỉ vì anh chưa hiểu nhiều về các anh ấy thôi.” “Ừm, có lẽ vậy.” “Anh hãy thử một lần nghe nhạc của các anh ấy đi, em tin anh sẽ thay đổi suy nghĩ hoàn toàn.” “Ừm, để lúc nào anh thử.” “Anh có biết hồi đầu hè vừa rồi người ta cho ra rạp bộ phim Fast & Furious phần 4 không, ôi trời, có một chi tiết trong đấy em xem mà sướng run lên vì tự hào.” Cô nói với giọng lâng lâng. “Trong đấy họ cũng dùng nhạc của các anh em làm nhạc nền đấy, tầm ảnh hưởng của các anh em quá lớn, đã lan sang điện ảnh rồi, không sớm thì muộn sẽ lan ra cả bảy loại hình nghệ thuật thôi.” “Ghê vậy cơ à?!” Tôi ngán ngẩm nhìn Trang. “Vậy là, lý do làm em chấn sang tâm lý chỉ có thế thôi hả?” “Anh nghĩ thế còn chưa đủ to tát hay sao??” Trang gân cổ lên trấn áp tôi. “Thua em rồi!” Gì chứ kiểu tổn thương này của Trang thì tôi quen quá rồi nên rất yên tâm, tôi bèn quay sang tập trung vào việc ăn uống, tôi đưa một miếng bún trộn vào miệng, vị ngọt của cá, vị bùi của lạc, vị mát của bún, mùi ngai ngái của hành và thì là hòa lẫn vào nhau thơm ngon đến lịm người, món ăn này đúng là một tuyệt phẩm của trần gian. Trang cũng bắt đầu đưa bún lên miệng ăn, nhưng hình như tâm trí cô vẫn đeo đuổi đề tài kia nên động tác khá uể oải, nghĩ cũng hay thật, chuyện của mấy người xa lắc xa lơ không có dây mơ rễ má gì mà chẳng hiểu sao lại có thể làm cô trở nên nhăn nhó bí xị như vậy. Sau một hồi ăn bún đã lưng lửng bụng, tôi tạm gác đũa và động viên Trang: “Thôi vui vẻ lên. Mới tạm dừng thôi mà. Còn những người hâm mộ cuồng nhiệt như em thì làm sao họ có thể tan rã được.” “Anh nói chí phải!” Trang chống đôi đũa xuống bàn, đôi mắt như lóe lên tia sáng. “Đây chỉ là một kiếp nạn trong muôn vàn kiếp nạn của các anh ấy thôi, trước đây các anh ấy đã vượt qua bao nhiêu khó khăn rồi, lần này có quái gì ghê ghớm đâu. Chưa kể các anh ấy còn có bọn em luôn luôn bên cạnh, chính các anh ấy đã đến xoa dịu cho trái tim tan nát của em, và giờ đến lượt em sẽ nắm chặt tay các anh ấy để vực đứng dậy.” “Tim em tan nát lúc nào vậy?” “À, chuyện này cũng từ lâu rồi.” Cô bắt đầu kể chậm rãi. “Ngày xửa ngày xưa, khi mối tình đầu của em, anh Leslie Cheung tự tử, em đã khóc thương anh ấy hết cả một đêm, sáng hôm sau trên đường đi học em đã thề, anh biết không, em đã thề là sẽ không dành tình yêu cho một ai nữa, em sẽ không thần tượng thêm một ai nữa cả.” “Thế nhưng…” Tôi vừa ăn vừa mớm lời. “Anh đoán đúng đấy.” Trang gõ đũa cộp cộp xuống bàn. “Thế nhưng… có một phép lạ đã xảy ra. Một ngày kia thượng đế đã gửi những người con của ngài đến để hàn gắn những vết thương lòng của em.” “Ừm… Chuyện của em cũng làm anh hơi cảm động đấy!” Tôi vừa nhai ngon lành vừa ngước mặt lên hỏi cô. “Nhưng anh hỏi lại chi tiết này tí… Sao anh nhớ có lần mày kể là mối tình đầu của mày là anh chàng tài tử Brad Pitt trong phim Huyền thoại mùa Thu mà?” “Ô! Anh vẫn nhớ à?” Trang nói, mắt rực lửa phấn khích khi biết tôi vẫn nhớ chuyện của cô. “Nhớ chứ sao không.” “Thật ra là thế này này…” Cô bắt đầu phân trần. “Hai con người tài hoa đến cùng một lúc trong cuộc đời em, nhưng anh cũng biết đấy, người đã khuất thì bao giờ cũng có vị trí lớn hơn, anh công nhận không, thế nên, thôi thì anh Brad Pitt lãng tử phong trần cho xuống thứ hai cũng được.” “Ừm.” Tôi gật đầu. “Cũng có lý.” Trang gọi thêm món lòng cá và cháo cá, tôi bảo ăn hương ăn hoa thôi nhưng cô vẫn kiên quyết gọi, rồi cô rót nốt chỗ bia còn lại ra cốc, cô có hai nguyên tắc rất đặc biệt khi ăn nhậu, một là chỉ ngồi với tri kỷ, hai là bia chỉ uống đúng một chai, còn rượu thì chỉ uống đúng ba ly, không ai có thể ép cô uống hơn được. Trang nói tiếp, sau khi tự uống hết chỗ bia của mình: “Em vẫn còn nhớ… đó là một buổi tối mùa đông rét mướt, sau một ngày tẻ nhạt tầm thường ở trường học, em về nhà, thả mình xuống giường chẳng muốn làm gì cả. Chợt có một giai điệu nhẹ nhàng vang lên trên đài phát thanh. Trời ơi, giai điệu ấy thật ngọt ngào da diết, từng chút, từng chút thấm dần vào từng mạch máu, len lỏi đến từng tế bào trong cơ thể, những giọng hát khi thì trầm ấm lúc lại trong trẻo, cao vút khiến em có cảm giác lâng lâng, tâm hồn như bay lên theo từng giai điệu. Có tất cả năm giọng hát, mà giọng nào cũng hay, trời ơi, em nhớ cái khoảnh khắc mà năm giọng hát hòa vào nhau ấy, chỉ có thể mô tả bằng một từ thôi: Perfect!! (Hoàn hảo!!)” Cô kết thúc bằng tiếng búng tay chách một cái rất to. Rồi Trang cứ thế ngồi độc thoại hơn nửa tiếng đồng hồ về các anh mình, cô nói về khả năng hát Acapella siêu phàm của thần tượng, về kỷ lục Guiness thế giới ghi nhận số lượng người hâm mộ đông nhất thế giới, kế đến là chuyện ăn uống, hội họa, biệt danh và vô số chuyện linh tinh khác của mấy ông anh ở cách xa hàng nghìn cây số chưa một lần gặp mặt ấy. Tôi vừa ăn vừa gật gù lịch sự, những lời cô nói cứ vào tai này lại đi ra tai khác. Đề tài này nói thật là tôi không thể nhập tâm được, mặc dù Trang diễn thuyết rất hay, với một đôi mắt sáng như đèn pha và đôi tay khua khoắng loạn xạ, nhưng tôi vẫn thấy như mình đang đối diện với người nước ngoài vậy, vì khác biệt ngôn ngữ nên tôi chả hiểu họ đang nói cái gì. Đến khoảng hơn tám giờ, tôi cũng thử tham gia với Trang, nhưng đề tài thần tượng này cứ động đến là cô lại thao thao bất tuyệt khiến tôi không thể nào xen vào được. Cố gắng được mười phút rồi tôi lại ngồi ngáp ngắn ngáp dài nghe cô diễn thuyết một mình. Trong lúc vừa ngồi ngáp vừa nhìn xuống những ô kẻ caro của khăn trải bàn, tôi chợt nhớ ra Trang có hẹn thêm ai đó mà giờ vẫn chưa thấy đến, may quá, có lý do để chuyển hướng câu chuyện rồi. “Này!... Em tạm dừng cho anh hỏi tí…” Tôi nói với Trang. “Em bảo còn hẹn ai đến ăn nữa hả?” “À… vâng.” Cô hơi đơ người ra một chút. “Là con bạn thân của em ấy mà.” “Sao giờ này chưa thấy đâu, hay quên hẹn rồi?” “Không, con này rủ đi học thì khó chứ rủ đi chơi thì không bao giờ quên.” “Hay em gọi thử cho nó xem nào.” “Chắc đang tắc đường thôi.” “Anh nghĩ giờ này còn chưa thấy thì chắc nó không định đến rồi.” Tôi chỉ vào đống bát đĩa gần sạch trơn trên bàn. “Hơn nữa, mình ăn cũng sắp xong rồi còn đâu.” “Ừm, thế để em gọi thử xem sao. Nó phải đến để còn trả tiền chứ, không thì bỏ mẹ, anh em mình về kiểu gì được?!” Trang nói và cầm điện thoại đứng dậy đi ra ngoài. Tôi ngoái đầu nhìn theo Trang, toàn thân cứng đơ ra vì không tin ở tai mình, tôi có nghe nhầm không vậy, nó rủ tôi đi ăn tối mà không mang theo tiền ư?! Mười phút sau thì Trang quay lại, cô ngồi phịch xuống ghế với một gương mặt tái mét và đôi mắt thất thần. “Sao vậy?” Tôi hỏi. “Chết mẹ rồi anh ơi!” Trang thì thào. “Thằng người yêu nó bị ruột thừa cấp, nằm nhà kêu đau từ chiều, giờ chuyển sang áp xe rồi, nó đang đưa người yêu vào bệnh viện Việt Đức để mổ gấp.” Tôi vẫn nghĩ cô đang đùa nên móc sột soạt trong túi ra mấy đồng tiền lẻ rồi đặt lên bàn. “Ừ thôi, để hôm khác ăn với nó sau.” Tôi nói. “Mình trả tiền rồi về thôi, anh góp ít này.” “Vấn đề là em không mang đủ tiền ấy!” Cô nhăn nhó. “Chỗ này em tính sơ phải trên sáu trăm nghìn. Mình chưa đủ một nửa...” Với sinh viên lúc ấy thì mấy trăm nghìn đồng thật sự là cả một vấn đề. “Chắc em đang trêu anh đúng không?” “Trời ơi, giờ đến lượt anh đùa à, em nói thật đấy, giờ phút sinh tử này ai đùa làm gì, anh biết tính em mà, lúc cần nghiêm túc thì rất nghiêm túc.” Đến lượt tôi tái mặt, rồi kiềm chế hết sức để không gào lên, tôi nghiến răng kèn kẹt hỏi cô: “Trời ơi!? Không có tiền sao mày dám rủ anh đi ăn??” “Khổ quá, trước hè con này nó nợ em tiền, em bảo tối nay đi ăn tiện trả luôn cũng được, nó giống em, là một đứa giữ lời lắm, ai ngờ…” “Trời ơi trời.” Tôi ngao ngán. “Thế giờ phải làm sao?” “Không sao, bình tĩnh anh…” Trang chợt thỏ thẻ. “Thôi, bây giờ thế này, ai thắt nút thì người ấy cởi nút, anh chịu khó ngồi đây chờ em tí, em có đứa bạn trọ gần đây, em chạy xe đi vay nó rồi quay lại ngay.” “Không phải thế chứ?!” “Anh trai, nghe em, chuyện lỡ rồi, hãy học cách chấp nhận sự thực đi!” Cô đặt hai tay lên bàn và đứng phắt dậy, nghe cách nói như kiểu học được từ một bộ phim hành động nào đó. Thật sự chưa bao giờ mà tôi cảm thấy thời gian trôi qua ì ạch như buổi tối ngày hôm nay, tôi đã cố gắng ăn nốt bát cháo với tốc độ chậm rãi nhất có thể, nhưng rồi, đến cả khi uống hết giọt nước lọc cuối cùng trong cốc mà vẫn không thấy cái mặt Trang đâu. “Anh có gọi gì thêm không ạ?” Cậu phục vụ nãy giờ cứ loanh quanh, chắc là muốn hỏi từ lúc nãy vì thấy tôi ngồi ngẩn ngơ nửa tiếng đồng hồ, đồ ăn trên bàn thì đã chén sạch và vị khách nữ thì biến đi đâu mất hút. “À không, anh đang chờ cô bạn một tí, có gì cần anh sẽ gọi!” Tôi trả lời. Rồi tôi lấy điện thoại ra gọi cho Trang. “Em đang ở đâu thế??” Tôi hỏi khi cô bắt máy. “Anh ngồi một mình sốt ruột lắm!” “Em đến nhà đứa bạn thì hàng xóm bảo nó đi xem phim mất rồi!” Trang phải hét lên vì tiếng còi xe xung quanh quá to. “Anh cứ bình tĩnh, kiểu gì em cũng xoay được, có tiền em sẽ quay lại chuộc anh ngay.” “Hôm nay là ngày gì mà tôi đen vậy hả trời?!” Tôi thở dài. “Anh đừng lo, nếu nói về bói toán tử vi, một cô gái thuộc cung Nhân mã sẽ không bao giờ bỏ rơi bạn mình cả!” “Cung với chả sao.” Tôi lẩm bẩm rồi đặt máy xuống bàn. Người em tri kỷ của tôi là như vậy đấy, lúc nào đi với cô người ta cũng phải chuẩn bị tâm thế để đón nhận những tình huống bất ngờ đến mức độ dở khóc dở cười.",
  "nextChapter": "https://gacsach.top/doc-online/from-hanoi-chuong-01-4",
  "prevChapter": "https://gacsach.top/doc-online/from-hanoi-chuong-01-2"
}