{
  "title": "Bạch Cốt Tinh Ba Lần Đánh Tôn Ngộ Không - Chương 06",
  "url": "https://gacsach.top/doc-online/bach-cot-tinh-ba-lan-danh-ton-ngo-khong-chuong-06",
  "content": "Bạch Cốt Tinh Ba Lần Đánh Tôn Ngộ Không Chương 6 gacsach.com Tiểu Ly di chuột nhắm ngay đầu Thần Sát, ra kỹ năng như làm dấu hiệu cho đối phương biết, sau đó Ảm Nhiên Tiêu Hồn Chưởng, Cửu Âm Bạch Cốt Trảo, Chưởng Nhãn Pháp... Xuất ra toàn bộ kỹ năng. Đáng tiếc Thần Sát cũng không phải ngọn đèn hết dầu, Đại Lực Kim Cương Chỉ, Hàng Ma Chưởng, từng chút một đánh trả. Rồi đánh một cú Nhật Nguyệt Vô Quang khiến trời đất mù mịt. Kết quả, Tiểu Ly hoa lệ ngã trên mặt đất. Đương nhiên, những người khác cũng không phải tới nhìn náo nhiệt, Ngũ Thần Gia Tộc nhân số đông, người của Tình Duyên Công Hội cũng không phải là ít, ngay từ đầu đã xuất hiện hỗn chiến, cả bãi sân đều loạn cào cào. Vì vậy không phải người nhà thì gặp liền chém. Vì thế, Dung Cách Cách và Lão Ni Cô cũng bị ngã xuống đất, oan uổng a, không vào gia tộc, chấp nhận trở thành một thành viên của Tình Duyên Công Hội đồng nghĩa với việc chấp nhận nổi khổ của tử vong. “Sống lại Hạ Tiểu Ly” Bang chủ ở kênh bang phái lên tiếng. Qua một giây đồng hồ, Ly Bất Khai lại xoa xoa bóp bóp nút “Xuất khiếu”, trực tiếp lên đường về địa phủ. [bang phái][Lão Trương]: Oái, Tiểu Ly cậu làm gì vậy? Sao không sống lại! [bang phái][Ly Bất Khai]: Đã lâu tôi không gặp mạnh bà bỗng dưng nhớ quá, thuận tiện tôi qua Lạc Dương mua dược luôn. [bang phái][Lão Trương]: ... Không có dược? Đi PK mà cậu không thèm mang theo dược sao! Hèn gì ngã nhanh như vậy! [bang phái][Ly Bất Khai]: Thỉnh không cần dùng nhiều dấu chấm than để diễn tả sự tức giận của anh. Tôi biết sai rồi, cho nên mới quay về Lạc Dương mua dược nè... Mọi người rất có hỉ cảm nhìn cuộc tranh cãi trên kênh bang phái của lão Đại và lão Nhị, vì thế, một phút xuất thần, lại có thêm một đám người bị đánh ngã. Cho nên nói, PK là một chuyện phi thường nghiêm túc. Mà Ly Bất Khai hiển nhiên đem PK trở thành trò đùa, muốn P liền P, muốn ở đâu P liền P ngay tại đó, muốn P như thế nào liền P như thế đó, chết đi sống lại cũng tiếp tục P. Đó là nguyên tắc PK của Ly Bất Khai. Ngã trên mặt đất, Cốt Cảm Mỹ Nhân nhìn đến ngốc ngốc hồ hồ Ly Bất Khai đứng trước mạnh bà trước mặt. [phụ cận][Cốt Cảm Mỹ Nhân]: Cậu đang làm gì vậy? [phụ cận][Ly Bất Khai]: Nga nga, chụp ảnh. Cốt Cảm Mỹ Nhân bất đắc dĩ trợn trắng mắt. Lúc sáng tạo người kia, thượng đế có phải đang ngủ gà ngủ gật hay không? [phụ cận][Ly Bất Khai]: Anh đứng sang một bên đi Bạch Cốt Tinh, lão tử còn phải giải quyết cho xong việc nữa. Cốt Cảm Mỹ Nhân run rẩy khóe miệng, nhấn vào mạnh bà trở về thành, qua vài giây, nhìn thấy Ly Bất Khai cững trở về thành. [phụ cận][Ly Bất Khai]: Này, anh bái tôi làm thầy đúng không? Nếu kịp thì đi bái sư luôn. [phụ cận][Cốt Cảm Mỹ Nhân]: Sao, muốn thu tôi ư? [phụ cận][Ly Bất Khai]: Ừ, dù sao tôi không mang đồ đệ theo thì thật nhàm chán, thu một đứa Bạch Cốt Tinh về chơi đùa một chút cũng không sao cả. [phụ cận][Cốt Cảm Mỹ Nhân]: Vậy, thật là vinh hạnh cho tôi. [phụ cận][Ly Bất Khai]: Đúng đúng, phi thường vinh hạnh cho anh. Cho nên về sau nên hiếu kính sư phụ đấy. [phụ cận][Cốt Cảm Mỹ Nhân]: Được, vậy cậu cũng phải hảo hảo chiếu cố tôi nha. [phụ cận][Ly Bất Khai]: Ân. Nhưng mà sữa bột thì anh phải mua nha, tôi chỉ mua cái bình thôi. [phụ cận][Cốt Cảm Mỹ Nhân]: Đây phải chăng là sư phụ dẫn vào cửa, nhưng tu hành phải dựa vào bản thân? [phụ cận][Ly Bất Khai]: Đúng vậy, xem ra anh tư chất không tồi, là kẻ có tài tập võ! Vi sư sẽ hảo hảo dạy dỗ. [phụ cận][Cốt Cảm Mỹ Nhân]: Thật sự rất vinh hạnh, vinh hạnh khiến tôi muốn khóc luôn. [phụ cận][Ly Bất Khai]: Đừng vớ vẩn nữa, nhanh đi theo tôi bái sư, lão tử còn muốn PK nữa. Không biết là ai vớ vẩn hơn ai... Cốt Cảm Mỹ Nhân bất đắc dĩ đi theo Ly Bất Khai, chạy đến NPC để bái sư. Sau khi đồng ý bái sư, nhìn cái đầu yêu mị của Ly Bất Khai trong danh sách bạn tốt của mình, thấy giới thiệu tóm tắt bản thân của cậu viết: “Tìm đồ đệ, làm bà nội, thu được một em bé Bạch Cốt Tinh, bồi nó nói chuyện, bắt nó lớn lên, trước nẩy mầm sau lại nở hoa, tóm lại: hái trái lại trồng hoa...” Cơ mặt của Cốt Cảm Mỹ Nhân vặn vẹo, đột nhiên có cảm giác giống như đang bước lên thuyền của kẻ trộm, muốn xuống cũng xuống không được. Vì thế, sửa lại giới thiệu tóm tắt bản thân của mình: “Tìm được người bồi, thực vô vị, bái sư mà phải chịu điều khổ, bồi cậu ta mệt nhọc, bồi cậu ta PK, sớm gặp mạnh bà rồi gặp quỷ, cả ngày chỉ có thể ăn chân chó...” Hai người mở giới thiệu tóm tắt bản thân của cả hai ra, cùng cười lạnh một tiếng. [phụ cận][Ly Bất Khai]: A, tiểu Bạch Cốt Tinh, anh thật sự là nhân tài có thể đào tạo nha. [phụ cận][Cốt Cảm Mỹ Nhân]: Ân, sư phụ quá khen, làm người ta ngại ngùng quá. Hai người trợn mắt nhìn nhau một lúc sau, chẳng biết nói gì. Vì thế cùng tìm đường về Nhạn Nam. Sau đó, trên màn hình xuất hiện một hình ảnh cực kì quỷ dị. Chỉ thấy Cốt Cảm Mỹ Nhân ăn mặc “thiếu vài” cùng trang phục bộ xương khô của Ly Bất Khai, hai thân ảnh đặt cùng một chỗ, hướng tới Nhạn Nam mà đi. Ngoại trừ hai cái tên dài ngắn không đều trên đầu, căn bản không phân rõ ai là ai. Cái này gọi là... Tuy hai mà một. Hay là đổi lại cách nói, cả hai, rất hòa hợp. Hai bang PK, kết quả tử thương vô số. Rất nhiều người chết vẫn chờ thầy thuốc cho sống lại, đáng tiếc thầy thuốc cũng bị người ta đuổi giết, tánh mạng bản thân khó bảo toàn, vì thế, lối vào Nhạn Nam xác người ngã khắp nơi. [phụ cận][Ngũ Thần → Nam Thần Linh]: Thần y, mẹ nó sống lại cho ta, đứng bên cạnh xác của ta mà cười là thế nào? [phụ cận][Ngũ Thần → Tây Thần Y]: Ta bị Ly Bất Khai định thân, chả biết làm sao. [phụ cận][Ly Bất Khai]: hắc hắc. [phụ cận][Ly Bất Khai]: Mọi người trong Tình Duyên Công Hội cùng nhau hô to khẩu hiệu, chí khí của chúng ta sẽ diệt uy phong của chúng nó! [phụ cận][Lão Trương]: Mọi người cùng nhau hô to... [phụ cận][Ta Không Thương Ngươi]: Trời nếu có chuyện trời cũng già! [phụ cận][Ngươi Không Thương Ta]: Người nếu đa tình sẽ chết sớm! [phụ cận][Ta Thích Ngươi]: Sống đến già thì giết già! [phụ cận][Ngươi Thích Ta]: Tình Duyên Công Hội thật tuyệt vời! [bang hội][Ngươi Không Thương Ta]: Lão Đại còn muốn P bao lâu nữa, ta muốn đi nhà xí. [bang hội][Ta Không Thương Ngươi]: Ông xã ngươi cố nhịn đi, ta bị người ta đuổi giết, thêm máu cho ta... [bang hội][Ngươi Không Thương Ta]: Ta đã nhịn nửa giờ rồi... P cả nửa ngày mà chẳng có kết quả gì cả... [bang hội][Ta Không Thương Ngươi]: Ngươi phải hiểu đạo lí vì tập thể mà hy sinh cái tôi, cho dù nghẹn đến chết thì ngươi cũng mãi mãi lưu truyền trong lòng ta! [bang hội][Lão Trương]: Tốt rồi, xong việc. Đám Ngũ Thần gì đó cũng chết nhiều rồi, có P nữa cũng chẳng có ý nghĩa gì. [bang hội][Ly Bất Khai]: Nga, xong việc đi, dù sao ta cũng quên mua thuốc rồi == [bang hội][Lão Trương]: Xong việc xong việc, ở lại làm chi nữa, đi thôi. Về sau gặp người của Ngũ Thần, có thể giết thì giết, không giết chết được thì bỏ chạy. [bang hội][Ngươi Không Thương Ta]: Lão Đại thật anh minh... Ta đi toa-lét đây. [bang hội][Ta Không Thương Ngươi]: Vậy ta đi lục Cổ Mộ, ông xã ta ở cổ mộ Nhất Đẳng Nhĩ Yêu, ngươi nhanh lên đi. [bang hội][Ta Thích Ngươi]: Tẩu tử ta cũng đi. [bang hội][Ngươi Thích Ta]: Chúng ta tổ đội đi. Kênh bang hội phát lầm rầm cả buổi, sau đó người của Tình Duyên có việc buôn bán thì buôn bán, có nhiệm vụ thì đi làm nhiệm vụ, không có việc gì thì đi du lịch. Tỷ như Ly Bất Khai. [hệ thống]: Ly Bất Khai mời bạn tham gia tổ đội. Cốt Cảm Mỹ Nhân nhấn đồng ý, sau đó nhìn trong đội ngũ chỉ có mình Ly Bất Khai. Nàng ta một thân cực phẩm chín mươi lăm cấp Nga Mi, cùng mình là một thân rác rưởi mười cấp Võ Đang đứng cùng một chỗ, cảm giác thật quỷ dị. Cũng không lâu lắm thì trong đội ngũ, vài người khác đã vào. [hệ thống]: [Trốn Không Xong] gia nhập đội ngũ [đội ngũ][Trốn Không Xong]: Tiểu Ly đây là đồ đệ ngươi à? Tại sao mới có mười cấp... [đội ngũ][Ly Bất Khai]: Ân, ta mang theo em bé. Xương Cốt, bái kiến Nhị sư thúc của ngươi đi. [đội ngũ][Cốt Cảm Mỹ Nhân]: Nga, chào Nhị sư thúc. [đội ngũ][Trốn Không Xong]: Chào tiểu Xương Cốt ^^ lại đây cho sư thúc cắn một miếng đi... [đội ngũ][Cốt Cảm Mỹ Nhân]: Ta chưa tắm nữa. [đội ngũ][Trốn Không Xong]: ... Vậy để cho sư phụ ngươi cắn, hắn thích cái gì không sạch sẽ nhất đó ^^ [hệ thống]: [Giết Không Chết] gia nhập đội ngũ. [hệ thống]: [Cứu Không Sống] gia nhập đội ngũ. [đội ngũ][Giết Không Chết]: Chào Xương Cốt, ta là Tam sư thúc... [đội ngũ][Cứu Không Sống]: Chào Xương Cốt, ta là Tứ sư thúc... [đội ngũ][Cốt Cảm Mỹ Nhân]: Sư phụ, cậu rốt cuộc có mấy huynh đệ? [đội ngũ][Ly Bất Khai]: À, kết bái thì bốn, không kết bái thì thêm Hào Hoa Phong Nhã vào nữa. [đội ngũ][Ly Bất Khai]: Các huynh đệ, giới thiệu biệt danh của mình ra đi... Tình duyên tứ yêu chi hồ yêu: Giết Không Chết Tình duyên tứ yêu chi thần yêu: Cứu Không Sống Tình duyên tứ yêu chi miêu yêu: Trốn Không Xong Tình duyên tứ yêu người yêu: Ly Không Khai (Ly Bất Khai) Cốt Cảm Mỹ Nhân phụt nước trên màn hình. Quả nhiên là vật hợp theo loài. [đội ngũ][Ly Bất Khai]: Ta là lão Đại, gọi là Tiểu Ly, lão Nhị là tiểu Trốn, lão tam là tiểu Giết, lão tứ là tiểu Cứu. [đội ngũ][Cứu Không Sống]: Ta không có loại cháu trai nào như ngươi == [đội ngũ][Ly Bất Khai]: À quên... Ngươi là tiểu Sống, không phải tiểu Cứu... [tư tán gẫu][Trốn Không Xong] nói với bạn: Xương Cốt, bốn chúng tôi là một ban huynh đệ, bốn người cùng nhau chơi đùa, lập ra bốn môn phái nhân yêu. [tư tán gẫu][Trốn Không Xong] nói với bạn: Nói cho anh biết, Tiểu Ly kỳ thật nhỏ tuổi nhất trong ký túc xá chúng tôi, trong trò chơi lẽ ra không được làm lão Đại. [tư tán gẫu][Trốn Không Xong] nói với bạn: Thật ra Tiểu Ly rất khả ái, tuy rằng miệng hơi đê tiện một chút, thanh âm hơi the thé một chút, cái mặt búp bê hơi dài một chút, nhưng xét tổng thể thì, có thể tính là tám mươi điểm đó... [tư tán gẫu][Trốn Không Xong] nói với bạn: Anh đã ở trong nhóm tôi rồi, vậy hãy bao dung với cậu ấy, tôi sẽ ủng hộ hai người! Đến lúc đó phải mời tôi uống rượu mừng nhé! [tư tán gẫu] Bạn nói với [Trốn Không Xong] nói: Cái gì gọi là chúng ta cùng một nhóm rồi? [tư tán gẫu][Trốn Không Xong] nói với bạn: Sao cơ? Không phải anh là vợ cậu ta nuôi từ bé sao? Chờ anh trưởng thành rồi cậu ta sẽ lấy quách anh đi, không đúng hả? [tư tán gẫu] Bạn nói với [Trốn Không Xong] nói: Tiểu Ly là nữ hào, tôi cũng là nữ hào. [tư tán gẫu][Trốn Không Xong] nói với bạn: Giới tính không thành vấn đề, tuổi tác không thành vấn đề, chỉ cần có tình yêu, tất cả đều không thành vấn đề! [tư tán gẫu] Bạn nói với [Trốn Không Xong] nói: Thành thật xin lỗi, nhưng không có tình yêu. [tư tán gẫu][Trốn Không Xong] nói với bạn: == Tôi còn tưởng anh thích cậu ấy chứ, tuy miệng cậu ấy đê tiện thật, thích giết người thật, nhưng cậu ấy thật sự rất khả ái đó... [tư tán gẫu] Bạn nói với [Trốn Không Xong] nói: Cậu đang đẩy mạnh lượng tiêu thụ sản phẩm ư? [tư tán gẫu][Trốn Không Xong] nói với bạn: Bị anh nhìn thấu rồi... [tư tán gẫu][Trốn Không Xong] nói với bạn: Bởi vì tôi và Tiểu Ly thoạt nhìn có vẻ xứng đôi, cho nên Tiểu Ly đã gọi tôi là bà xã của cậu ấy... Tôi bị cậu ấy đùa giỡn đến độ muốn giết người... Cho nên, anh có thể cứu tôi thoát khỏi khổ ải, để cậu ấy đùa giỡn hai ngày hay không... [tư tán gẫu] Bạn nói với [Trốn Không Xong] nói: Không phải cậu ấy đã có ông xã rồi hay sao? Trương Hữu Kị gì đó. [tư tán gẫu][Trốn Không Xong] nói với bạn: ... Đó là tiểu hào của tôi. [tư tán gẫu][Trốn Không Xong] nói với bạn: Tôi bây giờ mỗi ngày đi học nhìn thấy cậu ấy tựa như chuột thấy mèo, cậu ấy mà cười với tôi thì toàn thân tôi sẽ nổi da gà... [tư tán gẫu] Bạn nói với [Trốn Không Xong]: Đó là chuyện của cậu, không liên quan gì tới tôi. [tư tán gẫu] Bạn nói với [Trốn Không Xong]: Mặt khác, tôi không thích kiểu nói chuyện giả vờ làm tiểu khả ái đáng thương mà thực chất là tên nam nhân đê tiện của cậu. [tư tán gẫu][Trốn Không Xong] nói với bạn: Mẹ ơi, tôi không thèm nghe anh nói nữa, tên Bạch Cốt Tinh khốn kiếp kia. [tư tán gẫu] Bạn nói với [Trốn Không Xong]: Hai chúng ta không hợp nhau đâu, nhiều lời cũng vô ích. [tư tán gẫu][Trốn Không Xong] nói với bạn: Tôi nói cho anh biết, nếu anh theo cậu ấy, ngày sau đừng nghĩ đến việc sống những ngày tháng an lành. Cừu gia của cậu ấy trải rộng thiên hạ đấy. [tư tán gẫu][Trốn Không Xong] nói với bạn: Sở dĩ tôi mở tiểu hào, chính vì ngại cừu gia của cậu ấy truy giết, đáng tiếc, vẫn là Trốn Không Xong. Đây hóa ra là vận mệnh đã định mà thôi. [tư tán gẫu][Trốn Không Xong] nói với bạn: Tôi thật sự rất muốn đưa Tiểu Ly đến trường y để các học sinh giải phẫu, để xem trong đầu cậy ấy có phải có một dây thần kinh tên là mắng người hay không... [tư tán gẫu][Trốn Không Xong] nói với bạn: Thế nhưng khi tôi vừa thấy nụ cười đến đơn thuần của cậu ấy thì hai chân tôi liền nhũn ra... Cốt Cảm Mỹ Nhân thở dài một tiếng, bỏ Trốn Không Xong vào sổ đen. Anh thật sự ghét nam nhân nào mà nói nhiều như vậy. Hơn nữa còn là nhân yêu. [hệ thống]: Trốn Không Xong, Giết Không Chết, Cứu Không Sống bị đá ra đội ngũ. [đội ngũ][Ly Bất Khai]: Tốt lắm, anh đã biết các sư thúc rồi, 2 giờ vi sư phải đi bắt phản tặc, bây giờ, vi sư mang anh đi. [hệ thống]: Ly Bất Khai mời bạn đi theo đội ngũ. Tên này hảo tâm mang mình đi luyện cấp sao? Mắng cậu ấy ngu ngốc vậy mà cậu ấy không tức sao? Cốt Cảm Mỹ Nhân nhấn đồng ý, đi theo Ly Bất Khai trở lại Lạc Dương. [đội ngũ][Ly Bất Khai]: Đây là Tô Châu lạp, anh có biết cái tên Tô Châu là do đâu mà có không? Đó là từ Cô Tô Sơn gọi thành đấy. [đội ngũ][Ly Bất Khai]: Ân, nơi này là Tây Hồ, Tây Hồ rất đẹp, quái vật ở Tây Hồ cũng rất đẹp. [đội ngũ][Ly Bất Khai]: Chỗ này là Dạ Tây Hồ, rất giống Tây Hồ phải không? Dạ Tây Hồ ý tứ chính là Tây hồ lúc ban đêm mà thôi... Rất nhiều tình lữ đến đây ước hội, còn có đom đóm để bắt nữa. [đội ngũ][Ly Bất Khai]: Đây là Nhạn Nam, bên cạnh là Nhạn Bắc, qua Nhạn Bắc có một nơi gọi là Yến Vương Cổ Mộ Lạc, đi vào trong đó đánh quái rất tốt. [đội ngũ][Ly Bất Khai]: Thái Hồ, nơi này có thể nhận nhiệm vụ thủy lao lấy tiền. [đội ngũ][Ly Bất Khai]: Đôn Hoàng Lạp, Đôn Hoàng thông qua núi Nga Mi, bên cạnh là Kiếm Các, qua Kiếm Các sẽ là Đại Lý. [đội ngũ][Ly Bất Khai]: Sau Đại Lý là đến Kiếm Các, đến Đôn Hoàng rồi đến Lạc Dương, tiếp nữa là Tung Sơn, Thái Hồ, Tô Châu, đây là lộ tuyến đường biển tốt nhất. [đội ngũ][Ly Bất Khai]: Tôi biết anh không hiểu gì cả tiểu Bạch Cốt Tinh ạ, nhưng về sau rồi anh sẽ hiểu thôi! [đội ngũ][Ly Bất Khai]: Anh còn muốn đi nơi nào nữa không? [đội ngũ][Ly Bất Khai]: A? Tiểu Bạch Cốt Tinh, anh nằm trên mặt đất làm chi thế? [đội ngũ][Cốt Cảm Mỹ Nhân]: Tôi nhớ mạnh bà thôi, sư phụ. [đội ngũ][Ly Bất Khai]: Ai nha thật xin lỗi, tôi quên anh có cấp bậc thấp, đi tới chỗ đó chỉ có nước bị quái vật đánh mà thôi... [đội ngũ][Ly Bất Khai]: Tôi cũng quên thêm máu cho anh rồi, ha hả... Chắc chắn là cố ý. Cốt Cảm Mỹ Nhân đảo cặp mắt trắng dã. Anh bắt đầu hoài nghi, mình rốt cuộc là tìm sư phụ hay là tìm một hướng dẫn viên du lịch? Hơn nữa còn là một hướng dẫn du lịch có thể mang anh đi đến địa phủ?",
  "nextChapter": "https://gacsach.top/doc-online/bach-cot-tinh-ba-lan-danh-ton-ngo-khong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/bach-cot-tinh-ba-lan-danh-ton-ngo-khong-chuong-05"
}