{
  "title": "Ông chủ quan tâm thêm chút đi - Chương 03",
  "url": "https://gacsach.top/doc-online/71836/ong-chu-quan-tam-them-chut-di-chuong-03.html",
  "content": "Chương 03: Liêu Bắc Bắc vì trông coi mì ăn liền của cô nên ngồi ở vị trí gần cửa xe, cũng chính là vị trí phía sau anh. Bánh xe chạy rất nhanh ở trên đường cao tốc, các đồng nghiệp rối rít lấy ra laptop hoặc iPhone để lên internet. Liêu Bắc Bắc nhìn khắp bốn phía, cô không có tiền nhàn rỗi giống như các đồng nghiệp chơi công nghệ cao như vậy, cắt , cô lấy điện thoại di động ra, cắt, điện thoại di động này cũng có thể lên mạng, màn hình nhỏ thì sao, chứng minh thị lực của cô tốt. Liêu Bắc Bắc chính là fan Weibo trong truyền thuyết, đầu tiên cô mở ra trang tin tức Bát Quái về các ngôi sao, thấy toàn tin xem rồi, cô trở về trang chủ của mình oán trách. Ưu Thương Phụ Nhị Đại lên tiếng: chờ tôi có tiền rồi, sớm muộn gì cũng sẽ ăn Hamburg, mua hai cái, ăn một cái, ném một cái. Lúc này, vị ở ghế lái phụ phát ra một chuỗi tiếng cười trầm thấp quỷ dị. Liêu Bắc Bắc khẽ di chuyển con ngươi nhìn lại, trong lúc vô tình nhìn thấy màn hình laptop của Đường Diệp Trạch, Đường Diệp Trạch đang xem trận bóng đá được phát sóng trực tiếp. Không đợi cô suy nghĩ nhiều, bình luận theo sát phía sau mà đến: Anh Không Phải Trời Sinh Đã Ngốc : cô tìm được chỗ ngồi gần cửa sổ không? Có mang thuốc say xe không? Liêu Bắc Bắc vốn tưởng rằng lại là nhận được tin của mấy bạn xấu thay nhau oanh tạc, thế nhưng nhận được một câu coi như có chút tình người. Nhưng cô vẫn nghĩ như cũ không cho là người này thật sự là anh của cô, huống chi trên xe không chỉ có duy nhất phái nam sử dụng laptop. Vì thế cho nên cô tự nhiên xem như một vị bạn bè chỉ hận gặp nhau qua muộn, không đầu không đuôi hỏi đối phương —— Ưu Thương Phụ Nhị Đại Anh Không Phải Trời Sinh Đã Ngốc : anh có thể gọi tôi một tiếng\"Heo nhỏ ngu ngốc\" không? Anh Không Phải Trời Sinh Đã Ngốc Ưu Thương Phụ Nhị Đại : ( vẻ mặt ) [ đầu heo ] Ưu Thương Phụ Nhị Đại Anh Không Phải Trời Sinh Đã Ngốc : sao anh làm như vậy a, không phải là đầu heo, là heo nhỏ ngu ngốc, Tiểu heo ngu ngốc. Anh Không Phải Trời Sinh Đã Ngốc Ưu Thương Phụ Nhị Đại : tôi không có thói quen nói thô tục đối với con gái. \"......\" Liêu Bắc Bắc liếc mắt xem thường, dứt khoát nói vào trọng tâm câu chuyện của mình. Ưu Thương Phụ Nhị Đại : các đồng nghiệp cũng không yêu thích tôi, ông chủ cũng không yêu thích tôi, là nhân phẩm của tôi có vấn đề sao? Anh Không Phải Trời Sinh Đã Ngốc : ông chủ thích nhân viên kiếm thật nhiều tiền cho công ty, những chuyện khác không quan tâm. Ưu Thương Phụ Nhị Đại : ừ...... Thành tích của tôi không tốt, cho nên bị đày đi. Anh Không Phải Trời Sinh Đã Ngốc : nếu không có khai trừ cô, nói rõ cô còn có giá trị lợi dụng. Ưu Thương Phụ Nhị Đại : chỉ mong là vậy. Anh làm nghề gì? PS: đừng nói anh là ông của tôi nữa. Ông chủ chúng tôi cũng không có thân thiện như vậy, anh ta là nam nhân rất không có lễ phép . Anh Không Phải Trời Sinh Đã Ngốc : tại sao lại nói như thế? Ưu Thương Phụ Nhị Đại : chính là mới vừa rồi a...... Tôi không cẩn thận đụng vào trán của ông chủ tôi, nói xin lỗi, ông chủ tôi cũng không thèm để ý, rất không có phong độ. \"Tôi lắc đầu rồi, cô không nhìn thấy sao?\" Đường Diệp Trạch nghiêng sang bên chuyển tầm mắt nhìn về phía Liêu Bắc Bắc. \"? .\" ...... Liêu Bắc Bắc trong nháy mắt hóa đá, một giây, hai giây, ba giây......\"Lạch cạch\" ...... Điện thoại di động rơi trên mặt đất, khiến cô gái hoảng hốt giật bắn người lên, gót giầy cạch một tiếng, một cước đạp lên màn hình điện thoại di động......\"Răng rắc\" một tiếng vỡ vụn...... Điện thoại di động hoàn toàn báo hỏng. \"Liêu Bắc Bắc. Cô có thể yên tĩnh một chút hay không? .\" Nhân viên bán hàng lâu năm, không chịu được biểu hiện đột nhiên giật bắn người lên của Liêu Bắc Bắc. Liêu Bắc Bắc cúi người tạ lỗi từng người một, liền vội vàng ngồi xuống, cô nhặt lên những mảnh vỡ của điện thoại, cũng không dám nhìn Đường Diệp Trạch một cái. Cô cố gắng dán chặt lên cửa sổ xe bên kia, hận không thể cùng cái xe hợp làm một thể được. Cô hiện tại không muốn khóc cũng không muốn nhảy xe, bởi vì trong đầu thủy chung hiện ra tình trạng trống rỗng, thì ra là đây chính là vận khí trong truyền thuyết ——. Nắm giữ ở trong tay mình. Đường Diệp Trạch mặt không thay đổi nhìn cô, đối với biến cố phát sinh quanh mình thờ ơ, chỉ biết là vị này là Liêu Bắc Bắc tiểu thư chửi bới mình không có phong độ, còn không có trả lời lại. Liêu Bắc Bắc dùng một chút ánh sáng nơi đáy mắt nhìn anh, một tay che kín mặt, một tay thành thạo ở trong va li tìm kiếm chăn lông, không sai. Cô muốn ẩn thân. Soạt...... Chăn lông phủ toàn bộ thân hình của cô, cô cần yên tĩnh một lát. \"......\" Đường Diệp Trạch nhìn cô không có ý mở miệng lần nữa, ngồi thẳng người, tiếp tục xem bóng đá. Mà Liêu Bắc Bắc thì, dưới tình huống này lại đang khẩn trương quá độ, cứ như vậy ngủ thiếp đi. Bốn giờ sau Xe khách từ trên đường cao tốc lái vào trong trạm xăng dầu, gần trạm xăng dầu có bố trí nhà vệ sinh, cho nên các nhân viên đều rối rít xuống xe. Bác tài xế nhiệt tình đứng ở ngoài xe vỗ vỗ cửa sổ xe, cố gắng đánh thức Liêu Bắc Bắc: \"Vị tiểu thư này, muốn đi nhà vệ sinh thì nhanh chóng đi đi, đến trạm dừng tới phải mất ba giờ.\" Liêu Bắc Bắc kéo xuống chăn lông, mơ mơ màng màng mở mắt ra, xoa mí mắt nhìn về phía ngoài cửa sổ, sau khi nói cám ơn liền quay đầu chuẩn bị xuống xe. Bỗng chốc, ngũ quan của Đường Diệp Trạch đụng vào đôi mắt còn đang buồn ngủ của cô. Liêu Bắc Bắc trong lòng cả kinh, theo bản năng lùi về phía sau: \"Anh...... Muốn, uống nước sao...... Tôi mời......\" \"Cô không có trả lời bình luận của tôi.\" Đường Diệp Trạch nhìn cô trách móc. \"......\" Liêu Bắc Bắc rất nhanh nháy mắt, đần ra giơ điện thoại di động, nói: \"Ách? ...... Điện thoại di động, rơi vỡ......\" \"Ừ? ......\" Đường Diệp Trạch nhận lấy điện thoại di động vừa nhìn, hỏi: \" Chuyện phát sinh lúc nào?\" \"......\" Liêu Bắc Bắc nuốt nuốt nước miếng, thừa dịp bốn bề vắng lặng thật là cơ hội tốt, một đường ăn nói khép nép: nói xin lỗi: \"Trên mạng có nhiều tên lừa đảo, tôi thật không có nghĩ “Anh Không Phải Trời Sinh Đã Ngốc ” thật là ngài...... Thật xin lỗi Đường tổng giám, ngài ngàn vạn đừng ném tôi ở trên đường cao tốc được không? Đợi đến nơi rồi, tôi tự đi......\" \"Ừ? ......\" Đường Diệp Trạch nghi ngờ nháy mắt mấy cái: \"Cô muốn đi đâu?\" \"Đầu tiên là phí trở về nhà, sau đó đánh một đơn từ chức giao cho trưởng phòng nhân sự, đều phiền toái ngài tự mình làm.....\" Liêu Bắc Bắc chột dạ rũ mắt xuống, kế hoạch kiếm nhiều tiền của cô cứ ngâm nước nóng như vậy. Đường Diệp Trạch vốn định nói gì đó, nhưng thấy hai nữ nhân viên đã hướng bên cạnh xe đi tới, cho nên anh ta từ trong túi moi ra một chiếc điện thoại di động đặt ở trong tay Liêu Bắc Bắc, Liêu Bắc Bắc vừa muốn hỏi anh ta đây là ý gì, Đường Diệp Trạch liền hơi nghiêng đầu, mấp máy môi: “ Lên mạng trao đổi.\" \"......\" Liêu Bắc Bắc hai tay nâng điện thoại di động, nhìn về bóng lưng Đường Diệp Trạch, anh không phải là vừa học nói chuyện phiếm trên internet chứ? \"Mau lên xe.\" \"A? ...... Vâng.....\" Mặc dù hành động của anh giống như người ngoài hành tinh khác tới, nhưng là Liêu Bắc Bắc nào dám chậm trễ, bảo làm gì liền làm cái đấy. Ưu Thương Phụ Nhị Đại : ông chủ , tôi tới...... Anh Không Phải Trời Sinh Đã Ngốc : thấy va li da màu đen đặt ở đuôi xe không? Liêu Bắc Bắc quay đầu nhìn lại, quả thật thấy một cái vali da của nam nhân. Ưu Thương Phụ Nhị Đại : Thưa ông chủ , thấy được. Anh Không Phải Trời Sinh Đã Ngốc : bây giờ cô đi tới đó. Ưu Thương Phụ Nhị Đại : Vâng Liêu Bắc Bắc hơi thở chìm xuống, cẩn thận nhích tới gần va li da. Ưu Thương Phụ Nhị Đại : ông chủ , tôi đứng ở phía trước rồi. Anh Không Phải Trời Sinh Đã Ngốc : mật mã ***, mở ra. Liêu Bắc Bắc làm theo, nhưng không khỏi cảm thấy khẩn trương, giống như đặc vụ đang tiếp nhận nhiệm vụ. Ưu Thương Phụ Nhị Đại : mở ra rồi, xin đợi chỉ thị tiếp tiếp theo của anh. Anh Không Phải Trời Sinh Đã Ngốc : bên trong ngăn thứ hai có một chiếc điện thoại di động dự bị, cô hiểu chứ. Liêu Bắc Bắc nhìn qua cửa sổ xe nhìn về phía bầu trời xanh bao la, Cô đã hiểu, anh cần một người máy có tay chân có da thịt làm người nói chuyện phiếm. Cô đóng lại va li da nhanh chóng trở về chỗ ngồi, núp ở trong chăn lông thay sim điện thoại của mình vào trong điện thoại di động dự bị, sau đó lén lén lút lút đem điện thoại của Đường Diệp Trạch đặt ở nơi anh ta chỉ định \"Địa điểm quay đầu\" , Đường Diệp Trạch mượn động tác xoay người một cái lấy đi điện thoại di động. Dưới tình huống thần không biết quỷ không hay thuận lợi giao tiếp. Thời điểm xe khởi động, Liêu Bắc Bắc mới thở phào nhẹ nhõm, chỉ cần anh có thể nguôi giận, cô cam tâm tình nguyện làm trâu làm ngựa. Thanh âm nhắc nhở lần nữa vang lên. Anh Không Phải Trời Sinh Đã Ngốc : chúng ta tiếp tục làm bạn trên mạng. Ưu Thương Phụ Nhị Đại : a, được, vậy tôi có phải từ chức nữa hay không? Anh Không Phải Trời Sinh Đã Ngốc : từ chức hay không là lựa chọn của cô, tại sao hỏi tôi? \"......\" Liêu Bắc Bắc trợn mắt há mồm, bỗng nhiên cảm giác không ra là anh bình dị gần gũi hay là mình phản ứng quá trì độn. Lúc này, một vị nhân viên nữ vịn ghế dựa lưng ở lối đi nhỏ trong xe đi về phía trước, cô liếc cái thùng giấy Liêu Bắc Bắc đặt ở dưới chỗ ngồi một cái, sau khi ước chừng khoảng cách, cố ý ở vị trí cái thùng giấy làm ra động tác bị trật chân té, nhưng không ngờ, Liêu Bắc Bắc kịp thời ôm lấy hông của cô, dẫn đến cô này không thể thuận lợi nhào tới đầu vai của Đường Diệp Trạch . Cô này hổn hển, hung hăng đá thùng giấy một cước, giọng nói mềm lại có chút oán khí chỉ trích nói: \"Cô cho rằng đây là cái kho chứa đồ của nhà cô? Muốn để đâu thì để đó sao? ......\" Liêu Bắc Bắc không nói gì, thật ra thì cô đã rất cố gắng đút vào bên trong, chỉ lộ ra bên cạnh một chút, cô vừa ngồi chồm hổm đẩy thùng giấy vừa oán thầm: đây không phải là bới móc sao? Mình không nhìn đường, lại trách đường không bằng phẳng? Cô nghiêm trọng hoài nghi trên mặt mình có khắc hai hàng chữ vô hình bên trái trên khuôn mặt viết: mau nhục nhã tôi đi. Bên phải trên mặt viết: xin chà đạp tôi đi. Trên trán còn có hoành phi: tôi không có tự ái. Có tin truyền đến...... Anh Không Phải Trời Sinh Đã Ngốc : mì ăn liền bao nhiều tiền một gói? Ưu Thương Phụ Nhị Đại : một gói tám đồng. Mua cả thùng thì một gói sáu đồng. Anh muốn ăn sao? Tôi dùng cặp lồng đựng cơm pha cho ngài một chén Liêu Bắc Bắc đợi một lát nhìn anh ta đáp lời, thở phào một cái, ngồi chìm sâu vào trong ghế, đeo lên tai nghe điện thoại nghe âm nhạc. Ban đầu cô lựa chọn trường sư phạm chính là cảm giác xã hội quá phức tạp, cho nên cô nguyện ý ở trong nhà trẻ làm một vị trông coi hài tử, nhưng là cô sai lầm rồi, nhìn những hài tử như thiên chân vô tà cũng là tiểu ác ma ông trời phái tới trừng phạt cô. Ví dụ như trong đó có một hài tử khóc, ngay sau đó chính là phản ứng dây chuyền, trận thế kia, tương đối đồ sộ, như dời núi lấp biển a mãnh liệt mênh mông a. Vì vậy, trước lúc thoát khỏi miệng hổ cô mắc chứng uất ức, nhưng không thể nghi ngờ cô lại phải trở về xã hội đầy rẫy lo lắng, song đáng sợ hơn chính là, tính tình của cô đã bị tiểu ác ma mài không còn cái gì. ...... Trải qua lộ trình hai ngày một đêm Đoàn người rốt cục đã tới Vạn Điệp Thành chỗ ở chính là công trường xây dựng. Bầu trời đã xế chiều, nhìn lại một cái, thật đúng là núi hoang đất hoang, thế nhưng bên tai truyền đến tiếng sóng vỗ vào bờ cát tiếng vang rất nhỏ. Chỉ một lát sau, một chiếc xe con hạng sang đậu ở bên cạnh xe khách, chỉ thấy thư ký Triệu Diệu của Đường Diệp Trạch đi xuống xe, anh ta dẫn đầu muốn mời Đường Diệp Trạch lên xe nghỉ ngơi, sau đó chỉ về hướng một dãy phòng ốc đơn giản màu trắng xanh cách đó không xa, cười nói: \"Các vị tiểu thư tạm thời ở chỗ này ủy khuất mấy ngày, nhà tập thể sẽ sớm hoàn thành. Nhiều nhất ba ngày có thể tắm rửa rồi.\" Nghe nói như thế, một mảnh yên lặng như tờ. Các tiểu thư bán hàng thường ngày thân cành vàng lá ngọc, hiện tại mặt xanh ngắt mặt xanh ngắt, ngu si à ngu si. Xóc nảy hai ngày đã làm người tôi không cách nào nhịn được, lại còn phải đợi ba ngày mới có thể tắm? . Thư ký Triệu thấy các nhân viên giận đến nỗi khuôn mặt nhỏ nhắn vặn vẹo, anh ta cười khan hai tiếng, nhiệt tình nói: \"Tất cả mọi người đều làm trong ngành bất động sản, điều kiện làm việc giờ có chút khác biệt không thể tránh được, nên thông cảm cho nhau một chút Hmm, đi thôi đi thôi, đi theo tôi......\" \"Thư ký Triệu, có thể không tắm rửa, nhưng mà tôi làm sao không nhìn thấy hình ảnh khói bếp lượn lờ vậy?\" \"Nga, ha ha, tôi đã chuẩn bị cho các vị bữa ăn tối thịnh soạn, có bánh bao, bánh bích quy còn có chân giò hun khói.\" \"...... ......\" Các nhân viên bán hàng từ trước đến giờ đều bằng mặt mà không bằng lòng, lần đầu ý nghĩ nhất trí, các cô phải về nhà. Liêu Bắc Bắc khiêng hai cái hòm mì ăn liền chậm rãi đi, hết lần này tới lần khác Đường Diệp Trạch lại chọn lúc này gửi tới cho cô một cái tin Anh Không Phải Trời Sinh Đã Ngốc : bước đầu tiên đề cao địa vị: 50 đồng một gói. Liêu Bắc Bắc cho là Đường Diệp Trạch gửi sai tin rồi, khiêng vật nặng liền lười trả lời, cô tự mình thu dọn đến tốt lắm. Năm mươi vị công nhân viên, một người một gian phòng, sau khi phân phối gian phòng xong. Những nhân viên bán hàng khác tụ tập ở một gian phòng trống lớn, vừa càu nhàu vừa gặm bánh bao. Mà Liêu Bắc Bắc, đứng ở ngoài phòng thu dọn, lại đang tìm thư ký dưới sự giúp đỡ của anh ta cũng đốt được đống lửa, cô từ trong nhà mang đến một cái nồi, rót nước sạch đến nửa nồi, đun nước nóng nấu bát mì. Lúc đồ gia vị được cho vào bên trong nước sôi, mùi thơm đậm đà phiêu tán bốn phía, vốn dĩ gói mì ăn liền không đáng giá này, lập tức trở thành sơn hào hải vị của một đám côn trùng tham ăn. Liêu Bắc Bắc híp mắt cười một tiếng, từ trong nhà lấy ra hai cặp lồng đựng cơm và hai đôi đũa duy nhất, trước đưa cho Thư ký Triệu một chén. Triệu Diệu cũng không khách khí, nhận lấy chén uống một hớp canh nóng, không khỏi hướng Liêu Bắc Bắc nhếch lên ngón tay cái. Liêu Bắc Bắc xấu hổ cười cười, vừa mới chuẩn bị định làm cho mình, chỉ thấy một đồng nghiệp hùng hổ đi lên trước, Liêu Bắc Bắc không hiểu có chuyện gì ngẩng đầu lên, sau khi hai bên giằng co được một phút đồng hồ...... Bá, đồng nghiệp ngạo mạn đem một trăm đồng vỗ vào lòng bàn tay Liêu Bắc Bắc, hai tay cô ta khoanh trước ngực, ngang bướng nói: \"Mua mì.\" \"......\" Liêu Bắc Bắc nhìn tiền một chút, lại nhìn Thư ký Triệu một chút, lại nhìn chiếc xe con đỗ ở xa xa...... Cô nháy mắt mấy cái, vừa tính toán định trả lại đồng một trăm kia, chợt nhớ tới nội dung cái tin mà Đường Diệp Trạch gửi cho cô, cho nên, cô nổi lên một chút tâm tình, không có lo lắng nói: \"Tôi dự trữ cũng không nhiều, như vậy đi, năm mươi đồng một chén. Một trăm đồng tiền đủ mua hai chén , cô có mua nữa không? ......\" Đồng nghiệp kia ngây ngốc, bỏ tiền ra vốn chỉ là một chút hình thức, bởi vì các đồng nghiệp hiểu rất rõ Liêu Bắc Bắc, cô nhất định sẽ không lấy tiền, làm như vậy không mất mặt còn có ăn, nhưng là, cô thật không nghĩ tới Liêu Bắc Bắc một chút cũng không có nghĩ đến tình cảm giữa đồng nghiệp với nhau? \"Tốt...... . Liền, mua, hai, chén...... . Nấu xong gọi tôi...... .\" Cô nghiến răng nghiến lợi nói xong, hầm hừ đi xa. Liêu Bắc Bắc thở hốc vì kinh ngạc, Cô còn bán nhà làm gì a, bán mì cũng phát tài a. Triệu Diệu nhíu mày, thật ra thì trong bữa ăn tối công ty chuẩn bị chẳng những có mì ăn liền còn có các loại súp, nhưng Đường Diệp Trạch lại gửi cho anh ta một cái tin nhắn— tất cả loại thực phẩm dùng để uống không cần đem xuống xe.",
  "nextChapter": "https://gacsach.top/doc-online/71837/ong-chu-quan-tam-them-chut-di-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/71835/ong-chu-quan-tam-them-chut-di-chuong-01-02.html"
}