{
  "title": "Ông chủ quan tâm thêm chút đi - Chương 06 - 07",
  "url": "https://gacsach.top/doc-online/71839/ong-chu-quan-tam-them-chut-di-chuong-06-07.html",
  "content": "Chương 06: Bởi vì vùng này không có tiệm ăn nhanh và quán cà phê, cho nên ba người bọn họ gồm ba người lớn mang theo một đứa bé đi tới trong một quán ăn nhỏ. Nhưng mà cho tới bây giờ, Liêu Bắc Bắc còn không có cơ hội giúp Phan Hiểu Bác cùng Đường Diệp Trạch giới thiệu, bởi vì bọn họ đã trao đổi danh thiếp cho nhau trong im lặng, rồi rất tùy ý liếc nhìn chức vị in trên card, sau đó đồng thời hỏi ý kiến của Liêu Bắc Bắc —— đi đâu? Vì vậy, Liêu Bắc Bắc tiện tay chỉ vào một tiệm tạp hóa ở trước mắt. Bánh chẻo tỏa hơi trên bàn, Liêu Bắc dùng đũa gắp chiếc bánh chẻo nóng hổi sắp vỡ ra, sau đó từng miếng từng miếng đút cho Niếp Niếp ăn. Trong tiệm tạp hóa trừ tiếng động Niếp Niếp nhai, chính là tiếng tiếng lạch cạch của cái nồi xào va chạm với cái muôi dài có cán. “Chú ơi, chú, ăn a ăn a….” Niếp Niếp cong đôi môi nhỏ lên, chỉ huy những người lớn là có thể ăn được rồi. Phan Hiểu Bác sờ sờ đầu cháu gái, bởi vì công việc, anh chỉ có thể mang theo Niếp Niếp đi đông đi tây, nói thật lâu lắm rồi không có thấy Niếp vui như vậy, có lẽ cô gái này có biện pháp a. Niếp Niếp cầm lên một cái bánh chẻo đang nóng hổi hướng về phía trước lần lượt đưa: “Chú ăn đi, chú của cháu mời khách, măm măm…” Đường Diệp Trạch thấy cô bé giơ miếng bánh chẻo lên muốn đút anh ăn, anh cầm đĩa nhỏ trước mặt nhận lấy, cười cười, không biết nên nói gì. Liêu Bắc Bắc từ trong bọc lấy ra khăn giấy, vừa giúp bé lau tay lại không quên khen ngợi, cô ôn nhu nhỏ nhẹ nói: “Niếp Niếp thật ngoan, cô giáo Liêu dẫn con đi xem biển lớn có được hay không?” “A. Tốt. Cũng được. Chú ơi, chú, chúng ta cùng đi...... .\" Phan Hiểu Bác lên tiếng đáp ứng, đem Niếp Niếp ôm đến trên đùi, đối với Liêu Bắc Bắc nói: “Nhắc tới chuyện này còn rất phiền toái, theo chi nhánh địa phương chứng thực, an toàn của ven biển đã bị thương nhân nào đó mua toàn bộ để mở ra làm sản nghiệp riêng rồi, hôm nay chúng ta muốn ở bờ biển chụp ảnh còn phải xin giất chấp nhận.” \"Công ty nào?\" Liêu Bắc Bắc theo bản năng nhìn về phía Đường Diệp Trạch. \"Cụ thể là công ty nào thì không rõ lắm, tôi chỉ phụ trách tuyển mộ cùng quản lý, nhưng mà gần đây có mấy nhà đại lý thương lượng lần lượt vào ở Vạn Điệp Thành, cô làm ở phòng bất động sản hẳn là so với tôi biết nhiều hơn.” Phan Hiểu Bác đưa mặt hướng về phía Đường Diệp Trạch cười yếu ớt, “Không nói đến chuyện mua, chính xác mà nói thì là bán đất, một khi quyết định ở trên TV truyền bá, phương thức thành công nhất vẫn là thông qua phim ảnh, sẽ giúp thương nhân sở hữu đất đai tuyên truyền miễn phí, cô có xem qua 《Phi Thành Vật Nhiễu 2》 không? Khi phát sóng nó đã đem giá trị đất của Hải Nam tăng lên gấp đôi.” Hiển nhiên, Phan Hiểu Bác biết Đường Diệp Trạch chính là anh lớn của Địa ốc Đường thị, người đã mua đứt bờ biển Vạn Điệp Thành. Liêu Bắc Bắc đần độn trả lời: “Theo như anh vừa nói, thật là có lý nha.” Cô nghiêng đầu hỏi Đường Diệp Trạch, “Ông chủ, anh có biết thương nhân mua trọn vẹn mảnh đất này không? Còn nói cái gì phí thuê mướn, đôi bên cùng có lợi, đều này rất tốt chứ sao.” “......” Đường Diệp Trạch chậm chạp nháy mắt, không phải là ở trước mặt cô sao? Công ty điện ảnh và truyền hình Đường thị là sản nghiệp dưới tên của mẹ kế anh Lục Tư Kỳ, cha anh chỉ để ý chi tiền bất kể lỗ lãi, cho nên công ty hai nhà không tồn tại quan hệ cấp trên cấp dưới. Lục Tư Kỳ năm nay chỉ có 26 tuổi, so sánh với cha anh thì nhỏ hơn ba mươi tuổi, so với anh hai của Đường Diệp Trạch thì kém hơi hai tuổi. Hai anh em đối với chuyện cha tái giá, đều chọn lựa thái độ không phản đối cũng không tán thành, càng đối với Lục Tư Kỳ xem như không khí. \"Cô giáo Liêu, ông chủ của cô dường như không thích nói chuyện.\" “Phải không?” Liêu Bắc Bắc đưa năm ngón tay ở trước mắt Đường Diệp Trạch quơ quơ, Đường Diệp Trạch thu hồi thần trí, hỏi cô “Thế nào”, Liêu Bắc Bắc trong lòng cả kinh, không nghĩ tới, vừa rồi anh thật sự tiến vào trạng thái đi vào cõi thần tiên. Dưới loại bầu không khí quỷ dị này, cuối cùng vẫn phải có người đứng ra hâm nóng, Liêu Bắc Bắc trái nhìn nhìn phải nhìn nhìn, tựa hồ chỉ có cô là có thể đảm nhiệm chuyện này. “ông chủ, vị này là quản lý phòng nhân sự tập đoàn Điện Ảnh và Truyền Hình Đường thị, Phan Hiểu Bác, Phan tiên sinh,” Liêu Bắc Bắc lại một mực cung kính giới thiệu Đường Diệp Trạch, “Vị này là Đường tổng giám củađiền sản Đường thị…… Đường tổng giám.” Cô không có dũng khí gọi thẳng đại danh của anh. \"Chào anh, Đường Diệp Trạch.\" Đường Diệp Trạch nhẹ cúi đầu. “.........” Phan Hiểu Bác không hiểu được, nếu như anh nhớ không nhầm, thì bọn họ đã nói chuyện với nhau một lần rồi, còn tán gẫu về kinh tế của Hải Nam, anh còn nói bóng gió với Đường Diệp Trạch về việc cắt giảm phí thuê quảng cáo, nhưng mà, sao anh lại có cảm giác dường như Đường Diệp Trạch vừa với tham gia đội ngũ nói chuyện phiếm thế? Đường Diệp Trạch cúi xuống nhìn thời gian, lập tức đứng dậy: “Rất hân hạnh được gặp anh, chúng tôi phải đi trước rồi.” Vừa nói, anh vừa đặt tiền bánh chẻo trên bàn, kéo cổ tay Liêu Bắc Bắc, trực tiếp hướng cửa tiệm tạp hóa đi tới. Không đợi Phan Hiểu Bác mở miệng, chỉ thấy Niếp Niếp một đường chạy nhanh, ôm lấy đùi Liêu Bắc Bắc không buông tay: “Cô giáo Liêu, hu hu, cô giáo Liêu đừng đi mà, hu hu….. Cô đã nói muốn dẫn Niếp Niếp đi xem biển a…..” Liêu Bắc Bắc theo bản năng tránh khỏi trói buộc của Đường Diệp Trạch, khom người ôm lấy Niếp Niếp, vừa muốn nói với Đường Diệp Trạch cái gì, thì Đường Diệp Trạch lại ôm lấy cô bé trong ngực cô, lau nước mắt ở khóe mắt Niếp Niếp, xin lỗi nói: “Thật xin lỗi, bởi vì thể tích cháu quá nhỏ, chú không cẩn thận nên không chú ý đến cháu. Chú mang cháu cùng cô giáo Liêu cùng đi xem biển nhé, nếu như chú của cháu đồng ý.” \"......\" Niếp Niếp chớp chớp mắt to, thể tích là cái gì a. Mặc dù Niếp Niếp không hiểu chú này đang nói cái gì, nhưng mà nụ cười của chú ấy rất ôn nhu, bé đưa cái tay nhỏ bé non nớt sờ sờ gương mặt của Đường Diệp Trạch: “Chú, chú của cháu thể tích lớn, chú không thấy sao?” Đường Diệp Trạch hơi nghiêng đầu nhìn về phía Phan Hiểu Bác, nghiêm túc trả lời Niếp Niếp: “Thấy được.” Nói xong, anh vẫn như cũ nhìn thẳng hai mắt Phan Hiểu Bác. Phút chốc, Phan Hiểu Bác vỗ vỗ ngực mấy cái, đợi ba phút đồng hồ rồi, anh cũng chưa có kết thúc? Liêu Bắc Bắc cho rằng Đường Diệp Trạch không phải cố ý làm cho Phan Hiểu Bác xuống đài không được, bởi vì cô tin chắc ngốc tự nhiên là một loại tính tình bẩm sinh. “Khụ khụ...... Khụ khụ......” Cô nhẹ kéo kéo áo Đường Diệp Trạch, ngầm ra hiệu anh đem lời nói cho xong. Đường Diệp Trạch chẳng qua là đang đợi Phan Hiểu Bác cho phép, sau đó bọn họ có thể đem đứa nhỏ ôm đi, nhưng mà đối phương lại chậm chạp không tỏ rõ thái độ. Niếp Niếp từ bả vai Đường Diệp Trạch bò lên, không nhịn được hỏi: “Chú, chú có đi hay không a, không đi cháu cùng với cô giáo Liêu đi nha…..” Phan Hiểu Bác ngây ngốc, rốt cuộc hiểu rõ, Đường Diệp Trạch chính là sợ Liêu Bắc Bắc đi ăn máng khác, cho nên nói chuyện lúc nào cũng giữ lại nửa câu, cái này gọi là yên lặng theo dõi kỳ biến. Anh dĩ nhiên muốn đi a. Mấy người bọn họ cũng không phải thân thuộc, cháu gái mình mà rơi xuống biển thì ai chịu trách nhiệm chứ? “Xe của tôi đang ở đường đối diện, mọi người chờ tôi một chút.” Liêu Bắc Bắc cười khan hai tiếng, nhìn trộm một bên mặt của Đường Diệp Trạch, ơ….. Sống mũi thẳng tắp, lông mi vừa dày vừa dài. Cô cúi đầu ngại ngùng, mặc dù cô có chút tạo ra tình huống không rõ, nhưng hai đại soái ca chủ động theo cô đi chơi, này này này..... “A đúng rồi, Phan tiên sinh không phải đã nói bờ biển cấm đi vào rồi sao? Chúng ta có thể đi tới bờ biển sao?” Cô vội hỏi. \"Cô từ đâu tới?\" Đường Diệp Trạch bình tĩnh chuyển động môi. \"Bờ biển a.\" Liêu Bắc Bắc trả lời xong mới hoàn toàn thông suốt, cô lại cúi đầu một lần nữa, bây giờ đầy trong đầu cô cũng là hình ảnh tranh thủ tình cảm, nào có thời gian rảnh rỗi suy nghĩ những thứ vô dụng kia. “Làm một nhân viên bán hàng…. Như vậy không tốt.” Liêu Bắc Bắt gật đầu như băm tỏi, cô không xứng đáng với chức vụ nhân viên bán hàng. “Cho cô một buổi tối để nhớ kỹ tài liệu bán hàng, ngày mai tôi sẽ hỏi cô.” Đường Diệp Trạch bỗng nhiên đổi đề tài. “A?........ Một chồng dày như thế, tôi…. Cho nhiều thời gian một chút đi ông chủ.” Nếu như anh nhớ không nhầm, tờ thứ nhất là tài liệu tuyên truyền khu biệt thự và giới thiệu quy mô công ty, tờ khác cũng chính là bản vẽ mô hình nhà cửa. “Đến bây giờ cô còn chưa có xem qua tờ thứ hai sao?” Tầm mắt của Đường Diệp Trạch có chút không tập trung, lại đưa ra một chút sát khí như vậy. “? .\" ...... Liêu Bắc Bắc theo bản năng lui về phía sau, cô vẫn thích cùng anh ở Weibo nói chuyện phiếm hơn. Đường Diệp Trạch thấy cô di chuyển, anh đi về phía trước hai bước, đem đứa nhỏ trả lại cho Liêu Bắc Bắc, tâm bình khí hòa nói: “Nếu như cô thuận lợi thông qua kiểm tra, tôi dẫn cô ra biển, như thế nào?” Hẹn hò đơn độc —— trong đầu Liêu Bắc Bắc chỉ lóe ra bốn chữ này. Đã có phần thưởng, vậy cô sẽ cố thuộc lòng một chút đi, ha ha. Đường Diệp Trạch nói một mình trong lòng —— kích thích bằng vật chất có thể khích lệ người tự ti dũng cảm thử nghiệm khó khăn. Lúc này, Phan Hiểu Bác ở ngoài cửa nhấn còi mấy cái. Liêu Bắc Bắc ôm Niếp Niếp, cười tít mắt đi ra khỏi tiệm tạp hóa, hai mươi bốn năm, chính cô cũng không phát hiện, thì ra cô cũng có mị lực của nữ nhân nhé. Đường Diệp Trạch đi đầu sau khi mở cửa xe, buông tay ý bảo Liêu Bắc Bắc ôm đứa nhỏ lên xe trước, đợi sau khi Liêu Bắc Bắc lên xe, Đường Diệp Trạch mới đóng cửa xe, ngồi vào vị trí tay lái phụ, vừa cúi đầu nghịch điện thoại di động vừa hướng Phan Hiểu Bác nói: “vùng biển phía tây.” Phan Hiểu Bác giận trầm mặt, vặn vặn tay lái, nể mặt cháu gái muốn đi bờ biển, anh nhịn. Liêu Bắc Bắc cũng không chú ý địch ý ở giữa hai người bọn họ, nhưng nhận được tin tức Đường Diệp Trạch phát tới. Anh Không Phải Trời Sinh Đã Ngốc : Cô chỉ có thể ở lại bờ biển hai giờ, sau đó trở về đọc tài liệu. Ưu Thương Phụ Nhị Đại : Vâng, được Anh Không Phải Trời Sinh Đã Ngốc : Đến nơi, tôi sẽ không ở cùng cô. Triệu Diệu sẽ đi đón cô. Ưu Thương Phụ Nhị Đại : ông chủ , tại sao anh lại đối với tôi tốt như vậy [xấu hổ] Anh Không Phải Trời Sinh Đã Ngốc : Tôi sợ cô không tìm được đường trở về nhà ở tập thể. Liêu Bắc Bắc liếc cái ót của Đường Diệp Trạch một cái, lo lắng cho cô còn mà xấu hổ không nói thẳng, anh rất xấu hổ sao. Ừ. Vì không để cho anh thất vọng, tối nay cô sẽ không ngủ nữa, nhất định phải đem tài liệu tuyên truyền đọc đến mức thuộc làu làu. \"Cô giáo Liêu, mời uống nước.\" Phan Hiểu Bác một tay nắm chặt tay lái, vừa đem nước khoáng đưa về chỗ ngồi phía sau, thậm chí bớt thời gian quay đầu lại hướng Liêu Bắc Bắc khẽ mỉm cười. Liêu Bắc Bắc gật đầu gửi lời cảm ơn, một người đàn ông đồng ý chăm sóc đứa bé, tuyệt đối là người đàn ông tốt. Ánh mắt Đường Diệp Trạch cùng Phan Hiểu Bác đan vào nhau, xoẹt xoẹt, không tiếng động tạo ra một tia lửa. Đường Diệp Trạch nở nụ cười chân thành, Phan Hiểu Bác cũng nhìn anh cười, hai người cùng cười rất quỷ dị. “Hai người, sao không xuống xe?.........” Liêu Bắc Bắc không nhịn được mà nhắc nhở, bởi vì đứa nhỏ nhìn thấy biển lớn gấp đến mức vỗ vỗ cửa sổ xe. “Ừ.” “Được.” Vùng biển này cùng địa điểm tuyên truyền cách nhau một đoạn, do bảo an quản lý, Đường Diệp Trạch đi xuống xe trước, dựa theo quy định phải đem giấy chứng nhận ra vào đưa cho bảo an kiểm tra, bảo an vừa nhìn chức vị trên giấy chứng nhận, thì hoảng sợ nhìn tổng giám thị sát công tác, lập tức đi tìm mấy cái ghế dựa đến. Niếp Niếp tràn đầy sinh lực chạy về phía bờ biển, Liêu Bắc Bắc đuổi theo ở ngay phía sau, vừa chạy vừa cởi giày cao gót, thật ra thì, cô thấy biển cả gợn sóng nguy nga cũng muốn điên rồi. Nhưng vì ngại các đồng nghiệp ở bên cạnh, cho nên cô bớt phóng túng một chút. Đường Diệp Trạch vốn định rời đi, nhưng nghe thấy tiếng cười từ phía sau truyền tới, anh không khỏi quay đầu lại nhìn, Liêu Bắc Bắc gỡ bỏ dây buộc tóc trên đầu, dẫn cô bé ở bờ biển chạy băng băng mà reo hò, ánh mặt trời sáng rỡ tỏa trên mái tóc cô, làm nổi bật vẻ mặt tươi cười rực rỡ kia. Anh thong thả ngồi xuống, trước mắt hiện lên một màn này. Trời xanh mây trắng, bờ cát đại dương, mẹ mang theo anh và anh hai, cùng nhau giẫm trên bọt sóng trắng toát, nhảy nhót hoan hô, chạy chạy, trốn trốn, chẳng quan tâm có mệt hay không, hưng phấn không dứt Nghĩ đến mẹ, anh khẽ nhếch khóe môi lên. Mẹ, mặc dù trước khi người lâm chung đã hy vọng con sẽ giúp đỡ ba quản lý xí nghiệp, nhưng con vẫn như trước, không có quen cuộc sống ở đô thị, không thích quan hệ với thương nhân, con sẽ vì mẹ xây dựng một tòa biệt thự toàn bộ là cảnh biển, ở chỗ này theo người ngắm biển, hoặc là, người theo ngắm trời chiều, được không? “Được.” Liêu Bắc Bắc xoa xoa tay, mặc kệ hình tượng mà ngồi ở trên bờ cát, vén ống tay áo lên. Niếp Niếp liền đề nghị đào đường hầm. Cô bây giờ đã hiểu rõ tại sao mình thích cùng hài tử ở chung một chỗ, bởi vì ánh mắt hài tử nhìn cô rất sùng bái. “.....” Đường Diệp Trạch nhìn chăm chú phía trước, hai nữ nhân một lớn một nhỏ hồn nhiên, tâm tình thương cảm đã không còn sót lại chút gì. Chương 07: Đêm hôm đó, Liêu Bắc Bắc thắp đèn để đọc cả đêm, học thuộc lòng từng câu từng chữ của tài liệu tuyên truyền, sau đó hoàn toàn tỉnh ngộ, điền sản của Đường thị nơi cô ở hóa ra giá trị như vậy, chiếm diện tích 4000 mẫu, khoảng chừng 260 vạn /㎡ (bao gồm quyền sử dụng vùng núi cùng bãi biển). Dự tính trong vòng sáu năm sẽ đem Vạn Điệp Thành cải tạo thành khu biệt thự cỡ lớn cùng thắng cảnh nghỉ mát. Nói cách khác, xây dựng Vạn Điệp Thành là hạng mục lớn nhất từ trước cho tới bây giờ mà Đường thị nhận được. Có thể đoán được, ở trong tương lai không lâu, sẽ có một lượng lớn các công ty thi công tiến vào Vạn Điệp Thành, đem thị trấn nhỏ vốn yên ổn khuấy đảo đến nghiêng trời lệch đất. Liêu Bắc Bắc hiện tại đã hiểu rõ rồi, cô làm công việc bạn ở Vạn Điệp Thành là một trận chiến lâu dài, trước nửa năm nhất định là không thể vơ vét chút béo bở gì, cho nên ai cũng không nguyện ý tới, nhưng một khi nhìn thấy quy mô này, thì nữ nhân viên bán hàng sẽ chen chúc tới, công trạng bán hàng tất nhiên là một đường bay lên. Ưu Thương Phụ Nhị Đại @ Anh Không Phải Trời Sinh Đã Ngốc : Này, anh nói xem tôi có thể ở trước năm 26 tuổi kiếm được năm vạn hay không? Anh Không Phải Trời Sinh Đã Ngốc: Mục tiêu cô tự định cho mình thấp như vậy? Ưu Thương Phụ Nhị Đại : Vậy còn thấp sao? Bây giờ tôi chỉ có ba ngàn tệ gửi ngân hàng thôi. Anh Không Phải Trời Sinh Đã Ngốc: Tiền không phải là tích trữ ra được. Đem tới đây tôi giúp cô mua cổ phiếu. Ưu Thương Phụ Nhị Đại : Thật?. Đương nhiên đồng ý. Anh đem số tài khoản đưa cho tôi, tôi chuyển qua cho anh. Anh Không Phải Trời Sinh Đã Ngốc: Trước tiên tôi sẽ giúp cô ứng trước, còn nữa, tôi cũng không bảo đảm nhất định sẽ kiếm được tiền. Ưu Thương Phụ Nhị Đại : A, không sao, tôi tin tưởng vào con mắt của anh. Liêu Bắc Bắc lệ nóng doanh tròng….Mặc dù cô không hiểu về cổ phiếu, nhưng nghe người khác nói mua cổ phiếu thì kiếm tiền tăng gấp bội lần, cô không nghĩ tới ba ngàn đồng cũng có thể mua cổ phiếu a, anh, anh là phúc tinh của tôi. Bỗng nhiên trong lúc này, cô tràn đầy lòng tin đối với bản thân, không đúng, cô đối với Đường Diệp Trạch tin tưởng mười phần, chỉ cần đem tiền lương kiếm được đều giao cho Đường Diệp Trạch xử lý, vậy chút vàng khô quắt của cô không phải sẽ biến thành núi vàng sao? Nga a a. Nghĩ đến đây, cô lại gửi cho Đường Diệp Trạch một phong thư. Nói cho anh biết, tiền lương tháng này cũng thêm vào mua cổ. Dĩ nhiên, Đường Diệp Trạch không có cự tuyệt, gửi lại cho cô: Đã mua một cổ phiếu rất có tiềm năng. Tên của cổ phiếu cũng nói cho cô biết. Liêu Bắc Bắc lên sàn giao dịch cổ phiếu qua mạng xem một chút, xem mãi vẫn không hiểu, nhưng mà cô cũng biết chữ màu đỏ biểu thị giá trị cổ phiếu đang trong giai đoạn tăng lên, cô nhìn thấy một cái tơ hồng xinh đẹp, trong lòng vui mừng. Sau đó ôm mộng phát tài tiếp tục đọc tư liệu. ※※ ※ Sáng sớm ngày thứ hai Liêu Bắc Bắc nghe lời xúi giục của anh nói láo là thân thể không thoải mái, lúc các đồng nghiệp rời khỏi nhà ở tập thể, một mình cô ngồi chờ anh tiến hành kiểm tra kiến thức chuyên môn. Chỉ chốc lát sau. Đường Diệp Trạch gõ cửa phòng nhà ở tập thể của cô, Liêu Bắc Bắc bất an mở cửa phòng, theo thói quen vuốt phẳng áo, sát hạch gì gì đó đều đáng sợ nhất. Trong phòng không có ghế, Đường Diệp Trạch tựa ở bên bệ cửa sổ, đi thẳng vào vấn đề hỏi: “Hệ thống độc lập chia làm mấy loại phong cách kiến trúc.” “Thông thường chia làm sáu loại….. Phong cách kiến trúc Gothic (tương tự tòa thành), phong cách kiến trúc Baroque (cố ý theo đuổi lộng lẫy), phong cách kiến trúc Rococo (phần lớn là nghiên về trừu tượng và vật trang trí), phong cách kiến trúc kiểu gỗ (cơ cấu khung giá gỗ), phong cách kiến trúc lâm viên (thiết kế cá tính hóa).” Liêu Bắc Bắc một hơi đọc thuộc lòng xong. Đường Diệp Trạch khẽ gật đầu: \"Trả lời rất tốt.\" Lại hỏi: “Ví dụ như khách muốn một cái nhà kiểu phong cách Trung Quốc, tương tự như kiến trúc tứ hợp viện, lại yêu cầu phải nhìn ngắm được cảnh biển, nhưng chúng ta không thể cung cấp mô hình nhà cửa này, vậy cô phải hướng khách hàng giải thích như thế nào?” “..........” Liêu Bắc Bắc nhíu mày, giải thích: “ Tứ hợp viện tường cao sân lớn không thích hợp ngắm cảnh, đề nghị khách hàng đổi thành biệt thự phong cách lâm viên, vừa có thể thưởng thức mỹ cảnh, lại có đình viện cây cỏ……” “Khách hàng cố ý xây dựng một cái viện, thậm chí nguyện ý đưa ra số tiền gấp đôi để mua quyền tài sản.” “Tôi…...Vậy thì hỏi lãnh đạo một chút?” Liêu Bắc Bắc bị xoắn xuýt rồi. Đường Diệp Trạch thở dài một cái, bất đắc dĩ nói: “Dĩ nhiên là một lời đáp ứng, nếu như thực lực kinh tế của khách hàng hùng hậu, cô có thể đề nghị khách hàng mua khu nhà cao cấp to lớn nhìn thấy được núi và biển, sân 500㎡, chỉ cần không ảnh hưởng đến hiệu quả tổng thể, không trái với nguyên lý thiết kế kiến trúc, ở bên trong khách hàng đồng ý xây cái gì thì xây cái đó. Không được quên, chúng ta bán chính là diện tích, một tấc đất là một tấc vàng.” Liêu Bắc Bắc tỉnh ngộ, lại yên lặng cúi đầu, xem ra thứ cô cần phải học còn rất nhiều đây. Đường Diệp Trạch thấy cô vẻ mặt như đưa đám, thì ôn nhu cười một tiếng: \"Kinh nghiệm chưa đủ có thể từ từ bồi đắp, không cần phải gấp. Cô có sẵn ưu thế bẩm sinh, nụ cười ngọt ngào lại đối xử với mọi người thân thiện, nghề bán hàng cấm kỵ là dùng thành kiến nhìn người khác, tiếp tục giữ vững ưu điểm này của cô đi.” Liêu Bắc Bắc vốn tưởng rằng anh sẽ trách mắng mình, không nghĩ tới vòng một vòng lớn lại khen gợi cô, cô xấu hổ cười cười: “Tôi sẽ cố gắng, thật sự tôi rất không ngại học hỏi kẻ dưới.” “Tôi đã nhìn qua lý lịch sơ lược của cô, chuyện cô đã từng làm công việc về giáo dục, sẽ khiến hoàn toàn có thể lấy ra thái độ chuyên nghiệp đối diện với khách hàng, đem khách hàng coi như là đứa bé đang trong tuổi đi học, kiên nhẫn giải đáp từng cái vấn đề được đưa ra. Một trăm phần trăm thành tâm so với hoa ngôn xảo ngữ càng hữu hiệu hơn nhiều.” Liêu Bắc Bắc ngây ngốc, nghe anh nói chuyện thì cô đã hiểu ra, cúi người xuống thấp để cảm ơn: “Ừ, tôi đã hểu, nhân viên bán hàng giống như tôi miệng lưỡi không đủ lưu loát, đầu óc không đủ nhanh nhạy, hẳn là phải đi theo con đường thân với dân. Đúng không?” Đường Diệp Trạch phát hiện năng lực nhận biết của cô cũng không tệ lắm, được rồi, hôm nay dùng não quá độ, anh đã mệt mỏi. “Đi thôi, dẫn cô đi ra biển.” Đường Diệp Trạch vừa nói vừa đi ra khỏi kí túc xá, đây mới là chuyện anh nguyện ý làm nhất. “Á.” Liêu Bắc Bắc vội vàng cầm túi xách lên, đây mới là chuyện làm cô hưng phấn nhất. ...... Du thuyền nhỏ chậm rãi chạy ra khỏi cảng, Liêu Bắc Bắc không nghĩ tới Đường Diệp Trạch thật sự biết lái du thuyền, cô nhìn về phía hệ thống thao tác phức tạp, lại nhìn về phía Đường Diệp Trạch đang chuyên chú điều khiển. Đường Diệp Trạch cởi áo khoác âu phục xuống, nới lỏng cà vạt, vén tay áo sơ mi lên đến khuỷu tay, ưu nhã ngồi ở trước vị trí điều khiển, một tay nắm giữ bánh lái, một tay điều khiển bảng dẫn đường điện tử, gió nhẹ lướt qua cửa sổ thủy tinh, lay động sợi tóc của anh, anh mặc dù nghiêm túc, nhưng lại để lộ ra sự thoải mái, phảng phất như anh vốn là thuộc về vùng biển này. Liêu Bắc Bắc âm thầm huýt sáo, quay đầu lại đi lên thang lầu, Liêu Bắc Bắc ngồi ở trên boong thuyền hưởng thụ việc đắm mình trong ánh nắng mặt trời. Cô hít sâu một hơi, gió biển thổi tới luồng không khí trong lành, Hải Âu bay lượn đầy trời, thật là thoải mái a. Nhưng thực sự mà nói, nếu như không có tự mình cảm nhận được hết thảy trước mắt, có lẽ trong lòng cô còn có thể đối với anh một chút ảo tưởng, nhưng bây giờ cô cái gì cũng không nghĩ, bởi vì phụ nự làm bạn ở bên những công tử này đều là những cô em người mẫu dáng người xinh đẹp, mặc bikini, mà cô thì nên thành thành thật thật bán nhà cửa kiếm tiền.......Bán nhà cửa a. ...... Khi du thuyền chạy vào trong nước, Đường Diệp Trạch tắt động cơ, để cho du thuyền tự do trôi nổi. Hai tay anh để vào sau gáy, nhìn về cảnh biển xa xa trước mắt, không cần cố ý biểu đạt cái gì, tâm tình không khỏi dễ chịu. Liêu Bắc Bắc thì nằm ở trên boong tàu phía trên đầu anh, cũng hưởng thụ điều tốt đẹp mà thiên nhiên ban cho. Lúc này, điện thoại di động của cô vang lên. Liêu Bắc Bắc nhìn thoáng qua dãy số xa lạ, nghe máy. \"Bắc Bắc cô ở đâu?\" \"Xin hỏi ngài là? ......\" Liêu Bắc Bắc hỏi. \"Tôi là Phan Hiểu Bác, chú của Niếp Niếp, tôi trực tiếp gọi cô là “Bắc Bắc” có phải có chút đường đột hay không? “Chào anh, Phan tiên sinh. Không sao, chẳng qua là rất lâu rồi không có ai gọi tôi như vậy, tìm tôi có việc sao?” “Niếp Niếp khóc kêu muốn gặp cô, cô có tiện xin phép đi ra ngoài một chút không? Xin nghỉ nếu như bị trừ tiền tôi bù cho cô.” Giọng của anh rất nôn nóng. “Thế thì không cần, nhưng mà bây giờ tô...ở trên du thuyền….” Liêu Bắc Bắc đã nghe được tiếng khóc của đứa bé, nhất thời đứng ngồi không yên. “Cô đang ở trên du thuyền?..... Đường Diệp Trạch chỉ đưa một mình cô ra biển hay là tất cả công nhân viên?” \"Chỉ có tôi cùng ông chủ, nhưng mà anh đừng suy nghĩ nhiều, chúng tôi chỉ là quan hệ cấp trên cấp dưới.” Liêu Bắc Bắc vội vàng làm sáng tỏ. Phan Hiểu Bác phì cười một tiếng: “Ý nghĩ của cô cũng quá đơn giản rồi? Một người đàn ông đem một người con gái lừa gạt đến giữa biển có thể không có mục đích sao? Bây giờ cô kêu trời trời không biết kêu đất đất chẳng hay, tôi cho cô biết, nếu như anh ta cầm đồ uống đưa cho cô, nếu không phải là lon nước chưa mở nắp thì ngàn vạn lần đừng uống, bên trong nhất định có thuốc ngủ, chờ đến lúc cô thần trí không rõ, cái đuôi hồ ly của Đường Diệp Trạch sẽ lộ ra, Bắc Bắc a. Nghe lời tôi đi không sai đâu, hãy nói là cô say tàu, kêu anh ta lập tức về cảng.” “?.”..... Trong lòng Liêu Bắc Bắc vang lên một tiếng lộp bộp, lời này của Phan Hiểu Bác không phải là không có lý, anh có phải thấy cô ngu, cho rằng cô là cái loại phụ nữ có thể chơi đùa một chút rồi tiện tay vứt bỏ hay không? Cô vốn định nói chút gì đó, lại nghe được tiếng bước chân theo cửa thang lầu truyền đến, cho nên cô lập tức ngắt điện thoại, tay chân luống cuống cài lại nút áo sơ mi, khoác xong áo lửng bên ngoài. Đường Diệp Trạch mang một chén nước chanh mới ép tới trước mặt cô. Liêu Bắc Bắc nhìn thức uống trong ly thủy tinh, cảnh giác nâng mí mắt lên. \"Không uống nước chanh?\" Đường Diệp Trạch nghi ngờ hỏi. “Tôi…. Ha ha….. Tôi thích uống nước lon ….” Liêu Bắc Bắc theo bản năng lui về phía sau, mặt người dạ thú. Đường Diệp Trạch đáp ứng một tiếng, nói cho cô biết vị trí của tủ lạnh, sau đó ngồi ở trên boong thuyền phơi nắng. Liêu Bắc Bắc nhanh như chớp chạy vào khoang tuyền, cô mở tủ lạnh mini ra, phát hiện trong tủ lạnh ngoại trừ lon bia ra, lại không có nước khoáng hoặc thứ đồ uống nào khác. Liêu Bắc Bắc thở dốc vì kinh ngạc, chẳng lẽ bị Phan Hiểu Bác nói trúng rồi?. Cô vuốt cái điện thoại ở trên người, cầu Phan Hiểu Bác gọi lại, nhưng lại phát hiện cái điện thoại để ở trên boong thuyền, nhưng cô bây giờ lại không dám tới gần anh, sợ nhìn thấy Đường Diệp Trạch tao nhã lịch sự hóa thân thành con sói lớn. \"Có cá heo, mau đến xem.\" “.........” Liêu Bắc Bắc vừa đáp lại vừa tìm kiếm vũ khí có thể phòng thân, cô rất nhanh đã nhìn thấy một bình cứu hỏa, không được, cái này quá rõ ràng, lại thấy một hàng dao kéo, gây ra mạng người lại càng không được. Cô linh cơ vừa động, nghĩ đến lon bia trong tủ lạnh, một tay cầm một lon, ừ. Món đồ này cũng có thể làm vũ khí. Cô đi lên boong tàu, chỉ thấy một đám cá heo nhảy trên biển, liên tiếp phát ra tiếng kêu, Liêu Bắc Bắc bị chấn động, bởi vì… một màn này gần trong gang tấc, cái loại cảm giác đặt mình trong đó tuyệt vời không có cách nào tả được bằng lời. Cô để lon bia xuống, cầm điện thoại di động, chuyển đến chức năng chụp ảnh, sau đó gấp rút nhét vào trong tay Đường Diệp Trạch, dậm chân thúc giục: “Mau mau mau, mau chụp cho tôi cùng cá heo một tấm.” Đường Diệp Trạch cười cười, đứng lên giúp Liêu Bắc Bắc chụp ảnh, đợi hai tay Liêu Bắc Bắc mở rộng đồng thời, cạch một tiếng, chụp hình. \"Cám ơn anh. Hắc hắc......\" Liêu Bắc Bắc cười híp mắt đi về phía Đường Diệp Trạch, nhưng mà, đang lúc cô chuẩn bị thu hồi điện thoại, thân thuyền đụng vào sóng lớn, lắc lư một cái, Liêu Bắc Bắc lảo đảo hai bước, vô ý ngã vào trong ngực của Đường Diệp Trạch.",
  "nextChapter": "https://gacsach.top/doc-online/71840/ong-chu-quan-tam-them-chut-di-chuong-08-09.html",
  "prevChapter": "https://gacsach.top/doc-online/71838/ong-chu-quan-tam-them-chut-di-chuong-05.html"
}