{
  "title": "Ông chủ quan tâm thêm chút đi - Chương 04",
  "url": "https://gacsach.top/doc-online/71837/ong-chu-quan-tam-them-chut-di-chuong-04.html",
  "content": "Chương 04: Thời tiết giữa thu, trên cánh đồng bát ngát những cơn gió thổi qua thật mát mẻ, Liêu Bắc Bắc mặc kệ tiếng gió ngoài cửa ồn ào náo động, ngồi xếp bằng ở trên giường đếm tiền mặt...... Ngắn ngủn một canh giờ, cô thế nhưng bán ra 13 gói mì tôm, bỏ ra giá gốc mỗi gói 6 đồng không đáng kể gì, ước chừng buôn bán lời 650 đồng. Liêu Bắc Bắc đang cầm tiền suy nghĩ vẩn vơ, ba ngày sau đó là có thể chuyển vào khu nhà tập thể, nếu nguồn tài nguyên ở trong đó lại thiếu, có thể ở lại đây vài ngày thì thật là tốt biết bao. ông chủ chính là ông chủ ...... gian thương đáng yêu a. Lúc này, có tin nhắn truyền đến. Anh Không Phải Trời Sinh Đã Ngốc : đem tiền kiếm được, trả lại. Ưu Thương Phụ Nhị Đại : Tại sao...... Tại sao...... Anh Không Phải Trời Sinh Đã Ngốc : làm theo là được. Nói cho đối phương biết cô chỉ muốn đùa một chút. Ưu Thương Phụ Nhị Đại : ông chủ ...... Ngài đang đùa tôi sao? Anh Không Phải Trời Sinh Đã Ngốc : dĩ nhiên không phải vậy, đi trả lại tiền. \"......\" Liêu Bắc Bắc cầm Nhân dân tệ trong tay còn chưa nóng, vô cùng bi thương. Nhưng Đường Diệp Trạch là lãnh đạo trực tiếp của cô, cô giận mà không dám nói gì người hầu nhỏ bé chỉ có thể làm theo, cho nên, cô dựa theo chỉ thị của Đường Diệp Trạch trả lại tiền cho mọi người, nói cho các đồng nghiệp, Cô chẳng qua là...... Ô ô...... Chỉ đùa một chút. Vốn dĩ các đồng nghiệp còn đang chỉ trỏ Liêu Bắc Bắc, không ngờ tới cô lại chủ động đem tiền mặt trả lại. Mặc dù các cô vẫn giữ thái độ ngạo mạn như cũ, nhưng giọng nói hiển nhiên mềm mại hơn, thậm chí vì hành động nguyền rủa ở sau lưng Liêu Bắc Bắc của mình cảm thấy hơi hối hận. Ưu Thương Phụ Nhị Đại : ông chủ , tiền đã trả lại [ nước mắt ] Anh Không Phải Trời Sinh Đã Ngốc : ừ, nấu cho tôi bát mì. Đưa đến phòng của Triệu Diệu. Ưu Thương Phụ Nhị Đại : ...... Vâng Lúc tất cả mọi người tắt đèn đi ngủ, chỉ có Liêu Bắc Bắc đứng ở cửa phòng nấu nước nấu bát mì, đừng nói, từ một nhà giàu mới nổi biến trở về thành một em gái nấu mì, thật đúng là không phải cảm giác cảu kỉnh bình thường. Liêu Bắc Bắc nâng một chén mì gõ cửa phòng Thư ký Triệu, mở cửa cũng là Đường Diệp Trạch, Đường Diệp Trạch tùy ý chỉ hướng bàn bên cạnh, ý bảo cô đem mì để kia. Liêu Bắc Bắc bĩu môi, mang theo tâm tình để xuống bát mì duy nhất. Đường Diệp Trạch thì không có bất kỳ thái độ gì, ngồi ở bên cạnh laptop, kéo bát mì qua, vừa ăn vừa lật giấy tờ bên cạnh. Liêu Bắc Bắc đứng nghiêm tại chỗ chờ chực, mà Đường Diệp Trạch nhìn màn hình không chớp mắt. Liêu Bắc Bắc trợn mắt nhìn gáy anh ta một cái, hầm hừ xoay người muốn đi, gì chứ, cô dễ điều khiển như vậy sao? . \"Chờ một chút.\" \"Dạ.\" \"Ăn xong rồi.\" \"......\" Đây ý là, cô còn phải chịu trách nhiệm lấy đồ đi bỏ. Đường Diệp Trạch gõ bàn phím, thời điểm Liêu Bắc Bắc đi tới bên cạnh mình, hỏi: \"Có người nhìn thấy cô đi vào không?\" \"Không có, các đồng nghiệp đã cả ngủ rồi.\" Liêu Bắc Bắc chỉ muốn nói cho anh ta biết, cô cũng nên ngủ. \"Rất tốt. Thời gian không còn sớm, ngủ ngon.\" Liêu Bắc Bắc từ trong kẽ răng nặn ra hai chữ \"Ngủ ngon\", Cô đi ra hai bước, dừng chân cả kinh, cô rốt cuộc hiểu rõ, cũng bởi vì cô ở trên Weibo mắng Đường Diệp Trạch, cho nên cái người âm hiểm này quyết định trả đũa. Nghĩ tới đây, cô liền trở về cạnh cửa, gõ cửa phòng. Song, cửa phòng không có mở ra, nhưng nhận được tin nhắn của Đường Diệp Trạch Anh Không Phải Trời Sinh Đã Ngốc : tôi ngủ. Ưu Thương Phụ Nhị Đại : ông chủ , nếu như ngài đối với tôi có ý kiến cứ việc nói thẳng được chứ? Khả năng lĩnh ngộ của tôi không cao, không hiểu được thủ đoạn trừng phạt bí hiểm của ngài . Anh Không Phải Trời Sinh Đã Ngốc : tôi trừng phạt cô? Ưu Thương Phụ Nhị Đại : mới đầu ngài để cho tôi bán mì ăn liền cho mọi người với giá cao, sau lại bảo tôi đem trả lại, khiến cho các đồng nghiệp đều nhìn tôi như kẻ ngu, tôi mặc dù không thông minh, nhưng tôi cũng có lòng tự trọng của mình….. Anh Không Phải Trời Sinh Đã Ngốc : tôi chỉ có thể nói, cô quả nhiên không được thông minh. Đúng lúc này, bạn tốt xen vào Chưởng Môn Phái Ô Dũng Quần Anh Không Phải Trời Sinh Đã Ngốc : Anh. Anh quá thật thà rồi. Anh Không Phải Trời Sinh Đã Ngốc Chưởng Môn Phái Ô Dũng Quần: [nắm tay] Liêu Bắc Bắc đột nhiên nhớ tới nơi này không phải là khung nói chuyện phiếm riêng tư, mà là nơi công khai trao đổi. Hơn nữa, cho đến nay cô không cho Đường Diệp Trạch số điện thoại của mình. Cô nghĩ, mục đích Đường Diệp Trạch thông qua Weibo nói chuyện phiếm với cô, chính là vì không thừa nhận một loạt tội của anh ta. Quả nhiên là, bị anh ta đùa bỡn trong tay, âm hiểm a. Trở lại phòng, Liêu Bắc Bắc nằm ở trong chăn xem tiểu thuyết, lại nhận được tin nhắn quấy rầy lần nữa của Đường Diệp Trạch. Anh Không Phải Trời Sinh Đã Ngốc : cô tức giận ? Ưu Thương Phụ Nhị Đại : ừ. Sau khi Liêu Bắc Bắc gửi đi chữ \"Ừ\" kia , không khỏi thở hốc vì kinh ngạc, cô đem lời nói thật nói ra rồi. Song, Đường Diệp Trạch trả lời, khiến cho cô liền buông lỏng tâm tình. Anh Không Phải Trời Sinh Đã Ngốc : vậy...... Chúng ta hàn huyên chút để cho cô vui vẻ nhé. Ưu Thương Phụ Nhị Đại : ví dụ như? Anh Không Phải Trời Sinh Đã Ngốc : sáng sớm ngày mai chín giờ, cô chịu trách nhiệm dẫn dắt các công nhân viên đi công trường. Ưu Thương Phụ Nhị Đại : ...... Anh Không Phải Trời Sinh Đã Ngốc : im lặng tuyệt đối đại biểu có ý gì? Ưu Thương Phụ Nhị Đại : \"Im lặng\" ý nói. Tôi nói ông chủ, ngài đừng đùa bỡn tôi được không? Anh Không Phải Trời Sinh Đã Ngốc : cô không hiểu được ẩn ý sau chuyện này? Ưu Thương Phụ Nhị Đại : tôi hiểu, gọi rời giường cũng sẽ nhận được các loại nguyền rủa...... Anh Không Phải Trời Sinh Đã Ngốc : ha hả, heo ngu ngốc. Ngủ ngon. Liêu Bắc Bắc xoa bóp ánh mắt, anh lại gọi cô là \"Heo ngu ngốc\" , này này này...... Chẳng lẽ? ...... Liêu Bắc Bắc quơ lấy chiếc gương trên tủ đầu giường trái soi, phải soi, chẳng lẽ...... Mình thật sự là con cháu thế hệ sau của Nhị sư huynh (ý nói đến Trư bát giới đó)? Nghĩ tới đây, cô chụp lấy gối bên cạnh, trong nỗi buồn bực mà ngủ mê man. Sáng sớm ngày thứ hai, tám giờ chuông báo thức kêu Cô dẫn đầu gõ cửa phòng Thư ký Triệu, nhưng nhân viên an ninh nói cho cô biết, Thư ký Triệu cùng Đường Diệp Trạch mới vừa lái xe rời đi. Cho nên, Liêu Bắc Bắc kiên trì, tiếp theo gõ cửa phòng của các đồng nghiệp khác, mà sau khi cô đã chuẩn bị tâm lý tốt để nghe mắng, lại phát hiện các đồng nghiệp chẳng những không có càu nhàu hoặc trừng cô, thậm chí còn đối với cô khách khách khí khí. Chuyển biến đột ngột như vậy, khiến cho Liêu Bắc Bắc mê mang. Cô không nhịn được chạy đến bên cạnh một đồng nghiệp tương đối dễ nói chuyện, mơ hồ suy đoán hỏi: \" Chị Đào, chị...... Tại sao không mắng tôi?\" Đào Tiểu Thiến vừa đánh răng vừa nghiêng đầu hỏi ngược lại: \"Tại sao tôi phải mắng cô?\" Liêu Bắc Bắc mất tự nhiên gãi gãi bên tai: \"Ngày hôm qua Thư ký Triệu bảo hôm nay hoạt động tự do, nhưng tôi lại đi gọi mọi người......\" \"Tôi nói Liêu Bắc Bắc, cô là giả ngốc hay ngốc thật?\" \"Ừ? ...... Tôi là ngốc thật.\" Thái độ của cô thành khẩn. Đào Tiểu Thiến mắt trợn trắng, bất đắc dĩ nói: \"Cô nào có can đảm tự chủ trương đánh thức mọi người, đương nhiên là chỉ thị cấp trên. Huống chi, tối hôm qua cô lại mời mọi người ăn uống, lại là một chén một chén đích thân nấu, nếu như tôi tiếp tục mắng cô một bữa nữa, cô sẽ nghĩ thông suốt sao?\" Vừa nói, Đào Tiểu Thiến hướng cô ném ra nụ cười chân thành : \"Hoạn nạn mới thấy chân tình, nếu như tôi từng làm chuyện gì không phải, cô đừng để ở trong lòng Hmm.\" \"......\" Liêu Bắc Bắc ngây người như phỗng. Mục đích mới đầu của cô đúng là kiếm tiền, càng không muốn cùng các cô cùng chung hoạn nạn, thì ra đây chính là trò chơi vui mừng ngược trong truyền thuyết? Cho nên, cô một đường chạy chậm trở về phòng ngủ, ngồi ở bên giường bàn chân đung đưa gửi một tin cho Đường Diệp Trạch. Ưu Thương Phụ Nhị Đại : ông chủ. Các đồng nghiệp chẳng những không có mắng tôi, còn đối với tôi rất thân thiện, ha ha. Anh Không Phải Trời Sinh Đã Ngốc : ...... Ưu Thương Phụ Nhị Đại : mặc dù tôi không nên nói như vậy, nhưng là vẫn không nhịn được nói với ông chủ —— tôi biết ngài có ý đồ hãm hại tôi, nhưng là sách lược sai lầm rồi? Nga ha hả a. Anh Không Phải Trời Sinh Đã Ngốc : ...... Cô mau trở lại sao Hoả đi, Trái đất quá nguy hiểm. Ưu Thương Phụ Nhị Đại : [ hì hì ] Liêu Bắc Bắc hưng phấn thu lại điện thoại di động, thu dọn đồ đạc đợi chờ đi thăm công trường. Thật ra thì công trường cũng không xa, ở ven bờ biển, đi bộ đại khái chừng một khắc đồng hồ liền tới, a đúng rồi, một vị đồng nghiệp lại vẫn nhắc nhở cô đừng quên mang kem chống nắng, Liêu Bắc Bắc cảm động đến rơi nước mắt. Bên kia, Đường Diệp Trạch nhận được điện thoại của anh cả Đường Diệp Hoa gọi điện thoại tới, nội dung đơn giản là công việc, mấy năm này, hai anh em trừ thảo luận công việc, tựa hồ rất khó có thể nói chuyện phiếm như trên trời dưới biển được, dĩ nhiên, nguyên nhân là do Đường Diệp Trạch, anh ta không muốn trả lời, ai cũng không thể buộc anh ta mở miệng. Trước lúc cúp điện thoại, Đường Diệp Hoa bỗng nhiên không đầu không đuôi hỏi: có cần anh tới Vạn Điệp Thành hay không ? Đường Diệp Trạch nhìn về phía vùng biển bát ngát, suy nghĩ đến chuyện anh cả chán ghét biển, cười nói không cần. Thu lại điện thoại di động, mặt hướng biển rộng đứng nghiêm, anh ta hít sâu một hơi, nước biển xanh thẳm dẫn vào trong đôi mắt đen thâm thúy, dựa theo hình ảnh trong trí nhớ, tự nhiên, luồng khí hít thở bị một cỗ áp lực đè nén. ...... \"Mọi người phải cẩn thận nga, phía trước có một hố lụt.\" Liêu Bắc Bắc tay nâng lá cờ vàng nhỏ, tựa như giống cô giáo nhà trẻ chiếu cố các đồng nghiệp, nhưng là hành động này liền khiến cho người khác sợ hãi muốn ói. \"Liêu Bắc Bắc có phải uống nhầm thuốc hay không?\" A nhỏ giọng nói thầm với B. \"Cô ngày hôm đó ăn đồ cô ấy nấu?\" B thổi thổi đầu ngón tay. \"Hư, chúng ta đều xem thường cô ta, thật ra thì cô ta không ngốc một chút nào, tối hôm qua tôi nhìn thấy cô đi tới phòng của Thư ký Triệu......\" C xen vào nói. \"Ừ? ...... Bày đặt, ông chủ soái ca không câu dẫn, câu dẫn Tiểu thư ký?\" A kinh dị. \"Nghe câu hỏi của cô, ông chủ là ai có thể làm của riêng sao? Thật không nghĩ tới a, Liêu Bắc Bắc nha đầu ngốc này thế nhưng nghĩ đến hướng người tâm phúc bên cạnh ông chủ xuống tay, tuy nói bộ dạng của Thư ký Triệu có chút cổ hủ, nhưng có xe có nhà tiền lương hàng năm cũng không thấp a, tôi làm sao lại không nghĩ tới đây? ......\" B hối hận. Mấy người líu ríu nghị luận, càng nói càng không hợp với lẽ thường, đến cuối cùng, trực tiếp \"Thăng hoa\" thành Liêu Bắc Bắc trang phục không ngay ngắn rời khỏi phòng Triệu Diệu. Đào Tiểu Thiến là gái có chồng không có tham dự Bát Quái, chỉ phụ trách dự thính, trong lòng cô càng ngày càng tò mò, tăng nhanh nện bước đuổi theo Liêu Bắc Bắc, thần thần bí bí hỏi: \"Này, nghe nói tối hôm qua cô hướng Thư ký Triệu tỏ tình?\" \"? .\" ...... Liêu Bắc Bắc kinh ngạc hỏi: \"Không có a, nghe ai nói ?\" \"Cô cũng đừng quan tâm là ai nói, dù sao có người nhìn thấy cô từ trong phòng Thư ký Triệu đi ra, chậc chậc, được a Liêu Bắc Bắc, khẩu vị rất nặng......\" Đào Tiểu Thiến quỷ dị cười một tiếng, nói đến Thư ký Triệu, theo thống kê chưa đầy đủ, là một thanh niên ngũ quan khá, coi như đoan chánh, nhưng anh ta lại mang một mắt kính đen to, để kiểu đầu húi cua vuông vức chia ngôi 3-7, tổng kết ba chữ: ông nhà quê Liêu Bắc Bắc liều mạng lắc đầu, nhưng cô lại không thể nói cho người khác biết lúc ấy người ngủ ở trong phòng Thư ký Triệu là anh, nếu không cũng không phải là đồng tình mà là nhìn cô như kẻ thù, ma cao một thước đạo cao một trượng, cô, tựa hồ lại bị Đường Diệp Trạch hãm hại. Liêu Bắc Bắc tức giận lấy điện thoại di động ra. Ưu Thương Phụ Nhị Đại : tại sao tối hôm qua ngài lại muốn ngủ ở trong phòng Thư ký Triệu ? Anh Không Phải Trời Sinh Đã Ngốc : ừ? Đối diện cảnh biển. Ưu Thương Phụ Nhị Đại : bị đồng nghiệp thấy được. Các cô cho là tôi với Thư ký Triệu có ý tứ, ô ô...... Anh Không Phải Trời Sinh Đã Ngốc : như vậy a, Triệu Diệu đúng lúc đang độc thân. Ưu Thương Phụ Nhị Đại : lần này coi như ngài thắng, hừ. Anh Không Phải Trời Sinh Đã Ngốc : các cô động tác quá chậm, cái bàn đã bày xong. Ưu Thương Phụ Nhị Đại : tại sao lại bày bàn? Ăn cơm dã ngoại? Anh Không Phải Trời Sinh Đã Ngốc : phát đơn tuyên truyền. Cô cho rằng cô là khách du lịch ? Ưu Thương Phụ Nhị Đại : vấn đề là, bờ biển có người sao? Anh Không Phải Trời Sinh Đã Ngốc : có, ngư dân. Ưu Thương Phụ Nhị Đại : ...... Anh Không Phải Trời Sinh Đã Ngốc : cơm trưa ăn hải sản. Ưu Thương Phụ Nhị Đại : vậy mới phải chứ [ Tả hừ hừ ] Anh Không Phải Trời Sinh Đã Ngốc : [ ha hả ] Liêu Bắc Bắc thấy biểu tượng khuôn mặt tươi cười, bỗng nhiên trong lòng mềm mại một chút, cô cảm tính hỏi: Ưu Thương Phụ Nhị Đại : anh, tôi có thể coi ngài trở thành làm bạn bình thường được không? Chính là loại có thể càu nhàu như thế này. Nếu như, không thể ngài cũng có thể cự tuyệt tôi, tôi sẽ chấp nhận. Năm phút đồng hồ sau Anh Không Phải Trời Sinh Đã Ngốc : Đồng ý. Liêu Bắc Bắc hé miệng vui lên, vuốt vuốt mái tóc, hắc hắc, kỳ lạ không biết xấu hổ . Cùng một thời gian, ánh vàng rực rỡ trên bờ cát Đường Diệp Trạch mở ra laptop, mở ra bản văn Đề tài Luận văn:《Báo cáo nghiên cứu từ số 0 trở thành người thành công》 Đối tượng khảo sát: Liêu Bắc Bắc. Giới tính nữ, 24 tuổi. Chuyên nghành: giáo dục trẻ em. Hiện tại hành nghề: Nhân viên bán nhà. Đặc điểm đặc trưng: Cực kỳ thiếu lòng tự tin. Nghiên cứu biểu hiện tâm lý đặc điểm đặc trưng chủ yếu là: 1, yêu cầu bất cứ điều gì cũng đồng ý; 2, vui vẻ lộ rõ trên nét mặt; 3, hạ thấp giá trị bản thân; 4, bi quan; 5, thói quen oán trách; 6, lỗ mãng; 7, dễ dàng thỏa mãn. Đường Diệp Trạch nhìn về vùng biển mênh mông...... Ngắm nhìn ...... Trầm tư...... Tầm mắt rơi vào vùng biển rộng lớn mạnh mẽ này...... đầu cuối ở nơi đâu.",
  "nextChapter": "https://gacsach.top/doc-online/71838/ong-chu-quan-tam-them-chut-di-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/71836/ong-chu-quan-tam-them-chut-di-chuong-03.html"
}