{
  "title": "Tây Lam Yêu Ca - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/tay-lam-yeu-ca-quyen-1-chuong-04",
  "content": "Tây Lam Yêu Ca Quyển 1 - Chương 4: Thánh Vật Biến Mất gacsach.com “Đại ca.” Nhìn đứa nhỏ đại ca ôm ra khỏi địa cung, tâm tình Đế Luyện Mạch thực phức tạp. Đứa bé này sẽ không bao giờ khóc nháo nữa, đó chính là Thần nhi luôn quấn quít lấy hắn sao? Tuy trước kia hắn rất chán ghét bé ầm ĩ bu lấy mình, một chút quy củ cũng không có, chỉ là một đứa con riêng của phụ thân, bây giờ đứa bé đó sẽ không bao giờ quấy rầy hắn nữa nhưng sao hắn lại không vui vẻ chút nào? Dung mạo trước kia chỉ có thể nói là thanh thú, bây giờ nhìn đứa bé mà đại ca đang cẩn thận ôm trong lòng mà xem, xinh đẹp đến dị thường. Tuy cả người tản mát hàn băng nguy hiểm, nhưng ai cũng có thể dễ dàng nhận ra khát vọng giết chóc ẩn sâu trong biểu tình kia. Đứa bé sinh ra từ Luyện ngục Huyết trì, vượt qua thử thách khát vọng máu tươi. Bé, thật sự đã biến thành Huyết Oa Oa mà đại ca khao khát. Không để ý tới đứa em đang tràn ngập trong suy nghĩ rối rắm, Đế Luyện Tà vô cùng kích động chăm chú nhìn đứa bé của mình. Bé quá đẹp, đẹp đến diễm lệ, đẹp đến yêu dị. Không hổ là Huyết Oa oa mà mình đã phải trả đại giới. “Oa nhi của ta, ngươi có cường đại như ta chờ mong không?” Hắn hao hết tâm tư, không tiếc tổn thất thánh vật quan tài băng của bộ tộc để chế luyện Huyết Oa Oa, đây là vũ khí giúp hắn thống trị thiên hạ, tuyệt đối không được có sai sót gì. “Mạch.” “Đại ca.” “Thả tin ra ngoài, nói tộc trưởng bộ tộc Đế Luyện đã chết, tân tộc trương chuẩn bị kế nhiệm.” Như vậy đám trộm măm me thánh vật nhất định sẽ rục rịch, nếu bọn chúng dám tới thì để bọn chúng làm thí nghiệm sức mạnh tiểu oa nhi xinh đẹp của ta. “Đại ca, ngươi điên rồi.” Nếu để bên ngoài biết phụ thân đã chết, bọn họ nhất định thừa dịp bộ tộc hỗn loạn mà lẫn vào để trộm thánh vật. Bây giờ bộ tộc đã suy yếu, căn bản không thể đề phòng được. Thánh vật là trân bảo của bộ tộc lưu truyền lại từ ngàn xưa, bộ tộc bọn họ vì hộ mệnh nó mà không tiếc hi sinh sinh mạng của bao nhiêu người. Bây giờ, đại ca lại... “Yên tâm, nếu bọn chúng dám tới, ta để bọn chúng có đi mà không có về.” Tiểu oa nhi của ta không phải để trưng bày. Nhuộm máu Luyện ngục Huyết trì, trải qua hỏa ngục thiêu đốt, hàn băng vạn thiên rèn luyện, đứa bé này nhất định nắm quyền thao túng sức mạnh cường đại của nguyên tố khế ước thượng cổ. Huống chi, cho dù đám người đó lẻn vào được thì sao. Thánh vật đã không còn, bọn chúng có đào ba thước đất cũng vô dụng. Nghĩ tới thánh vật bị hủy, Đế Luyện Tà không khỏi ảo não. Thánh vật của bộ tộc Đế Luyện tuy là hai thứ khác biệt, nhưng thực chất cũng chỉ là một, Hàn Băng Tuyết Liên sinh ra từ Băng Quan. Hàn Băng Tuyết Liên từ thượng cổ lưu truyền lại, chưa từng rời khỏi Băng Quan. Một vì một khi tách ra khỏi quan tài băng, nó sẽ lập tức héo tàn, hai là không ai có thể chịu nổi hàn khí khủng khiếp trong Huyết Liên. Vì vậy mà nó vẫn luôn sinh trưởng trong quan tài băng, được giữ gìn hơn một ngàn năm. Đây vốn là bí mật của bộ tộc Đế Luyện, ngoại giới không hề biết tới. Nhưng mà 100 năm trước, trong tộc xuất hiện một tên phản đồ, theo đó sự tồn tại của thánh vật bị truyền ra ngoài, đưa tới một đám người tham lam. Theo truyền thuyết đầu tiên ở Đông Lăng quốc kể rằng, thánh vật Hàn Băng Tuyết Liên của bộ tộc Đế Luyện có sức mạnh cường đại của nguyên tố thượng cổ. Bởi vì nó sinh ra từ băng, ăn nó không những có được Băng Chi khế ước, còn được cơ thể bách độc bất xâm. Lúc nghe được truyền thuyết này, Đế Luyện Tà nhịn không được mà cười to ba tiếng. Đám người ngu xuẩn, nếu Huyết Liên thực sự như lời đồn, hắn còn chờ người khác chạy tới cướp? Sớm ăn rồi mới đúng. Đương nhiên, truyền thuyết này cũng có thể xem là thật, Huyết Liên thực sự có công năng này. Nhưng nó rất nguy hiểm, Đế Luyện Tà không dám dùng sinh mệnh mình để đùa giỡn. Sát khí của Huyết Liên rất mạnh, chỉ có thể dựa vào Băng Quan để trấn áp, mà nó vốn là một thứ kịch độc, nếu có thể thừa nhận được tự nhiên sẽ bách độc bất xâm. Mà bây giờ, Huyết Liên đã bị hủy, tính cả Quan Băng vạn thiên. Lúc hắn biết tiểu oa nhi xinh đẹp thức tỉnh thì lập tức lao tới địa cung. Lúc tiến vào, đập vào mắt là tiểu oa nhi yêu dị đang đứng yên lặng cùng Hắc Nguyệt đang ngây ngốc. Băng Quan đã bị hủy không còn dấu tích, chỉ còn một vũng nước trên mặt đất, không ngừng tản mát hơi thở băng tuyết. Đương nhiên, nếu không có Băng Quan, Huyết Liên đã sớm héo tàn, một chút vết tích cũng không có. Vì thế, Đế Luyện Tà tiếc nuối thật lâu. “Đại ca.” “Mau đi.” Nhìn biểu tình đại ca không có một tia dao động, Đế Luyện Mạch chỉ có thể bất đắc dĩ lĩnh mệnh. Ai, xem ra Đông Lăng quốc sắp rối loạn, mà hết thảy do một tay đại ca hắn tạo thành. “Oa nhi xinh đẹp của ta, ngươi sẽ mang tới kinh hỉ gì cho ta đây.” Đế Luyện Tà hưng phấn không phát hiện đứa bé trong lòng mình trong nháy mắt đã xuất hiện biểu tình khát máu.",
  "nextChapter": "https://gacsach.top/doc-online/tay-lam-yeu-ca-quyen-1-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tay-lam-yeu-ca-quyen-1-chuong-03"
}