{
  "title": "Tây Lam Yêu Ca - Quyển 1 - Chương 06",
  "url": "https://gacsach.top/doc-online/tay-lam-yeu-ca-quyen-1-chuong-06",
  "content": "Tây Lam Yêu Ca Quyển 1 - Chương 6: Mạn Đà La Hắc Sắc gacsach.com “Tiểu thư, tiểu thư, người ở đâu a! Tiểu thư...” Trong cung điện hoang tàn, Hoán nhi lo lắng tìm kiếm bóng dáng xinh đẹp trong trí nhớ, mặc dù bộ dáng của nàng bây giờ đã không còn diễm lệ như xưa. “Tiểu thư, sao người cứ chạy loạn như vậy, nếu xảy ra chuyện thì làm sao bây giờ?” Nghĩ tới tiểu thư đang mang thai mà cứ chạy tung lung, nếu xảy ra chuyện gì thì rất dễ sanh non, với tình trạng tinh thần của tiểu thư bây giờ sẽ rất nguy hiểm, Hoán nhi không khỏi lo lắng. Tiểu thư đã sắp sinh rồi, đừng xảy ra việc gì lúc này a! Đây là nơi hẻo lánh nhất hoàng cung Tây Lam quốc, lãnh cung, là chỗ sống yên ổn của các cung phi bị đế vương chán ghét vứt bỏ. Mà tiểu thư mĩ lệ vui tươi của nàng là một trong số này. Bị đế vương đáng ghét, biếm vào lãnh cung, tiểu thư kiêu ngạo của nàng làm sao chịu được đả kích khủng khiếp này, bị đưa tới đây không bao lâu thì tiểu thư phát điên. Hoán nhi từ nhỏ đã theo hầu tiểu thư, đương nhiên sẽ theo nàng, tận tâm chiếu cố. Sau khi tiến vào lãnh cung một thời gian, Hoán nhi kinh hỉ phát hiện tiểu thư nhà mình hoài hoàng tử của bệ hạ. Lúc đầu nàng thấy tiểu thư cứ hay khó chịu, nôn mửa cũng không dám xác định, tưởng tiểu thư bị bệnh, mãi tới khi phát hiện bụng tiểu thư ngày càng lớn, Hoán nhi vẫn là một cô gái lúc này mới bừng tỉnh. Biết tiểu thư có thai, Hoán nhi lại càng không dám sơ sẩy. Trạng thái tiểu thư cứ lúc tỉnh lúc điên, Hoán nhi lại càng cẩn thận hơn nữa. Mỗi lần tiểu thư lên cơn phát cuồng, Hoán nhi cứ như lâm đại địch. Không ngờ hôm nay nàng mới đi một chốc, trở về đã không thấy tiểu thư. Làm sao bây giờ? Cơ thể tiểu thư không thể chịu được sơ xảy gì a. Hoán nhi lo lắng tiếp tục tìm kiếm, trong lòng không ngừng cầu nguyện mẫu tử họ ngàn vạn lần đừng xảy ra chuyện. “Tiểu thư!” Lúc đi tới một vách tường đổ nát, Hoán nhi tinh mắt phát hiện bóng người đang cuộn mình nằm ở đó, còn không ngừng phát ra tiếng rên rỉ thống khổ. “Tiểu thư, người làm sao vậy, đừng dọa Hoán nhi!” Vội vàng chạy tới, nhưng tới nơi, Hoán nhi kinh hách phát hiện khắp nơi đều là màu máu đỏ tươi, từ dưới thân người đang nằm xuôi xuống, nhiễm đỏ cả đóa Lăng Tiêu Hoa mọc bên tường. Hoán nhi quá lo lắng không hề phát hiện, bên người nữ nhân có một gốc Mạn Đà La hắc sắc đang hấp thu máu tươi, chậm rãi hé mở nụ hoa màu đen yêu diễm. “Tiểu thư, người tỉnh lại a, tiểu thư...” Hoán nhi sắp khóc tới nơi, nhìn bộ dạng tiểu thư bây giờ, rõ ràng là sắp sinh, chính là tiểu thư chảy nhiều máu như vậy, tình huống rất nguy hiểm. Hơn nữa nơi này cũng không có nước ấm, cái gì cũng không có, nàng làm thế nào giúp tiểu thư hạ sinh hoàng tử bình an bây giờ. “Hoán nhi...” Âm thanh mỏng manh vang lên, nữ nhân đang nằm bên tường chậm rãi mở mắt, lạnh lùng nhìn cô gái đang khóc nấc. “Khóc cái gì, ta còn chưa có chết. Ta còn chưa báo thù, tâm nguyện chưa hoàn thành sao có thể chết mòn ở cung điện đổ nát này chứ, để đám nữ nhân chê cười ta đắc ý à.” Bụng nữ nhân tuy vô cùng đau đớn khó chịu, nhưng thù hận đã sớm cắn nuốt linh hồn nàng, làm nàng chịu đựng được đau đớn lúc sinh sản. “Tiểu thư...” Nhìn ánh mắt lạnh lẽo của nữ nhân, Hoán nhi không khỏi nao núng. Tiểu thư, nàng trở nên thực đáng sợ, đây chính là cô gái ngây thơ trước kia sao? Cung đình hắc ám đã cắn nuốt linh hồn ngây thơ chất phát của nàng. “Còn ngây ngốc đứng đó, mau giúp ta sinh đứa nhỏ, ngô...” Đau quá! Hạ thân thực đau đớn làm sắc mặt nữ nhân thoáng chốc trắng bệt. Nhưng nữ nhân cắn răng liều mạng chịu đựng, đứa nhỏ này, là hi vọng để nàng có thể rời khỏi lãnh cung, tuyệt đối không thể xảy ra sơ xuất. “Tiểu thư...” Xem tình trạng thanh tỉnh của tiểu thư, Hoán nhi biết bây giờ mình không thể do dự, đành phải cắn răng tới bên cạnh, cố gắng giúp đỡ tiểu thư sinh hạ đứa nhỏ. Hoàn hảo, bởi vì biết tiểu thư sắp sinh nên Hoán nhi tìm một lão ma ma trong lãnh cung học vài kĩ xảo đỡ đẻ, bây giờ cũng có thể áp dụng. Phi tử bị biếm vào lãnh cung cho dù hoài đứa nhỏ thì đám cung nữ thái giám thích nịnh hót sẽ không thèm quan tâm sống chết của nàng nữa, vì thế tiểu thư mới chật vật như vậy. “Tiểu thư, dùng sức a, dùng sức...” Hoàn nhi mệt mỏi đầu đổ đầy mồ hôi, đứa nhỏ vẫn chưa ra làm nàng không khỏi lo lắng. “Tiểu thư, dùng sức...” Bận rộn mấy canh giờ, hơi thở nữ nhân trở nên vô cùng mong manh, đứa nhỏ rốt cuộc cũng chào đời. “A...” Cuối cùng cũng sanh đứa nhỏ, nữ nhân thở nhẹ nhõm, không khỏi giương mắt nhìn lên bầu trời xanh biếc. Ta phải rời khoi nơi này, ta không cần đứng ở lãnh cung nữa, ta phải để đám nữ nhân kia không được sống khá giả. “Đây là nguyện vọng của ngươi?” Lúc nữ nhân sắp chìm vào hôn mê, dường như nàng thấy một gốc Mạn Đà La hắc sắc mỉm cười với mình. “Sinh, sinh rồi tiểu thư, là một tiểu hoàng tử.” Hoán nhi mừng như điên ôm lấy đứa bé nho nhỏ, đột nhiên phát hiện tình huống không thích hợp. “Sao tiểu hoàng tử không khóc?” Hoán nhi luống cuống. Đúng rồi, lão ma ma có nói, phải dùng sức đánh vào mông đứa bé, để nó khóc thành tiếng, bật ra tiếng khóc đầu tiên lúc chào đời mới được. Vì thế cô gái không có chút kinh nghiệm cố đánh vài cái lên cái mông trắng noãn của bé. Nhưng không ngờ... “Trời ạ, chẳng lẽ ta đánh mạnh quá làm tiểu hoàng tử ói cả máu.” Nhìn khóe miệng đứa bé chảy ra máu đỏ tươi, Hoán nhi sợ tới mức sắp khóc. “Chết ta rồi.” Thương tổn tiểu hoàng tử, tội này đủ để nàng bị xé thành 8 mảnh. Kinh hồn táng đảm đưa tay lên kiểm tra hơi thở tiểu hoàng tử, may quá, may mà còn sống, không phải tử anh. Nơm nớp quay đầu lại, chuẩn bị tâm lí sẽ đón nhận ánh mắt lạnh băng của tiểu thư nhưng lại ngoài ý muốn phát hiện tiểu thư đã bất tỉnh. Cô gái tránh được một kiếp còn chưa kịp thở phào nhẹ nhõm đã bị cảnh tượng khủng khiếp trước mắt làm sợ tới mức hồn sắp thoát khỏi xác. Chỉ thấy đóa Lăng Tiêu Hoa trên tường cùng một gốc Mạn Đà La hắc sắc nhanh chóng vươn dây leo, quấn chặt đứa bé trong lòng ngực nàng. Cô gái vì kinh hách quá độ rốt cuộc không chịu nổi kích thích ngất đi. Không phát hiện, dây leo quấn quanh tiểu hoàng tử nhẹ nhàng hút vệt máu bên khóe môi bé, sau đó biến mất không thấy đâu. Cung điện hoang tàn chỉ còn lưu lại hai nữ nhân hôn mê, cùng một đứa bé đột nhiên mở mắt. Đó là, đôi mắt màu tím.",
  "nextChapter": "https://gacsach.top/doc-online/tay-lam-yeu-ca-quyen-1-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tay-lam-yeu-ca-quyen-1-chuong-05"
}