{
  "title": "Ảnh Đế Thần Bí Trộm Cưới: Vợ Yêu, Tới PK - Chương 04",
  "url": "https://gacsach.top/doc-online/anh-de-than-bi-trom-cuoi-vo-yeu-toi-pk-chuong-04.html",
  "content": "Chương 4: Lần thứ hai chạm mặt!\" Bên ngoài đoàn làm phim mối tình đầu, Kiều Luyến đứng chung với đám phóng viên tạp chí khác, nghe bọn họ nhiệt tình thảo luận scandal của \"Thẩm ảnh đế\" \"Nửa đêm hôm qua có người thấy Thẩm ảnh đế đi ra bên ngoài, đêm tân hôn mà ném cô dâu ở trong phòng cưới một mình, căn bản là Thẩm ảnh đế không có coi Thẩm phu nhân là gì.\" \"Không thể nào, tôi còn tưởng Thẩm ảnh đế cưới trộm vì muốn bảo vệ Thẩm phu nhân, bời vì rất thích Thẩm phu nhân chứ?\" Kiều Luyến nghe nói như thế, không nhịn được liếc mắt. Bảo vệ cô gì chứ có mà cô chướng mắt mới đúng. Ngẫm lại chuyện tối ngày hôm qua, cô luôn cảm thấy, thái độ Thẩm Lương Xuyên đối có chút kỳ lạ với cô. Đã chướng mắt cô, vì sao lại chọn trúng cô. Chính là đang suy tư, cánh tay bị người đụng một cái, Kiều Luyến quay đầu, thì thấy thấy đồng nghiệp Tô Mỹ Mỹ dữ dằn mở miệng nói: \"Kiều Luyến, hiện đang hối hận đắc tội chủ biên tập hả, đã chậm.\" Tô Mỹ Mỹ luôn luôn coi chủ biên tập như là sấm chớp sai đâu đánh đó, lại chế giễu là cô nịnh nọt chủ biên tập. Kiều Luyến mặc kệ cô ta. Tô Mỹ Mỹ tiếp tục đắc ý mở miệng: \"Có ít người, coi là đào mấy tin tức lớn, thì thật sự coi mình là là gốc cây có thể đào được chuyện xấu ai cũng không biết của Thẩm ảnh đế, lần này, cô cứ đợi mà ngoan ngoãn đưa đơn xin từ chức đi.\" Còn không dứt ra. Ánh mắt Kiều Luyến đen như mực, chớp một chút: \"Tô Mỹ Mỹ, có người từng nói với cô hay chưa, giọng của cô ồn ào giống như một con ếch xanh.\" \"Cô\" Tô Mỹ Mỹ tức đến đỏ bừng cả mặt. Kiều Luyến nhếch môi, bỗng nhiên sắc bén đáp lại: \"Mọi chuyện chưa tới kết, ai thua ai thắng còn chưa nhất định.\" Cô tuyệt đối không thể cứ nhận thua vậy, bời vì, nhất định cô phải làm ký giả. Tô Mỹ Mỹ cười nhạt một chút: \"Ui, nghe giọng điệu này của cô, giống như biết Thẩm phu nhân là ai, nếu có bản lĩnh cô hãy đào Thẩm phu nhân ra đi.\" Kiều Luyến còn định sặc vài câu, nhưng lúc này, có người hô lên: \"Thẩm ảnh đế tới.\" Tiếng này, giống như một tín hiệu, đám người ầm vang, giơ máy chụp ảnh chạy về phía trước. Kiều Luyến quay đầu, thì thấy một chiếc xe Minivan màu đen chậm rãi lái qua. Đoàn làm phim cũng không để ký giả vào, mà Thẩm Lương Xuyên ra vào trong đoàn làm phim đều ngồi trên xe, bọn họ đợi ở chỗ này chỉ là thử vận. Mắt thấy xe chậm rãi tới, đám phóng viên lập tức dịch ra, Kiều Luyến tránh trong đám người nhẹ nhàng thở ra, chắc là Thẩm Lương Xuyên không nhìn thấy cô đâu. Nhưng vào lúc này, phía sau bỗng nhiên bị người dùng lực đẩy, cả người cô không khống chế được, trực tiếp nhào về phía xe. \"Két\" Minivan kịp thời phanh lại. Kiều Luyến đụng mạnh vào xe, cảm giác xương cốt toàn thân cũng đã nát ra, ngay lúc Minivan dừng lại, gương mặt bỗng nhiên dán lên cửa xe. Trên cánh tay truyền đến đau nhức, nhưng cô bị dọa phải đứng thẳng người, vừa định nhanh chóng rời đi, lại chợt thấy cửa sổ xe từ từ hạ xuống, đập vào mặt, là gương mặt đóng băng. Kiều Luyến giống như nhận ra cái gì, tròng mắt co rụt lại, chỉ thấy trong cửa sổ xe, vẻ mặt Thẩm Lương Xuyên sắc sảo lại không thay đổi. Trong đám người, Tô Mỹ Mỹ thả tay xuống, bên môi hiện lên nụ cười đắc ý. Bên trong đám người ai cũng biết, Thẩm ảnh đế ghét nhất bị chó săn dây dưa, có lẽ ngôi sao khác sẽ cho đám phóng viên này mấy phần mặt mũi, nhưng Thẩm ảnh đế, xưa nay không có hạ thủ lưu tình. Từng có người theo dõi Thẩm ảnh đế bị phát hiện, bị Thẩm ảnh đế lấy cớ phòng vệ chính đáng mà đánh cho một trận, sau cùng loạn đên pháp luật cũng không giải quyết được gì. Cho nên lần này, Kiều Luyến chết chắc.",
  "nextChapter": "https://gacsach.top/doc-online/anh-de-than-bi-trom-cuoi-vo-yeu-toi-pk-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/anh-de-than-bi-trom-cuoi-vo-yeu-toi-pk-chuong-03.html"
}