{
  "title": "Ảnh Đế Thần Bí Trộm Cưới: Vợ Yêu, Tới PK - Chương 02",
  "url": "https://gacsach.top/doc-online/anh-de-than-bi-trom-cuoi-vo-yeu-toi-pk-chuong-02.html",
  "content": "Chương 2: Bị bắt ngay tại chỗ Sáng sớm: \"Reng reng reng\" đồng hồ báo thức vang lên. Kiều Luyến đột nhiên tỉnh dậy, nhắm mắt vén chăn lên nhảy xuống giường, nhưng hai chân bủn rủn, để cho cô đặt mông ngã xuống đất. Mơ màng mở mắt, lọt vào trong tầm mắt là thảm Ba Tư đắt đỏ. Cô hỗn loạn một lúc, lúc này mới ý thức được, cô đã gả cho nam thần của mình. Cô ngồi trên mặt đất trong chốc lát, tiêu hóa sự thật này, sau đó mới cầm điện thoại di động lên đóng đồng hồ báo thức. Vô thức mở weibo ra, liếc qua tin nóng hôm nay: \"Thẩm ảnh đế trộm cưới\" năm chữ cứ đánh thẳng vào con mắt của cô. Tròng mắt Kiều Luyến co lại, cả người tỉnh táo, khi nhìn rõ sở nội dung về tin tức, ngón tay run lên, thiếu chút nữa là không cầm được điện thoại di động. Tối hôm qua Thẩm Lương Xuyên cảnh cáo cô phải giữ bí mật, nhưng bây giờ chuyện đã ồn ào như vậy, anh có thể cho tin tức này là cô tiết lộ ra ngoài hay không. Bất kể ai gặp qua Thẩm Lương Xuyên anh đều biết, đây là một người đàn ông khủng bố, đắc tội anh, hậu quả rất nghiêm trọng. \"Cốc cốc\" tiếng đập cửa truyền đến, tiếp theo là tiếng của nữ quản gia truyền tới: \"Phu nhân, điện thoại của tiên sinh.\" Tiếng nói này để lòng cô bỗng nhiên nhấc lên, thật sự là sợ cái gì, đến cái đó. Cô cắn cái miệng đỏ hồng, không để ý tới toàn thân còn bủn rủn, nhanh chóng mặc quần áo, xuống lầu, cầm lấy máy riêng trong nhà, hít sâu một hơi, mới nhẹ nhàng dùng giọng mềm mại \"Alo\" một tiếng. Trong điện thoại, tiếng Thẩm Lương Xuyên lạnh lẽo tận xương truyền tới: \"Tôi vốn cho là, cô là người nghe lời.\" Quả nhiên anh không tín nhiệm cô. Tay Kiều Luyến nắm điện thoại hơi hơi xiết chặt, trái tim giống như là bị kim đâm, hiện lên đau đớn vô cùng. Với anh mà nói, cô chỉ là một công cụ sinh con. Cho nên xảy ra chuyện, người đầu tiên anh hoài nghi, chính là cô. Kiều Luyến dừng một chút, điều chỉnh tâm tình, dùng giọng bình tĩnh mở miệng nói: \"Không phải tôi. Thẩm tiên sinh, anh suy nghĩ một chút, anh cho tôi tiền, trước hôm nay anh cũng có thể tùy thời thu hồi lại, làm sao tôi có thể làm ra chuyện ngu xuẩn như vậy, ngài có thể tra, nếu tra được có một chút quan hệ với tôi, mặc cho anh xử trí.\" Lời cô nói kiên quyết, nhưng sau khi nói xong, trong lòng lại không yên. Người đối diện không nói gì, dạng trầm mặc này, để cho cô dần dần bất an, không biết Thẩm Lương Xuyên có tin tưởng cô hay không. Một lát sau, mới nghe được Thẩm Lương Xuyên nói tiếp: \"Tôi sẽ tra. Chẳng qua nếu như bị ký giả biết cô là Thẩm phu nhân thì.\" Uy hiếp trong lời nói để Kiều Luyến run lên, không chút do dự trực tiếp mở miệng: \"Vậy tôi sẽ tự mình đóng gói xéo đi.\" \"Tôi không hy vọng bời vì cô, mà có phiền phức lần sau.\" Lời nói ngắn gọn, ngữ khí cảnh cáo lạnh lùng, để Kiều Luyến phải tỏ thái độ: \"Ngài yên tâm, tôi.\" Lời còn chưa nói hết, đối phương đã cúp máy. Kiều Luyến dừng lại, nhìn chằm chằm điện thoại, trợn mắt há hốc mồm. Người đàn ông này cũng không có chút phong độ, cũng không phù hợp với hình tượng nam thần. Cúp điện thoại, Kiều Luyến không có tâm tư uống một ly sữa quản gia bưng tới, ngồi nghỉ ngơi một chút, rồi mang theo mũ lưỡi trai ra ngoài đi làm. Chuyện xấu loạn lên, trực giác nói cho cô biết khẳng định có đám phóng viên đến để bao vây, cho nên cô dự định đi từ cửa sau, ở trong cửa quan sát một chút, không có phát hiện tình huống gì, lúc này mới đi ra khỏi. Nhưng mới vừa đi ra cửa, cũng không biết mấy ký giả từ đâu chạy tới, cùng nhau tiến lên: \"Thẩm phu nhân.\" Đám người này quả thực là xuất quỷ nhập thần, đánh Kiều Luyến trở tay không kịp.",
  "nextChapter": "https://gacsach.top/doc-online/anh-de-than-bi-trom-cuoi-vo-yeu-toi-pk-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/anh-de-than-bi-trom-cuoi-vo-yeu-toi-pk-chuong-01.html"
}