{
  "title": "Hối Tình Mạc Tương Tư - Chương 01",
  "url": "https://gacsach.top/doc-online/hoi-tinh-mac-tuong-tu-chuong-01",
  "content": "Hối Tình Mạc Tương Tư Chương 1 gacsach.com Gió thu tiêu sái thổi, sương mù dày đặc tràn ngập khắp thâm lâm u cốc, nơi lá phong đỏ rực, có một trận lãnh hương phả ra thấm vào ruột gan nhân loại, tựa như đây chính là nơi thâm lâm tiên cảnh... Sâu trong u cốc có một căn phòng nhỏ lẳng lặng ngụ tại một góc, trước cửa là một đình viện lịch sự, tao nhã đến khó tin. Một thư đồng áo xanh đứng cở cửa nhìn nhìn con đường nhỏ cách đó không quá xa, mày kiến gắt gao nhíu lại, nó bĩu môi nói nhỏ: “Công tử sao vẫn chưa trở về kia chứ?” Nó lại bĩu môi, ra vẻ ủy khuất, bộ dạng thực ngây thơ và khả ái... Một trận vó ngựa tinh tế vang lên từ phía xa xa truyền tới, thư đồng lật tức bày ra vẻ kinh hỉ, vỗ vỗ tay cười nói: “Trở lại rồi! “ Phóng nhãn nhìn lại, quả nhiên là vậy... Một cỗ xe ngựa cao quý nhưng không quá xa hoa chậm rãi phi đến, đến trước phòng nhỏ mới không nhanh không chậm dừng lại. Một đôi tay trắng nõn chậm rãi vén lên tấm màn xe, đôi chân nhỏ nhắn chậm rãi hạ xuống nền đất. Thân hình phiêu nhiên tựa như tiên nhân, cẩm y nguyệt sắc càng tôn lên cho y vẻ thanh lệ vốn có, y mỉm cười nhất thời tạo ra một khung cảnh khuynh quốc khuynh thành. Lông mi y không dài cũng chẳng ngắn, hơi hơi cong lên mang theo vẻ phong tình vô hạn. Hai mắt tựa như ánh trăng sáng, khuôn mặt hoàn mĩ, không hề có một chút âm nhu mà lại có một vẻ phong tư tiêu điều vắng vẻ. Nghe đồn võ lâm Trung Nguyên có tam đại diệu nhân dáng người vô cùng khuynh quốc, đó là Hoa Ảnh Giáo giáo chủ Hoa Doanh Vũ, đương kim bát vương gia Ly Uyên và cuối cùng là người này... Tiễn Tình Cư chủ – Tiễn Tình Công Tử Quân Hàn Tâm! Nhưng Quân Hàn Tâm không như hai vị kia, suốt ngày y cứ ru rú trong nhà cho nên ít người có thể chứng kiến được phong tư tuyệt nhiên của y. Chiếc phiến nhẹ lay động, thư đồng đã tới nghênh đón, mặt đầy tươi cười nói: “Công tử, người đã trở lại, còn tên hái hoa tặc kia giải quyết sao rồi?” Thư đồng tên là Thư Nghiễn, lần này đắc ý rung đùi, bộ dáng cũng có chút đáng yêu. Thu lại chiếp phiến trong tay, y gõ gõ mấy cái lên đầu hắn: “Đã ngay tại chỗ tử hình rồi, hôm nay sao lại ngoan thế, đợi ta trở về sao?” Quân Tâm Hàm tuy rằng ở ẩn nơi u cốc này nhưng y đối với việc giang hồ cũng có chút quan tâm, mỗi khi giang hồ có tên đạo phỉ nào xuất hiện thỳ y lại không kìm nổi thích thú mà ra tay diệt trừ. Cũng bởi vậy nên giang hồ không ai là không biết tới Tiễn Tình Công Tử, nghĩa bạc vân thiên (Nghĩa: là tình nghĩa, làm việc nghĩa, có nghĩa...,Bạc: ở đây là động từ có nghĩa là che lấp,Vân Thiên: mây trời => đại ý: tình nghĩa lớn đến nỗi che lấp cả mây trời rộng lớn – theo Humanity -TTV) Quân Hàm Tâm vẫn tươi cười như trước, thản nhiên cùng vài tia giấu diếm nhẹ nhàng nói: “Nga... Vì sao?” Thư Nghiễn “Ôi” lên một tiếng, tay xoa xoa cái đầu, lẩm bẩm nỏi: “Công tử, người không về suốt mấy ngày nay, thường thường cũng có người tìm đến Cốc nha... Ngươi mà không trở về nữa thì ta cũng phải xuất cốc tìm ngươi về...” Thư Nghiễn êm tai nói tiếp, người kia nguyên lai là thuộc hạ của Kiếm Các các Chủ Phó Kiếm Sầu. Một tháng trước, Kiếm Các luyện thành một Kiếm tốt tuyệt thế, đề tên là Lạc Thương, chuôi kiếm là thứ mà trăm năm cũng khó có thể có được, Phó Kiếm Sầu vô cùng vui mừng nhưng lại phát hiện ra thanh kiếm này cư nhiên lại có cả linh tính, trong Kiếm Các không ai có thể chế ngự nó. Hắn cả đời coi kiếm như sinh mạng của mình vì mong muốn luyện thành hảo kiếm mà đã phải hy sinh cả một đời tâm huyết. Nay, có được hảo kiếm trong tay mà lại không dùng được, thực quả là ngang trái. Trong chốn giang sơn sớm đã có kẻ nổi lên lòng tham với thanh bảo kiếm này rồi, giờ đúng theo tâm ý người đó ra sức tán thưởng thanh bảo kiếm của Các chủ hiên ngang lẫm liệt. Khiến cho vạn điều như mong muốn, tin tức vừa được nói ra đã khiến trăm người thèm muốn. Phó Kiếm Sầu liền quy định mười ngày liền mở Kiếm Môn một lần, cho nguời ta thử dùng kiếm, cũng không hề nghĩ rằng lần thử kiếm tháng trước, bảy mươi tám người thử kiếm đều hẹn ngày trở lại khiến hắn vô cùng lo lắng... Phó Kiếm Sầu trong lúc nhất thời phải chịu áp lực từ khắp nơi, người đến cửa bang khiêu khích ngày càng nhiều, có những nguời còn liều chết chỉ mong được cầu kiến. Phó Kiếm Sầu từ trước đến này nhất ngôn cửu đỉnh (= đã nói là phải làm) nên không thể mở miệng cự tuyệt được, nên liền đem hảo kiếm cho người ta xem xét. Ngày qua ngày, ngay cả Võ Lâm minh chủ cũng phải đến chỉ trích khiến cho Phó Kiếm Sầu rơi vào hoàn cảnh tiến thoái lưỡng nan, chỉ còn cách là cầu cứu Quân Hàn Tâm... Còn Quân Hàn Tâm sau khi nghe Thư Nghiễn thuật lại thì chỉ nhẹ nhàng cười: “Như vậy chúng ta cùng đến nhìn xem sao...” Khóe miệng y vẽ ra một nụ cười quỷ mị, bí hiểm...",
  "nextChapter": "https://gacsach.top/doc-online/hoi-tinh-mac-tuong-tu-chuong-01-1",
  "prevChapter": "https://gacsach.top/hoi-tinh-mac-tuong-tu_mac-nguyet-nghe-thuong.full"
}