{
  "title": "Ngày Hội Quả Bí - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/106544/ngay-hoi-qua-bi-chuong-07-08.html",
  "content": "Chương 7 Bộ dạng bà Reynolds tương phản một trời một vực với bà Rowena Drake. Bà mẹ của Joyce nhỏ nhắn, bận đồ tang, tay nắm chặt chiếc khăn tay chốc chốc lại đưa lên chấm đôi mắt đỏ hoe, mọng nước. Dẫn khách vào trong nhà, bà cố gắng lắm mới nói lên lời: - Quý ông đến đây để làm rõ cái chuyện bi thảm này thì tốt quá, dù tôi biết việc đó chẳng làm con tôi sống lại… Thật kinh khủng! Sao lại có kẻ muốn giết nó? Mà sao nó không kêu cứu… Cứ nghĩ đến cảnh ấy, tôi không tài nào chịu nổi. Poirot nhẹ nhàng: - Bà yên tâm, chúng tôi tới đây không phải để phiền nhiễu, mà để yêu cầu bà giúp đỡ chúng tôi vạch mặt hung thủ. Bà có nghi cho ai? - Tôi biết nghi ai? Nơi đây chúng tôi sống yên ổn, mọi người ít nhiều đều quen biết nhau, tôi không thể tưởng tượng có một kẻ dâm ác trà trộn vào. Cái đứa giết con gái tôi không phải kẻ tâm thần bình thường. Nó phải là kẻ hút hít hoặc là say rượu, nó phạm tội trong lúc u mê chăng? - Bà tin chắc nó phải là đàn ông? Bà Reynolds lộ vẻ ngạc nhiên: - Phụ nữ nào lại làm cái chuyện dã man như thế! - Tuy nhiên làm việc ấy cũng không đòi hỏi nhiều sức lực lắm. - Tôi biết ngày nay phụ nữ khỏe mạnh hơn xưa. Nhưng người đàn bà nào có là quỷ cái mới giết con người ta như thế? Con bé Joyce nhà tôi mới mười ba tuổi. - Tôi không muốn dằn vặt bà với những câu hỏi mà Cảnh sát chắc đã hỏi bà. Tôi tới đây nhờ bà giúp làm rõ một lời nói của con gái bà trước khi bị hại. À mà bà có mặt tại buổi liên hoan do bà Drake tổ chức không? - Không. Tôi mới yếu dậy nên rất ngại cảnh ồn ào của lũ trẻ. Tôi đã đưa hai con gái và một con trai đến đó, hẹn cuối buổi sẽ đến đón. Nay tôi còn đứa con gái lớn là Ann, mười sáu tuổi, và Léopold sắp tròn tuổi mười hai. Ông muốn hỏi gì về cháu Joyce? - Cô Oliver đã nghe cháu tuyên bố trước mặt các bạn là cháu đã có dịp chứng kiến một vụ án mạng. - Joyce nói thế? Vô lý! Nó chứng kiến vụ án mạng nào? - Tất nhiên các bạn cháu không tin là cháu nói thật. Đã bao giờ Joyce nói bóng gió với bà về án mạng? - Chưa bao giờ! - Ta phải tính đến việc là, với một cháu bé gái, từ “án mạng” có thể được hiểu không chính xác lắm. Có thể Joyce đã chứng kiến một tai nạn xe hơi hoặc một vụ xô xát giữa trẻ em, trong đó một em đã đẩy bạn ngã xuống suối chẳng hạn, tóm lại, một tai nạn vô tình. - Tôi không nhớ có tai nạn nào xẩy ra trong thị trấn, hơn nữa nếu thấy, chắc Joyce sẽ kể với tôi. Nó nói đùa đấy thôi. Oliver nói xen vào: - Tuy nhiên, cháu nói bằng giọng rất thuyết phục. Các bạn càng chế giễu, không tin, cháu càng khăng khăng. Poirot nói rành mạch: - Theo tôi, có nhiều khả năng là Joyce đã hiểu sai một tai nạn mà cháu nhìn thấy đã lâu. - Nếu vậy, xin nhắc lại, tôi phải được cháu kể cho nghe! - Có thể hồi đó, cháu đã nói, mà bà quên mất? - Nhưng mà là tai nạn gì, hồi nào kia chứ? - Chúng tôi không biết, Joyce còn nói hồi đó cháu còn nhỏ, một em bé mười ba tuổi nói thế là nghĩa làm sao? - Biết trả lời ông thế nào? - Dù sao nếu cháu khẳng định đã nhìn thấy án mạng, thì cháu phải rất tin vào điều mình nói chứ? - Vâng, nhưng có thể cháu chỉ nhìn bề ngoài, nên hiểu lầm. - Tôi cũng nghĩ vậy. Bà cho phép tôi nói chuyện với hai cháu kia tối đó cũng có dự, được không? - Nếu ông muốn, nhưng chắc chúng chẳng biết gì hơn. Ann đang học trong phòng, còn Léopold ở ngoài vườn, nó đang lắp máy bay đồ chơi. Cậu bé trông khá khỏe mạnh, má phính, đang chăm chú vào việc lắp ghép, dường như chẳng thiết ngừng tay để tiếp khách. Poirot hỏi: - Hôm ở nhà bà Drake, chắc cháu đã nghe chị cháu kể chuyện… - Chuyện án mạng phải không? - Phải. Chị cháu nói đã chứng kiến một vụ án mạng. Có thật không? - Dĩ nhiên là không! Chị ấy chúa hay bịa chuyện! - Tại sao? - Để ra vẻ ta đây. – Cậu cẩn thận lắp chiếc cánh quạt nhỏ xíu rồi mới nói tiếp: - Chị Joyce vớ vẩn, cái gì chị ấy chả nói để tỏ vẻ hơn người. - Vậy, theo cháu, lời nói hôm ấy là hoàn toàn bịa đặt? Léopolds quay về phía Oliver, nói rõ hơn: - Cháu đoán chắc chị ấy muốn gây ấn tượng với bà. Bà là người viết truyện trinh thám, phải không ạ? Poirot hỏi thêm: - Cháu có nhớ rõ từng lời chị nói hôm ấy? - Không, cháu chẳng để ý. Cháu nhớ, cả Béatrice, cả Cathie đều cười nhạo. Biết không thu lượm gì hơn ở cậu bé, Poirot và Oliver trở vào nhà, đến gặp Ann, một cô bé đã lớn, mặt nghiêm trang cuối xuống chiếc bàn đầy sách vở. Đáp lại câu hỏi của Poirot, cô bé thong thả nói: - Vâng, hôm ấy cháu có dự. - Và lúc em cháu nói về vụ án mạng, cháu có nghe? - Có, nhưng cháu chẳng quan tâm. - Cháu không tin? - Tất nhiên, tin thế nào được! - Vậy cháu rút ra điều gì từ những lời nói ấy? - Joyce luôn luôn bịa chuyện. Một lần, nó thêu dệt ra một chuyện thần tiên về Ấn Độ. Chúng cháu có một ông chú ở Ấn Độ; thế là nó bịa ra là đã từng du lịch sang Ấn Độ với chú. Thế mà khối đứa bạn cùng lớp cũng tin. Poirot đổi giọng, hỏi: - Ann này, theo cháu, ai là người giết em cháu? Cháu biết trong số người quen thuộc, có ai không ưa Joyce? - Không ưa thì cũng không thể giết. Chắc là một thằng điên. Không thể là ai trong số người quen biết. Poirot và Oliver sắp định cáo từ, Ann đột nhiên nói: - Em cháu đã chết, cháu không muốn nói xấu, nhưng phải nhận nó là đứa chúa hay nói điêu. Khi đã rời xa khỏi nhà bà Reynolds; Oliver chợt hỏi: - Ông có cảm thấy ta tiến được chút nào không? - Chưa được chút nào. Dù sao đó cũng là một nhận xét đáng chú ý. Chương 8 Tiếng chuông nhà thờ báo sáu giờ sáng, Poirot cùng những người bạn trong ngôi nhà “Ngọn thông” đang điểm tâm. Nhà thám tử chúc mừng bà Elspeth chủ nhà ngồi chủ trì ở đầu bàn, chăm lo ấm trà cổ truyền. Elspeth McKay không giống Spencer chút nào. Ông anh to con thì bà em xương xẩu, mặt dẹt như lưỡi dao. Nhìn bà, ta thấy ngay là một con người sắc sảo, quyết đoán. Hai anh em chỉ giống nhau ở đôi mắt và cái cằm. Poirot thích thú ngồi quan sát, so sánh cách ăn nói của hai người. Qúa trình công tác lâu năm đã rèn luyện Spencer vào kỉ luật, chỉ phát biểu ý kiến, dù là một nhận xét nhỏ khi đã suy nghĩ chắc chắn, ông nói chậm rãi, cân nhắc từng chữ. Ngược lại bà Elspeth mau miệng, nghĩ gì nói tuốt. Sau một vài lời trao đổi xã giao, câu chuyện giữa ba người tất nhiên xoay vào vụ án mạng ở nhà bà Drake. Poirot, giọng từ tốn: - Với tôi rõ ràng là tính cách của nạn nhân giữ một vai trò quan trọng. Ý kiến anh thế nào? Spencer nhún vai dè dặt: - Tôi ở đây chưa lâu, chưa dám có ý kiến. Anh hỏi bà em tôi xem. Bà em lập tức lên tiếng: - Theo tôi, Joyce là một đứa hay bịa chuyện. - Vậy chưa bao giờ bà tin những điều cháu nói? - Chưa bao giờ. Phải nhận là nó nói thuyết phục lắm, nhưng chẳng bao giờ tôi tin. - Nó nói dối chỉ để tự đề cao mình? - Phải. Ông chắc đã nghe nó huyên thiên thế nào về cuộc du lịch Ấn Độ với ông chú? Rất tài tình! Một số bạn nó tin là thật, vì nó tả rất khéo những chuyến săn hổ, săn voi. Nhưng dần dà càng nhiều người nghe, thì các loài súc vật bị săn cứ tăng lên mãi đến mức không thể tin. Phải nói con bé giàu trí tưởng tượng. Nó nói dối như nó thở. - Bà nói vậy có nghĩa là, nếu bà nghe cháu nói đã chứng kiến một vụ án mạng, thì bà cũng không tin? - Tôi khẳng định, lần này nó cũng kiếm chuyện làm quà cho các bạn, nhưng cũng công bằng. Có thể nó đã bắt gặp sự việc gì khiến nó có cơ hội thêu dệt thêm để người nghe chú ý. - Và nó đã trả giá bằng cái chết? – Spencer hỏi lại – Chớ nên quên là lần bịa chuyện cuối cùng đã khiến nó mất mạng. - Nếu điều đó được chứng minh, tôi xin rút ý kiến. Ông Poirot có thể hỏi bất kì ai, đâu đâu thiên hạ cũng sẽ nói là Joyce chủ động nói dối mỗi khi có cơ hội. Và chớ nên quên rằng chuyện đó được kể trong một buổi tối có đông người, Joyce cũng như những trẻ khác, đang ở trong tình trạng bị kích động dễ hiểu với tuổi nhỏ, càng muốn vỗ ngực khoe mình. - Liệu em đó đã nhìn thấy một loại tội ác nào? - Chẳng tội ác nào cả, – bà Elspeth khẳng định. - Ở thị trấn ta, trong vòng ba năm nay, hẳn phải có người chết? Spencer đáp: - Tôi đã tính trước điều đó, và đã lập một danh sách. Ông rút ra trong túi một tờ giấy đưa cho Poirot, nói thêm: - Như vậy anh đỡ mất thì giờ đi hỏi chỗ này chỗ nọ. - Họ đều bị giết? - Không có bằng chứng gì. Tạm coi là chết trong hoàn cảnh bí ẩn. Poirot đưa mắt lướt qua danh sách: bà Llewellyn – Smythe, Charlotte Benfield, Janet Whiet, Lesley Ferrei. Rồi ngẩng đầu, hỏi bà Elspeth: - Trường hợp bà llewellyn – Smythe… - Đó có thể là trường hợp lạ lùng nhất. Và bà nói thêm một câu làm Poirot chú ý: - Chỉ vì đứa con gái ấy. - Đứa con gái nào? - Một hôm nó biến mất, chẳng ai nghe nói nữa. - Ai? Bà Llewellyn – Smythe ư? - Không, đứa con gái. Có thể nó đã cho vài giọt thuốc độc vào bát thuốc. Và nó sẽ thừa hưởng tất cả… ấy là hồi đó nó đã tưởng thế. Poirot quay về phía Spencer, chờ một lời giải thích thêm. Nhưng bà Elspeth nói tiếp: - Từ đó bặt tin, không ai thấy nó đâu. Những đứa con gái từ nước ngoài đến đều thế cả. - Bà muốn nói đến một cô gái đi ở cho nhà bà Llewellyn – Smythe? - Phải, nó sống cùng với bà, và bà ấy chết được một hai tuần thì nó biến mất tăm. - Theo tôi, cô ta đã đi theo một người đàn ông nào đó và sinh sống ở nơi khác. – Spencer nói. - Nếu vậy, sao chẳng ai biết gì về sự dan díu của họ, mà ông biết đó, ở đây có gì qua mắt được thiên hạ. Nhất là những kẻ yêu đương bồ bịch, càng không thoát được con mắt tọc mạch. - Vậy cái chết của bà Llewellyn – Smythe có điểm gì bất thường? - Không. Bà ấy bị bệnh tim, bác sĩ thường xuyên điều trị. - Tuy nhiên, Spencer này, anh đã ghi bà ấy đứng đầu danh sách người cái chết đáng ngờ. - Bà Llewellyn – Smythe giàu, rất giàu. Cái chết của bà không gây bất ngờ cho mọi người, song bác sĩ Ferguson thì hơi ngạc nhiên vì nó quá đột ngột, trong khi ông nghĩ rằng bệnh nhân còn có thể sống nhiều năm nữa. Tất nhiên thầy thuốc nhiều khi cũng đóan sai. Hơn nữa, bà ấy không thuộc loại người chịu tuân theo cẩn thận chỉ dẫn của bác sĩ: Lẽ ra phải kiêng khem, giữ gìn, bà chỉ làm theo ý mình, lại còn rất thích chăm lo vườn tược. Với người bệnh tim, điều đó là không nên. Bà Elspeth tiếp lời ông Spencer: - Trước kia, bà ta thường đi du lịch ở nước ngoài. Chỉ khi có bệnh mới về ở đây. Bà chọn nơi này là để gần gũi với cháu gọi bà là cô, tức ông Drake. Đầu tiên bà tậu tòa nhà “Quarry House”, một dinh cơ lớn dựa lưng vào một công trường đá bỏ hoang, mà bà định kiến thiết thành vườn hoa. Để thực hiện ý định ấy, bà bỏ ra tiền triệu, và mời riêng một chuyên gia phong cảnh từ Wisley tới thiết kế. Phải nhận ra chuyên gia này đã làm được chuyện tuyệt vời. - Tôi sẽ đến xem tác phẩm của ông ta. Biết đâu chẳng gợi ý được vài điều. - Phải, cũng đáng đi xem, không tiếc công đâu. - Bà Llewellyn – Smythe có tài sản lớn là từ nguồn gốc nào? - Của chồng bà ta di chúc để lại. Đó là một ông chủ đóng tàu lớn. - Dù bác sĩ cho là cái chết hơi đột ngột, nhưng không ai tiến hành điều tra gì? Spencer lắc đầu. Poirot nói tiếp: - Tôi hình dung người đàn bà giàu có này. Đã được khuyên là thận trọng, tránh đi lại nhiều, lên thang gác nhiều, nhưng vì là người có tính quyết đoán, có phần độc đoán nữa, bà ta không chịu theo. À mà có phải là ông bác sĩ mà ta sẽ gặp không? - Phải, bác sĩ Ferguson. Năm nay gần sáu mươi, được mọi người quý trọng. - Tuy nhiên, hình như cả hai anh em đều không tin là bà Llewellyn – Smythe chết cái chết tự nhiên. Điều đó lấy gì làm căn cứ? - Có cái đứa con gái ở công không ấy, - Elspeth nói. - Thì sao? - Nó đã giả mạo di chúc của chủ, không phải nó thì còn ai? - Lại chuyện giả mạo di chúc nữa kia? - Lời đồn đại nổi lên lúc di chúc của chủ nhân sắp được thi hành. - Di chúc đề ngày tháng gần không? - Trước đây bà ta đã nhiều lần thay đổi di chúc. Lần này là một bản bổ sung thay thế tất cả các di chúc trước. Thực ra các bản di chúc gần giống nhau ở chỗ để lại phần lớn tài sản cho vợ chồng Drake, là họ hàng gần nhất, có thay đổi chỉ là tên những hội từ thiện và một số kẻ ăn người làm được tặng những món tiền nhỏ. - Nhưng bản bổ sung thì…? - Thì lại dành tất cả cho con bé người ở đó “để cảm ơn vì đã tận tình phục vụ tôi”. - Bà thử nói tôi nghe về đứa ở gái đó. - Nó từ một nước Trung Âu tới. - Nó phục vụ bà già được bao lâu? - Hơn một năm. - Bà Llewellyn – Smythe già lẫn lắm ư? - Không. Chết lúc sáu nhăm, sáu sáu tuổi. - Thế thì chưa già lão lắm. – Poirot nhận xét, vẻ hơi thất vọng. - Dù sao thì lần này bà ta để tất cả cho cái con bé nước ngoài đó, trừ ngôi nhà xây riêng cho ông chuyên gia phong cảnh thì ông ta được tùy nghi sử dụng, ngoài ra còn có một món lợi tức hàng năm đủ để ông ta chăm non vườn tược. - Tôi đoán là gia đình phản đối, cho rằng người chết đã không còn minh mẫn khi thảo bản di chúc bổ sung, rằng bà ta đã bị sức ép nào đó. - Có thể. – Spencer xen vào. – Dù sao thì tất cả các công chứng viên đều nhất trí nói bản bổ sung là giả mạo. - Và người ta chứng minh là con bé người ở chính là tác giả sự giả mạo ấy. Chả là con bé từ trước đã được chủ giao cho lo liệu mọi giấy tờ, thư từ giao dịch của mình. Bà bị thấp khớp, tay không cầm bút được, nhưng không chịu cho đánh máy các thư từ. Trừ một vài giấy tờ chính thức, bà yêu cầu con bé viết thay, cố gắng bắt chước nét chữ của chủ gần giống hệt. Tôi biết chuyện này do bà Minden, cũng là người làm, nói lại, do bà nghe lỏm được trong khi dọn dẹp, hai chủ tớ đang trò chuyện với nhau. Từ đó, tôi suy ra là con bé đã nảy ra ý viết bản bổ sung có lợi cho mình, tưởng rằng mọi người sẽ cho đó là chữ viết của chủ mặc dù vậy, trò giả mạo đã bị các công chức viên phát hiện. - Đó là các công chứng viên của bà Llewellyn – Smythe? - Phải, các ông Fullerton, Harrison và Leadbetter, thuộc một văn phòng luật gia có uy tín từ trước vẫn quản lý mọi công việc của chủ thân. Để khẳng định chắc chắn, họ đã nhờ chuyên viên kiểm định mẫu tự, và đòi gặp kẻ giả mạo. Song cô bé của chúng ta đã đánh hơi và hoảng sợ, vội bỏ chạy không kịp mang theo cả quần áo. Giờ này chắc nó đã trở về nước và thay tên đổi dạng. Poirot suy nghĩ rồi nhận xét: - Nhưng không ai nghi ngờ gì về cái chết của bà Llewellyn – Smythe. - Không nghi ngờ, vì thầy thuốc kết luận là chết tự nhiên. Đôi khi các vị chuyên môn cũng nhầm lẫn như vậy. Ta hãy tưởng tượng Janet Whiet đã bắt gặp hoặc nghe thấy điều gì? Ví dụ, bà già kêu là chén thuốc do cô người ở nước ngoài pha cho bà đắng quá. - Nghe cô nói, cứ như là chính cô chứng kiến sự việc! - Bà Llewellyn – Smythe chết ở đâu, và chết lúc nào trong ngày? – Poirot hỏi. - Chết tại nhà, vào đầu buổi chiều. Bà vừa làm ở ngoài vườn trở về phòng, cảm thấy khó thở, nằm dài trên giường và thiếp đi đến chết. Đúng là một cái chết bình thường, nếu chỉ thoáng nhìn. Poirot rút cuốn sổ nhỏ, giở đến chỗ đầu trang mà ông đã ghi “người chết đáng ngờ”, viết lên cái tên đầu tiên: bà Llewellyn – Smythe. Rồi nhìn sang danh sách của ông bạn, đọc: - Charlotte Benfield? Spencer nói luôn, như đọc báo cáo: - Nhân viên bán hàng. Mười sáu tuổi. Chết vì nhiều nhát nện vào đầu. Xác tìm thấy trên đường mòn gần khu rừng “Quarry Wood”. Hai thanh niên bị tình nghi, vì bắt gặp cùng đi với cô gái ít lâu trước đó. Không đủ chứng cớ nên được tha. Trong lúc bị thẩm vấn, họ nói loanh quanh, đôi khi mâu thuẫn, tóm lại, họ hốt hoảng. Cả hai đều không có tầm cỡ sát nhân, nhưng… ai biết đâu được… - Hai thanh niên đó thuộc loại nào? - Peter Gordon, hai mươi mốt tuổi, không nghề nghiệp. Có kiếm được một, hai chỗ làm nhưng đều bỏ dở, vì lười, không kiên trì. Nhưng đẹp trai. Một hai lần thuộc diện giám sát tại chỗ vì ăn cắp vặt. Tiền sự không dính gì đến bạo lực. Cũng là loại mất dạy, nhưng không đến nỗi quá quắt. - Còn tên thứ hai? - Thomas Huđ, hai mươi tuổi, có tật nói lắp. Tính tình nhút nhát. Muốn trở thành giáo viên, nhưng không đạt. Bà mẹ góa chồng, rất chiều con, nhưng luôn giữ chặt, ngăn không cho đi chơi với các bạn gái cùng lứa. Tên này làm công ở một hiệu sách. Chưa phạm tội hình sự nào, nhưng về phương diện tâm lý mà nói, rất có thể nhúng tay vào chuyện bậy bạ. Cả hai đứa đều đưa ra tình tiết ngoại phạm: tối hôm xảy ra án mạng, Huđ ở nhà với mẹ, tất nhiên bà mẹ xác nhận ngay chứ đời nào để con bị tình nghi. Còn Gordon thì đang chơi bè bạn, lời chứng nhận này của bè bạn chẳng đáng giá gì, nhưng dù sao thì cũng chẳng tìm ra chứng cứ để kết tội. - Vụ án xảy ra bao giờ? - Cách đâu mười tám tháng. - Ở đâu? - Ngay ở rìa làng Woodleigh Common, trên con đường đất ven đồi. - Cách đây ba phần tư dặm. – Elspeth nói rõ thêm. - Gần nhà bà Reynolds? - Không, ở đầu làng đằng kia. Poirot suy nghĩ một lúc rồi nói: - Như vậy khó thể là vụ án mà Joyce ám chỉ. Nếu trông thấy người ta nện vỡ đầu cô gái, hẳn không phải đợi đến hơn một năm nó mới hiểu ra đó là án mạng. Lại nhìn vào sổ ông đọc to: - Lesley Ferrei. Ông cựu thiếu tá lại giới thiệu: - Thư ký, hăm tám tuổi, làm ở phòng công chứng của các ông Fullerton, Harrison và Leadbetter ở Medchester. - Cái văn phòng công chứng trông coi công việc của bà Llewellyn – Smythe? - Chính thế. - Lạ thật. Chuyện gì xảy ra với Ferrier? - Bị đâm một nhát dao gần quán Thiên nga xanh. Nghe nói anh ta lằng nhằng bắt bồ với vợ lão chủ quán Harry Griffin. - Có tìm thấy hung khí?… - Không. Có lẽ do Ferrier cắt đứt với cô vợ chủ quán và dan díu với một cô gái khác, nhưng cảnh sát cũng không lần ra được cô gái đó là ai. - Và người ta nghi ngờ cho ai, cho chủ quán hay cho vợ? - Cả hai đều có thể là thủ phạm. Vợ chủ quán Griffin có máu bô-hê-miêng trong huyết quản, tính tình hung dữ mọi người đều biết. Người ta không chỉ nghi ngờ hai người đó. Lesley Ferrier lúc trẻ cũng gớm lắm, hồi hai mươi tuổi cũng đã có chuyện với Cảnh sát. Nghe đâu trong quá trình làm việc cũng có chuyện thiếu hụt tiền nong và giả mạo giấy tờ. Ra tòa, luật sư bào chữa rằng hắn xuất thân từ một gia đình không êm ấm do đó thế này thế nọ, ông biết cái lập luận đó rồi. Đồng nghiệp cũng xin cho hắn, nên hắn không bị kết án nặng. Ra tù, văn phòng công chứng lại cho hắn làm trở lại. - Và từ đó, hắn tu tỉnh chứ? - Khó mà biết được. Về mặt công việc thì có vẻ tu tỉnh, nhưng hắn giao du với những bạn tù cũ, tham gia những vụ làm ăn ít nhiều ám muội. Theo tôi, tu tỉnh thì chưa, nhưng hàng động thận trọng hơn. - Mọi người giải thích ra sao về cái chết của hắn? - Do tụ bạ với bọn bất lương. Chơi với ma tất có ngày bị ma hại. - Chỉ thế thôi. - Có phát hiện ra trước khi chết hắn có tài khoản kha khá ở ngân hàng, nhưng vì tiền mặt gửi trực tiếp, nên không điều tra được nguồn gốc. - Có thể là tiền lấy cắp ở văn phòng công chứng? - Các ông chủ của hắn kiểm tra lại tiền quỹ, báo không mất gì? - Vụ này, tôi dám khẳng định cũng không phải là vụ mà Joyce định nói. Và Poirot xướng đến tên cuối cùng của bản danh sách: - Janet Whiet. - Là giáo viên, bị bóp cổ chết trên con đường từ trường về nhà, nơi cô ở chung với một giáo viên khác, tên là Nora Ambrose. Theo lời khai của cô này, Janet Whiet đã nhiều lần nhận được thư đe dọa của người bạn trai mà cô đã cắt quan hệ từ một năm trước. Song Nora Ambrose không biết anh ta là ai và sống ở đâu, nên cảnh sát không truy tìm được. - Vụ này may ra hợp với việc của ta đây. - Tại sao? - Vì nó khớp hơn với loại vụ việc mà một em bé ở tuổi Joyce có thể bắt gặp. Thủ phạm là người lạ, song em có thể nhận ra nạn nhân, vì là một cô giáo của mình. Gỉa thử em trông thấy hai người đang cãi cọ, khi ngay lúc đó, chưa thể nghĩ là có chuyện giết người. Vụ này xảy ra lâu chưa? - Cách đây hai năm rưỡi. - Thời gian ở đây có thể có ý nghĩa quan trọng. Cô bé trông thấy thằng kia siết cổ bạn gái, tưởng là đôi tình nhân sắp ôm hôn nhau để giảng hòa, vì chỉ hai năm sau mới hiểu ra là mình đã chứng kiến cái gì. Hướng về bà Elspeth McKay. Poirot hỏi: - Bà thấy tôi lập luận như thế có được không? - Tôi vẫn nghe đây… nhưng hình như ông lại đi ngược dòng, lo giải quyết một vụ án cũ, trong khi chúng ta cần tập trung vào cái vụ đang là thời sự trong làng? - Phải đi từ quá khứ để tiến vào hiện tại. Thế là, chúng ta đi tới vấn đề mà chắc các vị đã tự đặt ra: trong số những người đến dự tối vui ở nhà bà Drake, ai là người có thể dính dáng ít nhiều đến một vụ án mạng xảy ra trước đó. - Chúng ta có thể thu hẹp số người tình nghi. - Spencer nói – Joyce chỉ nói chuyện với một số nhỏ người có mặt lúc ban chiều để lo chuẩn bị cuộc liên hoan. - Hi vọng là anh đã lập được danh sách những người đó? - Đã. Tôi đã kiểm tra lại, việc đó không dễ dàng đâu. Sau đây là kết quả. “Danh sách những người có mặt ở nhà bà Drake trong lúc chuẩn bị cuộc vui nhân ngày lễ hội Quả bí”. Bà Drake (chủ nhà). Bà Buther. Bà Oliver. Cô Whittaker (hiệu trưởng). Đức cha Charles Cotterell (phó giám mục). Simon Lampton (linh mục). Cô Lee (phụ tá của bác sĩ Ferguson). Ann Reynolds. Joyce Reynolds. Léopold Reynolds. Nicholas Ransom. Desmond Holland. Béatrice Ardley. Cathie Grant. Diana Brent. Bà Carlton (người phục vụ). Bà Minden (người phục vụ). Bà Goodbody (người đến giúp). - Anh chắc là đã ghi đủ? – Poirot hỏi. - Không, tôi không chắc lắm, trên thực tế thì không thể đủ được. Vì có người ra vào luôn, người đem bóng đèn mầu, người mang gương đến. Rồi có người mang thêm bát đĩa, đưa đến một cái xô. Cho nên có thể kẻ mà ta cần tìm chỉ có mặt chốc lát nên mọi người không để ý. Mà dù chẳng đi vào phòng, đứng bên ngoài cũng có thể nghe lời nói của Joyce thì ai mà biết được. Đành phải hạn chế danh sách ở số mười tám người đã có mặt khá lâu – khoảng hơn một giờ – trong nhà bà Drake. - Xin cảm ơn. Một câu hỏi nữa: khi anh điều tra những người có mặt nay, có thấy họ nhắc lại gì về lời nói lạ lùng của Joyce? - Không. Cảnh sát cũng làm điều tra, không thấy ghi nhận việc này. Chính qua anh mà tôi mới nghe nói lần đầu tiên. - Lạ đấy… - Điều đó chứng tỏ không ai coi những lời của Joyce là thật. Poirot gật gù: - Tôi phải xin phép cáo từ để khỏi lỡ hẹn với bác sĩ Ferguson. Tôi đến gặp ông ấy lúc ông ấy hết giờ khám bệnh. Poirot gập cẩn thận bản danh sách Spencer đưa, đút vào túi.",
  "nextChapter": "https://gacsach.top/doc-online/106545/ngay-hoi-qua-bi-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/106543/ngay-hoi-qua-bi-chuong-05-06.html"
}