{
  "title": "Đường Lang Quân - Chương 04",
  "url": "https://gacsach.top/doc-online/duong-lang-quan-chuong-04",
  "content": "Đường Lang Quân Chương 4 - Tráng Dương Thiệt Khó, Còn Khó Hơn Lên Trời gacsach.com CHƯƠNG 4: TRÁNG DƯƠNG THIỆT KHÓ, CÒN KHÓ HƠN LÊN TRỜI “Ngươi nói, nếu ta khởi xướng tiểu thụ cùng tiểu thụ một chỗ,” lão tử cau mày hỏi, “có thể xin Quốc Gia thưởng cho phát minh khoa học mới này không, để ta đổi lấy chút tiền tiêu vặt?” ♫ ♫ ♫ ♫ ♫ ♫ Nguyệt hắc phong cao, âm khí trận trận, xuân hàn se lạnh, lãnh nhược băng sương... Thời tiết này, hơn nữa còn vào lúc hừng đông, chỉ thích hợp cho người người ngủ say giấc nồng, thế mà lão tử ta lại quần áo đơn bạc, một bên ôm cánh tay run cầm cập, một bên ở trong lòng mắng to thằng khỉ gió không có đầu óc nào đã dựng nên Ma Giáo tổng đàn. —— Hắn không nghe nói qua hiệu ứng tam giác kinh tế thế giới sao? Thế nhưng lại xây tổng đàn ở cái nơi thâm sơn cùng cốc, giao thông không thuận lợi, kinh tế không phát đạt, trong phạm vi trăm dặm đừng nói đến đại đô thị phồn hoa, ngay cả thôn trấn tìm mòn con mắt cũng không có (Khuyển: hãn... Ngươi chẳng lẽ muốn hắn đem tổng bộ của loại tổ chức phi pháp này xây dưới chân thiên tử sao?); hơn nữa cũng không biết “Muốn tài phú, liền kiến lộ”, phải làm một cái đường cao tốc và vân vân, thế nào chỉ toàn là đường đất, nhìn xa xa chẳng thấy điểm dừng. Hừ, nhất định là Giáo chủ lúc đó hám lợi, thấy đất vùng núi giá rẻ, đem tất cả tiền giáo chúng quyên góp xây tổng đàn đi ăn chơi hết! Ta hung hăng đá cục đá dưới chân, vốn đoạn đường này đối lão tử ta chẳng qua chỉ là ruồi muỗi — nhưng mà hiện tại lão tử đang ôm một đại người sống, còn là đại người sống miệng chảy ra máu tươi ngày càng nhiều, có xu hướng sắp chảy thành sông Trường Giang luôn rồi. Nhược thụ thiện lương cùng nhu nhược như lão tử ta nào dám tái để cho hắn vượt qua muôn ngàn chướng ngại vật xóc nảy, đành phải tại nơi núi hoang dã lĩnh này nghỉ tạm một đêm. Dựa theo tính cách lão tử, lão tử sẽ không bao giờ quan tâm tới tình trạng sức khỏe của • tiểu • công • Nhâm Thương Long. Nhưng từ khi nhận rõ bản chất của hắn là • tiểu • thụ • Nhâm Thương Long — hơn nữa còn có thể là tiểu cường thụ, ta liền lập tức đối hắn thản nhiên sinh ra một loại tình cảm hữu nghị giữa những đồng chí cùng giai cấp, cùng với đồng tình thân thiết. Ai, nhìn hắn, bây giờ còn chưa có ái nhân, đã bị bất lực cộng nội thương, vàng vọt tiều tụy không chịu nổi (Khuyển: ngươi không nghĩ tới là ai làm hại sao!?), chờ tương lai gặp được tiểu cường công yêu thượng hắn, biết còn bị ngược đãi thành bộ dáng nào nữa. Theo danh ngôn của Phù Dung tỷ tỷ: tích cách ngạo nghễ của hắn, cộng thêm dung mạo câu dẫn người phạm tội, cùng với địa vị Ma Giáo Giáo chủ, đủ cho thấy tuổi già của hắn có bao nhiêu bất hạnh. Nghĩ một hồi, lão tử nhịn không được ngồi xổm xuống, thương tiếc trạc trạc gương mặt bé nhỏ (?) trắng đến dường như không còn giọt máu máu nào của hắn. Không nghĩ tới hắn lại trở mình, run run hàm hồ nói mớ: “Hảo lãnh.” Kháo! Lãnh? Lãnh cũng là ngươi xứng đáng! Ai kêu ngươi phải xinh đẹp khiến người cảm thấy lạnh lẽo! Ai kêu ngươi rét tháng ba cũng không mặc nhiều quần áo một chút! Xuân rét thu đông lạnh ngươi cũng không biết? Ỷ vào chính mình nội lực hảo liền chạy theo thời trang tiêu sái chỉ mặc mỗi một lớp sa tanh trắng, ngươi là người trên giang hồ mặc sa tanh làm chi, sao không ngẫm lại sa tanh trắng đặc biệt dễ dàng rách, đặc biệt dễ dàng bẩn, đặc biệt khó giữ ấm, đặc biệt không mặc bền, ngươi tiền nhiều ngươi không đau lòng, nhưng mà ta đau lòng! Hiện tại không có nội lực ngươi thấy hối hận chưa?! Người ta thường bảo, phải phòng ngừa chu đáo, ngày nắng cũng mang theo ô, mưa lớn mù trời cũng phải mang theo mũ rơm, ngươi hài tử này sao lại không nhớ lời người lớn dặn chứ!? Khụ, phía trên đây, thuần túy là những lời trong tâm tưởng. Dù sao đối phương là mỹ nhân bị bệnh nha. Như thế nào có thể hướng mỹ nhân phát hỏa đâu? Làm người phải có phong độ nha. Cho nên tình huống thực tế là, lão tử đối với Tiểu Thương Thương thần chí không rõ lộ ra một cái tươi cười thật lớn, dùng ngữ khí tối ôn nhu (đương nhiên cũng không tránh được thanh âm run lẩy bẩy... Ta lãnh thôi) nói: “Tiểu Thương bảo... bảo bối nhi, ngươi ngươi ngươi lạnh ta ta ta cũng cũng không không không có biện pháp, ta ta đã đã đem áo khoác lông chồn nhồi bông của của ta cho ngươi, ta hiện tại là chỉ chỉ còn mặc một cái áo đơn, ngươi lạnh ta càng càng lạnh hơn.” Nhưng Tiểu Thương bảo bối nhi rõ ràng không biết cảm kích hành động hy sinh kính dâng của ta, ngược lại càng run rẩy mạnh hơn, đến mức thiếu điều đất rung núi chuyển, miệng lẩm nhẩm mấy câu cũng ngày càng vô nghĩa hơn. Ta đau đầu, ta bất đắc dĩ, ta buồn bực, hiện tại là mùa xuân nha, cỏ cây đều ướt sũng, ngay cả lửa cũng không đốt cháy nổi. Chẳng lẽ, thật sự phải áp dụng biện pháp giải quyết kinh điển cho loại tình huống này — lão tử con mẹ nó cởi hết ôm hắn sưởi ấm?! Ta biết ta biết, trong lịch sử có rất nhiều tình yêu vĩ đại vui buồn lẫn lộn chính là nhờ sưởi ấm như vậy mà sinh ra, nhưng đó rõ ràng là kiều đoạn tiểu thụ cứu tiểu công hay mỹ nữ cứu anh hùng. Lão tử tiểu nhược thụ cùng hắn tiểu cường thụ ôm nhau, trừ bỏ một thân hãn chẳng lẽ còn có thể trông cậy vào ôm mà sinh ra được trứng — cũng không phải tên Lý Tiểu Quỳ** kia! (** Từ Trên Trời Rớt Xuống Đích Lý Tiểu Quỳ (从天而降的李小葵) Tác Giả: Địa Ngục Bổn Khuyển (Bạch Lộc Nguyên) Thể Loại: nam nam sinh tử, cổ trang, xuyên không Link: http://vnsharing.net/forum/showthread.php?t=175027&page=22) Loại sự tình chỉ có cho đi không có thu vào này lão tử tuyệt đối không muốn làm không muốn làm không muốn làm! Ta một bên ở trong tâm hò hét, một bên rơi lệ đầy mặt run rẩy đủ kiểu không hề muốn — giải khai dây lưng. Không có biện pháp, thế giới này là chủ nghĩa duy vật đương đạo, hoàn cảnh khách quan quyết định hình thức hành vi, lão tử nghiệp lớn nhược thụ chưa hoàn thành, như thế nào có thể xuất sư chưa lâu, trước tiên đã bị đông lạnh chết tại nơi núi non chơi vơi chẳng hề thấy bóng chim bay này. Ôm lấy Tiểu Thương, lão tử nhất định không hối hận. Ấm áp này, quả thực chính là đống lửa cháy lớn giữa mùa đông, phòng tắm hơi cũng không ấm áp như hắn — từ từ, không đúng, nhiệt độ thấp nhất ở phòng tắm hơi cũng là 40 độ! Ta vội lật người Tiểu Thương lại. Chỉ thấy hắn sắc mặt tái nhợt, chỉ có hai má đỏ hồng, hô hấp vừa nhẹ vừa nhanh, rõ ràng khí thở ra nhiều mà khí hít vào thiếu! Ta nhanh chóng đối hắn vừa ấn ngực vừa đối miệng thổi khí vừa ấn huyệt nhân trung vừa niết hổ khẩu (khoảng giữa ngón cái và ngón trỏ ở gan bàn tay), đem tất cả cách thức sơ cấp cứu Lôi sư phụ đã giáo đều dùng thuần thục. Nhưng Tiểu Thương Thương chuẩn cường thụ vẫn là càng ngày càng suy yếu, dường như lập tức sẽ ở trong tay lão tử mà hương tiêu ngọc vẫn. Lão tử hiện tại thật đúng là đã quên rét lạnh, lão tử hiện tại là sợ tới mức tâm lạnh — Tiểu Thương Thương nha Tiểu Thương Thương, ngươi cảm thấy được tiền đồ vô lượng, vận mệnh khúc chiết, làm người chán nản, đó là tự do của ngươi, ngươi tính toán phí hoài bản thân mình, lão tử cũng tôn trọng lựa chọn của ngươi. Nhưng ngươi ít nhất lưu lại cái di thư “Chứng minh Đường Lãng cùng cái chết của ta không liên quan” và vân vân, bằng không, đối mặt với sự đuổi giết của Ma Giáo cũng chỉ là chuyện nhỏ, nhưng đối mặt với chuyện một nhược thụ tay trói gà không chặt như ta (Khuyển: cũng không biết vừa rồi là ai ôm một nam tử trưởng thành chạy như bay ||||) bởi vì cái chết của ngươi mà trên lưng gánh tội danh giết người, làm sao ta chịu đựng nổi! Cái gì, ngươi nói hắn đây là bị nội thương, bảo ta nhanh nhanh dùng nội lực trị liệu? Làm ơn, ngươi là nghe kẻ vô trách nhiệm nào tung tin bậy là lão tử có nội lực? Cái gì, lão tử đánh nhau lợi hại... Uy, lão huynh chỉ mặc mỗi cái khố đỏ kia đánh nhau cũng lợi hại nha, cũng đâu thấy hắn có cái gì nội công tâm pháp. (Sumo?) Tóm lại... Tóm lại... Tóm lại... Chỉ có thể dùng cách thức cuối cùng. Lão tử hai mắt đẫm lệ mông lung nhìn thiên hạ trong lòng: Tiểu Thương bảo bối nhi, ngươi nợ ta nhiều lắm! Lấy ra chủy thủ của lão tử, nhìn nhìn cổ tay trắng noãn của lão tử, cắn răng một cái, trong lòng ta nghĩ: vết thương nha vết thương, ngươi phải ngoan ngoãn lành thành bộ dáng tự sát vì tình, tốt xấu cũng có thể biểu hiện bản chất nhược thụ của lão tử nha... Cho nên nói, thế giới này này tuyệt đối có quá ít người lấy đức báo oán, kẻ lòng lang dạ thú thì quá nhiều. Trải qua một đêm hỗn loạn, khi ta mang đôi mắt thâm quầng cảm thấy mỹ mãn nhìn thấy Tiểu Thương sắc mặt hồng nhuận chậm rãi mở mắt, hắn vừa thần chí khôi phục lại thì trước tiên một cước đem lão tử đá qua một bên T-T Tiếp theo, vị Ma Giáo Giáo chủ hô phong hoán vũ nhanh chóng một tay lấy quần áo che trước người, rống giận hỏi một câu cùng địa vị của hắn trên giang hồ tuyệt đối không tương xứng: “Ngươi... Ngươi đối ta làm cái gì!” Lão tử nhịn không được trở mình xem thường: làm ơn, chúng ta hai người ôm nhau, chẳng lẽ ngươi còn trông cậy vào nhược thụ như ta cưỡng gian ngươi sao (Nhâm Thương Long: ngươi cho là ngươi chưa từng ép buộc ta?!...) Hắn lại động động miệng, vận vận khí, ngữ khí đã không còn xúc động như vừa nãy: “Ngươi cho ta uống cái gì?” “Máu của lão tử.” Lão tử mỉm cười. Hắn ánh mắt lóe lên — hoài nghi, đúng vậy, tuyệt đối là ánh mắt hoài nghi! “Yên tâm, tuy rằng bởi vì sư phụ lão tử dùng dược vật đặc thù nuôi nấng, làm cho máu lão tử có công hiệu chữa thương, nhưng tuyệt đối không có thành phần gây nghiện. Chính là cần dùng liên tục ba ngày sau lần đầu tiên sử dụng, mỗi ngày một lần, có thể dùng sau khi ăn cơm chiều.” Lão tử mỉm cười, nhưng nội tâm phẫn nộ: dám hoài nghi phẩm chất máu tươi của lão tử! Ánh mắt hắn tiếp tục lóe lên. Lão tử đành phải tiếp tục giải thích, nhưng không mỉm cười: “Yên tâm, lão tử không có AIDS, cũng chưa từng nhiễm SARS. Máu của lão tử vô cùng sạch sẽ, có Tổng Cục Thực Phẩm Quốc Gia cùng Tổng Cục Kiểm Dịch Vệ Sinh chứng nhận hợp pháp. Đương nhiên, nếu ngài đối trực tiếp uống máu tươi có tâm lý chướng ngại, chúng ta cũng có thể chế biến nó thành thực phẩm ngon bổ rẻ đậu hủ huyết tràng.” Ánh mắt hắn vẫn tiếp tục lóe lên. Lão tử giải thích, nhưng gân xanh nổi đầy trán: “Yên tâm, máu tươi của lão tử tuyệt đối là thực phẩm thiên nhiên tinh khiết, không thêm chất bảo quản, đã thông qua IS9002 hợp cách giám định, dự định trở thành sản phẩm đầu tiên ở Quốc Gia được miễn kiểm duyệt lâu dài!” Ánh mắt hắn không lóe lên nữa, nhưng phát ngôn một câu khiến người FAINT: “Vì sao cứu ta? Ngươi rốt cuộc nghĩ muốn cái gì!” Lão tử giận dữ phản cười: “Cứu ngươi cần lý do sao?” “Không cần sao?” “Cần sao?” “Không cần sao?” ... “Làm ơn, ” ta rốt cuộc vô lực, “Lão tử nghĩ muốn cứu ngươi liền cứu, muốn giết ngươi liền giết, cần nhiều lý do thừa thãi như vậy làm chi. Trời lớn như vậy, đất rộng như vậy, tây bắc hoang mạc mênh mông, đông nam núi sông hùng vĩ, nếu cứ phải phí chất xám tính tới tính lui nên giết người cứu người, không bằng lão tử du sơn ngoạn thủy!” Tiểu Thương Thương ánh mắt lại lóe lên, bất quá lần này ta không nhìn được ý nghĩ của hắn. Hắn cúi đầu suy nghĩ, sau một lúc lâu, đột nhiên hỏi: “Ngươi ở tổng đàn nói, là vì trị của ta... bất... lực... chứng mà đến.” Một câu này của hắn nhắc nhở ta, vội vàng từ trong quần áo lấy ra túi nước thuốc: “Tiểu Thương bảo bối nhi, này là thập toàn đại bổ tráng dương thang lão tử ngao... Chính là đặc biệt dùng Bích Huyết Thụ ngàn năm làm củi lửa ngao.” Tiểu Thương lúc nghe đến “ Bích Huyết Thụ ngàn năm ” thì, không biết vì cái gì mặt rõ ràng vặn vẹo một chút, nhưng vẫn là tiếp nhận túi nước. Hắn mở ra túi nước, nhíu mày: “Hương vị gì thế này?!” Lại thở dài: “Quên đi, ngươi nếu muốn hại ta, tối hôm qua đã làm rồi.” Nói xong, dưới ánh mắt chờ đợi của ta, uống dược. Tráng dương dược, có thể nói là cùng loại với xuân dược. Mà xuân dược, ở thế giới chúng ta luôn luôn có tác dụng khơi dậy tình sắc, thăng hoa tình yêu sâu đậm. Bình thường nghe nói, sau khi dùng xuân dược, người dùng sẽ có hai loại phản ứng: A. Người dùng cảm thấy bụng dưới tụ tập một cỗ nhiệt lưu, cả người sức lực sung mãn, kêu to: “Ta là He Man**!”, cũng không quản mình bảy tuổi hay bảy mươi tuổi, thương nhắm thẳng hết thảy sinh vật có cái động ở mặt sau, thư sinh biến thành mãnh nam. (**Nhân vật trong phim hoạt hình Master of The Universe. Thỉnh tự search Google, mình lại lười rồi TT_TT) B. Người dùng cảm thấy được bụng dưới tụ tập một cỗ nhiệt lưu, cả người mất hết sức lực, rên rỉ: “A... Ân...” Sau đó toát ra thần thái quyến rũ khiến cho hết thảy sinh vật giống đực có thương từ bảy tới bảy mươi tuổi muốn thượng, thiết hán biến yêu cơ. Trên cơ bản, dựa theo quy luật khách quan, Tiểu Thương Thương không phải A thì chính là B (tuy rằng lão tử vẫn không rõ vì cái gì cùng một loại dược mà lại có hai hiệu quả hoàn toàn bất đồng), hơn nữa căn cứ bản chất cường thụ của hắn, ta phân tích hắn hẳn là B. Vốn ta đều tính toán hảo nếu hắn nhịn không được, lão tử ta liền nho nhỏ hy sinh một chút, công hắn một hồi (đáng thương lão tử, việc này rõ ràng vượt qua năng lực nhược thụ của ta nha...) Nhưng là... Chính là... BUT... Nhưng mà... Sự thật đẫm máu chứng minh cho chúng ta biết, Đông y dược thang để cách đêm quá thời hạn là không thể uống. “Ngộ độc thức ăn.” Lão thầy thuốc trấn trên kết luận dứt khoát. “Ác...” Tiểu Thương Thương đã ói thẳng một đường đi đến đây, bây giờ trừ bỏ mật cũng phun không ra cái gì. Ta một bên giúp hắn vỗ lưng, một bên kỳ quái. Năm xưa lão tử cùng sư phụ đi đại mạc tìm kho báu Lâu Lan, kết quả lạc đường. Kia dọc theo đường đi, rễ cây cỏ dại thằn lằn xác khô cái gì cũng từng ăn qua, gặp được thịt thối chính là bữa tiệc lớn, nước tiểu cũng toàn là lưu lại chậm rãi uống. Thẳng đến cuối cùng, hai người trong lòng đều tính toán “Người bên cạnh khi nào thì chết... Ta sẽ không lãng phí hắn albumin tươi non trên người hắn.” Trong hoàn cảnh đó, chúng ta cũng không có ngộ độc thức ăn, như thế nào Tiểu Thương Thương chỉ mới uống tí dược quá hạn lại bị? Đột nhiên, một cái ý tưởng thuận theo thủy triều đam mỹ ở trong đầu ta nảy mầm. “Tiểu Thương bảo bối nhi, ” ta dùng ngữ khí ngộ ra chân lý nói: “Nguyên lai ngươi có thai!” Cũng không biết có phải do bị ta nói trúng tim đen hay không, Tiểu Thương âm u nhìn ta, sau đó, một đạo tơ máu đỏ sẫm tiên diễm vô cùng quen thuộc, chậm rãi, chậm rãi, dọc theo khóe miệng của hắn chảy xuống. Ta nói nha bảo bối nhi, chẳng lẽ ngươi thật sự có thói quen thổ huyết? (Nhâm Thương Long: ta là bị ngươi làm tức chết!) .",
  "nextChapter": "https://gacsach.top/doc-online/duong-lang-quan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/duong-lang-quan-chuong-03"
}