{
  "title": "Bên Kia Đường Có Đứa Dở Hơi - Chương 2.2. Trên Ngọn Cây Tiêu Huyền*",
  "url": "https://gacsach.top/doc-online/ben-kia-duong-co-dua-do-hoi-chuong-22-tren-ngon-cay-tieu-huyen.html",
  "content": "Chương 2.2. Trên Ngọn Cây Tiêu Huyền* *Tên tiếng Anh trong truyện là \"sycamore\", còn được gọi là cây chò nước, là cây thân gỗ được trồng ở nhiều nơi trên thế giới. Vào mùa thu, cũng giống như cây phong, lá cây tiêu huyền sẽ dần đổi màu từ xanh sang đỏ. Tớ rất thích ngắm bố vẽ tranh. Đúng ra là tớ thích nghe bố kể chuyện khi bố vẽ. Từng từ, từng từ cất lên thật nhịp nhàng, trầm bổng mỗi khi bố dặm bút vẽ phong cảnh. Không chút u sầu. Có thể có chút gì đó ưu tư, nhưng thật yên bình. Bố không có xưởng vẽ riêng, và vì ga-ra thì đầy ắp những thứ mọi người nghĩ là sẽ cần nhưng rồi chẳng ai thèm dùng tới nên bố luôn vẽ ở ngoài trời. Phong cảnh ngoài trời thì đúng là nhất rồi, nhưng gần nhà tớ lại không có mấy cảnh đẹp. Chính thế mà bố lúc nào cũng để máy ảnh trong xe tải. Vì là thợ xây nên bố phải đi đến rất nhiều nơi, và lúc nào bố cũng kiếm tìm một buổi chiều tà hay một sớm bình minh thật đẹp, hay cũng có khi chỉ là một cánh đồng bình dị với mấy con cừu hay bò vẩn vơ gặm cỏ. Rồi bố sẽ lựa trong số những tấm hình bố chớp được, đính vào giá vẽ và vẽ lại. Bức nào bố vẽ cũng đẹp nhưng tớ cứ thấy thương thương bố sao ấy. Vì bố phải vẽ những cảnh đẹp như thế trong sân sau nhà, một nơi rõ là chẳng thơ mộng gì cả. Cũng khó có thể coi đấy là một cái sân, kể cả khi tớ bắt đầu nuôi gà thì trông cũng chẳng khá hơn mấy. Nhưng có vẻ như khi vẽ, bố không hề nhìn thấy cái sân hay đàn gà. Cũng không phải bức ảnh hay bức vẽ. Bố nhìn thấy điều gì đó lớn lao hơn nhiều. Ánh nhìn trong mắt bố cứ như thể bố vượt qua được giới hạn về không gian của cái sân, của khu phố và thậm chỉ là của cả thế giới này. Và khi đôi bàn tay to và chai sạn lướt đầu bút mảnh mai trên bức vẽ, trông cứ như một linh hồn duyên dáng nào đó đã nhập vào bố vậy. Hồi tớ còn nhỏ, bố thường cho tớ ngồi cạnh lúc bố vẽ, miễn là tớ trật tự. Chẳng dễ gì mà ngồi im được nhưng rồi tớ phát hiện ra rằng, chỉ sau năm hay mười phút thôi là bố sẽ bắt đầu nói chuyện. Tớ biết được rất nhiều điều về bố bằng cách đó. Bố kể cho tớ đủ chuyện về những gì bố đã làm hồi bằng tuổi tớ, rồi cả những chuyện khác nữa - như chuyện công việc đầu tiên mà bố kiếm được là chở cỏ khô, và chuyện bố ước gì bố học cho xong đại học. Khi tớ lớn lên chút nữa, bố vẫn kể chuyện về bố và lúc bố còn bé, nhưng bố cũng bắt đầu hỏi chuyện tớ nữa. Bọn tớ học gì ở trường? Tớ đang đọc sách gì? Tớ nghĩ gì về việc này việc kia? Đến một hôm, bố làm tớ ngỡ ngàng khi hỏi tớ về Bryce. Vì sao mà tớ lại thích Bryce đến thế? Tớ kể với bố về đôi mắt của cậu ấy, rồi mái tóc và cả cái cách mà má cậu ấy ửng hồng. Nhưng có lẽ tớ đã giải thích không được rõ ràng cho lắm vì khi tớ kể xong, bố bèn lắc đầu và nói thật nhẹ nhàng rành rọt rằng tớ cần phải nhìn vào tổng thể. Tớ không thật sự hiểu bố định nói gì nhưng rõ là tớ chỉ muốn cãi nhau với bố thôi. Làm sao mà bố có thể hiểu được Bryce chứ? Bố có biết gì về cậu ấy đâu! Nhưng đây không phải là chỗ để cãi nhau. Trong nhà thì còn được chứ ngoài này thì không. Cả hai bố con tớ đều im lặng một lúc rất rất rất lâu, rồi bố hôn lên trán tớ và nói: \"Quan trọng là phải đúng sáng*, Julianna ạ\". *Đúng sáng: Thuật ngữ thường dùng trong hội hoạ và nhiếp ảnh. Một bức tranh hay một tấm hình đúng sáng được hiểu là những phần quan trọng của chủ đề được thể hiện rõ ràng. Tuy nhiên, mọi thứ đều mang tính tương đối nên để đánh giá \"đúng sáng\", còn phụ thuộc vào nhiều yếu tố như trường phái, quan điểm của người vẽ, người chụp, người xem,v.v... Đúng sáng á? Thế có nghĩa là gì chứ? Tớ ngồi thần ra, nghĩ ngợi nhưng lại sợ là nếu tớ hỏi thì chẳng khác nào tự nhận rằng mình vẫn chưa đủ lớn để hiểu. Tuy nhiên, không rõ vì sao tớ cũng lại cảm thấy mọi thứ thật rõ ràng. Như thể tớ hiểu được bố định nói gì. Sau lần đó, bố không nói nhiều về các sự kiện mà nói nhiều hơn về các ý tưởng. Tớ càng lớn thì những câu chuyện của bố càng trở nên sâu sắc hơn. Tớ không biết có phải bố sâu sắc hơn thật không, hay chỉ là bố nghĩ rằng giờ tớ đã hơn mười tuổi rồi và như thế thì tớ có thể hiểu được nhiều hơn. Hầu như những gì bố nói đều rất mơ hồ với tớ. Nhưng có một lần, tự nhiên tớ lại hiểu được chính xác ý của bố. \"Một bức tranh không chỉ đơn thuần là tập hợp của các chi tiết\", bố nói thế rồi giải thích rằng nếu tách mọi thứ ra riêng thì một con bò sẽ chỉ là một con bò, một cánh đồng sẽ chỉ là cỏ và hoa, ánh nắng xuyên qua kẽ lá cũng chỉ là một tia sáng; nhưng nếu đặt những điều đó ở bên cạnh nhau thì phép màu sẽ xuất hiện. Tớ hiểu điều bố nói, nhưng chưa bao giờ tớ cảm được điều đó cho đến khi tớ trèo lên cây tiêu huyền. Cái cây tiêu huyền ấy đứng ở trên đồi từ lâu lắm rồi. Nó đứng trên một bãi đất trống rộng, toả bóng mát vào mùa hè và là nơi chim chóc đến làm tổ vào mùa xuân. À, nó còn là cái cầu trượt của anh em tớ nữa. Thân cây uốn cong, lượn được gần trọn một vòng xoáy trôn ốc. Trượt ở trên đấy thích mê luôn được ấy. Mẹ nói là có khi cái cây đã bị gẫy từ lúc nó còn non nhưng may mắn là vẫn sống được. Giờ có lẽ nó phải được đến trăm tuổi rồi không chừng. Và nó vẫn đứng đó. Nó là cái cây to nhất mà mà mẹ từng thấy. \"Tượng đài can trường\", mẹ đã gọi cái cây ấy như thế. Lúc nào tớ cũng leo trèo, nghịch ngợm ở chỗ cái cây, nhưng mãi đến năm lớp năm, tớ mới tiến hành một cuộc chinh phục ra trò. Ấy là khi tớ trèo lên để lấy một con diều bị mắc trên cành. Con điều đang lơ lửng, phiêu diêu trên trời thì hụp một cái rơi xuống đâu đó gần cây tiêu huyền. Tớ đã từng thả diều rồi nên tớ biết - có lúc con diều sẽ bay đi mất dạng và có lúc thì nó sẽ nằm ở giữa đường chẳng hạn, đợi bạn đến giải cứu. Những con diều có thể rất may mắn nhưng cũng có những con diều cực xấu tính. Tớ có cả hai loại, và đương nhiên con diều may mắn xứng đáng được đi tìm. Con diều này trông có vẻ may mắn. Nó chẳng rực rỡ, bắt mắt gì đâu, chỉ là một con diều kiểu truyền thống, hình thoi, có tua rua vàng và xanh da trời. Nhưng nó bay lượn thật hiền hoà, và lúc bị rơi xuống, trông như là vì nó bị mệt chứ không phải muốn trêu tức gì ai. Mấy con diều xấu tính ấy, chúng rơi toàn là vì muốn chọc giận ai đó thôi. Có bao giờ chúng bay cho tử tế đâu mà hết hơi chứ? Bay lên được chừng có gần chục mét thôi là chúng bắt đầu cười khẩy bạn, rồi thả mình rơi tự do đầy khoái trá. Thế là Champ và tớ chạy lên phố Collier, và sau khi tìm kiếm hết trên đường, Champ hướng về cây tiêu huyền và bắt đầu sủa nhặng lên. Tớ nhìn lên và thấy con diều mắc ở trên đó, dải tua rua xanh da trời và vàng đang phất phơ giữa những tán lá. Con diều mắc vào chỗ cao ơi là cao, nhưng tớ vẫn muốn thử xem thế nào. Tớ trèo lên cây, leo tắt qua chỗ cầu trượt và bắt đầu leo lên cao dần. Champ đứng ở dưới, sủa sủa, ra dáng trông chừng tớ. Thoáng một cái tớ đã leo lên được một đoạn khá cao. Nhưng con diều hẵng còn ở xa tít mù tắp. Rồi tớ nhìn thấy Bryce đi từ góc phố xuyên qua bãi đất trống. Và từ cách mà cậu ấy ngước lên nhìn, tớ biết ngay đây là con diều của cậu ấy. May thế, may ơi là may! Không ngờ đây đúng là một con diều may mắn! \"Cậu trèo lên được chỗ đó không?\", cậu ấy gọi với lên. \"Được chứ!\", tớ nói vọng xuống. Và thế là tớ trèo lên, lên nữa, lên nữa! Các cành cây rất khoẻ, lại chẻ nhánh rất nhiều nên trèo lên không khó. Và rồi càng lên cao, tớ càng ngỡ ngàng trước khung cảnh trải ra trước mắt. Chưa bao giờ, chưa bao giờ tớ được chiêm ngưỡng một khung cảnh như thế! Cứ giống như ngồi trên máy bay, lượn trên tất cả các mái nhà, lượn trên tất cả các ngọn cây. Lượn trên cả thế giới! Rồi tớ nhìn xuống. Đúng chỗ Bryce. Và tự nhiên tớ thấy chóng mặt và đầu gối như muốn khuỵu xuống. Chắc tớ cách mặt đất đến cả trăm mét ấy chứ! Bryce hét lên: \"Cậu trèo lên được không đấy?\" Tớ hít một hơi rồi cố nói vọng xuống: \"Dễ ợt!\", rồi tự thúc mình phải tập trung nhìn vào những sợi tua rua xanh vàng, chỉ tập trung vào đúng mấy sợi tua rua thôi, và tớ trèo lên tiếp, lên tiếp nữa, lên tiếp nữa. Cuối cùng cũng chạm được vào con diều; tớ túm chặt lấy. Hu-rây! Tớ lấy được con diều rồi! Nhưng dây diều bị rối, quấn vào cành cây ở phía trên nên tớ không tài nào kéo con diều ra được. Bryce lại gọi với lên: \"Cứ dứt đứt dây ra cũng được!\". May thế, xong rồi tớ cũng kéo được con diều ra. Lấy được con diều rồi, tớ dừng lại nghỉ một tí. Phải hồi sức trước khi trèo xuống chứ. Thế là thay vì nhìn xuống dưới đất, tớ bám chắc vào cây và phóng tầm mắt ra thật xa. Xa hơn cả những mái nhà. Đấy là lúc nỗi sợ hãi khi ở trên cao dần biến mất, và rồi len lỏi trong tớ một cảm giác kỳ thú chưa từng có. Rằng tớ đang bay. Vút lên không trung, lãng đãng cùng mây trời. Và tớ chợt nhận ra hương thơm của gió. Tựa như... nắng vậy. Tựa như nắng và cỏ dại, tựa như những quả lựu mọng đỏ và tựa như mưa! Tớ cứ hít mãi, hít mãi, hít đến căng cả lồng ngực mùi hương ấy. Ngọt ngào. Và thơm mát. Đến vô bờ. Tiếng Bryce gọi với lên \"Cậu bị vướng ở trên đấy à?\" làm tớ chợt tỉnh. Tớ sửa soạn kỹ lưỡng, cầm thật chắc con diều trong tay rồi từ từ trèo xuống. Tớ có thể nhìn thấy Bryce đang đi vòng vòng quanh cái cây và cứ nhìn lên để chắc chắn là tớ không bị làm sao hết. Lúc tớ trèo xuống đến chỗ cầu trượt, cái cảm giác lâng lâng tràn ngập trong đầu khi đứng ở trên cao lan toả dần và tớ lâng lâng sung sướng nhận ra giờ chỉ có mỗi Bryce và tớ. Mỗi hai đứa thôi! Tim tớ đập loạn xạ lúc đưa trả cho cậu ấy con diều. Nhưng cậu ấy chưa kịp cầm lấy thì Champ đã thúc thúc tớ từ đằng sau. Tớ có thể cảm thấy được cái mũi ươn ướt, lành lạnh của nó cọ vào da. Á, vào da ấy hả?! Tớ quờ tay ra sau, túm lấy quần. Ôi trời ơi, cái quần bò của tớ bị rách toác hết phần mông! Bryce cười gượng gạo. Chắc là cậu ấy nhìn thấy rồi! Lần đầu tiên tớ là đứa phải đỏ mặt. Ngượng chín người luôn ấy. Cậu ấy cầm lấy con diều rồi ý tứ chạy đi luôn để tớ có thể tự xử lý tai nạn. Thực ra thì tớ quên vụ tai nạn rách mông này nhanh lắm, nhưng chưa khi nào tớ có thể quên được khung cảnh ấy. Tớ cứ nghĩ mãi về cảm giác được đứng thật là cao trong tán lá khi ấy. Tớ muốn được nhìn lại, muốn được cảm nhận lần nữa. Và lần nữa. Chẳng mấy mà tớ đã hết thấy sợ trèo lên độ cao ấy và tìm được cho riêng mình một \"vọng gác\". Tớ có thể ngồi trên đó hàng giờ chỉ để ngắm nhìn vạn vật. Những buổi hoàng hôn rực rỡ. Những chiều chạng vạng nhuộm ánh tím hồng huyền bí. Những thời khắc cuối ngày chìm ngập trong sắc cam đỏ thiêu đốt những đám mây tận cuối chân trời. Vào một ngày như thế, triết lý của bố về cái tổng thể còn quan trọng hơn sự hợp lại của các phần, vốn luôn văng vẳng trong đầu tớ, cuối cùng đã thật nhẹ nhàng bao trọn trái tim tớ. Khung cảnh mà tớ nhìn thấy từ trên ngọn cây tiêu huyền không chỉ đơn thuần là những mái nhà, những đám mây, những cơn gió và những màu sắc cộng lại. Đó là phép màu. Và tớ bắt đầu thấy kỳ thú với những cảm xúc đang diễn ra trong lòng, vừa giản dị, mộc mạc, vừa huy hoàng, lộng lẫy. Làm sao có thể như thế được nhỉ? Làm sao mà tớ lại có thể vừa thấy thật bình yên, vừa thật háo hức và hồi hộp? Làm sao mà cái cây tiêu huyền này lại khiến lòng tớ thấy thật phức tạp đến thế? Và tràn đầy sức sống đến thế? Tớ trèo lên cây bất cứ lúc nào có cơ hội. Và khi lên trung học cơ sở thì gần như là ngày nào tớ cũng trèo cây vì xe buýt của trường đón bọn tớ ở phố Collier, ngay trước cây tiêu huyền. Lúc đầu tớ chỉ muốn xem mình có thể trèo cao đến đâu trước khi xe buýt tới đón, nhưng rồi tớ rời nhà rất sớm để có thể leo lên \"vọng gác\" ngắm mặt trời mọc, lắng nghe lũ chim bàn chuyện ríu rít buổi sớm, hoặc đơn giản chỉ là nhìn lũ bạn tụ tập. Tớ đã cố rủ lũ bạn cùng đợi ở bến xe buýt trèo lên với tớ, thấp thôi cũng được, nhưng bọn nó đều nói là bọn nó không thích bị bẩn quần bẩn áo. Không muốn cảm nhận được phép màu chỉ vì sợ dính tí bụi bẩn ấy hả? Không thể tin được! Tớ không hề nói với mẹ là tớ trèo cây. Tính mẹ như thế, nếu biết thì thể nào mẹ cũng lo lắng. Hai ông anh tớ ấy hả? Anh trai mà, còn lâu hai ông ấy mới thèm quan tâm! Thế là còn lại mỗi bố. Người mà tớ biết sẽ hiểu. Thế nhưng tớ vẫn sợ. Nếu tớ kể với bố, bố sẽ nói với mẹ và rồi cả hai bố mẹ sẽ không cho tớ leo trèo gì hết. Vì thế nên tớ không hé răng tới nửa lời, và tớ vẫn trèo lên cây tiêu huyền để tận hưởng niềm vui thích mỗi khi ngắm nhìn thế giới. Một niềm vui thích có phần cô đơn. Rồi vài tháng trước, tớ chợt nhận ra mình nói chuyện với cái cây. Một cuộc đối thoại nghiêm chỉnh, chỉ giữa tớ và một cái cây. Lúc trèo xuống, tớ bỗng thấy muốn khóc. Vì sao mà tớ lại chẳng có lấy một ai để tâm sự? Vì sao mà tớ lại chẳng có lấy một người bạn thân giống như mọi người? Ừ thì tớ cũng có bạn học cùng trường nhưng không có đứa nào là đặc biệt thân thiết cả. Bọn nó không thích thú gì trò leo cây trèo cành. Cũng chẳng mê mẩn hít hà ánh mặt trời như tớ. Tối đó sau khi ăn xong, bố ra ngoài vẽ tranh. Trong cái giá lạnh của buổi đêm, dưới ánh đèn leo lét ngoài hiên, bố tỉ mẩn đưa những nét bút cuối cùng để hoàn chỉnh bức vẽ về một sớm bình minh. Tớ khoác thêm áo rồi rón rén ra ngoài, khẽ khàng ngồi xuống cạnh bố. Mấy phút sau bố cất lời: \"Con gái rượu đang nghĩ gì thế?\" Từ trước tới giờ, chưa lần nào bố lại hỏi tớ như thế khi tớ ngồi xem bố vẽ. Tớ nhìn bố nhưng không tài nào mở miệng ra được. Bố pha hai sắc cam vào cùng nhau, rồi rất dịu dạng, bố nói: \"Nói bố xem nào\". Tớ thở dài đánh thượt một cái đến ngỡ ngàng: \"Con biết vì sao bố thích ra ngoài đây rồi\". Bố cố tình trêu tớ: \"Thế con nói cho mẹ giúp bố đi!\" \"Thật đấy bố. Giờ con hiểu cả điều mà bố từng nói, rằng cái tổng thể còn quan trọng hơn sự hợp lại của các phần ấy mà\". Bố ngừng pha màu. \"Thật không? Làm sao mà con hiểu được thế? Nói bố nghe xem nào!\" Thế là tớ kể cho bố nghe về cây tiêu huyền. Về khung cảnh, những âm thanh, những sắc màu, những cơn gió và cả cảm giác như đang bay mỗi khi ở trên cao. Cảm giác kỳ diệu của phép màu. Bố không hề ngắt lời tớ một lần nào. Và khi kể xong, tớ nhìn bố rồi thì thào: \"Bố trèo lên đó với con nhé!\" Bố nghĩ một lúc lâu rồi mỉm cười: \"Giờ bố trèo leo làm sao được hả Julianna? Nhưng mà chắc chắn bố sẽ thử một lần xem sao. Cuối tuần này nhé, trời đất sáng sủa, bố con mình tha hồ trèo, nhỉ?\" \"Hoan hô bố!\" Tối đó tớ đi ngủ mà lòng đầy háo hức, đến mức tớ nghĩ là cả đêm tớ chỉ ngủ có mỗi năm phút thôi. Thứ Bảy gần xịt. Tớ không thể đợi được ấy chứ! Sáng hôm sau, tớ chạy ra bến xe buýt siêu sớm và trèo lên cây. Tớ đón được cảnh mặt trời leo dần lên những bậc thang mây rồi đủng đỉnh chăng tơ lửa khắp trời đất. Trong đầu tớ còn đang lên danh sách tất cả những thứ muốn khoe với bố, thì chợt nghe thấy tiếng ầm ầm ở phía dưới. Tớ nhòm xuống thì thấy ngay dưới gốc cây có hai cái xe tải. Xe tải to ấy. Một cái kéo theo một chiếc thùng rỗng, dài còn cái kia thì chở cần cẩu - loại vẫn được dùng để sửa chữa dây điện cao quá đầu và các cột tín hiệu điện thoại. Có bốn người đàn ông đứng quanh xe, nói chuyện và uống nước từ bình téc-mốt. Tí nữa thì tớ định gọi với xuống: \"Chú ơi, chú không được đỗ xe ở đấy đâu... Đấy là bến xe buýt ạ!\". Nhưng tớ chưa kịp làm gì thì một trong số bọn họ tiến ra đằng sau xe tải và bắt đầu dỡ dụng cụ xuống. Găng tay này. Dây thừng này. Bịt tai này. Và rồi cưa máy. Ba cái cưa máy. Nhưng tớ vẫn chưa hiểu gì cả. Tớ cứ ngó quanh xem xem họ đến để cưa chặt cái gì. Rồi một đứa vẫn hay đi xe buýt ra tới bến. Nó nói chuyện với mấy ông đó rồi lập tức chỉ tay lên chỗ tớ ngồi trên cây. Một ông gọi với lên: \"Này, cháu gái xuống đi! Giờ bọn chú phải chặt cái cây này đây\". Tớ bám chặt vào cành cây vì đột nhiên thấy mình như muốn ngã. Tớ cố gắng lắm mới bật ra được tiếng: \"Cái cây này ấy ạ?\" \"Ừ, xuống đi cháu!\" \"Nhưng ai bảo cái chú đến chặt ạ?\" \"Chủ khu đất!\", ông ấy nói với lên. \"Nhưng mà vì sao ạ?\" Dù ở trên tít cao nhưng tớ vẫn có thể thấy ông ấy đang nhăn mặt. \"Thì vì chủ đất sắp xây nhà mà cái cây này thì lại vướng víu. Thôi, cháu gái ơi, xuống nhanh đi cho bọn chú còn làm việc cái!\". Lúc đó lũ bạn cũng ra bến gần hết. Bọn nó chẳng nói gì với tớ cả mà chỉ ngó lên cây rồi rì rầm bàn tán. Rồi Bryce đến. Thế là tớ biết xe buýt cũng sắp đến. Tớ nhìn dọc theo các mái nhà, đúng phóc, xe buýt kia rồi, còn cách chưa đến bốn khu phố. Tim tớ đập loạn xạ. Tớ chẳng biết phải làm gì! Tớ không thể cứ thế đi và để họ chặt cây được! Tớ gào lên: \"Các chú không được chặt cái cây này! Không được!\" Một ông lắc lắc đầu rồi nói: \"Chú gọi cảnh sát bây giờ đấy! Cháu đang cản trở công việc có ký hợp đồng đàng hoàng đấy. Giờ thì cháu xuống hay là để bọn chú cho đổ luôn với cái cây hả?\" Xe buýt còn cách ba khu phố nữa. Tớ chưa bao giờ nghỉ học vì bất cứ lý do gì ngoài lúc bị ốm, nhưng từ tận đáy lòng tớ biết là mình sẽ không lên xe tới trường hôm nay. \"Chú cứ cho cháu để luôn với cây cũng được!\", tớ gào lên. Rồi tớ nảy ra một sáng kiến. Họ sẽ không thể chặt cây nếu như tất cả bọn tớ cùng ở trên cây. Nếu mà thế thì họ sẽ phải nghe theo thôi! \"Này các cậu!\", tớ gọi lũ bạn học. \"Trèo lên trên này với tớ đi! Họ sẽ không thể chặt cây nếu mà bọn mình ở trên này! Marcia! Tony! Bryce! Đi mà! Đừng cho bọn họ làm thế!\" Nhưng mà chúng nó chỉ đứng đực ra đó và nhìn tớ. Tớ có thể thấy xe buýt chỉ còn cách có đúng một khu phố. \"Đi mà các cậu! Mọi người không cần phải trèo lên tận chỗ tớ đâu. Chỉ cần trèo thấp thấp thôi cũng được. Đi mà!\" Xe buýt đỗ xịch xuống ngay sát mấy cái xe tải. Cửa xe mở và lũ bạn học của tớ lần lượt leo hết lên xe. Những gì xảy ra sau đó rất bập bùng. Tớ chỉ nhớ là hàng xóm kéo ra xem, rồi cảnh sát đến, loa đài ầm ĩ. Tớ nhớ là có cả lính cứu hoả, và có ông nào tới nói rằng cây tiêu huyền này là cái cục nợ của ông ấy và tốt nhất là tớ trèo xuống ngay lập tức. Ai đó gọi cả mẹ ra. Mẹ hết khóc lại dỗ dành rồi làm ầm hết cả lên, chẳng giống một người mẹ thấu tình đạt lý gì cả. Nhưng tớ vẫn không chịu xuống. Tớ không xuống! Rồi bố chạy tới. Bố nhảy ra khỏi xe tải, và sau khi nói với mẹ mấy câu, bố bảo người ngồi trong cần cẩu đưa bố lên chỗ tớ ngồi. Sau đó thì hết chuyện. Tớ oà lên khóc và cố thuyết phục bố phóng mắt qua các mái nhà nhưng bố không chịu. Bố nói là chẳng có khung cảnh nào so được với sự an toàn của con gái bố cả. Bố đưa tớ xuống rồi chở tớ về nhà, nhưng tớ cũng không thể ngồi yên ở nhà được. Tớ không chịu nổi tiếng cưa máy. Kể cả từ đằng xa vọng lại. Thế là bố đưa tớ tới chỗ làm, và lúc bố đang xây tường thì tớ ngồi trong xe bố mà khóc nức nở. Tớ khóc phải đến hai tuần liền. À, đương nhiên là tớ vẫn đi học, vẫn cố gắng hoạt động hết mức có thể nhưng tớ không đi xe buýt. Tớ đạp xe tới trường. Xa hơn nhưng tớ không phải đi lên phía phố Collier. Phía có một đống mùn cưa ú ụ mà một thời là cây tiêu huyền đầy kiêu hãnh. Một tối, tớ đang tự giam mình trong phòng thì bố đi vào, mang theo vật gì đó được phủ bằng một chiếc khăn. Tớ biết đó là một bức tranh vì bố toàn làm thế những lúc cần vận chuyển các bức tranh quan trọng, như khi trưng bày ở công viên. Bố ngồi xuống, đặt bức tranh ở trên sàn phía trước mặt. \"Bố thích cái cây của con từ lâu rồi\", bố nói. \"Trước cả khi con kể với bố về nó kia\". \"Thôi bố ạ. Không sao đâu. Con sẽ quên thôi\". \"Không đâu, Julianna. Không đâu, con sẽ không quên đâu\". Tớ bắt đầu nức nở. \"Nó chỉ là cái cây...\". \"Bố không bao giờ muốn con tự thuyết phục mình tin như thế. Cả con và bố đều biết là không phải vậy\". \"Nhưng bố ơi...\". \"Để bố nói nốt nào\". Bố hít thật sâu. \"Bố muốn linh hồn của cái cây ấy luôn ở bên con. Bố muốn con luôn nhớ cái cảm giác mỗi khi con ở trên đó\". Bố ngập ngừng một chút, rồi đưa tớ bức tranh. \"Chính vì thế mà bố vẽ cái này cho con\". Tớ kéo cái khăn phủ ra, và đó là cái cây của tớ. Cây tiêu huyền xinh đẹp và tráng lệ của tớ. Dưới những tán cây, bố đã vẽ buổi hừng đông rực lửa, và dường như tớ còn cảm nhận được cả làn gió nữa. Và tít tắp trên cây có một cô nhóc đang dõi mắt về nơi rất xa, hai má ửng hồng bởi gió. Bởi niềm vui. Bởi phép màu. \"Đừng khóc, Julianna. Bố muốn bức tranh này đem lại điều gì đó cho con chứ không phải làm con buồn\". Tớ quẹt nước mắt đang chảy trên má và khịt mũi một cái thật mạnh. \"Con cảm ơn bố\", tớ nấc lên. \"Con cảm ơn\". Tớ treo bức tranh ngay phía cuối giường. Đó là thứ đầu tiên tớ nhìn thấy khi thức giấc mỗi sáng và là thứ cuối cùng tớ rời mắt trước khi đi ngủ mỗi tối. Và giờ khi có thể nhìn ngắm bức tranh mà không khóc nữa, tớ không chỉ thấy được cái cây và hồi tưởng lại cảm giác khi ở trên đó. Hơn thế, tớ bắt đầu nhìn nhận khác đi về mọi điều xung quanh mình.",
  "nextChapter": "https://gacsach.top/doc-online/ben-kia-duong-co-dua-do-hoi-chuong-31-cuc-ta-cuc-tac.html",
  "prevChapter": "https://gacsach.top/doc-online/ben-kia-duong-co-dua-do-hoi-chuong-21-anh-ban-hay-coi-chung.html"
}