{
  "title": "Mộng Đại Lục Hệ Liệt Chi Nhị: Đế Hỏa - Chương 01",
  "url": "https://gacsach.top/doc-online/mong-dai-luc-he-liet-chi-nhi-de-hoa-chuong-01",
  "content": "Mộng Đại Lục Hệ Liệt Chi Nhị: Đế Hỏa Chương 1: Con đường lưu vong (một) gacsach.com Bầu trời ngả tối. Người ra vào nghiệp đoàn dong binh phân bộ thành Marceau càng lúc càng thưa thớt. Soso vẫn kiên nhẫn chờ đợi. Một lát sau, trong nghiệp đoàn lại sáng đèn, thêm một nhóm người từ bên trong đi ra. Cậu chà xát hai bàn tay tê cứng vào nhau, lẩm bẩm: “Vẫn còn một nhóm nữa.” Từng giây từng phút trôi qua, mãi không thấy nhóm cuối cùng ra ngoài. Mắt thấy sắp đến thời gian nghiệp đoàn dong binh đóng cửa, cậu rốt cục không nhịn được, dè dặt đi vào. Abke đang chuẩn bị đóng cửa để vào phòng trong uống mấy chén rượu, không ngờ lại có người tới, vội vàng hỏi: “Nhóc đến nhận nhiệm vụ hay ủy thác nhiệm vụ?” “Ủy thác nhiệm vụ.” Soso nhỏ giọng nói, như đang lo sợ điều gì đó. Abke hỏi: “Nhiệm vụ gì?” Soso có chút khẩn trương, quay đầu nhìn cửa rồi mới trả lời: “Hộ tống em đi thành Bert.” Abke nhíu mày: “Hộ tống xuyên quốc gia thuộc nhiệm vụ cấp ba sao, từ nơi này đi thành Bert ước chừng hơn một ngàn tám trăm km, ít nhất phải tốn khoảng ba trăm kim tệ, nếu thuê dong binh đoàn bốn hay năm sao hộ tống thì còn đắt hơn. Không bằng em quay lại thành Neal, sau đó ngồi ma pháp trận dịch chuyển, tổng cộng chỉ hết có một trăm năm mươi kim tệ.” Soso đáp: “Em không thể ngồi ma pháp trận.” “Tại sao?” Trong mắt Abke che giấu khôn khéo, so sánh một lượt dung mạo của thiếu niên trước mắt với chân dung của từng tên tội phạm truy nã. Soso bị y nhìn thì càng thêm căng thẳng, “Em, em sợ.” “Sợ?” Abke sửng sốt, lập tức hỏi lại, “Em sợ ngồi ma pháp trận?” Soso cuống quýt gật đầu. Abke không thu được tin tức gì hữu dụng, đành phải nói: “Được rồi, em định khi nào xuất phát?” “Ngay lập tức.” Cậu trả lời không chút do dự. Abke nhíu mày: “Không thể nhanh như vậy a.” Soso lấy từ túi không gian ra một ghim cài áo bằng kim cương, đặt lên mặt quầy, khẩn cầu: “Xin hãy giúp em.” Mắt Abke sáng lên. Y đảm nhiệm chức vụ ở nghiệp đoàn dong binh nhiều năm như vậy, hàng tốt hàng xấu chỉ cần liếc mắt là có thể nhận ra. Giá trị của ghim cài áo này ít nhất cũng phải trên năm trăm kim tệ. Y ngẫm nghĩ rồi nói: “Em đợi chút, anh đi hỏi giúp em.” Soso cảm kích gật gật đầu. Abke xoay người tiến vào hậu viện. Đội trưởng dong binh đoàn Charlotte và phân hội trưởng của y là bạn bè nhiều năm, lúc này đang uống rượu với nhau ở phía sau. Có lẽ anh ta sẽ tiếp nhận vụ làm ăn này. Khi y đẩy cửa bước vào, phân hội trưởng đã say đến độ không phân được đông tây nam bắc, vừa lớn tiếng ca hát vừa dùng một chiếc muôi gõ lên đầu mình. Abke ngơ ngác nhìn về phía đội trưởng Settons •Charlotte của dong binh đoàn Charlotte. Chỉ thấy anh ta cười đến bất đắc dĩ, “Tôi đã cất hết dao nĩa đi rồi đấy.” Fiona •Charlotte ngoắc y: “Đến, cùng ngồi đi.” Abke: “Tôi còn chưa đóng cửa, kỳ thật tôi tới để hỏi hai người có muốn tiếp nhận một vụ làm ăn không.” Nói tới làm ăn, Fiona và Settons đều không ồn ào nữa, chỉ có phân hội trưởng vẫn còn đang ca hát. Settons hỏi: “Là vụ gì?” Abke: “Hộ tống một cậu thiếu niên tới thành Bert của Shamanlier.” Fiona nghi hoặc: “Tại sao không ngồi ma pháp trận? Ma pháp trận tiện lợi hơn nhiều.” “Tôi đề nghị rồi, nhưng em ấy sợ ngồi ma pháp trận.” Akbar đáp. Settons: “Chúng tôi ra giá cũng không thấp.” Abke: “Em ấy định trả bằng một ghim cài áo kim cương trị giá trên năm trăm kim tệ, nhưng hy vọng có thể xuất phát ngay lập tức.” Năm trăm kim tệ? Settons và Fiona trao đổi ánh mắt. Settons ngẫm nghĩ: “Cậu mời em ấy vào đi.” Chờ Abke xoay người rời đi, Fiona mới nhỏ giọng hỏi: “Cả đoàn chúng ta đều đang nghỉ ngơi, chắc chắn không có đủ người, làm sao mà tiếp nhận được?” Settons: “Người sẵn sàng chi năm trăm kim tệ để đến thành Bert thì tuyệt đối không chỉ đơn giản là sợ ngồi ma pháp trận.” Fiona: “Vậy thì sao?” “Xem thế nào đã. Dù sao cũng không có việc gì.” Settons nói, “Wood và Olof đều đang ở quanh thành Marceau, muốn tìm bọn họ không khó. Bọn họ một người là kỵ sĩ cấp bảy, một người là ma pháp sư cấp sáu, có bọn họ ở đây thì tiếp một nhiệm vụ ba sao không thành vấn đề.” Bịch. Fiona và Settons giật mình, hóa ra là phân hội trưởng cuối cùng cũng say ngã lăn quay. Fiona cười: “Lần này uống được ba hớp, tiến bộ hơn lần trước.” Cửa bị đẩy ra, Soso theo Abke vào. Hơi ấm và mùi rượu trong phòng khiến mặt cậu nháy mắt ửng hồng. Fiona cười: “Trông em đáng yêu quá.” Mặt Soso càng đỏ, nhưng rất lễ phép đáp lễ: “Ngài cũng rất mỹ lệ.” Fiona ngó Settons. Settons hơi hơi vuốt cằm. Từ cách nói năng và cử chỉ của Soso, anh nhìn ra xuất thân của đối phương không tầm thường, ít nhất cũng là con cái của một gia đình có tiền. Những nhiệm vụ thế này chỉ cần bảo đảm được sự an toàn của đương sự, thông thường sẽ không đắc tội đến gia tộc của đối phương — miễn là bảo đảm được sự an toàn của đứa nhỏ. Soso thấy bọn họ nhìn mình không nói lời nào, lại luống cuống lôi ghim cài ra, “Xin hãy nhận nhiệm vụ này đi.” Settons lộ vẻ kinh ngạc. Bằng vào mắt nhìn của hắn, giá trị của ghim cài này tuyệt không dừng ở năm trăm kim tệ, chí ít cũng phải trên dưới tám trăm kim tệ. “Em có chắc muốn dùng nó để trả tiền phí dụng không?” Soso gật đầu. Settons trầm ngâm: “Được rồi. Có điều hôm nay cổng thành đã đóng, phải chờ đến ngày mai bọn anh mới có thể xuất phát.” Soso chần chờ. Fiona trêu trọc, “Nóng vội quá như vậy, bọn chị sẽ bị dọa sợ chạy mất đó.” Soso nhỏ giọng: “Nhưng em không có chỗ ở.” Fiona sửng sốt, “Chẳng lẽ ghim cài này là tất cả tài sản của em?” Soso gật đầu, ánh mắt nhìn ghim cài có vài phần lưu luyến. Settons: “Em yên tâm. Nếu bọn anh đã nhận vụ làm ăn này, tất cả phí dụng của em trước khi đến thành Bert sẽ do bọn anh chi trả.” Fiona kinh ngạc nhìn anh ta. Soso vui vẻ đến sáng bừng cả mặt, “Cám ơn anh!” Settons nói với Abke: “Có thể bố trí một gian phòng cho em ấy không? Tiền phòng cứ ghi sổ cho ta.” Abke lòng hiểu mà không nói, chớp mắt, “Xem ra tôi đã giới thiệu một vụ làm ăn không tồi.” Soso cảm kích: “Đúng vậy, cám ơn ngài.” Abke thấy nụ cười hồn nhiên của cậu, trong lòng khẽ động, thuận miệng hỏi: “Tại sao em muốn đến thành Bert vậy?” Thấy thân mình Soso bỗng chấn động, y vội vàng bổ sung, “Không muốn nói cũng không sao.” Soso cúi đầu, nhỏ giọng: “Em muốn đi tìm người quan trọng nhất của mình.” Hóa ra... Là bỏ trốn à? Ba người kia cùng nảy ra ý nghĩ này trong đầu. Hoàng cung Julan từ trên xuống dưới đang loạn cào cào. Quốc vương băng hà, thân vương Puto sau khi kế vị lập tức dọn vào hoàng cung. Mệnh lệnh đầu tiên gã ban ra là thay đổi tất cả vật dụng trong cung! Vì mệnh lệnh đó, hoàng cung biến thành một bãi chiến trường. Nơi duy nhất không bị cơn phong ba này quét đến chính là tẩm cung của vương hậu. Marina nghe tiếng bước chân hỗn độn vang khắp lầu trên lầu dưới, gương mặt tú lệ băng lãnh như sương, “Hắn muốn lăn qua lăn lại tới khi nào!” Bạn thân chốn khuê phòng của vương hậu, cũng là thân tín bên người mà ả tín nhiệm nhất, phu nhân Claudia nói: “Vương hậu bớt giận. Bệ hạ chỉ muốn mau chóng củng cố địa vị của ngài ấy ở hoàng cung mà thôi.” “Củng cố địa vị?”Marina cười lạnh, “Bằng cách thay đổi vật dụng? Không bằng đổi cả cái mặt hắn thành bộ dạng của tiên vương luôn đi. Hiện tại quan trọng nhất là làm sao bắt được Soso, nếu để cho nó chạy tới Shamanlier, hậu quả sẽ không tưởng nổi.” Phu nhân Claudia không dám hé răng. “Hừ, ta tự đi tìm hắn.”Marina bỗng nhiên đứng dậy. Cánh cửa thình lình bật mở, Puto chậm chạp tiến vào. Kiện vương bào quá nhỏ hiển nhiên khó có thể chịu nổi thân hình ục ịch của hắn, cúc áo trước ngực đột ngột văng ra. Marina cố gắng che dấu sự chán ghét của mình. Nếu không phải vì con trai ả mới bốn tuổi, không thể tranh đoạt vương vị với đại vương tử Cornell và người được gia tộc Bassekou hậu thuẫn như Soso, ả đời nào chịu ủy thân gả cho con lợn này để đổi lấy hứa hẹn tương lai hắn truyền ngôi cho con mình. “Bệ hạ, tôi xin cáo lui trước.” Phu nhân Claudia cúi người, cung kính lui ra ngoài. Puto khoát tay, ánh mắt đều tập trung vào người Marina. Dung mạo của ả quả thật không thẹn với danh hiệu đệ nhất mỹ nhân Julan, song vẻ mặt của ả vĩnh viễn lạnh băng. Thế nhưng hai vị quốc vương của Julan lại đều vô cùng ham thích cái điệu này, chỉ hận không thể đào tim đào phổi ra đổi lấy một nụ cười của ả. “Vương hậu, mấy ngày nay vất vả cho nàng rồi. Ta cam đoan hoàng cung rất nhanh sẽ khôi phục yên lặng.” Puto nhìn nàng cười lấy lòng. Marina lãnh đạm hỏi: “Bệ hạ có tin tức của Soso chưa?” Trán Puto tức khắc ướt đẫm mồ hôi. Đúng là gã rất mê muội nàng, nhưng không biết tại sao, mỗi lần tới gần, nhìn thấy ánh mắt vênh váo hung hăng của nàng, gã liền cảm thấy cực kỳ áp lực. Áp lực này khiến cho một câu “vương hậu, chúng ta lên giường giải trí chút đi” mãi vẫn không cất nên lời. “Vẫn không có tin tức gì sao?” Ngữ khí của Marina hơi trầm xuống. Puto vội nói: “Ta sẽ tăng thêm nhân thủ.” Marina gật đầu. Puto chậm rãi rón rén rời khỏi phòng, mãi đến khi cửa hoàn toàn đóng lại, mới kịp nhận ra. Lại không nói ra được!",
  "nextChapter": "https://gacsach.top/doc-online/mong-dai-luc-he-liet-chi-nhi-de-hoa-chuong-02",
  "prevChapter": "https://gacsach.top/mong-dai-luc-he-liet-chi-nhi-de-hoa_to-du-binh.full"
}