{
  "title": "Mộng Đại Lục Hệ Liệt Chi Nhị: Đế Hỏa - Chương 04",
  "url": "https://gacsach.top/doc-online/mong-dai-luc-he-liet-chi-nhi-de-hoa-chuong-04",
  "content": "Mộng Đại Lục Hệ Liệt Chi Nhị: Đế Hỏa Chương 4: Con đường lưu vong (bốn) gacsach.com Soso mờ mịt mở to mắt. “Soso.” Tiếng nói càng gần. Cậu dụi mắt, mở miệng hỏi: “Ai đấy?” “Suỵt.” Ngoài lều trại có bóng dáng chớp lên. Soso xốc thảm, chui đầu ra khỏi lều. Ngón tay Fiona đặt trên môi, ra sức nháy mắt với cậu. “Làm sao vậy ạ?” Soso theo bản năng hạ giọng. “Thu dọn đồ đạc, đi theo chị.” Mắt nàng không ngừng quét tới quét lui bốn phía. Tim Soso đập loạn nhịp: “Đi đâu cơ?” “Không phải em muốn đi Shamanlier sao?” Fiona nói. Hai mắt Soso sáng lên, “Chị đưa em đi?” “Mau thu dọn đồ đạc.” Nàng chỉ chỉ vào lều. Soso nhanh chóng rụt đầu về, ném gối đầu và thảm vào túi không gian, vừa mới chuẩn bị ra khỏi lều, liền nhìn thấy Fiona cũng chui vào. Nàng thấy nhóc nghi hoặc nhìn mình, làm điệu bộ so vai, sau đó chỉ chỉ bên ngoài. Một bóng đen chiếu lên trên lều, im lặng đứng yên thật lâu mới rời đi. Fiona lắng nghe thanh âm bốn phía rồi ló đầu đi ra ngoài. Có điều nàng vừa cử động, cổ tay đã bị Soso nắm lấy. “Có phải chị gạt mọi người tới đây một mình không?” Soso hỏi. Fiona chọn mi: “Em không tin chị hở?” “Mọi người sẽ giận lắm.” Fiona nhếch khóe miệng cười lạnh, giọng nói lại vô cùng dịu dàng, “Không cần để ý đến bọn hắn.” “Em không muốn các anh chị không thoải mái vì em.” Soso nghiêng đầu, “Em là người ngoài, các anh chị mới là đoàn đội. Như vậy không tốt.” Ánh mắt Fiona mềm đi, “Em có biết ngày mai bọn họ muốn dẫn em đi đâu không?” Soso gật đầu: “Biết ạ, vào thành hủy bỏ thỏa thuận.” “Sau đó quân đội Julan sẽ bắt em lại.” Soso giật mình: “Tại sao?” “Wood nhận được nhiệm vụ truy nã quốc vương ngầm giao cho dong binh đoàn năm sao. Tuy rằng đại đa số người trong đoàn không đồng ý giao nộp em, nhưng nếu sau khi em hủy bỏ nhiệm vụ mà bị quân đội của quốc vương phát hiện thì sẽ không còn liên quan gì đến bọn họ nữa.” Soso cúi mặt, “Chị sẽ gặp nguy hiểm.” Fiona xoa đầu nhóc, khẽ cười: “Nghe nói em và thiếu gia gia tộc Bassekou có quan hệ tốt lắm, chị tin cậu ấy sẽ không chút keo kiệt mà thưởng cho chị gấp đôi số tiền thuê ấy chứ.” Soso gật mạnh đầu. Nếu Dilin biết tình cảnh hiện tại của cậu, nhất định sẽ nghĩ mọi biện pháp tới cứu cậu. Cậu không hề nghi ngờ điều đó. Hai người không dám tiếp tục chậm trễ, chui ra khỏi lều, rón ra rón rén băng qua hết cái lều này đến cái lều khác. Nơi đóng quân ở giữa sườn núi, đường đi có chút gập ghềnh. May mắn Fiona đi quen kiểu đường này, lôi kéo Soso đi rất nhanh. Đến chân núi, Fiona đột nhiên dừng lại, quỳ rạp trên mặt đất nghe ngóng, lát sau lập tức biến sắc, nắm lấy Soso kêu lên: “Đi mau! Bọn họ đuổi theo!” Khuôn mặt tròn trịa của Soso nhăn lại, nhưng vẫn không nói lời nào kéo hai cẳng chân cứng ngắc gần như không còn cảm giác bước tiếp. Lúc này, tuyệt đối tuyệt đối không thể liên lụy Fiona. Đó là ý nghĩ cậu tâm tâm niệm niệm trong lòng. Tuy rằng bọn họ đã chạy nhanh hết sức, nhưng đến chân núi, Wood, Settons và Olof vẫn là nhóm đầu tiên đuổi kịp. “Fiona, đừng có tùy hứng nữa.” Trên mặt Setttons hơi lộ ra nét mỏi mệt. Ánh trăng sáng tỏ, chiếu rõ vẻ mặt giằng co kỳ dị của năm người. Tay Fiona đang nắm Soso siết lại một cái, thả ra bắt lấy thanh kiếm trên lưng, óc nhanh chóng phân tích tình thế, “Em đang suy nghĩ cho lợi ích của dong binh đoàn.” Wood thản nhiên: “Chọc giận quốc vương và vương hậu là lợi ích hở?” “Quan hệ giữa vương tử Soso và Dilin cả đại lục đều rõ. Nếu để Dilin biết dong binh đoàn chúng ta bảo vệ không tận lực, khiến cho vương tử Soso rơi vào tay quốc vương và vương hậu, anh nghĩ hậu quả sẽ ra sao?” Wood nói: “Em yên tâm, dong binh đoàn chúng ta tuyệt đối sẽ không nhúng tay vào chuyện này. Chúng ta chỉ vào thành hủy bỏ thỏa thuận thôi.” Fiona hừ lạnh: “Thuận tiện thông báo cho quân đội đã sớm mai phục trong thành có thể ra tay?” Wood đáp: “Dù sao chúng ta cũng là dong binh đoàn của Julan!” “Nhưng phía sau vương tử Soso có gia tộc Bassekou của Shamanlier và ma pháp sư hàng đầu đại lục!” Những lời này làm cho vẻ mặt của Settons thả lỏng trong phút chốc. “Đi!” Fiona nắm lấy thời cơ, tiến về phía Settons. Dù trong ba người ở đây, Settons là người mạnh nhất, nhưng hắn là anh trai của Fiona, nàng biết hắn thật ra cũng không phải một người đặc biệt kiên định. Nhất là ở thời điểm này. Có điều nàng sai lầm rồi. Settons ra tay ngay tại khoảnh khắc nàng đến gần. Kiếm quang xẹt qua, kiếm của Fiona gần như rời khỏi tay. Cùng tích tắc đó, Wood và Olof đều di chuyển. “Ngươi làm gì vậy?” Wood và Settons cùng giật mình nhìn Olof dùng kết giới phong tỏa mình cùng Fiona, Soso. Olof lạnh lùng: “Nguyên nhân lớn nhất ta gia nhập dong binh đoàn Charlotte là vì các ngươi từng có rất nhiều quyết định sáng suốt, nhưng xem ra không bao gồm lúc này rồi.” Wood nói với Settons: “Ra tay chứ?” Bọn họ một người là kỵ sĩ cấp bảy, một người là kỵ sĩ cấp tám, đối phó với Olof cấp sáu thật sự không phải việc khó. “Nhân cơ hội chạy đi.” Olof quay đầu, cực nhanh nói với Fiona. Fiona cắn răng: “Không, anh đi!” Ma pháp sư xưng vương khi đánh cự ly xa, còn khi đánh cận chiến sẽ không thể phát huy thực lực. Olof vừa muốn phản bác, chợt nghe thấy tiếng bước chân phía sau càng lúc càng gần. Wood và Settons đã rút kiếm. “Keng!” Hai thanh kiếm chém vào kết giới. Olof nhướng mày, kết giới xuất hiện vết rách. “Bibalafier din-yaloo.” Soso liên tiếp niệm chú ngữ. Một tường đất nhỏ bé xuất hiện giữa Olof và Wood, Settons. Tường đất chỉ cao đến đầu gối. Wood và Settons đều sửng sốt. Fiona đột nhiên đẩy Olof và Soso ra, sau đó dùng kiếm ngăn trở kiếm của Settons cùng Wood, “Đi mau!” Nàng chỉ là kỵ sĩ cấp năm, hoàn toàn không thể dẫn một người trốn thoát khỏi liên thủ giữa kỵ sĩ cấp bảy và kỵ sĩ cấp tám. Còn Olof là ma pháp sư, khả năng hắn dẫn người thoát được lớn hơn. “Fio...” Chữ “na” còn chưa có nói ra, Soso đã bị Olof dùng ma pháp phong hệ cuốn lấy bỏ chạy về phía đông. Xoảng Kiếm của Fiona gãy rời. Keng. Kiếm của Settons ngăn trở thế kiếm của Wood. Settons che trước mặt Fiona, nhìn chằm chằm Wood: “Ngươi muốn làm gì?” Wood oán hận trừng mắt liếc nhìn Fiona một cái, quay đầu chạy về hướng thành Mayhew. Olof mang theo Soso chạy vài dặm mới dừng lại. Soso vỗ vỗ khuôn mặt bị gió lạnh thổi đến cứng đờ, run run nói: “Chúng ta, đi tìm, chị Fiona.” Olof nhìn cậu một cái, phớt lờ ngồi xuống nghỉ ngơi. Hắn không quen dùng ma pháp phong hệ, vừa rồi dùng lâu như vậy, tinh thần lực tiêu hao rất lớn. “Olof?” Soso rụt rè gọi. Cậu có thể cảm giác được sự lãnh đạm của đối phương với mình. “Câm miệng, nghỉ ngơi.” Olof tìm đại một cái cây dựa vào. Soso nhịn không được nói: “Nhưng chị Fiona...” “Cô ấy không có việc gì.” “Thật không?” Soso trừng to mắt. Olof nhắm mắt, hiển nhiên không muốn tiếp tục trả lời. Soso thở dài, ngồi xuống bên một thân cây khác. Phương đông hé lộ mặt trời, tiếng chim dần dần rót vào tai. Soso lại cảm thấy được mí mắt càng ngày càng nặng. Cậu thay đổi vài tư thế đều không ngăn được sự mời gọi của cơn buồn ngủ, cuối cùng không thể nhịn được nữa kéo thảm và gối đầu ra, tìm chỗ đất trống nhìn qua coi như sạch sẽ khô ráo, cẩn thận đặt chăn đệm xuống đất rồi nằm lên. Ngủ liền một giấc, qua cả nửa ngày. Khi Soso tỉnh lại, thái dương đã rơi xuống nửa kia của bầu trời. “A. Thật có lỗi, tôi dậy muộn.” Cậu thấy Olof chậm rề rề ăn thứ gì đó, lập tức ba chân bốn cẳng đứng lên gấp thảm gọn ghẽ bỏ vào túi không gian. “Ăn.” Olof đưa cho cậu một khối bánh. Soso không chút nghĩ ngợi ăn liền. “Quốc vương và vương hậu Julan nhất định sẽ phái lực lượng hùng hậu canh gác trên những tuyến đường trọng yếu đến Shamanlier.” Olof nói, “Bọn họ sẽ không cho ngươi cơ hội tố cáo với hoàng đế Shamanlier. “ Soso kinh ngạc: “Tôi đâu có muốn đi tố cáo gì đâu. Tôi chỉ muốn gặp Dilin.” “Dilin đã quay về St. Paders.” Soso mở to hai mắt, “Nhanh vậy sao?” “Canh phòng của St Paders còn nghiêm ngặt hơn Shamanlier. Ta không đủ khả năng đưa ngươi qua.” Hắn dù gì cũng chỉ là một ma pháp sư cấp sáu. Soso ngẫm nghĩ, kiên định nói: “Nhưng tôi vẫn muốn đi St. Paders. Trên thế giới này tôi chỉ còn lại một người thân duy nhất là Dilin. Cám ơn anh đã cứu tôi, tạm thời tôi không có cách nào báo đáp anh, nhưng nếu có một ngày có cơ hội, tôi nhất định sẽ dốc hết sức báo đáp.” “Ngươi định một mình đi St. Paders?”Olof nhìn cậu nhạo báng. Soso đỏ mặt, nhưng vẫn vô cùng nghiêm túc gật đầu. Olof nói: “Ta nghe bảo công tước Bassekou hiện đang giằng co với quân đội Kanding đế quốc trong lãnh thổ Sangtu.” Soso sửng sốt, “Dượng?” “Hẳn Julan chưa ngờ đến điều đó đâu.” Olof nói tiếp.",
  "nextChapter": "https://gacsach.top/doc-online/mong-dai-luc-he-liet-chi-nhi-de-hoa-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/mong-dai-luc-he-liet-chi-nhi-de-hoa-chuong-03"
}