{
  "title": "Kiếp Nạn Người Sói - Chương 01 - Mở Đầu",
  "url": "https://gacsach.top/doc-online/kiep-nan-nguoi-soi-chuong-01-mo-dau",
  "content": "Kiếp Nạn Người Sói Chương 1 - Mở Đầu gacsach.com Sắp tới ngày khai giảng, trường đại học Thiên Nhai càng lúc càng đông, các khoa đang không ngừng lôi kéo các tân sinh viên về với hội, nhóm của mình. Cả khuôn viên trường chìm trong cảnh tượng tấp nập. Kể từ khi thành lập trường đến nay, đại học Thiên Nhai đã có lịch sử hàng trăm năm, phía sau kí túc xá nữ sinh là một bãi cát rộng, phủ cây cối um tùm rậm rạp. Đứng từ kí túc xá nhìn xuống, ai cũng có thể thấy khoảnh rừng nhỏ này. Khi đêm đến, bãi cát này tối đen như mực, không có đến một tia ánh sáng. Ánh trăng vằng vặc chiếu lên bãi cát, nếu quan sát kĩ, bạn sẽ dễ dàng nhận ra có một tiếng động kì quái phát ra từ một góc kín đáo nào đó. Thế nhưng, tiếng động này thường rất khẽ. Từ lâu, khoảnh rừng nhỏ này đã trở thành nơi hẹn hò mà ai cũng biết tại trường đại học Thiên Nhai. Các nam sinh thường ngồi vắt vẻo trên cành cây, cầm đèn pin chiếu vào căn phòng có nữ sinh mà mình yêu thích làm ám hiệu. Có điều, bà thím dọn vệ sinh lại bắt đầu cảm thấy bực bội, bởi chỗ nào nơi đây cũng vương đầy vỏ hoa quả và giấy vụn. Đối với các sinh viên đang hẹn hò, bãi cát này là chốn thiên đường nhưng lại là địa ngục đối với bà thím nọ. Thời tiết tháng chín vẫn cứ oi bức như mọi khi, gió táp vào mặt nóng rát khó chịu, khắp nơi tràn ngập không khí ngột ngạt, cảm tưởng như chỉ cần bật một tia lửa thôi cũng có thể đốt cháy tất cả. Thời tiết nóng bức và có rất nhiều muỗi, thế nhưng chuyện này chẳng thể ngăn cản được các cặp tình nhân mặn nồng lãng mạn, tình chàng ý thiếp. “Đoàng!” Một tiếng sấm vang dội giữa trời, trong khoảnh khắc đó, hai bóng người thoáng hiện, một người có vẻ nhảy từ trên cây xuống trước, sau đó lại đón lấy người còn lại. Cơn mưa cũng theo đó rào rạo rơi trên đám lá, cùng lúc cũng nhỏ xuống cơ thể hai người kia. Nước mưa chảy xuống từ phiến lá, thúc giục hai người nhanh chóng rời khỏi khoảnh rừng nhỏ này, bọn họ không phải đang tận hưởng cảm giác lãng mạn như mọi người vẫn đồn thổi. Có điều, vẫn có người chưa hề bỏ đi. Đôi tình nhân ngồi trên bãi cát, nơi họ chọn chính là ngay sau bức tường của tòa kí túc xá nữ. Có rất nhiều nữ sinh đã trèo tường sau ra ngoài, sau đó nhảy thẳng vào vòng tay vững chắc của bạn trai, hai người trốn sau tường tránh mưa. Cơn mưa này còn thất thường hơn cả phụ nữ trong thời kì kinh nguyệt, nói đến là đến, không cho người khác chút hiện tượng dị thường nào để chuẩn bị. Tuy đang vào tiết tháng chín nhưng nước mưa cùng với cơn gió đêm lạnh giá vẫn khiến người ta cảm thấy rùng mình. Nữ sinh tựa vào lòng nam sinh nũng nịu lên tiếng “Anh yêu, em muốn về phòng.” Nam sinh liếc mắt nhìn cô, lại ôm chặt vào lòng, đưa miệng ghé sát rồi thì thầm “Được, anh sẽ đưa em về.” Nữ sinh hài lòng, dùng chiếc hôn thay cho lời đáp. Hai người quấn quýt vào nhau, nam sinh dùng chiếc lưỡi mềm mại tách kẽ răng của người yêu, hai đầu lưỡi quyện vào nhau như những nhánh cỏ ướt sương, truyền cho đối phương cảm giác yêu thương cuồng nhiệt, ngọt ngào tới mức khó lòng hít thở. Bàn tay của nam sinh bắt đầu thiếu nghiêm túc, không ngừng di chuyển trên cơ thể bạn gái, tìm kiếm một điểm đột phá để tiến hành bước tấn công tiếp theo. Thế nhưng nữ sinh lại không muốn để cậu ta thỏa nguyện, cô vẫn luôn phòng thủ khu vực cấm của mình. Đây có lẽ là phòng tuyến cuối cùng giữa hai người, nữ sinh đẩy cậu nam sinh ra với chút bực tức rồi nói “Không... anh đừng như thế...” Khi nữ sinh quay đầu lại, ánh mắt cô vừa hay nhìn vào bãi cát phía sau. Lúc này, có một tia sáng màu đỏ dị thường lấp lánh ở phía xa, chỉ trong khoảnh khắc, thế nhưng chính trong lúc này, nữ sinh nhìn thấy một thứ quỷ quái. Hơi thở của cô bắt đầu gấp gáp, toàn thân nổi đầy gai ốc, hai mắt trợn tròn giống như mắt của một con cá chết. Cơ thể cô bắt đầu co giật, hai chân run rẩy, như thể nổi cơn động kinh. Nam sinh nhìn nét mặt của nữ sinh, từ từ quay người lại, và cậu cũng nhìn thấy thứ quỷ quái tương tự. Hai mắt cậu cũng trợn trừng lên, toàn thân lạnh buốt, run rẩy, sợ tới mức chết lặng tại chỗ. Đó là một vật thể kì dị, toàn thân ướt đẫm đang di chuyển chậm rãi từng bước, ép sát tới chỗ đôi nam nữ đang ngồi, mỗi lúc một gần hơn. Đôi tình nhân quá đỗi sợ hãi, muốn chạy càng xa càng tốt, chỉ là hai người lúc này như thể trúng phải lời nguyền, chẳng thể nào chuyển dịch được cơ thể. Vậy là họ cứ đứng lặng một chỗ, giương mắt nhìn vật thể đó tiến lại, càng lúc càng gần hơn... Nam sinh há hốc miệng định thét lớn, vào lúc cậu ta mở miệng, vật thể kia đã bay vụt tới cạnh bên như thể loài ma quỷ, rút bàn tay lớn đầy lông, bóp chặt cổ họng cậu ta. Không khí chết chóc, sợ hãi và kinh hoàng khiến nam sinh chẳng thể nào hít thở nổi. Nhịp thở của cậu càng lúc càng chậm, mí mắt dần khép lại, cậu nghe được nhịp tim của bản thân mình càng lúc càng chậm, mãi cho tới khi hoàn toàn dừng lại. Nữ sinh kinh hãi đến lặng người đi, cứ ngồi ngây tại chỗ, người bạn trai vừa rồi còn mặn nồng tình cảm với cô đã chết đi như thế. Cô cũng muốn trốn thoát, thế nhưng hoàn toàn không nhấc nổi chân. Cô chẳng biết phải làm thế nào, đôi chân như thể bị trói chặt, không cử động được. Vào lúc vừa ngẩng đầu lên, vật thể quái dị đó đã quay người lại, đôi mắt đáng sợ phát ra thứ ánh sáng màu đỏ. Một bộ móng lớn phi nhanh về phía nữ sinh, chỉ trong giây phút cô đã cảm thấy má mình nóng rực. Nó nhìn cô nữ sinh này, há to miệng, giơ móng vuốt của mình ra. Cô nuốt nước miếng, nhìn thấy sự dâm tà trong ánh mắt của con quái vật này. Nữ sinh cúi đầu xuống, toàn thân run lên bần bật, mưa vẫn tiếp tục rơi, cô cảm thấy bản thân sắp sửa chết đi. Cô muốn thay đổi gì đó, cô nhìn nó, nó lại từ từ giơ bộ móng của mình, nhấc cả người nữ sinh lên. Nữ sinh thét lên thất thanh, bộ móng màu đen thuận theo mặt cô vuốt xuống, cứ như thể đang vuốt ve người yêu vậy. Hàm răng của nữ sinh run rẩy, đập vào nhau, thế nhưng không thể nào ngăn cản được nó. Nó, cùng với bộ móng của mình đã thâm nhập vào vùng cấm của nữ sinh. Đôi tình nhân này cuối cùng cũng rời khỏi nhân gian, trở thành một đôi tình nhân dưới địa ngục, còn nó thì biến mất một cách thần bí, chỉ để lại vết móng vuốt và thứ chất lỏng màu xanh lục trên cơ thể nữ sinh.",
  "nextChapter": "https://gacsach.top/doc-online/kiep-nan-nguoi-soi-chuong-02-doi-nam-nu-chet-boi-vet-cao-cau",
  "prevChapter": "https://gacsach.top/kiep-nan-nguoi-soi_vuong-van-kiet.full"
}