{
  "title": "Kiếp Nạn Người Sói - Chương 05 - Vết Răng Sói Màu Đỏ Đáng Sợ",
  "url": "https://gacsach.top/doc-online/kiep-nan-nguoi-soi-chuong-05-vet-rang-soi-mau-do-dang-so",
  "content": "Kiếp Nạn Người Sói Chương 5 - Vết Răng Sói Màu Đỏ Đáng Sợ gacsach.com Mười một giờ đêm, Vương Thành đỡ một người phụ nữ trung niên đầu tóc rối bời, mặt mày thâm tím, trên người mặc chiếc áo sơ mi màu đen ngắn tay, quần âu màu ghi, cho dù mặt mày thương tích nhưng chẳng thể giấu đi được nét đẹp của bà. Phía sau truyền lại tiếng mắng nhiếc “Con đàn bà điên loạn, lần sau còn tới gây chuyện, tao sẽ giết luôn đấy.” Vương Thành đỡ người phụ nữ trung niên này đi một đoạn, liền dừng bước, giơ tay vuốt lên khuôn mặt bà, hai mắt long lanh đẫm lệ “Me, hãy hứa với con, sau này đừng chạy lung tung nữa, được không?” Mẹ của Vương Thành tên là Âu Dương Đình, không những có khuôn mặt xinh đẹp tuyệt thế mà còn là ngôi sao ca nhạc nổi tiếng khắp thành phố Thiên Nhai năm xưa, rất nhiều đàn ông si mê sắc đẹp và tài năng của bà. Cho dù bao nhiêu đàn ông vây quanh, tán tính, trong lòng bà trước sau chỉ chung tình với một người đàn ông, và người đàn ông này chẳng bao giờ chấp nhận tình cảm của bà. Mãi tới sau này, bà tốn hết mọi công sức, cuối cùng có thể ở cạnh bên người đán ông đó, bà bắt đầu thay đổi, giống như con quỷ, bà hút cần sa cùng ông, trụy lạc cùng ông, sau cùng đi tới bước đường này. Vương Thành vẫn còn nhớ quãng ấu thơ của mình, cha của anh tướng mạo vô cùng tuấn tú, lại cộng thêm nụ cười dịu dàng, thực sự vô cùng hoàn hảo. Đến sau cùng, Vương Thành bỗng nhớ lại cha mình: Ông là một người nghiện ngập, vì hút cần sa, ông đã đem bán tất cả gia sản, bao gồm cả người phụ nữ của mình. Vương Thành căm hận người đàn ông này từ tận đáy lòng. Nếu không phải ông ta, có lẽ hai mẹ con anh đã không phải sống khổ sở như vậy. Đây có lẽ chính là vận mệnh, Vương Thành chỉ có thể tự an ủi mình như vậy. Có lẽ bởi Au Dương Đình phát điên, thôi thúc Vương Thành phấn đầu với ý chí cao vời, sau cùng thi đỗ vào khoa Sinh Vật trường đại học Thiên Nhai, hơn nữa, hàng năm anh đều nhận được học bổng cao của trường. Đây là chuyện duy nhất Vương Thành có thể làm được, trong khoa Sinh Vật, Triệu Vỹ luôn luôn cao hơn Vương Thành một bậc, chẳng thèm bận tâm đến anh, thậm chí còn tỏ ra coi thường. Ngay đến chủ đề nghiên cứu khoa học mới nhất, Triệu Vỹ cùng giảnh giải nhất, còn anh chỉ có thể là trợ thủ của Triệu Vỹ, lặng lẽ dõi theo thành công của người khác, nhìn người ta phát ra hào quang sáng rực. Sau khi Triệu Vỹ chết đi một cách quái gở, anh trở thành cao thủ hàng đầu trong khoa, chuyện gì cũng đến tay anh xử lý, bao gồm cả việc tham gia chủ đề nghiên cứu khoa học mới nhất, cũng được giao lại cho anh. Anh thực sự không thể nào ngăn nổi niềm đam mê nghiên cứu của bản thân. Lần đầu tiên dùng chuột bạch làm thí nghiệm, anh nhận ra một vật chất kì quái có phản ứng với DNA của động vật, dẫn đến việc anh chìm đắm trong phòng thí nghiệm đó, lúc nào cũng ở trong trạng thái suy nghĩ không ngừng. Sau khi đưa Âu Dương Đình về, anh lập tức chạy xuống quán internet dưới nhà, đăng nhập QQ, lướt web. Không tự ti vì hoàn cảnh gia đình nghèo khó, anh tin chắc chỉ cần kiên trì nghiên cứu, nhất định sẽ đạt được thành công. Thế nhưng nick QQ mà anh đăng nhập không phải của anh mà là của một người nữ tên S. Chẳng bao lâu sau, anh lại đăng nhập một nick QQ khác, là một nick của đàn ông. Cứ mãi như vậy cho tới nửa đêm, Vương Thành mới bước ra khỏi quán internet, đi về phía con ngõ nhỏ, lúc ra ngoài, trên tay anh xách thêm một túi màu đen. Cơn gió đêm ập tới chỗ anh, khiến anh co ro trong chiếc áo cộc tay. Tuy vẫn đang là mùa hè, thế nhưng gió đêm cũng khá lạnh. Anh tăng nhanh tốc độ, lẩm bẩm một mình “Triệu Vỹ, cậu có gì giỏi giang chứ, hiện nay cậu còn có thể làm địch thủ của tôi được nữa không?” Vương Thành thầm nghĩ trong lòng như vậy, anh cảm thấy bản thân giỏi hơn Triệu Vỹ gấp nhiều lần, trước đây chính Triệu Vỹ đã chặn mất ánh hào quang của anh, hiện nay, mọi chuyện đã hoàn toàn thay đổi. Vương Thành đi rất lâu, nhưng không định quay về nhà mà dừng lại trước một lò giết mổ lợn tư nhân gần đó, rồi anh ngồi xổm xuống mặt đất. Hình như anh đang đợi ai đó, anh nhìn về phía xa xăm bằng ánh mắt trông mong. Khoảng mười phút sau, một người đàn ông cao to bước lại gần. Người đàn ông càng lúc càng đi gần về phía anh, cất lên giọng nói cực kỳ ngang ngược “Đã mang đồ đến hay chưa? Tôi đã đợi rất lâu rồi, nhớ kĩ giao hẹn của chúng ta, nếu tiết lộ ra ngoài, cả tôi và anh đều toi đấy.” “Mang rồi!” Vương Thành đứng dậy, tiếp tục nói “Tôi hiểu, sau khi tôi đưa đồ cho anh, anh nhất định phải giữ bí mật. Tôi không muốn gia nhập và chỗ các anh, tôi chỉ muốn lặng lẽ tiếp tục cuộc sống của mình. Tôi chỉ cần tiền, có được tiền, tôi mới có được tất cả. Đây, đồ anh cần đây.” Vương Thành vứt chiếc túi màu đen trong tay cho người đàn ông cao to kia. “Ha ha!”Người đàn ông cao to bỗng bật cười điên cuồng, chỉ Vương Thành mà nói “Chỉ cần cậu chịu phối hợp với chúng tôi, cậu dùng mãi chẳng bao giờ hết tiền đâu.” Vương Thành nghe thấy câu này, trong lòng bắt đầu dao động. Anh cần tiền, anh không muốn cả đời bị người ta coi thường. Nhớ lại cảnh tượng khi Văn Kỳ nói lời chia tay anh, tất cả đều do anh nghèo, thậm chí còn chẳng giữ nổi người con gái mình yêu thương nhất. Người đàn ông cao to nghiêng đầu nhìn Vương Thành, chú ý từng biểu hiện trên khuôn mặt anh, biết được Vương Thành đã dao động, anh nhất định đang rất cần tiền. Người đàn ông cao to mỉm cười nhẹ nhàng, đoan chắc Vương Thành sẽ hợp tác với mình lần nữa. “Được tôi sẽ nghe theo chỉ đạo của các anh.” Vương Thành suy nghĩ cặn kẽ một hồi liền lên tiếng. Lúc này, anh giống như một con người khác, vứt bỏ hết quyết định ban nãy, bình thản giơ bàn tay phải ra rồi nói “Đối tác, hợp tác vui vẻ.” “Hợp tác vui vẻ.” Người đàn ông cao to bật cười, cũng giơ tay ra rồi đáp “Anh chọn tôi là người quyết định đúng đắn đấy.” Người đàn ông cao lớn lựa chọn Vương Thành còn vì mục đích khác, hắn hoàn toàn không có ý định để Vương Thành sống quá lâu! Phải biết rằng, người biết càng nhiều bí mật, đến sau cùng chắc chắn sẽ phải chết. Hắn cảm thấy mình thực sự đã tìm đúng người, nếu anh cần tiền như vậy, có lẽ có thể thông qua anh, khởi phát vùng cấm DNA của loài người. Vương Thành giả bộ vô tình nói “À đúng rồi, bước tiếp theo phải làm những gì?” Nghĩ tới đây, ánh mắt người đàn ông cao to kia thoáng hiện nét ngạc nhiên, ngước mắt lên rồi nói “Có một chuyện, tôi sẽ sắp xếp sau, hiện nay, anh làm một thí nghiệm cho tôi.” Hắn cúi người ghé tai Vương Thành rồi thì thầm, đưa cho anh một thứ rồi quay người bỏ đi. Vương Thành nhìn theo bóng dáng dần khuất của hắn, anh không biết nên làm thế nào? Anh còn đang đắn đo một suy nghĩ, anh nhớ tới con chuột bạch ở phòng thí nghiệm. Bỗng nhiên, anh thầm hạ quyết tâm sẽ bắt đầu tiến hành từ con chuột bạch đó. Từ trước đến nay, dường như chưa từng có ai lại điên cuồng như anh, tình yêu anh dành cho Sinh Vật học cao tới độ chẳng người nào trong trường có thể vượt qua. Anh bắt đầu suy nghĩ như một kẻ điên, anh phải đích thân chạm tới vùng cấm địa DNA của loài người, kết cấu phân tử xoắn ốc DNA của loài người rốt cuộc ảo diệu, bí mật đến mức nào? Để trở thành người xuất chúng, anh không tiếc bất cứ giá nào. Anh chìm đắm trong thế giới cuồng vọng, bóp mạnh thứ mà người đàn ông cao to giao cho mình, trên đó còn tỏa ra mùi vị quái lạ. Anh cau chặt hai đầu mày, trong đầu xuất hiện cảnh tượng làm xong thí nghiệm, anh phải tiêm thứ này vào con chuột bạch đã được bơm chất lỏng thần bí trước đó. *** Quay trở lại căn phòng 414, sáng sớm, tất cả mọi người đều tỉnh giấc bởi giọng nói kì lạ. Trịnh Cầm mở trừng hai mắt, bực bội tóm chiếc di động bên gối, màn hình màu lam hiển thị tên của Hạ Thiên. Thế nhưng đây vẫn chưa phải điều khiến mọi người sợ hãi nhất, mà là chiếc laptop thuộc về Văn Kỳ được đặt trước mặt cô đã phát ra giọng nói quái lạ. Giọng nói này khiến cho mọi người rợn tóc gáy, nó hoàn toàn trùng khớp với giọng nói của Hạ Thiên đã chết, cô bước tới mở chiếc laptop của Văn Kỳ lên. Màn hình đột nhiên vụt sáng, một bức ảnh quỷ quái bắt đầu động đậy. Suốt hai tuần lễ này, cô đã mơ gặp Hạ Thiên liên tục, Hạ Thiên trong tay cầm một ngọn nến màu trắng xuất hiện trong giấc mơ của cô như một dã quỷ. Cho dù cô có kêu gào cầu cứu đến mức nào, cũng chẳng ai chịu giúp cô, tất cả mọi người đều tỏ ra bàng quan. Thực ra, một tuần lễ trước Trinh Cầm đã nhận được bức thư điện tử có tên ‘quy tắc’, chỉ là cô không dám nói ra, cô sợ tử thần ‘Nhất Thổ’ sẽ tới đoạt tính mạng của mình. Đương nhiên, cô biết trong linh hồn Hạ Thiên và Triệu Vỹ lần lượt được khắc lên tội lỗi ‘tham lam’ và ‘kiêu ngạo’ Nhìn vào người phụ nữ tay cầm nến trắng trên màn hình, Trịnh Cầm thút thít lên tiếng “Hạ Thiên, cậu xinh đẹp hơn tôi, thực sự là xinh đẹp hơn tôi! Xin cậu hãy nể tình chị em trước đây mà tha cho tôi! Tôi biết, tôi không nên đối xử với cậu như vậy.” Màn hình laptop lại lóe sáng, người phụ nữ biến mất, thay vào đó là một chữ ‘tử’ màu đỏ to lớn, cùng lúc đó, lại phát ra giọng nói “Thật sao? Cậu còn nhớ lúc trước đã đối xử với tôi ra sao không? Chị em tốt! Yên tâm đi, tôi sẽ không để cậu xuống dưới này bầu bạn cùng tôi nếu như cậu làm theo lời tôi nói.” “Được, tôi sẽ nghe cậu.” Đối với Trịnh Cầm hiện nay mà nói, cô tin vào quy tắc này, cô đã được chọn vào vòng quy tắc đó, cô lạc lõng lên tiếng “Thật đấy! Cho dù là gì cũng được, chỉ cần tôi được sống, những thứ khác đều không đáng bận tâm, tôi chỉ muốn được sống!” Ngữ khí này ẩn chứa cả sự cầu cạnh ai oán. “Đi.. vào rừng rậm...” Mười phút sau, Trịnh Cầm thu dọn đồ đạc, lặng lẽ bước ra khỏi phòng 414, làm theo yêu cầu của ‘Hạ Thiên’ trong chiếc laptop kia, cô bắt buộc phải vào đó một mình, nếu không, cô sẽ chết! Người trong phòng đều nghe thấy ‘quy tắc’ đó, người không tuân theo quy tắc chỉ có đường chết. Cùng lúc này, chẳng ai chịu thức dậy giúp Trịnh Cầm. Xưa nay trong phòng, Trịnh Cầm luôn giữ thái độ cao ngạo, hàng ngày đều ra vành ra vẻ với mọi người. Nói theo cách khác, trong phòng này, cô hoàn toàn không có bạn bè, đương nhiên chẳng ai chịu ra khỏi giường giúp đỡ cô cả. Những người trong phòng mỗi người có tâm sự riêng, chẳng thể nào ngủ thêm nổi. Sau khi Trịnh Cầm ra khỏi phòng, lại bắt đầu suy nghĩ lung tung, tự nhấn chìm mình trong thế giới đen tối, tư duy cô đã hỗn loạn bởi quá nhiều chuyện quái dị. Có điều, cô vẫn phải đi tới khu rừng rậm đó, nếu không, co chắc chắn sẽ chết. Cho nên. Cô quyết định tạm thời quên đi phiền não, tiến về khu rừng theo như chỉ thị. Cửa khu kí túc xá nữ không bị khóa, bởi vì vẫn chưa mời được nhân viên quản lý mới tới, Trịnh Cầm thấp thỏm lo lắng bước ra ngoài. Ngẩng đầu nhìn lên trời cao, không thấy một ngôi sao nào, cô đi men theo bờ tường ra phía sau khu nhà. Cô bất giác nhớ ra, đã từng có ba người chết tại nơi đây, hơn nữa cả ba người họ đều có mối quan hệ khó dứt với cô. Còn nhớ vào một đêm tối cách đây không lâu, cô đi ngang qua một trung tâm tẩm quất có tên Kim Ngọc, vô tình nhìn thấy Hạ Thiên mặt mày hớn hở lên một chiếc xe hơi xịn màu đen cùng người đàn ông trung niên. Cô lén lút chụp lại ảnh, đồng thời biến nó trở thành thứ để uy hiếp Hạ Thiên. Cô thường sai khiến Hạ Thiên chẳng khác gì nô tì, còn nói lớn rằng “Hạ Thiên, cậu thấy tôi với cậu ai xinh đẹp hơn? Cậu phải nói thật lòng. Nhớ đấy, phải nói thật lòng, có biết không?” “Cậu xinh đẹp hơn tôi.” Kể từ khi Trịnh Cầm nắm được điểm yếu của Hạ Thiên, cô phải ngoan ngoãn chiều theo ý Trịnh Cầm, chỉ sợ để lộ ra bí mật kia. Làm tình nhân của người khác là một chuyện nhục nhã biết bao! Trịnh Cầm không những phát hiện ra bí mật của Hạ Thiên, mà còn phát hiện được Triệu Vỹ có mối gian tình với nhân viên quản lý kí túc xá nữ La Lệ Hồng. Đến tận bây giờ cô mới tỉnh ngộ, bản thân đã biết quá nhiều bí mật, sau cùng sẽ phải mất mạng vì những bí mật này. Trong vô thức, cô đã tới khu rừng rậm có ba người chết thảm tại đây. “Cuối cùng cô đã tới!” Trong rừng rậm truyền ra một giọng nói trầm ổn như tiếng quỷ thét “Ta sẽ thay bọn họ tiêu diệt cô. Linh hồn cô vô cùng bẩn thỉu như của bọn họ, ta đã lần lượt khắc lại ‘tội’ trng linh hồn của bốn người các cô. Trong linh hồn cô ghi khắc ‘đố kị’, cho nên cô sẽ phải trả giá vì nó.” Con quái vật đó nhảy vụt ra khỏi khu rừng rậm, cơ thể mỏng manh yếu ớt của Trịnh Cầm run lên. Từ trước đến nay cô chưa từng đối mặt với cái chết gần tới mức này, quái vật đó trông giống như ‘tử thần’, tay cầm dao nhọn, còn cô đang một mình đối mặt với hiểm nguy. Đúng thế, đến tận lúc này cô mới biết được tội trạng mà bản thân phạm phải. Gió đêm thổi qua những tán lá cành cây phía xa, tạo nên tiếng kêu xào xạc, Trịnh Cầm chẳng còn tâm tư để ý tới. Điều cô quan tâm nhất hiện giờ chính là liệu bản thân có thể sống mà rời khỏi đây không? Bây giờ, cô vô cùng hối hận, không nên một mình tới đây, cô sẽ là người thứ tư phải lấy cái chết để chuộc tội? “Xoạt, xoạt, xoạt.” Những tiếng động gấp gáp truyền tới, đôi mắt đỏ rực xuất hiện trước mắt cô, há lớn cái miệng đầy máu rồi nói “Chúc mừng cô, cô chính là kẻ phải chuộc tội thứ tư!” Nghe tới đây, Trịnh Cầm đã bị bàn tay khỏe mạnh kia tóm chặt lấy, hai mắt trợn tròn, hít thở vội vã, cổ họng như thể sắp bị bứt ra. Cô vẫn còn lắp bắt lên tiếng “Tôi... tôi đã biết sai rồi. Cầu... cầu xin hãy tha cho tôi.” “Tha cho cô?” Bàn tay to lớn đó lại tăng thêm sức mạnh, cô nghe tiếng răng rắc kêu lên, không sai, đó chính là tiếng xương bị bẻ gãy. Cô vẫn lập bập nói tiếp “Xin hãy... tha cho tôi, tôi không muốn chết.” “Ha ha! Ta sẽ cho cô chết một cách nhanh chóng.” Con người tựa như quái vật kia lại há lớn chiếc miệng đầy máu, để lộ ra hàm răng soi sắc nhọn, cắn mạnh vào phần cổ trắng nõn nà của Trịnh Cầm. “Bởi vì... ta nhất định phải giết chết cô! Giết chết cô rồi, lấy được máu tươi của cô, ta mới nhận được sinh mệnh dồi dào. Còn sở dĩ chọn cô là bởi vì cô đáng chết!” Quái vật ra sức hút mấy lần, máu tươi nhuốm đỏ khóe miệng và răng sói của nó. Khuôn mặt Trịnh Cầm trắng bệch, cắt không còn giọt máu, thậm chí trông còn nhợt nhạt vô hồn. Con quái vật đó nhả miệng ra, đặt thi thể của Trịnh Cầm lên bãi cát, từ từ xé đi y phục trên cơ thể cô, để lộ ra phần ngực trắng ngọc và làn da mịn màng, săn chắc. Đáng tiếc, hiện nay đó chỉ còn là một tử thi, chẳng thể nào sống lại được nữa, chỉ đành lặng lẽ nằm trên bãi cát này mà thôi. “Cuối cùng cô cũng chết!” Con quái vật đó trở nên hưng phấn. “Ta vốn định tha cho cô, thế nhưng cô quá đỗi thu hút, có biết không. Ta biết cô đố kị một người, bởi vì cô ta đẹp hơn cô rất nhiều. Cô cũng giống như những người đó, từ khi sinh ra, linh hồn đã ghi khắc toàn thứ bẩn thỉu, thế gian này chẳng hề có linh hồn thuần khiết. Con người đều là những con quỷ ích kỉ, vì lợi ích và tiền bạc, dùng tất cả mọi thủ đoạn chỉ vì muốn thỏa mãn dục vọng riêng của mình.” Tử thi nữ thân hình ngọc ngà như tuyết nằm trên bãi cát, một bàn tay lớn từ từ sờ lên phần cổ, di chuyển tới phần ngực bên trái. “Đẹp quá, thực sự quá đẹp! Ta tin rằng, thứ này nhất định sẽ bán được giá hời!” “Giết!” Một giọng thét cuồng nộ vang lên, cánh tay nổi đầy gân xanh, hai mắt đỏ quắc lại, trong miệng trào ra một thứ chất lỏng màu xanh lục, chảy xuống phần bụng của Trịnh Cầm. Thế nhưng những động tác tiếp theo còn ghê tởm hơn nữa. Móng tay của con quái vật đó từ từ dài ra, càng lúc càng dài, cánh tay cũng rậm rạp đầy lông, khuôn mặt trở thành nửa người nửa sói. Dưới ánh trăng sáng chói, một người sói nằm trên thân thể của tử thi nữ, dùng móng vuốt màu đen lưu lại những vết cào cấu rõ rệt. Tử thi bị kéo sang trái sang phải, chằng còn được nguyên vẹn. Phía dưới cơ thể để lại một bãi chất lỏng màu xanh lục. Con quái vật đó liếc mắt nhìn ra xa, ngẩng đầu phát ra tiếng rống của loài sói, sau đó, vội xã chạy nhanh về phía xa. Trên bãi cát chỉ còn lại một thi thể không toàn vẹn, lẫn máu đặc quánh nhuốm đỏ những hạt cát xung quanh... Vầng mặt trời dần nhú lên ở phía đông, tỏa ra những tia nắng đầu tiên trong ngày, chiếu lên khuôn mặt thanh khiết, xinh đẹp và đường cong tuyệt vời của Lý Linh. Trong căn phòng 414, chỉ còn lại mỗi Lý Linh và Vương Lệ. Đúng thế, căn phòng 414 với năm cô gái, hiện nay chỉ còn lại hai người. Vương Lệ nằm trên giường ăn khoai tây thái lát, vui vẻ đọc truyện tranh. Cô đưa lưỡi liếm miệng, dùng đôi bàn tay mũm mĩm nắm lấy chiếc cằm bé xinh của mình. Sau đó, cô lại lấy một vốc khoai tây chiên từ trong túi ra nhét vào miệng. “Lý Linh, đừng ngủ nữa, mau mau thức dậy đi mua bữa sáng cho tôi đi. Nhanh nhẹn lên, tôi sắp chết đói rồi đây này.” Từ nhỏ Vương Lệ đã được chăm chút từng li từng tí một, thường xuyên thích ra lệnh cho người khác, ỷ vào người cha có nhiều tiền của mình, hoành hành bá đạo trong ngôi trường đại học này. Có điều, mấy hôm trước cô đã nhận được một phong thư. Ban đầu cô còn tưởng rằng đó chỉ là một bức thư tình. Cô hân hoan tới phòng bảo vệ lấy thư, trên thư không có tem, không có địa chỉ người gửi, thậm chí còn chẳng có tên của người gửi, chỉ ghi đúng ba chữ ‘gửi Vương Lệ’. Lúc nhận được bức thư này, Vương Lệ nhếch mép mỉm cười, đối với một cô gái xấu xí kì dị, nhận được thư tình là một chuyện thần kỳ biết bao! Chỉ có điều Vương Lệ hoàn toàn không thể ngờ rằng, đây lại giống như một bức thư thông báo cái chết. Khi cô bóc bức thư này ra, trong thư viết bằng loại chữ ngay ngắn, nói về một quy tắc kì quái nào đó. Cô đọc được một từ ‘hung ác’ trong đó, hai chữ này đã đánh động vào nội tâm cô. Cô đã từng đọc một cuốn tiểu thuyết dài kỳ có tên ‘Bảy tội lỗi’, vậy nên từ tận đáy lòng cô hiểu rằng tội trạng này chỉ đích danh mình. Có điều cô không hề coi chuyện này ra gì, nhất định có người đang giở trò đùa quái ác. Chỉ là, cảnh tượng đáng sợ tối qua khiến cô bắt đầu tin vào ‘Quy tắc’ trong bức thư đó. Còn một chuyện nữa cũng khiến cô lo lắng, suốt hai năm nay, thể trọng của cô không ngừng tăng lên. “Đợi chút, mình mặc xong quần áo sẽ đi ngay. Đợi mình một chút, đại tiểu thư.” Khó khăn lắm mới ngủ thêm một chút để làm đẹp, đối với một người mê ngủ như Lý Linh, có thể ngồi, cô quyết không đứng, có thể nằm cô quyết không ngồi. “Lý Linh, tôi cho cậu năm phút! Trong năm phút cậu phải dậy ngay cho tôi, nếu không tôi sẽ xử đấy.” “Năm phút?” Lý Linh mở trừng hai mắt, đột nhiên ngồi bật dậy, cười hí hí rồi nói “Ngay lập tức, mình dậy ngay đây. Chuẩn bị tiền đi, cậu còn phải bao mình bữa sáng mà!” “Được, cậu nhanh nhẹn lên.” Vương Lệ lại nhớ tới bức thư cổ quái kia. Điều cổ quái chính là căn phòng này vốn dĩ có năm người, đến nay chỉ còn lại hai người là cô và Lý Linh. Hạ Thiên chết rồi, Văn Kỳ nằm viện, Trịnh Cầm ra ngoài cả đêm vẫn chưa quay về. “Đại tiểu thư, mình đã nhìn cậu một lúc lâu rồi đấy! Mau đưa tiền đây.” Vương Lệ định thần lại trước tiếng gọi của Lý Linh, cô nhìn Lý Linh, đôi mắt đó toát ra sự băng giá, cô móc một tờ năm mươi đồng rồi đưa cho Lý Linh, miệng vẫn còn nhồm nhoàm đồ ăn vặt. Lý Linh nhanh chóng bước ra khỏi căn phòng 414, cửa đóng sầm lại, ngoại trừ tiếng nhai khoai tây chiên ra thì chẳng nghe thấy bất cứ tiếng động nào khác. Trong giây lát, Vương Lệ lại nhớ tới cái ‘Quy tắc’ kia, hoảng hốt tựa vào đầu giường rồi nhìn ra thân cây bên ngoài cửa sổ. Vào lúc nhìn thấy thân cây kia, trong đầu cô thoáng hiện một đôi mắt đỏ màu máu, đôi mắt đáng sợ đó đang nhìn cô chằm chằm, há to chiếc miệng, để lộ ra hai chiếc răng sói to dài, khóe miệng chảy xuống thứ chất lỏng màu xanh lục, mặt mày dữ tợn, trên đầu không có tóc, toàn thân bao phủ thứ lông màu trắng bạc. Vương Lệ cho rằng vì quá đói bụng nên cô nảy sinh ảo giác, vừa quay đầu lại, quái vật khi nãy đã biến mất. Cô thở phào nhẹ nhõm, lại tiếp tục nhét đồ ăn vặt vào miệng. Lúc này, cô đã quên mất cái từ ‘hung ác’ kia, nó sẽ trở thành tội trạng hiện hành! Lại quay về khu rừng rậm rạp đằng sau khu kí túc xá nữ. “Á... á.. Có người chết!” Bà thím dọn dẹp vệ sinh phát ra tiếng thét như bị cắt tiết. Bà lại phát hiện ra một thi thể không toàn vẹn, đang nằm trên bãi cát, máu thịt bầy nhầy. Cùng một cách gây án, cùng một hiện trường án mạng. Nỗi hoảng sợ lại lần nữa ập đến, mãi cho tới khi Chu Thiên tới nơi, lấy chứng cứ, điều tra, lấy khẩu cung. Các sinh viên tới xem cũng càng lúc càng đông, tất cả đều hiếu kỳ và sợ hãi khi quan sát thi thể đó. Hiện trường án mạng giống hệt như mấy lần trước, các nội tạng trên người đều bị moi ra, phía dưới cơ thể người nữ xuất hiện chất lỏng màu xanh lục, phần bụng bị rạch tới mức đáng sợ. Điều hãi hùng hơn chính là vết răng sói màu đỏ hằn sâu trên cổ của thi thể, phần lưng và trên đùi đều có những vết cào cấu sâu hoắm. Khuôn mặt đau khổ và dữ dội của người chết như nói cho mọi người biết, nạn nhân trước khi chết đã từng chịu nỗi dày vò khó lòng tưởng tượng nổi. Chu Thiên tỏ ra hoảng hốt, cô gái bầy nhầy máu thịt này, anh đã từng gặp ở đâu đó, thế nhưng lại chẳng có đủ can đảm tiếp tục nhìn vào khuôn mặt đã bị hủy hoại hoàn toàn kia. Cho nên, từ đầu chí cuối, anh vẫn chẳng thể nhớ ra tên của cô gái này, im lặng trong kinh hoàng trước mặt các đồng nghiệp. “Là Trịnh Cầm! Cô ấy là Trịnh Cầm!” Thiên Lượng còn chưa kịp hỏi bà thím dọn dẹp vệ sinh. Bỗng nhiên có một cô gái thét loạn lên rồi xông lại gần “Cô ấy là Trịnh Cầm, cô ấy là bạn cùng phòng kí túc với chúng tôi. Tôi nhận ra cô ấy.” Sau một hồi kiểm nghiệm, người chết quả nhiên là sinh viên Trịnh Cầm của khoa Vũ đạo. Điểm kì lạ hơn là, cảnh sát còn chưa kịp ghi chép lại khẩu cung của bà thím quét dọn vệ sinh, cô gái nhận ra thân phận người chết kia đột nhiên đẩy mọi ngăn cản, hoang mang chạy tới gần Chu Thiên, tóm chặt lấy tay áo anh rồi run rẩy lên tiếng “Chính là người đó! Chắc chắn là người đó! Người đó đã nói rằng, trong linh hồn chúng tôi đều ghi khắc ‘tội’, chúng tôi phải tuân thủ ‘Quy tắc’. Nếu không, người tiếp theo phải chết chính là tôi, chắc chắn là đến lượt tôi rồi! Cầu xin các anh hãy cứu tôi với.” Lý Linh kinh hoàng đưa lời cầu khẩn, nỗi hoảng loạn đã nuốt trọn lấy cô. Chu Thiên nhìn cô bằng ánh mắt khó hiểu, anh bắt đầu vặn hỏi Lý Linh. Anh nhận ra vụ án này thực sự mang tính thách thức cao, giống như trò chơi mèo vờn chuột. Mào lúc nào bắt đầu không ngừng đùa giỡn chuột, con chuột sợ tới mức hoang mang, run rẩy. Sau khi chơi đủ, mèo ngoạc miệng nuốt trôi con chuột. Vụ án đã có điểm phát hiện mới, lại cộng thêm lời khẩn cầu đột ngột này, anh có thể khẳng định mấy vụ án mạng liên hoàn này là do con người gây ra. Chỉ đáng tiếc Lý Linh chẳng biết bất cứ thứ gì ngoài bức thư điện tử kia. Tâm trạng Chu Thiên nhanh chóng lạc lỏng, anh nhất định phải xem được bức thư điện tử đó, rồi tìm ra những manh mối hoặc sơ hở từ bức thư tử thần đó. Sau một hồi được Chu Thiên an ủi, vỗ về, Lý Linh đã lấy lại được bình tĩnh, sắc mặt hồng hào trở lại, hổn hển nói “Tôi ở phòng 414, cũng là bạn tốt của Trịnh Cầm. Tối qua, vào lúc canh ba nửa đêm, tôi nghe thấy một tiếng động, tỉnh dậy từ cơn mơ. Ai ngờ tôi nhìn thấy Trịnh Cầm mặc đồ rồi chạy ra khỏi phòng, miệng còn lẩm bẩm gì đó, tôi cũng chẳng nghe rõ được. Mãi cho tới sang sớm nay, Trịnh Cầm vẫn chưa quay về phòng, tôi nhìn thấy rất nhiều cảnh sát có mặt ở đây cho nên lại gần xem sao...” “Thật sao?” Chu Thiên cau chặt đôi mày, tiếp tục nói “Ai có thể chứng minh những lời cô nói là sự thật? Sao cô có thể khăng khăng cho rằng nạn nhân chính là Trịnh Cầm?” “Tôi... tôi...” Lý Linh bắt đầu do dự, đắn đo, cuối cùng vẫn mở lời “Tối qua, trong căn phòng của chúng tôi đã xảy ra một chuyện quái dị. Tối qua, một giọng nói kì quái phát ra từ một chiếc laptop, khiến tất cả chúng tôi đã sợ hãi vô cùng...” Những câu nói này thực sự khiến Chu Thiên phản cảm, giọng nói bất giác cao vống “Chiếc laptop đó là của ai? Còn ai khác có thể chứng minh?” Sắc mặt Lý Linh trắng nhợt, ngước mắt nhìn Chu Thiên, ra sức ngẫm nghĩ hồi lâu rồi nói “Là của Văn Kỳ, cô ấy đang sốt cao nằm trong bệnh viện. Có, có nhân chứng. Cô ấy vẫn còn đang nằm ngủ trong phòng 414, tôi chạy xuống mua bữa sáng giúp cô ấy, còn cô ấy nằm trong phòng ăn vặt.” Đương nhiên, nhân chứng mà Lý Linh nhắc đến chính là Vương Lệ. Cơ thể Chu Thiên khẽ run rẩy, đột nhiên ngửi thấy mùi nguy hiểm, anh thực sự không muốn để mất đi manh mối thêm nữa. Anh dẫn theo Lý Linh chạy về tòa nhà kí túc xá nữ, Lý Linh cũng chẳng phản kháng, cảm giác căng thẳng chạy khắp toàn thân... Lúc này, cửa phòng 414 đang khép hờ, bên trong có tiếng nói quái lạ phát ra từ một chiếc laptop, Vương Lệ đang nằm trên giường, miệng đầy vụn khoai tây, hai mắt trợn lên, máu tươi nhuốm đỏ cả ga giường, phần cổ hằn sâu hai vết răng sói đỏ rực. Chu Thiên đá tung cánh cửa phòng 414, màn hình chiếc laptop vẫn sáng rực, không khí nồng nặc mùi máu tanh nồng. Sau khi xông vào, trên màn hình chiếc laptop kia chỉ còn lại hai chữ ‘hung ác’ vẫn đang phát ra ánh sáng yếu ớt, chẳng bao lâu bắt đầu rơi vào trạng thái chờ đợi. Không ngờ lại có máu! Chu Thiên đưa mắt nhìn vào, dòng máu đỏ tươi đang từ từ chảy xuống những bậc thang nhỏ bên cạnh giường, dưới đất là một vũng máu đỏ. Chỉ trong khoảnh khắc, Lý Linh hoàn toàn tin vào ‘Quy tắc’ đó, cô có thể nhận ra được tiếng gào thét trong thẩm sâu trái tim mình, còn cả tiếng bước chân của Chu Thiên nữa. Vương Lệ đã chết rồi? Không, trên thế giới này hoàn toàn không có quỷ quái, chắc chắn có người đã giả thần giả quỷ, nhất định là người đó! Tư duy đờ đẫn một hồi, cô lấy lại can đảm từ từ tiến gần tới chiếc laptop kia. Chỉ là đây không phải là lần đầu tiên cô tiếp cận chiếc laptop này, mà đã là lần thứ ba. Lần đầu tiên là đọc trộm tiểu thuyết của Văn Kỳ, tình cờ phát hiện ra bức thư điện tử đó, chẳng bao lâu sau, cô cũng nhận được một bức thư tương tự. Phông nền của chiếc laptop này đã đổi thành bức hình của một cô gái máu me be bét, dung nhan hủy hoại hoàn toàn, không còn phần ngực đầy đặn, không còn phần bụng bé xinh, thay vào đó là những vết cào cấu sâu hoắm trên đùi, phần cổ còn hằn hai vết răng sói màu đỏ. Phía góc dưới bên phải phông nền có vết chữ cứng cáp, ngay ngắn màu đỏ rực. Nhất Thổ, đúng vậy, tất cả đều do tên khốn này gây ra! Cô cũng đã nhìn thấy cái tên này nhiều lần, trong những bức thư điện tử, dưới gối của Hạ Thiên, trong laptop của Văn Kỳ, và trong bức thư điện tử cô nhận được. Cô chẳng còn nhớ rõ số lần, hai chữ Nhất Thổ cứ bủa vây lấy cô như một bùa chú, chiếm trọn nội tâm của cô, cô càng ngày càng tiến gần đến cái chết. Chỉ là thứ cảm giác này đã trở thành nỗi hoảng sợ khó diễn tả bằng lời, biết bao kinh hoàng cứ công kích cô liên tục, còn lại chỉ là nỗi sợ hãi kéo dài tới bất tận. Điều khiến Chu Thiên nghĩ mãi không ra chính là, tại sao các nạn nhân đều là người trong phòng 414? Đồng thời, anh lại nghĩ tới thứ chất lỏng có màu xanh lục kia, mỗi lần đều xuất hiện tại hiện trường án mạng. Thế nhưng, để lại thứ chất lỏng màu xanh lục này rốt cuộc là có dụng ý gì, vì muốn gây hiểu lầm chăng? Hay vì muốn che giấu những bí mật không thể tiết lộ cho người khác biết? Điều khiến Chu Thiên hãi hùng chính là vết răng màu đỏ trên cổ của nạn nhân. Manh mối lại lần nữa bị cắt đứt, ngoài cửa phòng kí túc bỗng nhiên xuất hiện bóng hình của một cô gái đang cúi đầu, trên người mặc bộ váy bằng lụa dài màu trắng. Cô biết lại có hai người nữa chết, cô khẽ khàng bật khóc. Người bật khóc chính là Văn Kỳ. Chu Thiên vừa quay đầu lại đã nhận ra ngay, khuôn mặt thanh tú, gày gò, trắng bệch cùng đôi mắt hoảng loạn, hãi hùng. Thế nhưng, Chu Thiên luôn cảm thấy cô có rất nhiều điều giấu giếm, xem ra đã đến lúc anh phải nói chuyện thẳng thắn cùng cô. Chu Thiên nhìn cô đầy khó hiểu, dường như đang nói “Tại sao cô lại xuất hiện tại đây?” Có điều, anh không hề nhìn thấy sự trấn tĩnh trên khuôn mặt Văn Kỳ, thay vào đó là nỗi hoảng loạn và hãi hùng bất tận. Văn Kỳ biết rõ bất cứ lúc nào hung thủ cũng đang dõi theo mình, cảm giác như thể đang lõa lồ đứng trước mặt người khác. Cô muốn mở laptop, đọc lại bức thư điện tử đó, cô đẩy Lý Linh sang, đăng nhập vào hòm thư điện tử của mình rồi quay đầu hỏi Chu Thiên “Vương Lệ đã chết được bao lâu rồi?” “Hai mươi phút trước.” Chu Thiên liếc nhìn Văn Kỳ rồi nói. Lý Linh từ từ quay người lại, cô chỉ cảm thấy hoa mày chóng mặt, ánh sáng trước mắt dần dần biến mất, trong đầu chỉ còn lại khuôn mặt nát bươm. Là Văn Kỳ, không sai, chính là Văn Kỳ. Cô vừa định lên tiếng, tử thần đã bủa vây lấy cô, khuôn mặt đó cứ ám ảnh mãi trong đầu cô, giống như thể đang ngủ thiếp đi. Lý Linh vẫn có thể nghe thấy rõ ràng, tiếng bước chân nhẹ nhàng vang mãi bên tai, thế nhưng làm cách nào cô cũng chẳng thể cử động được, càng không nhìn thấy ánh sáng. Đây là một trạng thái quái dị, tiếp tục kéo dài rất lâu, cô chỉ muốn lặng lẽ nằm tại đó, chẳng muốn cử động thêm nữa. Tất cả những người đã chết đều đứng trước mặt cô, im lặng mỉm cười nhìn cô rồi bao vây quanh cô. Chỉ là cô không hề nhìn thấy Văn Kỳ, Văn Kỳ biến thành một tử thi lõa lồ bị người ta lột hết da, phần ngực cũng bị rạch tung, tứ chi hằn đậm những vết cào cấu, trên cổ cũng để lại hai dấu răng sói màu đỏ. Lý Linh lo lắng không nhầm, người tiếp theo phải chết rất có thể chính là cô ấy. Thi thể của Văn Kỳ bị buộc bởi sợi dây thừng màu đen, cô ấy đã bị thít cổ đến chết, lại cộng thêm vết cào cấu sâu hoắm và huyết dịch đỏ rực, thực sự là một kiểu chết vô cùng thê thảm. Đó là một kiểu chết đau khổ mà không ai có thể chịu đựng nổi, thế nhưng hung thủ vẫn tiêu diêu tại ngoại. “Vậy thì người chết tiếp theo sẽ là ai? Chính là tôi sao?” “Á.” Cô kinh hoàng tỉnh dậy, hôm qua, sau khi nhìn thấy thi thể của Vương Lệ, cô đã ngất lịm tại chỗ. May mắn là Chu Thiên đã nhanh tay nhanh mắt đỡ lấy cô, rồi sắp xếp Trịnh Tiểu Quân đưa cô vào nhập viện, pháp y đưa thi thể của Vương Lệ và Trịnh Cầm về cục cảnh sát. “Cô tỉnh lại rồi à?” Trịnh Tiểu Quân nhìn thấy Lý Linh tỉnh dậy khỏi giấc mộng, liền hỏi. Lý Linh còn kích động hơn cả Trịnh Tiểu Quân, mở miệng thét lớn “Các người phải điều tra Văn Kỳ, cô ta quá khủng khiếp! Thực sự quá kinh khủng! Là cô ta đã giết chết Vương Lệ, cô ta chính là chủ mưu đứng sau mọi chuyện, cô ta đã lừa tất cả mọi người!” “Được rồi, cô hãy bình tĩnh lại, chắc là cô đang ăn nói linh tinh rồi.” Trịnh Tiểu Quân nhìn cô đầy bất mãn, tiếp đó lại nói “Lý Linh, xin mời cô theo tôi đến cục cảnh sát một chuyến.” Lý Linh còn chưa định thần lại, cô đã bị Trịnh Tiểu Quân đưa về cục cảnh sát. Trong phòng thẩm vấn, bóng đèn trắng sáng chiếu thẳng vào mặt Lý Linh, theo ý thức, cô đưa tay lên che đi phần ánh sáng chói lòa đó, không ngừng nhắc lại “Tôi chẳng biết gì cả, tôi thực sự không biết gì hết. Tôi chỉ nghe thấy chiếc laptop của Văn Kỳ nói những lời đó, kết quả, tất cả mọi người đều đã chết! Có điều, tôi còn nhìn thấy một thứ...” Ở bên này, Chu Thiên dẫn Văn Kỳ cùng chiếc laptop của cô quay về cục cảnh sát. Trước đó, anh và Trịnh Tiểu Quân đãn bàn bạc với nhau, phải thẩm vấn Văn Kỳ và Lý Linh riêng lẻ, tất cả nhằm mục đích thử xem có ai đang nói dối hay không. Chu Thiên bảo Văn Kỳ ngồi xuống, mặt mày nghiêm túc cất tiếng hỏi “Tôi muốn biết, chiếc laptop của cô tại sao lại phát ra những giọng nói quái lạ như vậy?” Phát ra giọng nói quái lạ? Văn Kỳ tỏ ra khó hiểu, laptop của cô có thể phát ra giọng nói quái lạ, tại sao cô lại không biết? Thế nhưng, nếu như không có, Chu Thiên cũng đã chẳng hỏi. Cô đã gặp phải phiền phức khó lòng giải thích! Lẽ nào là Hạ Thiên sao? Cô ấy đang báo thù cô, hơn nữa còn hãm hại cô, để cô phải chịu oan ức cả đời. Nghĩ tới nguyên nhân cái chết của Hạ Thiên, Văn Kỳ bắt đầu cảm thấy hoang mang, đáp án ban đầu đã chuẩn bị kĩ càng cũng chẳng thể nào thốt ra khỏi miệng. Chu Thiên đang định hỏi tiếp, liền có một cảnh sát đẩy cửa xông vào, cất tiếng bá đạo “Đại cảnh sát Chu, tôi muốn xem chiếc laptop đó, mau mau đưa ra đây.” Không sai, chính Trịnh Tiểu Quân đã đẩy cửa xông vào, Chu Thiên chán nản, không cam tâm, lên tiếng “Văn Kỳ, cô có thể tạm thời rời khỏi đây. Chỉ là không có sự đồng ý của chúng tôi, cô không được rời khỏi thành phố Thiên Nhai, bất cứ lúc nào cũng phải chấp nhận sự điều tra từ chúng tôi.” Văn Kỳ rời khỏi phòng thẩm vấn, người đứng ngoài đợi cô chính là Thẩm Lăng. Hai người Trịnh Tiểu Quân và Chu Thiên đưa mắt nhìn theo cô. “Trịnh đại tiểu thư, cô lại đang diễn tuồng gì đây?” “Anh đừng bận tâm, mau mau giao nộp chiếc laptop đó ra đây, bên trong có điều kỳ bí.” Chu Thiên đi tới đầu kia của chiếc bàn làm việc, mở ngăn kéo thứ hai lấy chiếc laptop của Văn Kỳ ra, đặt trước mặt Trịnh Tiểu Quân. Trịnh Tiểu Quân từ từ mở chiếc laptop ra, trên màn hình hiện lên một bức ảnh vô cùng đáng sợ, khiến cô hoảng loạn vô cùng. “Mẹ kiếp, suýt nữa khiến lão nương sợ chết khiếp.” Trịnh Tiểu Quân thầm chửi. Chu Thiên bật cười ngô nghê “Đúng là đồ nhát gan.” Trịnh Tiểu Quân chẳng thèm để ý đến anh, bắt đầu tìm kiếm các văn bản bên trong. Hai mươi phút sau, cuối cùng cô đã tìm ra được văn bản tiểu thuyết mới sáng tác trong một tệp, chỉ là không mở ra được vì có mật mã. “Chu Thiên, mau đi gọi tên Thiên Lượng tới đây cho tôi.” Trịnh Tiểu Quân nhìn chiếc laptop đầy bất mãn. Chu Thiên mỉm cười tà ác “Gọi cậu ta làm gì? Phải chăng... cô muốn?” “Cút! Chết đi! Mau đi đi!” “...” Chu Thiên đi tới phòng giữ xác, lúc đến đó không hề nhìn thấy bóng dáng của Thiên Lượng, anh gọi điện cho Thiên Lượng, nhưng tắt máy. Có điều, anh cũng không muốn quay về đối diện với con hổ cái Trịnh Tiểu Quân kia. Lúc này, quay lại với Văn Kỳ. Thẩm Lăng vác theo chiếc bụng lớn đi theo sau Văn Kỳ, trong lòng tràn ngập cảm giác nặng nề khó nói thành lời. Kể từ khi bà lấy Văn Kiện, thái đọ của Văn Kỳ với bà đã không tốt, chẳng bao giờ nể mặt, Thẩm Lăng cảm thấy Văn Kỳ cần thời gian để hoàn toàn chấp nhận bà. “Văn Kỳ, mau theo ta về nhà.” Thẩm Lăng vác bụng to dịu dàng lên tiếng. Văn Kỳ phủ nhận “Không, tôi muốn gặp một người, tôi không muốn để cha lo lắng cho bà, bà quay về đi.” Thẩm Lăng nhìn vào bóng dáng gầy gò của cô, cứ đi thẳng về phía trước, Văn Kỳ luôn tạo cho bà một áp lực vô hình. Không phải bởi vì thân phận mẹ kế, mà trong ánh mắt của bà luôn chứa đựng cảm giác xa lạ khó mà kháng cự. Văn Kỳ mãi mãi không thể quên được, cảnh tượng lần đầu gặp Thẩm Lăng, cô không dám tin rằng trên thế gian này lại có người phụ nữ giống mẹ cô tới vậy, ánh mắt trong trẻo tựa nước, còn cả cái thần thái giống hệt như mẹ cô nữa. Dù không bôi son trát phấn, nhưng bà vẫn đẹp lộng lẫy, thực sự như đúc từ cùng một khuôn với mẹ cô, sau đó cô mới biết rằng người phụ nữ này tên là Thẩm Lăng. Bà tới đã thay thế vị trí của mẹ đẻ Văn Kỳ, cô không thể chấp nhận nổi người phụ nữ này. Điều này khiến cô càng thêm ác cảm với cha, cô vẫn luôn lớn lên trong hoàn cảnh thiếu tình thương của mẹ. Vẫn còn nhớ, lần đầu tiên Văn Kỳ đứng lên mắng Thẩm Lăng, kết quả đổi lại được cái tát dữ dội của Văn Kiện. Khuôn mặt cô nhanh chóng nóng rực, máu tuôn ra khỏi khỏe miệng, chảy xuống dưới ngực, đây là lần đầu tiên Văn Kiện đánh cô, bởi vì người phụ nữ có tên Thẩm Lăng kia. Điều bất ngờ chính là Văn Kỳ không hề nói gì, chỉ lặng lẽ đi vào trong phòng, lặng lẽ nằm xuống chiếc giường. Dùng chăn bao bọc, cô chẳng để lộ bất cứ thứ gì ra ngoài. Nước mắt tuôn trào dữ dội, đây là lần đầu cô nằm khóc trong chăn. Có điều quái là chính là kể từ khi Thẩm Lăng lấy Văn Kiện, số lần Văn Kiện quay về đã nhiều hơn hẳn. Trước đây ông rất ít khi quay về, mỗi lần đều cách một hoặc hai tháng, Văn Kỳ từ nhỏ đã lớn lên dưới sự chăm sóc của bảo mẫu. Kể từ sau khi Thẩm Lăng tới căn nhà này, Văn Kiện ngày nào cũng về nhà. Văn Kỳ biết rằng tất cả đều bởi vì Thẩm Lăng, Văn Kỳ vẫn cứ lạnh lùng với bà, thế nhưng đ ó chỉ là căm hận, cô không hề có bước hành động tiếp theo. Cô chỉ dùng ánh mắt thù địch nhìn chằm chằm vào Thẩm Lăng, như thể muốn giết chết bà bằng ánh mắt vậy. Văn Kỳ quay lại với hiên thực, cô về phòng 414. Cửa vẫn mở, cô nhìn thấy Lý Linh ở trong phòng, hai tay ôm chặt lấy đùi, không ngừng đập đầu vào tường. Đây là lần đầu tiên cô nhìn thấy Lý Linh như vậy, chứng kiến hành động này, cô cảm thấy rất đau đớn, chỉ mới vài tiếng đồng hồ, không ngờ đã thay đổi lớn đến vậy. Cô hạ quyết tâm phải điều tra ra Nhất Thổ, cô không muốn chết một cách không rõ ràng, cô bước tới đầu giường Lý Linh, giơ tay chạm vào Lý Linh. “Linh Linh, rốt cuộc cậu đang sợ cái gì?” Văn Kỳ không biết có chuyện gì, chỉ là dựa vào ánh mắt của Lý Linh, cô cảm thấy nỗi tuyệt vọng tràn trề. Lý Linh rầu rĩ lên tiếng “Vương Lệ chết rồi, người chết tiếp theo có thể là tôi hoặc cậu, tôi cũng đã nhận được cái ‘Quy tắc’ ấy, Trong linh hồn tôi cũng bị khắc tội lỗi.” Không nói quá nhiều, bởi vì linh hồn cô cũng ghi khắc ‘tội lỗi’. Ai ngờ vừa ngồi xuống giường, trong đầu Văn Kỳ lại hiện lên cảnh tượng đáng sợ, đột nhiên cô trở nên thấp thỏm bất an, mặt mày nhợt nhạt, đầu giường có bức ảnh chụp cô và Hạ Thiên cùng con búp bê câm lặng. Cô vẫn luôn cho rằng chẳng ai có thể thay thế vị trí của mẹ cô trong lòng Văn Kiện, thật không ngờ mới có hai năm, Văn Kiện đã tìm được một người mẹ kế có khuôn mặt giống với mẹ cô. Trong phòng tràn ngập mùi hương dịu nhẹ, một cảm giác vừa quen thuộc vừa lạ lẫm khiến Văn Kỳ cảm thấy bất an. Cũng là không gian quen thuộc này, nhưng vì Nhất Thổ kia mà trở nên đáng sợ. Đây là phòng của nữ sinh, trong căn phòng 414 này đã có ba người chết đi trong quái lạ, cô chẳng thể nào kìm nén nổi bi ai. Là cô đang bật khóc sao? Ý thức của Văn Kỳ dần mơ hồ, đưa tay lên lau khóe mắt, hoàn toàn không có nước mắt. Rõ ràng không phải là cô đang khóc, vậy tiếng khóc ỉ ôi của phụ nữ kia phát ra từ đâu? Quay đầu lại nhìn, Lý Linh đang cúi đầu lặng lẽ khóc lóc, hoàn toàn trùng hợp với tiếng khóc mà cô nghe thấy khi nãy, căn phòng bỗng nhiên trở nên lạnh giá, kinh hoàng. Trường học đã xảy ra quá nhiều chuyện quái dị, cô chẳng thể nào kìm nén được hiếu kì, sau cùng vẫn lên tiếng hỏi. Cô chậm rãi bước tới trước mặt Lý Linh, tiếng khóc vẫn đang vang vọng trong không khí, giống như phải đối mặt với tử thần, hoặc giả vì hãi hùng. Cô thực sự không biết phải làm thế nào. Cô đỡ Lý Linh dậy, ngón tay truyền tới cảm giác lạnh giá rợn người. Ai ngờ vài giây sau, Lý Linh đột nhiên biến mất! Tuyệt đối không thể nào, cánh cửa phòng vẫn luôn mở, nếu Lý Linh định ra ngoài, còn cô vẫn luôn ở đây, sao lại không hề nhận thấy? Trừ phi, trừ phi người đó không phải Lý Linh! Văn Kỳ hoang mang chạy ra khỏi căn phòng, hành lang bên ngoài trống rỗng không người, chỉ có một thứ nằm trên mặt đất, ánh nắng chiếu rọi lên trên. Cô tăng nhanh tốc độ chạy tới, ôm thứ đó lên, lật lên nhìn, trên đó có viết hai chữ: Tử vong. Lật giở đọc kĩ, thì ra đây là cuốn nhật kí của Hạ Thiên. Thế nhưng, tại sao nhật kí của Hạ Thiên lại xuất hiện tại đây, lẽ nào người khi nãy chính là Hạ Thiên? Không đúng, Văn Kỳ thở hắt một hơi, ngoài cô ra, khi nãy còn một người khác, mà người đó nhất định không phải Hạ Thiên. Bởi vì cô ấy đã chết rồi, thế gian này tuyệt đối không có chuyện chết rồi sống lại, người đã chết đi chẳng thể nào quay trở lại được nữa. Sau khi trải qua quá nhiều chuyện kì quái, lần đẩu tiên Văn Kỳ cảm thấy bất lực, thậm chí đột nhiên muốn từ bỏ tìm kiếm, chấp nhận cái ‘Quy tắc’ đó, để mặc cho Nhất Thổ đùa giỡn. Thế nhưng cuốn nhật kí màu đen đó cùng với hai chữ đáng sợ kia, cô làm sao có thể cam tâm từ bỏ chứ? Trong căn phòng quạnh quẽ, trước hành lang thanh vắng, những chữ viết rợn người, ánh mắt cô vẫn luôn chăm chứ vào cuốn sổ màu đen của Hạ Thiên, cô từ từ lật giở từng trang...",
  "nextChapter": "https://gacsach.top/doc-online/kiep-nan-nguoi-soi-chuong-06-chuong-32",
  "prevChapter": "https://gacsach.top/doc-online/kiep-nan-nguoi-soi-chuong-04-vat-chat-mau-xanh-luc-ky-quai"
}