{
  "title": "Kiếp Nạn Người Sói - Chương 02 - Đôi Nam Nữ Chết Bởi Vết Cào Cấu",
  "url": "https://gacsach.top/doc-online/kiep-nan-nguoi-soi-chuong-02-doi-nam-nu-chet-boi-vet-cao-cau",
  "content": "Kiếp Nạn Người Sói Chương 2 - Đôi Nam Nữ Chết Bởi Vết Cào Cấu gacsach.com “Văn Kỳ, câu chuyện mà cậu vừa kể có thật không vậy?” Hạ Thiên kéo chăn ra để lộ nửa cái đầu, nói với Văn Kỳ đang gõ máy tính ở giường đối diện. Văn Kỳ mỉm cười thần bí rồi nói “Cậu xem, sau lưng cậu có đôi mắt màu đỏ, trên lưng cậu sẽ để lại móng màu đỏ tươi.” Hạ Thiên chu miệng lên rồi tức tối bước ra, trước khi đi không quên quay đầu lại nói “Chuyện nhỏ, lão nương ra ngoài hẹn hò, không nói chuyện linh tinh với cậu nữa.” Nói xong, cô bước đi chẳng thèm quay đầu lại lấy một lần. Văn Kỳ nhìn theo bóng dáng của Hạ Thiên, lắc đầu rồi mỉm cười khinh khi. Quay lại với thế giới bé nhỏ của riêng mình, hiện nay cô đang toàn tâm toàn ý chuẩn bị viết một bộ tiểu thuyết kinh dị. Cô đã viết xong đề cương từ ba tháng trước. Cô mím môi, ra bộ dạng suy tính điều gì đó. Khẽ lặng người, cô đăng nhập tài khoản QQ, dự định nói chuyện với mấy người trong nghề một lát. Đối với một tác giả vừa gia nhập vào giới tiểu thuyết kinh dị, nói chuyện với các tiền bối là một chuyện không thể thiếu. Văn Kỳ vừa lên QQ, tiếng tin nhắn đã vang lên không ngừng. Cô mở cửa sổ chat, nhận ra đó là một người xa lạ, nickname của người này rất kỳ quái... Nhất Thổ. Tin nhắn của Nhất Thổ gửi cho cô cũng rất quái dị “Ta vẫn luôn dõi theo cô!” Văn Kỳ cảm thấy con người này rất thú vị, vậy nên quyết định add người này thành bạn. Trong mạng nội bộ của trường đại học Thiên Nhai, cô cũng khá nổi tiếng, nhưng không phải vì viết mấy tiểu thuyết kinh dị, mà vì có được vẻ ngoài xinh đẹp cuốn hút, lại có trí tuệ thông minh, có thể nói là một nữ sinh vừa có sắc lại vừa có tài. Trong mạng nội bộ của trường, mỗi bài viết của Văn Kỳ đều được rất nhiều người vào đọc, hơn nữa, đại đa phần là những nam sinh, cũng có không ít nữ sinh, nhưng đều là các fan tiểu thuyết kinh dị của cô. Nói như Hạ Thiên vừa mới ra ngoài kia, cũng có thể coi là một trong những người hâm mộ Văn Kỳ. Thời gian trôi qua quá nhanh, Văn Kỳ tập trung gõ chữ tới tận đêm khuya, khẽ vươn vai, cô than dài một tiếng. Chính lúc này, cô lại nhận được một tin nhắn từ Nhất Thổ. “Mệt rồi thì hãy uống cốc cà phê, ta vẫn luôn nhìn về phía cô đấy.” Sau đó, nick QQ của Nhất Thổ bỗng vụt tắt, đầu óc Văn Kỳ vô cùng hỗn loạn, cả căn phòng im lặng như tờ, cô âm thầm cảm thấy có một đôi mắt đang quan sát mình từ một góc khuất nào đó. Thời gian như ngưng đọng lại, đối với một người chuyên viết tiểu thuyết kinh dị, bất cứ hiện tượng kỳ quái nào cũng là một đề tài thú vị, đặc biệt là những chuyện do chính mình trải nghiệm. Nội tâm cô hiện nay vô cùng hỗn loạn, phiền phức như thể bị cào cấu, chiếc quạt nhỏ vẫn kẽo kẹt bên cạnh, chỉ là cô chẳng hề cảm thấy nóng nực chút nào. Đột nhiên, một tia sáng chói rực chiếu qua cửa sổ, Văn Kỳ quay đầu lại, bắt gặp đôi mắt quỷ quái đang nhìn mình chằm chằm, suýt chút nữa là cô hồn bay phách tán. Giọng nói của nhân viên quản lý kí túc xá nữ La Lệ Hồng loáng thoáng vọng lên “Văn Kỳ, xuống dưới có người tìm cô.” Nói xong, ánh sáng đó biến mất. Văn Kỳ chẳng cần nghĩ nhiều cũng biết đó là Vương Thành, thế là cô đóng laptop lại, đi đôi giày cao gót vào rồi bước ra khỏi phòng. Bước trên con đường tối mù chẳng có một ai, cả khu kí túc xá lúc này đã im lặng như tờ. Văn Kỳ mượn ánh sáng lờ mờ của chiếc di động, từ từ tiến lên, cộc, cộc, cộc, chỉ có tiếng giày cao gót nện trên mặt đất vọng lại, cô bỗng nghĩ tới tin nhắn quái dị kia. “Ta vẫn luôn dõi theo cô.” Vừa bước ra khỏi tòa kí túc xá nữ, Vương Thành ngô nghê đứng dưới sân chờ Văn Kỳ, vừa thấy cô, anh liền nói “Văn Kỳ, gần đây em làm sao thế, anh gọi điện em cũng chẳng nhấc máy?” Tuy có đôi chút trách móc, thế nhưng phần nhiều ánh mắt anh vẫn tràn ngập tình yêu. Văn Kỳ kéo lấy Vương Thành, kể cho anh nghe về gã quái dị trên mạng kia. Vương Thành nói “Có khi nào có người biết em đang viết tiểu thuyết kinh dị cho nên chọc ghẹo chăng?” Văn Kỳ cau chặt đôi mày rồi rầu rĩ lên tiếng “Em thấy sự việc không đơn giản như vậy.” Để bầu không khí ôn hòa hơn, Vương Thành lập tức đưa lời an ủi “Này, em đừng có nghi ngờ lung tung, có anh ở đây, chẳng có chuyện gì xảy ra đâu. Anh sẽ gánh vác hết cho em.” Văn Kỳ mỉm cười ngọt ngào, mối tình hơn hai năm vẫn vẹn nguyên như lúc ban đầu. Tuy cha Văn Kỳ không biết cô đang hẹn hò, thế nhưng cô biết ông nhất định sẽ phản đối, bởi Vương Thành không phù hợp với tiêu chuẩn môn đăng hộ đối của ông. Thực ra, cha Văn Kỳ từ lâu đã dặn cô không được hẹn hò yêu đương khi còn đi học, sợ rằng sẽ làm ảnh hưởng tới việc học. Văn Kỳ mãi không mở lời, cô không biết phải nói thế nào, sợ rằng vừa nói ra đã khiến người ta tổn thương, cô cứ định nói lại thôi, mãi lúc sau mới lên tiếng “Vương Thành, em nghĩ đã đến lúc kết thúc rồi!” Vương Thành vừa nghe, mặt mày biến sắc, lặng đi một lúc rồi nói “Văn Kỳ, em đang đùa anh hả?” Đáng tiếc, đây không phải lời đùa cợt mà là sự thật. Văn Kỳ lại nói tiếp “Vương Thành, chúng ta thực sự không phù hợp. Anh và em thuộc hai thế giới khác nhau, em còn phải phấn đấu vì lý tưởng và tiền đồ của mình, không thể nào chịu khổ cùng anh cả đời. Cho nên, sau này chúng ta chỉ có thể là bạn bè bình thường thôi.” “Bốp!” Một tiếng bạt tai lớn vang lên, không phải đánh lên mặt của Văn Kỳ mà Vương Thành tự đánh mình. Một tên nghèo kiết xác như anh thực không thể xứng đáng với thiên kim tiểu thư của tổng giám đốc một tập đoàn lớn. Văn Kỳ tóm lấy bàn tay của Vương Kỳ, đặt lên mặt mình rồi nói “Anh đừng như vậy, sau này chúng ta vẫn cứ là bạn tốt mà.” Trong lòng cô thực sự vẫn yêu Vương Thành, chỉ là hai người hoàn toàn không có chút hy vọng nào. “Được, sau này, chúng ta vẫn là bạn tốt.” Vương Thành buồn bã lên tiếng. Cô nắm lấy tay Vương Thành, vô tình phát hiện một vết cắn trên ngón cái tay anh. “Tay anh làm sao thế?” “À, đây là vết con chuột bạch cắn trong phòng thí nghiệm hôm trước.” “Hầy, sau này anh phải cẩn thận hơn một chút nhé! Em lên đây.” “Ừm, chúc em ngủ ngon.” “Chúc anh ngủ ngon.” Vương Thành đứng lặng nhìn bóng dáng Văn Kỳ rời đi, mối tình bấy lâu nay đã kết thúc như vậy, tất cả đều hóa thành mây khói. Văn Kỳ quay lại phòng, lên giường đi ngủ, chẳng còn chút tâm trạng nào viết truyện tiếp. Chính tay cô đã kết thúc chuyện tình cảm hơn hai năm chỉ trong giây lát, cứ nghĩ tới đây, nước mắt lại trào mi, từ từ chảy xuống khóe miệng. Trong màn hình chiếc laptop có một đôi mắt vẫn đang lặng lẽ dõi theo cô... “U ù u ù u ù u...” Mấy chiếc xe cảnh sát tiến vào khuôn viên trường với tiếng rú chói tai, phá tan bầu không khí tĩnh mịch buổi sáng. Rất nhiều sinh viên đừng tỉnh khỏi mộng đẹp bởi tiếng rú này, Văn Kỳ vẫn chưa ngồi dậy khỏi giường, cô âm thầm nhớ lại cảnh tượng nói lời chia tay vào tối qua. Một nhóm cảnh sát tụ tập ở bức tường phía sau khu kí túc xá nữ. “Bác phát hiện ra thi thể vào lúc nào.” Một viên cảnh sát trẻ hỏi. Bà thím dọn vệ sinh cất tiếng với vẻ mặt hoang mang “Sáng sớm nay, khi đang quét dọn thì tôi phát hiện ra, nam sinh kia trông như bị bóp chết, còn nữ sinh thì giống như đã bị cưỡng hiếp, sau lưng vẫn còn mấy vết cào rõ ràng nhưng rất quái dị.” Nói xong mấy câu này, bà thím đột nhiên cảm thấy cả người nôn nao. “Có thể xác nhận hai người này không?” Viên cảnh sát trẻ tiếp tục hỏi, anh đưa mắt nhìn kĩ xác chết, vết cào trên thi thể người nữ trông rất đáng sợ, y phục bị xé ra thành từng mảnh, trên cổ vẫn đeo sợi dây chuyền thủy tinh màu lam. Có lẽ bà thím dọn vệ sinh cũng phát hiện ra điểm kì lạ, giọng nói của bà dần trở nên run rẩy. “Chuyện... chuyện... chuyện này tôi cũng không rõ lắm, anh có thể đi hỏi nhân viên quản lý kí túc xá nữ.” Bà thím thực sự không muốn dây dưa chút nào vào vụ án này, bởi vì dung mạo người chết bị hủy hoại hoàn toàn, khiến bà cảm thấy nếu nói ra điều gì, cảnh sát nhất định sẽ truy hỏi tới cùng gốc rễ, cho nên bà liền đẩy trách nhiệm lên người khác. Viên cảnh sát trẻ quan sát kĩ càng thi thể, móng vuốt tạo thành năm vết dài, hằn rõ trên lưng người thiếu nữ, cơ thể phía dưới vẫn còn đọng lại chất lỏng màu xanh lục, trên cổ còn đeo một sợi dây chuyền thủy tinh màu lam. Viên cảnh sát trẻ từ từ tiến lại gần thi thể, lấy chiếc găng tay màu trắng, một chiếc bình nhỏ trong suốt và một chiếc tăm bông luôn mang theo người ra, chấm một ít chất lỏng màu xanh kia. Sau đó, anh thấm hết những chất lỏng đó vào trong bình, lại đưa mắt nhìn sang thi thể người nam ở bên cạnh. Anh quan sát kĩ lưỡng người chết, hai mắt trợn lên rất to, đôi môi tím ngắt, răng hàm trên cắm vào phần môi dưới, trên cổ họng có vết cào cấu y hệt của người nữ. Viên cảnh sát trẻ thầm nghĩ “Phải có được sức mạnh đến mức nào mới bóp chết một người đến thế này?” Viên cảnh sát khác cùng đi cũng đã xuống xe, thét lớn bằng giọng nói trầm ổn “Đội trưởng Chu, anh mau đưa chất lỏng màu xanh vừa cho vào bình cho tôi. Lúc nãy cục trưởng Trịnh vừa gọi điện tới, ra lệnh cho một trong hai người chúng ta quay về trước.” Chu Thiên khẽ chau mày lại, rồi giao những thứ vừa thu thập được khi nãy lại cho viên cảnh sát nọ, anh này nhận được, sau đó lái xe rời đi. Chu Thiên nhìn hai thi thể nằm trên mặt đất, phát hiện có rất nhiều nghi vấn. Trước tiên, phải xác định thân phận của người chết, sau đó chờ kết quả hóa nghiệm của thứ chất lỏng màu xanh lục thần bí kia. Chu Thiên lại nhớ tới lời bà thím nói khi nãy, anh quyết định đi hỏi nhân viên quản lý kí túc xá nữ. Chu Thiên liền nhờ bên pháp y bọc gọn thi thể của người chết lại, dặn dò người khác đứng canh tại hiện trường xảy ra vụ án, tự mình đi về phía kí túc xá nữ. Trường học vào buổi sớm cực kỳ vắng lặng, đi vào đây, Chu Thiên bỗng nhớ lại trường đại học Thiên Nhai trước kia, cũng nhớ đến người con gái mà anh đã từng yêu thương. Vừa bước vào cửa lớn tòa kí túc xá nữ, anh đã bị nhân viên quản lý chặn lại, Chu Thiên đưa mắt nhìn người phụ nữ này, cả người mặc đồng phục màu đen, mang đôi dép lê đen, đôi chân trắng nõn như tuyết được giấu sau lớp tất mỏng màu đen. Chu Thiên thầm nuốt nước miếng. Người phụ nữ lên tiếng hỏi “Anh tới đây làm gì?” Chu Thiên đưa thẻ cảnh sát của mình ra rồi nói “Xin chào, tôi là Chu Thiên, là đội trưởng tại cục cảnh sát thành phố Thiên Nhai. Tôi tới đây vì muốn điều tra vụ án mạng xảy ra vào sáng nay tại quý trường. Xin hỏi, tối hôm qua có sinh viên nữ nào không quay về kí túc xá không?” Người phụ nữ mỉm cười “Xin chào anh, tôi là La Lệ Hồng, là nhân viên quản lý tòa kí túc xá nữ này. Đợi chốc nữa anh có thể theo tôi kiểm tra bảng ghi chép của khu kí túc xá, những ai chưa quay về đều được ghi lại rõ ràng trên đó.” La Lệ Hồng trao Chu Thiên một nụ cười quyến rũ, rồi dẫn anh đi vào bên trong. Chu Thiên nhìn cô một lượt từ phia sau, tất cả các cánh cửa ở trong khu này đều có màu xanh lục, hơn nữa, mỗi gian phòng đều được đánh số ngay trước cửa, La Lệ Hồng dẫn Chu Thiên tới căn phòng nhỏ ở phía trong cùng, trên chiếc bàn phía tay trái có một cuốn sổ nhỏ màu xanh lục. Cô cầm cuốn sổ lên, lật giở một hồi rồi nói “Có một người vẫn chưa quay về.” Ánh mắt Chu Thiên lóe sáng, một người? Anh cầm lấy cuốn sổ màu xanh lục đó rồi hỏi “Cô có thể nói cho tôi biết người đó ở phòng số bao nhiêu không?” Chu Thiên tóm được ánh mắt dị thường của La Lệ Hồng, có điều, anh cũng không muốn hỏi, cho dù có hỏi cũng chẳng nhận được lời nói thật, tất cả đều phải chờ vào việc điều tra, để tìm kiếm điều bí mật mà cô không muốn nói ra ấy. “‘Được, tôi sẽ dẫn anh lên.” La Lệ Hồng đi trước dẫn đường, Chu Thiên theo sát phía sau. Nói thật lòng, toàn thân La Lệ Hồng phát ra sức quyến rũ của người phụ nữ trưởng thành, ăn mặc gợi cảm, mái tóc xoăn xoăn, than hình lại mảnh mai, đôi chân thẳng dài đi đôi tất màu đen kia thực khiến Chu Thiên không khỏi liếc mắt xuống nhìn, nếu nói không động lòng thì là giả dối. Chu Thiên và La Lệ Hồng đi trên hành lang của kí túc xá nữ, hai bên vọng lại tiếng cười nói, chành chọe của nữ sinh, còn cả những cảnh tượng bổ mắt hơn nữa, các nữ sinh mặc đồ ngủ đi chân trần ra ra vào vào trong các phòng. Điều này khiến Chu Thiên cảm thấy ngượng ngùng, nói cho cùng, đây cũng là lần đầu tiên anh bước vào kí túc xá nữ, trước đây nào có nhìn thấy cảnh tượng như vậy bao giờ? La Lệ Hồng cũng nhẫn ra điểm khác thường ở anh, đưa lời chọc ghẹo “Ây dô, anh chàng đẹp trai, nhìn anh rất đứng đắn, là một người đàn ông trưởng thành biết thẹn thùng đấy!” Chu Thiên không chịu nổi, khuôn mặt lập tức đỏ bừng lên. “Đó, chính là chỗ này, tối qua chỉ có một mình cô ấy là không quay về thôi.” La Lệ Hồng quay đầu lại nhìn Chu Thiên. Cùng lúc, cô cũng gõ cửa phòng 414. Tiếng gõ cửa không lớn lắm, Văn Kỳ vẫn nghe thấy. Đối với một tác giả viết tiểu thuyết kinh dị mà nói, bất cứ tiếng động nhỏ nào cũng có thể nắm bắt dễ dàng. Cô cũng có được đặc điểm này, hiện giờ, cô đang viết tác phẩm kinh dị mới “Kiếp nạn người sói.” Cô bước tới trước, khẽ mở cánh cửa màu xanh lục được đóng chặt ra. “Hạ Thiên đã quay về chưa?” La Lệ Hồng nhìn Văn Kỳ rồi hỏi. La Lệ Hồng chẳng có chút cảm tình nào với Văn Kỳ, điều khiến cô phản cảm nhất chính là canh ba nửa đêm mà Văn Kỳ vẫn còn gõ máy tính. Điều này khiến cô cảm thấy đầu óc văn Kỳ có vấn đề. “Chưa, cô ấy vẫn chưa về. Làm sao thế ạ? Đã xảy ra chuyện gì rồi sao?” Văn Kỳ tỏ ra nghi hoặc, cùng lúc, cô cũng thấy Chu Thiên đang đứng cạnh La Lệ Hồng. Nỗi nghi hoặc hiện rõ trên khuôn mặt cô, nói cho cùng, một người đàn ông xuất hiện trong kí túc xá nữ như vậy, có ai mà không thấy nghi hoặc chứ? “Xin chào, tôi là đội trưởng cục cảnh sát thành phố Thiên Nhai, tôi tên là Chu Thiên.” Chu Thiên giới thiệu qua về bản thân. Cùng lúc, anh cũng giơ bàn tay phải về phía Văn Kỳ, muốn điều tra việc gì, đầu tiên cần xây dựng mối quan hệ tốt với quần chúng. “Xin chào, tôi tên là Văn Kỳ. Xin hỏi anh tìm Hạ Thiên có chuyện gì không?” Cô thầm nghĩ trong lòng, đương yên đương lành, tự nhiên cảnh sát lại tìm tới đây làm gì? Suy đoán duy nhất trong lòng cô lúc này chính là Hạ Thiên đã xảy ra chuyện, hoặc là người ta biết được bí mật đó, nên cô ấy đã bị bắt! Văn Kỳ không dám suy nghĩ thêm nữa, sợ rằng cứ tiếp tục sẽ nghĩ tới cái chết. Tuy còn trẻ nhưng khả năng quan sát và suy luận logic tài giỏi của Chu Thiên đã nổi tiếng trong cục cảnh sát. Chu Thiên nhìn La Lệ Hồng bằng ánh mắt đầy ẩn ý, La Lệ Hồng cũng là nguời phụ nữ thông minh, nhanh chóng quay người bỏ đi. Chu Thiên tách được La Lệ Hồng ra rồi, liền đi thẳng vào vấn đề. “Cô hãy nói cho tôi biết, tối qua, Hạ Thiên đã đi đâu?” Chu Thiên quan sát sắc mặt Văn Kỳ kĩ càng, anh còn liếc được chiếp laptop vẫn sáng màn hình ở trong phòng. “Tối qua cô ấy nói đi hẹn hò cùng bạn trai, còn về việc là thật hay giả thì tôi cũng không rõ.” Văn Kỳ thấy đứng ngoài nói chuyện không tiện liền kéo Chu Thiên vào phòng, có những chuyện, cô không tiện để cho người khác nghe thấy. Chu Thiên và Văn Kỳ cùng bước vào căn phòng 414, sau đó ngồi lên một chiếc giường. Chu Thiên nhìn Văn Kỳ, Văn Kỳ chậm rãi nói “Có phải Hạ Thiên đã xảy ra chuyện không?” Văn Kỳ cố ý lên tiếng hỏi trước vì muốn dò thám xem liệu chuyện đó đã thực sự bị tiết lộ hay chưa? “Ừm, chúng tôi phát hiện hai thi thể, một nam, một nữ ở bức tường phía sau kí túc xá nữ. Người nam bị bóp cổ cho tới chết, sau lưng người nữ còn để lại vết cào cấu, trên cổ có đeo một sợi dây chuyền thủy tinh màu lam. Bước đầu, chúng tôi nghi ngờ thi thể nữ chính là Hạ Thiên.” “Không phải chứ? Chuyện này... chuyện này quá quái dị.” Chu Thiên nghe ra được ẩn ý trong câu nói của Văn Kỳ, có điều, anh không hề lên tiếng cắt ngang lời cô. Văn Kỳ nhìn vào màn hình laptop của mình, mở văn bản Word có tên Quỷ thần kia lên. Chu Thiên đọc xong câu chuyện có tên Quỷ thần kia, trong lòng cũng nảy sinh nhiều nghi vấn. Đây là trùng hợp? Hay có người rắp tâm mưu sát? “Tôi muốn cùng anh đi xem hai thi thể đó.” Văn Kỳ đưa lời dò hỏi ý kiến Chu Thiên, Chu Thiên liền dẫn Văn Kỳ ra khỏi phòng. Hiện trường án mạng đã bị phong tỏa, Chu Thiên thấy nơi đó vẫn còn một viên pháp y trong đội, anh này tên Thiên Lượng, là nhân viên pháp y rất cổ quái, trên người lúc nào cũng toát ra mùi hôi xác chết chẳng thể nào tẩy đi được. Thường ngày, quan hệ giữa Chu Thiên và Thiên Lượng cũng khá tốt. Chu Thiên đứng từ phía xa cất tiếng gọi “Lượng Tử, lại đang nghịch thi thể à?” Thiên Lượng vừa nghe thấy liền dừng lại, quay đầu lên tiếng “Hầy, cũng chẳng còn cách nào khác, không nghịch thì làm gì có tiền sống qua ngày.” Chu Thiên và Văn Kỳ càng lúc càng tiến lại gần Thiên Lượng. Lúc này Thiên Lượng đứng lên, quay người lại chuẩn bị ôm Chu Thiên một cái thắm thiết. “Cút đi, cái tên đáng ghét này, tôi không thích cái mùi tử thi trên người cậu đâu!” Nói xong, Chu Thiên liền đẩy Thiên Lượng sang một bên. Thiên Lượng vừa nhìn thấy Văn Kỳ đứng cạnh bên liền nói “Ây dô, ranh con, cậu cũng không đơn giản đâu. Vẫn còn chưa giải quyết xong cô trong đội cảnh sát, vừa tới chỗ này đã qua lại với một em, hơn nữa trông còn rất xinh đẹp nữa.” Chu Thiên liền lắc đầu, ngay sau đó, anh đưa Văn Kỳ đi vào hiện trường án mạng, mục đích là muốn xác nhận thân phận người chết. Văn Kỳ nhìn thấy thi thể, không hề sợ hãi hay nôn mửa mà ngược lại còn quan sát rất kỹ càng. Điều này khiến Thiên Lượng cảm thấy quái lạ, chứng kiến cảnh tượng như vậy mà không nôn mửa, anh nhìn cô gái với khuôn mặt bình thàn trước mắt, kính phục từ tận đáy lòng. Có điều chuyện khiến anh cảm thấy kinh ngạc vẫn còn ở phía sau. Văn Kỳ đi quanh thi thể một vòng, sau lưng người nữ có năm vết cào màu đỏ, nhìn thôi đã thấy rất kinh khủng, phí dưới có một vũng dịch màu xanh lục thần bí. Tuy dung mạo của nạn nhân đã bị hủy hoại hoàn toàn, thế nhưng chỉ cần nhìn qua, cô đã nhận ra được thân phận, sợi dây thủy tinh màu lam trên cổ nạn nhân giống y hệt với chiếc đang đeo trên cổ cô hiện nay. Văn Kỳ đứng dậy nhìn Thiên Lượng và Chu Thiên rồi nói “Tôi biết cô gái này là ai, cô ấy chính là Hạ Thiên, bạn cùng phòng với tôi.” Trên mặt Văn Kỳ không hiện lên bất cứ vẻ bi thương nào, chỉ có duy nhất ánh mắt khẳng định tuyệt đối kia. Cô biết một bí mật của Hạ Thiên, nhưng chỉ chôn sâu trong lòng, một khi công khai ra ngoài, Hạ Thiên nhất định sẽ thân bại danh liệt. Thiên Lượng cười hỏi “Em gái nhỏ, em phán đoán thế nào mà khẳng định đây là Hạ Thiên, bạn cùng phòng của mình?” Chu Thiên cũng hiếu kỳ, tại sao vừa nhìn Văn Kỳ đã nhận ra người chết là ai? Văn Kỳ lấy sợi dây chuyền thủy tinh màu lam trên cổ xuống, lại chỉ vào thi thể rồi nói “Cô ấy và tôi có sợi dây chuyền giống nhau, hơn nữa còn cùng nhau đi mua. Ngoài cô ấy ra, trong ngôi trường này chẳng còn bất cứ ai đeo sợi dây màu lam này hết.” Văn Kỳ giúp Chu Thiên xác nhận thân phận người chết xong liền nhanh bước bỏ đi, cô thực sự không muốn ở lại nơi quỷ quái này thêm nữa. Trước lúc đi, Chu Thiên xin số di động của Văn Kỳ, để tiện liên lạc sau này. Thiên Lượng châm điều thuốc đặt trê miệng rồi nói “Ranh con, cậu xin số di động của cô bé ấy chắc không phải có ý với cô bé đấy chứ?” Anh nhìn Chu Thiên với nụ cười xấu xa, hiển nhiên là không có ý tốt gì hết. Chu Thiên đấm một phát vào lồng ngực Thiên Lượng, cau chặt đôi mày, anh lại bước tới phía trước thi thể. Anh nghĩ mãi không ra, tại sao phía dưới thi thể Hạ Thiên lại có thứ chất lỏng màu xanh lục thần bí này, còn thi thể nam lại không? Rốt cuộc thứ chất lỏng màu xanh lục thần bí này là thứ gì? Thiên Lượng cũng nhận ra sự nghi hoặc của Chu Thiên, anh bước tới trước mặt Chu Thiên rồi nói “Trước tiên hãy đưa hai thi thể này về đã, dù gì cũng xác nhận được thân phận của hai người chết rồi.” Thiên Lượng thầm nghĩ, phải nghiên cứu thật kĩ về thứ chất lỏng màu xanh lục kia, những dụng cụ mà anh mang theo chẳng có tác dụng với thứ chất lỏng màu lục này, điều đó lại càng khiến anh hiếu kỳ. “Xác nhận rồi? Chuyện lúc nào vậy?” Chu Thiên nghi ngờ hỏi lại, anh vẫn chưa biết tên tuổi của thi thể còn lại là ai mà. “Thi thể còn lại tên là Triệu Vỹ, sinh viên khoa Sinh Vật, có quan hệ yêu đương với Hạ Thiên.” Thiên Lượng đeo đôi găng tay màu trắng, dùng giấy chuyên dụng bọc tử thi lại, còn cẩn thận lấy lại thứ chất lỏng màu xanh lục thần bí, lén để vào túi quần mình. Chu Thiên đã phát hiện ra hành động lén lút này, có điều, anh không hề ngăn cản, anh cảm thấy đây cũng là một chuyện tốt, nếu có thể nghiên cứu ra thứ chất lỏng màu xanh lục thần bí kia là gì, sẽ có lợi cho việc phá án. Chu Thiên lại nhớ tới cô gái có tên Văn Kỳ khi nãy, anh luôn cảm thấy Văn Kỳ và La Lệ Hồng đều có chuyện giấu mình. Chu Thiên hỏi Thiên Lượng “Lượng Tử, cậu không cảm thấy cô gái vừa rồi có chuyện giấu chúng ta sao?” Thiên Lượng bê thi thể lên xe, đóng cửa đuôi xe, rồi quay đầu lại nói “Mình thấy cậu nhất định đã phải lòng cô bé ấy rồi. Mình chẳng còn thời gian nói chuyện phiếm với cậu, còn phải quay về nghiên cứu nữa. Cậu cứ một mình đứng đó đi, mình về đây.” Nói xong, anh liền mở cửa trước xe, ngồi vào trong, nhấn chân ga rồi lái xe bỏ đi. Chu Thiên quyết định đi điều tra về Triệu Vỹ của khoa Sinh Vật, anh vừa tiến lên phía trước một lúc, liền thấy mấy nữ sinh đang đi về phía mình. “Cô ơi, cho tôi hỏi đường tới khoa Sinh Vật.” Giọng nói của Chu Thiên rất ôn hòa, dễ nghe, lúc này, anh không mặc cảnh phục mà là một bộ quần áo trẻ trung. Nhiều lúc, con người ta đẹp trai làm việc cũng thuận lợi hơn, hỏi gì được nấy. Một nữ sinh đáp “Cậu là tân sinh viên của khoa Sinh Vật à? Cậu gọi tôi là sư tỷ thì tôi sẽ nói cho cậu biết.” Một nữ sinh khác nói “Đừng có thấy người ta đẹp trai là xán vào, ở khoa Sinh Vật, Triệu Vỹ vẫn là người đẹp trai nhất.” Người nữ sinh này vô tình nói ra cái tên Triệu Vỹ, khiến Chu Thiên chú ý. Lúc này, nữ sinh kia mới đưa mắt nhìn Chu Thiên rồi mỉm cười nói “Ừm, so với sư huynh Triệu Vỹ thì cậu vẫn còn kém đôi chút, có điều cũng có thể coi là đẹp trai. Hầy, không biết sư huynh Triệu Vỹ làm sao nữa, không ngờ lại phải lòng con tiện nhân vô liêm sỉ Hạ Thiên kia.” Chu Thiên cảm thấy rất vui, mới đó mà đã nghe được tên của cả hai người bị hại. “Sư tỷ, có thể nói cho tôi biết rốt cuộc là có chuyện gì không?” Chu Thiên thầm nghĩ muốn hiểu được tình hình chân thực, nghe ngóng các tin đồn lưu truyền trong trường học mới tìm được các manh mối có giá trị. Cô nữ sinh kia liền vỗ vai Chu Thiên rồi nói “Ừm, sư đệ, nể mặt cậu gọi tôi là sư tỷ, tôi sẽ kể cho cậu nghe.” “Theo tôi được biết, sư huynh Triệu Vỹ gia đình không giàu có lắm, có điều, Triệu sư huynh rất chăm chỉ học hành, năm nào cũng giành được học bổng lớn nhất trường. Anh ấy không những tài mạo song toàn mà đối xử với ai cũng lịch sự, nhẹ nhàng. Còn con tiện nhân Hạ Thiên kia chẳng hiểu sao lại có thể qua lại với Triệu sư huynh, tôi không thể hiểu nổi. Nói tóm lại, tôi biết Hạ Thiên là người bẩn thỉu, một con điếm bán xác thịt lấy tiền.” “Đúng, đúng, ngày hôm đó, tôi còn thấy nó đi vào trung tâm tẩm quất Kim Ngọc với một lão già, vừa nhìn đã biết không phải thứ gì tốt đẹp.” Một nữ sinh khác phụ họa theo. Nghe mấy lời này, Chu Thiên đã nhận được không ít tin tức quan trọng, trong đó còn nghe được một địa điểm, trung tâm tẩm quất Kim Ngọc. Xem ra sự việc này hoàn toàn không hề đơn giản như Chu Thiên vẫn nghĩ ban đầu. Anh vội vã tạm biệt hai cô nữ sinh kia rồi chạy ra khỏi trường học. Anh gọi taxi, tới thẳng trung tâm tẩm quất Kim Ngọc. *** Quay trở lại trường, căn phòng 414 đã hỗn loạn vô cùng. “Cái gì? Hạ Thiên chết rồi sao?” Vương Lệ vừa ăn mỳ lại vừa rống lên hỏi Văn Kỳ. Cô hoàn toàn không dám tưởng tượng, ngày hôm qua Hạ Thiên vẫn còn hoạt bát vậy mà sáng sớm nay đã trở thành xác chết rồi. Văn Kỳ ngồi trước chiếc laptop của mình, thần sắc cực kỳ khó coi, cô không rõ còn có thể giấu giếm bí mật kia được bao lâu nữa. Cô cảm thấy rất mệt mỏi, sắp sửa khong trụ vững nữa rồi. Lý Linh đang lướt web đọc truyện cũng hỏi “Văn Kỳ, Hạ Thiên làm sao mà chết vậy?” Văn Kỳ nhìn vào màn hình, bình thản nói “Cô ấy chết y hệt như những gì mình miêu tả trong câu chuyện ma quỷ tối qua, bị bóp cổ cho tới chết, sau lưng cũng có vết cào cấu sâu hoắm.” Văn Kỳ không dám nói ra bí mật đó, chỉ sợ cảnh sát sẽ nghi ngờ cô chính là hung thủ giết người. “Hả? Không phải chứ? Văn Kỳ, cậu đừng có dọa mình.” Trịnh Cầm chạy từ nhà vệ sinh ra, mặt mày hoang mang, cô có rất nhiều mâu thuẫn với Hạ Thiên. Kể từ khi Hạ Thiên tới đây, cô gái xinh đẹp nhất trong khu kí túc không còn là cô nữa, hơn nữa, trong bảng xếp hạng các nữ sinh xinh đẹp nhất khoa, cô cũng bị tụt xuống hạng ba, Hạ Thiên xếp hạng hai. Văn Kỳ than dài một tiếng, nhìn vào màn hình máy tính, phát hiện có thêm email trong hòm thư. Văn Kỳ đọc thấy tên của bức thư đó là “Quy tắc” liền nhấn vào xem. Nhất Thổ: “Khi cô nhận được bức thư điện tử này, nghĩa là trò chơi đã bắt đầu. Hạ Thiên chỉ là người chết đầu tiên của cuộc chơi, bởi vì cô ta đã đi ngược lại quy tắc của trò chơi, cô ta định phá hỏng trò chơi này. Mà người phá hỏng trò chơi này chỉ có một kết cục duy nhất, chính là chết! Hiện nay, cô và mấy người còn lại cũng được lựa chọn, các cô đều nhận được những bức thư như nhau, cô hoàn toàn không biết có những ai cũng nhận được bức thư tương tự mình. Quy tắc trò chơi này rất đơn giản, loại bỏ những người mà linh hồn có ghi khắc tội lỗi giống cô, như vậy cô mới có thể sống tiếp và trở thành người chiến thắng sau cùng. Quên mất không nói cho cô biết, trò chơi này có cả thảy bảy người tham dự, mỗi người chỉ có một cơ hội duy nhất, thất bại thì sẽ chết ngay. Ta đã lần lượt ghi khắc trong linh hồn các ngươi các tội lỗi như sau: hung ác, tham lam, dâm tục, đố kị, phẫn nộ, lười biếng và kiêu ngạo. Các tội lỗi được ghi khắc trong linh hồn mỗi người khác nhau, Hạ Thiên chết rồi. Trong linh hồn cô ta có khắc ghi cái gì, ta cũng không thể nói cho cô nghe được. Cô phải tự mình tìm hiểu. Trò chơi sẽ không ngừng luân chuyển, rất có thể cô chính là người chết ở vòng tiếp theo! Đừng dại dột tách ta ra, ta sẽ luôn dõi theo cô. Nhất Thổ. Đối với những bức thư thuộc dạng thế này, Văn Kỳ xưa nay đều cười khẩy cho qua, chắc chắn là do một kẻ rỗi việc nào đó viết ra, thế nhưng hiện nay, cô không cho là vậy nữa, bởi bên trong có chứa hai chữ Hạ Thiên. Cô âm thầm cảm thấy đây không còn là trò chơi nữa, mà là một cuộc đánh cược, tất cả mọi người tham gia đều là con cờ, cũng chỉ có duy nhất một người được sống đến sau cùng. Văn Kỳ vỗi vã đóng cửa sổ hòm thư, cô lại cất giữ thêm một bí mật nữa.",
  "nextChapter": "https://gacsach.top/doc-online/kiep-nan-nguoi-soi-chuong-03-chuong-12",
  "prevChapter": "https://gacsach.top/doc-online/kiep-nan-nguoi-soi-chuong-01-mo-dau"
}