{
  "title": "Thì Ra Yêu Anh Lại Đau Đến Như Vậy - Chương 02",
  "url": "https://gacsach.top/doc-online/thi-ra-yeu-anh-lai-dau-den-nhu-vay-chuong-02",
  "content": "“Anh Kiệt, Anh Kiệt...” Hạ Thất Thất gương mặt tái méc kêu gọi người, cô ấy lảo đảo đi ra phòng tắm, “Anh Kiệt, em bị chảy máu rồi, anh mau đưa em đi bệnh viện.” Sở Thế Kiệt đang thay quần áo, anh ấy rất khi ở đây qua đêm, khi nhìn thấy những dòng máu chảy xuống hai chân của Hạ Thất Thất, anh ấy có đôi chút khẩn trương và rung sợ, nhưng, đó cũng chỉ là một giây thoáng qua thôi, khi nghĩ đến người đàn bà trước mặt mình là người đã phá hủy tình cảm của anh, thì anh càng căm hận đến xương tủy. Thương hại à, đau lòng à, cô ấy hoàn toàn không xứng. Càng trở nên cực kỳ lạnh lùng, anh ấy cầm chiếc áo vét lên, thản nhiên quay sang và nói “Dưới lầu có người giúp việc và tài xế, cô có thể nhờ họ đưa cô đi.” “...” Hạ Thất Thất không ngờ rằng, Sở Thế Kiệt có thể đối xử với cô ấy vô tình như vậy, cho dù là người dưng qua đường, thấy thai phụ đang chảy máu như thế này cũng nên giúp đỡ đưa đi bệnh viện chứ? Nhưng anh ấy vẫn mặc nhiên quay lưng đi. Cứ như rằng, đứa con trong bụng cô ấy, hoàn toàn không liên quan đến anh vậy. Càng đau lòng, bụng càng co rút dữ dội. Hạ Thất Thất tự nhủ với mình rằng phải bình tỉnh, bấm chuông gọi người giúp việc lên gấp rút nói với họ, “Tôi phải đi bệnh viện liền, mau kêu tài xế chuẩn bị xe, hai chị qua đây đỡ tôi đi.” Đứa con may mắn giữ lại được, nhưng có dấu hiệu phải sinh non, bác sĩ đề nghị Hạ Thất Thất phải ở lại bệnh viện để dưỡng thai, cố gắng nằm trên giường, không được hoạt động nhiều. Hạ Thất Thất làm theo lời bác sĩ đã nói. Bụng cô ấy càng ngày càng to, đôi chân thì ngày càng sưng phù, mỗi lần Hạ Thất Thất muốn ngồi dậy đều phải nhờ y tá giúp đỡ. Từ khi vào bệnh viện đến giờ, Sở Thế Kiệt chưa một lần đến thăm, ngay cả một cú điện thoại càng không có. Cách dự tính ngày sinh trước một tuần, tại phòng bệnh, cuối cùng đã có một vị khách đến thắm, đó chính là Hàn Nhã. “Ôi, Thất Thất, chúc mừng cô, bụng cô lớn quá rồi, chắc là sắp sinh rồi nhỉ.” Hàn Nhã khoát trên tay với chiếc túi xách hàng hiệu channel số lượng có hạn, với chiếc đầm dài tao nhã ôm gọn một thân hình thon thả, “chịc chịc, ai cũng nói đàn bà lúc mang thai là xấu nhất, quả đúng là như vậy, vừa mập vừa sưng, hèn gì Anh Kiệt không muốn đến thăm cô.” Những lời nói mỉa mai đó như vạch vết thương của mình cho người khác xem, hoàn toàn không thể che giấu đi được. Hạ Thất Thất tay bấu chặt ga giường, nhếch miệng nói, “Tiểu Nhã, cô ra ngoài cho tôi,” “Ơ, sao mà vô tình vậy.” Hàn Nhã dáng đứng đưa ra đường cong gợi cảm, từ từ khom người xuống đưa mắt liếc xuống giường nhìn Hạ Thất Thất, khí thế hùng hồn nói, “Dù sao thì chúng mình cũng từng là chị em tốt của nhau, bây giờ nhìn thấy cô cô đơn một mình trong phòng bệnh như thế này, tôi tội nghiệp cô nên đến thăm cô, vậy mà cô cũng không biết ơn à?” Hạ Thất Thất tức giận nắm chặt bàn tay lại,lần đầu tiên hiện lên một vẻ mặt nghiêm nghị, “Tiểu Nhã, năm xưa chính tôi là người đã cứu Anh Kiệt ra khỏi vụ tại nạn xe đó, cô nhân lúc tôi đang hôn mê, cô đã lừa gạt anh ấy rằng cô đã cứu anh ấy. Nên bây giờ thì ông trời có mắt, cho tôi trở thành vợ của anh Kiệt, nhưng tại sao lúc nào cô cũng đến phá hoại tình cảm của chúng tôi?” “Haha, Thất Thất cô buồn cười thật.” Nhắc lại chuyện xưa, trên mặt Hàn Nhã không một chút hối lỗi mà còn mạnh miệng nói, “Chỉ là một lời nói dối thôi mà, nhưng lại có thể tiếp cận anh Kiệt, hai năm nay, cô không phải cũng ở cùng anh Kiệt sao? Trong cuộc hôn nhân này, anh ấy không phải vẫn chán ghét cô sao? Trong lòng anh ấy vẫn không phải chỉ có mình tôi sao?” “Vì vậy, đừng nói tôi cướp đi anh Kiệt của cô nữa, rõ ràng vì cô không có sức quyến rũ,nên cô đừng có ghen tị với tôi nữa.” Hàn Nhã nói với giọng đắc ý sau đó đứng dậy chuẩn bị đi thì bất thình lình cánh cửa phòng sau lưng đột nhiên mở ra. Hạ Thất Thất chưa nhìn rõ người nào đến, chỉ nghe được tiếng bước chân đi vững vàng. Còn Hàn Nhã, chỉ trong nháy mắt như bị một cánh tay vô hình xô ngã xuống đất ánh mắt ướm ướt nhìn Hạ Thất Thất miệng lắp bắp,” Thất Thất, mình có lòng tốt đến thăm bạn, tại sao bạn lại đẩy mình như vậy?” Hạ Thất Thất trừng mắt nhìn xuống Hàn Nhã như gặp phải ma vậy, đồng thời nhìn thấy Sở Thế Kiệt chạy nhanh vào phòng.",
  "nextChapter": "https://gacsach.top/doc-online/thi-ra-yeu-anh-lai-dau-den-nhu-vay-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/thi-ra-yeu-anh-lai-dau-den-nhu-vay-chuong-01"
}