{
  "title": "Giang Nguyên - Chương 01",
  "url": "https://gacsach.top/doc-online/giang-nguyen-chuong-01",
  "content": "Giang Nguyên Chương 1 Lúc ban đầu khi nghe về tin đồn giữa Kỳ Khải Kinh với Túc Văn Tây, Phùng Sướng không mấy để trong lòng. Cô biết vụ tai nạn Kỳ Khải Kinh đụng phải Túc Văn Tây khi đang trên đường đi học chỉ là chuyện ngoài ý muốn mà thôi. Cô bắt đầu cảm thấy có điều gì đó không ổn là từ buổi sáng sớm ngày nay, chính mắt cô nhìn thấy con Cayenne của anh ta quay đầu rẽ sang làn đường khác. Tức thì Phùng Sướng gọi điện thoại qua, hỏi thẳng anh ta: – Anh đi đâu thế? Kỳ Khải Kinh trả lời cô: – Anh đi đón một người. – Là Túc Văn Tây phải không? Kỳ Khải Kinh không đáp lại, rõ ràng ngầm thừa nhận. Phùng Sướng không thể hiểu nổi, cô nói: – Kỳ Khải Kinh, người bị thương nên đền tiền đã đền rồi, nên nằm viện đã nằm rồi, anh còn làm tài xế cho người ta làm cái gì nữa? Yên tĩnh hai giây, Kỳ Khải Kinh ôn hòa nói: – Dù sao cũng tiện đường. – Nhà cô ta ở đâu? – Đường Kim Ngân. Phùng Sướng cười, cô vạch trần anh ta: – Cách hẳn con sông cũng tiện đường nhỉ? Kỳ Khải Kinh cứng họng, anh ta ngượng ngùng sờ sờ mũi, nói tiếp: – Cô ấy bị thương ở chân đi lại không tiện, giờ còn sớm, anh đến đón một chút cũng không bị muộn. Nhưng mà em đó, sao hôm nay lại dậy sớm thế? Phùng Sướng nói: – Dậy sớm để xem anh làm chuyện tốt gì thôi, Kỳ đại thiện nhân ạ. Cô cúp điện thoại cái rụp. Tiết tự học buổi tối cùng ngày vừa tan, Phùng Sướng đi ra sớm hơn so với thường lệ một chút, cô chờ Kỳ Khải Kinh lên xe mới bảo chú Liêu đuổi theo sau. Nhạn thành có ba trường trung học nổi danh toàn quốc, toàn bộ đều nằm rải rác ở phía bắc của sông Nhạn. So với trường trung học số 1 mà Phùng Sướng Kỳ Khải Kinh đang học thì trường trung học trực thuộc Nhạn Đại nơi Túc Văn Tây học thì cách con sông Nhạn gần hơn nhiều. Thời gian đến trường của học sinh trung học lớp 12 cuối cấp toàn thành phố đều gần như giống nhau, vào giờ này tình hình giao thông rất dễ bị tắc nghẽn. Phùng Sướng khoanh tay ngồi ở ghế phụ, thong thả nhìn chằm chằm phía trước. Cách đó vài mét, một nữ sinh tóc dài đứng đợi bên đường cũng đang chăm chú nhìn dòng xe qua lại, khi thấy được biển số xe của nhà họ Kỳ, cô ấy chậm rãi đi tới, Kỳ Khải Kinh mở cửa xe đi xuống, dùng tay đỡ cô gái lên xe. Đường Kim Ngân là một con hẻm danh không xứng thực ở khu phố cũ phía nam của Nhạn thành. Tên của con phố làm người ta không khỏi liên tường đến vàng bạc châu báu, nhưng thực ra nó lại rất chật hẹp và rất cũ kỹ, xe ô tô đến đầu hẻm thì không thể lái đi vào trong được, chú Liêu không thể làm gì khác hơn là chạy theo Cayenne và dừng lại bên ngoài một hàng bên đường. Xe đỗ lại rồi, nhưng mà con Cayenne vẫn không hề có động tĩnh gì. Phùng Sướng kiên nhẫn đợi vài phút, cuối cùng mới thấy Kỳ Khải Kinh xuống xe, vòng qua đầu xe đi sang bên phải, mở cửa xe cho cô gái kia, lại đỡ cô ấy bước xuống dưới. – Lịch sự ga lăng quá nhỉ! Lời khen của Phùng Sướng còn chưa kịp rơi xuống đất thì nữ sinh kia chợt xảy ra chuyện, cô ta không biết tại sao lại bị vấp chân, ngã thẳng vào trong lòng Kỳ Khải Kinh. Kỳ Khải Kinh bị bất ngờ, ôm cô ta lùi liên tiếp vài bước, cho đến khi phần lưng đụng phải một thân cây thì mới ngừng lại được. Phùng Sướng thở dài. Cô xuống xe, đi đến tách đôi nam nữ còn đang sững sờ ôm nhau này ra. Bầu không khí lẽ ra còn có chút mờ ám ướt át này cuối cùng đã bị sự chen chân của Phùng Sướng làm cho biến mất không còn sót lại chút gì. Túc Văn Tây không hiểu nổi nhìn Phùng Sướng đứng chắn ngang giữa hai người: – Cậu là ai? Phùng Sướng cũng nhìn cô ta, mi mắt cong cong, xinh xắn dễ thương, vừa thấy đã thương, thảo nào Kỳ Khải Kinh lại muốn thương hoa tiếc ngọc như thế. – Cậu hỏi tôi là ai à? – Phùng Sướng chắn đằng trước Kỳ Khải Kinh, biểu thị tư thái công khai chủ quyền rất chi là rõ ràng, – Vừa nãy cậu dựa vào lòng ai đấy? – Hả…- Túc Văn Tây mặt tái đi, – Cậu hiểu lầm rồi… – Tốt nhất là hiểu lầm. Túc Văn Tây ngước lên nhìn Kỳ Khải Kinh, cắn môi nói: – Kỳ Khải Kinh, em lại gây phiền phức cho anh rồi đúng không? Cô ta ép giọng tới thấp nhất, biểu cảm tủi thân oan ức, Kỳ Khải Kinh đầu như to lên. – Không phải thế… Anh ta đang muốn giảng hòa hai bên, Phùng Sướng lại đột ngột đan mười ngón tay vào tay anh ta. Kỳ Khải Kinh kinh ngạc nhìn cô, Phùng Sướng mắt không chớp lấy một cái, dáng vẻ nghiêm trang bình thản. Kỳ Khải Kinh mới nói nửa câu thì như bị chặn ở trong cổ họng, đành phải lắc đầu, mặc cho cô muốn làm gì thì làm. Lẽ ra Phùng Sướng không muốn làm đến bước này, nhưng Túc Văn Tây làm trò giả bộ thảo mai đáng thương trước mặt cô, vậy thì đừng trách cô không nể mặt, nói toạc mọi chuyện ra: – Là như thế này, lẽ ra chuyện đón đón đưa đưa này cũng chẳng phải chuyện lớn gì, nhưng mà có người được đón đưa vài lần thì bắt đầu ảo tưởng về những thứ của người khác, như vậy thì không hay rồi. Cậu nói có phải không? Túc Văn Tây chưa bao giờ bị người khác nói thẳng vào mặt trực tiếp như vậy, cô ta vừa tức giận lại vừa xấu hổ, lông mày nhăn lại: – Cậu nói vậy là có ý gì? Phùng Sướng quan sát chân cô ta: – Nếu cậu đi lại không tiện, tôi sẽ thuê một y tá cho cậu, cộng thêm một tài xế hầu hạ đưa đón cậu đi lại, được không? – Không cần. Túc Văn Tây căng mặt, căm ghét vẻ trịnh thượng cao ngạo của Phùng Sướng, cũng căm ghét Kỳ Khải Kinh chỉ biết tỏ vẻ áy náy nhưng lại hoàn toàn không lên tiếng bảo vệ mình. Cô ta không hề nhìn hai người đang tay nắm tay, cũng phớt lờ Phùng Sướng, chỉ nói với Kỳ Khải Kinh: – Anh yên tâm, Kỳ Khải Kinh, em chưa từng nghĩ nhiều. Về sau cũng sẽ không làm phiền anh nữa. Túc Văn Tây vừa đi, Phùng Sướng hất văng tay Kỳ Khải Kinh ra. – Cái trò giả vờ ngã cũ mèm kia cũng chỉ có Kỳ Khải Kinh anh bị trúng chiêu thôi. Kỳ Khải Kinh xấu hổ: – Thật ra chỉ là chuyện ngoài ý muốn thôi. Phùng Sướng: – Câu này anh đừng có mà nói với em. Bởi vì nhạc đệm này, Phùng Sướng về đến nhà cũng đã hơn mười giờ, cô tắm rửa xong ngồi xuống trước bàn cơm, ăn món ăn khuya mà mẹ Tư bưng lên. Các cuộc gọi video của Kim Lang vẫn liên tục oanh tạc, lúc này vẫn còn đang chấn động rung lên, cô ấn nghe, dựng ở trên bàn. Kim Lang dí sát mặt vào màn hình di động, đến mức chỉ còn thấy đôi mắt cô ấy tròn to trên màn hình: – Sướng Sướng, cậu đang ăn gì đấy? – Cháo tam tiên. – Phùng Sướng múc một thìa, thổi nguội, ăn một miếng. – Thơm quá đi. – Kim Lang nhìn đến thèm thuồng. – Cậu ngửi được à? – Phùng Sướng trêu chọc cô ấy. – Được chứ. – Kim Lang hít một hơi sâu đầy khoa trương. Trò chuyện vài phút, đề tài của Kim Lang chuyển sang Kỳ Khải Kinh: – Sướng Sướng à, anh Kỳ dạo này thế nào? – Chẳng thế nào cả. – Phùng Sướng nói thẳng, – Tài xế nhà anh ấy cuối tuần đụng phải một nữ sinh, anh ấy ngày ngày thức khuya dậy sớm chơi trò chơi mập mờ với người ta. – Cái gì? – Kim Lang vỗ bàn, tỏ vẻ tức giận đấy nhưng mà lại giống như hóng hớt drama hơn, – Chuyện này là sao, cậu mau kể tỉ mỉ tớ nghe đi! Phùng Sướng dùng dăm ba câu nói rõ mọi chuyện. Vào một buổi sáng sớm hết sức bình thường như mọi ngày của tuần trước, tài xế nhà họ Kỳ đang lái xe bình thường thì bất ngờ bị một chiếc xe máy lao ra làn đường hướng ngược lại, tài xế kịp thời tránh được, nhưng lại vô tình quệt vào chiếc xe ba gác đang đi ra khỏi ngã tư tiếp theo. Người lái xe là mẹ của Túc Văn Tây, may mà chỉ là va quệt nhỏ, bà ấy không bị sao cả, Túc Văn Tây lúc dựng xe thì lại bị trẹo chân. Theo như tính cách tốt bụng như Bồ Tát của Kỳ Khải Kinh, không thu xếp thỏa đáng cho người ta thì không yên tâm, điều này là rất bình thường, xuất phát từ áy náy mọi chuyện đều đích thân đi làm cũng không có vấn đề gì. Phùng Sướng chẳng qua là ôm ý nghĩ đề phòng mà đi xem thế nào, kết quả làm cho cô bắt gặp hai người đang dây dưa mờ ám với nhau. Kim Lang nghe xong thì hết sức lo lắng: – Trùng hợp vậy á, chuyện ngoài ý muốn là khởi đầu của vô số chuyện máu chó trong phim thần tượng đây mà. Phùng Sướng: – Vậy là cậu tác thành cho hai người đó à. – Không đời nào! – Kim Lang lắc lắc ngón tay, – Anh Kỳ vĩnh viễn là của tớ. Sướng Sướng à, cậu cũng vĩnh viễn là của tớ. Phùng Sướng xin thua: – Được được được, đều là của cậu hết. Cậu hết chuyện rồi chưa, hết rồi thì để tớ ăn xong đã. Kim Lang ngay lập tức tỏ vẻ hiểu chuyện: – Ờ ờ, tớ biết rồi, tớ cúp đây. Cậu làm bài thi đi. Moa moa. Buổi tối ngày hôm sau, Phùng Sướng đúng giờ về đến nhà, Kim Lang nhô đầu ra từ phía sau sô pha: – Sướng Sướng! Bất ngờ không! Phùng Sướng không chút bất ngờ: – Tới bao lâu rồi? – Mới thôi. – Kim Lang đi theo sau cô, – Nhưng mà tớ hơi đói rồi. Phùng Sướng gọi lên: – Mẹ Từ ơi! – Ôi ôi…- Kim Lang chạy tới ngăn cô lại, – Sướng Sướng, tớ muốn ra ngoài ăn, chúng ta ra ngoài ăn nhé. Phùng Sướng đứng lại, quá hiểu nhìn cô ấy: – Đi đường Kim Ngân? Kim Lang gật đầu lia lịa như gà mổ thóc, khen ngợi cô thần cơ diệu toán. Kim Lang giục: – Đi thôi đi thôi. Phùng Sướng nói: – Cậu đi đi, tớ không ngăn cậu. Kim Lang: – Cậu đi cùng tớ đi mà. Phùng Sướng cương quyết: – Tớ không đi. Kim Lang ủ rũ: – Nếu tớ bị bắt nạt thì làm sao đây? Phùng Sướng nói: – Thế tớ bảo chú Liêu đi với cậu nhé. Kim Lang như muốn khóc: – Tớ không thèm. Sướng Sướng, Sướng Sướng yêu của tớ, cậu đi với tớ nhé. Cậu nhẫn tâm để tớ một mình đi gặp tình địch à. Hức hức, cậu nhẫn tâm quá đi… Phùng Sướng bịt tai lại hậm hực lên xe. Kim Lang thỏa mãn ngồi bên cạnh cô, bắn liên thanh hỏi cô: – Cô ta trông như thế nào? Có trắng hơn tớ không? Mắt có to không? Phùng Sướng đáp: – Không xinh bằng cậu. – Thật không? – Kim Lang ôm lấy cánh tay cô, – Cậu nhìn tớ qua lăng kính đúng không? Phùng Sướng cười: – Tớ thì cần lăng kính gì, cậu đã là đồ khốn phiền phức của tớ rồi. Hết chương 1",
  "nextChapter": "https://gacsach.top/doc-online/giang-nguyen-chuong-02",
  "prevChapter": "https://gacsach.top/giang-nguyen_nhat-chi-tay-phi-nhan.full"
}