{
  "title": "Bao Công xử án- Chương 03",
  "url": "https://gacsach.top/doc-online/33882/bao-cong-xu-an-chuong-03.html",
  "content": "VỤ ÁN “TRÁO NGỰA” Bữa nọ, ông Phú Nhơn một đại điền chủ ở phủ Khai Phong cưỡi con bạch mã đi góp lúa nơi các tá điền. Vốn là giống tốt lại được chăm nom nên ngựa của Phú Nhơn khỏe đẹp nhất vùng. Nó đi băng băng khiến cho Hưng Phước, người hầu của Phú Nhơn phải vất vả lắm mới đi theo kịp. Góp lúa xong, Phú Nhơn muốn rong chơi với bạn bè ít bữa nên sai Hưng Phước đem ngựa về nhà trước. Hưng Phước một mình một ngựa rong ruổi trên đường về. Một hôm đi được nửa đường, gặp lúc trời nắng gắt, Phước bèn xuống yên cột ngựa vào gốc một cây to cho nó ăn cỏ. Phước cũng lại bóng mát ngồi ngỉ xả hơi. Bỗng có một người cưỡi một con ngựa già ốm yếu đi ngang qua, trông thấy con ngựa đẹp của phú ông, bèn nhảy xuống đất chạy đến bắt chuyện với Hưng Phước. Thấy người lạ mặt không tiếc lời khen ngựa của chủ mình, Hưng Phước mới lên tiếng: - Làm sao biết được là ngựa tốt? Kẻ lạ mặt cho hay y vốn là lái ngựa nên biết coi ngựa rành lắm. Chuyện trò hồi lâu về khoa xem ngựa, người lạ mặt hỏi Hưng Phước: - Tôi đoán con ngựa của anh chạy hay dữ a, anh cho tôi mượn cưỡi thử chút chơi coi nó chạy hay tới độ nào. Miệng nói tay y trao cương ngựa ốm của y cho Hưng Phước. Hưng Phước thiệt thà gật đầu và giữ ngựa cho kẻ lạ mặt. Người này thủng thẳng đến bên con bạch mã của phú ông, làm bộ vuốt ve nó một lát, đoạn nhảy phốc lên yên coi bộ thật lẹ làng. Y cho ngựa chạy nước kiệu một vòng trên bãi cỏ. Qua mặt Hưng Phước, kẻ lạ mặt la lên: - Ngựa hay dữ a! Đáng một trăm lượng vàng chứ chơi à. Ít khi gặp du con tuấn mã như vầy. Hưng Phước gật đầu: - Khỏi nói, chủ tôi cưng nó lắm. Anh cưỡi ngựa thiệt giỏi. Kẻ lạ mặt mỉm cười không đáp. Ngựa đã thuần chân, y bèn thúc mạnh vào hông ngựa và ra roi cho ngựa phi nước đại ra lộ rồi chạy mất dạng. Hưng Phước chợt tỉnh ngộ vội vã nhảy lên con ngựa ốm tong teo, chạy cà tịch cà tang mà rượt theo mốm la bai bải: “Bớ người ta nói tráo ngựa tôi”. Nhưng vô ích. Làm sao bắt kịp con bạch mã đang chạy như bay dưới tay cương của một tên lái ngựa? Chạy được vài trăm thước, con ngựa già thở dốc như muốn đứt hơi, mồ hôi tháo ra như tắm, lết hết nổi. Hưng Phước đành xuống yên, dắt ngựa quay trở lại chỗ ngỉ lúc trước đặng lấy nón và bọc quần áo. Vừa lúc ấy có mấy người bộ hành vừa đi tới xúm lại hỏi Hưng Phước: - Vừa rồi bọn tôi đi phía sau, có nghe la tráo ngựa, lại thấy tiếng vó ngựa chạy nhưng vì khuất đám cây nên không trông thấy gì bèn bảo nhau lẹ bước tới coi phía trước có chuện chi, thì gặp bác. Hưng Phước kể lại sự việc đã xảy ra. Ai cũng bảo Hưng Phước là dại rồi bỏ đi. Hưng Phước chỉ còn nước cưỡi con ngựa ốm trở lại báo tin cho chủ rõ. Chủ nổi giận lớn tiếng la: - Có lý đây mày ngu quá vậy. Chắc mày lập tâm bán ngựa tao đi mua con già ốm này thế vào rồi đặt bày ra chuyện bị tráo ngựa để lừa tao. Chuyến này tao phải bỏ tù mày. Nói đoạn chủ vác gậy đánh Hưng Phước một trận rồi dẫn Hưng Phước và con ngựa ốm lên cáo với Bao Công. Bao Công cho đòi Hưng Phước đến trước mặt ông và hỏi: - Ngươi có biết tên họ và chỗ ở của kẻ gian đó không? - Dạ tôi không biết vì mới gặp nó lần đầu ở giữa đường. Bao Công quắc mắt đập bàn la: - Không biết nó là ai mà sao mi dám đưa ngựa tốt cho nó cưỡi. Rồi ta làm sao kiếm nó được? Phải ngươi định gạt ta thì bảo. Ngươi sẽ bị hình phạt nặng. Hưng Phước vội quỳ xuống khóc lóc mà rằng: - Xin quát xét lại, thực tình tôi ngu dại mới bị lừa như vậy. Thượng quan nổi tiếng đoán việc như thần, không lẽ để tôi bị oan. Xin thượng quan minh xét cho. Bao Công cau mày suy nghĩ trong giây lát đoạn sai lính dắt con ngựa ốm đến phíc trước công đường. Ông nhìn qua con ngựa rồi cho đòi phú ông vào và nói: - Thưa ông cứ về và để con ngựa lại đây, tôi có cách tìm ra kẻ gian. Còn Hưng Phước, tôi cũng tạm cho về nhưng ba bữa nữa nó phải đến trình diện để tôi chỉ dạy sau. Hai người đi khỏi, Bao Công kêu người lính thân tín tên là Triệu Hổ biểu đem giam con ngựa ốm vào chuồng trong ba bữa nhưng không cho ăn. Thời gian trôi qua mau lẹ. Sáng bữa thứ tư, Hưng Phước đến trình diện, lòng hồi hộp không biết số phận ra sao. Trông thấy Bao Công mặt sắt đen sì, mắt sáng quắc ngồi oai vệ trên ghế phủ da cọp, hai bên có lính cầm gươm đứng hầu, Hưng Phước thấy hãi quá nhưng xét mình thiệt tình không phản chủ nên thu hết can đảm, tiến đến trước mặt Bao Công vòng tay cúi đầu thi lễ. Bao Công kêu Triệu Hổ dắt ngựa đến trước công đường. Đoạn ông ôn tồn bảo Hưng Phước và Triệu Hổ rằng: - Con ngựa này nhịn ăn đã ba bữa rồi. Hai người hãy dắt ra con đường cũ, nơi đã xảy ra cuộc tráo ngựa bữa trước mà thả nó ra. Hễ nó dừng lại ăn cỏ ở hai bên đường thì đuổi không cho nó ăn rồi hai người hãy đi theo nó. Những gì có thể xảy ra ta đã đoán trước cả và đã chỉ cách đối phó cho Triệu Hổ hồi hôm rồi. Hai người khá làm theo lời ta dặn. Triệu Hổ và Hưng Phước vâng lời Bao Công dắt con ngựa già ra chỗ hôm trước thả đi rồi rượt đuổi không cho nó dừng lại ăn cỏ hai bên đường. Đi miết từ sáng đến gần trưa, qua nhiều Tàu ngựa mà con ngựa già vẫn không rẽ vào tàu ngựa nào cả. Hai người vẫn kiên nhẫn thoe sau con ngựa khi đi, khi chạy. Lúc sắp tới một thôn tên là Huỳnh Nê, con ngựa già bỗng thở phì phì hai tiếng lớn và vùng chạy, báo hại Triệu Hổ và Hưng Phước rượt theo thiếu điều muốn đứt hơi. Hai người trông theo thấy con ngựa chạy vào một khu vườn ở gần đầu thôn bèn phóng tới nấp ngoài hàng rào nhìn vô. Giữa khu vườn là một ngôi nhà ba gian mái ngói, cửa sơn phết sạch sẽ. Phía tay mặt khu vườn, gần cổng vào có một tàu ngựa lớn chia làm nhiều ô có cửa chắn, cao tới ngực người lớn. Con ngựa già mà hai người rượt theo đang đứng trước tàu vẫy đuôi hý ầm ỹ ra vẻ vui mừng và đòi ăn. Hưng Phước nhận thấy con bạch mã của chủ mình cột ở ngăn thứ nhì bèn chỉ cho Triệu Hổ coi, rồi Hưng Phước toan xông vào vườn nhưng Triệu Hổ níu lại và nói nhỏ điều chi một hồi, Hưng Phước gật đầu đứng yên . Con ngựa già hý lần nữa thì một gã đàn ông từ căn nhà ngói chạy ra dắt nó vào ô cuối tàu cho ăn. gã này tưởng là ngựa của y sút chuồng nơi chủ mới rồi quen đường cũ trở về. Hưng Phước nói nhỏ với Triệu Hổ: - Chính hắn đấy. Bây giờ tôi vô bắt lại con bạch mã được chưa? Triệu Hổ gật đầu. Hưng Phước chạy lẹ vào mở cửa dắt con ngựa bạch ra. Bạch mã thấy Hưng Phước cũng hý một hồi tỏ ý chaom mừng. Gã đàn ông chủ tàu ngựa từ phía tàu chạy ra thấy vậy vội xông tới toan đánh Hưng Phước để đoạt lại ngựa. Vừa lúc ấy Triệu Hổ ập vào bắt trói y lại. Y khai tên làHuỳnh Hồng làm nghề lái ngựa. Triệu Hổ liền áp giải Huỳnh Hồng và con ngựa già về nộp Bao Công. Hưng Phước cũng dắt con bạch mã theo sau. Bao Công chỉ mặt Huỳnh Hồng mà quát: - Mi đã giàu có còn đem lòng gian tham, giữa ban ngày dám dở thủ đoạn bất lương. Mi đã nhận lỗi chưa hay là chờ ta phải tra khảo. Huỳnh Hồng thấy tang chứng rành rành hết đường chối cãi nên y phải thú nhận tội lỗi. Bao Công truyền tịch thu con ngựa già xung làm công và sai lính vật Huỳnh Hồng ra đánh cho 70 gậy rồi đuổi về. Hưng Phước đã lãnh con bạch mã đem về cho chủ.",
  "nextChapter": "https://gacsach.top/doc-online/33883/bao-cong-xu-an-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/33880/bao-cong-xu-an-chuong-02.html"
}