{
  "title": "Bao Công xử án- Chương 04",
  "url": "https://gacsach.top/doc-online/33883/bao-cong-xu-an-chuong-04.html",
  "content": "VỤ ÁN CON NGỖNG Ngày xưa, tại phố huyện Đồng An bên Tàu, có một người tên Củng Côn, vợ là Lý thị. Hai vợ chồng rất giàu có nhưng phải cái quá hà tiện. Tuy chưa đến nỗi “rán sành ra mỡ” và “vắt cổ chầy ra nước” nhưng vợ chồng Củng Côn cũng được hà tiện trong vùng tôn làm bậc đàn anh. Mỗi lần bó buộc phải dự ma chay, cưới gả hay giỗ chạp của họ hàng bạn bè thời ông thở dài đi ra, mặt mày buồn xo, bà rền rĩ đi vô, héo ruột héo gan. Ông thường than thở với bà: - Bị mời thì lại tốn kém mua lễ vật. Sao thiên hạ không quên phứt mình cho rồi. Cứ mỗi lần như vậy, ông lại biểu bà tính xem trong nhà có thứ gì cho được thì cứ đưa ra. Được cái bà cũng khéo thu vén lắm. Bà dành một cái tủ riêng để tích các thứ lễ vật thường hay dùng trong các việc quan hôn tang tế: trà, bánh, mứt, hương, nến… Thứ để được lâu hỏng không nói làm chi nhưng cũng có thứ bà để mốc xanh vàng cũng cứ thế đem tống khứ đi. Thường khi bà cũng ra vườn sau ngắm những cây cam, bưởi, ổi, mãng cầu cùng là bụi chuối và đàn gà vịt, ngan ngỗng, xem có thứ “cây nhà lá vườn” nào chịu đi thay cho chuỗi tiền của ông bà chăng. Vợ chồng Củng Côn lại thường áp dụng một phương pháp cố hữu sau đây trong sự đưa lễ vật: dư biết là theo tục lệ hễ ông bà không đến “uống chén rượu nhạt” hay “xơi lưng cơm thường” với gia chủ thời gia chủ chỉ nhận một phần lễ vật còn bao nhiêu trả lại gọi là nhận tượng trưng, nhận làm thảo mà thôi. Củng Côn khai thác triệt để tục lệ này. Chỉ thị chồng ra cho vợ như sau: phàm lễ vật thì gồm có một món đáng giá để giữa hay ở trên, tuỳ trường hợp, xung quanh hay ở dưới độn những lễ vật phụ rẻ tiền, dĩ nhiên là nhiều. Món đáng giá ấy cũng còn gọi là “món chủ chốt”. Lý thị thực tế hơn gọi là “món đưa ra rồi lại thu về gấp”. Tùy theo mùa tùy theo vụ, món chủ chốt và các món phụ thay đổi: khi thì là buồng chuối to với một mâm vừa ổi xanh vừa mãng cầu cứng như đá, khi là buồng cau với mấy gói chè hạng xoàng, hương, nến v.v… Vợ chồng Củng Côn lại khéo luyện được một anh người nhà để dùng vào công tác tế nhị này. Mỗi khi đem lễ vật đến nó trịnh trọng đặt trước mặt gia chủ, khoanh tay bẩm báo, nói rõ lý do và đọc bảng kê khai lễ vật đàng hoàng rồi chờ khi gia chủ tươi cười nhận đồ lễ tượng trưng thì nhanh như cắt nó nhắc ngay món “chủ chốt” ra, đặt về phía nó rồi để cho gia chủ tự ý lấy món phụ gì thì lấy. Xong đâu đấy nó nhẹ nhàng đặt món chủ chốt vào mâm bưng lên rồi làm ra cái vẻ đau khổ xin gia chủ nhận thêm cho kẻo về nó bị chủ quở mắng. Dĩ nhiên là nó thành công trong chiến thuật ấy rồi, vì chẳng lẽ gia chủ lại bảo nó đặt mâm xuống chọn lại? Khỏi nói, nó được vợ chồng Củng Côn khen ngợi lắm. Chẳng thế lúc vắng mặt nó, Lý thị thường bảo chồng: - Mình tốt tay nuôi người mới được thằng này khéo vun về cho chủ. Nhưng từ hơn tháng nay, nó xin về làm ruộng nên vợ chồng Củng Côn phải nhắn bà con ở miệt quê kiếm cho một người ở trẻ tuổi, nhanh lẹ để thay thế. Người ở mới này tên là Trương Tài, tuổi độ 18, khỏe mạnh, tuy sống ở đồng nhưng vì đã từng đi làm mướn cho các phú hộ trong vùng nên cũng lanh lợi. Nó lại có cái biệt tài bắt ngỗng không kêu, không giẫy đạp. Cái thuật này nó học lỏm được của một tên vô lại chuyện trộm vặt, hồi nó 8 tuổi, còn đi chăn trâu. Chủ trước của Trương Tài, lúc còn sanh tiền, thường khen nhưng ông thường răn dạy nó, không nên dùng tài đó để trộm cắp. Vừa vào làm việc, Trương Tài đã được vợ chồng Củng Côn thuyết cho một hồi: nào là ăn cây nào rào cây ấy, nào là phải biết lo việc của chủ như việc của mình. Dĩ nhiên vợ chồng Củng Côn cũng nói cho Trương Tài biết rõ phương pháp biếu lễ vật đặc biệt của vợ chồng nhà này. Nhờ nó sáng dạ và cũng có thủ đoạn nên mấy lần “xuất quân” nó đều đem được vật “chủ chốt” về. Vợ chồng Củng Côn xem ra hài lòng về Trương Tài và Lý thị lại được dịp khoe với chồng là cái cung nô bọc của mình thật là tốt. Một hôm, cha vợ Củng Côn là Lý viên ngoại ăn sinh nhựt, cho người nhà sanh kêu vợ chồng Củng Côn về dự tiệc. Hai vợ chồng toan đi cả song bàn đi bàn lại, tính hà tiện nổi lên như sóng cồn, át cả tình cha con. Thế là cả hai người quyết định không đi ăn mừng sinh nhựt Lý viên ngoại. Củng Côn bèn bảo vợ sắp lễ vật cho Trương Tài đem qua mừng. Kỳ này đặc biệt nên món chủ chốt là chú ngỗng lớn nhất nuôi trong nhà, các món phụ gồm có ít trái cây của vườn nhà và dăm gói chè hạng xoàng hai chai rượu trắng mua ở tiệm chạp phô đầu phố. Suốt tối hôm trước, Củng Côn dặn đi dặn lại Trương Tài: - Mi có đem qua bển thì cũng cứ làm như những lần đến nhà khác nghe. Ổng lấy vật chi thì lấy nhưng con ngỗng phải đem về cho tao. Nếu mày để ổng chụp mất con ngỗng thì Tết này tao trừ vào bộ quần áo không sắm cho nữa đó. Ổng có hỏi nói là ta bận việc nhà xin cáo lỗi nghe. Mày nhớ phải đem con ngỗng về hiểu chưa? Trương Tài gật đầu lia lịa miệng “dạ hiểu, dạ hiểu” liên hồi. Sáng sớm hôm sau nó rời phố huyện, tay xách cái giỏ bên dưới để lễ vật phụ, bên trên là con ngỗng lớn. Gần tới trưa thì Trương Tài đến nhà Lý viên ngoại. Lý ông mừng lắm hỏi: - Chủ ngươi đâu, có về uống rượu không? Trương Tài để giỏ lễ vật xuống đất, chắp tay thưa: - Thưa cụ, ông con bận việc không về được, biểu con đem lễ vật qua mừng cụ. Lý ông ngồi trên giường vuốt chòm râu trắng gật gù đôi ba cái rồi lớn tiếng kêu người làm: - Tư đâu, con đem cái mâm ra đây nghe. Một người nhỏ thó, trạc tuổi Trương Tài từ trong nhà huỳnh huỵch chạy ra, tay cắp cái mâm đồng. Tư, tên của hắn, đặt mâm lên sập trước mặt Trương Tài và khoanh tay đứng chờ lệnh chủ. Trương Tài nhắc con ngỗng để xuống đất, giẫm chân lên cẳng ngỗng. Con ngỗng dáng chừng bị ép mãi trong giỏ mỏi cánh nay được để ra đất mát nó đập cánh phành phạch. Sợ e ngỗng vuột tay, Trương Tài càng giẫm mạnh chân lên cẳng ngỗng còn hai tay xếp vội mấy lễ vật phụ lên mâm. Xong xuôi, nó cúi xuống bồng con ngỗng gác lên thành mâm, đoạn lễ phép nói: - Bẩm cụ, ông con sai đem lễ vật qua mừng cụ… Trong lúc Trương Tài lo bày lễ vật ra mâm, thằng Tư ngắm con ngỗng một hồi rồi nó nhìn chăm chăm vào từng thứ Trương Tài bày ra mâm. Khi Trương Tài trịnh trọng bẩm báo với Lý ông thì thằng Tư cũng đã đánh giá xong lễ vật. Nó tự bảo chỉ có con ngỗng là đáng tiền còn bao nhiêu là đồ bỏ cả. Đoạn nó nhìn Trương Tài không chớp mắt như để thăm dò xem địch thủ mới này có lợi hại bằng người làm trước của Củng Côn không. Tuy nó vẫn đứng im chờ lệnh chủ nhưng hai bàn tay nó (mà nó thường gọi đùa là hai đơn vị xung phong) khẽ nhúc nhích. Lý viên ngoại đằng hắng một tiếng rồi ông chậm rãi nói: - Tư đâu, lễ vật của rể ta gởi qua đó, con lấy bậy một hai thứ chi đó làm thảo, còn bao nhiêu cho Trương Tài đem về. Tư dạ một tiếng to đoạn xáp tới bên Trương Tài. Hai đứa nhìn nhau y như hai võ sĩ sắp tranh tài. Trương Tài xem ra có vẻ lúng túng vì Tài chỉ quen đối phó với trường hợp gia chủ đích thân tiếp nhận lễ vật. Nó chưa biết phải xử trí ra sao trong trường hợp mới mẻ này. Thằng Tư có lẽ biết vậy, nên nó từ từ giơ hai tay luồn xuống dưới bụng ngỗng nhấc bỗng lên, miệng nói với chủ: - Bẩm con tính mình lấy chút đỉnh này thôi. Lý viên ngoại buông xuôi một tiếng “ừ” không ra phản đối mà cũng không ra tán thành. Trương Tài đứng sững nhìn thằng Tư bế con ngỗng “chủ chốt” đi vô nhà. Rồi nó buồn rầu nhặt các lễ vật “phụ” xếp vô giỏ. Trương Tài vừa xếp xong thì Lý viên ngoại biểu: - Thôi con xuống nhà dưới uống ba chén rượu mừng lão nghe. Đoạn ông gọi người con dâu cả dạy dọn cơm rượu cho Trương Tài ăn uống để nó kịp trở về kẻo đường xa. Nó được xếp ngồi một cỗ với 5 người trong làng đến làm giúp cho Lý viên ngoại từ sáng sớm. Xung quanh nó mọi người chén chú chén anh, cười cười nói nói vui như Tết. Riêng nó, mặt mũi buồn thiu, hớp vài hớp rượu nhắm vài miếng lòng lợn. Thỉnh thoảng nó lại ngước mắt nhìn thằng Tư chạy lên chạy xuống hầu nước khách trên nhà. Aên xong lưng chén cơm, nó đứng dậy, kiếm người dâu cả của Lý viên ngoạixin phép ra về. Trương Tài buồn bã xách giỏ bước đều. Trên đường về tỉnh tới gần một xóm kia cách thành vài cây số, đến một khúc quanh Trương Tài vừa ló ra khỏi hàng cây bên đường thì gặp một thằng bé lối 9, 10 tuổi vận quần áo nâu đã bạc màu trờ tới. Nó nhìn Trương Tài rồi lại nhìn cái giỏ Tài đang xách rồi đi khuất vào bụi cây. Trương Tài đi chừng hơn 10 thước thì thấy thoai thoải bên trái đường, trên bãi cỏ xanh rờn, cạnh một cái ao gần cạn nước, có một bầy ngỗng trắng ước đến trăm con, nằm ngủ la liệt dưới bóng cây. Trương Tài ngó trước ngó sau thấy đướng sá vắng hoe nó bèn bước đại xuống bên đường, lẹ làng nhằm phía gốc cây trứng cá mọc gần bờ ao và phóng tới. Nó vừa nhìn thấy ở đấy chỉ có đôi ba con ngỗng lớn nằm mỗi con một góc. Nó lẹ làng lướt đến bên chú ngỗng bự đang nằm vùi đầu trong cánh ngủ. Nó khẽ đặt giỏ xuống cỏ và nhanh như cắt vươn tay mặt khóa chặt cổ con ngỗng dưới cánh, còn tay trái nó chụp lấy 2 chân con ngỗng trói nghiến lại. Chú ngỗng bự chỉ khịt khịt được 2 tiếng nho nhỏ rồi nằm êm rơ trong tay Trương Tài. Cả bầy ngỗng vẫn nằm im lìm ngủ trong bầu không khí oi ả của chiều hè. Trương Tài lội xuống ao trấn con ngỗng xuống nước cho lông ướt mèm rồi nó lại lấy bùn trét đầy mình con vật. Đoạn nó leo lên bờ, đặt ngỗng vô giỏ, chùi sạch sẽ chân tay rồi lẹ làng băng qua bãi cỏ lên lộ. Nó kéo con ngỗng ra cho khỏi nghẹt thở. Chú ngỗng nằm rung rinh trong chiếc giỏ chắc lấy làm khoái lắm, nghiêng nghiêng cái đầu, giương hai mắt tròn đen, ngắm trời ngắm đất chẳng buồn nghĩ đến phản đối kêu la… Vừa lúc ấy thằng bé mặc quần áo nâu từ khúc quẹo đi trở lại phía bầy ngỗng tay ve vẩy cành tre nhỏ. Nó chăn ngỗng mà. Trương Tài giật mình tim đập như trống làng. Nó cố làm ra bình tĩnh bước đều trên lộ. Trương Tài mừng thầm không bị bắt quả tang ăn cắp ngỗng lại càng hí hửng khi nghĩ rằng được con ngỗng này nó đã khỏi bị chủ phạt lại được thêm ít tiền còn khi mại được chỗ lễ vật cho tiệm chạp phô trong thành trước khi về nhà. Thằng bé chăn ngỗng đã bước xuống bãi cỏ không biết nghĩ sao lại lộn lên đứng trên bờ lộ hết nhìn bầy ngỗng lại nhìn theo cái giỏ của Trương Tài. Nó nghĩ: Uûa cái gì lạ vậy cà? Rõ ràng mình vừa gặp thằng cha xách giỏ không ngỗng, mà nay lại có cái gì thò lên như cái đầu ngỗng thế kia? Vừa lúc ấy con ngỗng nằm trong giỏ Trương Tài nghiêng nghiêng cái đầu lên trời. Đúng đầu ngỗng rồi… Nó lẩm bẩm: Thôi chết rồi, thằng cha này lợi dụng lúc mình đi tiêu nhè chụp đại con ngỗng của mình. Nó ngó quanh quất xem có ai đi tới không. Nhưng giờ này chẳng có ai qua lại cả. Trên lộ chỉ có Trương Tài và nó. Trương Tài càng lúc càng đi nhanh, cách chỗ bầy ngỗng khá xa rồi. Thằng bé chăn ngỗng vụt chạy theo. Thấy tiếng chân người đuổi theo, Trương Tài cũng vùng đi nhanh hơn, gần như chạy. Thằng bé yếu hơn bắt không kịp vừa chạy lẹt đẹp vừa la lối om sòm: - Aên cắp ngỗng! Aên cắp ngỗng! Bà con cô bác bắt dùm, nó cắp ngỗng tôi!! Thấy khoảng cách giữa nó và Trương Tài càng lúc càng xa, nó sợ mất ngỗng về chủ đánh chết, nên cố chạy theo vừa la vừa khóc. Tội nghiệp thằng nhỏ té lên té xuống mấy lần, rách cả quần, trầy cả đầu gối. Nó thở hổn hển như muốn đứt hơi… Nó thất vọng nghĩ thôi đành chịu đòn vì mất ngỗng, rượt hết nổi rồi. Nhưng may quá tên ăn cắp ngỗng bỗng nhiên đi chậm lại, sao vậy? Nó chợt nhớ ra là sắp đến xóm ở ngoại ô châu thành. Nó thấy phấn khởi hơn lên. Nó không la khóc nữa, ráng sức chạy. Phía trước mặt, dãy nhà lá đầu tiên đã xuất hiện giữa những hàng cây xanh mát, Trương Tài từ nãy đến giờ đã đi chậm lại, thở mấy cái mạnh, lau sạch mồ hôi trán rồi thản nhiên đi qua xóm. Chú ngỗng vẫn nằm yên trong giỏ, thỉnh thoảng lại co đầu vào thành giỏ như gãi ngứa khiến cho những vết bùn ướt càng như bị miết chặt làm cho con vật có một hình thù quái gở nếu trở lại bầy tất bị đồng loại cắn đuổi đi. Phía sau, thằng bé vẫn lẹt đẹt đuổi theo. Khi Trương Tài đi đến giữa xóm thì nó cũng lết gần tới đầu xóm. Nó bèn la chói lói: - Aên cắp ngỗng! Aên cắp ngỗng! Bà con cô bác bắt dùm nó! Người kế cận đổ ra hỏi. Nó trỏ theo Trương Tài. Tài cũng nghe thấy tiếng la bèn cố tình đi chậm lại nữa để người ta khỏi nghi. Mấy bà con trong xóm lớn tiếng la dùm thằng bé chăn ngỗng. Cuối xóm có vài người đàn ông chạy ra cửa nhà nhìn dường như chờ Trương Tài đi tới sẽ hay. Vừa lúc ấy một người bận áo bà ba đen ở phía châu thành cũng vừa về tới đó. Thằng bé chăn ngỗng chạy tới nhận ra người vận áo bà ba đen sắp đi ngang qua Trương Tài là ông Bá, chủ nó, nên nói lớn: - Ông ơi! Chặn nó lại, nó cắp ngỗng nhà ta. Ông Bá bèn nắm giữ Trương Tài lại. Đoạn ông lớn tiếng hỏi thằng bé chăn ngỗng: - Nó cắp làm sao Chiêu Lộc? Chiêu Lộc (tên thằng bé chăn ngỗng) chưa kịp trả lời thì Trương Tài đã hất bàn tay ông Bá ra và cự nự: - Sao chú vô lễ làm vậy! Can cớ chi mà dám bắt giữ tôi? Ông Bá cũng nổi dóa la lại: - Giữa ban ngày ban mặt, đi ăn cắp ngỗng người ta còn già mồm nói không can cớ gì! Trương Tài gân cỗ cãi lại: - Chú là đồ nhận bậy thì có. Ngỗng của chủ ta nuôi ở thành đem mừng nhạc gia ăn sinh nhật nhưng ổng lại quả cho đem về. Ai thèm lấy ngỗng của chú? Chiêu Lộc xía vô nói: - Nó đi qua gần chỗ bầy ngỗng xách giỏ không. Chừng tôi đi trở lại thấy nó xách giỏ có ngỗng này. Chẳng là ăn cắp ngỗng ở bầy tôi sao. Đôi bên lòi qua tiếng lại cãi lẫy om sòm. Lối xóm kéo ra bu xung quanh, mỗi người thêm một câu thành ra là ồn ào như họp chợ. Sau có người bàn: - Ai cũng nhận là ngỗng của mình. Thiệt khó nói quá, nay cứ đem lại thả nó vô bầy nếu nó nhập bầy thì phải ngỗng nhà ông Bá bằng nó không nhập bầy ắt là ngỗng của Trương Tài rồi. Trương Tài nghe vậy mừng rơn như giả bộ cự nự không chịu: - Làm cái chi ức lòng người ta vậy. Trời nóng như vầy bắt đi trở lại một thôi đường, vả lại tôi còn phải về lo việc cho chủ, bộ ở không sao mà chiều đặng mấy người. Nói rồi làm như rẽ đám người bu quanh để đi về thành. Mọi người nhao nhao phản đối rồi hè nhau xô Tài quay lại chỗ bầy ngỗng. Dọc đường y luôn miện giao hẹn: - Nếu nó không nhập bầy, mấy người phải để cho tôi về thành nghe. Nếu còn lộn xộn tôi trình quan à. Mấy người thanh niên đi gần đáp: “Được rồi”. Một lát sau, cả đám đông tới bãi cỏ có thả bầy ngỗng. Trương Tài xuống bên đường lấy con ngỗng ra, cởi dây buộc và thả nó xuống đất. Đám đông reo hò ầm ỹ. Con ngỗng thấy bầy nhà vỗ cánh nhào tới. Bầy ngỗng thấy nó hình thù quái dị, mình mẩy đen thùi rượt cắn không chịu cho nhập đàn. Đám đông reo hò ầm ỹ. Ai cũng bảo chẳng phải là ngỗng của ông Bá. Trương Tài điềm nhiên tiến lên chụp con ngỗng lắm bùn bỏ vào giỏ rồi đi lên lộ. Đến trước ông Bá và Chiêu Lộc hắn vênh mặt nói: - Thầy trò nhà chú tầm bậy. Khi không ngỗng người ta đi nhận là của mình. Giàu mà còn tham. Nói đoạn hắn bỏ đi thẳng, miệng mỉm cười đắc thắng. Mọi người cũng xúm lại chê trách ông Bá quá tin người nhà mà nghi oan cho người ngay. Ông Bá giận quá quay ra đánh Chiêu Lộc một cái bạt tai nảy lửa. Chiêu Lộc mếu máo nói: - Rõ ràng lúc nó tời không có ngỗng lúc nó đi qua lại có ngỗng. Nó cắp ngỗng mình, ông ơi. Nó lại trét bùn lên ngỗng cho lạ hoắc để ngỗng nhà không nhận ra mà rượt cắn. Nói rồi lại khóc hu hu. Ông Bá quát: - Mày có im không? Thiệt là mày hại tao. Chắc mày lấy ngỗng tao đem bán rồi vu vạ cho người ta. Đồ ăn hại. Để chiều tối tao đếm lại ngỗng hễ thiếu con nào mày phải thường. Chiêu Lộc nghe vậy khóc rống lên. Ông Bá vẫn chưa nguôi giận toan sấn lại đánh nữa may được mọi người can ra. Vừa lúc ấy có tiếng lính hô dẹp đường. Mọi người vội tránh sang hai bên. Lát sau một ông quan mặt đen sì cỡi ngựa đi tới, giữa hai hàng lính gươm giáo sáng lòa. Thì ra đấy là Bao đại nhơn đi thanh tra về. Thấy đông người tụ họp giữa cánh đồng lại có đứa trẻ đang khóc, Bao Công bèn dừng ngựa lại cho lính kêu ông già đứng gần hỏi có chuyện chi. Ông già đến gần thi lễ và thuật lại câu chuyện. Bao công sai lính chạy đi kêu Trương Tài lại và truyền dẫn cả ba người: Ông Bá, Chiêu Lộc và Trương Tài đến trước mặt. Bao Công biểu Trương Tài giơ ngỗng cho ông coi, ông cũng đòi xem cả giỏ nữa. Đoạn ông hỏi Trương Tài và Chiêu Lộc về các việc đã xảy ra. Nghe xong, Bao Công truyền thơ lại lấy tên họ địa chỉ của hai bên đoạn, ông nói: - Trương Tài khai nhận ngỗng của chủ nuôi ở thành vừa rồi đem làm lễ vật mừng Lý viên ngoại nhưng Lý ông cho đem về. Còn Chiêu Lộc lại quả quyết Tài đã cắp ngỗng thuộc bầy của y. nay đã xế chiều rồi, để mai ta xét xử cho. Bây giờ Trương Tài khá đưa con ngỗng cho lính đem về nha rồi mai cà ba người đến công đường mà nghe ta phân xử. Mọi người cúi đầu tuân lệnh. Về đến Nha, Bao Công dạy lính đem nhốt ngỗng vào một cái lồng to để giữa sân trước công đường. Ông lại dặn chỉ cho ngỗng uống nước mà cấm cho ăn bất kỳ một thứ gì, dù là lúa cơm rau cỏ. Có một chú lính lệ nhỏ tuổi mới được tuyển vào làm việc được mấy bữa, thấy lạ bèn hỏi bác cai già: - Nghe đồn Bao đại nhơn đoán việc như thần. Chắc đại nhơn xem con ngỗng biết là nó biết nói nên đem về Nha đặng nó khai ai gian ai ngay bác nhỉ? Bác cai già cũng chẳng biết nói sao chỉ ừ à cho xong chuyện. Sáng hôm sau, Bao Công ra sân truyền lính nhắc lồng ngỗng lên để ông coi. Chú lính lệ mới, núp bên hông nhà dòm ra, thấy Bao Công khom khom nhìn xuống mặt đất, nhìn đáy lồng một lát, rồi lại nghe thấy Bao Công bảo bác cai già: - Thôi để lồng xuống, cấm không được dọn dẹp vội. Lại thấy Bao Công quay ra gọi thơ lại sắp giấy bút để ông làm án. Chú lính trẻ tuổi lấy làm lạ lắm bèn đón đường chú cai già và hỏi: - Con ngỗng nó làm gì thế hở bác? Bác cai già đáp: - Thì nó bậy đầy ra đó chứ chú còn muốn nó làm gì nữa? Khi nào quan truyền dọn chỗ ngỗng bậy thì chú mày mở mắt cho to mà quét cho sạch. Phân ngỗng này xanh lè dọn không kỹ nó lẫn với rêu xanh ở mặt gạch, quan mà thấy thì mày ăn đòn đau. Chú lính trẻ ngây thơ hỏi: - Thế con ngỗng nó không nói chi với quan hở bác? Sao hồi hôm bác bảo nó biết nói mà. Bác cai già bực mình, gắt: - Thì mày ra mà nghe nó nói, hỏi chi tao? Chú lính trẻ tưởng thật lén ra bên lồng ngỗng ngồi thụp xuống thò 2 ngón tay qua nan lồng gãi gãi đầu ngỗng và hỏi nhỏ: - Ngỗng! Ngỗng! Thằng Tài và thằng Lộc đứa nào gian ngay nói cho ta biết đi ngỗng. Chẳng thấy ngỗng trả lời, chú lính trẻ lại chọc vào đầu nó và hỏi lại như trên. Chẳng dè lần này chọc mạnh quá, ngỗng hoảng sợ chạy kêu “cà kíu, cà kíu” nghe điếc cả con ráy. Có tiếng Bao Công quát vang như sấm từ trong công đường vọng ra: - Đứa nào láo vậy? Chú lính trẻ nhà ta hết hồn co giò lên cổ chạy mất hút vào sau dinh. Một lát sau, trống hầu thong thả điểm một hồi. Cửa nha từ từ mở rộng. Bộ ba ông Bá, Trương Tài và Chiêu Lộc kéo nhau vào sân chờ trình diện Bao Công Lính lệ vào bẩm, Bao Công truyền cho dẫn 3 người đến trước công đường. Bao Công nhìn Trương Tài và biểu: - Con ngỗng hôm qua đúng là của Chiêu Lộc. Trương Tài cãi liền: - Hôm qua, ai cũng biết là ngỗng của tôi, nay Thượng quan lại nói ngược, bảo là ngỗng của Chiêu Lộc, thiệt là ức cho tôi lắm. Xin quan xét lại. Bao Công cả giận đứng phắt dậy chỉ mặt Trương Tài quát vang như sấm: - Mi nuôi ngỗng ở thành thường cho nó ăn gì? Trương Tài sợ lắm nhưng thu hết can đảm đáp: - Cũng như những người khác ở thành, chủ tôi nuôi nó bằng lúa vì không sẵn cỏ vì vậy nó mới béo. Bao Công lại quát hỏi: - Phân nó màu gì? Trương Tài bẩm: - Dạ, màu vàng. Bao Công lại hỏi: - Mi từng ở ruộng tất biết ở miệt quê người ta thường nuôi ngỗng bằng gì? Có cho ăn lúa không? Trương Tài thưa: - Dạ, thường thả nó ngoài đồng thành bầy cho mò ốc, ăn cỏ, ăn rau chứ không cho ăn lúa. Bao Công hỏi tiếp luôn: - Phân nó ra sao? Màu gì? Trương Tài dường như chợt hiểu dụng ý của Bao Công, lúng túng chưa trả lời thì Bao Công đã hỏi dồn: - Phân nó màu gì? Sao hỏi không nói, bộ mày điếc hả. Trương Tài đáp: - Dạ phân mềm, màu xanh. Bao Công không thèm ngó Trương Tài nữa, ông quay lại bảo viên cai già: - Lôi cổ nó ra, nhấc lồng ngỗng lên cho nó coi con ngỗng hồi hôm bậy phân gì? Vàng hay xanh? Hai người lính xáp vô lôi Trương Tài ra sân nhấc lồng lên cho coi đoạn lại dẫn trở vô. Bao Công hỏi: - Mi có nhìn đó là ngỗng nuôi ở đồng quê và của Chiêu Lộc mà mi ăn cắp không? Trương Tài đáp: - Dạ đúng là ngỗng nuôi ở quê nhưng không phải là của Chiêu Lộc! Bởi nếu là của Chiêu Lộc tại sao nó lại không nhập bầy bữa qua? Bao Công trợn tròn mắt, lông mày dựng ngược lên và ông la: - Mày xảo trá đem ngỗng nhúng nước cho ướt lông rồi lấy bùn trét lèm nhèm, chừng lúc thả trở lại, bầy ngỗng thấy lạ tất phải cắn rượt không cho nhập bầy. Mi tưởng ta không biết sao? Trương Tài cứng họng, hết đường chối cãi. Bao Công dạy lính vật Trương Tài ra đất, nện cho 20 côn rồi đuổi về. Rồi ông truyền trả lại con ngỗng cho Chiêu Lộc sau khi khen nó tinh mắt có óc nhận xét và nhất là biết giữ của người ta đã tín nhiệm giao phó cho mình trông coi.",
  "nextChapter": "https://gacsach.top/doc-online/33885/bao-cong-xu-an-chuong-05-phan-01.html",
  "prevChapter": "https://gacsach.top/doc-online/33882/bao-cong-xu-an-chuong-03.html"
}