{
  "title": "Ác Chi Hoa - Chương 06",
  "url": "https://gacsach.top/doc-online/ac-chi-hoa-chuong-06",
  "content": "Ác Chi Hoa Chương 6 gacsach.com Kỷ Hiếu Sâm băng qua hoa viên rực rỡ muôn hoa tỏa mùi thơm làm dễ chịu lòng người, còn chưa bước tới đại sảnh Cổ Mai Hiên, hắn đã nghe thấy các trưởng bối than dài thở ngắn, một bộ dáng vạn phần thất vọng. Từ sau khi Kỷ phu nhân qua đời, Kỷ Hiếu Sâm an vị làm đại gia chủ đã xây dựng được một kỷ gia gọn gàng ngăn nắp khiến tất cả mọi người đều thực vừa lòng. Nhưng vẫn còn một sự kiện vô cùng trọng yếu mà hắn vẫn chưa thực hiện, đó là từ các phân gia chọn ra một vị tiểu thư tài mạo song toàn, dịu dàng hiền thục để kết hôn. Hiện Kỷ Phủ Tường ở Anh quốc không rõ tung tích, Kỷ Hiếu Sâm cũng đã hai mươi mốt tuổi, vốn nên kết hôn vào năm trước nhưng Kỷ Hiếu Sâm luôn viện đủ loại cớ để trì hoãn, đối với các thiên kim tiểu thư ở phân gia cũng không hề tỏ ra hứng thú. Kỷ Hiếu Sâm không kết hôn, kia Kỷ Hiếu Hòa cũng vô pháp kết hôn, bởi vì dựa theo gia quy của Kỷ phủ, con cả nếu chưa thành thân thì đệ đệ hay muội muội cũng không được phép thành thân trước. Đối với từ đường Kỷ gia đã mấy đời độc đinh mà nói thì hậu đại của Kỷ Hiếu Sâm phi thường quan trọng. Hắn phải kéo dài hương khói, cấp cho bao nhiêu thế hệ tổ tông một cái giao đãi. Thậm chí còn hơn việc hắn luôn vì Kỷ gia mà cố gắng, sinh hạ con nối dòng vẫn quan trọng hơn, cũng có nghĩa hắn cần phải kết hôn, cho dù đó là một người chỉ biết chơi bời lêu lổng thì các trưởng bối cũng sẽ trút một hơi nhẹ nhõm. Kỷ Hiếu Sâm căm thù việc này đến tận xương tủy mà các trưởng bối còn tưởng rằng hắn luyến tiếc hoa hoa thảo bên ngoài. Hơn nữa còn gióng trống khua chiêng mà tuyên bố, chỉ cần hắn nguyện ý thành thân thì muốn mấy phòng thiếp thất cũng không quan hệ, nhưng Kỷ Hiếu Sâm vẫn thờ ơ làm cho bọn họ càng ngày càng lo lắng, không thể đợi thêm được nữa. “Hiếu Sâm” Sáu vị lão nhân râu trắng bạc ở độ tuổi hoa giáp (*), vẻ mặt nghiêm túc, ngồi nghiêm chỉnh trên hai hàng ghế ở đại đường. Cầm đầu là lão nhân đang hút một ống thuốc lào đồng cổ, lão chậm rãi phun ra một ngụm khói rôi nói: “Cô nương ở Vinh gia con có hài lòng không? Nàng cầm kì thư họa mọi thứ đều tinh thông, dung mạo tựa Hằng Nga kiều xảo (*) động lòng người. Một mình người ta đến Thượng Hải tìm con, mà con như thế nào cũng không chịu gặp?” (*) hoa giáp: khoảng 60 tuổi. (*) kiều xảo: yêu kiều, khéo léo. “Trong khoảng thời gian này ta bề bộn nhiều việc. Nhị thúc công (*), phụ thân của tiểu thư Vinh gia là Vinh thân vương Nhạc Thái, Vinh vương phủ có quan hệ rất thân với người Anh, ta không hi vọng sinh ý Kỷ gia bị người ngoại quốc nhúng tay vào” Kỷ Hiếu Sâm đứng ở trung tâm đại đường, nhìn thẳng vào các lão nhân. (*) công: ông (dùng để tôn xưng người đàn ông lớn tuổi) “Vậy còn tam tiểu thư Tiêu gia thì sao? Con lại ngại nàng còn nhỏ tuổi, chưa hiểu rành sự đời. Hiếu Sâm, ta cũng không muốn thúc giục con, nhưng tội bất hiếu có ba điều thì không con nối dõi là nặng nhất. Lúc lão thái gia còn tại thế, thương yêu nhất là con và Kỷ Hiếu Hòa, khi nào thành thân, khi nào sinh nhi tử nối dõi cho kỷ gia. Mấy thúc thúc công chúng ta cũng già rồi, con không nghĩ trước khi chúng ta xuống mồ còn chưa được nhìn thấy tiểu Thiếu chủ Kỷ gia ra đời đi?” Nhị thúc công cũng chính là em ruột của lão thái gia – Kỷ Hồng Đình thở dài nói, ống thuốc đồng cổ “thùng thùng” gõ gõ cạnh bàn trà, hai mí già nua cụp xuống nhưng ánh mắt lại bắn ra tinh quang bốn phía như những lưỡi đao lao về phía Kỷ Hiếu Sâm. “Ta biết, nhị thúc công, chính là sinh ý Kỷ gia hiện tại mới đi vào quỹ đạo, các nhà máy dệt, in, nhuộm cũng chỉ vừa thành lập ở thượng Hải, thật sự không thích hợp phải vội vàng kết hôn” “Sinh ý thì trước cứ giao cho Kỷ Hiếu Hòa là được rồi, y không phải ở Thượng Hải chơi đùa hỗn tạp đến phong sinh thủy khởi đấy sao? Còn có...” Kỷ Hồng Đình híp đôi con ngươi, chậm rãi nói: “Chưa nói đến sinh ý, gần nhất ta có nghe một sự kiện, thật không thể tưởng tượng, con như thế nào lại dưỡng thị tẩm ở “Cấm Viên”, không phải là thị đồng được dạy dỗ ở Lệ Hoa đường sao?” “Làm sao sẽ có? không thể nào” Kỷ Hiếu Sâm quả quyết phủ nhận, tâm bỗng trầm xuống, là hạ nhân nào dám để lộ tiếng gió? “Ta nghĩ con thông minh như vậy cũng sẽ không làm ra loại chuyện trái với gia quy, thị tẩm thôi, không thích có thể đổi. Thị đồng ở Lệ hoa đường phải để con và Kỷ Hiếu Hòa xài chung cũng quả thật đã làm khó dễ hai con rồi. Bất quá, quốc có quốc pháp gia có gia quy, con đừng đem những thứ có xuất thân không sạch sẽ hoặc kẻ không rõ lai lịch mang vào Kỷ gia” “Nhị thúc công, là do người đa tâm thôi, cũng không biết là do hạ nhân nào thích bàn tán chuyện thị phi để rơi vào trong tai người, làm người lo lắng, thật sự là có lỗi. Thân thể của Hoa Linh không tốt, ta mới cho phép hắn tĩnh dưỡng ở “Cấm Viên”, Hiếu Hòa hiện đang chăm sóc hắn ở đó” Nghe được thị tẩm thể nhược nhiều bệnh, không thể tạo nên uy hiếp, sắc mặt tối tăm u ám của Kỷ Hồng Đình mới tốt hơn một chút, hòa nhã nói: “Chuyện thị tẩm dừng lại ở đây, chuyện thành thân con tự sắp xếp cho tốt, phải luôn nhớ kĩ trong lòng. Mùa Xuân sang năm, chúng ta muốn được uống rược mừng của con” “Được, ta đã biết...” Kỷ Hiếu Sâm cúi đầu đáp, không thể cùng nhị thúc công khắc khẩu, bởi vì hắn biết các lão nhân đã rất nhượng bộ rồi, nếu hắn không tuân theo, Kỷ Đình Hồng sẽ lập tức tổ chức hội nghị gia tộc ở từ đường, dùng sức mạnh cứng rắn bức ép hắn đi vào khuôn khổ. Sinh ra ở Kỷ gia, lớn lên ở Kỷ gia, Kỷ Hiếu Sâm rất rõ ràng hết thảy mọi gia quy,các đại đương gia qua bao đời cũng không thể ngự trị được nó. Hơn nữa, hiện tại hắn không thể xung đột với các thúc thúc bá bá cùng một lúc, Đồng Âm vẫn còn ở “Cấm Viên” Họ hàng gần loạn luân là chuyện tuyệt đối không cho phép phát sinh ở Kỷ gia, sự tồn tại của Đồng Âm là một bí mật rất ít người biết được. Từ lúc Khang tổng quản, Kỷ phu nhân qua đời, chuyện Kỷ Phủ Tường cùng vũ nữ Nhật Bản sinh con riêng cũng chỉ có hai huynh đệ bọn họ, Đồng Âm, cùng Lâm thẩm biết mà thôi. Vào đêm đầu ba năm trước, Kỷ Hiếu Sâm không ôm ấp thị tẩm Hoa Linh mà Kỷ phủ đưa đến cho hắn mà lại lựa chọn Đồng Âm, bất đắc dĩ phải để Đồng Âm ngụy trang thành thân phận của Hoa Linh, tuyên bố với bên ngoài rằng Hoa Linh sức yếu nhiều bệnh, cần phải tĩnh dưỡng mới ở tại “Cấm Viên” Đồng Âm vốn là một người không tồn tại, hơn nữa bị trông coi nghiêm mật, cùng Kỷ Hiếu Hòa nhất trí nghĩ cách giấu giếm, thầy thuốc và hạ nhân ở Kỷ phủ đều tin tưởng mà không mảy may nghi ngờ. Vì bồi thường Hoa Linh tuổi còn nhỏ mà đã bị đưa đi, Kỷ Hiếu Sâm đã cho Hoa Linh một khoản tiền rất lớn đủ để mua được mười rạp hát, hơn ngàn mẫu ruộng tốt. Nhưng mà trên đời này, tường vốn không thể chặn nổi gió, hắn một tay che trời an bài tất cả nhưng quả nhiên vẫn rơi vào tai Nhị thúc công, cho dù bây giờ hắn có thề thốt phủ nhận, nhưng chỉ cần để cho sư phụ ở Lệ Hoa đường đến “Cấm Viên” xác nhận một cái sẽ biết ngay Đồng Âm là giả mạo. Hơn nữa, ba năm trước đây, hơn mười vạn đại dương được ghi trong sổ sách Kỷ phủ rốt cuộc lạc đến địa phương nào, nếu điều tra có thể sẽ bị lần ra manh mối. Nếu Đồng Âm không phải Hoa Linh, thân phận con riêng của cậu rất nhanh sẽ có người phát hiện. Đến lúc đó, Đồng Âm nhất định sẽ bị trói buộc chặt chẽ, giam giữ ở ngoài sân tại từ đường Kỷ gia, dựa theo gia quy mà áp dụng tư hình (*) quật roi đến chết. (*) tư hình: hình phạt riêng. Cho dù Kỷ Hiếu Sâm là đương gia cũng chỉ có thể trơ mắt nhìn hình ảnh Đồng Âm bị tra tấn đến huyết nhục hoành phi (*), đứng trước gia quy nghiêm khắc hắn không hề có chút phân lượng nào. (*) hoành phi: bay tứ tung. “Vài năm này con đã vì sinh ý Kỷ gia mà một mực bôn ba bận rộn ở bên ngoài, mấy lão nhân chúng ta ngay cả Tất niên đêm ba mươi cũng không thấy được mặt con, hôm nay con cũng đừng đến “Cấm Viên” nữa, theo chúng ta đi dạo trong vườn cùng tâm sự đôi chút đi” Nhị thúc công lại “thùng thùng khấu khấu” cạnh bàn trà, tàn thuốc cùng đốm lửa rơi xuống sàn nhà bằng gạch men xanh, lão không chút để ý đứng lên. Nha hoàn hầu hạ hai bên liền tiến lên đỡ lấy lão. “Vâng, Nhị thúc công” Kỷ Hiếu Sâm vuốt cằm đáp. Mặc kệ trong lòng phiền chán bao nhiêu, hắn vẫn ổn trọng mà kính cẩn nghe theo, biểu tình không có một chút thay đổi. “Tiếng Anh gồm có hai mươi sáu chữ cái, có nguồn gốc từ tiếng Latinh, hôm nay ta dạy em năm chữ trước, chờ em nhớ kĩ toàn bộ chữ cái chúng ta sẽ học tiếp đối thoại tiếng Anh đơn giản” Sau khi ăn xong bữa sáng, Kỷ Hiếu Hòa kêu Lâm thẩm bày giấy Tuyên Thành lên bàn tròn, bút lông, nghiên mực để dạy tiếng Anh cho Đồng Âm. Dùng bút lông nhỏ để viết chữ cái tiếng Anh thì hơi quái dị một chút, bất quá Đồng Âm vẫn thấy tốt ngoài dự đoán, cái ký hiệu hình tam giác kì lạ này lại có thêm một gạch ngang ở giữa, đây chính là chữ viết của người ngoại quốc sao? Nếu nói là chữ thì lại thấy giống hoa văn lồi lõm khắc trên cửa sổ hơn, Đồng Âm vẫn là thích chữ Hán nhiều hơn một chút. Chữ Hán đầu tiên mà cậu viết được chính là Đồng Âm, sau đó là tên của Kỷ Hiếu Sâm và Kỷ Hiếu Hòa, tuy rằng không muốn cùng các ca ca phát sinh quan hệ quá mức thân mật nhưng ở thời điểm viết ra hai cái tên này, đáy lòng cậu vẫn trào ra nồng đậm lo lắng. Không dám hi vọng xa vời mình có thể đứng ngang hàng với các ca ca, Đồng Âm vẫn thường cảm thấy tịch mịch cùng hư không thật sâu, đáy lòng luôn hi vọng các ca ca có thể chân chính yêu thương mình nhưng thực tế thì tât cả đều bắt nguồn từ nỗi oán hận. Vì cái gì cậu biết được điểm này ư? Cũng giống như dĩ vãng, liều mình thuyết phục bản thân không cần suy nghĩ nguyên nhân sâu xa, như vậy không pphari rất tốt sao? Đồng Âm không ngừng thống khổ... “Làm sao vậy? tiểu Âm?” Kỷ Hiếu Hòa ngạc nhiên dừng bút, Đồng Âm đang ngồi bên cạnh bàn tròn, hai gò má chảy dài từng giọt nước mắt như những hạt sương trong suốt, môi mỏng khẽ nhếch dường như không khống chê được cảm xúc của mình. “Em thật dễ khóc nhè, chả khác nào tiểu hài tử cả” Kỷ Hiếu Hòa cười khổ, buông bút đến bên người Đồng Âm, kéo cậu vào trong ngực rồi nhẹ nhàng xoa tóc cậu, một bên dỗ dành: “Lại có chuuyeejn gì không vui nào? Được rồi, không học tiếng nước ngoài nữa, ta ôm em vào trong nghỉ ngơi” Kỷ Hiếu Hòa loan hạ thắt lưng, ôn nhu ôm lấy Đồng Âm, nâng niu tựa như bảo vật quý giá, vững vàng hướng phòng ngủ đi vào, “Lại khóc nữa thì cái mũi nhỏ sẽ hồng hồng giống thỏ con ngốc nghếch nga...” (chém >_",
  "nextChapter": "https://gacsach.top/doc-online/ac-chi-hoa-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ac-chi-hoa-chuong-05"
}