{
  "title": "Ác Chi Hoa - Chương 04",
  "url": "https://gacsach.top/doc-online/ac-chi-hoa-chuong-04",
  "content": "Ác Chi Hoa Chương 4 gacsach.com “Làm sao vậy? Xem khuôn mặt uể oải chưa kìa, có phải hay không vừa bị ai giáo huấn?” Nhìn bộ dạng Đồng Âm đang cúi đầu thật thấp, Kỷ Hiếu Hòa cười nói, dùng sức vuốt mái tóc đen mềm như tơ của cậu. Da Đồng Âm trắng nõn cực kì giống một cô gái, ánh mắt đen láy xinh đẹp thủy chung luôn lấp lánh những điểm sáng rực rỡ. Tuy rằng ngày thường là một bộ dáng mỹ mạo sở sở động lòng người nhưng Kỷ Hiếu Sâm cùng Kỷ Hiếu Hòa cũng không có đem cậu làm muội muội mà đối đãi, Đồng Âm vẫn để tóc ngắn, trong phòng thay quần áo treo nữ trang và tóc giả cũng chỉ để gia tăng tình thú khi lên giường thôi. “Không có...” Đồng Âm nhẹ giọng đáp, vẫn cúi đầu như cũ. Thân hình Kỷ Hiếu Hòa cao to cân đối, giống như một bức tường bao phủ Đồng Âm, tựa hồ có thể từ bộ âu phục được cắt may tinh xảo nghe thấy mùi nước hoa phiêu đãng nhàn nhạt, Đồng Âm khẽ cắn môi. Kỷ Hiếu Hòa mỗi lần trở về, trên người đều vương lại những mùi nước hoa khác nhau, Đồng Âm luôn nhịn không được mà phỏng đoán, bộ dáng bạn gái lần này của nhị ca trông như thế nào nhỉ? Có phải hay không nhìn rất đẹp? Lại đánh đàn rất hay? Trừ bỏ Lâm thẩm cùng một số ít hầu gái trẻ, Đồng Âm chưa từng gặp qua các nữ nhân khác. Bởi vậy, cậu cũng tràn ngập tò mò, cậu luôn hướng tới thế giới bên ngoài, hâm mộ các nàng có thể tự do tự tại sinh hoạt. Đương nhiên, Đồng Âm không bao giờ đem ước muốn trong tim mà nói ra, cậu không thể rời khỏi “Cấm Viên”, chỉ cần cậu để lộ một chút khát vọng được độc lập trong lòng, các ca ca nhất định sẽ giận dữ, tại chỗ mà hung ác trừng phạt cậu. Sự tồn tại của cậu như một ấn ký đầy sỉ nhục, là một vết sẹo luôn khiến kẻ khác căm hận. Nguyên nhân chính là vì biết thân phận mình ti tiện như thế nào nên ở trước mặt các ca ca, vô luận không khí có hòa hợp bao nhiêu, Đồng Âm vẫn luôn thấp thỏm lo âu, sợ chính mình sẽ vô tình mà chọc các ca ca sinh khí. “Được rồi, đừng không vui nữa, lại đây ca ca ôm em một cái nào” Kỷ Hiếu Hòa bắt lấy cổ tay mảnh khảnh của Đồng Âm, kéo cậu tới gần ấm lô trên ghế Quý phi bằng gỗ Lim. Giống như một đứa bé đang ôm chặt món đồ chơi mình yêu thích, đặt Đồng Âm ngồi trên đùi “Thơm quá... quả nhiên vẫn là ôm tiểu đông tây thoải mái nhất” Đặt cằm trên vai Đồng Âm, Kỷ Hiếu Hòa hít sâu một hơi, từ gáy Đồng Âm hơi hơi tản mát ra một cỗ hương khí mê người, đó là mùi thơm của cây xương bồ (*) (*) xương bồ: cỏ xương bồ, mọc ở vệ sông vệ suối, mùi thơm sặc, dùng làm thuốc được. Tục cứ mùng năm tháng năm lấy lá xương bồ cắt như lưỡi gươm treo ở cửa để trừ tà gọi là bồ kiếm. “Cấm Viên” là một tòa nhà cổ có lịch sử hơn ba trăm năm, dưới sàn nhà “chi dát” rung động, trăm loại hoa cỏ trong viện vừa đến hai mùa Xuân, Hạ thường có rất nhiều côn trùng bay đến, đốt lá cây xương bồ còn tươi xanh có thể đuổi trùng, trong phòng còn có thể tràn ngập hương khí nồng đậm. Có lẽ vì hằng ngày luôn quanh quẩn ở trong phòng, cửu nhi cửu chi (*), trên người Đồng Âm cũng có một mùi hương dẫn người suy nghĩ sâu xa này. Quả thực là cố tình mê loạn tâm trí người khác, Kỷ Hiếu Hòa dùng sức ôm trụ Đồng Âm, ở phía sau tham lam ngửi hương vị của đệ đệ. Đồng Âm quả nhiên là đáng yêu nhất, chỉ có trở lại nơi này, Kỷ Hiếu Hòa mới cảm thấy vô hạn nhẹ nhõm cùng sung sướng, trừ cậu ra, bất luận kẻ nào cũng không thể kích khởi gợn sóng trong lòng y. (*) cửu nhi cửu chi: dần dà lâu dài. Tuy rằng, họ hàng gần cùng những kẻ gian trá đôi khi sẽ khiến y cảm thấy chán ghét và không được tự nhiên. Chính là, chỉ cần nghĩ đến bản thân mình hoàn toàn khống chế, có được Đồng Âm, chút điểm khó chịu này liền bị ném lên tận chín tầng mây. Trong tự nhiên, giống đực mạnh nhất sẽ có quyền lựa chọn nhiều phối ngẫu, mà y chỉ cần duy nhất Đồng Âm, bất luận cậu là nam hay nữ, có phải đệ đệ của mình hay không, Kỷ Hiếu Hòa vẫn thầm nghĩ sẽ giữ chặt lấy cậu, vĩnh viễn cũng không buông tay. Dục vọng chiếm hữu Đồng Âm của y so với ác thú càng muốn mãnh liệt và tham lam hơn, huyết thống ràng buộc, thứ thân tình dối trá không hề khiến y thấy đủ, chỉ khi thân thể tiếp xúc mới là chân thực. Phải hóa thân thành dã thú kịch liệt *** mới có thể làm cho y hoàn toàn thỏa mãn. Có lẽ sau khi chết y sẽ phải xuống địa ngục, nhưng vậy thì tính sao? Khổ hình bị lửa đốt cháy khắp người cũng vô pháp hủy diệt đáy lòng y chấp nhất cùng điên cuồng. Nếu đôi chân đã vượt qua ranh giới của sự cấm kị, nếu đã lựa chọn Đồng Âm làm thị tẩm của mình thì một tia cảm giác tội lỗi cuối cùng nơi đáy lòng cũng tự động tan thành mây khói. Tháo gỡ được khúc mắc, lúc sau chỉ còn lại dục vọng đơn thuần cùng cuồng hoan vĩnh viễn vô tận giống như trên thiên đường. Kỷ Hiếu Hòa dùng những ngón tay thon dài nâng cằm dưới thanh tú của Đồng Âm, nhẹ nhàng phủ lên đôi môi cánh hoa, cùng cậu dây dưa. “Ngô...” Nụ hôn tựa như nhẹ nhàng lại tựa như an ủi, ôn nhu nghiền ép ma sát. Thời điểm hôn môi, Đồng Âm luôn ngoan ngoãn, nhưng khi tiến thêm một bước thân mật, vẫn sẽ bị kháng cự, rõ ràng đã phải tốn rất nhiều tâm tư dạy dỗ cậu, nhưng Đồng Âm lại như cũ thực thẹn thùng. “... Em vừa rồi ăn cái gì?” Đầu lưỡi nóng ấm ở trên cánh môi hồng nhạt dâm mỹ mà quấy đảo, hấp thu càng nhiều nước bọt, bởi vì có hương vị của sữa tươi, Kỷ Hiếu Hòa một bên liếm liếm đôi môi ướt át một bên cưng chiều hỏi han. “Tuyết, canh tuyết nghêu...” Đồng Âm thở phì phò, trên chiếc cổ tinh tế nõn nà nổi lên rặng mây đỏ. “Đại ca mua về sao?” “Ân...” “Chậc, xem ra lại bị đại ca giành trước, hắn còn chê ta rất sủng em mà... Quên đi, ta cũng có lễ vật muốn tặng cho em” Kỷ Hiếu Hòa nở nụ cười mê người, một tay vòng qua thắt lưng Đồng Âm, giống như ảo thuật lấy ra một hộp gỗ được sơn khắc chạm trổ vô cùng tinh xảo. “Là phần thưởng của thương hội, mau mở ra xem đi” “Phần thưởng...?” Tiếp nhận lễ vật của nhị ca, Đồng Âm thật cẩn thận mở nắp hộp ra, ánh vào mi mắt là một đồ vật kim sắc, bên cạnh đó còn được tráng men và khảm nạm trang trí giống như đồng hồ quả quýt kiểu Trung Quốc, trên dây xích của đồng hồ có khắc kí tự rất nhỏ, bởi vì là tên tiếng Anh viết tắt cho nên Đồng Âm không hiểu được. Cậu cầm lên cái đồng hồ vàng nặng trịch, nhìn thấy dưới đáy hộp gỗ có lót một lớp đệm tơ lụa mềm mại cùng con dấu in dòng chữ “Trung Hoa thương hội_____thanh niên xí nghiệp xuất sắc” Những cường hào thân sĩ, thương nhân giàu có Trung Quốc sất trá phong vân, thoát dĩnh nhi xuất (*) – đây là vinh quang phi thường vĩ đại. Từ tháng Sáu đến tháng Mười Hai, trên khắp Thượng Hải, chủ sự của tập san “Đại Thương” tổ chức đợt bình chọn “Thanh niên, xí nghiệp xuất sắc” khiến cho cả giới thương nhân đều ồn ào huyên náo. Mỗi ngày, tổng số phiếu bầu trên tập san “Đại Thương” không ngừng biến hóa thay đổi, đông đảo dân chúng cũng giống như truy đuổi đại minh tinh, bùng nổ trào lưu theo dõi các bài phỏng vấn đăng trên báo. Vì để tăng hình tượng của xí nghiệp và giành lấy vinh dự, có phú hào còn mua một lần cả mấy vạn tờ tập san “Đại Thương” chỉ để gửi phiếu bầu. (*) thoát dĩnh nhi xuất: trổ hết tài năng. (*) sất trá phong vân: đầy nghị lực, quyền năng. Bất quá, mị lực cá nhân của Kỷ Hiếu Hòa hiển nhiên càng mạnh, tài ăn nói thành thục, dáng người cao to, ánh mắt ôn hòa hiền hậu, chỉ cần xuất hiện ở nơi đông người lập tức sẽ trở thành tiêu điểm. Mà y cũng là chủ sở hữu công ty in ấn kiêm xưởng nhuộm vải “Wynn” (Vĩnh Lợi), phía sau lại có trụ cột là ngân hàng “Daxin” (Đại Hâm) thuộc Kỷ thị của Kỷ Hiếu Sâm, nhờ tài sản khổng lồ của huynh trưởng chống lưng, ưu thế của Kỷ Hiếu Hòa là tuyệt đối áp đảo để đạt được giải thưởng “Thanh niên xí nghiệp xuất sắc”. Điều này đối với việc mở rộng và phát triển nền công nghiệp sản xuất của Kỷ gia mà nói là thiên đại chuyện tốt, đối cá nhân Kỷ Hiếu Hòa cũng là đáng giá để lưu lại một dấu ấn vô cùng quang vinh. Bất quá, những vinh dự này Đồng Âm cũng không thể lí giải. Tài sản thương hội, cổ phiếu xí nghiệp, từ ngữ mà các ca ca thường xuyên nói cậu nghe cũng không hiểu. Nhưng là, Đồng Âm vẫn cảm thấy Kỷ Hiếu Hòa rất cao hứng, cậu ngượng ngùng nói một câu “Chúc mừng nhị ca...” “Thích không?” “Ân” Đồng Âm gật đầu. “Hiện tại nó là của em” Kỷ Hiếu Hòa kéo dây xích vàng của đồng hồ, cười nói “Ta ở mặt trên khắc lại tên của em... T và Y” Đồng Âm giật mình nháy nháy mắt, cậu không nghĩ tới Kỷ Hiếu Hòa không những tặng một lễ vật quý trọng như vậy cho cậu, còn khắc tên cậu lên nữa. “T...?” Vuốt ve dây xích đồng hồ tinh xảo, Đồng Âm nhớ kĩ cậu không biết đọc chữ cái tiếng Anh, thiếu chút nữa cắn phải đầu lưỡi. “TY chính là viết tắt của Đồng Âm, mấy ngày nay trường học cho nghỉ, ta liền ở nhà dạy tiếng Anh cho em đi” Mềm nhẹ cầm những ngón tay trắng trắng nõn của Đồng Âm, môi Kỷ Hiếu Hòa kề sát bên cái tai đáng yêu của cậu: “Như vậy, quà đáp lễ đâu?” “Đáp lễ?” Đồng Âm ngẩn ra, đôi mắt mở thật to. Được nhận đồng hồ quả quýt quý giá như vậy, hẳn là phải đáp lễ một món quà để tỏ lòng biết ơn của mình. Chính là, Đồng Âm đột nhiên phát hiện, cậu không có đồ vật nào có thể dùng để đáp lễ, tất cả những đồ vật cậu sở hữu đều của các ca ca cấp cho. Từ cái nhỏ như một cây kim đường chỉ cũng là tài sản của Kỷ gia, cẩn thận suy nghĩ một lát, phát hiện chính mình thế nhưng lấy không ra được một kiện lễ vật, khuôn mặt Đồng Âm đỏ lên, quẫn bách mà ngập ngừng: “Thực xin lỗi, Hiếu Hòa ca, em... không có đồ vật gì có thể cho ca...” “Na, vậy... cũng nên cho ta ăn thêm một chút sữa trong canh tuyết nghêu chứ, ta nghe nói tuyết nghêu có tinh chất giúp bổ thận nga...”. Dáng vẻ Đồng Âm quẫn bách mặt đỏ tai hồng thật sự là chọc người cực kì yêu thương, Kỷ Hiếu Hòa cắt đứt lời nói của cậu, tà ác mà thấp giọng rì rầm. “Hầu phòng hẳn là còn một ít, để em đi lấy” Đồng Âm nói xong, muốn trèo xuống đùi Kỷ Hiếu Hòa. Đồng Âm nói hầu phòng, chính là chỉ căn phòng sinh hoạt hằng ngày ở lân cận, nơi đó rộng bằng một trà gian hơn một trăm thước vuông. Đó cũng là địa phương Lâm thẩm dùng để làm việc và nghỉ ngơi tạm thời, chân chính nấu thức ăn và cơm là phòng bếp ở bên ngoài “Cấm Viên”, khoảng cách xa bằng mấy khu vườn hợp lại. Thời điểm các Thiếu chủ nói đói bụng, hơn phân nửa là muốn cùng Đồng Âm mây mưa thất thường. Lâm thẩm cũng thập phần rõ ràng nên mỗi lần đến phòng bếp bưng đồ ăn đều sẽ tốn một, hai giờ, sau đó lấy lí do “Ta già cả rồi, tay chân không còn linh hoạt nữa” cùng tư thái khúm núm khẩn cầu các Thiếu chủ tha thứ. Chỉ có Đồng Âm vẫn không hay biết gì, nghĩ rằng Lâm thẩm thật sự vất vả nên luôn muốn giúp đỡ bà. “Từ từ, không cần phiền toái” Kỷ Hiếu Hòa chặn ngang thắt lưng Đồng Âm, không cho cậu rời đi “tiểu Âm chia cho ta một ít là được” “A?” “Nơi này______ toàn bộ sữa nơi này ta đều muốn, tiểu Âm sẽ không keo kiệt như vậy đi?” Ngón tay trắng ngần tuyệt đẹp giống một nghệ thuật gia quét qua đầu gối Đồng Âm, chui vào trong trường bào màu tím nhạt in đồ án hình hồ điệp. Cách chiếc quần lụa mỏng, mờ ám mà bắt lấy phân thân chưa có chút phản ứng nào. “Nhị, nhị ca...” Đồng Âm kích động vặn vẹo thân thể đang bị giam cầm, đôi tai trắng noãn hồng thấu. Nhưng Kỷ Hiếu Hòa chỉ cần hơi dùng lực một chút, Đồng Âm liền bị ép chặt vào lồng ngực y, đôi môi thân mật dán sát vào hai bên má cậu: “Tiểu Âm... là bé ngoan đúng không nào? Nên phải làm sao để đem sữa bài trừ ra. Đã biết chưa?” “...” Tiếng tim đập “Bùm bùm” bên tai như muốn nổ tung, thân thể bị Kỷ Hiếu Hòa gắt gao ủng trụ, giống như bị thiêu cháy mà nóng lên. Đồng Âm khóe mắt hơi hơi phiếm hồng, hơn nửa ngày mới hé đôi môi nhưng lại không nói nổi một câu. Không nhìn Đồng Âm đang khốn quẫn cùng cứng ngắc, Kỷ Hiếu Hòa đem mặt gương trang điểm bằng gỗ trầm hương Mộc Hóa (*) chuyển hướng về phía ghế Quý phi, sau đó chậm rãi cởi quần Đồng Âm, tách hai chân cậu ra thật rộng. (*) Mộc Hóa: huyện Mộc Hóa (thuộc tỉnh Long An). Mới bốn gian gian sương phòng ở “Cấm Viên” đã có hơn mười cái gương to nhỏ, có treo trên tường phòng ngủ, có khảm trên mặt đất hoặc trên trần nhà. Mỗi khi hai huynh đệ không phân biệt thời gian, địa điểm mà xâm phạm Đồng Âm, sẽ cố ý phơi bày trong gương bộ dáng của “tiểu Âm Âm” đang bị chà đạp. Mà mỗi lần tinh tường nhìn đến lưỡi đao thịt của các ca ca ra vào thân thể mình như thế nào, Đồng Âm sẽ xấu hổ tột đỉnh. Lâm vào vô hạn tự ti cùng hối hận nên cậu sẽ phá lệ nhu thuận và nghe lời. Bởi vì được bàn tay các ca ca vuốt ve mà bắn tinh, hoặc là bị sáp nhập mà cảm thấy cực độ sung sướng, Đồng Âm chưa bao giờ nghĩ tới nguyên nhân là do bị dạy dỗ mà cho rằng chính là lỗi của mình, là vì thân thể của mình vô liêm sỉ. Mỗi khi cậu khóc nức nở cầu xin các ca ca tha thứ, không cần vứt bỏ cậu, Kỷ Hiếu Hòa sẽ cảm thấy Đồng Âm thực sự rất đáng yêu, mà nhịn không được lại muốn cắn cậu một hồi. “Ngô...!” Đồng Âm xoay mặt sang ấm lô bên cạnh, giống như muốn trốn tránh mà nỗ lực cúi đầu đến mức thấp nhất. Cậu nửa người trên ăn mặc thực chỉnh tề, mà nửa người dưới lại hoàn toàn bại lộ trong không khí, ngay cả bí huyệt nằm giữa khe mông tuyết trắng cũng mơ hồ có thể thấy rõ. Nghĩ đến bộ dáng khó coi của mình xuyên thấu qua gương mà hoàn toàn rơi vào trong mắt nhị ca, Đồng Âm liền cảm thấy hạ phúc một trận khô nóng, kích thích thẳng đến trái tim, cậu nhắm chặt khóe mắt thấm đẫm lệ quang vì ngượng ngùng, phân thân non nớt chưa được trải qua âu yếm, ở trong không khí lạnh như băng lặng lẽ ngẩng đầu. “Tiểu Âm đúng là một đứa nhỏ ngoan ngoãn biết vâng lời a...” Kỷ Hiếu Hòa trầm thấp nở nụ cười, những ngón tay thon dài vuốt ve lên xuống, đùa bỡn hoa hành ẩm ướt nhuốm một màu hồng nhạt, đầu ngón tay tỉ mỉ miêu tả hình dáng của hệ rễ, từ từ vuốt theo kinh mạch, ở dưới gốc lại bao phủ rồi xoay tròn, nhu lộng. “Ân... Ngô...!” Hai bắp đùi Đồng Âm kéo căng, cơ thể xiết chặt tựa như dây đàn, ngón tay Kỷ Hiếu Hòa vừa động, hai đầu gối của cậu theo phản xạ mà nảy lên một chút. Còn tại địa phương không một mảnh vải che giấu kia, phân thân đáng yêu nhẹ nhàng co rút, cũng bừng bừng sức sống mà cương lên. “Một tháng không chạm vào em, đã tích rất nhiều đi? Na, không có việc gì, ta sẽ giúp em vắt khô” Phun ra hơi thở nóng rực, khẽ khàng mổ lên hai má đỏ sẫm của Đồng Âm, Kỷ Hiếu Hòa không chút hoang mang dùng ngón tay vuốt ve hai quả châu tròn tròn, lòng bần tay ấm áp bao trùm, ma sát. Hai bao tinh hoàn đều được mơn trớn, cưng nựng vỗ về, tiểu cây hành sừng sững phía trước liền “lách tách” tràn ra mật dịch ướt đẫm, giống như sợi tơ kéo dài nhỏ giọt xuống sàn nhà. “Ô... Ca ca... em... Thật là khó chịu...” Đồng Âm dục hỏa đốt người, vừa khóc vừa bắt lấy cánh tay Kỷ Hiếu Hòa, y lại thoải mái mà cười cười, đẩy ra hai tay mảnh khảnh trắng nõn của cậu “Nhẫn nại một chút là tốt rồi, không được bắn nga, ngoan nào” “Ô...!” Một dòng điện quang hỏa thạch đột ngột tăng vọt, cuộn trào mãnh liệt tuôn chảy khắp thân thể. Nơi riêng tư từng trận run rẩy, cực hạn chịu đựng muốn bắn tinh. Nhưng Đồng Âm lại vất vả cắn răng nhẫn nại, nếu không nghe lời các ca ca, tự ý cao trào, nhất định sẽ bị trừng phạt, điều này Đồng Âm thập phần rõ ràng. Phía sau hậu đình sẽ bị bôi loạn xuân dược, sau đó lấy giả phân thân nhét vào. Khí cụ lạnh như băng lại thô cứng luôn gây ra sự tra tấn không bao giờ kết thúc và cả thống khổ gần như muốn hỏng mất. Có vài lần, cậu người đầy mồ hôi lạnh ngất xỉu ở trên giường, thế nhưng lại không dám lấy tay giải phóng cho phân thân cơ hồ sắp nổ mạnh, cậu chỉ có thể rơi lệ mà khẩn cầu các ca ca tha thứ. Cuối cùng là nhờ đôi tay của các ca ca, từ trong sự nhấn chìm của bể dục mà được đến giải thoát. Cho nên, Đồng Âm cắn chặt hàm răng, mười ngón tay non mịn tuyết trắng gắt gao níu lấy ống tay áo, nỗ lực kiềm chế. Động tác Kỷ Hiếu Hòa vẫn không nhanh không chậm, dường như muốn kéo dài khoái cảm, dọc theo kinh mạch trên tính khí đang ngẩng cao căng phồng mà du di lên xuống. Bụng ngón trỏ tuần tra tới lui trên đỉnh đầu mút, ở linh khẩu non nớt thấm đẫm nước mà nhu ấn, phiến tình dẫn ra càng nhiều mật dịch màu trắng. “Ân, ân... Aha... A” Một giọt... lại một giọt mật dịch như là nước mắt theo phân thân chảy xuống dưới đất, làm ướt dính cả ngón tay Kỷ Hiếu Hòa cùng tiểu ngọc hành màu mật ong nhạt chỉ mọc một ít lông mao thưa thớt. Này một màn hoạt sắc sinh hương khiến cho hô hấp Kỷ Hiếu Hòa bỗng nhiên bị đình trệ. Hình ảnh tràn ngập mị hoặc kích thích đến thị giác, làm đôi mắt màu trà khiến bao nữ nhân thần hồn điên đảo kia xẹt qua một dòng nhiệt thác nóng rực cùng thâm trầm. “Không... A a... Ca, ca ca... Van cầu ngươi...!” Móng tay xinh đẹp mượt mà tàn nhẫn bài khai mật khẩu hồng nhạt, xuyên thấu qua gương quan sát đến bên trong. Đồng Âm sắp nhịn không được, thần cánh hoa hồng nhạt sợ hãi run run, hạ phúc tuyết trắng kịch liệt run rẩy co rút, nước mắt giống hệt những viên trân châu bị đứt dây không ngừng rơi xuống, nước mắt ràn rụa như sông. Có lẽ là do bộ dáng này thật đáng thương, Kỷ Hiếu Hòa buông tay ra làm cho Đồng Âm ngồi trên ghế Quý phi không kịp thở dốc, đôi vai phát run mà tự mình nâng hai đầu gối lên. “A...” Kỷ Hiếu Hòa ngồi xổm xuống, chuyển qua dùng môi lưỡi âu yếm Đồng Âm, lưỡi kỹ cao siêu tỉ mỉ của y làm vòng eo cậu kịch liệt run rẩy mà cong lên, lưng cũng ngửa đến độ rất cao, phỏng chừng chỉ cần gảy nhẹ sẽ bắn tinh. Bất quá, Kỷ Hiếu Hòa cũng không nghĩ Đồng Âm sẽ nhanh như vậy liền cao trào, cố ý ở khoảnh khắc cậu chuẩn bị nghênh đón khoái cảm tuyệt đỉnh, buông ra đôi môi ướt át, chờ hô hấp Đồng Âm bình thường trở lại liền tiếp tục hạ một đợt sóng khiêu khích *** mĩ lần nữa. “Ân... Ngô... A a a... Ngô!” Đem tiểu cây hành của Đồng Âm đều ngậm hết vào trong miệng, thong thả liếm thỉ phun ra nuốt vào, đầu lưỡi màu đỏ dọc theo đầu đỉnh vẽ vẽ những vòng tròn to nhỏ, lướt qua khe hở ướt đẫm, liếm tràn ra càng nhiều mật dịch. “Ô... đã muốn không được... Ca ca... Làm cho em... Đi... Làm ơn...” Đồng Âm cao thấp nức nở, tiếng rên rỉ kiều mị, mười ngón tay nhu nhược tinh tế như làn nước gắt gao níu chặt lấy đầu gối. Hành động này khơi dậy ham muốn ngược đãi của Kỷ Hiếu Hòa, y cúi đầu hàm trụ tính khí run rẩy của cậu, vẫn nuốt đến tận sâu trong yết hầu, không ngừng ma sát mút vào. Khi y hấp trụ phân thân Đồng Âm khoảng vài ba lần, giống như muốn đem cậu hoàn toàn ép khô mà hướng lên trên mút lấy. Đồng Âm thét chói tai, khu vực phòng thủ không kịp xoay sở mà buông toàn bộ vũ khí đầu hàng, phụt ra từng dòng từng dòng dịch thể. “Úc... Ngô...” Kỷ Hiếu Hòa hàm chứa tính khí, phát ra tiếng mà đem toàn bộ bạch trọc phun ra nuốt hết xuống, sau đó dời đi đôi môi cánh hoa vù vù ướt át, dùng ngón cái thoa một ít chất lỏng lên. Vì kiểm tra Đồng Âm có hay không nghe lời đem “Sữa” bài trừ hết, Kỷ Hiếu Hòa còn mệnh lệnh Đồng Âm mở ra hai chân, nâng lên phần eo, lấy móng tay đẩy ra mật khẩu vừa mới bắn tinh xem xét. Đồng Âm sợ hãi ôm đầu gối, hàng mi hạ thấp giấu đi nỗi bất an mà rung động. “Hiếu, Hiếu Hòa ca...” Trong thân thể nhiệt lượng vẫn chưa tan hết, bị trêu chọc một chút sẽ nhanh chóng phát run. Sợ mình lại bị nghiêm khắc xử phạt, Đồng Âm khóe mắt ướt át mà nỉ non. “Ngoan...” Vô cùng ôn nhu vuốt ve đầu Đồng Âm, Kỷ Hiếu Hòa lau đi nước mắt trên mặt cậu, ôm lấy cậu mà thì thầm. Đối với đệ đệ ruột thịt có *** điên cuồng như thế, có phải hay không khi tình cảm của một người không thể khống chế được nữa, sẽ rơi vào luyện ngục gặp phật sát phật, gặp tổ sát tổ (*)? (*) Tổ: ông bà, tổ tiên. Y đã đi đến bước không quay đầu lại được, không còn gông cùm đạo đức nào có thể xiềng xích con mãnh thú dưới đáy lòng y. Ngoài Đồng Âm ra, ai y cũng không muốn! Kỷ Hiếu Hòa có đôi khi cảm thấy mình đã biến thành ác quỷ, ôm Đồng Âm, hôn môi cậu, trong lúc đó còn có một thanh không không ngừng điên cuồng ngang ngược mà gào thét: “Không đủ! Không đủ!...” Y không rõ cính mình còn muốn cưỡng ép Đồng Âm làm cái gì? Đại não trống rỗng, hoàn toàn tìm không thấy phương hướng, nhưng là cơ khát trong lòng càng ngày càng... sắc nhọn muốn đâm thủng thân thể y. Chỉ cần tưởng tượng đến bản thân y vẫn chưa có được toàn bộ con người Đồng Âm, Kỷ Hiếu Hòa sẽ thấp thỏm phiền táo, trở nên thập phần lạnh lùng. Nhưng là, cho dù bởi vì dục vọng chiếm giữ quá mức, trái tim vốn vẫn lạnh băng mà trở nên nóng nảy. Kỷ Hiếu Hòa lại yêu thương, lại ôn nhu, dường như sợ rằng chỉ dùng một chút lực sẽ bóp nát Đồng Âm mà nhẹ nhàng nâng cằm cậu, mút vào đôi thần cánh hoa. “Ngô...” Thanh âm hai chiếc lưỡi thấm ướt quấn vào nhau tràn ngập bên màng nhĩ hai người, Đồng Âm vô thức rên rỉ, đầu cũng trở nên vựng hồ hồ. Kỷ Hiếu Hòa dùng đầu lưỡi dịu dàng câu động đầu lưỡi cậu, chuyển đổi góc độ càng thêm ngọt ngào mà liếm thỉ, đoạt đi toàn bộ hô hấp của cậu. “Ca ca...” Đồng Âm nhíu chặt đôi mi thanh tú, vặn vẹo thân thể muốn đứng lên, nhưng Kỷ Hiếu Hòa lại mãnh liệt chế trụ đầu cậu, tay kia thì tiến vào trong trường sam hỗn độn, vuốt ve hai điểm nổi lên ở trước ngực. “Ân...” Nhũ thủ bé xinh bị ngón tay nắm lấy, dâm mỹ vỗ về chơi đùa, quấn quanh, cơ hồ có thể cảm nhận được từng đường vân tay. Thân thể Đồng Âm co rút, chống cự càng thêm lợi hại. “Không cần... Không...” Bộ phận non mịn căn bản không có cảm giác tồn tại, giờ phút này lại nổi lên phản ứng tê dại khó nhịn, thiêu đốt dây thần kinh của Đồng Âm làm cho trái tim cậu kinh hãi run sợ mà đánh trống ầm ĩ đến sắp hít thở không thông! Kỷ Hiếu Hòa thuận thế chặt chẽ ôm vòng eo Đồng Âm, tay phải càng không chút lưu tình mà đùa bỡn nhũ tiêm, nhẹ nhàng vân vê, nhào nặn, khẽ niết, kéo kéo mũi nhọn... “Không... Ca ca...” Nhũ thủ màu đỏ nhạt bị bàn tay đùa giỡn, giống trái cây mê người mà gắng gượng cứng nhọn đứng thẳng, Kỷ Hiếu Hòa chầm chậm cuốn trường sam Đồng Âm lên, dùng đôi môi mềm mại trơn bóng liếm hấp hai nhũ tiêm đang e thẹn. “Ngô...” Cơ thể Đồng Âm một trận run cầm cập, đôi môi hồng nhuận càng thêm cắn chặt. “Cứng lên rồi... Rất thoải mái sao?” Kỷ Hiếu Hòa thả lỏng môi, ngẩng đầu nhìn cậu chăm chú “Em thích được ta liếm đúng không?” “...” Xấu hổ cúi đầu xuống, khuôn mặt Đồng Âm đỏ rực như muốn xuất huyết, không thể đáp lại. “Phía dưới cũng ướt rồi đi? Nằm úp sấp xuống để ta xem nào” Kỷ Hiếu Hòa lạnh nhạt mà nói nhỏ. “Không...” Đột nhiên ngẩng đầu, trong mắt Đồng Âm lộ ra kinh hoảng cùng khiếp sợ, nhưng Kỷ Hiếu Hòa lại thô lỗ bắt lấy hai tay của cậu, ấn mặt cậu xuống dưới, cứng rắn áp trên ghế Quý phi. Bờ mông bóng loáng trắng nõn bị ép buộc phơi bày ra ngoài, các khớp ngón tay thô ráp đơn giản mà vặn bung song khâu, chen càng sâu vào bí huyệt, xác nhận đã ẩm ướt, sau khi bí lôi co rúm lại dùng ngón tay sáp nhập đi vào. “A...” Đồng Âm yếu ớt kêu một tiếng, lại rất nhanh che miệng lại, khóe mắt tràn ra nước mắt trong suốt. Bí khẩu chật hẹp nhanh chóng sít chặt kẹp lấy ngón tay Kỷ Hiếu Hòa. Nhưng là, sau khi cường ngạnh cạy mở từng nếp gấp của hoa huyệt, hướng phía trong xâm nhập có thể cảm giác được ở chỗ sâu trong niêm mạc đang run rẩy, đáng thương hề hề hàm chứa ngón tay thô to. Kỷ Hiếu Hòa dừng lại ở nơi rất sâu, nhẹ nhàng chọc ghẹo hoa kính mềm mại. Đột ngột rút ra một ngón tay, sau đó lại tăng thêm một ngón chậm rãi sáp nhập. “Ô...” Hai ngón tay tiến quân thần tốc vẫn chưa tiến tới đáy cốc, ở độ sâu thích hợp nhẹ gảy gảy, lay động nội bích làm cho nó càng trở nên mềm mại. Thập phần rõ ràng vị trí điểm mẫn cảm của Đồng Âm, Kỷ Hiếu Hòa mỗi một lần trừu sáp sẽ hoặc vô tình hoặc cố ý ma sát nơi đó, dẫn tới phần eo của cậu bất lực sợ hãi vặn vẹo. “Không... Ca ca... Van cầu ca... Dừng tay... Không cần như vậy... A... A a...” Phân thân không ngừng ma sát vào cái đệm gấm màu đỏ lần thứ hai đạt cao trào, đỉnh lỗ nhỏ tràn ra chất lỏng ướt sủng. Nhìn chăm chú vào bộ dáng Đồng Âm đang nghẹn ngào, đau thương nức nở cầu xin, Kỷ Hiếu Hòa trái lại đùa bỡn hoa huyệt chặt trất, hai ngón tay thô bạo trừu sáp, xoay quanh thẳng đến khi nó đủ mềm xốp có thể hàm chứa ba ngón tay của y tiến vào, Kỷ Hiếu Hòa mới buông Đồng Âm ra, mệnh lệnh cậu quỳ gối nằm úp sấp ở chính giữa trung tâm ghế Quý phi, đem phần eo nâng lên. Song khâu tuyết trắng nho nhỏ lại mềm mại cao cao nhếch lên, bởi vì cảm thấy cực kì thẹn thùng cùng sợ hãi mà căng thẳng phát run. Tuy rằng biết được tiếp đến sẽ phát sinh chuyện gì nhưng Đồng Âm không hề phản kháng, mà cho dù phản kháng cũng không có tác dụng, Kỷ Hiếu Hòa vẫn sẽ tiến vào thân thể cậu. Thanh âm cởi bỏ khuy cài áo “tất tất tác tác” vang lên, hiện tại... đến cả khóa kéo cũng muốn bị xả xuống, Đồng Âm nan kham cắn các đốt ngón tay, mới hút một hơi liền cảm thấy một vật vô cùng cứng rắn, lưỡi đao thịt nóng bỏng như hỏa thiêu mạnh mẽ khai mở huyệt khẩu mà đâm vào! “A______!” Đồng Âm gào thét thê thảm, mật huyệt chặt hẹp gần như bị xé rách mà kịch liệt run rẩy. Nhưng cái phân thân kia vẫn tàn nhẫn, thịt mâu to lớn cứng ngắc như cũ hướng phía trong lách vào, không chút dao động kéo căng hoa bích nhẵn mịn, chậm rãi mà nặng nề tiến vào. “Ô ô...” Đồng Âm thừa nhận thống khổ đau đớn mà thở dốc, đầu mút của tính khí to lớn cường hãn hiện đầy mạch máu đi vào sâu đến tận cán, dùng sức mạnh mẽ trừu sáp, hung hăng va chạm bờ mông cong gầy. Đồng Âm từ mồm to thở gấp biến thành bất lực ai ai khóc, ngón tay túm chặt lấy cái đệm trên nhuyễn tháp, thắt lưng không tự giác dùng lực vặn vẹo, ý đồ muốn thoát khỏi bị dục hỏa tra tấn cùng đau đớn vô tận. “A... Dừng tay... Không... Không cần a...” Kỷ Hiếu Hòa rất nhanh đâm vào rút ra, mãnh lực ma sát nội bích nóng rực, từng đợt co rút khiến lưng Đồng Âm phủ kín mồ hôi, cánh tay cũng mất đi khí lực không còn sức chống đỡ thân thể, Kỷ Hiếu Hòa một phen vặn bung đùi phải Đồng Âm treo lên trên khuỷu tay y, lại tiếp tục mạnh mẽ tiến lên. kỉ, kỉ, ba, ba______ Tiếng thân thể kịch liệt *** vang vọng bên trong căn phòng, tiếng rên rỉ kiều mị mà bén nhọn cũng tràn ra bên ngoài. Đang lúc Kỷ Hiếu Hòa đè lại bả vai Đồng Âm đang ròng ròng mồ hôi, dựng cao chân cậu, càng ra sức mà lay động phần eo, cửa sương phòng “chi dát” một tiếng bị đẩy ra. “Không... Dừng tay... A... Ca ca!” Đồng Âm cực độ cả kinh, máu toàn thân giống như bị đông lại, huyết sắc trên mặt toàn bộ bị rút đi. Nhưng người đi vào không phải là Lâm thẩm, mà là hơn một tháng vẫn chưa về nhà, luôn luôn bận rộn tại Thượng hải – Kỷ Hiếu Sâm. Mặc áo Ba-đờ-xuy lông dê màu đen, tay cầm ô, Kỷ Hiếu Sâm tay trái còn cầm thêm một kiện áo choàng lông chồn mới tinh. Nheo lại con mắt màu đen lạnh lùng, nhìn chăm chăm vào hình ảnh hai huynh đệ đang kịch liệt mập hợp trên ghế Quý phi. “Ô a... A... A a...” Kỷ Hiếu Hòa liếc mắt nhìn Kỷ Hiếu Sâm một cái, như trước dùng sức trừu động. Cảm thấy được cái mông của mình vểnh lên cao cao, bộ dáng thừa nhận va chạm rất khó coi, Đồng Âm nhắm chặt hai mắt, bưng kín mặt không chừa một kẽ hở, có thể vì trong lòng cảm thấy cực độ nhục nhã mà thân thể cũng phá lệ trở nên mẫn cảm. “Không... Nhị ca... Dừng tay... A a a!” Động khẩu phía sau bị mãnh liệt kích thích đã kịch liệt co rút lại, giống như muốn đem hung khí của Kỷ Hiếu Hòa cắn đứt, Đồng Âm lại bắn tinh. Nửa thân trên hết lực chống đỡ mà xụi lơ, thẳng đến khi Kỷ Hiếu Hòa bắn tinh trong cơ thể cậu, chậm rãi đem côn thịt rút ra ngoài, cậu mới miễn cưỡng lấy lại được một hơi thở. Kỷ Hiếu Sâm mặt không chút thay đổi nhìn chăm chú một màn này, tiện tay đem áo choàng lông chồn thuần trắng để trên ghế, sau đó ngồi xuống ở đối diện tay vịn ghế Quý phi, tự rót cho mình một ly trà. Ác chi hoa, H, Huynh đệ, NP, đam mỹ",
  "nextChapter": "https://gacsach.top/doc-online/ac-chi-hoa-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ac-chi-hoa-chuong-03"
}