{
  "title": "Vô Địch Quân Sủng, Cô Vợ Nhỏ Mê Người - Chương 04",
  "url": "https://gacsach.top/doc-online/vo-dich-quan-sung-co-vo-nho-me-nguoi-chuong-04",
  "content": "Vô Địch Quân Sủng, Cô Vợ Nhỏ Mê Người Chương 4: Khí phách bất phàm gacsach.com Từng tiếng kêu thảm thiết không ngừng truyền vào tai An Nhược, đánh nhau càng ngày càng kịch liệt, nhóm người Lục Mặc Hiên ra tay cực kỳ ngoan độc, rất nhiều tên áo đen bị họ đánh ngã gục xuống đất. An Nhược đảo mắt nhìn xung quanh, càng ngày càng có nhiều tên áo đen chạy vào đại sảnh, những tên này khi vào đều cầm theo vũ khí. Trong lòng An Nhược quýnh lên, nắm đấm có cứng rắn đến đâu, người có nhiều đến thế nào thì một lúc sau chắc chắn cũng sẽ mệt. An Nhược trốn sau một bức tượng hình người đặt trong đại sảnh Thịnh Tinh, lấy di động từ trong túi ra, nhấn gọi 110. Tim An Nhược đập mạnh liên hồi, trong điện thoại truyền ra những tiếng đô đô, sau một trận tiếng kêu thảm thiết cuối cùng điện thoại cũng được kết nối, bên kia truyền đến giọng nói nghiêm túc của cảnh sát. An Nhược ổn định âm điệu, đem toàn bộ sự việc đang diễn ra ở Thịnh Tinh nói cho cảnh sát biết. Cảnh sát trầm ổn mạnh mẽ trấn an An Nhược, sau đó bảo đảm sẽ lập tức phái người đến Thịnh Tinh. An Nhược gật gật đầu, nhét di động vào trong túi quần. Qua lớp kim loại màu vàng phản chiếu nhìn thấy sự việc đang diễn ra chỗ Sở Cẩn. Sở Cẩn bảo đàn em kéo một chiếc sofa cực lớn ra giữa đại sảnh. Tay phải cầm một điếu thuốc, vừa nhả ra từng vòng khói trắng mờ vừa xem đánh nhau. An Nhược nắm chặt hai nắm đấm, thế gian rộng lớn, bệnh hoạn như tên Cẩn thiếu này thì đây là lần đầu tiên cô nhìn thấy. Lời đồn quả nhiên không sai, ở Thịnh Tinh loại người gì cũng có, Phan Mộng Lệ nếu còn tiếp tục ở lại Thịnh Tinh không sớm thì muộn cũng sẽ xảy ra chuyện. Trong đại sảng đang là một mảng hỗn loạn, một người đàn ông hói đầu ục ịch đột nhiên xuất hiện ở đại sảnh, đi đến bên người Cẩn thiếu. An Nhược nhìn thấy Cẩn thiếu khi nghe thuộc hạ nói xong thì hai hàng lông mày khẽ nhíu lại, có phải thuộc hạ của hắn đã phát hiện ra cảnh sát đang đến đây nên mới mật báo cho Cẩn thiếu để hắn kịp thời thu tay lại hay không? An Nhược nhìn về phía cửa trong ánh mắt mang theo vài phần mong chờ, nhưng vừa mới ngẩng đầu lên đã bắt gặp ánh mắt Sở Cẩn cũng đang nhìn cô. Ánh mắt Sở Cẩn trầm xuống, sau đó nhấc chân đạp vào bụng tên đàn ông ục ịch kia một cái. \"Mày cút đi cho tao, đừng có lấy anh hai ra dọa tao. Không phải chỉ là con đàn bà thôi sao? Tao không tin hôm nay tao không tóm được cô ta, mày, đi bắt cô ta về đây cho tao.\" Sau khi nói xong hắn vung tay một cái, đàn em của hắn hiểu ý, lập tức nhấc chân đi đến chỗ An Nhược. Thân thể An Nhược cứng đờ, sau khi đoán được ý nghĩ của Cẩn thiếu, lập tức xoay người chạy đến cửa của câu lạc bộ. Một bên kêu một bên kêu hô, \"Giết người, giết người!\" Pằng pằng pằng, An Nhược không ngờ được rằng khi cô vừa mới dứt lời thì ngay lập tức trong đại sảnh Thịnh Tinh vang lên 3 tiếng súng. Sau lưng An Nhược chảy ra một tầng mồ hôi lạnh, là tiếng súng, thực sự muốn giết người sao?! Cẩn thiếu chắc không phải thẹn quá hóa giận nên đã bắn thượng tá Hiên rồi chứ... Trong lòng An Nhược dậy sóng, An Nhược cứng ngắc xoay người lại. Sau khi nhìn thấy rõ ràng cảnh tượng trong đại sảnh, An Nhược liền hít vào một ngụm khí lạnh. Thượn tá Hiên khí vũ hiên ngang cầm trong tay một khẩu súng lục màu đen tinh sảo, trước họng súng tựa hồ còn có khói trắng bốc lên. Một đám áo đen người thì mặt mũi bầm dập, người thì ôm tay, người thì gãy chân vẻ mặt thống khổ nằm la liệt trên mặt đất. Những tên áo đen lành lặn còn lại bị ba tiếng súng vừa giờ dọa sợ đến mức mặt mũi trắng bệch đứng nguyên tại chỗ. An Nhược quay đầu nhìn Cẩn thiếu, biểu tình trên mặt hắn đã mất đi vẻ lười biếng, sống lưng dựng đứng. Trên ghế sofa xuất hiện hai cái lỗ ngay bên cạnh hai chân của hắn, kỹ thuật bắn súng quá tuỵêt vời. Chỉ có mình Sở Cẩn biết bây giờ hắn quẫn bách đến thế nào, ba phát, hãi hát bắn vào sofa cạnh chân hắn, phát còn lại bắn vào sofa dưới nam căn của hắn, chỉ cần người bắn dịch tay lên trên một chút nữa thôi thì Sở Cẩn hắn cả đời này liền bất lực. Lần đầu tiên Sở Cẩn cảm nhận thấy nguy hiểm, loại cảm giác này qua đi, thì cảm giác nhục nhã tràn đến, con bà nó, từ trước đến nay hắn chưa bao giờ phải chật vật đến vậy! Sở Cẩn nắm chặt hai nắm đấm, hung hăng nhìn về phía Lục Mặc Hiên, bốn mắt giao nhau, đây là trận quyết đấu giữa hai người đàn ông, nguy hiểm vô cùng, mà lại thập phần dương cương. Nhóm người Diệp Hạo thấy vậy hai mắt trợn tròn, Luc Mặc Hiên thế mà lại lấy ra khẩu M80 sản xuất tại Thụy Sĩ, đây là một loại súng lục tinh sảo nhỏ gọn, nòng súng ngắn, nhưng lực sát thương vô cùng mạnh. Vì một cô gái, mà lại là một cô gái hoàn toàn xa lạ! Cư nhiên lấy ra M80! Lục Mặc Hiên nhẹ nhàng hướng họng súng thổi vài cái, sau đó đem súng cất vào túi da đeo bên hông đằng sau chiếc áo sơ mi màu lam của anh. \"Mặc dù tôi không biết Cẩn thiếu là thần thánh phương nào, nhưng mà, quyết định của tôi không dễ dàng thay đổi đến thế đâu.\" Lục Mặc Hiên nhẹ nhàng nói ra một câu nhưng lại khiến cho tất cả mọi người ở đây đều phải chấn động. Tròng mắt Diệp Hạo mở càng thêm lớn, Lục Mặc Hiên quyết nhất định phải cứu cô gái kia! Tầm mắt của tất cả mọi người chuyển từ Lục Mặc Hiên sang An Nhược, An Nhược cứng nhắc cúi đầu. Cứ như vậy nhìn người đàn ông chói lọi như thần chậm rãi đi về phía cô, cũng hướng về phía cô vươn tay ra. \"Anh dẫn em đi.\" Môi bạc hồng nhuận khẽ thở ra tiếng. Lúc này, còi báo động chói ta vang lên không ngừng. Sắc mặt quản lý Từ và Vệ tổng liền thay đổi, chết tiệt, cảnh sát tới rồi! sau khi Lục Mặc Hiên nghe thấy còi báo động của cảnh sát vang lên, mày khẽ nhíu lại. An Nhược thầm kêu không tốt, kỷ luật trong quân đội cực kỳ nghiêm minh, cho dù là thượng tá, tự mình nổ súng, cũng phải chịu xử phạt... Bạn học đã từng nói qua với cô, nổ súng mà nói, mặc kệ thương vong như thế nào, ít nhất cũng phải đi tù ba năm. An Nhược nhìn về phía Lục Mặc Hiên trong ánh mắt mang theo sự áy náy, nếu như anh phải ngồi tù, thì tất cả đều là trách nhiệm của cô. Vì cô, anh mới nổ súng. \"Tất cả giơ tay lên, lại có người dám mang theo súng, bắt tất cả lại cho tôi!\" Tiếng nói nghiêm khắc lạnh lẽo của cảnh sát vang lên trong đại sảnh. Trong nháy mắt, trong đại sảnh Thịnh Tinh đứng đầy cảnh sát mang võ trang đầy đủ. Ánh mắt An Nhược càng thêm phức tạp, áy náy nói với Lục mặc Hiên: \"Thực xin lỗi, em làm liên lụy tới anh rồi.\" Lông mày đng nhíu chặt của Lục Mặc Hiên khẽ buông lỏng ra, ánh mắt An Nhược lộ ra hoang mang, phải ngồi tù đó, nhưng tai sao người này một chút lo lắng cũng không có? Cho dù là thượng ta đi chăng nữa, cũng cần phải tuân thủ pháp luật. Anh mắt cảnh sát trưởng liếc nhìn toàn bộ người có mặt ở đây, lúc ông nhìn thấy Diệp Hạo, sự nghiêm khắc trên mặt đột nhiên biến mất hoàn toàn, khuôn mặt tươi sáng như mặt trời tháng sáu. \"Thượng úy Diệp, sao Thượng úy lại ở chỗ này? Thượng úy đến tiếp quản chỗ này vậy mà thuộc hạ lại không nhận được thông báo gì, thật sự có lỗi với thượng úy rồi!\" Cảnh sát trưởng một bên khom lưng một bên xin lỗi Diệp Hạo. Cằm An Nược đều muốn rớt xuống đất luôn rồi, cảnh sát trưởng đối với thuộc hạ của Thượng tá Hiên còn cung kính đến vậy. Vậy thì... An Nhược trong nháy mắt ngộ ra, trách không được người đàn ông này lại bình tĩnh đến vậy, căn bản ngay từ đầu anh đã chẳng hề sợ hãi rồi mà!",
  "nextChapter": "https://gacsach.top/doc-online/vo-dich-quan-sung-co-vo-nho-me-nguoi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vo-dich-quan-sung-co-vo-nho-me-nguoi-chuong-03"
}