{
  "title": "Vô Địch Quân Sủng, Cô Vợ Nhỏ Mê Người - Chương 02",
  "url": "https://gacsach.top/doc-online/vo-dich-quan-sung-co-vo-nho-me-nguoi-chuong-02",
  "content": "Vô Địch Quân Sủng, Cô Vợ Nhỏ Mê Người Chương 2: Anh trai quân nhân cứu mạng gacsach.com An Nhược vừa chạy vừa giơ tay cào cào mái tóc hỗn độn. \"Thượng tá Hiên này, quân khu trưởng khó khăn lắm mới thuyết phục được thượng tướng ở tổng bộ chuyển cậu về đây. Cũng lâu lắm rồi chúng ta mới được gặp lại nhau nên đêm nay hai anh em chúng ta cùng no say một bữa, thế nào?.\" Một giọng nói trong trẻo mang theo khí thế đàn ông vang lên trong đại sảnh câu lạc bộ Thịnh Tinh, tất cả những lời của người đàn ông này An Nhược đều đã nghe thấy. Thói đời bạc bẽo! Mang trên mình chính khí quân nhân vậy mà lại đến Thịnh Tinh để đùa giỡn phụ nữ. An Nhược nghĩ thầm trong bụng, sau đó ngước mắt lên nhìn người đàn ông trước mặt, nhưng trong ánh mắt của anh ta lại mang theo đầy vẻ khinh bỉ. Vừa nhìn, ánh mắt An Nhược liền sửng sốt, cho dù là khinh thường, nhưng An Nhược không thể không thừa nhận, người đàn ông đi đầu giống như từ trong truyện tranh bước ra vậy. Đôi mắt đen như Diệu Thạch, phần đuôi mắt hơi cong lên, tinh mỹ hấp dẫn như đao nhọn lóe sáng trong ánh đèn mờ ảo. An Nhược quan sát trong chốc lát, người đàn ông đó đồng thời cũng đi về phía này, thình lình, ánh mắt An Nhược nhìn thẳng vào đôi mắt đó. \"Chính là cô ta, mau bắt lại, đừng để cho cô ta chạy thoát!\" Một giọng nói tục tằng từ sau lưng truyền đến. Sống lưng An Nhược bỗng chốc cứng đờ, quay đầu lại, my god, những người này sao đuổi theo nhanh như vậy, bảo vệ của Thịnh Tinh bất tài đến vậy sao?! Không được, cô phải nhanh chóng rời khỏi đây, nếu như bị bắt lại, tên Cẩn thiếu tà ác kia không chừng sẽ nghĩ ra đủ mọi biện pháp để hành hạ cô. Cẩn thiếu là một người đàn ông anh tuấn, dựa theo lẽ thường thì những tiểu thư trong Thịnh Tinh phải bu lấy anh ta như ong bướm vây quanh hoa. Vậy vì cái gì mà họ lại trốn tránh Cẩn thiếu, vừa nhìn thấy hắn, bộ dạng muốn lấy lòng trước đó chuyển thành e sợ? Cho nên, tất cả những điều này chỉ có thể kết luận một điều, Cẩn thiếu là một tên đại biến thái. Chắc chắn rất nhiều cô gái đã từng bị hắn hành hạ đến sống dở chết dở, mới có thể khiến cho những tiểu thư trong Thịnh tinh muốn tránh cũng không kịp. Miệng An Nhược phồng lên, hai cánh tay đang buông thõng ngay lập tức lắc lư, bước chân cũng theo đó mà nhanh dần. Khi An Nhược đi qua người đàn ông có tên là thượng tá Hiên thì đột nhiên dừng bước. Vốn cô định trốn ra khỏi Thịnh Tinh, nhưng chắc chắn chẳng được bao lâu, vẫn sẽ bị bọn họ bắt trở lại. Rồi bị tên Cẩn thiếu thối nát hành hạ cho tới chết. An Nhược nháy mắt một cái, lại nhìn người đàn ông kia một lần nữa. Lần này, cô muốn đánh cuộc một lần! An Nhược chạy nhanh đến bên cạnh người đàn ông tên Thượng tá Hiên kia, hai tay duỗi ra, phi thân một cái, gắt gao ôm chầm lấy anh. An Nhược vùi đầu trong lồng ngực rộng lớn của anh, thanh âm mềm mại nói: \"Anh trai quân nhân, cứu cứu em, có người muốn giết em!\" Sau khi nói xong, An Nhược ngẩng đầu lên, hai mắt cô nhìn chằm chằm người đàn ông trước mặt, ánh mắt lộ ra vẻ đáng thương vô tận. Bởi vì người đàn ông này bị cô đẩy ngã trên đất, nên An Nhược có thể quan sát anh ở một cự li rất gần. Anh mày kiếm mắt sáng, mũi cao môi mỏng, khuôn mặt anh tuấn dưới ánh đèn mờ nhạt có chút lạnh lùng. Nước da màu lúa mạch càng tôn lên sức hấp dẫn mê người của anh, anh mặc một chiếc áo sơ-mi màu đen và một chiếc quần jean, bờ vai rộng lớn cơ bụng săn chắc đôi chân thon dài, vóc dáng cao lớn ước chừng 1m85, nói chung chỉ có hai từ để hình dung về người đàn ông này chính là hoàn mĩ. Lục Mặc Hiên híp híp đôi mắt, cúi đầu nhìn người con gái đang ôm chặt lấy thắt lưng của anh. Mái tóc dài đen bóng xõa ngang vai, thân thể ôn nhuyễn vô cùng. Lục Mặc Hiên chưa bao từng thấy người con gái nào lần đầu tiên gặp mặt đã ôm chầm lấy anh như này, dựa vào bản lĩnh của mình thì anh hoàn toàn có thể tránh được cô, nhưng theo bản năng anh lại không làm như vậy. Một toán áo đen đang đuổi theo nhìn thấy vậy lập tức dừng lại, nhìn thấy người phụ nữ của Cẩn thiếu nhào vào lòng người đàn ông khác, trong lòng càng thêm căm tức. Không muốn sống nữa sao, người phụ nữ mà Cẩn thiếu đã nhìn trúng cự nhiên còn dám ôm vào trong ngực. \"Cô gái này đã chọc giận Cẩn thiếu, thức thời một chút nhanh chóng giao người ra đây, nếu không đừng trách chúng tôi không khách khí!\" Người đàn ông mặc áo đen đứng đầu khiêu khích lớn tiếng nói. Quản lý Từ vội vã chạy đến vừa nhìn thấy cảnh này trong lòng sợ tới mức run lên, cô làm quản lý ở đây đã nhiều năm như vậy rồi, cũng chưa từng nhìn thấy cảnh tượng nào lớn đến như đêm nay. Cô gái này làm sao có thể so sánh được với những cô gái ở Thịnh Tinh, nhưng không hiểu Cẩn thiếu nhìn trúng cô ta ở điểm nào mà dứt khoát muốn đưa cô ta đi. Trong lòng An Nhược cũng rất hoang mang, cô cùng thượng tá Hiên này một chút quen biết cũng không có, vô duyên vô cớ làm liên lụy đến anh, người ta không nhất định sẽ giúp cô.",
  "nextChapter": "https://gacsach.top/doc-online/vo-dich-quan-sung-co-vo-nho-me-nguoi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vo-dich-quan-sung-co-vo-nho-me-nguoi-chuong-01"
}