{
  "title": "Bố già trở lại - Phần I - Chương 02",
  "url": "https://gacsach.top/doc-online/119021/bo-gia-tro-lai-phan-i-chuong-02.html",
  "content": "Chương 2 Lò thiêu thuộc sở hữu của Amerigo Bonasera chứ không ai khác. Neri có chìa khóa riêng. Chàng ta và Geraci đi thẳng vào cửa trước, lột bỏ những bộ quần áo vấy máu và mặc vào bộ nào tốt nhất mà họ có thể kiếm được ở phòng sau. Cả hai đều cao to nhưng lại chỉ lục ra được hai bộ đồ kích cỡ quá nhỏ. Nhưng thôi, trong tình thế này thì được chăng hay chớ chứ có điều kiện đâu mà kén cá chọn canh. Bonasera đã nghỉ hưu một nửa, sống phần lớn thời gian ở Miami Beach. Con rể ông ta đón lấy chiếc va li to tướng và đống quần áo đầy máu me từ tay Neri và không nói tiếng nào. Một trong những thuộc hạ của Geraci lái xe đưa chàng ta về nhà. Chưa đến nửa đêm. Charlotte vẫn còn thức, ngồi trong giường, chơi giải ô chữ trên tờ Times. Nàng giỏi giải ô chữ nhưng chỉ chơi trò này khi có chuyện gì đó làm nàng bối rối, bồn chồn. Nick Geraci đứng ở chân giường. Chàng ta biết mình trông có vẻ thế nào trong bộ đồ cũn cỡn này. Chàng ngoẹo đầu sang bên này, sang bên kia, nhướng đôi lông mày theo một cách mà chàng ta hi vọng rằng có vẻ khôi hài, và vung đôi cánh tay ra theo kiểu một nghệ sĩ diễn tạp kĩ, đồng thời hô lên “Ta - da!”. Vợ chàng không cười, ngay cả cười mỉm cũng không. Những cuộc chém giết hung bạo theo kiểu miền đất găng-tơ giữa hai đại gia Phillip Tattaglia và Emilio Barzini vừa được ti vi đưa tin. Nàng gạt tờ Times sang bên. “Chuyện dài lắm, để nói sau, Char nhé? Giờ ngủ đi.” Geraci vỗ về vợ. Chàng nhìn nàng đo kích cỡ mình. Chàng nhìn mặt nàng đang dần lờ đờ, nhìn nàng đang tự kiềm chế để không nói nàng đã không đi đâu, nhìn nàng nuốt xuống ước muốn đòi hỏi được nghe là chuyện gì. Nàng lặng im không một lời. Nick Geraci cởi quần áo, ném bộ đồ lên chiếc ghế dựa. Trong lúc chàng đi tiểu, đánh răng súc miệng và mặc vào bộ đồ ngủ, Charlotte tìm cách cho bộ đồ quái gở kia biến đi (Geraci không bao giờ thấy lại cái của nợ đó nữa), tắt hết mọi ánh đèn, trở lên giường và làm bộ đã ngủ say. Ở New Hampshire, nơi nhà bố mẹ mình, Kay Corleone nằm kế bên mấy đứa con đang ngủ trong chính cái giường đôi mà nàng vẫn ngủ từ thời con gái, cố gắng tập trung vào quyển tiểu thuyết của Dostoyevsky nơi đôi tay, đầu óc vẫn vướng víu với những câu hỏi mà nàng đã không hỏi, và nàng cũng biết rằng không thể hỏi, về lí do tại sao Michael không chỉ gợi ý cuộc viếng thăm này mà còn nhận những cuộc hẹn. Tại Las Vegas, nơi một phòng khách sạn tối mờ ở tầng trên cùng của tòa nhà cao tầng đệ nhất ở Las Vegas - Lâu Đài Trên Cát (Castle in the Sand) - Connie Corleone Rizzi ôm chặt vào ngực mình đứa con sơ sinh mới được đặt tên thánh và nhìn trừng trừng ra ngoài qua những ánh đèn thành phố. Ánh sáng cuối ngày tắt đi ở sa mạc. Nàng đang hạnh phúc. Thường thì Connie không phải là người hạnh phúc. Nàng đã không có một ngày thoải mái cho lắm, phải dậy từ rất sớm cho kịp chuyến bay, phải chịu đựng cả quãng đường dài với cậu con sáu tuổi nghịch phá, ưa mè nheo đủ chuyện trong khi bà mẹ nàng, Carmela, chẳng chịu động đậy lấy một ngón tay để giúp đỡ mà chỉ nói huyên thuyên đủ thứ chuyện xưa nay. Nhưng đứa con sơ sinh - Michael Francis Rizzi, vừa được đặt tên thánh ngày hôm qua, lấy theo tên ông anh Mike của nàng, người đứng làm cha đỡ đầu cho đứa bé - thì đúng là một tiểu thiên thần đáng yêu, đang ngủ ngoan và rúc mũi vào ngực mẹ. Lúc phi cơ bay ngang rặng Rocky Mountains, lần đầu tiên, bé cười. Giờ đây mỗi lần nàng thổi lên trán bé, bé lại cười. Đó là một dấu hiệu, nàng nghĩ. Trẻ thơ thường mang lại may mắn. Việc dời đến đây có thể là một khởi đầu mới cho mọi người. Carlo sẽ thay đổi. Chàng đã thay đổi. Chàng không đánh đập nàng lần nào kể từ khi nàng mang bầu đứa bé này. Giờ đây Mike sắp giao cho Carlo nhiều trách nhiệm hơn trong công việc của gia đình. Carlo trước đây được tính là đi cùng chuyến bay để trông nom nhà cửa và giúp mua sắm những thứ cần thiết, nhưng đến phút cuối Mike bảo rằng anh cần Carlo ở lại. Vì công việc. Từ cha nàng cho đến các anh nàng trước nay chưa ai làm như thế, khiến cho Carlo cảm thấy như mình quan trọng hẳn lên. Nàng đổi con qua ngực bên kia và vuốt những sợi tóc mềm như tơ của bé. Bé cười. Nàng thổi lên trán bé. Bé cười thành tiếng và nàng cười theo. Trong phòng kế bên Vincent bắt đầu nhảy lên giường, điều mà cậu bé đã được bảo biết bao nhiêu lần là không được làm. Điện thoại reo. Connie tươi mặt lên. Có lẽ là Carlo. Nàng để Victor trả lời. “Má ơi!” thằng bé kêu lên. “Bác To-om Hagen gọi.” Connie đứng sững. Đứa bé bắt đầu la khóc. Ở dưới phố, choàng tấm khăn đen dài, Carmela Corleone, đi ra từ khách sạn, đầu cúi thấp, che mắt khỏi ánh sáng chói của các ngọn đèn neon, lẩm bẩm bằng tiếng Ý. Bà bắt đầu đi xuống phố Strip. Đã sau chín giờ tối, quá trễ đối với mọi phụng vụ lễ nghi dầu bất kì đâu, nhất là vào một ngày thứ hai, nhưng nơi môt thành phố với biết bao nhà nguyện làm lễ cưới như thế này, sẽ khó đến thế nào cho một góa phụ quả quyết đi tìm một linh mục? Hay ít nhất một người mặc áo nhà dòng? Nếu mọi chuyện khác đều hỏng, thì tìm một nơi chốn nào yên tĩnh và thiêng liêng để bà có thể thoát khỏi những luồng ánh sáng sặc sỡ chói mắt này và quỳ gối xuống, tìm kiếm sự phù hộ độ trì, nhân danh những linh hồn bị đọa, khiêm tốn cầu xin Trinh nữ Mary, như bà vẫn làm hàng ngày, như một người mẹ đau khổ đến với một bà mẹ đau khổ khác.",
  "nextChapter": "https://gacsach.top/doc-online/119022/bo-gia-tro-lai-phan-ii-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/119020/bo-gia-tro-lai-phan-i-chuong-01-phan-2.html"
}