{
  "title": "Sự im lặng của bầy cừu - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/22855/su-im-lang-cua-bay-cuu-chuong-01.html",
  "content": "Khoa nghiên cứu về thái độ con người, chuyên trách các vụ án mạng hàng loạt, nằm ở tầng trệt của trường Quantico. Clarice Starling đang tiến bước, mặt đỏ gay khi chạy về quá nhanh từ trường bắn Hoggan Alley. Vài cọng cỏ dính đây đó trên đầu cô còn cái áo khoác anôrac có vết dơ vì cô đã nằm xuống đất trong lúc thực tập một chuyên án bắt người phức tạp. Không có ai tại quầy tiếp tân, vì thế nhìn vào cửa kính cô làm xù tóc mình. Cô biết mình không cần phải trang điểm chi cho tỉ mỉ. Hai bàn tay có mùi thuốc súng nhưng cô không có thời giờ để rửa. Ông Crawford, người chỉ huy ban nãy bảo cô phải đến gặp ông ta ngay. Chỉ có một mình Jack Crawford đang ngồi trong dãy văn phòng bề bộn. Ông đang đứng nói chuyện điện thoại với một người nào đó, đây là lần đầu tiên từ hơn một năm nay cô mới có dịp ngắm nhìn ông từ đầu đến chân. Và hình ảnh này làm cô lo lắng. Lúc bình thường, Crawford giống một người kỹ sư trung niên khỏe mạnh, và có thể đã chơi bóng chày để trả tiền học của mình, một người chụp banh thông minh, biết cách chốt giữ khung thành của đội mình. Nhưng ông đã gầy đi, cổ sơ mi mở rộng ra và đôi mắt đỏ ngầu có quầng thâm. Bất cứ ai cũng đều biết Khoa nghiên cứu về thái độ con người đang gặp nhiều khó khăn. Mình hy vọng là ông ta không bắt đầu uống rượu. Clarice thầm nghĩ. Mà điều này dường như khó có thể xảy ra. Crawford kết thúc cuộc nói chuyện bằng một cái “Không” đanh thép, rồi mở tập hồ sơ của Clarice Starling ông đang kẹp trong nách. - Starling, Clarice, xin chào cô - ông nói. - Xin chào ông - Cô đáp lại với một nụ cười lễ phép. - Tôi hy vọng không làm cô lo sợ khi cho gọi cô đến đấy chứ? - Thưa không. “Nhưng điều đó không hẳn như thế,” cô thầm nghĩ. - Huấn luyện viên của cô có nói cô là một trong những người giỏi nhất của toán. - Tôi hy vọng thế, nhưng họ không nói gì với tôi cả. - Thỉnh thoảng tôi có hỏi ý kiến của họ. Điều này làm cho Clarice phải ngạc nhiên, bởi cô đã liệt kê Crawford vào hàng ngũ các trung sĩ tuyển mộ đạo đức giả. Chính vì đặc tính của cuộc thảo luận chuyên đề về tội phạm học của nhân viên đặc biệt Crawford, được trường đại học Virginie mời, đã thúc đẩy cô làm việc cho FBI. Sau khi được thu nhận vào trường, cô đã viết một tin nhỏ cho ông, nhưng ông không bao giờ phúc đáp, hoặc để ý đến cô, đã được ba tháng kể từ khi cô đến đây. Dù Starling xuất thân từ một gia đình mà người ta không bao giờ nài xin ân huệ hoặc tình bạn, nhưng cô vẫn không hiểu được thái độ của Crawford. Dù có nuối tiếc, cô vẫn nhận thấy mình có thiện cảm với ông. Hiển nhiên là mọi việc xảy ra không được suôn sẻ cho ông. Ngoài trí thông minh, có một chút gì đó tinh tế trong con người đàn ông này. Clarice liền nhận ra màu sắc và loại vải của quần áo ông, không kể đến cái khía cạnh “đồng phục” của bất cứ một nhân viên nào của FBI. Hôm nay ông rất chải chuốt, làm như thể ông muốn hòa lẫn vào trong đám đông. - Tôi nghĩ có công việc làm cho cô đây. Cũng không hẳn là một công việc làm, chính xác hơn là một nhiệm vụ lý thú đấy. Cô hãy dẹp đi mấy thứ trên chiếc ghế của Berry và ngồi xuống đấy. Cô có biết là một khi tốt nghiệp, cô sẽ vào làm trong ban chúng ta không? - Đúng vậy. - Cô được đào tạo khá tốt về ngành pháp y, nhưng chưa có kinh nghiệm chiến trường, đúng không? Thông thường chúng tôi đòi hỏi phải là sáu năm. - Bố tôi là nhân viên trực đêm của thành phố. Tôi không đến nỗi ngu dốt đến thế đâu. Crawford chỉ mỉm cười. - Cô có hai bằng cấp, một về tâm lý học và một về tội phạm học, và bao nhiêu lần thực tập tại một Trung tâm bệnh tâm thần trong lúc hè… hai lần phải không? - Vâng, hai lần. - Giấy phép hành nghề về tâm lý xã hội học của cô vẫn còn hiệu lực chứ? - Còn hai năm nữa. Tôi xin được nó trước khi ông làm cuộc thảo luận chuyên đề của ông… và trước khi quyết định gia nhập vào FBI. - Cô có được bằng cấp không đúng lúc khi được tuyển mộ. Starling chỉ gật đầu. - Tôi đã gặp may… tôi đã xin kịp lúc một suất học bổng về pháp y. Sau đó tôi đã được làm việc tại phòng thí nghiệm cho đến khi trường có một chỗ trống. - Cô có báo cho tôi biết về việc cô đến đây và hình như tôi không có trả lời thì phải… mà tôi chắc là như thế. Đúng ra tôi phải làm việc đó. - Ông còn nhiều chuyện khác để làm. - Cô có biết về chương trình ACAV không? - Tôi biết đó là việc bắt giữ những kẻ có hành vi bạo lực. Tập san Tăng Cường Luật Pháp có đăng là ông làm việc căn cứ trên nhiều dữ liệu, nhưng hình như chưa được hoàn chỉnh thì phải. - Chúng tôi có thiết lập một danh sách câu hỏi. Nó được áp dụng cho tội giết người hàng loạt đang xảy ra trong thời đại chúng ta. - Crawford đưa cho cô một xấp giấy được đóng kẹp lại một cách sơ sài - Trong này có một phần dành cho các điều tra viên và một phần cho những nạn nhân còn sống sót nếu có. Tờ màu xanh là danh sách các câu hỏi mà thủ phạm phải trả lời nếu hắn đồng ý; còn tờ màu hồng là câu hỏi điều tra viên phải đặt cho hắn, và phải thật chú ý đến các phản ứng cũng như các câu trả lời của hắn. Cũng khá nhiều thủ tục giấy tờ đấy. Thủ tục giấy tờ. Từ này làm cho Clarice Starling phải ngờ vực. Cô đang nghĩ đến đề nghị công việc làm… nhưng có thể đây là một công việc nhọc nhằn thu thập dữ liệu cho một hệ thống tin học mới. Thật khá hấp dẫn khi vào làm việc tại đây nhưng cô dư biết điều gì sẽ xảy ra cho một phụ nữ khi chấp nhận một chân thư ký… cô ta sẽ ở đó cho đến mãn đời. Đã đến lúc phải quyết định và cô muốn mình có một lựa chọn đúng đắn. Crawford dường như đang chờ câu trả lời… Ông chắc chắn đã đặt cho cô một câu hỏi. Starling phải vắt óc để nhớ lại câu hỏi đó. - Cô đã thực hiện các trắc nghiệm nào rồi? Cái trắc nghiệm nhiều giai đoạn của Minnesota? Hay loại trắc nghiệm Rorschach? - Loại nhiều giai đoạn của Minnesota thì có, còn loại Rorschach thì không bao giờ. Tôi có vài kinh nghiệm về hệ thống chủ đề của Murray và tôi cũng đã cho trẻ con làm các bài trắc nghiệm của Bender. - Thế cô có dễ dàng bị hoảng sợ không, cô Starling? - Điều đó chưa hề xảy ra với tôi. - Chúng tôi định hỏi và xem xét ba mươi hai tên tội phạm giết người hàng loạt hiện giờ đang ở tù, hòng có thể xây dựng được một nền tảng dữ liệu để giúp chúng ta thiết lập nên một hình dạng tâm lý của những trường hợp chưa được giải quyết. Phần đông chúng nó đã hợp tác… bởi vì chúng thường hay khoe khoang. Hai mươi bảy đứa đồng ý hợp tác. Bốn tên bị kết án tử hình chống án đang chờ giải quyết thì làm thinh, mà cũng đúng thôi. Trái lại, chúng tôi đã thất bại với tên chúng tôi quan tâm nhất. Tôi muốn sáng mai cô cố làm sao cho hắn nói chuyện tại bệnh viện tâm thần. Clarice Starling cảm thấy niềm vui pha lẫn với lo âu. - Đây là trường hợp của ai vậy? - Của ông bác sĩ tâm lý học… ông Hannibal Lecter. Như thường lệ, một im lặng ngắn ngủi nối tiếp ngay cái tên đó. Clarice không cúi mặt xuống nhưng cô lại trân người thốt lên: - “Hannibal - Tên ăn thịt người”? - Đúng vậy, - Tốt thôi… Đồng ý. Cám ơn ông đã cho tôi dịp may này, nhưng tại sao… lại là tôi? - Trước hết bởi vì cô đang rảnh rỗi. Tôi cũng không hy vọng gì ông ta hợp tác đâu. Ông ta đã từ chối rồi, nhưng qua một người trung gian… là ông giám đốc bệnh viện. Phải thừa nhận là một trong các nhà tâm lý học của chúng ta đã đích thân đến đặt câu hỏi với ông ta. Có nhiều lý do không liên quan gì đến cô hết. Hiện giờ tôi không còn một ai khác trong ban này cả. - Ông đang ngập đầu vì công việc… vì Buffalo Bill… và tất cả những gì xảy ra trong bang Nevada phải không? - Đúng vậy. Vẫn câu chuyện xưa đây mà, không có đủ nhân viên. - Ông nói ngày mai… có nghĩa là ông đang gấp lắm. Có phải nó liên quan với một trường hợp ông đang phụ trách không? - Không, nhưng tôi muốn như thế thôi. - Nếu ông ta từ chối, ông vẫn muốn có một bản đánh giá về tâm lý, đúng không? - Không. Tôi đã ngán đến tận cổ về các bản đánh giá về Bác sĩ Lecter rồi, mà tất cả chúng đều kết luận rằng đó là một bệnh nhân không thể tiếp cận được; nhưng đâu có trường hợp nào giống nhau bao giờ. Crawford bỏ mấy viên vitamin C vào trong lòng bàn tay và một viên Alka-Seltzer vào trong ly nước. - Cô biết đấy, đây là một trường hợp phi lý. Lecter là một bác sĩ tâm lý học có đăng nhiều bài báo rất hay trong các tạp chí chuyên khoa, nhưng không bao giờ đề cập đến những sai lệch của chính mình. Một lần ông ta đồng ý làm vài trắc nghiệm với ông Chilton là giám đốc bệnh viện. Những trắc nghiệm đó là xem các tạp chí khiêu dâm với một huyết áp kế gắn ở đầu dương vật, và sau đó ông ta cho đăng những gì ông ta biết về Chilton để chế giễu ông này. Ông ta trao đổi thư từ với vài sinh viên ở khoa tâm lý học để nói về những chuyện không liên quan gì với trường hợp của mình cả. Nếu ông ta từ chối nói chuyện thì tôi chỉ muốn có một bản báo cáo thường thôi. Ví dụ như hình dáng ông ta, phòng giam ông ta như thế nào, và những gì ông ta làm. Có thể gọi đó là màu sắc địa phương ấy mà. Cô hãy dè chừng đám báo chí đấy, không phải loại đứng đắn đâu mà lá cải đó. Bọn họ vẫn thích Lecter hơn Hoàng tử Andrew đấy. - Hình như tôi có nhớ đến một tạp chí tồi đã đề nghị ông ta năm mươi ngàn đô la cho vài bài nấu nướng. Có đúng vậy không? Crawford chỉ gật đầu. - Tôi tin chắc tờ National Tattler đã mua chuộc một người nào đó ở bệnh viện, để báo cho họ biết lúc cô đến đó một khi cuộc hẹn được quyết định. Nói rồi ông chồm người về phía Clarice Starling. Cặp mắt kính nhỏ làm mờ đi các túi nhỏ dưới mắt ông. - Bây giờ tôi cần cô nghe cho rõ đây, cô Starling. - Có đây, thưa ông. - Cô phải dè chừng Hannibal Lecter. Ông Chilton, giám đốc bệnh viện tâm thần, sẽ cắt nghĩa rõ cho cô làm cách nào để tiếp xúc với người bệnh. Cô phải tuân thủ thật nghiêm ngặt các chỉ dẫn của ông ta. Dù bất kỳ với lý do gì cô cũng không được làm khác đi một chút nào hết. Nếu Lecter đồng ý nói chuyện, ông ta chủ yếu chỉ muốn biết tin tức về cô mà thôi. Đó là loại tò mò thúc đẩy con rắn nhìn vào ổ trứng chim. Chúng tôi biết không thể tránh khỏi có một sự trao đổi thông tin nào đó trong lúc nói chuyện, nhưng cô không được nói rõ tất cả những gì liên quan đến cô. Chắc cô không thích cho ông ta nhớ những thông tin riêng tư của cô chứ? Cô có biết chuyện gì đã xảy ra với Will Graham không? - Tôi có biết về chuyện này. - Lecter đã mổ bụng của Will bằng một con dao để cắt thảm nhựa lót sàn nhà. Nhờ phép lạ mà anh này không chết. Cô có nhớ Con Rồng Đỏ không? Lecter đã xua Francis Dolarhyde đến gia đình của Will. Nhờ tên này mà mặt mày của người nhân viên của chúng ta giống như một bức tranh Picasso vậy. Tại bệnh viện, Lecter đã làm biến dạng bộ mặt của một nữ y tá. Cô hãy làm công việc của mình và đừng bao giờ quên ông ta là một con người như thế nào. - Ông ta là người như thế nào? Ông có biết không? - Tôi chỉ biết đó là một con quái vật. Có thể cô khám phá được điều gì khác chăng? Tôi không hề lôi cô ra từ một xó xỉnh nào đó, cô Starling. Cô có đặt cho tôi hai hay ba câu hỏi thật lý thú khi tôi có mặt tại trường đại học Virginie. Ông sếp sẽ đọc bản báo cáo của cô… mang chữ ký của cô… nếu nó khá rõ ràng, chính xác và thuận lý. Và tôi cần có nó vào lúc chín giờ sáng, ngày chủ nhật đấy. Tốt, cô hãy làm đúng theo điều lệ đi. Crawford mỉm cười với cô nhưng ánh mắt lại không có hồn. Bác sĩ Frederick Chilton, năm mươi tám tuổi, là quản lý bệnh viện quốc gia ở Baltimore dành cho các tên tội phạm mắc bệnh tâm thần, đang ngồi tại bàn làm việc rộng lớn, trên đó không hề có một vật gì cứng hoặc có thể gây thương tích. Một vài nhân viên gọi phòng làm việc này bằng cái tên “Hào nước”, những người khác thì không hiểu nghĩa của từ này. Ông ta vẫn ngồi khi Clarice bước vào. - Chúng tôi đã thấy không biết bao nhiêu nhân viên cảnh sát tại đây nhưng chưa bao giờ có người nào lại quyến rũ đến thế - ông ta nói mà không đứng lên. Trên tay ông còn dính đầy chất mỡ chải đầu, nhưng ông vẫn chìa tay ra cho Clarice. Vừa bắt tay xong, cô liền bỏ tay ra ngay. - Tôi đoán chắc cô là Sterling, có phải không? - Thưa ông tôi là Starling với chữ a. Xin cám ơn ông đã đồng ý tiếp tôi. - Thì ra FBI cũng như các cơ quan khác, bây giờ họ thu nhận phụ nữ rồi, hà hà! - Ông ta mỉm cười với cô, cách mà ông thường làm để nhấn mạnh các lời nói của mình. - Cơ quan đang chỉnh đốn lại đấy. Đây là điều không thể chối cãi. - Cô ở lại Baltimore vài ngày chứ? Cô biết không, người ta cũng có thể vui đùa tại Washington hoặc ở New York nếu người ta biết rõ thành phố của nó. Cô xoay mặt đi để không nhìn thấy cái mỉm cười kia và biết ngay ông ta đã cảm nhận được sự ghê tởm của mình. - Đây chắc hẳn là một thành phố đẹp rồi, nhưng tôi phải gặp Bác sĩ Lecter và trở về nội trong buổi chiều này. - Sau này tôi có thể liên lạc với ai đó tại Washington để theo dõi vụ này không? - Được chứ. Chính nhân viên đặc biệt là Jack Crawford phụ trách kế hoạch này và ông có thể liên lạc với tôi qua ông ta. - Ra thế - Chilton nói. Đôi gò má lấm tấm nâu đối chọi với màu nâu đỏ, dường như không thật của tóc ông ta - Cô làm ơn xuất trình chứng minh thư cho tôi xem - Ông ta vẫn để cho cô đứng đó trong khi xem xét cái thẻ một cách chậm rãi. Sau đó ông trả nó lại và đứng lên. - Xin cô đi theo tôi, việc này không mất nhiều thời giờ đâu. - Thưa bác sĩ Chilton, người ta nói với tôi là ông sẽ cho tôi vài chỉ thị nào đó. - Vừa đi tôi vừa có thể làm chuyện đó mà - Ông ta đi vòng qua bàn làm việc và nhìn vào đồng hồ - Tôi có một cái hẹn ăn trưa trong ba mươi phút nữa. - Thưa bác sĩ, hiện giờ tôi có hẹn với ông. Người ta đã để cho ông chọn giờ thích hợp. Nhiều chuyện có thể xảy ra trong lúc phỏng vấn… Chắc tôi cùng ông cần nghiên cứu vài phản ứng của ông ta sau đó. - Tôi nghi ngờ điều đó, tôi thật sự nghi ngờ điều đó. Ồ, tôi phải gọi điện đây, tôi sẽ gặp cô lại trong hành lang. - Tôi muốn để áo khoác và cái dù của tôi ở lại đây. - Cô hãy đưa những thứ đó cho Alan ở quầy tiếp tân, anh ta sẽ giữ cho cô. Người tên Alan mặc loại đồng phục của những người bị giam giữ. Anh ta đang lau một cái gạt tàn bằng vạt áo của mình. Anh ta liếm môi trong khi tiếp nhận cái áo của cô. - Hân hạnh được phục vụ cô. Thế cô đi tiêu bao nhiêu lần trong một ngày? - Tôi xin lỗi? - Khi nó bắt đầu lòi ra, nó thật dài - dài phải không? - Tự tôi sẽ cất lấy nó ở đâu đó cũng được - Starling gằn giọng. - Không có chỗ nào đâu… người ta cúi xuống nhìn nó chui ra để xem nó thay đổi màu khi ra ngoài không khí, cô có làm như thế không? Nó giống như người ta có một cái đuôi màu nâu vậy. - Anh ta nắm chặt cái áo khoác, không muốn bỏ nó ra. - Bác sĩ Chilton gọi anh vào văn phòng của ông ta kìa. - Không đâu - vị bác sĩ đáp lại - Anh hãy cất cái áo khoác đó vào trong tủ đi Alan, và nhớ là anh không được đụng vào nó trong khi chúng tôi không có mặt ở đây. Hiểu không? Tôi có một cô thư ký riêng nhưng với việc giảm ngân sách khiến cô ta phải nghỉ việc. Thế mấy cô thư ký đã biến mất đâu hết rồi cô Starling? - Ông ta ném một cái nhìn giận dữ - Cô có mang súng không? - Không. - Tôi có thể xem cái xách tay và cái cặp của cô được không? - Tôi đã xuất trình giấy tờ tùy thân của tôi rồi. - Mà chúng lại báo cô là một sinh viên. Xin cô làm ơn đưa những thứ đó cho tôi đi. Clarice Starling bỗng giật mình khi cánh cửa đầu tiên bằng lưới thép được đóng lại sau lưng cô và then được cài lại. Chilton dẫn đường trong hành lang màu xanh nặc mùi phoocmon, và người ta nghe tiếng cửa đóng lại ở đâu đó. Cô tự trách mình sao đã để ông giám đốc kiểm tra cái túi xách của mình, nhưng cô phải nuốt cơn giận dữ để có thể tập trung vào công việc. Mọi thứ đều suôn sẻ. Cô nhận thấy mình đã tìm lại được sự tự chủ giống như một lớp đá cuội nằm dưới đáy dòng nước chảy xiết vậy. - Ông Lecter tạo ra quá nhiều rắc rối cho chúng tôi. - Chilton nói - Mỗi ngày phải mất hơn mười phút để cho người nhân viên tháo hết các kim kẹp trong mớ tài liệu mà ông ta nhận được. Chúng tôi đã cố gắng hạn chế hoặc giảm bớt số lượng báo ông ta đặt mua, nhưng ông ta có gửi một thỉnh cầu lên ông chánh án và vị này đã đưa ra một phán quyết chống lại chúng tôi. Lúc đầu ông ta nhận rất nhiều thư tín. Nhưng cảm ơn Trời, số này đã giảm bớt rất nhiều khi ông ta bị các trường hợp khác trên các phương tiện thông tin đại chúng hạ bệ. Có lần, một sinh viên cao học ngành tâm lý học muốn đưa một trích dẫn của Lecter vào trong bài luận án của anh ta. Cánh báo y khoa vẫn còn đăng nó, nhưng chỉ để gây sự chú ý nhờ tên đó mà thôi. - Tôi thấy ông ta viết một bài chuyên đề rất hay về các thói quen kỳ quặc của các cuộc phẫu thuật trong tờ Journal of Clinical Psychiatry. - Cô thấy thế sao? Chúng tôi đang cố phân tích Lecter. Chúng tôi nói với nhau “Đây là cơ hội tốt để làm một cuộc nghiên cứu nhớ đời đây…” thật quá hiếm khi túm được một tên còn sống. - Một cái gì? - Một tên bệnh tâm thần thù ghét đặc trưng xã hội, ông ta đúng là một người như thế. Nhưng ông ta quá bí hiểm, quá hoàn thiện đối với các trắc nghiệm thông thường. Và Chúa ơi, chắc ông ta thù ghét chúng ta lắm! Vì ông ta xem tôi như là thiên thần xấu của ông ta. Crawford thật tinh ranh khi dùng cô. - Ông muốn ám chỉ gì thế, bác sĩ? - Một thiếu nữ trẻ để “khêu gợi” ông ta. Tôi tin chắc Lecter không hề thấy bóng dáng người phụ nữ nào từ nhiều năm nay… Cùng lắm là một nữ lao công, thỉnh thoảng nhìn thấy từ xa. Thường ở đây chúng tôi không tuyển dụng phụ nữ, bởi vì họ chỉ đem đến rắc rối mà thôi. Ông cút xéo cho tôi nhờ, ông Chilton, Starling thầm rủa. - Thưa bác sĩ, tôi có cấp bằng của trường đại học Virginie với hạng tối ưu. Tôi không hề theo học một khóa quyến rũ đàn ông. - Như thế cô có đủ khả năng nhớ lại quy định: không được đụng vào song sắt và đưa tay vào bên trong. Cô chỉ cho ông ta giấy mà thôi, không có bút máy hoặc bút chì. Ông ta có loại bút nỉ rồi. Những văn kiện cô đưa cho ông ta không được có kim bấm, kẹp giấy hay kim gút. Người ta chuyền những thứ đó cho ông ta qua mâm đựng thức ăn và các giấy tờ ấy cũng sẽ đưa trở ra bằng lối đó. Không có ngoại lệ. Cô không cầm lấy bất cứ thứ gì mà ông ta cố đưa cho cô qua song sắt. Cô có hiểu không? - Vâng, tôi hiểu. Họ vượt qua hai cánh cửa nữa, ánh sáng mặt trời lùi dần sau lưng họ. Cũng như căn phòng chung mà các bệnh nhân tâm thần có thể gặp mặt nhau, và bây giờ không còn có cửa sổ, không có các quan hệ nhân bản. Một tấm lưới dày che đậy các bóng đèn hành lang, giống như trong phòng máy trên tàu thủy. Bác sĩ Chilton đứng lại ngay dưới một bóng đèn. Khi tiếng chân của họ dừng hẳn, Clarice nghe ở đâu kia bức tường có những tiếng rên cuối cùng của một giọng bị khàn vì đã cố hét. - Lecter không bao giờ được ra khỏi phòng mà không mang áo trói và một loại khóa miệng. Tôi sẽ cắt nghĩa cho cô tại sao. Trong năm đầu tiên ở đây, thái độ ông ta rất đàng hoàng, nên sự canh chừng có phần lỏng lẻo… đương nhiên việc đó xảy ra dưới thời ông quản đốc tiền nhiệm. Vào buổi trưa ngày 8 tháng bảy năm 1976, ông ta than bị tức ngực; người ta đưa ông ta đến trạm xá và tháo tay ra để làm điện tâm đồ. Khi cô y tá cúi xuống và đây là những gì ông ta đã làm với cô y tá - Ông Chilton đưa cho Clarice một tấm hình bị rách góc, và trầm ngâm nói tiếp - Các bác sĩ đã kịp cứu được một con mắt của cô y tá. Trong suốt thời gian đó Lecter vẫn bị cột dính vào các máy theo dõi nhịp tim. Ông ta đã đánh bể hàm cô ta và định cắn lưỡi cô ta trong khi nhịp tim ông ta không hề tăng hơn tám mươi lăm nhịp. Clarice không biết điều gì tệ hại hơn, bức ảnh hay cặp mắt hau háu của Chilton đang nhìn cô. Nó giống như một con gà đang khát nước, sẵn sàng uống ngay cả nước mắt nó. - Tôi giữ ông ta trong này - Chilton nói trong khi nhấn vào cái nút cạnh một cái cửa hai cánh bằng kính an toàn. Một viên giám thị to lớn mời họ bước vào. Sau một thoáng quyết định đầy khó khăn, Clarice đứng lại. - Thưa bác sĩ, chúng tôi thật sự cần đến những kết quả của các trắc nghiệm này. Nếu ông Lecter xem ông như một kẻ thù, nếu ông ta đã có một ấn tượng khắc sâu về ông như ông nói, thì tôi nghĩ tốt hơn tôi nên gặp ông ta một mình tôi thôi. Ông nghĩ thế nào? - Điều đó hoàn toàn hợp ý tôi. Cô nên đưa đề nghị này lúc còn ở trong phòng làm việc của tôi thì hơn. Tôi sẽ cho một thanh niên giúp việc dẫn cô đến đấy để tôi khỏi mất thời giờ. - Tôi sẽ đề nghị với ông như thế nếu ông cho các chỉ thị tại đó. - Tôi chắc chúng ta không gặp lại nhau nữa - Ông ta quay sang viên giám thị - Này Barney, khi nào cô ta làm việc xong với Lecter, anh hãy gọi điện cho một ai đó đến đưa cô ta về. Chilton bỏ đi mà không thèm nhìn lấy cô một cái.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/22856/su-im-lang-cua-bay-cuu-chuong-02.html",
  "prevChapter": "https://gacsach.top/su-im-lang-cua-bay-cuu_thomas-harris.full"
}