{
  "title": "Sự im lặng của bầy cừu - Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/22859/su-im-lang-cua-bay-cuu-chuong-05.html",
  "content": "Clarice trải tấm thảm xuống nền đất ướt trước cánh cửa, và buộc thật chắc hai ống quần bằng cái khăn tay của cô cùng cái của ông Yow đưa, cô nằm xuống đó và bao kín các ống kính của cái máy chụp hình tang vật. Mùi chuột và ẩm mốc xông nồng nặc lên mũi cô. Thật phi lý, nhưng ngay lúc này cô lại nghĩ đến một châm ngôn Latinh. Đó là phương châm của các bác sĩ thời La Mã, được ông thầy pháp y cô viết trên bảng trong ngày đầu tiên của khóa học: Primum non nocere. (Trước hết, không được làm hại.) Họ sẽ không nói thế trong cái ga ra đầy những chuột chết tiệt này. Và đột nhiên cô nghe lại lời nói của cha cô đã nói với cô “Nếu con không thể chơi mà không cằn nhằn, tốt hơn con nên vô nhà đi”. Clarice cài kỹ tất cả các nút áo lại, thụt cổ xuống và bắt đầu trườn dưới cánh cửa. Cô đến ngay phía sau chiếc Packard. Chiếc xe đậu ở bên trái gần sát tường. Bên phải, nhiều chồng thùng các tông được chất kín những khoảng còn trống. Clarice phải trườn tiếp cho đến khi đầu cô ra được chỗ trống giữa chiếc xe các thùng giấy. Cô dùng đèn pin để rọi khắp nơi và thấy có đầy mạng nhện. Tốt rồi. Con nguy hiểm nhất là nàng góa phụ đen và nó không ở ngoài trời như thế này đâu. Mũi chích của mấy con này không để lại dấu vết gì đâu mà phải sợ. Có vẻ còn chỗ trống ở chỗ thanh chống sốc sau. Cô mới lách người để có thể đứng thẳng người lên và mặt cô ở ngang tầm với cái bánh xe được sơn trắng bên hông. Có thể đọc được hiệu GOODYEAR HAI CHIM ƯNG. Thật cẩn trọng, cô dùng tay quơ mấy mạng nhện đi. Có phải người ta có cảm giác như thế này khi phải mang một khăn voan trên đầu không? - Cô ổn chứ cô Starling? - Yow lên tiếng hỏi. - Tốt rồi - Tiếng nói của cô làm cho đám chuột chạy lung tung và một con chui vào trong cây đàn dương cầm, chạy trên các dây nốt cao. Ánh đèn pha xe hơi chiếu sáng từ chân cho đến mắt cá của cô. - Hình như cô tìm được cây dương cầm rồi thì phải? - Ông Yow la lên. - Không phải tôi. - À! Chiếc xe vừa cao vừa dài. Một chiếc limouzin đời 1938, căn cứ theo bảng kiểm kê của Yow. Một tấm thảm bao phủ nó, mặt có lông nằm ở dưới. Cô chiếu đèn pin dọc trên đó. - Có phải ông đã phủ tấm thảm lên đó không? - Tôi thấy nó như thế và không hề đụng đến thứ gì cả - Ông Yow đáp lại từ đằng sau cánh cửa sắt - Tôi đâu dại gì di chuyển một tấm thảm đầy bụi. Chính Raspail làm việc đó. Tôi chỉ ghi nhận là chiếc xe ở đó. Mấy người dọn nhà đã đẩy cây dương cầm vào sát tường, phủ một tấm bạt lên đó, chất thêm vài thùng các tông rồi bỏ đi. Tôi trả tiền họ theo giờ. Mấy thùng các tông đó đầy cả sách và bản nhạc. Tấm thảm thật dày và rất nặng; khi cô kéo nó xuống, bụi bay mịt mù trong ánh đèn pin. Cô nhảy mũi hai lần. Nhón trên đầu bàn chân, cô hất nó lên mui xe. Rèm cửa kính được kéo lại. Cô phải chồm người qua mấy cái thùng để chạm vào nắm tay cầm đầy bụi của cánh cửa. Cô thử mở nó ra. Không được. Cửa sau không có khóa. Phải di chuyển khá nhiều thùng giấy để mở được cánh cửa nhưng cô không đủ chỗ để dịch chuyển nó nữa. Tấm rèm ở cửa sau vẫn còn hở. Clarice phải chồm người trên các thùng để có thể rọi đèn và nhìn vào bên trong. Cô chỉ thấy được ánh phản chiếu của chính cô cho đến khi cô chụp bàn tay kia quanh cây đèn pin. Một làn ánh sáng nhỏ, chiếu xuyên qua cửa kính, di chuyển trên cái băng sau. Một cuốn album mở ra đang nằm trên đó. Cô thấy tấm bưu thiếp của ngày Lễ Tình Nhân với những màu xỉn vì ánh sáng tối quá, dán trên trang album. Đây là loại bưu thiếp xưa có ren bằng giấy. - Cám ơn ông thật nhiều, bác sĩ Lecter - Khi cô thốt lên câu này, hơi thở làm cho bụi bay lên và dính trên cửa kính. Khi dịch chuyển, ánh sáng cho thấy một cái mền được cuốn tròn, nằm dưới sàn xe, và trên đó là một đôi giày dạ hội. Cao hơn một chút là đôi tất ngắn bằng lụa đen, và trên chút nữa là một cái quần ximôkinh với đôi chân trong đó. Không một ai đã đến đây từ năm năm nay. Hãy bình tĩnh, bình tĩnh đi Clarice. - Ông Yow ơi, ông còn ở ngoài đó không? - Cái gì thế? - Hình như có ai đó đang ngồi trong chiếc xe. - Ồ, Chúa ơi! Thôi cô hãy trở ra ngoài đi cô Starling. - Chưa được đâu ông Yow. Nhưng tôi xin ông đừng bỏ tôi đi nghe. Đã đến lúc phải suy nghĩ cho nghiêm túc rồi đấy. Nó quan trọng gấp mấy lần những câu chuyện tào lao mà mày có thể kể cho cái gối mày nghe cho đến hết cuộc đời đấy. Cố mà hiểu cho mau và đừng có làm gì sai, biết không, Clarice. Mình không hề muốn tiêu hủy các chứng cứ. Mình cần trợ giúp. Nhưng mình không muốn la làng. Mặt mình sẽ ra sao nếu mình gọi cảnh sát Baltimore vì chuyện không đâu chứ. Mình thấy một cái gì đó giống một đôi chân. Ông Yow không bao giờ đưa mình đến đây nếu ông ta biết có một cái xác trong chiếc xe. Cô cố mỉm cười để tự trấn an - “Một cái xác!” đúng là một thách thức. Không có ai đến đây từ lần cuối cùng ông Yow có mặt ở đây. Tốt rồi. Nó có nghĩa là khi người ta để mấy cái thùng vào đây, nó đã có mặt trong chiếc xe rồi. Vậy mình có thể dịch chuyển chúng mà không sợ làm mất đi một chứng cứ quan trọng. - Mọi thứ đều êm xuôi rồi, ông Yow. - Hay lắm. Thế chúng ta có cần gọi cảnh sát không, hay cô có thể tự xoay xở lấy, cô Starling? - Tôi sẽ biết trong giây phút thôi. Nhưng tôi cầu xin ông đừng rời khỏi nơi đây. Vấn đề các thùng các tông cũng bể óc như khối Rubick vậy. Cô cố gắng làm việc với cây đèn pin kẹp trong nách, cuối cùng phải đặt nó trên mui xe. Cô chồng mấy cái thùng lớn ở phía sau lưng cô, còn mấy thùng nhỏ chứa đầy sách, cô nhét chúng dưới gầm xe. Ngón tay cái cô bị đau, có thể là một vết đứt hay một cái dằm gì đó. Bây giờ cô có thể thấy chỗ người tài xế qua cửa kính trước đầy bụi. Một con nhện đã giăng tơ trên cái tay lái to lớn và cần số. Cái cửa kính ngăn đôi phía trước và sau xe được khép kín. Đáng lý mình phải cho một chút nhớt trên cái chìa khóa xe này trước khi chui vào trong đây, Clarice tự nhủ. Nhưng khi cô tra cái chìa khóa vào thì nó hoạt động ngon lành. Không đủ chỗ để mở hết cánh cửa ra, nó đụng chồng thùng, làm cho đám chuột kêu rối rít và vài nốt nhạc lại vang lên. Một mùi thối rữa lẫn với hóa chất phát ra, điều đó gợi cho Clarice một kỷ niệm nào đó mà cô không tài nào nhớ được. Cô chồm người vào bên trong để mở cánh cửa kính ngăn ngay giữa và chiếu đèn ra phía sau. Trước tiên ánh đèn chiếu vào hàng nút của chiếc áo dạ hội, sau đó từ từ di chuyển lên đến mặt - nhưng không có mặt - cô liền rọi trở xuống, chiếu sáng các hạt nút và các ve áo bằng xa tanh, rồi xuống đến lưng quần, trở lên lại đến chỗ nơ bướm và cái cổ trắng không đầu của một hình nhân. Nhưng ở trên đó có một cái gì khác làm phản chiếu ánh đèn. Một miếng vải, một cái trùm đầu đen thật lớn, ngay tại chỗ mà đúng lý phải là cái đầu: có vẻ như nó phủ trên một cái lồng chim. Bằng nhung, Clarice tự nhủ. Vật đó được đặt trên một miếng ván và để ngay trên cái cổ của hình nhân và cái thành kính sau. Cô chụp nhiều kiểu ảnh, nhắm mắt lại lúc đèn chớp. Rồi cô đứng lên. Người đẫm mồ hôi vì dính đầy mạng nhện, cô đứng trong bóng tối suy nghĩ những gì cô phải làm tiếp theo đó. Điều cô không được làm là gọi người nhân viên ở Baltimore lại để nhìn thấy một hình nhân với cái cửa quần được mở ra và một tập album đầy bưu thiếp của ngày Lễ Tình Nhân. Khi cô quyết định chui vào trong xe để lấy cái trùm đầu đi, cô hành động ngay mà không cần suy nghĩ gì nhiều. Cô choàng cánh tay ra sau để mở khóa trong của cánh cửa sau, rồi dịch chuyến vài thùng các tông để có thể mở được cánh cửa sau. Cô cẩn thận cầm ngay cuốn album ở các góc rồi bỏ nó vào trong một túi nylon trước khi đặt nó lên mui xe. Sau đó cô để một túi nylon đựng tang vật khác trên cái nệm. Khi cô ngồi trên cái băng, mấy cái lò xo kêu lên cót két và cái hình nhân nghiêng qua phía cô. Bàn tay phải trong chiếc găng trắng muốt từ trên đùi xuống nệm. Clarice sờ nắn cái găng. Bàn tay bên trong thật cứng, cô cẩn thận tháo cái nút găng ra, bàn tay được làm bằng chất tổng hợp trắng. Tiếng chuột chạy nghe ở dưới nệm. Thật nhẹ nhàng, như thể một cái vuốt ve, cô sờ nắn tấm vải trùm đầu. Mảnh vải đó di chuyển thật dễ dàng trên một vật gì đó tròn và trơn. Khi cô chạm đến cái khối u ở phía trên. Cô biết ngay đây là một cái lọ rộng miệng của phòng thí nghiệm và cô cũng biết trong đó chứa đựng gì. Trong nỗi sợ hãi, nhưng không một chút nghi ngờ, cô kéo mạnh tấm vải. Cái đầu được chứa trong cái lọ bị chặt tiện ngay dưới hàm. Nó xoay về phía Clarice với đôi mắt bạc màu đã từ lâu vì cồn. Miệng thì há hốc ra còn cái lưỡi màu xám hơi thò ra ngoài một chút. Với thời gian, cồn đã bốc hơi và cái đầu nằm ở dưới đáy lọ. Còn phần trên của hộp sọ nằm ở trên mực cồn, tạo thành một mũ tròn thịt thối rữa. Xoay theo một gốc độ không thể với thân hình ở bên dưới, nó nhìn Clarice một cách ngờ nghệch với cái miệng há hốc ra. Cho dù cô có chĩa ánh sáng trên đó, nó vẫn lặng thinh và chết cứng. Clarice xem xét các phản ứng của mình. Cô cảm thấy hài lòng. Ngây ngất là đằng khác. Cô tự hỏi không biết đó có phải là những cảm tưởng đáng khen không. Ngồi trong chiếc xe cũ kỹ này với một cái đầu và vài con chuột, cô có thể suy nghĩ một cách sáng suốt và cảm thấy hãnh diện. - Thế nào Toto, không còn ở Arkansas nữa à? - Cô luôn mơ được hành động như thế trong những lúc khó khăn, nhưng câu nói này có vẻ lạc điệu, mừng thầm là không một ai khác nghe được. Thôi bắt tay vào việc đi. Cô cẩn thận tựa lưng vào băng nệm và nhìn quanh. Cái khung cảnh được chọn lựa này được một ai đó tạo dựng, quá xa lạ với dòng lưu thông đang tiến tới chậm như sên trên quốc lộ 301. Trên thanh gác tay của băng nệm có gắn các bình hoa bằng pha lê mà hoa đã khô héo gục đầu xuống hết. Trên cái kệ nhỏ có một khăn trải bàn, trên đó, một bình nước bằng thủy tinh vẫn sáng bóng mặc dầu bụi bặm. Một con nhện đã giăng tơ giữa bình nước và cái chân đèn nhỏ ở kế bên. Cô đang cố tưởng tượng đến Lecter, hay một người nào đó. Ngồi đây với người đồng hành hiện tại, nhâm nhi một ly rượu hoặc lật tập album xem bưu thiếp của ngày Lễ Tình Nhân. Và cái gì khác nữa? Thật cẩn trọng, để không làm xê dịch bất cứ thứ gì, cô bắt đầu lục túi của hình nộm. Không có giấy tờ gì cả. Trong một túi áo vét, cô tìm thấy được hai mảnh vải nhỏ còn sót lại sau khi người ta đã chỉnh lại chiều dài cái quần, có thể cái quần dạ hội này mới toanh khi người ta tròng nó vào hình nộm. Sau đó, thật cẩn thận, cô xoay cái bình rộng miệng, quan sát ở hai bên và phía sau ót để tìm những vết thương khác có thể. Không có gì. Tên của nhà sản xuất được đúc trên thủy tinh. Cô nghĩ mình đã học được một cái gì đó đáng nhớ. Quan sát cái đầu với cái lưỡi đã bạc màu này ngay tại nơi cô chạm tay vào bình thủy tinh, cũng không đến nỗi khủng khiếp bằng việc nằm mơ thấy Miggs nuốt cái lưỡi của hắn ta. Cô nghĩ bây giờ mình có thể nhìn bất cứ thứ gì với điều kiện là phải có một việc làm cụ thể nào đó. Quả thật Clarice quá ngây thơ. Một thời gian ngắn ngay sau khi toán lưu động của đài truyền hình WPIK ngừng lại, Jonetta Johnson gắn cặp bông tai vào, trang điểm lại chút ít và xem xét tình hình. Cô cùng toán của mình, luôn theo dõi đài của cảnh sát, đã đến trước tiên tại các kho hàng ở Split City. Những gì họ thấy được là Clarice Starling đang đứng ở ngay trước cửa ga ra, tóc ướt mèm vì mưa, đang chĩa cây đèn pin và tấm thẻ hành sự có bọc nhựa. Jonetta Johnson nhận ra ngay đây là một tân binh. Cô bước xuống xe cùng những người quay phim và tiến lại gần Clarice. Các đèn chiếu được bật sáng. Ông Yow thì ngồi tuột xuống cái nệm xe Buick, chỉ để ló cái mũ ra thôi. - Jonetta Johnson thuộc ban tin tức dài WPIK, hình như cô có báo một vụ án mạng? Clarice không giống nhân viên công lực một chút nào hết và cô cũng biết điều này. - Tôi là nhân viên liên bang và đây là một án mạng. Tôi phải bảo vệ hiện trường cho đến khi cảnh sát Baltimore... Một phụ tá của người quay phim chụp lấy tay cầm của cánh cửa sắt và cố kéo nó lên. - Hãy dừng tay lại - Clarice thốt lên. - Tôi đang nói với anh đấy. Dừng tay lại. Xin đừng nài nỉ. Tôi không đùa đâu. Tôi yêu cầu quý vị hợp tác với tôi. - Ngay lúc này ước gì cô có được một huy hiệu, một bộ đồng phục hay một cái gì đó. - Thôi được rồi Harry - cô phóng viên nói, rồi xoay về phía Clarice. - Chúng tôi đồng ý và không giấu gì cô, toán của chúng tôi rất tốn kém nên tôi phải biết coi có đáng cho chúng tôi ở lại đáy cho đến lúc cảnh sát đến hay không. Hãy cho tôi biết đi, có phải trong đó có một xác chết không? Đương nhiên việc này chỉ giữa hai chúng ta mà thôi. Hãy nói cho chúng tôi biết và chúng tôi sẽ đợi, tôi xin hứa với cô. Thế nào? - Nếu tôi là chị, tôi sẽ chờ - Clarice đáp lại. - Cám ơn, chị sẽ không hối tiếc việc này, Jonetta nói. - Chị hãy nghe đây, tôi biết nhiều thông tin về các kho hàng này có thể rất hữu ích cho chị. Chị làm ơn rọi đèn vào quyển ghi chép của tôi được không? Xem thử tôi có thể tìm được chúng không. - Này Joney, toán lưu động của WEYE vừa đến cổng đấy - người tên Harry nói. - Coi nào. Đó là một vụ bê bối đã xảy ra khoảng hai năm trước, khi người ta muốn chứng minh các kho hàng này chứa... có phải là pháo hoa không? - Jonetta nhìn vai của Clarice. Clarice quay đầu lại và thấy người quay phim đã chui vào trong gara trong khi người phụ tá quì kế bên sẵn sàng chuyền cho anh ta cái máy quay phim mini dưới cánh cửa. - Này anh kia! - Clarice la lên. Cô quỳ xuống mặt đất ướt và kéo áo của người quay phim - Anh không có quyền vào trong đó. Này tôi bảo anh không được làm chuyện đó mà. Trong khi cô nói, đám đàn ông đáp lại cô thật nhỏ nhẹ: - Chúng tôi sẽ không đụng đến bất cứ thứ gì hết, chúng tôi là dân chuyên nghiệp mà. Cô không phải sợ gì hết. Bằng mọi cách, đám cảnh sát cũng sẽ để cho chúng tôi mà. Người đẹp ơi, mọi việc đều ổn cả thôi. Lời ba hoa này làm cho cô nổi điên lên. Cô tiến lại con đội ở dầu cánh cửa và quay tay quay. Cánh cửa hạ xuống năm phân kêu tiếng rít. Clarice tiếp tục cho đến khi cánh cửa nằm ngay trên ngực của người quay phim. Thấy anh ta chưa chịu chui ra, cô rút tay quay ra và bước lại gần người quay phim đang nằm đó. Ngay lúc này nhiều đèn chiếu khác được bật sáng và trong ánh sáng chói chang này, cô dùng cái tay quay gỗ mạnh vào cánh cửa sắt làm cho bụi và rỉ sắt bay tung lên. - Anh hãy để tâm với những gì tôi nói với anh chứ. Anh có nghe tôi không thì bảo? Tôi sẽ bắt anh ngay về tội cản trở nhân viên công lực thi hành nhiệm vụ đấy. - Cô hãy bình tĩnh đi - người phụ tá nói và đặt bàn tay anh ta lên cánh tay cô. Cô xoay mặt về phía người này và nhìn thấy nhiều ánh đèn sáng khác và những tiếng nói lao xao. - Thôi đủ rồi anh bạn, đừng có cố nữa làm gì. - Cô để bàn chân lên ngay mắt cá của người quay phim, tay cầm tay quay nhìn người phụ tá. Cô không giơ nó lên. Càng tốt cho cô. Cô đã gây một ấn tượng không tốt trên màn truyền hình rồi.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/22860/su-im-lang-cua-bay-cuu-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/22858/su-im-lang-cua-bay-cuu-chuong-04.html"
}