{
  "title": "Sự im lặng của bầy cừu - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/22857/su-im-lang-cua-bay-cuu-chuong-03.html",
  "content": "Clarice Starling bực mình, kiệt sức, đứng vững được chỉ nhờ vào ý chí. Những điều Lecter nói về cô đều không sai. Trong một khoảnh khắc, cô có cảm tưởng một linh hồn nào khác được thả vào trong đầu cô, và giống như con gấu trong một chiếc xe cắm trại, nó dùng chân mình để đập phá lung tung. Cô rất ghét những gì ông ta nói về mẹ cô, nhưng cô không được tức giận, mà điều này không phải là chuyện nhỏ. Ngồi trong chiếc Pinto cũ kỹ đậu trước cửa bệnh viện, cô hít thở thật sâu nhiều lần. Khi các cửa kính phủ đầy hơi nước thì cô mới cảm thấy khỏe hơn. Raspail. Cái tên này gợi cho cô một điều gì đó. Hắn là một trong các bệnh nhân của bác sĩ Lecter và cũng là một trong số các nạn nhân. Cô chỉ bỏ ra có một buổi tối để đọc qua tập hồ sơ dày cộp của Lecter. Phải nghiên cứu thật chi tiết những gì liên quan đến hắn ta mới được. Clarice muốn phóng cho thật nhanh, nhưng chỉ mình cô mới gán cho vụ này một chút gì đó khẩn cấp. Vụ án của Raspail đã được xếp lại từ nhiều năm rồi. Không một ai gặp nguy hiểm nữa. Không có gì gấp hết. Trước khi tiếp tục, tốt hơn cô nên thu thập thêm thông tin và hỏi ý kiến người khác. Crawford có thể rút vụ điều tra này lại và giao cho người khác. Đây là một bất trắc cô phải gánh chịu. Cô định gọi điện cho Crawford từ một phòng điện thoại công cộng, nhưng cô lại biết được ông ta đang xin thêm ngân sách cho Bộ Tư Pháp trước một tiểu ban của hạ viện. Cô có thể xin thêm chi tiết của vụ án này từ Ban Trọng Án ở Baltimore, nhưng án mạng không phải là một tội phạm liên bang, và cô biết bọn họ sẽ chụp ngay vụ này, vì thế mà không được. Cô trở về Khoa nghiên cứu về thái độ ở Quantico, với các bức rèm nâu ô vuông giống như ở nhà cô, và những cặp lưu hồ sơ đầy những cảnh tượng hãi hùng. Cô ở lại văn phòng rất trễ để quay từ các vi phim của hồ sơ Lecter. Cái máy soi cảnh cũ xưa này chiếu sáng như ánh ma trơi khi bóng đêm ụp xuống: âm bản các hàng chữ và hình ảnh nhảy múa trước mắt cô. Raspail, Benjamin René, đàn ông, da trắng, bốn mươi sáu tuổi, cây sáo thứ nhất trong Dàn Nhạc Giao Hưởng Baltimore, bệnh nhân của Bác sĩ Hannibal Lecter. Ngày 22 tháng Ba năm 1975, người ta khám phá thi hài anh ta ngồi trên chiếc băng trong nhà thờ của ngôi làng nhỏ ở gần Falls Church, Virginie, chỉ với cà vạt trắng và chiếc áo đuôi tôm. Cuộc giảo nghiệm cho thấy tim của Raspail bị xuyên thủng và thi hài không còn cả tuyến ức và tuyến tụy. Lúc còn trẻ, Clarice Starling có học cách chế biến thức ăn, nhận thấy các cơ quan bị mất đi có thể được dùng để làm “ức của bê”. Đội trọng án Baltimore nghĩ rằng những thứ đó nằm trong bữa ăn tối mà Lecter có mời ông giám đốc và người chỉ huy giàn nhạc giao hưởng tham dự vào đúng hôm kế tiếp ngày Raspail mất tích. Bác sĩ Hannibal chối phăng mọi thứ. Ông giám đốc và vị chỉ huy giàn nhạc khai rằng họ không thể nào nhớ được họ đã ăn những món gì trong bữa tiệc đó, mặc dù Lecter rất nổi tiếng trong việc đãi khách đồng thời là tác giả của nhiều bài báo trong các tạp chí về nghệ thuật ẩm thực. Sau bữa tiệc đó, ông giám đốc nhà hát giao hưởng được điều trị chứng chán ăn và tật nghiện rượu tại Khoa tâm thần của bệnh viện Basel. Theo cảnh sát Baltimore, Raspail là nạn nhân thứ chín của Lecter. Raspail chết không để lại di chúc và vụ kiện được các thân nhân trong gia đình nạn nhân yêu cầu được báo chí theo dõi suốt nhiều tháng liền cho đến khi sự quan tâm của công chúng giảm dần. Cha mẹ của Raspail cùng thân nhân của các nạn nhân khác yêu cầu tiêu hủy các cuộc thâu băng và hồ sơ của người bác sĩ tâm lý học biến thái này. Họ bảo rằng người ta không thể biết được những bí mật về những thứ đó có thể tiết lộ, và những hồ sơ đó là một tập tư liệu thực sự. Tòa án đã chỉ định Everett Yow, vị luật sư của Raspail làm người thực hiện di chúc. Để tìm lại chiếc xe, Clarice phải nhờ đến Everett Yow. Có thể ông ta sẽ cố bảo vệ danh dự của Raspail và một khi được báo trước, ông ta có thể sẽ hủy hết các chứng cứ để che chở cho người thân chủ quá cố của mình. Clarice muốn hành động nhanh, và cô cần đến những ý kiến và nhiều phép tắc. Hiện giờ cô đơn độc tại văn phòng ban, và tìm được số điện thoại cá nhân của Crawford trong Rolindex. Ông sếp của cô nhấc máy lên ngay và nói thật bình thản: - Jack Crawford đây. - Tôi là Clarice Starling. Tôi hy vọng ông không đang dùng bữa chứ… - Ông làm thinh và cô nói tiếp ngay - Hồi trưa này, Lecter có tiết lộ cho tôi một điều gì đó về vụ án Raspail. Tôi đang làm việc tại văn phòng. Ông ta bảo tôi lục soát chiếc xe của Raspail. Tôi buộc phải qua trung gian của vị luật sư của hắn. Ngày mai là thứ bảy tôi không có tiết học, tôi muốn nếu có thể… - Này cô Starling, cô không còn nhớ những gì tôi dặn cô về việc những thông tin thu thập được từ Lecter hay sao? - Giọng của ông ta hết sức bình tĩnh. - Tôi phải nộp cho ông một bản báo cáo vào lúc chín giờ sáng chủ nhật. - Thì cô cứ thi hành như thế đi. - Thưa ông rõ rồi. Tín hiệu vang lên trong tai cô. Mặt cô nóng bừng lên. - Mẹ kiếp - cô thốt lên. - Đồ thứ chết tiệt. Quân khốn nạn. Thử Miggs bắn đồ dơ vào mặt xem ông có thích điều đó không!” * Sau khi làm vệ sinh cá nhân, và mặc áo ngủ của trường FBI, Clarice bắt đầu soạn bản báo cáo thì người bạn chung phòng của cô, Ardelia Mapp, từ thư viện trở về. Khuôn mặt nâu tròn trịa của cô ta thật khỏe mạnh, đây là hình ảnh dễ chịu nhất mà Clarice thấy được trong ngày. Nhìn nét mặt của cô, Ardelia nhận biết cô mệt đến chừng nào. - Thế nào cô em, hôm nay mày đã làm được những gì? - Cô ta luôn đặt những câu hỏi mà dường như không mấy quan tâm đến những câu trả lời. - Hôm nay tao đã ve vãn một thằng điên và nhận lấy tinh dịch ném ngay vào mặt. - Ước gì tao cũng có được cuộc sống thượng lưu như mày vậy, nhưng tao không biết làm sao mày có thể tìm được thời giờ rảnh với những tiết học như thế. Clarice phá lên cười. Ardelia Mapp cũng cười theo. Nghe tiếng cười từ rất xa, tiếng cười dường như không thể dứt được. Qua bề ngoài, Ardelia có vẻ chín chắn một cách kỳ lạ, và nụ cười của cô đượm vẻ phiền muộn. Năm nay Jack Crawford đã năm mươi ba tuổi, ông đang ngồi trên chiếc ghế bành thấp phòng ngủ. Ông ngồi đối diện hai chiếc giường lớn, cao bằng giường bệnh viện. Một cái của ông; cái kia của bà vợ Bella. Crawford nghe bà thở bằng miệng. Đã hai ngày rồi bà không nói chuyện và cử động. Tiếng hơi thở ngừng lại. Crawford ngước lên nhìn qua đôi kính nửa tròng của ông. Ông đặt quyển sách xuống, vừa lúc Bella thở lại, lúc đầu hơi chậm nhưng sau đó thì sâu hơn. Ông rời chiếc ghế bành để đến lấy mạch và đo huyết áp cho bà. Trong những tháng sau cùng, ông rất rành việc đo huyết áp. Vì không muốn rời bà lúc đêm tối, ông mới đặt thêm một cái giường cạnh giường bà, và ngang bằng cái kia. Khi ông đưa tay ra để chạm vào bà trong đêm tối, như thế họ sẽ ở ngang tầm nhau. Không kể đến chiều cao và những dụng cụ tối thiểu cần thiết, Crawford cố gắng làm sao cho căn phòng không giống một phòng bệnh. Có hoa nữa, nhưng không nhiều. Không có một loại thuốc nào ở trước mặt - ông đã dọn sạch tủ quần áo ở ngay cửa ra vào, và cất vào đó tất cả những thứ thuốc cùng các dụng cụ trước khi bà trở về từ bệnh viện. Đây là lần thứ hai ông phải bồng bà để bước qua ngưỡng cửa nhà và chỉ ý nghĩ đó thôi cũng làm cho ông nản chí. Một luồng hơi ấm nóng đến từ phương nam. Không khí của Virginie vừa dịu vừa mát mẻ, lùa vào trong căn phòng qua các cánh cửa sổ mở toang. Nhiều tiếng ếch vang thật êm dịu trong đêm tối. Căn phòng không tì vết, nhưng thảm đã bắt đầu sờn. Crawford không thể dùng máy hút bụi, vì quá ồn, nên phải dùng một cây chổi điện, nên kém hiệu quả hơn. Ông bước đi thật nhẹ đến tủ quần áo và bật đèn lên. Hai tấm bảng được treo ở đằng sau cánh cửa. Trên một bảng ông ghi tất cả những lần ông đo mạch và huyết áp của bà Bella. Những con số của ông và của người nữ y tá ngày ngày nối tiếp nhau trên nhiều trang giấy đã vàng úa. Trên bảng kia, cô y tá ghi cách chữa trị cho bà Bella trước khi cô ra về. Crawford có thể cho bà uống bất cứ thứ thuốc nào bà cần trong đêm tối. Và theo lời khuyên của cô y tá, trước khi đưa bà về nhà, ông đã học chích trên trái chanh, sau đó ngay trên đùi mình. Ông đứng ngay trên đầu giường bà trong ba phút, ngắm nhìn khuôn mặt của bà. Một khăn choàng thật đẹp bằng lụa có vân được cột trên tóc của bà như thể một khăn quấn đầu. Bà đã yêu cầu người ta làm như thế, khi mà việc đó còn có thể làm được. Bây giờ chính ông đã muốn điều đó. Ông thoa glyxerin lên môi bà và bằng ngón tay út ông lấy đi một vật nhỏ ở ngay khóe mắt bà. Bà không phản ứng. Và cũng chưa đến lúc để xoay trở người bà. Crawford nhìn vào kính để biết chắc rằng mình không bị bệnh, và không cần phải chôn ông cùng một lúc với bà. Tự nhiên ông cảm thấy hổ thẹn khi ý thức được những ý nghĩ này. Trở lại ngồi trên chiếc ghế bành, ông không còn nhớ mình đã đọc những gì nữa. Ông sờ soạng những quyển sách để gần đó và cầm lên cuốn còn hơi ấm. Vào sáng thứ hai, Clarice thấy mẩu tin nhắn này trong hộp thư của mình. CS: Cô cứ tiếp tục lo việc chiếc xe của Raspail với thời gian rảnh của cô. Văn phòng tôi sẽ cung cấp cho cô một thẻ tín dụng để cho các cuộc gọi đường dài. Hãy báo cho tôi trước khi gặp vị luật sư kia hay trước khi đi đâu đó. Báo cáo lúc mười sáu giờ chiều thứ tư. Ông giám đốc đã đọc bản báo cáo về Lecter mang chữ ký của cô. Cô làm việc tốt lắm. JC SAIC / Ban 8 Mảnh giấy này khiến Clarice thật sự hài lòng. Cô biết Crawford trao cho cô một vụ dễ nuốt để cô không gặp nhiều rắc rối. Nhưng ông muốn cô phải luyện tập tay nghề, hy vọng cô sẽ thành công. Cô thích điều này hơn là sự lễ phép. Raspail đã chết cách đây tám năm. Chứng cớ nào có thể tồn tại lâu đến thế trong một chiếc xe hơi? Kinh nghiệm dạy cho cô là xe hơi mất giá rất mau, và các tòa thượng thẩm để cho những người thừa kế bán chiếc xe trước khi chúc thư được phê chuẩn: số tiền đó sẽ được gởi vào quỹ ủy thác. Thật khó có thể xảy ra trường hợp người ta giữ một chiếc xe lâu như thế ngay trong một vụ thừa kế rối rắm như của vụ Raspail. Ngoài ra còn vấn đề thời gian. Tính luôn thời giờ nghỉ ăn trưa, mỗi ngày Clarice có một giờ và mười lăm phút để dùng điện thoại văn phòng. Cô phải nộp bản báo cáo cho Crawford vào chiều thứ tư. Như thế cô chỉ có tổng cộng ba giờ bốn mươi lăm phút, được chia đều cho ba ngày để tìm lại chiếc xe bằng cách lấy đi các giờ học và học thật khuya để bù cho sự chậm trễ. Về thủ tục điều tra, điểm của cô đều tốt, và cô có thể đặt các loại câu hỏi tổng quát cho các giáo viên của mình. Vào ngày thứ hai, trong giờ ăn trưa, nhân viên tòa án Baltimore quên bẵng cô đến ba lần. Trong các giờ học, cô lại gặp may khi có người khá tử tế để lấy ra hồ sơ của Raspail. Cô nhân viên xác nhận người ta đã chấp thuận cho việc bán chiếc xe. Họ cho Clarice biết hiệu xe và số thứ tự xuất xưởng cũng như tên của người chủ sau cùng, căn cứ trên giấy tờ chuyển nhượng. Trong ngày thứ ba, cô bỏ ra hơn phân nửa thời gian ăn trưa để chạy theo cái tên này. Cô mất luôn phần thời giờ còn lại để biết Cơ quan quản lý xe hơi của bang Maryland không được trang bị để truy tìm một chiếc xe từ số thứ tự xuất xưởng, nhưng chỉ với số đăng ký mà thôi. Buổi trưa thứ ba, một trận mưa rào đuổi hết các nhân viên thực tập ra khỏi trường bắn. Trong một phòng họp đầy mùi quần áo ướt và mồ hôi, John Bringham, cựu huấn luyện viên tác xạ của Thủy Quân Lục Chiến, quyết định thử sức mạnh bóp cò của đôi tay Clarice trước mặt lớp học, bằng cách đếm rõ số lần cô phải bóp cò một khẩu Smith & Wesson trong một phút. Cô thành công trong việc đó với sáu mươi ba lần với bàn tay trái, và làm lại với bàn tay phải trong khi một người khác đếm. Cô đứng đúng tư thế, cơ bắp căng lên, nhìn rõ hình ảnh ngay trước mặt trong khi hình ảnh ở phía xa và mục tiêu lu mờ, đúng như cách phải làm. Trong lúc nghỉ, cô thả hồn đi lang thang để quên nỗi đau. Mục tiêu trên tường giờ rất rõ, trong khi bạn học cô đang đếm các tiếng cạch của khẩu súng, cô đã hỏi John Bringham: - Làm thế nào để tìm lại số đăng ký… - … sáu mươi lăm sáu mươi sáu sáu mươi bảy sáu mươi tám sáu… - … của một chiếc xe hơi mà chúng ta chỉ có số thứ tự xuất xưởng… - … bảy mươi tám bảy mươi chín tám mươi tám mươi mốt… - … và hiệu xe khi người ta không biết bảng số? - … tám mươi chín chín mươi. Tốp. - Hay lắm. Nghe đây, tôi muốn quý vị ghi nhận điều này. Sức mạnh của bàn tay là yếu tố chủ yếu của việc bắn liên tục. Vài người trong số quý ông rất sợ tôi thử họ. Và họ có lý, cô Starling đây nằm cao hơn mức trung bình nhiều cho cả hai tay. Bởi vì cô đã tập luyện. Với những dụng cụ bóp tay mà chúng tôi cung cấp cho quý vị. Phần nhiều, quý vị chỉ bóp - và lúc nào cũng cảnh giác về từ ngữ quân đội, ông tìm một từ tương đương thích hợp hơn - “các điểm đen của họ mà thôi” - cuối cùng, ông nói. - Xin cô đừng có cười, cô Starling, cô chưa giỏi lắm đâu. Tôi muốn bàn tay trái cô phải đạt được chín mươi trước khi cô nhận được mảnh bằng của cô. Quý vị hãy cặp đôi và tự tập với nhau đi. Cô Starling thì không và cô hãy lại đây. Thế cô có thông tin gì khác về chiếc xe đó? - Chỉ có số thứ tự, hiệu xe, và tên của người chủ, nhưng điều này có từ năm năm trước. - Tốt rồi. Bây giờ cô hãy nghe đây. Phần nhiều người ta mắc sai lầm khi muốn tìm lại chiếc xe từ số đăng ký. Vì mỗi khi người ta qua tiểu bang khác thì mọi thứ đều lộn tùng phèo hết. Ngay cả cảnh sát đôi khi cũng hành động như thế. Còn về số đăng ký, đó là điều duy nhất mà máy điện toán ghi nhận. Người ta thường dùng phương cách này chứ không phải số thứ tự xe. Tiếng lách cách của các khẩu súng nổ vang trong căn phòng nên ông ta gần như phải hét vào tai cô. - Có một cách rất dễ, R.L.Polk & Co, chuyên xuất bản niên giám, cũng có in một danh sách số đăng ký xe căn cứ trên niên hiệu và số thứ tự. Đó là những thứ duy nhất. Những người bán xe cũng dùng đến nó cho các mục rao vặt của họ. Thế điều gì khiến cô lại hỏi tôi? - Bởi vì ông đã làm cho Sở Thương Mại liên tiểu bang, nên tôi nghĩ chắc ông cũng đã tìm kiếm rất nhiều xe rồi. Xin cám ơn ông. - Có qua có lại, cô hãy tập bàn tay trái của mình nhiều nữa đi để làm nhục bọn vô tích sự kia. Trở về buồng điện thoại, hai bàn tay vẫn còn run đến mức các ghi chép của cô gần như không thể đọc được. Chiếc xe của Raspail là một chiếc Ford. Không xa trường đại học Virginie có một đại lý xe Ford mà trong suốt năm trời, đã hết mình làm những gì có thể được cho chiếc Pinto của cô. Và cũng bằng sự kiên nhẫn ấy, người nhân viên kiểm tra các danh sách của Polk đã trở lại điện thoại với tên và địa chỉ đã cho đăng ký chiếc xe của Benjamin Raspail. Clarice, mày là số một đấy. Đừng có nản chí. Đừng có cà chớn nữa và hãy gọi điện cho người đó đi. Coi nào, Number Nine Ditch ở Arkansas. Jack Crawford sẽ không bao giờ đồng ý cho mày đến đó đâu, nhưng ít ra mày cũng có thể chứng minh là mình đang làm việc mà. Không có người trả lời. Lần nữa cũng thế. Tiếng chuông có vẻ kỳ lạ và dường như có tiếng vang, giống như hai người cùng sử dụng chung một số vậy. Vào lúc tối, cô thử một lần nữa nhưng vẫn không có kết quả. Sáng thứ tư, vào giờ ăn trưa, cuối cùng cũng có người trả lời. - Đây là đài phát thanh Luyến Tiếc. - Xin chào ông, tôi gọi để… - Tôi không cần màn sáo bằng nhôm và cũng không muốn đi nghỉ hè trong khu cắm trại tại Florida. Thế cô có đề nghị gì khác không? Clarice nhận ra giọng nói của dân Arkansas. Cô có thể bắt chước một cách dễ dàng nên thực hành ngay. - Nếu ông có thể giúp tôi, thưa ông, tôi sẽ luôn luôn nhớ đến ơn ông. Tôi đang cố liên lạc với ông Lomax Bardwell và tên tôi là Clarice Starling. - Có một cô Clarice nào đó, - Ông ta hét lên ra phía sau - Thế cô muốn gì ở ông Bardwell? - Đây là văn phòng khu vực của hãng Ford cho vùng Trung Nam. Ông Bardwell được quyền hưởng vài dịch vụ miễn phí cho chiếc xe của ông ta. - Tôi là Bardwell đây. Tôi cứ nghĩ cô muốn bán một thứ gì đó vào giờ rẻ nhất cho các cuộc gọi đường dài chứ. Các người đến quá chậm rồi, điều hiện giờ tôi cần là nguyên cả một chiếc xe. Vợ chồng tôi hiện đang ở tại Little Rock, vừa ra khỏi trung tâm thương mại, cô theo kịp không? - Tôi hiểu rồi, thưa ông. - Cây thanh truyền chết tiệt đã làm bể cái cạcte và nhớt chảy lung tung rồi một chiếc xe tải hiệu Orkin đụng vào ngay xe tôi vì trượt bánh. - Chúa ơi! - Nó đụng tiếp phòng chụp hình Photomaton, làm bể nát hết cửa kính. Người trong đó bước loạng choạng ra ngoài, gần bất tỉnh. - Tôi không hề nghi ngờ gì điều đó hết. Thế chuyện gì đã xảy ra sau đó? - Cho cái gì? - Cho chiếc xe. - Tôi có nói với Buddy Sipper thuộc toán sửa chữa rằng ông ta có thể lấy chiếc xe với giá năm mươi đô la nếu ông ta đến kéo nó về. Tôi nghĩ chắc ông ta đã cướp nó rồi. - Ông có thể cho tôi số điện thoại của ông ta được không? - Nhưng cô muốn gì ở Sipper? Nếu có một ai đó có được một chút ít gì từ chiếc xe, thì tôi mới là người được hưởng lợi đấy. - Tôi biết điều đó mà. Tôi chỉ làm những gì người ta bảo tôi làm và đến năm giờ chiều tôi phải tìm cho được chiếc xe đó. Thưa ông, ông có số điện thoại đó không? - Tôi không biết tôi để cuốn sổ điện thoại của tôi ở đâu nữa. Nó đã biến mất khá lâu rồi đây. Cô biết đấy, với mấy đứa trẻ là như thế nào rồi. Đài chỉ dẫn có thể cung cấp thông tin cho cô mà, đó là Dịch vụ sửa chữa Sipper. - Cám ơn ông nhiều, ông Bardwell. Tiệm sửa chữa xác nhận người ta đã lấy đi hết những gì có thể thu hồi được và cho chiếc xe vào máy ép để tái chế. Người đốc công tìm trong quyển sổ cái, số thứ tự của chiếc xe. Khốn nạn chưa, Clarice nghĩ. Vào ngõ cụt. Ngày Lễ Tình Nhân vui thật Cô tựa đầu vào thành của buồng điện thoại, Ardelia Mapp với chồng sách ôm ngang hông, gõ cửa và đưa cho cô một chai Oragina. - Cám ơn Ardelia. Tao còn phải gọi một lần nữa. Nếu xong việc đúng lúc thì chúng mình gặp lại tại quán cà phê được không? - Tao luôn hy vọng mày bỏ cách ăn nói khủng khiếp đó. Có sẵn sách để giúp mày mà. Tao không bao giờ dùng cái thổ ngữ độc đáo của quê tao. Bà già tao nói chuyện kiểu đó và người ta sẽ bảo rằng mày chỉ quan hệ với bọn ngu mà thôi - Nói xong Ardelia đóng cửa buồng điện thoại lại. Clarice cho rằng mình phải ráng moi thêm tin tức từ Lecter. Bởi vì ông ta đã đồng ý nói chuyện với cô rồi, có thể Crawford sẽ đồng ý cho cô trở lại đó. Cô quay số của bác sĩ Chilton, nhưng người thư ký của ông ta chặn đường cô lại. - Bác sĩ Chilton đang họp cùng ông bác sĩ pháp y và ông phụ tá biện lý. Ông ta đã trao đổi với sếp của cô và không còn gì để nói với cô hết. Xin chào cô.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/22858/su-im-lang-cua-bay-cuu-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/22856/su-im-lang-cua-bay-cuu-chuong-02.html"
}