{
  "title": "Hạt mưa ngày ấy - Chương 01.1",
  "url": "https://gacsach.top/doc-online/40277/hat-mua-ngay-ay-chuong-011.html",
  "content": "Chương 1: Tình bạn thuở ấu thơ LỚP MỘT: Khu vườn cổ tích “Chào buổi sáng, Hương Ly!” “Cháu chào cô Thảo!” “Cô đến để xem cháu cô chuẩn bị thế nào rồi. Ơ kìa dậy mà không mặc quần áo đi, không biết hôm nay là ngày gì hả?” “Ngày gì ạ?” “Ôi cái con bé này, cô nhắc từ hôm qua rồi mà! Ngày 5/9 là khai giảng đó nghe chưa? Cháu bắt đầu đi học, thế mà đã quên rồi. Này nhé, vì cháu mà cô phải xin dạy Mỹ thuật ở trường cháu đấy, cô muốn dạy Hương Ly vẽ lắm chứ cứ làm hoạ sĩ vẽ Hương Ly thì cô không thích bằng đâu!” “Nhưng đi học là đi đâu thế ạ?” “Đi học mẫu giáo thì cũng phải biết là đi đâu chứ?” – Cô Thảo nghe thế liền nói luôn chẳng kịp suy nghĩ. Bỗng cô giật bắn mình, vội chữa lại: “À cô nhầm, cháu cứ đi cùng bố mẹ thì sẽ biết được đi học là gì ấy mà! Nào để cô trang điểm cho Hương Ly nhé!” Cô Thảo vội lấy lược và chải đầu cho Hương Ly, cô bé ngoan ngoãn ngồi đọc truyện, để cho cô chải đầu. Chải mái tóc mượt mà của bé, cô khẽ thở dài. Ban nãy vì cái tính lúc nào cũng vội vã nên cô đã nói “lộ” mất, may là Hương Ly còn nhỏ nên không để ý gì. Cô bé không biết đi học là đi đâu cũng đúng thôi, vì trong suốt 3 năm trời liền là những năm mà các bạn cùng tuổi với cô bé được đi học mẫu giáo thì cô bé phải sống trong bệnh viện, trải qua bao nhiêu phẫu thuật đau đớn, để rồi ngày hôm nay khi đã tròn 6 tuổi thì cô bé mới được ra ngoài và chuẩn bị biết đến lớp học. “Quay mặt ra đây nào cháu!” Hương Ly quay mặt ra cho cô. Cô Thảo nhìn bé, lại xót lòng. Bé rất xinh xắn, có mái tóc rất dài và óng mượt, đặc biệt bé để mái tóc chéo che đi cả một nửa mặt bên phải, nhưng trông thế lại rất xinh, như một tiểu thư đài các vậy. Nhưng có ai ngờ rằng mái tóc ấy dùng để che đi con mắt bên phải của cô bé. Tai nạn của bé cách đây 3 năm đã cướp đi một ánh sáng bên mắt phải của Hương Ly, liệu bé có được đối xử tử tế khi đi học hay là bị dị nghị, khinh thường đây? Cô Thảo rất lo lắng về điều đó, cô tự trách mình vì đã tặng bé bức tranh chân dung hôm ấy và bị cái thằng bé nào giằng mất, để rồi xảy ra tai nạn kinh hoàng đã khiến gia đình Hương Ly khổ đau, vất vả bao nhiêu năm để cứu được bé. Giờ cô chỉ muốn chăm sóc cho Hương Ly để phần nào bù đắp lại mọi tổn thương mà cô bé đã chịu đựng. Không biết bố mẹ đã chuẩn bị từ lúc nào mà Hương Ly được mặc một cái váy gọi là “đồng phục”. Ừm, đồng phục là gì vậy nhỉ? Chỉ biết là có một chiếc áo trắng tinh mặc ở trong và có cái váy bên ngoài. Chiếc váy màu xanh gần như xám, màu có vẻ không được đẹp nhưng trông mặc vào cũng không đến nỗi, khá đáng yêu. Nhìn Hương Ly thật xinh, cô Thảo cũng phải khen: “Xinh quá đi! Tự hào học sinh tương lai của cô ghê!” “Học sinh? Học sinh là gì vậy cô?” “Người đi học được gọi là học sinh hay là học trò đó cháu. Nào đi xuống nhà nhé cô học trò nhỏ!” Cô Thảo đưa Hương Ly xuống dưới nhà. Vũ Ngọc đã chờ ở đó, chị mỉm cười nhìn con. Cô bé đã khoẻ mạnh hơn nhiều, và đang rất hồi hộp được đi học. Có lẽ chị không phải buồn nữa rồi, con gái chị rồi sẽ được sống một cuộc sống bình yên thôi. Chị bảo chồng: “Mau đi thôi kẻo muộn!” Người chồng gật đầu và đi ra xe ô tô. Hương Ly vào xe cùng bố mẹ và cô Thảo, cô bé rất hồi hộp vì không biết đi học là mình đi đâu. Nơi ấy sẽ là như thế nào nhỉ? Có phải là nơi có một khu vườn cổ tích nơi những nàng tiên hoa hay xuống chơi? Có phải đại dương sâu thẳm có nàng tiên cá xinh đẹp nô đùa trong cả một Thế giới sắc màu? Có phải là một toà lâu đài có một vị vua, một hoàng hậu, một nàng công chúa và một chàng hoàng tử? Biết bao những câu hỏi cứ diễn ra trong đầu cô bé ngây thơ. Hầu như trong suốt những năm qua cô thường được cô Thảo đọc cho những truyện cổ tích. Thế nhưng, khi đến nơi thì cô bé biết nơi ấy không giống như mình đã nghĩ… Cô bé ngơ ngác theo mẹ xuống, nhìn xung quanh. Ôi nơi này rộng quá, có toà lâu đài to thật. Toà lâu đài màu trắng (sơn tường trắng ấy mà ^^), mái đỏ, có rất nhiều cánh cửa nhưng chỉ có hai, ba tầng thôi chứ không cao vút như toà lâu đài trong truyện. Ở đây cũng có vườn nhưng không có nàng tiên nào, và tất nhiên lại càng không có đại dương nào hết. Chỉ có ở một bên là một khu vườn nhỏ có những bông hoa màu sắc, không đẹp như trong truyện nhưng đủ để Hương Ly rất thích. Và xung quanh nơi rộng lớn này thì chỉ có cây cối thôi. Có những cây rất cao, có phải cây đậu thần trong truyện “Jack và cây đậu thần” không mà cao thế? Rồi một mùi hương thơm phảng phất khiến cô bé mê đi, nhìn về phía một cây bên phải. Cây ấy không cao lắm nhưng có hoa rất to (bé yêu ơi cây hoa sữa đấy, hoa nó bé lắm nhưng mà xếp thành chùm nên to chứ hoa không to đâu ^^), thơm ngào ngạt vô cùng. “Mẹ ơi mùi hoa thơm quá! Là hoa của nàng tiên nào vậy ạ?” “Của nàng tiên Hoa Sữa con ạ!” – Vũ Ngọc đáp, con bé ngây thơ thật – ” “Con cũng từng ngửi thấy hoa này rồi, nhớ không?” Hương Ly suy nghĩ một lát rồi reo lên: “Đúng ạ! Hoa này thơm ơi là thơm! Con đã từng ngửi, và giờ con biết hoa đến từ đâu rồi!” “Thế hoa đến từ đâu nào?” “Đến từ nơi có toà lâu đài này mẹ ạ!” Câu trả lời của cô bé khiến mấy phụ huynh cũng đưa con đến khai giảng và thầy cô giáo đi qua đều phải bật cười. Đến bố mẹ và cô Thảo còn phải cười, không phải chê gì cô bé mà là họ đều thích cái câu trả lời ngây ngô ấy. “Đây không phải toà lâu đài đâu con, đây là trường học đấy! Lúc nào chúng mình về thì lại đi thăm toà lâu đài của công chúa nghe con?” “Vậy ạ? Thế con nhớ rồi, đây là “lâu đài trường học”, đúng không mẹ?” – Cô bé vẫn cười. (Ôi cha mẹ ơi đáng yêu chết mất) Các phụ huynh đành bó tay, dắt con vào trong sân trường, vừa đi vừa giảng giải cho cô bé biết thêm một chút. Nào thì nơi con đang đi là sân trường, “toà lâu đài” là lớp học, rồi vườn trường, sân khấu, lá cờ. Hương Ly thích lắm, cô cứ tưởng những nơi trong truyện cổ tích đã vui lắm rồi, hoá ra bên ngoài cô cũng có nơi thích hơn cả thế nữa. Ô kìa sao ồn ào vậy nhỉ? Cô nhìn vào. Có rất nhiều cô cậu bé đang đứng tập trung dưới sân trường, có bạn còn đang bám lấy áo mẹ mà sợ sệt không dám đứng vào hàng lớp mình, có bạn còn khóc khi bố mẹ đi nữa. Hương Ly thấy vậy liền “hùng dũng” bỏ tay mình ra khỏi tay cô Thảo và bố mẹ, nói: “Con không như các bạn kia đâu, con không khóc, con đi vào đây!” “Úi giời Hương Ly anh hùng quá đi! Yên nào để mẹ còn đưa con gặp cô giáo đã rồi mới đứng vào hàng, không lại nhầm lớp đấy.” “Không con nhớ rồi, cô Thảo bảo con học lớp 1C mà, kia là biển 1C kìa mẹ, con vào luôn đây!” – Cô bé cũng thường được cô Thảo dạy chữ nên biết ngay đâu là “1C”. Hai vợ chồng Vũ Ngọc và cô Thảo chẳng biết làm thế nào nữa, đành nhìn con gái đang chạy xăng xăng về phía lớp mình. Nhưng một giọng nói cất lên ngay cạnh cô bé: “Con học lớp nào nhỉ?” Hương Ly quay lại nhìn. Ôi đây có phải là cô tiên? Cô ấy có mái tóc dài, gương mặt thật xinh đẹp và hiền hậu, giọng nói trầm ấm như lời hát ru mà mẹ hát cho cô bé vậy. Nơi này đúng là khu vườn cổ tích sao? “Cô…là cô tiên ạ?” “Ôi con dễ thương ghê, cô không phải cô tiên, cô là cô giáo!” “Cô giáo là ai ạ?” Gia đình Hương Ly thấy vậy liền chạy đến. Cô Thảo vì đã xin vào làm giáo viên ở trường nên biết cô giáo này, nói luôn: “Chị Phương, đây là con bé hàng xóm mà hôm trước em kể cho chị nghe đấy, nó bắt đầu vào trường và đang làm quen với lớp, nhờ chị dạy dỗ và giúp đỡ nó.” “A có phải là Hương Ly không nhỉ?” “Vâng, cháu là Vũ Ngọc Hương Ly!” – Vũ Ngọc cẩn thận nói thêm. “Vậy con đứng vào hàng đi!” Hương Ly bước vào hàng, vậy là cô bé được đi học rồi… Hương Ly đứng tạm ở cuối hàng, nhưng dù là đứng cuối cả trường vẫn quay lại nhìn cô bé: “Trời ơi công chúa kìa!” “Trông xinh quá!” “Đúng là một nàng tiên!” Đến các anh chị lớp 5 còn khen: “Bé kia xinh chưa kìa!” “Ô dễ thương quá đi!” Hương Ly nghe vậy biết mình được khen thì vui lắm, cứ cười mãi. Nhưng lập tức có một tiếng nói vang lên: “Này đừng cười nữa đi!” Cô bé giật mình. Là ai nói vậy nhỉ? Cậu bé đứng ngay phía trên Ly quay ngay xuống: “Trật tự đi, ồn quá!” (Mới cười cũng kêu ồn, ra dáng vừa thôi ông tướng ạ) Hương Ly im bặt ngay, không cười nữa. Nhưng không phải là cô bé không nghe thấy những gì mà cậu bé nói mà là cô bé đang…ngắm cậu bé. Trông cậu rất giống chàng hoàng tử. Là hoàng tử trong Nàng Tiên Cá? Là hoàng tử trong Công chúa ngủ trong rừng? Là hoàng tử trong Nàng công chúa và hạt đậu? Không, chắc không phải đâu, vì những chàng hoàng tử đó đều có một công chúa đi cùng, còn “hoàng tử” này hình như có một mình thôi. “Cậu là…hoàng tử à?” – Hương Ly ngây ra rồi hỏi. “Hả?” – Cậu bé tròn mắt. Các thầy cô giáo không thể nhịn được cười. Sao lại có cô bé ngây thơ thế này kia chứ? Rõ rành rành là bạn bè cùng lớp nhưng sao cô bé lại liên tưởng đến hoàng tử thế này? Thấy mọi người cười, Hương Ly biết mình “hớ” liền đỏ bừng mặt vì xấu hổ. Bố mẹ cô bé về mất rồi, sao chẳng còn ai ở lại với cô bé để “minh oan” cho cô đây? Bỗng có một bạn gái reo lên: “Đó là hoàng tử đó cậu!” Hương Ly ngẩng lên. Đó là một cô bạn gái rất xinh, có nụ cười hiền đáng yêu. Bạn gái ấy vừa nói xong là các bạn khác cũng hùa theo luôn: “Đúng đó cậu ơi! Hoàng tử đấy!” “Lúc tớ đến tớ cũng nghĩ đó là hoàng tử.” “Bạn hoàng tử này đẹp ghê kia!” Hương Ly nghe vậy mà cảm động phát khóc. Hóa ra không chỉ có cô mà những người bạn đều coi cậu bé này là hoàng tử. Nơi đây thật đúng là khu vườn cổ tích, cô bé bắt đầu thích nơi này rồi đó. Nhưng cậu bé kia thì bí xị: “Tớ không phải hoàng tử!” “Vậy thì cậu là gì?” – Cô bạn gái kia tiếp tục. “Tớ là…” – Cậu bé cũng gãi đầu gãi tai chẳng biết trả lời thế nào nữa. Cô Phương thấy vậy cười: “Được rồi, chúng ta bắt đầu lễ khai giảng kìa các con. Chốc nữa lên lớp chúng ta sẽ biết hết các bạn!” Cả lớp nghe lời cô liền đứng im. Chỉ có Hương Ly vẫn ngó nghiêng nhìn xem còn cái gì mà mình chưa nhìn thấy. Hình như cô nhìn hết rồi, chỉ còn cái sân khấu thôi. Cạnh sân khấu có một cái cột treo gì cao quá, a cột cờ, cái này thì cô bé biết. Lá cờ đỏ sao vàng đang bay phấp phới trong gió. Trên sân khấu có một cô giáo đang nói cái gì ở trong một quyển sách màu xanh (cô hiệu trưởng đang đọc diễn văn, bé ngây ngô quá), và cạnh cô là cái gì mà to vậy? Một cô giáo khác (cô tổng phụ trách chứ cô nào) nói: “Các em học sinh thân mến, chúng ta sẽ cùng lắng nghe tiếng trống trường đầu năm từ tay cô giáo hiệu trưởng nhé!” Trống? Trống là cái gì vậy? Cô hiệu trưởng cầm một cái gậy khá to lên (thưa bà con đó là cái dùi trống, hix) Cô cầm làm gì vậy? Để cô phù phép? Cô là phù thủy chăng? Vậy cô sẽ biến Hương Ly thành gì đây? Nhưng không. Cô cầm cái “gậy” ấy gõ cạch cạch vào phía trên cái trống to đùng rồi đánh mạnh vào mặt trống. TÙNG! Một tiếng vang lên rất to khiến Hương Lygiật mình. Trời ơi đây là cái gì vậy? Cô giáo sao lại đánh cái trống đau như vậy chứ? Tiếng gì mà to quá, cô bé rất sợ. Tiếng của ma, hay quỷ chăng mà to thế? TÙNG TÙNG TÙNG! Cô bé chỉ muốn tiếng đó tắt đi thôi, nhưng sao nó càng vang lên. Nơi đây thật là đáng sợ, mẹ cô bé đâu rồi, cô Thảo đâu rồi, Hương Ly sợ lắm, rất sợ. Nhưng tiếng trống cứ vang lên, dù muốn bịt tai thì tiếng trống vẫn cứ vang trong tai Hương Ly. Đột nhiên có một cảm giác nào đó rất lạ trong lòng cô. Tiếng trống ấy mỗi lúc một nhanh, một to hơn, như muốn thúc giục cô bé. Trống vang rộn rã, tưởng là một bài ca, cứ thế giục những người học trò bé nhỏ hãy vững bước vào trường, vững bước vào tương lai. Dần dần, Hương Ly bỏ tay ra. Tiếng trống mà cô bé vừa rất sợ tự dưng lại hay một cách diệu kỳ. Vậy mà tiếng trống hết luôn. Cô hiệu trưởng đã dừng lại và đi xuống. Hương Ly buồn vô cùng, biết thế cô bé đừng bịt tai để nghe tiếng trống nhiều hơn. Nhưng cô lại nghe giọng nói trong trẻo ban nãy: “Ngày mai lại có mà, cậu đừng lo!” Cô bé quay lại. Vẫn là cô bạn lúc nãy. “Cậu cũng biết à?” “Chị tớ học ở đây, nên mình nghe tiếng trống quen rồi. Mai lại có mà!” “Hihi vậy tớ vui rồi.” Hai cô bé cùng cười. Tình bạn đến với nhau lại nhanh hơn bất cứ điều gì khác. “Chào mừng các em đến với lớp 1, cô xin tự giới thiệu tên cô là Phương, cô sẽ đảm nhiệm công tác chủ nhiệm cho lớp ta.” “Công tác chủ nhiệm là gì ạ?” – Mấy bạn dưới lớp nhao nhao. “Hì, giờ các con còn nhỏ, sau này sẽ hiểu. Nói chung cô sẽ dạy học cho lớp ta từ bây giờ. Nào, giờ cô điểm danh nhé. Cô sẽ đọc tên các bạn, bạn nào được cô đọc tên thì “Có” cho cô nhé. Hiểu chưa nào?” “Rồi ạ!” “Tốt lắm, để cô xem lớp ta có những hoàng tử công chúa nào nào. Thứ nhất, Vũ Hương Anh?” “Có ạ!” Hương Ly nhìn xem đó là ai. Đó chẳng phải là cô bạn ban nãy sao? Tên bạn ấy giống tên mình ghê, mình là Vũ Ngọc Hương Ly thì bạn ấy là Vũ Hương Anh. Chắc là cô giáo đọc theo A, B, C rồi, cô Thảo cũng dạy Ly những chữ cái này, tên cô bé chắc lâu nữa mới được đọc đến. “Hoàng Văn B.?” “Có ạ!” “Nguyễn Hải C.?” “Có ạ!” “Phạm Minh D.?” “…” “Vũ Ngọc Hương Ly?” Chẳng có ai trả lời. “Bạn Ly đâu rồi?” Cô bé Hương Ly lúc này đang mải để ý đến cái tên Hương Anh của cô bạn kia, chẳng hề để ý tên mình đã được gọi từ lúc nào. “Này, đọc đến tên cậu kìa!” – Một bàn tay từ sau đập nhẹ vào lưng Hương Ly. “Ơ! Dạ có con ạ!” – Cô bé giật bắn mình vội đáp cô giáo rõ to. “Hương Ly tập trung vào nhé. Tiếp nào!” Hương Ly quay xuống xem ai đã nhắc mình. Là cậu bé ban nãy đã nhắc cô bé trật tự lúc khai giảng. Gương mặt cậu bé không hề có phản ứng gì khi cô bé nhận ra mình. “Cậu…biết tên tớ à?” “Ban nãy nghe cô giáo nói tên cậu là Ly.” “Oa cậu nhớ nhanh thế? Cậu đúng là hoàng tử.” “Đã bảo không phải hoàng tử mà!” – Cậu bé gắt. “Hoàng Tú Phong là bạn nào nhỉ?” – Đúng lúc đó giọng cô giáo vang lên. “Dạ em ạ!” – Cậu bé đó trả lời ngay. “Rồi, tiếp…” Hương Ly tròn mắt: “Cậu không phải hoàng tử mà là Tú Phong à?” “Thì đã nói tớ đâu phải hoàng tử.” – Tú Phong xì một cái. “Thế thì cậu không khôi ngô tuấn tú như hoàng tử rồi, và không đi cứu công chúa được rồi.” “Cậu nói gì? Tớ vẫn đi cứu công chúa được chứ bộ!” (Cậu bé coi vậy mà cũng ngây ngô ghê) Cả lớp nghe vậy cười lăn cười bò. Đến cô giáo phải cười. Tú Phong đỏ cả mặt, nhìn cô bạn kia cũng đang cười mình. Đi học mẫu giáo mấy năm vui ơi là vui mà vừa vào lớp 1 cậu đã xui xẻo thật đấy… “Nào, thế cả lớp đã nhớ tên các số từ 1 đến 10 chưa nhỉ?” “Rồi ạ!” “Giỏi lắm, vậy để cô thử nhé!” – Cô Phương liền lấy ra một chiếc giỏ đựng rất nhiều những viên kẹo xinh xắn, giơ lên một cái – “Cô có mấy cái kẹo đây cả lớp?” “Dạ một cái ạ!” “Được rồi, giờ cô lấy thêm cái nữa thì là mấy cái nào?” “Hai cái ạ!” – Cả lớp đồng thanh rất to. “Giỏi quá, vậy thì bạn nào nhớ lại phép tính cho cô nào?” Cả lớp ngơ ngẩn ra. Phép tính ấy như thế nào ấy nhỉ? “Con ạ!” – Một cánh tay giơ lên. Cô Phương nhìn xuống: “Hương Ly? Rồi, bạn Hương Ly sẽ nhắc lại phép tính cho chúng ta nhé! Nào, con nói đi!” “Là một cộng…” “Con phải thưa gửi mới là bé ngoan nào!” “Dạ con thưa cô, phép tính là một cộng một bằng hai ạ!” “Cả lớp thấy bạn nói đúng chưa nào?” “Rồi ạ!!!” “Giỏi lắm, bây giờ Hương Ly lên bảng viết lại cho cô được không?” “Vâng ạ!” Hương Ly lên bảng, cầm lấy cục gì trắng trắng mà cô đưa. Cái gì vậy nhỉ? À là cục phấn. Ban nãy cô giáo viết bằng cái này chứ không dùng bút như cô Thảo viết đâu. Hương Ly suy nghĩ một lúc rồi viết viết lên bảng: 1 + 1 = 2 Cả lớp và cô Phương đều ngạc nhiên, không phải là ngạc nhiên vì cô bé viết rất đúng mà là cô bé viết quá đẹp. Mới vào lớp, còn là học sinh lớp 1, mà cô Phương còn nghe nói Hương Ly không được đi học mẫu giáo, nhưng từng con số của Ly cực kỳ nắn nót, đẹp không thể tả nổi. Đến những cô giáo viết đẹp nhất như cô Phương – vốn là giáo viên đoạt giải viết chữ đẹp hàng năm cũng phải thấy cô bé này viết còn đẹp hơn cả mình. Cô Phương cười: “Bạn Ly viết đẹp quá đúng không cả lớp! Vậy hôm nay cô cho bạn Ly 10 điểm và một chiếc kẹo nhé!” Hương Ly vừa học số nên biết số 10 là cao nhất, vì vậy cô bé vui lắm, tung tăng cầm chiếc kẹo về chỗ. Nhưng cô bé quay lại thấy Hương Anh, Tú Phong cùng những bạn khác rõ là rầu rĩ. Lập tức cô bé giơ tay: “Cô ơi, cô có thể cho các bạn cùng ăn kẹo không ạ?” Cô giáo và cả lớp càng ngạc nhiên hơn trước tấm lòng của Hương Ly. Cô rất cảm động, liền nói: “Được, cũng sắp ra về rồi, cô chiêu đãi cả lớp kẹo nha!” Vậy là mỗi bạn được một chiếc kẹo rất ngon, màu sắc rõ là đẹp. Ai nấy đều vui hớn hở vô cùng, quay hết sang Hương Ly và khen cô bé: “Cậu tốt bụng quá!” “Cậu vừa xinh, viết đẹp và còn quan tâm tới bọn tớ!” “Cám ơn cậu nhiều lắm ý!” “Hương Ly, chơi với tớ nha!” “Hí chơi với tớ nữa!” Thấy các bạn quan tâm đến mình như vậy Hương Ly rất cảm động, cô bé không ngờ ngày đầu tiên đi học lại vui đến như thế này. Mấy năm qua cô bé đã sống rất cô đơn, rất buồn nhưng giờ thì cô bé vui hơn bao giờ hết. TÙNG TÙNG! Tiếng trống trường vang lên báo hiệu đã tan học. Ôi sao nhanh vậy nhỉ? Thế là cô bé phải ra về rồi sao? Học sinh xếp hàng ra cổng trường. Nhưng hình như bố mẹ Hương Ly chưa đến, đành phải ngồi đợi vậy. Cô Thảo lại chưa ra, chắc cô còn bận, Hương Ly ngồi tạm xuống ghế đá để đợi bố mẹ. “Hương Ly, chưa về à?” Cô bé quay lại. Là Hương Anh. “Tớ đang đợi bố mẹ!” “Vậy sao? Thế tớ ngồi đợi với cậu nha!” “Cậu không về à?” “Hì, tí tớ về, nhà tớ ngay gần đây mà. Cậu giỏi thật đấy Hương Ly, được điểm 10 vui nhé!” “Tớ may mắn thôi mà.” “Này, nhà cậu ở đâu vậy?” “Ơ tớ không nhớ…” “Có gần đây không? Khi nào sang nhà tớ chơi đi! Tớ thích chơi với cậu rồi đấy.” “Thế à? Nhà cậu có gì chơi?” “Có nhiều lắm chứ! Nhà tớ ngay gần công viên đấy, tha hồ mà chơi luôn. Khi nào xin bố mẹ cho sang chơi nhé.” “Nhất định rồi, tớ sẽ sang. Nhưng ở chỗ nào chỉ rõ cho tớ đi!” “Nào ra đây!” – Hương Anh kéo tay cô bé ra phía cổng trường, chỉ về phía bên phải – “Ở đằng kia kìa, ngôi nhà màu xanh ấy. Đó là nhà tớ.” “Đâu? Tớ có thấy gì đâu?” “Bên phải ấy?” “Tớ chẳng thấy gì cả!” Hương Anh quay lại nhìn Hương Ly, thấy mái tóc dài đang che mất mắt bên phải của cô bé liền nói: “Tóc che mắt rồi thì thấy được gì? Bỏ ra nè!” – Hương Ly đưa tay định vén mái tóc lên. “Ấy đừng!” “Sao?” “Mẹ tớ nói không được để ai vén mái tóc của tớ!” “Tại sao lại thế?” “Tớ không biết, chính tớ còn không được vén. Tớ chỉ cảm thấy có cái gì cứ che mắt tớ lại ấy…” “Thì đưa đây tớ xem nào.” Hương Anh vẫn rất tò mò và nhanh chóng vén mái tóc của Hương Ly lên… “TRỜI ƠI!!!!!!!!!!!” – Cô bé hét lên thất thanh. “Hương Anh, làm sao vậy?” – Hương Ly chẳng hiểu gì cả, thấy bạn hét lên thì rất sợ. “Mắt…mắt cậu…” Hương Anh thật sự kinh sợ khi thấy bên mắt phải của Hương Ly được băng trắng lại bởi một lớp bông dày. Dù không hề có máu me hay bất cứ cái gì đáng sợ nhưng cũng đủ để cô bé Hương Anh vốn nhát lại càng sợ thêm. Hình ảnh những tên cướp biển, hay những phù thuỷ trong truyện cổ tích lại hiện về khi Hương Anh thấy Hương Ly như vậy. “Hương Ly, rốt cuộc là mắt tớ làm sao vậy?” – Chính Hương Ly cũng khó chịu khi không biết cái gì ở trên mắt mình, đã bao giờ cô bé được nhìn đâu? Hương Anh lôi cái gương nhỏ để bên cặp sách ra: “Cậu nhìn đi!” Hương Ly nhìn vào chiếc gương và không thể tin nổi nữa. Lúc được mái tóc che đi thì cô bé vô cùng xinh đẹp trong gương, nhưng khi vén mái tóc lên thì kinh khủng thế này sao. Ngay bên cạnh con mắt đẹp như ánh sao là một con mắt nhưng bị che đi hoàn toàn bởi một lớp bông trắng, thảo nào mà cô bé không nhìn thấy gì. Rốt cuộc là tại sao Hương Ly lại như thế này? Cô bé không hiểu gì cả! “Hương Anh, tớ bị làm sao vậy?” – Cô bé lao tới nắm tay bạn. “Không, tránh xa tớ ra!” – Hương Anh không đủ can đảm liền giật tay ra và chạy vù đi. “Hương Anh!” – Hương Ly cố gọi nhưng cô bé ấy đã chạy mất rồi. Đúng lúc đó cũng vang lên bao nhiêu tiếng: “Trời ơi xem kìa!” “Hương Ly có cái gì trắng trắng che bên mắt đấy!” “Bạn ấy là cướp biển sao?” “Hay bạn ấy là phù thuỷ?” “Khiếp quá đi! Bạn ấy bị bệnh đấy!” “Chạy đi, đừng có chơi với bạn ấy kẻo chúng ta lây mất.” “Cút đi đồ phù thuỷ.” Hương Ly không thể tin nổi vào những gì mình nghe, mình thấy nữa. Những người bạn vừa rất yêu quý cô bé giờ lại tránh xa cô như một bệnh truyền nhiễm thế này sao? Lẽ nào vì con mắt này của cô? Sao chính cô cũng không biết gì cả? Chưa bao giờ cô bé được vén mái tóc của mình lên, và hôm nay thì cô bé mới được biết. Lũ bạn chạy nhanh ra khỏi cổng trường và còn chỉ chỉ trỏ trỏ Hương Ly cho bố mẹ. Mấy đứa con trai lớp trên còn ác hơn là đẩy Hương Ly ngã vì chúng nghĩ Hương Ly chính là một tên cướp biển hoặc một mụ phù thuỷ một mắt. Hương Ly ngã rất đau. Cảm giác này sao quen thuộc thế, nhưng vẫn đau đớn thế? Cô bé tủi thân, bất lực, khóc oà lên nhìn chúng bạn xa dần, chỉ còn cô bé bơ vơ trước cổng trường. Thầy cô giáo chưa ai ra cả, cô Thảo cũng chưa ra. “Đừng khóc, cậu đứng lên đi!” Hương Ly ngẩng lên. Là Tú Phong!",
  "nextChapter": "https://gacsach.top/doc-online/40278/hat-mua-ngay-ay-chuong-012.html",
  "prevChapter": "https://gacsach.top/doc-online/40276/hat-mua-ngay-ay-chuong-00.html"
}