{
  "title": "Thám Tử Lừng Danh Conan (Tập 8) - Chương 2 - Phần 3",
  "url": "https://gacsach.top/doc-online/79649/tham-tu-lung-danh-conan-tap-8-chuong-2-phan-3.html",
  "content": "Thầy chủ nhiệm có than phiền đôi chút, nhưng sau khi nghe giải thích thì thầy đồng ý bỏ qua và cho Shinichi và Ran vào lớp. Thức trắng đêm ở hiện trường làm Shinichi mệt quá, cậu cứ dụi mắt liên tục, nhưng cuối cùng ca học buổi chiều cũng trôi qua. Khi tiết học kết thúc, Shinichi vừa dụi mắt vừa cắm đầu vào xem bộ ảnh chụp tác phẩm của Kubo Kensuke mà Ran cho cậu mượn. - Anh ta giỏi thật đấy, con búp bê nào trông cũng như người thật... - Những con búp bê của Kubo, từ búp bê người lớn đến trẻ con, đều thật đến nỗi Shinichi không dứt mắt ra được. - Đúng không? Anh ấy còn tái hiện cả căn phòng và lớp học của con búp bê này nữa đấy! - Ran mở một trang ra chỉ cho Shinichi, tự hào nói như thể đang khoe về bạn. Sonoko ngồi ở bàn trên cũng quay xuống nhìn: - Nếu nghĩ kỹ thì tớ thấy một người có thể làm những tác phẩm tuyệt đẹp thế này làm sao lại đi sát hại người mình yêu được cơ chứ. - Ừ. Nhưng nếu có tận hai, ba con búp bê giống hệt mình thì chắc hơi ghê. - Ran khẽ cười. - Thế á? Anh Kubo mà làm búp bê giống tớ, thì tớ sung sướng đến nhảy cẫng lên vì tình cảm của anh ấy mất! - Sonoko cãi. - Khoan đã! Ran vừa nói gì? - Shinichi đột ngột trợn mắt xen vào câu chuyện của hai cô bạn. - Hả? - Ran giật mình, bất giác nghẹn họng. - Tớ hỏi cậu vừa nói gì mà? - Ừm... Tớ bảo nếu có hai, ba con búp bê giống hệt mình thì hơi ghê... Tớ nói gì không hay à? - Không, tốt lắm! Đúng là chẳng có người thứ ba nào cả. Nhưng có đến hai, ba thứ hệt nhau! - Shinichi kêu to, đứng phắt dậy. - Kudo sao thế? - Sonoko ngơ ngác. - Ran, cảm ơn cậu nhiều lắm! - Nói rồi Shinichi chạy ra khỏi lớp. Ran chẳng hiểu đầu đuôi gì, chỉ biết cùng Sonoko nhìn cậu bạn đi khỏi. Ngày hôm sau, Ran nhận được điện thoại của Shinichi gọi cô tới lớp học làm búp bê của Kubo. Ran rủ cả Sonoko đi cùng, tới nơi thì thấy trên cửa lớp học có tờ giấy ghi chữ “Lớp tạm nghỉ một thời gian.” Cả hai vẫn mở cửa bước vào, thì thấy trong phòng có mặt Kubo, ông Kogoro và thậm chí là cả nhóm cảnh sát do thanh tra Megure chỉ huy. Riêng Shinichi lại không thấy bóng dáng đâu. - Sao thế này? Mọi người đều được Kudo gọi đến hết à? - Sonoko - Ừ. - Anh Takagi gật đầu. - Thằng nhóc này thật vô lễ, đã mời người trên tới lại còn bắt chờ rõ lâu, rồi chính nó thì đến sau cùng. Chẳng hiểu nó định giở trò gì? - Ông Kogoro hậm hực. - Kudo có nói gì với Ran không? - Cô Sato Miwako hỏi. - Có ạ. Shinichi bảo cháu tới lớp học làm búp bê rồi mở máy tính xách tay ra chat với cậu ấy. - Ran lấy máy tính trong túi ra. - Chat á? Ta chả hiểu gì cả! - Ông Kogoro lầm bầm khó chịu. Trong lúc đó, Ran xin phép Kubo dùng mạng LAN không dây của lớp học để bắt đầu chat với Shinichi. - Mọi người có mặt đầy đủ rồi đấy à? - Trên màn hình máy tính hiện ra khuôn mặt Shinichi được quay cận cảnh. - Đủ hết rồi. Mày đang ở đâu hả? - Ông Kogoro cáu bẳn. - Lát nữa cháu sẽ nói. - Cháu gọi bọn ta tới đây làm gì? Hình như cháu còn nhờ vả gì mấy nhân viên bên đội khám nghiệm hiện trường nữa thì phải? - Thanh tra Megure hỏi Shinichi trên màn hình. - Này, đừng nói là mày tìm ra hung thủ rồi nhé. - Ông Kogoro đùa cợt. - Đúng thế đấy ạ. - Shinichi mỉm cười gật đầu. - Cái gì?! - Mọi người trong phòng ngạc nhiên chồm hết lên trước. - Em nói thật đấy à?! - Anh Takagi nheo mắt ngờ vực. - Vâng. Hung thủ chính là anh Kubo. - Shinichi khẳng định. - Hả?! - Sau khi thốt lên, cả nhóm đồng thời quay ra nhìn Kubo đang đứng giữa - Em đùa sao? Sao tôi lại... Vào lúc tám giờ ba mươi Yukino đã chết rồi, mà khi ấy chính em đã nhìn thấy tôi ở căn hộ Beika còn gì? - Kubo bật cười tỏ ý Shinichi chỉ đang nói khoác. Thanh tra Megure cũng đồng tình: - Cô Yukino bị giết trong căn hộ thuê theo tuần ở thành phố Saitama vào lúc tám giờ mười lăm phút tối qua. Nhưng Kudo nhìn thấy anh Kubo ở căn hộ Beika vào lúc tám rưỡi, như vậy anh ta chỉ có mười lăm phút để di chuyển giữa hai nơi. Thế nhưng hai căn hộ cách nhau rất xa, dù phóng xe nhanh cỡ nào cũng phải mất ít nhất ba tiếng đồng hồ. - Vâng, bản thân cháu cũng bí khi gặp phải vấn đề mười lăm phút đó, mãi không giải được. Nhưng nhờ gợi ý trong câu nói của Ran mà cháu đã biết được sự thật. - Ý cháu là sao? - Thanh tra Megure nghiêng đầu. - Trong lúc cháu xem bộ ảnh chụp các tác phẩm của anh Kubo, Ran có nói: “Nếu có tận hai, ba con búp bê giống hệt mình thì chắc hơi ghê.” Chúng ta nghĩ chỉ có một căn phòng giống hệt căn hộ của chị Yukino. Chính vì thế mà suy luận mới rơi vào bế tắc. - Rồi sao? - Ông thanh tra giục. - Nhìn màn hình, mọi người có đoán được đây là đâu không? - Máy quay lùi ra xa khỏi mặt Shinichi, để lộ chiếc tủ trang trí kiểu cổ, với đồng hồ điện tử và vài con búp bê xinh xắn. - Đó là căn hộ cho thuê nơi cô Yukino bị sát hại chứ gì? - Cô Sato Miwako đáp. - Không phải. - Shinichi lắc đầu. - Hả?! Nhưng sau lưng em chẳng phải có nội thất căn phòng ở thành phố Saitama đấy sao? - Anh Takagi ngờ vực. - Dốt quá, thằng nhóc đang ở căn hộ của cô Yukino chứ sao nữa. Phải không hả? - Ông Kogoro tỏ vẻ coi thường anh trung sĩ. - Bác cũng sai nốt. - Shinichi phủ nhận. - Cái gì? Thế rốt cuộc mày ở đâu? - Ông Kogoro bực bội. - Ở một căn phòng thứ ba. - Căn phòng thứ ba sao?! - Sự kinh ngạc bao trùm. - Vâng, có một căn phòng nữa rất giống căn hộ của chị Mizutani Yukino. - Thế là thế nào? Kudo, em giải thích cho bọn chị hiểu đi? - Cô Sato Miwako nói với Shinichi trên màn hình. - Vâng. Căn hộ riêng của chị Yukino là một, căn hộ cho thuê ở thành phố Saitama là hai, và căn phòng này là ba... - Tại sao... Lại có tận ba phòng... - Thanh tra Megure khoanh tay hoang mang. - Mọi người giờ cũng đã biết việc anh Kubo dùng vũ lực của chị Yukino chỉ là màn kịch chị ấy dựng nên. Chị ấy đã chat với bác Mori từ căn phòng này, sau đó bị giết ngay tại đây. - Cô ấy bị giết ở căn phòng thứ ba sao? - Ông Kogoro tròn xoe mắt. - Đúng là việc cô Yukino bị đánh chỉ là giả, vì vết bầm tím trên người cô ấy hóa ra chỉ là vết sơn. Còn căn phòng này cũng là cô ấy dựng nên à? - Ông thanh tra hỏi. - Không, chị Yukino biết được căn phòng do anh Kubo dựng nên, và nghĩ ra việc chat với bác Mori từ chỗ này. - Sao lại thế? Cô ấy có thể ngồi chat ngay trong căn hộ của mình mà? - Lúc đầu cháu cũng nghĩ thế. Nhưng như thiếu úy Sato Miwako đã điều tra, chị Yukino không thể làm vậy là có lý do. Chị ấy có tiền án lừa đảo tình cảm, nhưng vẫn không chừa mà tiếp tục tái phạm, nên bị gã đàn ông nào đó bám đuôi. - Đúng như Kudo nói, sau khi điều tra kỹ hơn, tôi phát hiện ra số người đàn ông có thù oán với cô Mizutani Yukino không chỉ dừng lại ở một, hai người. Cái đáng ngạc nhiên là người nào cũng hận tới mức muốn giết cô ấy, nên ráo riết truy đuổi khắp nơi. - Cô Miwako chau mày báo cáo với thanh tra Megure. - Có nhiều người như thế sao? - Ran, Sonoko và cả ông Kogoro đều không giấu nổi vẻ sửng sốt. - Vâng. Cô ta đã rút hết tiền từ tài khoản của những người đàn ông có quan hệ tình cảm với mình. - Cô ấy đã... - Ông Kogoro không thể tin nổi. - Thì ra là vậy. Thảo nào hôm đó cô ta không thể ở căn hộ của mình mà chat... - Thanh tra Megure gật gù tỏ ý đã hiểu. Shinichi nói tiếp: - Chị Yukino bị quá nhiều người truy đuổi, lại tình cờ phát hiện ra căn phòng giống hệt căn hộ của mình. Vì thế chị ấy đã nghĩ ra cách giả làm nạn nhân bị anh Kubo giết để biến mất dạng, trong khi thực tế chị ấy định chạy trốn ra nước ngoài. - Thế nên cô ấy giả vờ là anh Kubo tới tìm mình ở căn hộ, dựng nên cả việc bị anh ấy đánh đập, để lừa mấy bố con Mori. - Thanh tra Megure tức tối. - Đúng thế. Tiếng đập cửa của anh Kubo mà bác Mori, Ran và Sonoko nghe thấy ở văn phòng thám tử, có lẽ chỉ là âm thanh chị ấy ghi âm sẵn lên đĩa CD thôi. - Cái gì...?! - Ông Kogoro bàng hoàng. - Chị Yukino nghĩ mình đã diễn xuất thành công, nhưng anh Kubo đã phát hiện ra chị Yukino rút tiền trong tài khoản ngân hàng của mình và làm hộ chiếu, nên biết được kế hoạch của chị ấy và quyết định lợi dụng nó. - Anh ta lợi dụng nó là sao? - Ông Megure ngạc nhiên hỏi. - Chị Yukino đã dàn dựng căn phòng như thể mình bị anh Kubo đánh đập đến chết, trong khi chị ấy không chết thật. Nhưng anh Kubo đã có mặt tại phòng này và ra tay sát hại chị Yukino. Sau đó, anh chuyển xác chị Yukino tới căn hộ cho thuê theo tuần ở thành phố Saitama mà anh đã chuẩn bị trước, đồng thời đặt các vật trang trí lẫn thảm để dựng nó thành hiện trường án mạng. - A...?! - Mặt Kubo tái xanh. - Cháu đã xem ảnh chụp bộ sưu tập của anh Kubo, phải công nhận rằng anh ấy rất có tài. Búp bê của anh ấy trông như người thật, nhưng điều làm cháu ngạc nhiên hơn cả là căn phòng của chúng. Mỗi phòng đều được tái hiện thật tài tình, trông như ngôi nhà thực sự vậy. - Shinichi nhớ lại tập ảnh mà Ran cho xem. - Không chỉ búp bê mà cả căn phòng cũng...? - Thanh tra Megure há hốc mồm. - Vâng. Sau khi xem ảnh, cháu chắc chắn việc tái hiện nhà ở với anh Kubo dễ như trở bàn tay. Thêm nữa, câu nói “Nếu có tận hai, ba con búp bê giống hệt mình thì chắc hơi ghê.” Của Ran đã làm cháu bừng tỉnh: có căn phòng thứ ba này xóa tan mọi rắc rối về vấn đề mười lăm phút. Chị Yukino bị giết trong căn hộ ở thành phố Saitama vào lúc tám giờ mười lăm phút tối qua. Nhưng cháu lại thấy anh Kubo ở căn hộ Beika lúc tám giờ ba mươi phút. Anh Kubo đúng là chỉ có mười lăm phút di chuyển, trong khi hai căn hộ trên cách nhau tận ba tiếng đồng hồ đi xe. Nếu tồn tại căn phòng thứ ba ngay gần căn hộ Beika thì mọi việc hoàn toàn sáng tỏ. Hôm đó, anh Kubo đã giết chị Yukino trong căn phòng thứ ba này, đặt nguyên xác chị ấy tại đây rồi tới căn hộ Beika. Anh ấy làm vậy để có người nào đó chứng minh bằng chứng ngoại phạm cho mình. Tình cờ cháu có mặt và trở thành nhân chứng. Sau khi biết cháu đã nhìn thấy anh ấy, anh Kubo ung dung mang xác chị Yukino tới căn hộ thuê theo tuần ở thành phố Saitama. Căn hộ này do anh ấy đặt qua mạng internet, và dùng tài khoản của chị Mizutani Yukino để trả tiền qua dịch vụ chuyển tiền của ngân hàng. Ở căn hộ này, anh ấy đã dựng nội thất y hệt căn hộ riêng của chị Yukino. - Thì ra là vây... - Thanh tra Megure sửng sốt nhưng cũng bị thuyết phục. - Trời ơi... - Những người còn lại trố mắt ra nhìn Kubo. - Nghe nói anh Kubo không cho người ngoài xem các tác phẩm đang trong tiến trình chế tác, đó là vì anh bí mật dựng căn phòng thứ ba này ở xưởng của mình. - Shinichi nghiêm nghị nhìn Kubo qua màn hình. - Cậu nói dối! Chẳng có phòng thứ ba nào ở đây cả! - Kubo đột ngột kêu to đầy giận dữ. - Hừm, anh nên ngoan ngoãn nhận tội thì hơn. - Shinichi chán ngán. Cậu quay đầu nhìn xung quanh. - Chà chà, căn phòng này giống căn hộ của chị Yukino như đúc... Nhưng Ran nói đúng, nó giống đến mức em thấy ghê ghê ấy chứ... Có lẽ em nên phá hết đi cho đỡ sợ... Cả con búp bê giống hệt chị Yukino này nữa... Shinichi đưa đôi mắt như bị thôi miên xuống sàn. Cậu đứng phắt dậy, ra khỏi tầm nhìn máy quay. Có tiếng “xoảng” và “rầm” liên tục của đồ đạc bị đập phá. - Đừng... Đừng! - Kubo túm lấy màn hình máy tính mà gào. - Kudo, dừng lại đi! - Thanh tra Megure cũng sửng sốt can ngăn, nhưng âm thanh kia không hề chấm dứt. - Em đừng làm thế! - Đến cô Sato Miwako cũng thét lên. - Chết tiệt thật! - Kubo trợn ngược mắt xông ra ngoài. - Đuổi theo anh ta mau! - Thanh tra Megure ra lệnh cho hai cấp dưới. Họ vội vã chạy đi. Ra bên ngoài, Kubo ra sức chen lấn giữa đám đông trên đường và biến mất khỏi tầm mắt anh Takagi và cô Miwako. Cả hai hốt hoảng tìm kiếm nhưng chẳng thấy anh ta đâu nữa. Kubo đã rẽ phải vào một con ngõ nhỏ. Đi được một đoạn, anh lại rẽ vào một ngách nữa còn hẹp hơn. Cuối ngách có một khoảng trống khá hẹp và cánh cửa sau của rạp chiếu phim. Kubo rút chìa khóa trong túi ra, mở cánh cửa thoát hiểm đó và chạy vào trong. - Dừng lại! - Vừa vào, anh ta đã kêu to. Nhưng giây tiếp theo, Kubo đứng chết trân. Căn phòng im ắng, chẳng có vật nào đổ vỡ. - Ra đây là xưởng sản xuất bí mật của anh. - Một giọng vang lên từ sau lưng Kubo. - Á! - giật mình, Kubo quay lại thì thấy Shinichi đang mỉm cười đứng đó. Anh ta tức tối nghiến răng ken két. - Mày lừa tao! - Anh cũng lừa bọn em, như vậy hòa đấy thôi. - Shinichi lại cười. Một lát sau, trung sĩ Takagi và thiếu úy Sato Miwako có mặt tại xưởng nhờ cú điện thoại của Shinichi. Anh Takagi gọi cho cả thanh tra Megure và những người còn lại, chỉ mười phút sau họ đã tới nơi. - Chỗ này... - Mọi người tròn mắt kinh ngạc. Một góc xưởng trông giống hệt căn hộ của Mizutani Yukino, trong góc còn đặt con búp bê y chang cô. - Trông nó như đang sống ấy... - Ông Kogoro lại gần con búp bê, chớp mắt lia lịa. - Kudo không phá gì à? - Sonoko ngạc nhiên nhìn quanh. - Ngốc ạ, dĩ nhiên là không rồi. Mà thành phố này có biết bao nhà cửa, việc tìm ra căn phòng bí mật này đúng là mò kim đáy bể. Thế nên tớ đã tìm cách để anh Kubo tự dẫn mọi người tới. Tớ đã xin phép thanh tra Megure mượn đồ đạc trong căn hộ cho thuê theo tuần từ đội khám nghiệm hiện trường để dựng một căn phòng giả ngay tầng dưới lớp học làm búp bê của anh Kubo. Có lẽ tớ nên xin lỗi vì đã lừa anh ấy... - Trời ạ, ta cứ tưởng cháu nhờ gì mấy người khám nghiệm hiện trường... Nhưng ta có lời khen đấy! - Thanh tra Megure thán phục. - Anh ta thuê hẳn một phòng trong rạp chiếu phim để làm xưởng sản xuất, thảo nào chẳng ai phát hiện ra... - Trung sĩ Takagi ngạc nhiên nhìn quanh căn phòng. - Rạp chiếu phim có trần cao, nếu dỡ hết ghế ngồi ra thì ta sẽ có không gian rộng lớn, rất thích hợp làm xưởng sản xuất. Tòa nhà này có một phòng chiếu ở mỗi tầng, nên anh Kubo khó lòng bị phát hiện nếu dùng thang thoát hiểm để lẻn vào từ cửa sau. - Ra thế... - Anh Takagi gật gù. - Ngoài phòng của cô Yukino còn có vài phòng con gái nữa... - Cô Sato Miwako quan sát mấy căn phòng khác được dàn dựng ngay trong xưởng. Đúng như cô nói, vài phòng trong đó có nhiều nét nữ tính. - Có lẽ đó là phòng của những người anh Kubo từng yêu. - Hả? - Ran ngạc nhiên nhìn Shinichi. - Đúng thế. - Kubo gật đầu. - Tôi chỉ đem lòng yêu những cô gái đẹp, nhưng vấn đề là thể nào cô ấy cũng làm việc gì đó không tốt. Nói đơn giản thì tôi luôn phải lòng những cô gái xấu xa. Vì thế mà tôi bị phản bội hết lần này đến lần khác. Cứ mỗi lần như thế, tôi lại làm một căn phòng và búp bê hình cô ấy. - Không phải cậu chẳng dám phàn nàn trực tiếp với cô gái đó nên làm ra búp bê để nói xấu người yêu chứ hả? - Ông Kogoro ngán ngẩm nhìn con búp bê Mizutani Yukino. - Ông nói đúng. Những cô gái đẹp từ khi sinh ra đã được nuông chiều, nên chỉ bị nói nặng lời một chút là tự ái, bỏ đi tìm người yêu mới ngay. - Có phải tất cả đều thế đâu! - Ông thám tử khinh bỉ. - Có thể không, nhưng những cô gái tôi yêu đều như vậy. Trong số đó, Yukino thuộc loại cáo già nhất. - Vì cô ta đã nhằm vào tài sản của anh? - Vâng. - Kubo gật đầu với anh Takagi. - Tôi đã vài lần bảo Yukino không được tự tiện rút tiền, nhưng cô ấy chỉ bỏ ngoài tai... Yukino định cướp hết tiền của tôi rồi bỏ trốn. Ngày hôm đó, tôi đã hứa sẽ tha thứ nếu cô ấy trả tiền, nhưng Yukino buông lời khinh miệt căn phòng này, gọi tôi là kẻ biến thái, thậm chí còn dọa sẽ đốt cháy xưởng sản xuất. Tôi đã cho Yukino cơ hội cuối cùng, vậy mà... Kubo rơi lệ. - Và anh đã giết cô Yukino? - Thanh tra Megure hỏi. - Vâng. Từ đầu tôi đã biết Yukino không đời nào đồng ý trả tiền cho tôi. Biết được kế hoạch của cô ấy, tôi đã lợi dụng nó để đảo ngược tình thế, ra tay sát hại người yêu... Có lẽ tôi chỉ có thể tìm thấy hạnh phúc ở những con búp bê mà thôi... - Kubo buồn bã vừa khóc vừa nói. - Không phải đâu. Đáng lẽ anh phải tìm cách mở lòng mình hơn nữa để tìm ra với những người có thật. - Ông thanh tra tiếc nuối nói rồi còng tay Kubo lại. Shinichi đứng trong trung tâm mua sắm mới xây cách trường học khoảng ba ga tàu cùng Ran và Sonoko. Cậu chẳng có ý định mua gì, nhưng Ran và Sonoko muốn đi xem nên cậu cũng đi theo. - Trong này nhiều cửa hàng quá. Nhìn bộ nào tớ cũng muốn mua! - Sonoko mê mẩn nhìn những con ma-nơ-canh trong tủ kính. - Này, hôm nay cậu chỉ đi ngắm thôi cơ mà? - Shinichi nhắc ngay. - Cậu đừng làm tớ cụt hứng! - Sonoko vào trong cửa hàng. - Sonoko thật là... Mà tại sao có người đi yêu búp bê nhỉ... - Ran vừa nhìn con ma-nơ-canh nữ vừa thắc mắc. - Con gái bây giờ nhiều người giống Sonoko, hay đòi hỏi đủ thứ. So với người như thế thì búp bê vừa có gương mặt giống người mình thích, lại không cằn nhằn, đòi hỏi nhiều nên người ta cảm thấy nhẹ nhõm cũng phải thôi. - Shinichi bật cười. - Shinichi cũng thích búp bê hơn à? - Ran ngạc nhiên nhìn cậu. - Đồ ngốc! Dĩ nhiên là tớ thích người thật rồi! Như thanh tra Megure đã nói, đáng lẽ anh Kubo phải mở lòng mình hơn nữa với chị Yukino. - Đúng đấy. - Ran gật đầu đồng tình. Một người mẹ dắt tay con gái đi qua trước mặt Ran và Shinichi. Cô bé con khoảng ba tuổi reo lên khi thấy con búp bê hina[4] bày trong tủ kính cửa hàng. [4] Búp bê hina là bộ búp bê đại diện cho hoàng đế, hoàng hậu và các cận thần được trưng bày trong lễ hội búp bê dành cho các bé gái vào ngày 3/3 hàng năm ở Nhật. - Búp bê thân nhau quá! - Đó là búp bê hoàng đế và hoàng hậu đấy, họ rất thân nhau. Mẹ chắc sau này Mika sẽ tìm được bạn trai tuyệt vời như búp bê hina. - Người mẹ mỉm cười cùng con gái ngắm bộ búp bê. - Kia mới là mục đích thật sự của búp bê chứ... - Ran khẽ thốt lên trước cảnh đó. - Ừ. Búp bê sinh ra để truyền hy vọng cho con người mà. - Shinichi cũng cười theo. - Ôi, tớ muốn có người yêu tuyệt vời như búp bê hoàng đế cơ! - Sonoko ở đâu xuất hiện, hai tay khệ nệ xách đủ thứ túi. - Tự nhiên sao lại nói thế? - Shinichi giật mình quay lại. - Có mua bao nhiêu thứ thì lòng tớ vẫn trống rỗng! Ông trời ơi, con xin hứa sẽ không đòi hỏi nhiều, chỉ cần một anh người yêu đẹp như hoàng tử thôi! - Sonoko vứt bỏ túi đồ xuống, bám chặt lấy tủ kính bày búp bê. - Sonoko thật là... - Ran trách móc, nhưng Sonoko vẫn dí mặt vào kính mà kêu. Trước cảnh đó, cô bé con sợ quá bật khóc. - Này, chính vì như thế nên các anh mới tránh xa cậu đấy! - Shinichi ngán ngẩm.",
  "nextChapter": "https://gacsach.top/doc-online/79650/tham-tu-lung-danh-conan-tap-8-chuong-3-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/79648/tham-tu-lung-danh-conan-tap-8-chuong-2-phan-2.html"
}