{
  "title": "Hai mươi năm sau - Chương 05 + 06",
  "url": "https://gacsach.top/doc-online/95425/hai-muoi-nam-sau-chuong-05-06.html",
  "content": "Chương 5 Người Gascon và người Ý Trong thời gian ấy giáo chủ trở về phòng mình, thấy Bernouin đứng cạnh cửa. Ông hỏi xem có gì mới xảy ra không và có tin tức gì về tình hình bên ngoài không. Nghe trả lời không, ông ra hiệu cho hắn ta lui. Còn lại một mình, ông ra mở cửa hành lang, rồi cửa tiền sảnh; D’Artagnan mệt mỏi nằm ngủ trên một cái ghế dài nhỏ. - Ông D’Artagnan! - Ông gọi, giọng dịu dàng. D’Artagnan không động đậy. - Ông D’Artagnan! - Ông gọi to hơn. D’Artagnan vẫn ngủ. Giáo chủ tiến về phía anh lấy đầu ngón tay chạm nhẹ vào vai anh. Lần này D’Artagnan giật mình thức giấc và tỉnh dậy, đứng ngay đơ như một người lính trong hàng quân. Anh nói: - Có tôi, ai gọi đấy? - Tôi đây! - Mazarin nói, vẻ mặt rất tươi cười. - Xin Các hạ thứ lỗi, - D’Artagnan nói, - tôi mệt quá! - Ông không phải xin lỗi tôi, - Mazarin nói, - vì ông mệt mỏi do phục vụ cho tôi. D’Artagnan ngắm cái vẻ duyên dáng của tể tướng. - Ái chà! - Anh nhủ thầm, - không rõ có câu tục ngữ \"điều hay đến ngay khi ngủ\" có đúng không nhỉ? - Ông theo tôi - Mazarin bảo. - Này này - D’Artagnan lẩm bẩm. - Rochefort đã giữ lời hứa với ta, nhưng không biết hắn mất biến đi đằng nào ấy nhỉ? Và anh nhìn vào mọi ngóc ngách trong căn phòng mà chằng thấy bóng Rochefort đâu cả. Mazarin vừa ngồi xuống ghế bành vừa sắp xếp lại và nói: - Ông D’Artagnan, bao giờ tôi cũng thấy ông là một con người trung hậu và phong nhã. \"Cũng có thể, - D’Artagnan nghĩ, - nhưng ông ta đã mất bao nhiêu thời gian đề nói với mình điều đó.\" Ý nghĩ ấy không ngăn cản anh cúi sát đất đầu đáp lại lời khen ngợi của ông ta. - Thế này nhé. - Mazarin nói tiếp - đã đến lúc cần tận dụng tài năng và giá trị của ông đấy! Một ánh vui mừng vụt lóe lên, rồi tắt ngấm ngay trong cặp mắt người sĩ quan, vì anh không biết giáo chủ muốn đi đến đâu. Anh nói: - Xin Đức ông cứ ra lệnh, tôi sẵn sàng phục tùng. - Ông D’Artagnan, - giáo chủ tiếp, - dưới triều cũ ông đã lập một số chiến công… - Các hạ quá rộng lòng nhớ lại… Đúng thế, tôi có tham gia chiến tranh với khá nhiều thành tích. - Tôi không nói về thành tích chiến tranh của ông, - Mazarin nói, - vì dù cho nó có gây được tiếng vang nào đó, nó cũng bị những chiến công khác vượt xa. D’Artagnan làm bộ ngơ ngác. - Thế nào! - Mazarin nói, - Ông không trả lời à? - Tôi được Đức ông bảo cho biết ngài muốn nói về những chiến công nào. - Tôi nói về câu chuyện phiêu lưu… Hề! Ông thừa biết tôi muốn nói gì. - Chao ôi! Thưa Đức ông, không ạ, - D’Artagnan sửng sốt đáp. - Ông kín đáo, càng tốt. Tôi muốn nói chuyện phiêu lưu về Hoàng hậu, về chuỗi hạt kim cương, về chuyến viễn du mà ông đã thực hiện cùng với ba người bạn ông. \"Hề, hề - Chàng Gascon nghĩ - phải chăng đây là một cái bẫy? Ta phải vững mới được.\" Và anh tạo trên nét mặt một vẻ kinh ngạc mà Mondori hoặc Bellerose, những tay hề xuất sắc nhất của thời ấy cũng phải ganh tị. - Rất tốt! - Mazarin cười nói. - Hoan hô! Người ta đã nói rất đúng với tôi rằng ông là người mà tôi cần. Thế nào? Ông sẽ làm điều gì tốt lành cho tôi nào? - Tất cả những điều gì Các hạ ra lệnh cho tôi làm, - D’Artagnan đáp. - Ông sẽ làm cho tôi cái điều mà xưa kia ông đã làm cho một bà hoàng hậu chứ? D’Artagnan tự nhủ thầm: \"Nhất định là người ta muốn bắt mình phải tuôn ra, cứ đợi đấy. Ông ta chẳng tinh khôn hơn Richelieu đâu, mẹ kiếp…\". Anh nói: - Cho một bà hoàng hậu ư, thưa Đức ông. Tôi không rõ Đức ông định nói gì. - Ông không hiểu rằng tôi cần đến ông và ba người bạn của ông ư? - Ba người bạn nào ạ? - Ba người bạn ngày xưa của ông. - Ngày xưa, thưa Đức ông, - D’Artagnan đáp, - tôi không có ba người bạn, tôi có năm mươi bạn. Ở tuổi hai mươi, người ta gọi tất cả thiên hạ là bạn của mình. - Được được ông sĩ quan này! - Mazarin nói - Tính kín đáo là một điều hay, nhưng ngày nay ông có thể sẽ hối tiếc vì đã quá kín đáo. - Thưa Đức ông, Pythagore đã bắt môn đồ của mình giữ im lặng trong năm năm để dạy cho họ biết ngậm miệng. - Còn ông đã giữ im lặng trong hai mươi năm. Thế là hơn một nhà triết học phái Pythagore mười năm lăm, tôi thấy thế là phải rồi: Vậy hôm nay hãy nói đi, vì rằng chính hoàng hậu đã giải lời thề cho ông rồi. - Hoàng hậu ư? - D’Artagnan nói với một vẻ kinh ngạc lần này không giả tạo nữa. - Phải, hoàng hậu? Và để chứng thực rằng tôi nhân danh bà mà nói với ông, bà đã bảo tôi đưa cho ông xem chiếc nhẫn kim cương này mà bà cho rằng ông cũng biết, và bà đã chuộc lại ở ông Des Essarts. Và Mazarin giơ bàn tay về phía viên sĩ quan, anh thở dài khi nhận ra chiếc nhẫn mà hoàng hậu đã tặng anh buổi tối cuộc vũ hội ở tòa thị sảnh. - Đúng thật - D’Artagnan nói, - tôi nhận ra chiếc nhẫn kim cưong này trước kia của hoàng hậu. - Ông thấy rõ rằng tôi nhân danh bà hoàng hậu mà nói với ông. Vậy đừng đóng kịch nữa, mà hãy trả lời tôi. Tôi đã nói với ông, và tôi xin nhắc lại, vận hạnh của ông cũng trông vào đấy mà nên. - Thưa Đức ông, thực tình tôi rất cần làm nên những chuyện lớn lao đó. Các hạ đã quên tôi quá lâu. - Chỉ cần tám ngày để sửa chữa điều ấy. Này, ông thì đây rồi, nhưng còn các bạn của ông đâu? - Thưa Đức ông, tôi không rõ. - Sao, ông không biết gì về họ ư? - Không, chúng tôi đã xa nhau lâu lắm rồi. Vì cả ba người đã rời quân ngũ. - Thế ông sẽ tìm họ ở đâu? - Ở bất cứ nơi nào họ sẽ đến. Việc ấy tôi lo. - Tốt! Các điều kiện của ông? - Tiền, thưa Đức ông, chừng nào mà những mưu sự của ta đòi hỏi. Tôi rất nhớ biết bao lần chúng tôi bị trở ngại vì thiếu tiền và không có nhẫn kim cương kia mà tôi buộc lòng phải bán thì hẳn chúng tôi đã phải ở lại giữa đường. - Quỷ quái thật! Tiền, nhiều tiền lắm sao? – Mazarin nói. - Này ông sĩ quan, ông có biết rằng không có tiền ở trong các két bạc của nhà vua không? - Xin Đức ông hãy làm như tôi, bán những hạt kim cương ở mũ miện; hãy tin tôi, không nên mặc cả, với những phương tiện nhỏ mọn người ta làm hỏng những việc lớn. - Thôi này! - Mazarin nói, - chúng tôi sẽ tìm cách làm vừa lòng ông. \"Richelieu, - D’Artagnan nghĩ, - hẳn là đã cho ta năm trăm pistoles(1) tiền đặt cọc.\" (1) Tiền cũ của Pháp, một pistol bằng ba êquy và bằng mười livres. - Các ông sẽ theo tôi chứ? - Vâng, nếu các bạn của tôi muốn vậy. - Nhưng nếu họ từ chối, tôi có thể trông cậy ở ông không? - Một mình thì tôi chẳng làm nên trò trống gì, - D’Artagnan lắc đầu nói. - Vậy đi tìm kiếm họ đi. Tôi sẽ nói với họ như thế nào để khiến họ phụng sự Các hạ? - Ông biết rõ họ hơn tôi. Tùy tính cách họ mà ông hứa hẹn. - Tôi sẽ hứa hẹn gì? - Rằng họ cứ giúp tôi như đã giúp hoàng hậu và sự trả ơn của tôi sẽ hậu hĩnh. - Chúng tôi sẽ làm gì? - Tất cả vì dường như ông biết làm tất cả. - Thưa Đức ông, khi người ta tin cậy những người khác và muốn rằng họ cũng tin cậy vào mình thì người ta cho biết tình hình rõ hơn là Các hạ đã làm. - Khi nào thời gian hành động đến sẽ hay, - Mazarin nói, - cứ yên tâm, ông sẽ biết tất cả ý nghĩ của tôi. - Thế cho đến lúc ấy? - Chờ đợi và đi tìm các bạn của ông. - Thưa Đức ông, có lẽ họ không ở Paris, chẳc chắn là như vậy, phải đi xa mới được. Tôi chỉ là một viên trung úy ngự lâm nghèo xác xơ mà những chuyến đi thì tốn kém. - Ý định của tôi, - Mazarin nói, - không phải là ông sẽ xuất hiện như một ông hoàng với tiền hô hậu ủng, kế hoạch của tôi cần bí mật và sẽ hỏng bét với những ngựa xe nghễu nghện. - Thưa Đức ông, tôi chẳng thể đi với tiền lương của tôi: vì lương chậm đến ba tháng chưa trả, tôi cũng không thể đi được bằng tiền dành dụm lý do là từ hai mươi năm nay phục vụ trong quân đội, tôi chỉ dành dụm được những khoản nợ nần mà thôi. Mazarin đứng đăm chiêu một lát như phải suy nghĩ một cách hết sức căng thẳng, rồi bước đến bên chiếc tủ ba lần khóa, ông lôi ra một cái túi, nhấc nhấc trên tay hai ba bận để ước lượng nặng nhẹ ra sao trước khi đưa cho D’Artagnan. - Anh cầm lấy chỗ này, - Mazarin thở dài và nói, - đây là cho chuyến viễn du. D’Artagnan nghĩ thầm: \"Nếu là những đồng tiền vàng Tây Ban Nha hoặc những đồng êquy vàng thì chúng ta sẽ có thể cộng tác được với nhau đấy!\" Anh chào giáo chủ và nhét bọc tiền vào túi áo rộng. - Này thế là xong nhé? - Giáo chủ đáp lại. - Ông sẽ lên đường… - Vâng, thưa Đức ông. - Rất tốt. Nhân tiện, tên các bạn ông là gì nhỉ? - Tên các bạn tôi ư? - D’Artagnan nhắc lại, vẻ hơi băn khoăn. - Phải, trong khi ông đi tìm họ, về phần tôi cũng sẽ cho dò hỏi, may ra biết thêm được chút gì. - Ông bá tước De la Fére, tức Arthos, ông Du Vallon tức Porthos. Ông hiệp sĩ De Herblay, bây giờ là tu viện trưởng Herblay, tức Aramis. Giáo chủ mỉm cười. - Những vị quý tộc đăng vào ngự lâm quân dưới những tên giả để khỏi phương hại đến tên họ tộc. Kiếm dài nhưng hầu bao nhẹ, người ta biết điều đó. - Nếu Chúa muốn rằng những tay trường kiếm kia chuyển sang phụng sự Các hạ. - D’Artagnan nói, - thì tôi xin mạo muội bày tỏ một mong ước là, đến lượt cái hầu bao của đức ông nhẹ đi và hầu bao của họ tăng lên; bởi vì với ba con người kia và tôi, Các hạ sẽ khuấy động toàn nước Pháp và toàn châu Âu nữa, nên điều đó hợp ý ngài. - Những tên Gascon này - Mazarin cười nói - cũng gần ngang với người Ý về tài huênh hoang. - Dù sao, - D’Artagnan nói với một nụ cười tương tự như bộ mặt giáo chủ - dù sao, họ cũng hơn về tài đấu kiếm. Và anh ra đi sau khi đã xin một giấy nghỉ phép được Mazarin cấp ngay và tự mình ký. Vừa mới ra ngoài, anh bèn đến gần một ngọn đèn ngoài sân và nhòm vội vào cái túi. - Những đồng êquy bạc! - Anh buông một câu khinh bỉ, - ta ngờ ngay mà. A, Mazarin, Mazarin, mi không tin cậy ta! Cóc cần! Điều này sẽ mang đến những tai họa cho mi! Trong lúc ấy, ông giáo chủ xoa xoa tay. Ông lẩm bẩm: \"Một trăm pistol! Mất một trăm pistol ta có được một bí mật mà Richelieu có lẽ phải trả hai mươi nghìn êquy ấy là chưa kể cái nhẫn kim cương này, - Ông ta vừa nói tiếp vừa tình tứ liếc nhìn cái nhẫn mà đáng lẽ phải đưa cho D’Artagnan, ông đã giữ lại, - chưa kể cái nhẫn kim cương này trị giá ít ra là mười nghìn livres.\" Ông giáo chủ đi vào phòng mình mừng rơn về cái buổi tối này mà ông đã kiếm được món lãi đến là bở, đặt chiếc nhẫn vào trong một hộp tư trang đầy kim cương các loại; vì ông giáo chủ ham thích các loại ngọc thạch, và ông gọi Bernouin vào để cởi bỏ quần áo cho mình, chẳng bận tâm thêm nữa về những tiếng ồn ào vẫn tiếp tục dội từng cơn vào cửa kính và những tiếng súng vẫn, còn vang vọng trong thành phố Paris, mặc dù lúc ấy đã hơn mười một giờ đêm. Trong khi đó D’Artagnan lần về phía con đường Tiquetonne nơi quán \"Con dê cái nhỏ\". Ta hãy nói vài lời về D’Artagnan làm thế nào mà lại chọn nơi trú ngụ ấy. Chương 6 D’Artagnan ở tuổi bốn mươi Than ôi! Từ hồi mà trong cuốn tiểu thuyết \"Ba người lính ngự lâm\", chúng tôi từ biệt D’Artagnan ở 12 phố Phu Đào Huyệt đến nay đã diễn ra biết bao sự việc và nhất là đã trôi qua biết bao năm trời. D’Artagnan đã không bỏ lở các cơ hội, nhưng các cơ hội đã bỏ lỡ D’Artagnan còn ở trong tuổi thanh xuân và thơ mộng của mình; đó là một trong những bản chất tinh tế và linh lợi nó dễ dàng hấp thụ các phẩm chất của người khác. Arthos cho anh tính cao thượng, Porthos lòng hăng hái, Aramis - vẻ hào hoa phong nhã. Ví phỏng D’Artagnan tiếp tục cuộc sống với ba người ấy, anh sẽ trở thành một người cao siêu. Arthos từ giã anh đầu tiên, để lui về cái khoảnh đất nhỏ mà anh thừa kế ở mạn Blois, Porthos là người thứ hai chia tay anh để kết hôn với bà biện lý của mình, cuối cùng Aramis là người thứ ba từ biệt anh để đi hẳn với giới tu hành và trở thành tu viện trưởng. D’Artagnan như đã đã hòa tương lai của mình vào tương lai của ba người bạn, bắt đầu từ khi ấy trở thành lẻ loi và yếu đuối, không có can đảm để theo đuổi một nghề nghiệp trong đó với điều kiện mỗi người bạn của anh sẽ nhường cho anh, nếu có thể nói như vậy, một phần chất điện khí mà họ đã thu nhận của trời. Như vậy, dù trở thành trung úy ngự lâm quân, D’Artagnan chỉ càng thấy mình trơ trọi hơn, anh chẳng phải con nhà gia thế như Arthos để các nhà danh giá rộng mở đón tiếp anh. Anh cũng chưa đủ huênh hoang như Porthos để khiến người ta tưởng anh cũng quen biết giới thượng lưu. Anh cũng không phải khá là lịch thiệp như Aramis để vừa đứng vững trong cái phong nhã bẩm sinh vừa rút ra vẻ phong nhã từ chính mình. Có thời kỉ niệm tuyệt diệu về bà Bonacieux(1) đã in vào tâm trí người trung úy trẻ trung một chút thơ mộng nào đó, nhưng giống như kỉ niệm trên đời này, cái kỉ niệm có thể tiêu tan ấy cũng dần dần bị xóa nhòa; cuộc sống doanh trại thật phũ phàng, ngay cả đối với những tư chất quý phái. Trong hai bản chất trái ngược nhau tạo thành cá tính của D’Artagnan, cái bản chất vật chất dần dần lấn át, và cứ nhẹ nhàng ít một ít một không thể nhận thấy. D’Artagnan vốn luôn luôn sống cuộc đời doanh trại, cuộc đời đồn trú, luôn luôn trên mình ngựa, đã trở thành (tôi không biết thời ấy gọi thế nào) như thời nay người ta gọi là một lính già thực thụ. (1) Constance de Bonacieux – vợ một người buôn hàng xén trong tập \"Ba người lính ngự lâm\", là thị tỳ trung thành của hoàng hậu Anne D’Autriche và là tình nhân của D’Artagnan, sau bị Milady đầu độc chết. Không phải vì thế D’Artagnan mất đi cái tinh khôn sơ khai, không đâu. Trái lại, có lẽ cái tinh khôn ấy càng tăng thêm, hoặc ít ra là đáng chú ý gấp đôi dưới một cái vỏ hơi thô lỗ; nhưng cái tinh khôn ấy anh đã áp dụng cho những chuyện nhỏ nhặt, chứ không phải cho những việc lớn của cuộc đời; cho hạnh phúc vật chất, cho thứ an lạc như lính tráng thường hiểu, nghĩa là có chỗ ở tốt, có bữa ăn ngon và có cô chủ nhà tử tế. Và D’Artagnan đã tìm được cả mấy thứ đó từ sáu năm nay ở phố Tiquetonne tại quán mang tên de La Chevrette \"Con dê cái nhỏ\". Trong thời gian đầu ở quán này, bà chủ người Flamande trạc hai lăm hai sáu tuổi đẹp và tươi trẻ, say mê anh một cách lạ lùng. Sau mấy chuyện tình tự, bị người chồng khó chịu ngăn trở, D’Artagnan đến chục lần làm ra bộ sắp đâm kiếm xuyên suốt người ông ta đến nơi; một buổi sáng nọ người chồng đã biến mất, chuồn đi hẳn sau khi đã bán lén dăm chai rượu vang và mang theo tiền bạc cùng tư trang. Người ta tưởng ông ta chết; nhất là người vợ tự phỉnh mình bằng cái ý nghĩ ngọt ngào là mình góa bụa, càng dũng cảm bảo vệ ý kiến cho rằng ông ta đã qua đời. Cuối cùng sau ba năm cố ra sức giữ gìn cho mối quan hệ khỏi bị tan vỡ, D’Artagnan thấy rằng mỗi năm chỗ trú ngụ của anh và bà chủ của anh càng thú vị hơn bao giờ hết, vì cái nọ làm tăng thêm ảnh hưởng cho cái kia, bà chủ đưa ra một yêu cầu quá đáng là trở thành vợ, và tỏ ý muốn D’Artagnan lấy bà ta. - Á à? Xì! - D’Artagnan trả lời. - Lấy hai chồng ư, bà thân mến? Thế nào, bà không nghĩ đến điều đó sao? - Nhưng mà ông ấy chết rồi, tôi chắc chắn như vậy. - Đó là một tay rất ngang ngạnh và hắn sẽ trở về để treo cổ chúng ta. - Thế thì, nếu hắn về, ông sẽ giết luôn hắn đi, ông dũng cảm và khéo léo thế kia mà! - Ghê chưa, bà bạn thân mến? Đấy cũng là một cách khác để được treo cổ. - Như vậy, ông từ chối yêu cầu của tôi ư? - Ô hay! Làm gì mà quyết liệt thế! Bà chủ quán xinh đẹp đau khổ lắm. Bà rất muốn D’Artagnan không những làm chồng bà, mà làm Chúa của bà nữa, đó là một trang nam nhi tuấn tú, một binh sĩ hiên ngang. Vào năm thứ tư của mối quan hệ ấy xảy ra cuộc viễn chinh đến Franche-Comté. D’Artagnan được cử vào đoàn quân ấy và sửa soạn lên đường. Thế là diễn ra những đau khổ xé lòng, những dòng lệ rơi bất tận, những nguyện thề thủy chung long trọng, tất nhiên tất cả là từ phía bà chủ. D’Artagnan thì vốn quá là ông hoàng, nên không thể không hứa hẹn gì, cho nên anh hứa sẽ làm những gì có thể làm được để thêm phần vẻ vang cho tên tuổi của anh. Về mặt này, ai còn lạ gì tinh thần quả cảm của D’Artagnan. Anh liều thân một cách tuyệt vời, và dẫn đầu đại đội mình để công kích, anh bị một viên đạn xuyên qua người và ngã sóng soài trên trận địa. Người ta trông thấy anh rơi từ trên mình ngựa xuống mà không thấy anh trở dậy, nên chắc là anh đã chết, và tất cả những người hi vọng kế tục chức vụ của anh đều nói phứt rằng anh chết rồi, người ta dễ tin điều mà người ta mong ước; như ở trong quân đội, từ các ông tướng sư đoàn mong ước cái chết của vị tướng tổng tư lệnh cho đến những người lính trên mong ước cái chết của thầy cai, mọi người đã mong ước cái chết của một người nào đó. Song D’Artagnan không phải loại người dễ chịu bị giết như vậy. Sau khi bị ngất và nằm trong cái nóng nực ban ngày, anh hồi tỉnh nhờ cái mát mẻ ban đêm, anh lần vào một làng, đến gõ cửa ngôi nhà đẹp nhất và được đón tiếp như mọi người Pháp bị thương ở mọi nơi, mọi lúc. Anh được nâng niu, chăm sóc, chữa chạy, và khỏe khoắn hơn bao giờ hết, một buổi sáng nọ, anh lên đường về Pháp, về nước rồi anh lên đường đi Paris, rồi thì anh về giữa phố Tiquetonne. Nhưng D’Artagnan thấy căn phòng mình bị chiếm bởi một cái mắc áo treo trọn bộ y phục đàn ông chỉ thiếu thanh kiếm đặt sát tường. Anh được biết nhà đã nuôi thằng ở mới, con hầu mới, bà chủ nhà đang đi dạo chơi. - Bà ta đi một mình à? - D’Artagnan hỏi. - Với ông ấy ạ. - Vậy là ông ấy đã trở về ư? - Chắc thế - cô hầu thật thà trả lời. D’Artagnan tự nhủ thầm: \"Nếu có tiền, ta sẽ ra đi ngay, nhưng vì không có tiền, ta phải ở lại đây và làm theo lời khuyên của bà chủ nhà của ta bằng cách ngăn cản những toan tính linh hoạt vợ chồng của kẻ trở về hãm tài kia.\" Anh vừa kết thúc bản độc thoại ấy, điều đó chứng tỏ trong những hoàn cảnh trọng đại không có gì tự nhiên bằng độc thoại, thì cô hầu đang rình cửa bỗng kêu lên: - A này? Đúng là bà chủ đang trở về với ông ấy. D’Artagnan đưa mắt ra xa nhìn ngoài đường, quả nhiên thấy ở ngay con đường Montmartre, bả chủ đi về và bám vào cánh tay của một người lính Thụy Sĩ rất đồ sộ, hắn ta đi cứ núng na núng nính với những điệu bộ gợi nhớ một cách thú vị hình ảnh Porthos trong đầu người bạn thân thiết cũ. \"Đức ông chồng đấy ư? - D’Artagnan tự nhủ - Ô, ồ! Dường như hắn đã lớn vồng lên!\" Và anh ngồi lại phòng ở một chỗ rất dễ nhìn thấy. Bà chủ nhà bước vào chợt nhận ra D’Artagnan và khẽ kêu lên một tiếng. Nghe tiếng kêu nho nhỏ ấy, D’Artagnan biết rằng bà đã nhận ra anh, bèn đứng dậy, chạy đến ôm hôn bà ta rất trìu mến. Tên Thụy Sĩ ngơ ngác nhìn bà chủ quán đang tái nhợt cả người. Trong lúc bối rối cực kỳ, bà nói: - À! Ông đấy à! Ông cần gì ở tôi thế? Không mảy may bị chưng hửng trong vai trò mình đang đóng, D’Artagnan nói: - À! Ông đây là anh em họ bà à? Ông đây là anh bà à? Và chẳng đợi bà trả lời, anh nhảy ra ôm tên Thụy Sĩ, hắn cứ để mặc anh làm, vẻ mặt lạnh như băng. - Ông này là thế nào? - Hắn hỏi. Bà chủ đáp lại bằng những tiếng nghẹn ngào. - Người Thụy Sĩ này là thế nào? - D’Artagnan hỏi. - Ông ấy sắp cưới tôi, - bà chủ trả lời giữa hai cơn giật. - Vậy là chồng bà cuối cùng đã chết rồi à? - Chuyện đó can hệ gì đến ông? - Người Thụy Sĩ nói. - Can hệ lắm chứ? - D’Artagnan đáp - Vì ông không thể cưới bà ta mà không được sự đồng ý của tôi và vì… - Vì sao? – Người Thụy Sĩ hỏi. - Vì tôi không cho. – Người lính ngự lâm đáp. Tên Thụy Sĩ mặt đỏ lên như hoa mẫu đơn, hắn bận quân phục rất bảnh mạ vàng, D’Artagnan choàng một chiếc áo choàng xẫm, tên Thụy Sĩ cao sáu bộ(2), D’Artagnan không hơn năm bộ, người Thụy Sĩ coi như ở nhà mình, D’Artagnan như một kẻ đột nhập. (2) Đơn vị đo chiều dài cũ bằng khoản ba hai centimètre. - Ông có đi ra khỏi đây không? - Người lính Thụy Sĩ hỏi và giậm mạnh chân như một người bắt đầu tức giận thực sự. - Tôi ấy à? Không đâu? - D’Artagnan nói. - Ồ chỉ có việc đi tìm kẻ trợ lực - một thằng ở nói, hắn chỉ có thể hiểu là cái người nhỏ bé này muốn tranh chỗ với người hộ pháp kia. Cơn giận bắt đầu lên đến cổ, D’Artagnan liền túm lấy tai thằng ở mà quát: - Mày, mày phải đứng yên tại chỗ và không được động đậy, nếu không tao sẽ dứt đứt cái mà tao đang cầm đây. Còn về phía ông, vị con cháu lẫy lừng của hoàng đế Guillaume Tell, ông hãy gói ghém quần áo của ông đang để trong phòng tôi và gây phiền cho tôi, và đi ngay lập tức mà tìm kiếm một quán trọ khác. Tên Thụy Sĩ phá ra cười ầm ĩ. - Tôi ấy à? - Hắn nói - Mà vì sao? - A, được lắm! - D’Artagnan nói. - Tôi thấy là ông hiểu tiếng Pháp. Thế thì ông hãy đi chơi một vòng với tôi, và tôi sẽ giải thích cho ông sau. Bà chủ quán biết rõ D’Artagnan là một tay kiếm giỏi, nên bắt đầu khóc lóc và bứt tóc bứt tai. D’Artagnan quay lại phía người đẹp đang khóc than và bảo: - Thế thì bà hãy đuổi hắn đi. Tên Thụy Sĩ phải mất một lúc mới hiểu ra đề nghị mà D’Artagnan đề ra với hắn, hắn nói: - Chà. Trước hết ông là ai mà dám đề nghị tôi đi chơi với ông một vòng. - Tôi là trung úy ngự lâm của Hoàng thượng - D’Artagnan đáp. - do đó tôi là thượng cấp của ông. Tuy nhiên không phải là vấn đề cấp bậc ở đây mà là phiếu phân phối chỗ ở. Ông biết thủ tục rồi. Ông hãy đi lấy phiếu của ông. Ai trở lại đây trước sẽ lấy lại phòng của mình. D’Artagnan dẫn tên Thụy Sĩ đi, mặc những lời than vãn của bà chủ quán; trong thâm tâm bà cảm thấy lòng mình nghiêng về phía mối tình xưa; nhưng cũng không bực mình vì dạy một bài học cho anh chàng ngự lâm quân kiêu căng kia đã xúc phạm đến bà khi từ chối lấy bà. Hai địch thủ đi thẳng đến đường hào Montmartre. Khi đến nơi thì trời đã tối, D’Artagnan lịch sự đề nghị tên Thụy Sĩ nhường phòng cho mình và đừng đến đấy nữa; hắn lắc đầu từ chối và rút kiếm ra. - Thế thì ông hãy nằm lại ở đây, - D’Artagnan nói - chỗ trú ngụ này tồi lắm, nhưng không phải lỗỉ của tôi, mà chính ông đã muốn vậy. Nói xong, đến lượt anh tuốt kiếm và chạm kiếm với địch thủ. Anh gặp phải một tay cứng cựa, nhưng sự mềm dẻo của anh vượt mọi sức mạnh. Thanh trường kiếm của tên người Thụy Sĩ không lúc nào chạm được vào kiếm của người ngự lâm. Tên Thụy Sĩ xơi hai nhát kiếm trước khi nhận biết được vì quá rét, tuy nhiên bỗng chốc do mất máu và đuối sức đi trông thấy hắn buộc phải ngồi xuống. - Đấy nhé! - D’Artagnan nói - Tôi đã bảo trước mà. Ông đã đi quá trớn và đến là bướng bỉnh! Cũng may, ông chỉ phải nằm độ mười lăm ngày thôi. Hãy ở đây, tôi sẽ cho thằng hầu mang quần áo đến cho ông. Tạm biệt, nhân tiện xin mách ông hãy đến quán Con Mèo Mơn Trớn ở đường Montorgueil, ở đấy sẽ được nuôi dưỡng đầy đủ, nếu vẫn là bà chủ quán cũ. Vĩnh biệt nhé! Rồi anh hí hửng trở về, sai đưa quần áo đến cho tên Thụy Sĩ. Tên hầu thấy hắn vẫn ngồi đúng chỗ mà D’Artagnan để hắn lại và táng đởm kinh hồn vì lòng gan dạ vững vàng của người địch thủ. Tên hầu, bà chủ quán và cả nhà kính trọng D’Artagnan như người ta kính trọng thần Hercule, nếu ông trở lại trần gian để bắt đầu lại mười hai kỳ tích của ông ta. Nhưng khi còn một mình với bà chủ nhà, anh nói: - Bây giờ bà hiểu rõ khoảng cách từ một tên lính Thụy Sĩ đến một nhà quý tộc, còn về phàn bà, bà đã cư xử như một con mụ chủ quán. Mặc kệ bà, nhưng vì cách cư xử ấy bà làm tôi mất uy tín với khách khứa giao thiệp của tôi, tôi sẽ không trọ ở đây nữa, tôi chẳng ở cái nơi, mà mình khinh rẻ. Ơ này, thằng hầu! Cho mang va-li của ta đến khách sạn Bồn ái ân ở đường Bourdonnais. Vĩnh biệt bà! Khi tuôn ra những lời lẽ ấy, D’Artagnan tỏ ra vừa oai nghiêm vừa ái ngại. Bà chủ quản phục xuống dưới chân anh, vừa xin lỗi vừa giữ anh lại bằng một sự hung tợn ngọt ngào. Còn biết nói thế nào nữa! Cái chĩa nướng thịt lại quay, cái chảo rán lại xèo xèo, mỹ nhân Madeleine khóc lóc, D’Artagnan cảm thấy cái đói, cái rét và tình yêu cùng đến với anh, anh tha thứ, và đã tha thứ thì anh ở lại. Sự tình D’Artagnan đến ở quán \"Con dê cái nhỏ\" Tiquetonne là như thế đấy.",
  "nextChapter": "https://gacsach.top/doc-online/95426/hai-muoi-nam-sau-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/95424/hai-muoi-nam-sau-chuong-04.html"
}