{
  "title": "Angiêlic và tình yêu, chương 04",
  "url": "https://gacsach.top/doc-online/44816/angielic-va-tinh-yeu-chuong-04.html",
  "content": "Chương 4: - Đã gần tám ngày kể từ hôm chiếc Gunxbôrô rời La Rosen hướng thẳng về phía Tây. Angielic đếm từng ngày một trên đầu ngón tay. Một tuần lễ trôi qua nàng vẫn chưa trả lời ông Becnơ. Không có điều gì xảy ra. Vậy thì điều gì có thể xảy ra? Nàng cảm thấy như mình đang thấp thỏm chờ một sự kiện quan trọng. Mọi người hình như đã đi tới chỗ bằng lòng với tình thế hiện tại. Bà Manigôn không còn ca thán nữa, vì có kêu cũng chẳng được gì. Còn lũ trẻ đâm ra lơ là với cuộc sống đơn điệu ngoài biển và việc thiếu tiện nghi cũng làm chúng cảm thấy bị gò bó. Ông mục sư có tổ chức những buổi khảo kinh nhằm bắt buộc mọi người di tản tự tập họp lại, mỗi buổi một vài tiếng đồng hồ. Nếu thời tiết cho phép, buổi đọc kinh cuối cùng đáng ra được tổ chức trên boong, trước những cặp mắt lạ lẫm của đám thủy thủ. -Chúng ta phải tỏ ra cho bọn người ngoài vòng cương tỏa này biết lý tưởng chúng ta tôn thờ được mang theo nguyên vẹn – ông mục sư nói. Quen với việc thăm dò tư tưởng, ông lão cảm thấy , tuy không nói ra, cái cộng đồng nho nhỏ của ông đang có nguy cơ tan rã từ bên trong, có thể còn nghiêm trọng hơn cả tù tội và chết chóc mà họ phải chịu ở La Rosen. Những người buôn bán và thợ thủ công phần lớn giàu có và cố thủ trong các bức tường thành phố, bị nhổ bật ra khỏi môi trường của họ quá đường đột. Những trái tim bị bóc trần trước sự đổ vỡ kinh khủng, những ánh mắt nhìn cũng đã đổi khác. Từ sau buổi cầu kinh, Angielic bế Ônôrin trên đùi ngồi cách xa mọi người một chút. Những lời dạy của cuốn Thánh thư hiện đến cùng nàng trong đêm tối. “ Có một thời cho hết thảy., một thời cho muôn vật dưới gầm trời…một thời để giết chóc và một thời để chữa lành….một thời để ghét và một thời để yêu…” Và khi nào thời để yêu sẽ đến? Bởi vì không có gì xẩy ra cả, và Angielic đang chờ đợi một cái gì đó. Nàng không gặp lại Rescator kể từ buổi tối đầu tiên của chuyến đi, cái buổi tối nàng đã suy ngẫm rất lâu về những tình cảm khác nhau mà con người đó khơi gợi trong lòng nàng. Sau khi đã quyết định phải dè chừng cả ông và chính mình, đáng lẽ nàng phải lấy làm mừng về sự vắng mặt của ông. Thế mà nàng lại đang cảm thấy lo. Có thể nói là không nhìn thấy nữa. Vào lúc mọi người lên boong đi dạo, họ có thoáng thấy từ xa, ở lầu sau, cái bóng mờ của người chủ con tàu, chiếc áo khoác tối sẫm của ông bị gió lùa vào làm căng phồng lên. Nhưng ông không can dự vào công việc hàng ngày nữa, và mới đây, hình như, cả trong việc điều khiển tàu. Công việc được giao cho thuyền trưởng Giađông, người vẫn đứng trên khoang thượng đuôi tàu, ra lệnh bằng một chiếc loa đồng. Nhà hàng hải xuất sắc nhưng bản tính trầm mặc và hơi khó gần, ông ta không mấy thích thú việc chuyên chở những người Tin lành và điều này chắc chắn đi ngược ý muốn của ông ta. Khi không mang mặt nạ, ông ta phô ra bộ mặt lạnh lùng và khó đăm đăm, làm nản lòng những ai muốn làm quen. Ấy thế mà ngày nào Angielic cũng phải gánh vác vai trò trung gian thay mặt mọi người trình bày về một số chi tiết nào đó. Giặt giũ ở đâu bây giờ? Dùng nước nào đây?...Vì nước ngọt được chia phần phải dành để uống., Đành bằng lòng với việc giặt giũ bằng nước biển. Thảm kịch đầu tiên không thấy trước với các bà nội trợ…bởi quần áo giặt không sạch, giặt rồi vẫn dính dáp. Vào giờ nào thì có thể lên boong đi dạo mà không cản trở công việc của đoàn thủy thủ?...v.v… Trái lại Nicôla Perốt, người đàn ông đội mũ chụp lông thú, là trợ thủ quý giá nhất đối với nàng. Anh ta không giữ vai trò cố định trong đoàn thủy thủ. Mọi người thường thấy anh ta vừa lượn lờ vừa hút thuốc bằng ống điếu. Sau đó anh ta tự giam mình hàng nhiều tiếng đồng hồ trong buồng với Rescator. Nhờ anh ta Angielic có thể đạt các thỉnh cầu. Trong khi chuyển trả các câu trả lời anh ta thường làm nhẹ bớt những gì có thể làm nàng khó chịu, một con người dễ thương và hiền lành. Vào ngày thứ năm, đã xảy ra một chuyện om sòm, khi mấy người đầu bếp mang đến món thịt muối và một thứ hổ lốn lạ lùng, chua loét, mùi thum thủm, bảo mọi người phải ăn. Bà Manigôn từ chối ngay món ăn có vẻ đáng ngờ. Cho đến lúc naỳ, bữa ăn thường ngày trên tàu vẫn tốt và đủ. Nhưng ngay bây giờ, nếu bắt đầu nốc cái món thối tha kia vào bọn trẻ sẽ đổ bệnh, và cuộc hành trình mới bắt đầu sẽ kết thúc với những đám tang khủng khiếp. Tốt hơn hết là bằng lòng với món thịt muối, bánh quy vụn chia đều, thức ăn bình thường của thủy thủ trên tàu. Sau vụ từ chối ấy, người trưởng khoang đến la mắng, nói rằng bọn họ phải ăn cái món hổ lốn ấy nếu không người ta sẽ dùng vũ lực bắt họ ăn. Một gã lùn dị tướng chẳng biết thuộc quốc tịch nào, có lẽ miễn cưỡng phải làm nghề cướp biển ở đâu đó trong vùng phía bắc Âu: Ecốt, Hà Lan hoặc Bantích. Hắn ta nói một thứ tiếng pha trộn cả Anh, Pháp và Hà Lan và mặc dầu các nhà buôn La Rôsen biết các thứ tiếng ấy họ vẫn không sao hiểu nổi. Angielic lại một lần nữa thổ lộ những lo lắng của họ với Nicôla Perốt tốt bụng, rốt cuộc là con người duy nhất trên tàu Gunxbôrô có thể đến gần. Anh ta trấn an nàng và động viên nàng làm theo lời chỉ dẫn của trưởng khoang. Vả lại, trưởng khoang cũng chỉ lặp lại những mệnh lệnh của chính Rescator. -Chúng ta quá đông so với số lương thực thực phẩm mang theo trên tàu. Ngay từ bây giờ phải cố định khẩu phần. Còn một ít thịt tươi sống: hai con lợn, một con dê và một con bò. Phải để dành cho người ốm, điều đó luôn luôn có thể xảy ra. Nhưng ông chủ đã quyết định cho khui những thùng bắp cải. Ông ấy nói rằng với món ăn đó có thể tránh được triệt để bệnh Scoócbut, bệnh do thiếu vitamin C. Bản thân tôi cũng tin như vậy, vì tôi đã hai lần đi biển với ông ấy mà không hề thấy có một ca bệnh Scoócbut nào nặng xảy ra trong đoàn thủy thủ. Bà phải làm cho các bạn bà hiểu rằng cần phải ăn món đó, mỗi ngày một ít. Đó là quân lệnh trên tàu đối với những con người chán ngấy cái cảnh bị nhốt trong khoang bọc lưới sắt. Và không khéo người ta sẽ phải nhồi cho họ đấy, như nhồi ngỗng ấy. -------------------------- Ngày hôm sau, tay trưởng khoang được đón tiếp khá hơn. Gã đứng nhìn mọi người ăn bằng con mắt xanh lơ, có những ánh phản chiếu lạnh lẽo, đong đưa trên khuôn mặt màu đùi lợn hun khói. - Càng ngày tôi càng có khuynh hướng tự cho mình bị vứt xuống một dòng sông thuộc vương quốc ma quỷ- Mecxơlô Vừa nhận khẩu phần thức ăn vừa lưu ý mọi người bằng kiểu nói trào lộng của người có học- Hãy nhìn hộ tôi con người được nôn mửa ra từ địa ngục này này…Chắc chắn người ta đã gặp đủ loại người ấy ở các bến cảng, nhưng tôi chưa bao giờ gặp một mớ tạp nham cái nhân loại đáng lo ngại này đang cụm nhau trên cùng một con tàu. Bà hướng dẫn chúng tôi khá lý thú đấy bà Angielic ạ. Angielic lúc đó đang ngồi trên bệ pháo, cố nhồi Ônôrin và một số đứa trẻ nàng tập họp xung quanh mình, nuốt lấy vài mẩu bắp cải chua. -Các con là những con chim non trong tổ. Hãy há mỏ ra nào! –Nàng bảo chúng. Khi những tiếng kêu ca chống đối tàu Gunxbôrô, ông chủ tàu và đoàn thủy thủ dậy lên, nàng luôn luôn cảm thấy mình bị tố cáo và chịu một phần trách nhiệm, thế nhưng chỉ Chúa mới biết nàng không còn có cáhc nào khác để lựa chọn. Nàng trả lời: -Ôi dào! Các ông các bà tưởng là con tàu Nôê phô bày ra một cảnh tượng kém lí thú hơn con tàu của chúng ta à? Lạy Chúa, thế mà họ vẫn vui lòng đấy thôi… -Chủ đề để suy ngẫm, quả vậy – mục sư Bôkê vừa nói một cách trịnh trọng vừa đưa một bàn tay lên đỡ lấy cằm- Nếu bị chìm chúng ta sẽ xứng đáng để tái tạo loài người và đổi mới luật đạo chứ? -Với một con thịt thuộc loại này tôi thấy có vẻ khó đấy – Ông Manigôn làu bàu- khi nhìn gần ,ta nhận thấy ngay rằng bọn họ còn có cả dấu sắt ở chân nữa cơ. Angielic không dám trả lời, bởi vì thực chất nàng chia sẻ ý nghĩ ấy. Có vẻ đúng là tay cựu tướng cướp Địa Trung Hải đã tuyển lựa những người trung thành nhất với ông ta trong đám người được cứu thoát khỏi các tàu Galê. Trong đôi mắt của hết thảy những thủy thủ thuộc nhiều chủng tộc khác nhau này, và trong tiếng cười, tiếng hát lạ lùng thỉnh thoảng vọng ra từ khoang tàu dành cho họ, có một biểu hiện bao trùm mà có thể, chỉ một mình nàng mới hiểu được. Đó là biểu hiện của một con người đã từng bị khổ ải xích xiềng và đối với anh ta từ nay trái đất không còn đủ lớn, biển cũng không còn đủ rộng. Một con người lẻn được vào cái thế giới từ lâu anh ta vẫn bị cấm đoán này, với một tình cảm sợ hãi là mình không có quyền và cũng sợ lại mất đi cái tài sản quý giá đã giành giật được: tự do. -Này anh gù, anh nói đi, tại sao nhà anh lại làm chúng tôi buồn phiền với cái món bắp cải Đức của nhà các anh hả?- Lơ Gan hỏi. Đáng ra thì lúc này tàu đã đến ngang Aco hoặc gần đó và sẽ mua cam. Mua thức ăn tươi sống dự trữ chứ? Tay trưởng khoang ném về phía anh ta một cái nhìn liếc và nhún vai. -Hắn không hiểu- ông Manigôn nói -Hiểu quá đi chứ nhưng hắn không muốn trả lời- Với vẻ khinh khỉnh, Lơ Gan đưa mắt nhìn theo con người mập ù, dập đôi ủng quái dị đang đi ra khỏi khoang boong theo sau đám thủy thủ tay cầm cà men. Hôm sau nữa, trong khi đang đi dạo tha thẩn trên boong trước, Angielic phát hiện ra rằng Lơ Gan có những số liệu bí mật tự ông ta tính toán được bằng cách sử dụng đồng hồ riêng của ông ta và một chiếc la bàn. Khi nàng đến gần ,ông ta giât nảy mình và giấu vội cái thứ đó vào dưới chiếc mũ dân chài bằng vải dầu. _ Ông cảnh giác cả với tôi sao ?_Angielic hỏi._Thế thì tôi thì lại mù tịt,ngay cả việc ông đang mưu toan một mình với đồng hồ và la bàn của ông kia, tôi cũng chả biết gì sất. _Không đâu, bà Angielic ạ.Tôi chỉ tưởng là ngườì nào đó trong đoàn thủy thủ lại gần. Bà có vẻ hơi giống họ, bước đi mà không hề nghe tiếng, thậm chí không biết bà tới. Thế rồi bà đứng lù lù ở đó. Kể cũng sợ chứ, nhưng, vì là bà nên chẳng có gì đáng ngại. Ông ta hạ thấp giọng _Đúng là có một người ngồi ở vị trí của hắn ta trong đài cột buồm để quan sát tôi từ trên cao, nhưng không sao. Hắn không thể hiểu được mánh khóe của tôi. Những người khác thì đều đã đi ăn cơm, trừ người lái tàu. Biển đẹp, đêm cũng chả còn lâu nữa, tôi muốn nhân lúc này xác định lại lần cuối cùng. _Chúng ta còn ở cách xa Aco đến thế cơ à? Ông ta nhìn Angielic chòng chọc với kẻ nhạo báng _Đúng!...Tôi không biết chiều hôm trước, lúc tôi hỏi lão gù về quần đảo Aco,bà có để ý không ?Đúng như thế tức là chúng ta đang ở trên đường đi sang các đảo châu Mỹ.Nếu đi qua đảo Atxang-xiong tức là đi theo hướng chính nam, thì cũng chẳng có gì đáng ngạc nhiên. nhưng mà đi theo hướng chúng ta đang đi chính tây, thì quả là một con đường hết sức xa lạ nếu định đến biển Angti và các đảo khác thuộc vùng nhiệt đới!... Angielic hỏi ông ta làm thế nào để biết những điều đó trong hoàn cảnh không có bảng kinh tuyến, không có bảng múi giờ cũng như cung lục phân và loại đồng hồ chính xác. _Đơn giản thôi, tôi chỉ rình chộp tiếng chuông báo giờ ban trưa trên tàu.Đúng là ban trưa, theo giờ thiên văn ,bởi vì lúc ở trên tầng thượng, tôi có liếc nhìn vào buồng lái, nhìn lướt qua thôi. Ông chủ tàu có bao nhiêu là dụng cụ đẹp! Cần gì có máy! Chính vì thế khi chuông báo tôi biết chắc là đúng. Những người ấy không thể nhầm hướng được. Tôi so sánh với đồng hồ của tôi lúc đó hãy còn chỉ theo giờ La Rosen.Với cách đây, với la bàn của tôi, vị trí của mặt trời khi nó đi qua thiên đỉnh và khi nó sắp lặn, thế là đủ để xác định chắc chắn rằng chúng ta đi theo “con đường phía bắc”, con đường của những người đánh cá thu và cá mập. Tôi chưa bao giờ đi con đường ấy, nhưng tôi biết. Bà chỉ cần nhìn biển thôi, thật khác nhau xa. Angielic không tin. Những phương pháp chỉ dựa vào kinh nghiệm của con người giỏi giang này có vẻ thiếu cơ sở khoa học. Còn về biển, chắc chắn biển ở đây khác biển Địa trung hải, nhưng đây là Đại dương, và nàng đã nhiều lần nghe cánh thủy thủ nói về các cơn bão xảy ra ơ nơi gần vịnh Gaxconho. Và họ còn nói rằng về một số mùa nào đấy, có thể biển rất lạnh chẳng hạn như ở ngoài khơi đảo Aco… _Bà hãy nhìn cái màu sữa kia kìa , bà Angielic_anh chàng người xứ Brotong vẫn bám riết_và bà phải chú ý cái màu xà cừ của bầu trời lúc sáng sớm: đấy là bầu trời phương Bắc. Tôi đánh cuộc như thế! Cả thứ sương mù này nữa ! Dày đặc như tuyết. Con đường nguy hiểm đi đúng vào điểm đỉnh của những cơn bão chí tuyến. Những người đánh cá thu không bao giờ đi như thế vào mùa này. Và đấy, thế là chúng ta biết mình đang ở đâu rồi. Xin chúa phù hộ chúng ta…. Giọng Lơ Gan trở nên buồn thảm, Angielic cố mở to mắt: chẳng hề thấy sương mù, chỉ có về phía tây bắc, bầu trời màu trắng và biển hòa trộn vào nhau, được tách biệt bởi một cái vạch nhỏ xíu màu hồng ở chân trời. _ Thế này thì bão tố và sương mù sẽ đến vào ban đêm… hoặc ngày mai _ Lơ Gan vẫn tiếp tục nói bằng thứ giọng trầm đục. Rõ ràng ông ta muốn thấy mọi việc đều tối tăm. Là một cựu thủy thủ. Ông ta tự buông thả một cách dễ dàng vào xúc cảm gây nên bởi biển cả mênh mông, chưa hề gặp một chiếc tàu nào khác kể từ lúc nhổ neo. Không có một cánh buồm trong tầm nhìn ! Đám hành khách thấy thật là đơn điệu. Angielic lại thấy vui. Những cuộc gặp trên biển, chỉ đưa dến cho nàng nỗi sợ hãi. Cảnh đại dương với những con sóng cao và dài thực ra chưa bao giờ làm nàng buồn chán. Ngay từ đầu nàng không hề cảm thấy cực khổ vì những khó khăn ở biển như phần đông những người bạn đồng hành. Giờ đây, những người đó cụm cả vào trong khoang vì lạnh. Từ hai hôm trước, các thủy thủ đã mang đến cho họ những chiếc bình bằng đất, mặt ngoài được trang trí bằng các hình vẽ man rợ, có cửa hẹp ở miệng và bên hông, đựng đầy than cháy rực . Thứ lò sưởi hoặc bếp lò nguyên thủy ấy đủ để giữ một sức nóng và sự khô ráo tương đối, bổ sung cho những ngọn đèn lớn đốt bằng mỡ súc vật được thắp khi đêm xuống. _Thực chất là đỡ nguy hiểm hơn nhiều so với một cái lò sưởi để ngỏ. Ở đâu ra những cái lò bằng đất kì lạ thế này ? Angielic đột nhiên nhớ lại câu nói của Nicola Perốt “ Khi chúng ta đi vào vùng băng giá , sẽ có một cái lò được mang tới để sưởi . _ Nhưng rốt cuộc – nàng kêu lên , có thể có băng giá ở ngoài khơi Aco cơ à ? Một giọng nói làm lành , trả lời nàng với vẻ đùa cợt . _ Bà thấy băng giá ở đâu, ở đây à, bà Angielic? Ông Manigon cùng đi với ông Becsno và người thợ làm giấy Mecxolo bước đến gần nàng. Ba người đều được quấn kín trong những chiếc áo choàng, mũ đội sụp xuống tận mắt. Cả ba trong dáng vẻ bề thế ấy , có thể nhầm người nọ với người kia. _Trời lạnh buốt, tôi đồng ý như vậy, nhưng mùa đông không xa nữa và những cơn bão vùng chí tuyến đang làm các vùng phụ cận lạnh ghê gớm. Lơ Gan càu nhàu. _Không chỉ là các vùng phụ cận, như ông vừa nói, thưa ông Manigon, tất cả đều có một cái vẻ thật lạ lùng. _Anh sợ bão tố à? _Tôi sợ tất! Anh ta nói thêm với vẻ kinh hãi. _Nhìn kìa…Hãy nhìn đi. Đây chính là xứ sở tận cùng của thế giới. Sóng lừng bổ xuống đột ngột. Nhưng dưới bề ngoài lặng lẽ, mặt đại dương nom lốm đốm, chuyển động như nồi nước sôi. Nắng hồng xuyên thủng bầu trời trắng tuyền, tỏa xuống một thứ ánh sáng đục màu đồng nung chảy. Mặt trời xuất hiện đột ngột, to lớn một cách kỳ dị, làm tỏa cả mặt biển. Rồi mặt trời nhanh chóng và hầu như lập tức lại biến mất, trong thoáng chốc tất cả trở thành màu xanh, tiếp đó là màu đen. _Biển sương mù- Lơ Gan thở dài, biển của những tên cướp biển ngày xưa. _Chúng ta vừa chứng kiến một cảnh mặt trời lặn hết sức ngoạn mục- Mecxolo nói- chỉ đơn giản thế thôi. Có gì đặc biệt đâu? Nhưng Angielic đoán rằng chính ông ta bị ràng buộc với vẻ bề ngoài không bình thường của mọi vật. Thoạt đầu bóng tối xuất hiện khắp nơi , đến mức họ không nhìn thấy gì nữa, rồi bóng tối tan loãng ra, được thay thế bằng một thứ tranh tối tranh sáng kiểu hoàng hôn. Đột nhiên, tất cả, lại trở nên rõ ràng , kể cả chân trời , nhưng được nhúng chìm trong một thế giới không có sự sống, không màu, không hơi ấm nào có thể nảy sinh ra được. _Đấy là cái người ta gọi là đêm ở vùng cực- Lơ Gan nói _Vùng cực! Cái anh này!_ Ông Manigon thốt lên. Tiếng cười sằng sặc của ông ta nghe như một lời báng bổ thánh thần vang lên trong im lặng. Rồi tự ông ta hiểu và ngừng cười. Để tự phong cho mình một thái độ , ông ta đưa mắt nhìn những cánh buồm đang được hạ xuống, nhẽo nhèo. _Bọn chúng nó định làm gì trên con tàu ma quỷ này thế hả? Như chỉ chờ câu nói ấy , những người trong đoàn thủy thủ lập tức chạy tóe ra khắp mọi phía. Những người chuyên lo về dây nhợ trèo lên dây néo và bắt đầu di chuyển dọc theo các trục căng buồm. Nhưng do thói quen , họ làm việc một cách tương đối lặng lẽ, và những cái bóng của họ chuyển động góp phần tạo nên bầu không kí khác thường. “Tối nay, đêm nay, sắp có điều gì xảy ra “. Angielic nghĩ Và nàng đưa bàn tay kên ấp vào chỗ trái tim như thể bị hụt hơi. Ông Becno vẫn ở cạnh bên nàng. Trong lúc đó thì nàng lại không tin rằng ông ta có thể đế giúp đỡ nàng. Từ trên tầng thượng, thuyền trưởng Giadong đang hô các mệnh lệnh bằng tiếng Anh. Ông Manigon vùng vẫy, vẻ phởn phơ. _À này, Lơ Gan, hồi nãy anh vừa nói tới Aco. Anh có thể nói được rằng ai thạo nghề hàng hải hơn tôi khi chúng mình ghé lại đó không ? Tôi đang nóng lòng muốn biết liệu đám bạn bè người Bồ đào nha của tôi ở đấy có vui vẻ tiếp nhận việc tôi chuyển cơ nghiệp từ Bờ biển Epix đến không. Ông ta vỗ vào túi của chiếc áo căng phồng : _Khi tôi sẽ lại cảm thấy mình làm chủ tiền bạc, tôi sẽ có thể đối đầu với tên tướng cướp hỗn láo này. Lúc nào lão đối xử với chúng ta như với những kẻ khốn cùng. Chúng ta phải hôn tay lão. Nhưng hãy chờ khi chúng ta dến vùng cướp biển Caraip. Lão đừng có nói rằng lão là người mạnh nhất. _ Trong vùng biển Caraip thì bọn cướp là những ông chủ - ông Becno nói với vẻ khinh khỉnh. _ Không đâu ông bạn. Chính bọn buôn người da đen mới là những ông chủ . Và tôi đây này, tôi đã từng có một vị trí vai trò ở đấy. Nhưng có một lần tôi tính chuyện nắm độc quyền việc buôn bán nô lệ. Dại gì một chuyến tàu chỉ chở có thuốc lá và đường sang châu Âu, mà khi từ châu Phi trở về lại không lèn đầy một tàu những tên mọi. Thế mà, chuyến tàu chúng tôi đi lần đó lại không phải là tàu buôn người da đen. Nó được trang bị để dùng cho việc khác. Và rồi tôi đã bắt được cái này trong khi giả vờ tìm đường trong các khoang tàu. Ông ta xòe bàn tay để cho mọi người thấy hai màu vàng có đánh dấu mặt trời. _ Đây là dấu tích các kho báu của người Inca. Một số như thế này thỉnh thoảng người Tây ban nha đưa về . Và nhất là, tôi chú ý đến một số khoang khác chất đầy các đồ đạc lạ lùng dùng cho việc xuống sâu những cái mốc đặc biệt, những chiếc thang… Ngược lại những chỗ cần thiết để chở hàng thì được thu nhỏ vào, không còn là một chiếc tàu buôn tử tế nữa. _ Vậy ông cho là cái gì ? _ Chẳng là cái gì sất. Tất cả điều gì tôi có thể nói là cái tàu cướp ấy đang ăn cướp. Bằng cách nào? Đấy là công việc của nó. Điều tôi thích hơn cả là cảm thấy mình đang đứng trước một kẻ cạnh tranh. Hừ! Bọn ấy can đảm đấy nhưng không kịp thời bằng các tố hợp thương mại. Không phải họ thực sự làm chủ trên biển. Chúng ta, những thương gia có nghề sẽ dần dần thay thế họ. Vì thế tôi mới cảm thấy thích thú khi nghĩ mình có thể đối mặt với lão ta. Chi ít, cũng có thể lão phải mời mình ăn cơm chiều. _ Người ta nói rằng buồng riêng của ông ta ở trên lần sau ấy rất sang trọng và đầy những thứ quý giá- người thợ làm giấy lên tiếng. Mọi người chờ đọi ý kiến của Angielic, nhưng hễ nghe nhăc đến Rescator là nàng lại cảm thấy lòng mình đầy lo lắng, và vì thế nàng không nói một lời nào. Trong lúc đó thì caí nhìn của ông Becno lại đang rình chờ câu nói của nàng. ----------------- Tâm trí Angielic kể từ lúc nàng đi qua cầu thang của lầu sau cũng hỗn độn như mặt biển.Không khác gì những ngọn sóng đã đột ngột trở nên cuồng loạn lòng nàng cũng đầy ắp những tình cảm trái ngược mà chính nàng không xác định được nổi là gì: giận, lo, vui, hi vọng và rồi đột ngột, một sự khiếp sợ thoáng qua đè trĩu xuống đôi vai như thể một lớp bọc bằng chì. Chắc sắp có một điều gì khủng khiếp sắp xảy ra! Một điều gì khủng khiếp, nặng nề, quá nặng nề không thể nào chống đỡ nổi. Nàng nghĩ rằng người ta đã đưa nàng vào phòng Rescator . Ý nghĩ ấy chỉ đến đúng vào lúc cánh cửa sau lưng nàng đã khép lại và nàng thấy mình đang ở trong một căn buồng nhỏ có cửa kính, được chiếu sáng bởi một ngọn đèn treo lắp khung đôi để giữ cho nó khỏi đung đưa. Không có ai trong buồng. Nhìn kỹ hơn, Angielic nghĩ rằng căn buồng có lẽ ở sát bên buồng thuyền trưởng, bởi vì tuy hẹp và thấp cũng có một cửa sổ cao như ở cuối buồng như cửa sổ của lầu sau. Dưới lớp thảm lát tường, Angielic phát hiện ra một cái cửa. Điều này càng khẳng định ấn tượng của nàng là buồng này chắc chắn ăn thông với căn buồng mà nàng đã được đón tiếp. Nàng thử vặn chốt, nhưng cánh cửa không nhúc nhích. Nó đã được khóa lại. Vừa bực tức, vừa phó mặc cho định mệnh, angielic nhún vai đến ngồi xuống một chiếc ghế bành cũng giống hệt những chiếc ghế bành ở các buồng khác. Càng ngẫm nghĩ về căn buồng nàng càng đi tới chỗ phải công nhận rằng đây là nơi nghỉ ngơi của Rescator. Nàng trở lại hình ảnh của mình trên chiếc đi văng và cảm thấy sức mạnh của một cái nhìn vô hình đang dõi theo. Được đem thẳng vào căn buồng ấy, trong buổi chiều hôm ấy nàng thấy cũng đã sỗ sàng lắm rồi. Nhưng nàng đang sắp sửa hiệu chỉnh các sự vật! Nàng chờ đợi mỗi lúc một bồn chồn, rồi cảm thấy không còn chịu nổi nữa, và cho rằng ông ấy coi thường mình nàng đứng dậy bước đi. Nàng cảm thấy ngạc nhiên khó chịu khi tìm được cái cửa mà người ta đẩy nàng vào, cả cửa này cũng đóng chặt. Cung cách này gợi nhớ những thủ đoạn của Dexcranhvin và nàng vội đưa tay gõ vào tấm gỗ. Tiếng nàng bị chìm đi trong tiếng gió hú và tiếng biển gầm. Sóng càng dữ dội hơn từ lúc màn đêm bắt đầu buông xuống. Phải chăng sẽ có bão tố như Lơ Gan đã cảnh báo trước? Nàng nghĩ tới những va chạm có thể xảy ra với các khối băng đồ sộ và đột nhiên thấy sợ. Dựa vào tấm vách ngăn nàng tìm khuôn cửa sổ được chiếu rọi một cách yếu ớt bởi ngọn đèn pha phía sau. Mặt kính thủy tinh dày cộp luôn ngập ngụa một lớp bọt trắng như tuyết do các con sóng để lại đang tan chảy chậm chạp. Thế mà giữa một khoảng lặng tạm thời đột ngột angielic đưa mắt nhìn ra ngoài, nàng thấy đung đưa trên mặt nước, rất gần tàu, một con chim trắng dường như gắn chặt vào nàng một cách tàn nhẫn. Nàng lùi lại bối rối. “ Phải chăng là linh hồn của một kẻ chết chìm? Có nhiều con tàu bị đánh đắm ở quanh đây…nhưng tại sao người ta lại nhốt tôi vào đây, chỉ một mình tôi?\"",
  "nextChapter": "https://gacsach.top/doc-online/44817/angielic-va-tinh-yeu-chuong-04-cont.html",
  "prevChapter": "https://gacsach.top/doc-online/44815/angielic-va-tinh-yeu-chuong-03.html"
}