{
  "title": "Khó Ngăn Cản - Chương 06",
  "url": "https://gacsach.top/doc-online/kho-ngan-can-chuong-06",
  "content": "Khó Ngăn Cản Chương 6 gacsach.com Đi vào quán bar lập lòe ánh đèn, Đường Văn trợn trừng mắt, nguyên lai, quán bar là thế này a, xa hoa quá, đèn quá ảm đạm, không khí tăm tối, đây là ấn tượng đầu tiên của cậu với quán bar. Kêu cho cậu ly bia, lần đầu Đường Văn đến, phản ứng thật buồn cười, ngồi trên ghế chân cao, không ngừng loay hoay, ngó bên này nghiêng bên nọ, lúc thấy hưng phấn, lại vỗ vỗ tay hắn chỉ chỏ cùng xem, giống như thằng nhóc đơn thuần, lần đầu đến khu vui chơi. “A,anh mau nhìn, bên kia có hai nam nhân đang hôn môi.” Đường Văn giống như phát hiện UFO, may mắn tiếng DJ trong quán bar khá lớn, không thì không át được tiếng kinh hô của cậu. Quý Trạch ngó lại, thấy hai nam nhân tây trang chỉnh tề đang thân mật hôn nhau. Cái này có cái gì đáng tò mò, là Gay mà, không phải như thế thì sao gọi là Gay. “Đừng nhìn chằm chằm người ta thế, có cái gì ngạc nhiên đâu, đồng tính luyến ái không phải ở chung đều như thế sao? Cậu viết đam mỹ tiểu thuyết, phải là rất quen mấy trường hợp này chứ?” Ánh mắt Đường Văn giống như đóng đinh lên người ta, không sao chuyển trở về. “Cái kia toàn là do tôi hư cấu, lần đầu được thấy tận mắt, ấn tượng quá đi. Cảm giác thật đẹp, thật lãng mạn, thật cảm động.” Hóa ra, nam nhân có thể thân mật như thế, cậu viết tiểu thuyết toàn do cậu hư cấu, bây giờ trước mắt cái gì cũng chân thật, toàn những thứ cậu chưa thấy bao giờ. Vì sao cậu lại thấy một cảm giác thương tâm, trong thế giới này, có thể gặp gỡ được một người mà mình yêu, mà người này còn cùng tính hướng với mình, phải mất thật nhiều dũng khí mới có thể thừa nhận được phần tình cảm này, mới dám ở trước mặt công chúng cùng người mình yêu thận mật như vậy, thật sự là không dễ dàng. Có thể có phần dũng khí này, cậu phi thường bội phục. “Lần đầu? Cậu lần đầu đi vào quán bar như thế này sao? Cậu không phải người chuyên viết tiểu thuyết đam mỹ sao? Đối với loại chuyện này phải rất quen thuộc mới đúng chứ?” Bằng không, sao cậu viết được chương H hương diễm kích thích, ngay cả hôn môi cũng có thể làm người ta ngạnh lên, mà đêm qua, hắn nghe thấy âm thanh ngân nga kỳ quái, chẳng lẽ không phải cậu đang làm sao? Nam nhân có thể hiểu thân thể nam nhân đến thế, không tin rằng lúc cậu viết H, cậu lại không có cảm giác gì. “Viết đam mỹ tiểu thuyết nhất định phải là đồng tính luyến ái sao? Tôi không có cùng nam nhân kết giao, những nơi này đều là lần đến, tận mắt nhìn thấy là hai chuyện hoàn toàn khác nhau.” Bây giờ đến phiên Quý Trạch giật mình. “Cậu, Cậu không phải đồng tính luyến ái?” Đường Văn hung hăng trừng mắt nhìn hắn một cái. Nhịn không nổi tát lên tay hắn một cái. (đánh iu) “Con mắt nào của anh nhìn thấy tôi là đồng tính luyến ái hả. Hôm nay nhất định tôi phải móc con mắt tác loạn này.” Quý Trạch biểu tình hệt như vừa nuốt nguyên một quả trứng đà điểu. “Vậy... vậy cậu đêm qua, truyền tới âm thanh kỳ quái, chẳng lẽ không phải cậu đang cùng bạn trai tiến hành loại sự tình đó đó sao?” Đường Văn không phải thằng ngốc, việc này khiến cậu sinh khí, giơ tay lên, định đánh cái người không biết nói chuyện này, nhưng vẫn muốn làm bằng hữu với người này, khiến tay cậu giơ lên rồi, mà vẫn kìm nén tức giận bất bình mà buông xuống. Nhắm ngay bàn tay tên kia, hung hăng dùng sức, dùng hai ngón tay có chút móng, trên mặt tay của tên kia, véo một ít thịt, rồi nghiến răng, xoay đủ ba trăm sáu mươi độ, lại dùng móng tay bấu chặt một lúc, rồi mới vừa lòng thả ra. (Nhéo này! Vợ cho chồng bít tay này ^^) Mặt Quý Trạch vặn vẹo, thiếu chút nữa thì nhảy dựng lên. (ái cha! Đau) Đường Văn thực hung ác, vừa hạ thủ xong liền thấy vết thương nổi tơ máu, biến thành màu hồng đậm. Cậu chỉ có đánh nhau duy nhất là lúc đánh với mấy bé gái hồi mẫu giáo, bị mấy bé gái cấu như thế, đau lắm nha. “Hừ.” Đường Văn đối hắn hừ mũi coi như đã nguôi giận, nâng ly rượu lên uống. Quý Trạch cười theo, là hắn không đúng, hắn hiểu lầm người ta, chịu tội này là hắn đáng bị. “Thực xin lỗi, ai biết là cậu đang xem phim chứ, tôi còn tưởng là cái loại sự tình đó đó, nên cậu mới gấp đến độ cúp điện thoại của tôi nhanh thế.” “Trừ bỏ mối tình đầu thời trung học ra, tôi cũng chưa từng yêu ai nữa đâu. Anh dám hoài nghi sự trong sạch của tôi, ở đâu ra có loại người tư tưởng xấu xa thế. Anh không phải cũng xem nhiều AV sao, còn ra vẻ cái gì ông chủ thư viện chứ, anh chính là một tên ngụy quân tử không hơn không kém, tiểu nhân. Tên sắc quỷ.” Ra cậu không phải đồng tính a, thất vọng quá, hắn còn định thừa cơ hội này mà trao đổi này nọ với cậu một chút. “Vậy ra cậu yêu người khác phái?” Những lời này dường như đang hỏi Đường Văn, cậu có chút hoảng hốt, cậu là dị tính sao? Nhưng cậu hiện tại không thích nữ nhân, cũng chẳng có tâm tình gì cùng một nữ nhân nói chuyện yêu đương. Thật phiền phức, vậy sẽ quấy rầy cuộc sống của cậu, cậu đnag sống tốt lắm, thật sự không cần xuất hiện nữ nhân làm gì. “Tôi đối nữ nhân không có hứng thú, cuộc sống của tôi cũng không cần thiết, rất tự do, không cần phải thay đổi cảm giác lúc này. Nói thật, lúc cần một nữ nhân nhất, có lẽ là mấy việc giặt quần áo, lau nhà cửa, tôi bận quá, cũng có chút lười, lúc về đến nhà không muốn nhúc nhích, lại không chịu được bừa bộn. Khi đó tôi nghĩ, có một nữ nhân nào đó chịu giặt quần áo cơm nước cho mình thì thật tốt.” “Vậy không bằng cậu đi tìm osin đi. Thời đại này nữ nhân không thích làm mấy chuyện nội trợ đâu, cậu đi làm, người ta cũng đi làm, không có quy định luật pháp bắt buộc nữ nhân phải làm hết việc nhà. Lại nói, nữ nhân hiện tại rất khó hầu hạ nha, đều là công chúa hết, nam nhân phải như thiên lôi chỉ đâu đánh đó, phải cẩn thận yêu thương, phải ôm việc nhà, chăm con, kiếm tiền nuôi gia đình, đây mới là vợ chồng bình thường a.” “Cô ta sẽ quấy rầy cuộc sống của tôi, tôi có một giới hạn rất mạnh, đó là ai mà dám xâm nhập cuộc sống của tôi, thì hình như có chút bài xích. Ai nói độc thân không tốt, tôi cho rằng tốt lắm, trước mắt, không tính chuyện kết hôn. Một nam nhân lại có ý niệm này trong đầu, có phải là rất kỳ quái không, nhưng mà, tôi không chán ghét nữ nhân, cũng chấp nhận được đồng tính, chẳng lẽ tôi chính là đồng tính luyến ái thật sao? Tôi cho rằng tôi không phải, chỉ là thích cuộc sống độc thân. Thích ngày nào cũng chỉ một mình.” Là straight? Cậu chính là khiếm khuyết cân bằng tình yêu, lại còn rất mạnh nữa. Quý Trạch nâng chén rượu lên, che giấu nụ cười nhếch mép. “Quán bar này là do một đôi đồng tính mở, bọn họ cùng sống với nhau đã mười năm, tuy rằng là trong cuộc sống không có đứa nhỏ, nhưng bọn họ vẫn yêu nhau như trước.” “Thật vậy sao? Cho dù là nam nữ bình thường cũng không nhất định ở cạnh nhau mười năm.” Quý Trạch nhìn bartender trong quán mỉm cười, người kia bên môi cũng mang theo ý cười. Quay lại phía sau, một người nam nhân từ phong bếp đi ra, tiếp lấy ly rượu từ tay bartender, trên môi của người kia hạ một nụ hôn nhẹ. Cái vụ này khiến con mắt Đường Văn trợn trừng hệt như con trâu ngốc. “Hai người đó chính là chủ quán bar này, thật nồng nàn quá đi.” “Kỳ thật, tìm được người yêu mình, cùng sống cuộc sống bình thản, có vợ là bạn hàng ngày, đấy mới gọi là hạnh phúc. Người chân chính tương cứu mình trong lúc hoạn nạn.” “Chúc phúc cho họ.” “Kỳ thật đồng tính luyến ái hay dị tính ái cũng không vấn đề gì, có thể cùng người mình yêu cạnh nhau, không thể phân chia xem mình có phải đồng tính hay không, chỉ cần được yêu, vậy là đủ rồi.” Đem thẳng nam này bẻ “cong”, đem cái người đối với tính hướng của mình còn đang mơ mơ hồ hồ này bẻ một cái. Khiến cho tên tác giả đam mỹ tiểu thuyết ham thích tự do như cậu trở thành một gã đồng tính, Quý Trạch thật cảm thấy hứng thú lắm. “Đúng vậy, làm gì phải chia mình là loại người gì, có thể yêu là được rồi.” Đây là vấn đề phức tạp bấy lâu của cậu, cậu một mực nghĩ, bản thân thì không thích nữ nhân, không muốn kết hôn, không muốn mất cuộc sống tự do, cuối cùng là vì cái gì, chẳng lẽ cậu là đồng tính luyến ái thật sao? Được hắn khai thông như thế, không nghĩ đên tại nơi này liền thấu hiểu được, đồng tính hay không thì chẳng làm sao cả, có thể yêu một lần là tốt lắm rồi. Tựa như đang thảo luận tiểu thuyết, người đáng buồn nhất trên đời chính là cả một đời không yêu lấy được một người. “Cậu bình thường ở nhà hay làm cái gì? Có cùng bằng hữu ra ngoài vui chơi không?” Đường Văn hơi hơi say, ghé vào quầy bar, nhìn bartender, ừm, là một nam nhân mi thanh mục tú, lúc hắn không pha rượu, ánh mắt liền đuổi theo nam nhân đã hôn môi hắn. Xem ra, bọn họ cũng có nhiều chuyện xa xưa, cậu thật muốn biết, rất muốn đưa hai người này thành nhân vật trong tiểu thuyết cùng mính. (nổi máu nghề nghiệp ^_^) “Đi làm, tan tầm, nấu cơm, giặt quần áo, thu thập trong nhà, sau đó lên mạng viết tiểu thuyết. Tôi bề bộn nhiều việc, không thời gian đi ra ngoài chơi, cũng không nghĩ được đi đâu, ở nhà thật tốt, muốn thế nào đều được, cho dù là tôi mặc áo ngủ cả ngày, cũng không ai quản tôi.” Trạch nam,trạch nam trạch nam. “Cha mẹ cậu đâu?” “Lúc mười ba tuổi thì bọn họ ly hôn, sau đó đều lập gia đình mới. Tôi cũng thành người chẳng có ai quản lý. Sau đó thì tự mình tìm việc, mua nhà trả góp, có nhà của chính mình.” Trách không được cậu sống cuộc sống dạng này, không tìm đối tượng yêu đương, cũng không ai quản, nếu mà là gia đình bình thường, cha mẹ hẳn đã sốt ruột. Thiếu áp lực gia đình, con đường này lại thành ra tốt một ít. (bỉ ổi, vô liêm sỉ) Lúc này, một nam nhân tuấn tú đi tới, thấy Quý Trạch, mắt liền sáng rỡ. “Quý Trạch? Tôi còn nghĩ cậu đã về Đài Loan. Cậu về lúc nào sao không gọi tôi? Làm hại tôi một mực đi tìm.” Tay hắn đặt lên vai Quý Trạch, cúi đầu định hôn Quý Trạch một cái, hắn liền quay đầu đi, trên mặt vẫn nở nụ cười, chỉ là rất lạnh lùng. “Nửa năm trước chúng ta có nói qua rồi, gặp là là bằng hữu, mà bằng hữu thì không thể hôn nhau.” “Trái tim cậu thật tàn nhẫn mà, chúng ta cũng ở cùng đến ba bốn năm. Sao lại đối với tôi lãnh đạm lạnh nhạt như thế được?” Nam nhân tuấn tú vẻ mặt oán giận, có chút oán giận nhìn thoáng qua Đường Văn. “Cậu không phải có tân hoan mới liền quên người yêu cũ là tôi rồi sao. Cậu thay lòng đổi dạ tốc độ nhanh là người khác giật mình đấy.” “Hừ, so ra còn chậm hơn cậu.” Đường Văn lần này cũng bị dọa cho sợ rồi, hóa ra... hóa ra ông chủ mới của cậu, là Gay không hơn không kém a, kinh khủng quá, tin chấn động quá.",
  "nextChapter": "https://gacsach.top/doc-online/kho-ngan-can-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/kho-ngan-can-chuong-05"
}