{
  "title": "Khó Ngăn Cản - Chương 02",
  "url": "https://gacsach.top/doc-online/kho-ngan-can-chuong-02",
  "content": "Khó Ngăn Cản Chương 2 gacsach.com Thời kỳ thay đổi, các trang web trong nước đều kiểm soát chống văn hóa đồi trụy, chỉ có một ít web nước ngoài là còn tiêu dao, mấy trang web đó kiếm được rất nhiều tiền lời, nhưng đam mĩ tác gia thì bị ức chế rất nhiều. Trong một đêm, tựa hồ như tất cả đều chuyển qua trang web đó, có một nơi để mọi người có thể hiện niềm yêu thích tiểu thuyết của họ, khiến căm hận trong lòng họ coi như cũng có chút an ủi. Thư viện Mộng Thành (thành trì mơ mộng của các chị em cô bác), vốn là thư viện online thuộc sở hữu của một nhà tư bản Đài Loan, thời kỳ thay đổi trong nước, trang web này là trang web được lợi nhất. Người ta không thể kiểm tra vi phạm của nó, hoạt động bốn phương tám hướng, quảng cáo thư viện vang dội, còn treo giải thưởng trăm vạn nhân dân tệ chiêu mộ đam mỹ tác gia, sẽ xuất bản tiểu thuyết đam mỹ, đây đều là mơ ước tha thiết nhất của mọi tác gia đam mỹ. Cho nên, trong thời điểm này, Mộng Thành thư viện được đánh giá rất cao, tác gia đều tập trung cả, thậm chí một số tác giả nổi tiếng trong nước, một số tác gia ngôn tình ở HongKong và Đài Loan, còn các tác gia đam mỹ cực kỳ nổi tiếng nữa, tất cả đều gia nhập vào Mộng Thành thư viện. Tất cả điều này đều mang đến tiền tài, phòng biên tập thư viện được mở ra, chủ biên tập kiêm ông chủ thư viện thân phận tôn quí, đại danh là Quý Trạch đang bận tối mắt tối mũi. Hắn mỗi ngày đều trường kỳ họp hành, đối với mọi biên tập lớn nhỏ đều nói, tất cả đều phải nhân cơ hội này, đem tất cả các tác gia đủ thể loại ký tên vào hợp đồng, thư viện có phát triển lớn mạnh hay không đều dựa vào các tác gia đó, hứa cho bọn họ đầy đủ điều kiện, miễn là chương đầu tiên của họ viết lên thư viện,đem bản quyền truyện đó cho thư viện, mọi quyền hành đều giao cho thư viện, việc xuất bản cũng giao cho thư viện, sau đó đưa bọn họ lợi nhuận của mình. Tác giả thôi, những kẻ tính tình cổ quái, nhưng giống như người ta hay nói, nhà nghệ thuật mà cổ quái thì mới là nghệ thuật cá tính... Viết tiểu thuyết thì tính tình đương nhiên cổ quái, dưới tay hắn đều là những biên tập ngon ngọt, sáng suốt lại không khoe khoang, cũng giúp hắn thu về không ít tác giả, nhưng mà, vẫn có vài tác gia thâm căn cố đế, cần chính Đại biên tập ra tay. Dưới tay Quý trạch có bốn đại biên tập (nghe như tứ cường ấy nhỉ), bốn đại biên tập này chưởng quản bốn phương diện: Ngôn tình, huyễn huyễn võng du (truyện tưởng tưởng như ma pháp, phù thùy này nọ), tình yêu học trò, đam mỹ đồng nghiệp. Bốn loại này lại phân ra thành nhiều loại khác, ví dụ như ngôn tình thì phân ra cổ đại, hiện đại, xuyên không, tranh quyền đoạt vị trong lịch sử, còn có nữ tôn, rất nhiều loại này loại nọ. Nhưng nhàn nhãn nhất phải kể đến đam mỹ đồng nghiệp, chỉ cần phân đam mỹ ra, nhưng là, đam mỹ đồng nghiệp số lượng cũng thật lớn, gần đây lại xuất hiện thêm nhiều tác giả đam mỹ, tác phẩm hay cũng nhiều, kiểm duyệt lại càng nhiều lên, không chỉ cần xem qua, mà còn phải dựa vào điểm đánh giá để đánh giá, tập trung bồi dưỡng. Tác giả viết đam mĩ tiểu thuyết, lại càng cổ quái hơn. Đây là tất cả cảm tưởng của biên tập. Muốn bọn họ ký hợp đồng, họ trái phải đều từ chối, nói viết tiểu thuyết là vì yêu thích, không cần phải trở thành tác gia có hợp đồng, tạm trú thì được rồi, cũng sẽ không đem tác phẩm cho Mộng Thành độc quyền (oh! Yeah! Độc quyền là thúi nát – trích sách Kinh tế học). Bản thảo của hắn nhiều quá đầu, việc này sẽ phân tán độc giả, điểm cho trang web cũng bị giảm xuống. Có thể ký hợp đồng, còn có cơ hội xuất bản, một vị tác giả đam mỹ vừa nghe thấy, thật giống như cuồng lên, cười lớn. Biến toàn bộ biên tập lớn nhỏ phải bỏ mình, đại biên tập quất roi ra ngựa (đánh trận sao chời) cũng bị đại thương quay về, một đám tác gia đam mỹ này, danh tiếng tuy còn chưa lớn, văn chương còn chút non nớt, nhưng mà, quan niệm thực mới lạ, kể chuyện hấp dẫn người, bất quá đều có chung điểm giống nhau, tính tình quái đản chả ai hiểu nổi. Chưởng quản đam mĩ đồng nghiệp đại biên tập – Vu Hạo vô cùng đau đầu, cầm danh sách tiểu biên tập đưa cho hắn, danh sách các tác giả đam mỹ không chịu quy phục, dài thật là dài, rất khó đối phó. “Chúng ta đã hết lời để nói, còn nói chỉ cần tham gia một lần thi đấu theo quý của đam mỹ tiểu thuyết, ba người đứng đầu sẽ được xuất bản sách, nhưng mà, bọn họ hoàn toàn không tin tưởng, chúng ta có gọi điện cho họ, bọn họ còn âm dương quái khí nói, khả năng Trung Quốc mà cho xuất bản được đam mỹ tiểu thuyết, còn khó hơn là làm cho Trung Quốc đồng ý cho phép đồng tính luyến ái kết hôn, hoàn toàn không có khả năng, nói chúng ta dám dối gạt bọn họ, bọn họ sẽ gạch tên trang web của chúng ta.” Tiểu biên tập vẻ mặt cực kỳ chua xót, trong thời gian quy định hắn không lôi kéo được một tác giả nào hết, là hắn làm việc bất lực hay sao vậy? Hoàn toàn là do tác giả quá khó nhằn. Vu Hạo ngày hôm qua thức nguyên đêm, xét duyệt một đống bản thảo, sáng nay đi làm lại bị chộp lại, mới sáng sớm đã bị tiểu biên tập phun thuốc đắng, hắn sao không đau đầu cơ chứ? “Ta đi tìm Quý Trạch, là do hắn hạ mệnh lệnh nói phải ký với những người này, vậy cho hắn tự đi mà làm, việc nhiều như thế này, hắn không thể cứ nhàn hạ cả ngày ngồi một chỗ ký văn kiện được.” Vu Hạo cùng Quý Trạch là cùng hợp tác sáng tạo nên thư viện mạng này, là bạn học đại học, chẳng qua, Quý Trạch có một nữa huyết thống Đài Loan, ở trong trường đại học trong nước, họ là bạn rất tốt. “Ngươi đi đi, ngươi đi mà thu phục bọn họ, chúng ta làm đến hộc máu ra, ngươi cũng không được nhàn rỗi như thế nữa.” Đem danh sách quăng lên bàn Quý Trạch một cái, hắn thở phì phì ngồi xuống, Quý Trạch buồn cười, hắn cũng có nhàn rỗi đâu, thư viện phát triển thật sư rất nhanh, hắn làm cũng nhiều việc lắm. “Lại làm sao vậy?” “Mấy tên tác giả đó quá cổ quái, thủ hạ dưới ta toàn bộ bỏ mình. Ta cũng điện thoại nói chuyện với vài tên tác giả, bọn họ lạnh lùng từ chối mọi điều kiện tốt mà chúng ta đưa ra, nói cái gì cũng không muốn ký hợp đồng, còn có, tiến hành mấy cái thi đấu đam mỹ tiểu thuyết kia, cứ xem cái tình hình này, nhất định không làm được, ngươi xem thành tích trận này đi, cái tiểu thuyết đứng đầu bảng ấy, còn không bằng một tác giả tạm trú điểm trung bình, viết thì dài dòng, lan man không chủ đề, cùng không có trọng điểm, căn bản là không phù hợp yêu cầu, cho dù có xuất bản cũng không ai thèm mua. Ngược lại, danh sách tác giả trên tay ngươi kìa, hành văn không tồi, văn phong cực kỳ hấp dẫn người đọc, tuy rằng trong văn vẫn có tính lan man rất nhiều, nhưng nếu những người này mà tham gia cuộc thi, thì cực kỳ phấn khích.” “Vậy suy nghĩ biện pháp thuyết phục bọn họ đi” “Ta với ngươi, ai ăn nói tốt hơn? Ngươi không phải ông chủ sao? Bọn họ không thèm để ý đến ta, cứ như ta là tên xấu xa lừa đảo bản thảo của bọn họ vây, ngươi là ông chủ, thân phận tự nhiên rất tốt, ngươi mà ra mặt, so sánh ra thì là cách tốt nhất. Cho nên, Quý Trạch à, chúng ta phân công đi, ngươi phụ trách thu phục những tác giả này, còn ta, liền đem giải thi đấu đam mỹ này làm cho thật sinh động, thuận tiện nói chuyện với mấy công ty quảng cáo, thế nào?” Quý Trạch có cảm giác kết nhầm bằng hữu, Vu Hạo quả là thông minh, đem hết phần khổ sai cho ông chủ như hắn, tựa như không xem oai phong của hắn là gì. “Ngươi xem xem. Làm gì có chuyện ông chủ lại phải ra mặt cùng tác giả ký hợp đồng chứ, mà tình hình là cuối tuần này, ta phải về Đài Loan, mẹ ta kêu ta nhiều lần rồi.” Quý Trạch cũng xấu tính lắm, danh sách dày thế kia, ít nhất chỉ cần một phần mười tác giả thôi, hắn phải đi khuyên nhủ từng bước từng bước, mấy ngày này hắn cũng không có thời gian. “Được rồi, ngươi ngoan tí đi, chúng ta phân công, ngươi một nửa ta một nửa.” Thủ hạ của hắn là đại tướng, tự nhiên phải trấn an hắn, lấy danh sách kia, tùy tiện rút vài tờ ra. “Trong số đó khó thu phục nhất là ai?” “Mặc văn.” Vu Hạo có chút nghiến răng nghiến lợi, Mặc Văn, Mặc Văn, nếu không phải vì tiểu thuyết của hắn viết thực phấn khích, không thì hắn sẽ chửi bới tác giả này một trận, hắn chính là tên châm chọc lạnh lùng nhất, chính là hắn nói: ‘ Hừ! Đừng có mà lừa người, đại lục mà đòi xuất bản tiểu thuyết đam mỹ? Đừng có mộng tưởng nữa.’ “Ngay cả ngươi mà cũng thất bại?” Vu Hạo đại hỏa bùng nổ, hướng Quý Trạch rống to. “Ngươi không biết hắn nói với ta thế nào đâu, ta nói với hắn, hy vọng trang web của chúng ta có ký hợp đồng với tác giả, chỉ cần thành tích tốt, đứng đầu, là có thể xuất bản tiểu thuyết, chúng ta cam đoan với hắn mọi quyền lợi được hưởng, ngươi có biết hắn nói thế nào không? Hắn nói: Thiên hạ nói quạ bình thường màu đen, nói cứ như thật vậy, chính là gạt người, có thể xuất bản tiểu thuyết đam mỹ? Có phải hắn mới là người phải bỏ tiền trước? Hắn không có tiền đâu, hắn cũng không tin có thể xuất bản tiểu thuyết, hắn biết khả năng của mình, tác giả hạng ba như hắn mà có thể xuất bản tiểu thuyết, thì chỉ có thể chứng minh một vấn đề, trang web của chúng ta trình độ quá thấp. Biên tập trình độ không cao, ông chủ mắt mờ, hắn chính là tạm trú thôi, có nơi để người ta đọc tiểu thuyết của hắn là được, hắn căn bản không cần được xuất bản. Đứng đầu? đều là mánh lời gạt người. Hắn sẽ không mắc mưu đâu. Sau đó, hắn lạnh lùng nói, hắn phải làm việc vất vả lắm, không muốn lãng phí thời gian, nói xong liền cúp điện thoại của ta.” Quý Trạch cười to, vị tác giả này thật cá tính nha, xem ra là bị nhiều thư viện lừa rồi, nên mới oán giận như vậy. “Vị tác giả này mồm miệng sắc bén, xem ra nữ nhân này trong cuộc sống cũng là người không có ảnh hường gì nhiều.” Tự bảo vệ quyền lợi của mình, xem ra cũng không tồi. “Nữ nhân cái khỉ gì, đó là một gã nam nhân, gần đây trong đám tác giả đam mỹ, duy nhất có mình hắn là nam nhân. Ta thấy kỳ quái, bình thường toàn là nữ nhân viết đam mỹ tiểu thuyết, một đại nam nhân, vì cái gì mà thiên vị loại tiểu thuyết này, còn viết rất sinh động. Bất quá, ta xem mấy lời hắn nhắn lại, đều nói nhân vật hắn viết không hề có chút nữ khí nào, đơn thuần là sự tình mà lập trường của một nam nhân muốn. Cho nên, tiểu thuyết hắn mới thật chân thực, đam mỹ tiểu thuyết chân chính, không hề trống rỗng khoa trương bịa đặt.” Quý Trạch mở tiểu thuyết Mặc Văn ra, hơn mười chương, điểm đánh giá đã hơn mười vạn, đây là trang web gì mà một tác giả tạm trú có thành tích như thế, đúng như Vu Hạo nói, nếu hắn tham gia giải thi đấu đam mỹ, trận này sẽ thực sinh động. Nhưng hiện tại giải thi đấu đã bắt đầu một tháng rồi, tác phẩm của hắn lại chưa hoàn thiện, cho dù là một trong ba người được xuất bản, thật đúng là rất ít người sẽ mua. Xem lời nhắn cho hắn, chỉ một ngày thôi mà hơn hàng chục, mỗi người đều mong hắn mau viết truyện mới nhanh một chút, nếu có thể khiến hắn ký V, thật là một khoản lợi lớn nha. Điểm đủ để Mặc Văn trở thành vô địch thủ, hắn vừa đọc liền dính vào không ra, vừa mở đầu đã khiến người ta biết ai là nhân vật chính, ai cùng ai dây dưa không rõ, yêu đến khắc cốt ghi tâm, tuy rằng đặt câu có chút không hay lắm. Nhưng mà, đề tài không sai lệch, ngẫu nhiên lại có điểm sáng, tiểu thuyết của hắn, kết cấu đầy đủ, phục bút rất nhiều, nhiều cảnh lôi cuốn rất ngoạn mục, ngay cả Quý Trạch từng duyệt vô số tiểu thuyết, cũng bị hấp dẫn. “Chính hắn, ta nhất định phải đem Mặc Văn ký hợp đồng. Bắt đầu chính là hắn.”",
  "nextChapter": "https://gacsach.top/doc-online/kho-ngan-can-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/kho-ngan-can-chuong-01"
}