{
  "title": "Bất Tử - Chương 04",
  "url": "https://gacsach.top/doc-online/93239/bat-tu-chuong-04.html",
  "content": "Chương 4 RILEY LÀ NGƯỜI GIÚP TÔI PHỤC HỒI lại trí nhớ của mình. Con bé nhắc tôi nhớ lại những chuyện thời thơ ấu, những khoảnh khắc mà chúng tôi đã từng sống với nhau, và những bạn bè mà chúng tôi từng có. Nó cũng giúp tôi yêu mến, nâng niu hơn cuộc sống mới của mình ở miền nam California này. Việc Riley tỏ ra rất thích thú căn phòng xinh đẹp của tôi, chiếc xe mới màu đỏ bóng lộn của tôi, những bãi biển của tôi và ngôi trường mới của tôi làm cho tôi nhận thấy rằng mặc dù đó không phải là cuộc sống tôi thích, nhưng những điều này vẫn có giá trị của nó. Chúng tôi vẫn tranh cãi với nhau đủ thứ chuyện vặt vãnh, nhiều như trước đây, nhưng thực sự là tôi tồn tại chính nhờ những lần viếng thăm của đứa em gái của mình. Vì có thể gặp lại được con bé nên tôi bớt đi một người để nhớ. Quãng thời gian chúng tôi được ở với nhau là khoảng thời gian vui vẻ nhất trong ngày. Chỉ có một vấn đề là nó không bao giờ chịu nhượng bộ để nói cho tôi biết những điều tôi nung nấu trong lòng. Mỗi khi tôi hỏi: “Khi nào thì chị có thể gặp bố mẹ và con Buttercup? Em đi đâu khi không ở đây?”, nó liền phạt tôi bằng cách không cho tôi gặp mặt. Sự từ chối chia sẻ của Riley làm tôi cảm thấy khó chịu, nhưng tôi biết dẫu sao thì có nó bên cạnh vẫn hơn. Tôi thay đổi nhiều so với trước đây. Không chỉ là việc nhìn thấy những vầng hào quang mắt thường không thấy được, không chỉ là việc đọc được suy nghĩ của người khác, mà còn là những thay đổi rất lớn như cách ăn mặc ngày thường. “Chị không bao giờ muốn bạn trai mình ăn mặc như thế!”, Riley vừa lẩm bẩm vừa đi thơ thẩn trên giường tôi trong khi tôi đang cuống cuồng làm những việc thường nhật vào buổi sáng, chuẩn bị để ra khỏi nhà và đến trường đúng giờ. “Vâng, không ai trong chúng ta có thể nhắm mắt và hô biến, rồi có ngay tủ quần áo mới!”, tôi nói, xỏ chân vô đôi giày tennis đã mòn và buộc sợi dây giày sờn cũ. “Này…Cô Sabine đâu có tự nhiên đưa cho chị cái thẻ tín dụng của cô ấy! Và cái mũ trùm đầu nữa. Chị thuộc nhóm găng-xtơ à?” “Chị không có thời gian để tranh cãi chuyện này”, tôi với tay chụp lấy mấy quyển sách, iPod và cái ba lô, rồi đi thẳng ra cửa. “Em đi cùng không?”, tôi quay sang, nhìn con bé, sự kiên nhẫn mỏng dần đi khi cứ phải nhìn nó mím môi suy nghĩ. “Được thôi”, cuối cùng Riley cũng chịu lên tiếng. “Nhưng chỉ khi chị để mui trần. Em thích cảm giác gió thổi vào tóc”. “Ừ”, tôi đi đến cầu thang. “Chỉ cần em đảm bảo rằng em sẽ đi khi chúng ta đến chỗ của Miles. Chị không thích cái trò em ngồi trên xe, trong lòng của cậu ta, chọc ghẹo đủ điều mà cậu ta thì không thể thấy đâu nhé!” Khi Miles và tôi đến trường thì Haven cũng đang chờ ở cổng. Chỉ nhìn mặt thôi, cũng biết Haven đang sốt ruột đến độ nào. “Còn chừng năm phút nữa chuông sẽ reo mà chẳng thấy bóng dáng của Damen đâu. Các cậu có nghĩ anh ấy bỏ học không?” Cô bạn nhìn chúng tôi, đôi mắt vàng mở to đầy vẻ hoang mang. “Sao anh ta có thể bỏ học chứ? Anh ta mới bắt đầu mà!” Tôi nói, đi thẳng đến ngăn tủ đựng vật dụng cá nhân của mình trong khi cô bạn vẫn vừa đi vừa nhảy nhót bên cạnh. Đế giày cao su nện xuống mặt đường. “Ừm, anh ta nghỉ học bởi vì… Bởi vì chúng ta chẳng có giá trị gì? Bởi anh ấy quá tuyệt vời đến mức không có thật?” “Nhưng anh ta phải quay lại chứ. Damen còn mượn Ever cuốn Đỉnh Gió Hú mà, anh ta phải trả lại chứ!” Miles nói trước khi tôi kịp ngăn cậu bạn mình. Tôi nhăn mặt, lắc đầu và vặn mở ổ khóa tủ, cảm nhận được cái nhìn trừng trừng giận dữ của Haven ngay phía sau lưng. “Chuyện đó xảy ra hồi nào vậy?” Cô bạn chống nạnh nhìn tôi chằm chằm. “Tớ cũng là một phần trong nhóm chúng ta, đúng không? Vậy tại sao tớ không được cập nhật thông tin? Tại sao không ai nói với tớ điều đó? Lần cuối cùng tớ nghe cậu nói thì cậu còn khẳng định chưa từng nhìn thấy anh ta lấy một lần”. “Ôi, thôi nào… Ever gặp anh ấy rồi. Tớ hầu như phải gọi cấp cứu đấy! Trông cậu ấy cứ như bị thôi miên”, Miles cười. Tôi nhíu mày, lắc đầu, đóng ngăn tủ cái rầm và đi thẳng xuống hội trường. “Đó là sự thật mà!” Cậu bạn nhún vai. “Hãy để tớ đi thẳng vào vấn đề. Cậu có vẻ như không xem bọn tớ ra gì… Thích làm bất cứ điều gì cậu thích… Và thích trở thành một trở ngại cho chính tớ?” Haven săm soi tôi bằng cặp mắt nhíu lại, giống như hai lằn gạch đậm trên gương mặt. Lòng ghen tị của cô nổi lên cũng khiến vầng hào quang quanh cô đổi sang màu xanh lá nhợt nhạt và tối sầm. Tôi hít một hơi thật dài rồi nhìn họ, trong đầu nghĩ thầm, nếu họ không phải là bạn tôi, tôi sẽ nói cho họ biết chuyện này buồn cười ra sao. Chẳng lẽ Damen là người có thể để cho những người khác tuyên bố đồng sở hữu? Nhưng tôi không thốt ra thêm tiếng nào. Tôi chỉ nói khẽ khàng: “Vâng, tớ là người gây khó khăn. Tớ là thảm họa to lớn chực chờ xảy ra mà không hề báo trước được. Nhưng tớ nhất định không phải là mối đe dọa của cậu. Chủ yếu bởi vì tớ không quan tâm. Tớ biết điều đó thật khó để có thể tin được. Anh ta quá đẹp trai, quyến rũ, nóng bỏng, nhưng sự thật là tớ không thích Damen Auguste, và tớ không biết làm thế nào để nói ra điều đó!” “Ừm, tớ không nghĩ cậu cần nói điều gì nữa!” Haven lầm bầm. Gương mặt như đóng băng khi nhìn chằm chằm thẳng về phía trước. Tôi nhìn theo cô ta. Phía đó, nơi ánh mắt Haven hướng tới, chính là Damen. Tóc đen bóng mượt, cặp mắt cháy bỏng, thể hình tuyệt vời. Nụ cười đầy vẻ thấu cảm. Tôi thấy tim mình đập loạn nhịp khi anh giữ cánh cửa mở và lịch sự nói khẽ: “Chào Ever! Vào trước đi!” Tôi lao về phía bàn của mình, cẩn thận tránh cái ba lô mà Stacia đặt giữa đường, mặt đỏ bừng lên bối rối khi biết rằng Damen đi ngay phía sau lưng tôi và anh ta có thể đã nghe thấy tất cả những lời khủng khiếp mà tôi vừa nói ra. Tôi quăng cái ba lô xuống sàn, ngồi vào chỗ của mình, lật cái mũ trùm đầu ra, đeo tai nghe vào và mở cái iPod thật lớn với hy vọng những âm thanh ồn ã này sẽ làm phai nhạt đi những chuyện vừa mới xảy ra. Hy vọng thế. Một chàng trai cuốn hút, hoàn hảo, tự tin và tuyệt vời như thế này chắc chắn không thể bị quấy rầy bởi những câu nói kinh khủng bởi một cô gái như tôi. Nhưng ngay khi tôi vừa mới bắt đầu thư giãn, vừa mới thuyết phục mình đừng bận tâm quá nhiều đến chuyện xảy ra, thì tôi giật nảy người lên bởi một cảm giác như có dòng điện truyền thẳng vào người, làm nghẽn tĩnh mạch, và làm toàn thân tôi chới với. Đó là vì Damen nhẹ nhàng đặt tay anh ta lên bàn tay tôi. Thật kỳ lạ. Kỳ lạ không giải thích nổi! Kể từ khi tôi có năng lực siêu linh, không ai làm được như thế với tôi, trừ đứa em gái Riley – người lúc nào cũng tìm ra cách mới để cố tình chọc phá tôi cho bằng được. Mọi cử chỉ “va chạm” với người khác đều giúp tôi cảm nhận được suy nghĩ của họ, thấy được điều họ nghĩ. Chỉ duy nhất động tác của Damen khiến tôi như bị điện giật, song lại hoàn toàn trống rỗng, không cảm nhân được gì như thế này. Khi tôi liếc nhìn bàn tay mình và gương mặt Damen, anh chỉ cười, nói khẽ: “Cảm ơn Ever về cuốn sách!” Rồi anh đưa lại cho tôi cuốn Đỉnh Gió Hú. Thật kỳ lạ, tôi có cảm giác như lúc anh ta nói, cả căn phòng này đột nhiên đều im bặt. Không một thanh âm. Không một suy nghĩ vang lên như tôi luôn nghe được. Không gì cả. Cứ như một cái gì đó, rỗng không. Tôi lắc đầu, lúng búng trong miệng những câu chữ lắp bắp. “Anh có thể giữ nó mà! Tôi đọc rồi… Tôi biết câu chuyện kết thúc ra sao rồi!” Nhưng Damen đã lấy bàn tay ra khỏi tay tôi. Tức thì, cảm giác như điện giật cũng không còn. “Tôi cũng đã biết cái kết của nó rồi!”, anh ta nói, nhìn chằm chằm tôi với một ánh nhìn mãnh liệt khó tả nhưng đầy vẻ thân thiện. Tôi vội vàng nhìn ngay sang chỗ khác. Khi tôi gắn tai nghe vào để không phải nghe những lời bình luận xì xào không tốt của Stacia và Honor thì Damen đặt tay anh ta lên tay tôi trở lại và hỏi khẽ: “Ever, bản nhạc gì đấy?” Trong tích tắc, cả căn phòng lại chìm trong im lặng. Trong tích tắc, tôi tuyệt đối không còn nghe thấy có suy nghĩ nào bay vòng vèo. Không có tiếng xì xào. Không có gì cả ngoại trừ chất giọng âm ấm, đê mê của anh ta. Rõ ràng đó không phải cảm giác hay ảo tưởng. Tôi biết đó là sự thật. Mặc dù, xung quanh tôi mọi người vẫn đang nói chuyện, đang suy nghĩ, đang làm đủ mọi thứ như thường lệ nhưng âm thanh của anh đủ sức ngăn cản tất cả. Tôi nghiêng người, cảm nhận toàn thân tôi trở nên ấm và như có dòng điện đang chạy xuyên suốt, tự hỏi không biết điều gì có thể tạo ra cảm giác như vậy. Tôi chưa bao giờ trải nghiệm cảm giác như thế này. “Ever đang nghe gì vậy?” Anh ta cười. Một nụ cười thân thiện dành riêng cho tôi, tôi cảm thấy máu dồn lên mặt làm đỏ ửng hai má và cả hai vành tai. “Ừm… Chỉ là những bản hòa âm do cô bạn Haven của tôi làm. Cũ lắm rồi, đâu những năm tám mươi, như Cure, Siouxsie và Banshees, Bauhaus”. Tôi nhìn thẳng vào mắt anh ta, cố xác định chính xác màu mắt. “Ever nghe dòng nhạc đó thật à?” Anh ta hỏi, chân mày nhíu lại đầy vẻ hoài nghi. Ánh mắt lướt qua tôi từ đầu đến chân, như để “kiểm định” rằng mái tóc vàng buộc kiểu đuôi ngựa, cái áo khoác màu xanh đậm, không chút phấn son lòe loẹt, không vết xăm hay nét vẽ nào lại có thể phù hợp với dòng nhạc ấy. “Không hẳn vậy. Haven mới chính hiệu là fan của dòng nhạc đó”. Tôi cười nhưng giọng cười đầy vẻ căng thẳng. Cảm giác tiếng cười vang vọng vào bốn bức tường rồi quay trở lại với tôi. “Thế Ever thì thích dòng nhạc nào?” Mắt anh ta vẫn nhìn tôi, gương mặt đến là sáng. Ngay khi tôi chuẩn bị trả lời thì thầy Robins bước vào. Hai má của ông ửng hồng, nhưng không phải vì đi nhanh như mọi người vẫn nghĩ. Damen tựa lưng vào ghế của mình. Tôi định thần, hít một hơi thật sâu và hạ cái mũ trùm đầu xuống, chìm trong trạng thái quen thuộc ẩn chứa đầy những lo âu tuổi mới lớn: Nào là căng thẳng vì các bài kiểm tra, nào băn khoăn về ngoại hình của mình, nào là bối rối khi biết rằng Stacia, Honor, Craig và mọi người trong lớp đang tự hỏi cái anh càng quyến rũ Damen này thấy cái gì hay ho ở tôi…",
  "nextChapter": "https://gacsach.top/doc-online/93240/bat-tu-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/93238/bat-tu-chuong-03.html"
}