{
  "title": "Ảnh Đế Trồng Một Gốc Lan Thành Tinh - Chương 04",
  "url": "https://gacsach.top/doc-online/anh-de-trong-mot-goc-lan-thanh-tinh-chuong-04",
  "content": "Ảnh Đế Trồng Một Gốc Lan Thành Tinh Chương 4 Xu Mạn cũng không xa lạ gì với giọng nói này, người đến chính là mẹ của người đàn ông kia, cô đã từng nhìn thấy bà ấy không dưới mười lần. Bà ấy là một phụ nữ trung niên rất biết bảo dưỡng nhan sắc, thích lải nhải, nói chuyện, những lúc người đàn ông không ở nhà trong thời gian dài, bà ấy sẽ đến đây xem xét, cũng từng tưới nước cho cô. Âm thanh bước chân càng ngày càng gần, Xu Mạn bất giác nín thở lại, vừa nãy đáng ra cô nên đóng cửa phòng sách lại mới đúng. May thay, mẹ Thẩm bỏ qua phòng sách đi thẳng vào phòng ngủ, Xu Mạn nghe thấy phòng bên cạnh truyền đến tiếng càu nhàu của người phụ nữ: “Thằng nhóc Thẩm Thanh Yến này, sao lại tung chăn ra thế này, không phải nói sắp xếp gọn gàng rồi sao; quần áo ngủ cởi ra cũng cứ thế ném ở đầu giường, nếu có khách đến thì phải làm sao… Ôi trời ạ! Sao phòng quần áo lại lộn xộn thế này, áo khoác mới mua tháng trước bị vo lại nhét thành một cục, có khác gì một mớ giẻ rách không chứ! Bây giờ có tí tiền thì lại coi tiền như rác thế này…” Một khi người phụ nữ bắt đầu càu nhàu thì chẳng khác gì một con đập bị vỡ đê cả, có thể nói chuyện một mình liên tục không ngừng nghỉ. Xu Mạn đứng dậy, đi tới trước cửa cẩn thận ngó đầu nhìn về phía phòng quần áo, sau khi chắc chắn đối phương đang dọn dẹp quần áo, cô nhân cơ hội này rón ra rón rén đi đến phòng khách, c.ởi quần áo trên người ra ném lên sofa, sau đó biến trở về thành gốc lan trong chậu hoa. Mẹ Thẩm dọn dẹp phòng quần áo và phòng ngủ một lượt, lại tắt hết đèn đi, lúc này mới đi ra phòng khách. Lúc đi ngang qua cửa phòng sách, bà tình cờ nhìn thấy một bức tranh được đặt tùy tiện ở trên bàn. Là mẹ của Thẩm Thanh Yến, dù Tần Hiểu Đồng có thói quen thích lải nhải, nhưng trong lòng bà vẫn tin rằng con trai mình rất ngăn nắp gọn gàng, không phải là một người hay ném đồ lung tung, cũng không biết lần này nó đi vội đến mức nào mà căn phòng nào cũng loạn hết cả lên. Tần Hiểu Đồng đi về phía bàn làm việc, sau khi nhìn rõ cuộn tranh, đến cả vết chân chim nơi khóe mắt cũng lộ ra nét tươi cười, bà cầm bức tranh lên xem cẩn thận, còn không quên gật đầu tấm tắc: “Tên nhóc Thẩm Thanh Yến này, yêu đương với con gái nhà người ta cũng không thèm nói cho mình một tiếng, mất công mình chạy khắp nơi nhờ người giới thiệu cho nó.” Bà rất hài lòng cầm cuộn tranh đi về phía phòng khách, lẩm bẩm tốt lắm tốt lắm, còn lấy điện thoại chụp một tấm gửi cho chồng mình, nhân tiện gọi video cho ông. Ngay khi chồng bà nghe máy, câu đầu tiên mà Tần Hiểu Đồng thốt lên là: “Lão Thẩm, Thanh Yến có đối tượng rồi đấy. Ông xem bức ảnh tôi gửi chưa?” Thẩm Xuân Quân ở bên kia video đang uống trà: “Tôi đã nói bà không phải lo lắng từ lâu rồi còn gì, Thanh Yến tự biết tìm mà. Bà chạy đến đó lại còn tùy tiện lục lọi đồ của nó lên, thằng bé cũng không còn nhỏ nữa rồi, bà nên cho nó chút tự do chứ.” Tần Hiểu Đông nghe ông nói vậy thì mất vui: “Con mắt nào của ông thấy tôi lục tung đồ của nó lên hả? Tôi đã cho nó quá nhiều tự do rồi nên giờ có đối tượng rồi nó cũng không thèm nói với chúng ta một tiếng, dì của nó hôm trước còn nói với tôi một mối, tính toán đợi nó bận việc xong thì sắp xếp cho nó kìa!” Thẩm Xuân Quân ngờ vực hỏi: “Thanh Yến thẳng thắn nói chuyện với bà rồi sao? Hay là bà đã hỏi nó rồi?” Tần Hiểu Đồng: “Bây giờ thằng bé còn đang ở trên máy bay, tôi hỏi nó kiểu gì? Lần này chắc như đinh đóng cột luôn, ông cẩn thận nhìn chiếc áo mà người con gái trong bức tranh mặc đi, có phải là rất quen mắt không? Chẳng phải là chiếc mà lần trước Thanh Yến mặc về nhà sao? Nếu như là bạn bè bình thường, làm sao Thanh Yến lại có thể vẽ tranh rồi còn đưa quần áo cho để mặc chứ?” Thẩm Xuân Quân đặt tách trà xuống, khuyên bà: “Chuyện mà Thanh Yến vẫn chưa thừa nhận, bà đừng nói lung tung khắp nơi, nó mà biết thì sẽ không vui đâu.” Tần Hiểu Đồng nghe xong liền nóng nảy: “Lúc này thì tôi nói lung tung…” Giọng của bà rất lớn, cũng rất kích động, nhưng Xu Mạn lại cảm thấy rất buồn chán, chỉ đành rung rung lá cây, mong bà sớm rời đi. Đôi vợ chồng già tôi một câu ông một câu cãi nhau qua lại trong cuộc gọi video, nội dung chỉ xoay quanh vấn đề tình cảm của Thẩm Thanh Yến, mẹ Thẩm nhìn bức tranh khen không ngớt miệng, cảm thấy con dâu tương lai của mình rất xinh đẹp, vừa nhìn đã biết là rất ngoan. Xu Mạn nghe bà khen ngợi nồng nhiệt, cảm thấy rất hưởng thụ. Mẹ Thẩm có rất nhiều chuyện để nói, đôi vợ chồng già tán gẫu hồi lâu, bà thấy còn có một chiếc áo len trắng vứt bừa trên sofa, bèn ném vào máy giặt cùng với áo choàng ngủ trong phòng ngủ. Sau khi Tần Hiểu Đồng dọn dẹp xong, quần áo vẫn chưa được giặt xong, bà ngồi xuống ghế sofa mở ti vi lên xem một lúc. Tủ để đồ còn có một hộp kẹo sô cô la được đóng gói tinh xảo, Tần Hiểu Đồng rảnh rỗi đến mức buồn chán, đi tới đó mở hộp lấy vài viên ra ăn. Áng chừng giờ này Thẩm Thanh Yến đã xuống máy bay, Tần Hiểu Đồng lại gọi video cho anh: “Bây giờ mẹ đang ở chỗ con này… Trang trại của dì hai con có một ít kiwi, mẹ mang đến cho con rồi, bao giờ về thì đúng lúc có thể ăn được rồi… Ừ, được rồi, vậy mẹ không để vào tủ lạnh cho con nữa vậy… Thanh Yến à, con nói thật cho mẹ biết, có phải con đã yêu đương rồi không?” Thẩm Thanh Yến không ngờ mình vừa mới xuống máy bay đã bị bà ép hỏi loại chuyện này, may mà anh đã quen với nó. Phụ nữ có tuổi khi vừa mới nghỉ hưu đều rất dễ lo lắng lung tung, nếu như anh hợp tác với nữ minh tinh nào nhiều một chút thôi là bà đã bắt đầu tưởng tượng ra một câu chuyện tình yêu có một không hai, sau đó giục anh theo đuổi người ta. “Không có, bây giờ con đang bận, buổi tối có thời gian con sẽ gọi điện lại cho mẹ.” Tần Hiểu Đồng không hài lòng nói: “Lần nào nói đến chuyện này con cũng bắt đầu bận, mẹ đã nhìn thấy tranh của con rồi, con bé ý rất xinh, mẹ với bố con đều rất hài lòng, con định bao giờ dẫn người đến nhà mình ra mắt thế?” Bước chân Thẩm Thanh Yến khẽ khựng lại, lúc này anh mới nhận ra mẹ mình đang nhắc đến ai: “Người đó là người trong giấc mơ hôm trước của con thôi, trong hiện thức vốn dĩ không có cô gái này đâu, mẹ đừng có lục đồ của con.” “Đồ con vứt lung tung không thèm dọn, quần áo bẩn vương vãi khắp nơi, không thèm cho vào máy giặt thì thôi đi, lại còn trách mẹ lục tung đồ con lên à…” Mẹ Thẩm lại bắt đầu lải nhà lải nhải. Thẩm Thanh Yến không hề cảm thấy mình vứt đồ đạc lung tung, đúng lúc người được sắp xếp đón anh trong đoàn làm phim đã tới nơi, Thẩm Thanh Yến vội vàng tạm biệt Tần Hiểu Đồng rồi cúp máy. Dù cho anh có giải thích cả nghìn lần với mẹ mình trong điện thoại rằng anh chỉ đang vẽ lại giấc mơ của mình thôi thì chắc chắn mẹ anh cũng chẳng thèm tin. Tần Hiểu Đồng nhìn cuộc gọi đã kết thúc, chỉ có thể than thở vài câu với không khí, cuộn lại bức tranh rồi mang về phòng sách, lại lấy quần áo trong máy giặt ra ngoài ban công phơi, sau đó rời đi. Xu Mạn nghe thấy tiếng khóa cửa, ước chừng bà đã đi xa rồi mới lại biến thành hình người, đi vào phòng lấy một chiếc áo sơ mi mặc vào. Cô học theo cách người đàn ông dậy mình cài cúc áo, đến lúc sự kiên nhẫn sắp hết sạch mới cài xong. Trên bàn trà có thêm một túi trái cây màu xanh xám, Xu Mạn cầm lấy một quả bỏ vào miệng cắn, trong miệng ngập tràn vị chua chua chát chát, còn có những sợi lông nhám nhám nữa. Thứ đồ này có gì ngon chứ? Vị giác của con người đáng sợ thật đấy. Xu Mạn cau mày nhổ miếng kiwi trong miệng ra, khó ăn chết đi được! Cô cầm điều khiển ti vi lên, học theo dáng vẻ của người phụ nữ bấm thử, đèn nguồn của chiếc ti vi treo tường lóe sáng, sao đó trên màn hình xuất hiện bộ phim “Cuộc chiến mẹ chồng nàng dâu” mà người phụ nữ vừa xem lúc nãy. Xu Mạn luôn cảm thấy thiếu thiếu gì đó, cô liếc nhìn hộp kẹo Tần Hiểu Đồng đã mở ra, cũng đi qua đó lấy hộp kẹo, học theo dáng vẻ của bà thử mở hộp ra. Một tiếng động vang lên, nắp hộp đã được mở ra, một mùi thơm ngọt ngào từ trong hộp tỏa ra. Cô lấy một viên kẹo, bóc lớp vỏ giấy ở phía trên, ngửi ngửi, lại vươn đầu lưỡi ra cẩn thận liế.m thử. Có hơi ngọt, mùi vị này ngon hơn nhiều. Sau khi nếm thử thấy vị ngọt, Xu Mạn lại bóc thêm một viên, cho đến khi hộp kẹo sô cô la đầy ắp đã chui hết vào bụng mình, cô mới nhận ra mùi vị này nếu ăn nhiều sẽ có chút ngấy. Xu Mạn khó xử liếc nhìn đống vỏ kẹo ở trên bàn trà và trên mặt đất, cau mày nghĩ một lúc, lại nhặt chúng lên nhét hết lại vào trong hộp thiếc, tiện thể cho luôn quả kiwi vừa bị cô cắn một miếng vào, mất một hồi lâu mới đóng được nắp hộp lại. Sau khi làm xong, cô hài lòng đặt hộp kẹo về vị trí cũ. Như vậy khi người đàn ông trở về sẽ không phát hiện đồ ở trong hộp đã thay đổi rồi, cô không nhịn được tự tán thưởng cho sự thông minh của mình. Bụng cô đã được thỏa mãn, cô lại ngồi về ghế sofa, tay không cẩn thận nhấn vào điều khiển đang đặt trên sofa, bộ phim gia đình gà bay chó sủa đó lóe lên, cảnh tượng thay đổi, trên màn hình lúc này là là gương mặt tuấn tú của Thẩm Thanh Yến. Trái tim Xu Mạn bỗng đập lệch một nhịp, cô còn suýt chút nữa tưởng rằng người kia đã phát hiện ra mình. Cũng may cô đã biết rằng đây là một chiếc ti vi, người ở trong đó sẽ không đi ra ngoài. Giống như tấm gương dạo chơi giấc mơ vậy, có thể nhìn thấy mọi thứ trong thế gian. Xu Mạn vỗ về trái tim đang sợ hãi của mình, ôm lấy gối vùi mình vào sofa xem người đàn ông. Anh ở trong phim trông rất khác, toàn thân mặc áo giáp, là một vị tướng quân phi thường. Anh vừa có thể nho nhã dịu dàng, lại vừa có thể vô cùng khí phách, quả thật là một người phàm không tầm thường. Đáng tiếc là vị hoàng đế ngu ngốc kia lại không tin anh, để anh chịu vô vàn nỗi oan khuất, Xu Mạn nhìn thấy anh bị tên đồ đệ xu nịnh ác độc hãm hại, cả người đều là máu, không khỏi cảm thấy lo lắng cho anh. Cũng may còn có một người phụ nữ yêu mến ngưỡng mộ anh đã cứu anh, nếu không thì anh chắc chắn sẽ phải chết trong tay cái tên mặt người dạ thú kia. Người đàn ông ở bên ngoài thật sự quá bi thảm rồi, chẳng trách mỗi lần về nhà đều nhếch nhác đến vậy, trong lòng Xu Mạn bỗng thấy lo lắng cho anh. Sau khi cô xem hết năm mươi tập phim thì đã là chuyện của ba ngày sau, cô bị người đàn ông làm cảm động đến mức khóc bù lu bù loa, thế nhưng liên tục xem phim lâu như vậy, cô cũng cần phải nghỉ ngơi nên lại biến về thành gốc lan trong chậu. Cô bị tiếng ồn ào trong phòng khách đánh thức, Xu Mạn mở mắt, thấy trong phòng có thêm mấy người. Ngoại trừ Thẩm Thanh Yến và người đại diện của anh ra còn có một người đàn ông tóc dài và một người phụ nữ tóc xoăn, hai người này cô chưa từng gặp bao giờ. Mọi người đang nói chuyện công việc, người đàn ông tóc dài và cô gái tóc xoăn vẫn luôn khuyên Thẩm Thanh Yến tham gia chương trình thực tế, còn Thẩm Thanh Yến thì trông có vẻ do dự. Xu Mạn bị bọn họ làm phiền đến khó chịu, đành phải biếng nhác rũ lá cây xuống, hi vọng bọn họ nói chuyện xong sớm rồi mau rời đi, cô vẫn còn chưa ngủ bù đủ đâu. Khi cô đang ở giữa ranh giới ngủ với không ngủ thì người đàn ông cuối cùng cũng đồng ý với người đàn ông tóc dài và cô gái tóc xoăn, bọn họ ngồi tán gẫu một lúc. Cô gái tóc xoăn còn nhìn thấy trên tủ để đồ có một hộp kẹo tình yêu, hai mắt sáng ngời: “Anh Thanh Yến, đó có phải là hộp kẹo sô cô la của hãng Pure Love không? Loại mà tôi thích nhất, nhưng trong nước lại không bán, lần trước Tiểu Mỹ mang cho tôi một hộp, tôi ăn đến nghiện luôn, vẫn luôn nghĩ không biết đến bao giờ mới được ăn lại.” Thẩm Thanh Yến nghe cô ta nói vậy, cũng không tiện giả vờ không hiểu, đưa hộp kẹo đó cho cô ta: “Tôi không ăn kẹo, cái này là lần trước lúc đi nước R tham gia hoạt động được ban tổ chức tặng. Nếu như cô Diêu đã thích, vậy thì cầm về đi.” Xu Mạn:!!!",
  "nextChapter": "https://gacsach.top/doc-online/anh-de-trong-mot-goc-lan-thanh-tinh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/anh-de-trong-mot-goc-lan-thanh-tinh-chuong-03"
}