{
  "title": "Ảnh Đế Trồng Một Gốc Lan Thành Tinh - Chương 01",
  "url": "https://gacsach.top/doc-online/anh-de-trong-mot-goc-lan-thanh-tinh-chuong-01",
  "content": "Ảnh Đế Trồng Một Gốc Lan Thành Tinh Chương 1 Màn đêm mờ ảo, trong căn phòng yên tĩnh chỉ có ngọn đèn điện trên chiếc ti vi treo tường đang tỏa ra ánh sáng nhẹ nhàng. Đây là một căn hộ cao cấp rất bình thường, ngoài việc căn phòng hơi lớn, bày biện trang trí cao cấp hơn một chút ra thì cũng không khác gì với những căn hộ khác. Trong ánh sáng u ám, có thể lờ mờ thấy được một chậu hoa lan được bày trên tủ thấp, đó là Dạ Hương lan(1) nổi tiếng cực hiếm thấy, giá trị một gốc có thể lên tới hàng chục triệu. Nó đang lộ ra nh.ụy hoa của chính mình, xung quanh cánh hoa có quầng sáng nhàn nhạt quẩn quanh, ở trong căn phòng u ám trông đặc biệt quái dị. (1) “Dạ Hương lan” (鬼兰): cũng có thể gọi là Phong lan ma, là một loài thực vật có hoa trong họ Lan, đang nằm trong danh sách đe dọa tuyệt chủng. Cây trong tự nhiên gần như không có lá, rễ mọc ra từ các đốt thân rất ngắn trồng lên nhau, tạo thành một búi rễ bám trên thân cây chủ. Xu Mạn gửi hồn ở trong gốc lan, thật ra mà nói, cô là một đóa lan thành tinh nhưng chưa thành hình. Căn hộ vang lên tiếng “bộp”, phòng khách có người trở về, cả gian phòng nháy mắt sáng như ban ngày. Xu Mạn ôm chặt lấy cánh hoa của mình, quầng sáng nhàn nhạt cũng tan đi, lại biến thành một gốc lan với nụ hoa e ấp chớm nở. Người đàn ông bước vào phòng có thân hình cao lớn, quần áo cầu kỳ đẹp đẽ. Anh vội vàng đi từ nơi sáng ngời đó đến phòng ngủ, đầu hơi cúi xuống, một tay bám vào tường, hô hấp có chút nặng nề, mỗi bước đi đều rất khó khăn. Bởi anh quay lưng lại với ánh sáng, cả khuôn mặt anh đều bị khuất trong bóng tối, không thể nhìn rõ. Người đàn ông đi thẳng vào phòng vệ sinh bên trong phòng ngủ, vì đang gấp nên thậm chí anh còn quên mất bật đèn phòng ngủ. Xu Mạn mượn ánh sáng mờ ảo vô cùng chán ngán mà đánh giá anh, anh chính là chủ nhân căn hộ này, cũng là người đã chi một số tiền lớn để mua cô về. Tuy nhiên, hôm nay người đàn ông này trông thật nhếch nhác thảm hại, rất khác biệt so với dáng vẻ nho nhã thong dong ngày thường. Xu Mạn biết anh được hơn hai năm rồi nhưng chưa từng thấy anh thất thố như này bao giờ, dù chỉ có một mình anh ở nhà thì mọi hành động cử chỉ vẫn luôn rất tao nhã. Khi Xu Mạn đang tò mò thì người đàn ông đã đến trước mặt cô, lúc này Xu Mạn mới ngửi thấy trên cơ thể anh trộn lẫn mùi nước hoa và mùi rượu. Phòng ngủ không bật đèn, cả căn phòng có chút âm u, không biết người đàn ông đạp phải vật gì đó, cả người loạng choạng, tay cũng chạm tới chậu hoa đặt ở ranh giới giữa phòng ngủ và phòng vệ sinh. Cùng với một tiếng “bịch” vang lên, Xu Mạn cảm thấy bản thân trong nháy mắt như rơi từ trên mây xuống mười tám tầng địa ngục, cả người đau đớn, thần hồn giống như bị xé rách. Cô từng gặp phải nỗi đau tương tự như vậy hai lần: Một lần là kiếp trước bị Hữu hộ pháp của Ma tôn đánh trúng Mệnh môn(2), thần hình bị diệt, chỉ còn sót lại chút tàn hồn ký sinh ở gốc hoa lan này, lần khác là khi ở vách núi Vân Ẩn bị người khác giẫm phải, bộ rễ bị tổn hại, sức mạnh cũng bị tiêu hao quá nửa, đến giờ vẫn chưa thể hóa thành hình. (2) “Mệnh môn” (命门): Mệnh môn là chỗ thành lập ra sinh mệnh con người, là cội gốc cho sự sinh sản và là nơi phát nguồn của tạng phủ; gồm hai huyệt là chân âm – chân thủy (bên trái) và chân dương – chân hỏa (bên phải). Xu Mạn thoi thóp nằm trên mặt đất, cô được nuôi dưỡng trong phòng kín, không được tiếp xúc với ánh mặt trời và những cơn mưa trong một thời gian dài, vốn đã rất yếu ớt. Nếu không phải cô có con đường tu luyện khác, có lẽ đã sớm trở thành một gốc cây khô héo rồi. Với cú ngã dữ dội này, phần đất ở rễ của cô rơi rớt tan tác, dẫn đến việc bộ rễ cũng bị hao tổn, những mảnh chậu hoa nặng và sắc bén đã đâm bị thương những cành hoa mỏng manh yếu đuối và những chiếc lá non xanh mởn của cô. Linh khí của cô dần dần xói mòn, nụ hoa vốn đang chớm nở giờ đang rũ xuống. Lần này không biết cô lại phải mất bao nhiêu thời gian mới có thể chữa lành những vết thương này, không, có lẽ cô còn không thể sống sót nổi, linh khí của cô càng ngày càng yếu, càng ngày càng yếu… Người đàn ông bật đèn, liếc nhanh xuống đất, đi vòng qua chỗ lộn xộn đầy đất mình mới tạo thành đến đứng dưới vòi hoa sen. Dòng nước từ vòi sen phun ra bắn khắp người anh. Anh cứ đứng yên như một bức tượng điêu khắc để nước chảy xối xả lên người mình một lúc lâu mới từ từ cởi cúc áo, cởi hết chỗ quần áo đã ướt đẫm dưới vòi hoa sen. Vì đèn phòng ngủ không bật nên ánh sáng hắt ra từ phòng tắm càng rõ hơn. Anh ngẩng đầu lên, ánh đèn sáng ngời chiếu rọi khuôn mặt anh, đó là một khuôn mặt trẻ trung, đẹp trai. Cho dù lúc này có hơi nhếch nhác nhưng cũng không hề ảnh hưởng đến vẻ đẹp và sự tao nhã bẩm sinh trên người anh. Những giọt nước dày đặc liên tục xối xuống mặt anh, men theo chiếc cổ thon dài của anh từ từ lăn xuống, trượt khắp cơ thể cân đối của anh. Xu Mạn nằm trên mặt đất, nghe tiếng nước chảy ào ào, lòng cô dấy lên cảm giác lạnh lẽo và tuyệt vọng. Nhưng cùng với thời gian dần trôi, dòng nước chầm chậm chảy qua bộ rễ của cô, một luồng linh khí cũng theo nước mà xâm nhập vào hoa và lá của cô, khiến cho đau đớn như thần hồn bị xé rách cũng giảm bớt. Lúc này Xu Mạn mới có sức nhìn về phía người đàn ông, từ góc độ nằm trên đất này của cô thì chỉ có thể nhìn thấy đôi chân thon dài thẳng tắp của anh, cùng với đường cong duyên dáng ở lưng. Xu Mạn bỗng nhớ tới bộ điện ảnh văn nghệ “The Se.x Monster” mà không lâu trước đây cô đã xem cùng người đàn ông này. Người đàn ông mãi cũng không nhúc nhích, một tay anh chống tường, một tay buông thõng ở bên người, cúi đầu để nước từ vòi sen tùy ý chảy từ đầu xuống khắp người anh. Người đàn ông tắm mất cả tiếng đồng hồ mới tắt vòi hoa sen, quấn lấy khăn tắm đi ra khỏi phòng tắm. Dường như anh có chút mỏi mệt, nhưng trông có tinh thần hơn không ít so với lúc trước, ít nhất là không nhếch nhác thê thảm như vừa nãy. Anh bật đèn phòng tắm, đi vào phòng quần áo thay áo choàng ngủ, đóng cửa sổ đang mở hờ, bật điều hòa phòng ngủ, sau đó đi về phía phòng tắm bừa bộn. Anh vươn tay nhặt gốc lan, đặt vào trong phần mảnh vỡ tương đối lớn của chậu hoa để sang một bên, lại nhặt một ít đất sạch để lấp rễ, sau đó đặt cô về vị trí ban đầu. Điện thoại trong áo choàng ngủ liên tục rung lên, người đàn ông rửa sạch bùn đất trên tay, lấy điện thoại ra, nhấn nút trả lời, bật loa ngoài rồi để lên tủ thấp. Một giọng nói hồn hậu phát ra từ điện thoại: “Ông chủ, bây giờ cậu đang ở đâu? Tôi gọi điện cho cậu cả nửa ngày trời mà sao cậu không nghe máy? Chủ tịch Trương đợi cậu để bàn về vấn đề đại ngôn(3) khu vực Châu Á – Thái Bình Dương đấy.” (3) Đại ngôn (代言): hợp đồng quảng cáo, làm người đại diện cho một thương hiệu. “Tôi bị người ta bỏ thuốc.” Người đàn ông đứng đối diện với vị trí của Xu Mạn, ánh mắt anh vẫn luôn nhìn chằm chằm Xu Mạn với vẻ lạnh lùng mà cô chưa từng thấy qua. Người ở đầu dây bên kia bị dọa giật mình, cân nhắc hỏi: “Bây giờ cậu đang ở đâu? Không có chuyện gì chứ? Tôi lập tức đến tìm cậu.” “Tôi phát hiện ra sớm, lượng thuốc cũng không nhiều, đã không sao rồi, bây giờ đang ở nhà.” Người đàn ông khôi phục vẻ bình tĩnh: “Tiệc rượu đã kết thúc chưa?” Người ở đầu bên kia điện thoại thở phào một hơi, đồng thời lại tiếc nuối nói: “Chủ tịch Trương rời đi vào lúc mười một giờ. Chuyện tối nay chắc chắn là bên đối thủ đã có chuẩn bị mới tới, vừa nãy lúc cậu gọi điện thoại cho tôi, điện thoại của tôi lại đúng lúc bị người khác thuận… Haizz, cũng không thể nói rõ bằng vài ba câu trên điện thoại được, tôi qua chỗ cậu nói chi tiết cho cậu nghe.” Người đàn ông hơi cúi xuống, vươn tay phủi bùn đất bám trên lá cây lan. Ngón tay anh sạch sẽ thon dài, có chút ấm áp, Xu Mạn bị anh vuốt đến mức hơi ngứa ngáy. Nhưng giờ cô chỉ là một gốc lan, đến cả việc phát ra tín hiệu dừng lại cũng không thể, chỉ có thể nằm yên mặc anh vu.ốt ve. Đến gần hơn, Xu Mạn mới phát hiện ra con ngươi của người đàn ông có màu sắc hơi nhạt, giống màu hổ phách, ở nơi ngược sáng dường như có ánh sáng đang chuyển động. Không biết cái gì đã tác động đến anh mà vẻ mặt của anh đã chịu đi rất nhiều, trong mắt hiện lên sự dịu dàng nhàn nhạt, nhưng nếu nhìn kỹ thì sự dịu dàng đó lại giống như một cơn gió nhẹ lướt qua. “Khi nào đến dưới nhà thì gọi điện cho tôi, tôi phải ra ngoài mua chậu hoa.” Câu nói này của người đàn ông thành công làm người ở đầu dây bên kia im lặng mấy giây: “Ông chủ à, bây giờ là nửa đêm canh ba, chợ hoa sớm đã đóng cửa rồi, chúng ta đi đâu mua chậu hoa bây giờ? Sao mà gấp đến phải mua ngay trong đêm thế? Ngày mai đi không được sao… Đừng bảo là lúc này mà cậu còn có tâm trạng đi mua hoa hoa cỏ cỏ giá cao ngất trời gì đó chứ?” Tuy rằng không thấy người đang nói chuyện, nhưng từ tốc độ nói chuyện như bay và giọng điệu khó tin này cũng có thể nghe ra đối phương có bao nhiêu bất lực và phát điên đến thế nào? Người đàn ông nghe xong thấy buồn cười, giải thích: “Vừa nãy lúc về nhà không bật đèn, không cẩn thận làm vỡ chậu lan rồi, tôi thấy phần rễ của nó hư hại có chút nghiêm trọng. Nó mới đang chớm nở, nếu may mắn thì trước khi tôi về đoàn làm phim không chừng có thể thấy nó nở hoa. Tôi có thể mua được hay không anh không phải lo, tôi dọn dẹp đống bừa bộn này trước, anh đến dưới nhà thì gọi cho tôi.” Người đàn ông cúp điện thoại, đứng dậy dọn dẹp phòng vệ sinh. Anh vốn là một người rất thích vệ sinh, sống gọn gàng ngăn nắp, nhà cửa lúc nào cũng sạch sẽ, Xu Mạn cũng rất thích điều này ở anh. Cuối cùng cũng thoát khỏi ngón tay của người đàn ông, Xu Mạn nằm trong mảnh vỡ chậu hoa nhìn người đàn ông dọn dẹp sạch sẽ phòng tắm, tiếc là cô vẫn chưa kịp nghiên cứu thần dược có thể tăng cường linh lực. Khoảng hai mươi phút sau, người đàn ông nhận được điện thoại của người đại diện, đứng dậy ra khỏi cửa. Cả căn hộ lại yên tĩnh trở lại. Chẳng bao lâu sau, trong những mảnh vỡ của chậu hoa, quầng sáng màu vàng tràn ra từng chút một, giống như đom đóm được thả trong đêm hè, chiếu sáng một góc phòng ngủ. Nhưng thật ra nơi đó chẳng hề có đom đóm gì cả, những quầng sáng đó không giống như pháo hoa chói mắt, cũng chẳng giống như ánh sáng phát ra từ màn hình của các thiết bị điện tử, chúng tựa như có sự sống, không ngừng chuyển động hội tụ thành dải ngân hà. Cuối cùng, những quầng sáng đó hóa thành một người con gái không mặc quần áo…",
  "nextChapter": "https://gacsach.top/doc-online/anh-de-trong-mot-goc-lan-thanh-tinh-chuong-02",
  "prevChapter": "https://gacsach.top/anh-de-trong-mot-goc-lan-thanh-tinh_ho-chau-tu.full"
}