{
  "title": "Ảnh Đế Trồng Một Gốc Lan Thành Tinh - Chương 06",
  "url": "https://gacsach.top/doc-online/anh-de-trong-mot-goc-lan-thanh-tinh-chuong-06",
  "content": "Ảnh Đế Trồng Một Gốc Lan Thành Tinh Chương 6 Nhưng cô có làm gì đâu, cô còn tốt bụng cho bọn chúng ăn nhiều thức ăn đến vậy mà, Xu Mạn cảm thấy mình thật oan uổng. Xu Mạn nhận ra rằng người đàn ông trở về thì sẽ phát hiện ra, vội vàng đặt thức ăn cho cá về vị trí cũ, chột dạ rời khỏi ban công. Thời gian vẫn còn sớm, người đàn ông dù có trở về cũng sẽ không phải vào lúc này, cô lại chạy đến phòng khách bật ti vi lên xem. Thế nhưng cô vẫn chưa hiểu hết thứ thần kỳ như là điều khiển nên cứ ấn bừa một nút, màn hình hiện lên bộ phim hoạt hình “Peppa Pig”, cô cảm thấy hình ảnh không phải quỷ cũng chẳng phải người này trông cũng rất thú vị, hào hứng ngồi xem. Sau khi xem được một lúc lâu, Xu Mạn cảm thấy quá đơn điệu, thấy trên khay trà có dụng cụ pha trà, cô lại học theo cách người đàn ông tiếp khách châm nước pha trà. Cô bốc một nhúm lá trà Bích La Xuân thả vào trong ấm trà, đổ vào chén trà nhỏ rồi uống thử một ngụm, suýt thì bỏng chết cô. Mùi vị của nước trà chẳng ra làm sao, còn chẳng bằng trà tiên của Thanh Huyền tiên quân. Cô nhìn thấy ở bên cạnh còn bày mấy cái hộp, bèn mở ra nghiên cứu thử, phát hiện bên trong là câu kỷ tử, táo đỏ, còn có cả chanh cắt lát, đường phèn. Cô từng thấy người đàn ông pha những thứ này, thế là đổ trà vào rây lọc ở bên cạnh, một lần nữa pha lại một ấm trà dưỡng sinh. Lần này vị trà có hơi ngọt, cô lấy một viên câu kỷ tử ra nếm thử, không có vị gì cũng chẳng ngon chút nào. Cô lại thử chanh cắt lát, ôi cái thứ này chua đến mức muốn rụng cả răng. Vị của táo đỏ khá ổn, nhưng ngon nhất vẫn là đường phèn, vị ngọt ngọt. Cô ôm lấy hộp đường phèn ngồi trên sofa, vừa xem bộ phim “Peppa Pig” vô cùng thú vị vừa ăn đường phèn. Sau khi ăn hết cả lọ, cô cảm thấy hơi khát nước, vừa hay có thể uống trà tự mình pha. Một ngày trôi qua thật nhanh, lúc chập choạng tối, Xu Mạn áng chừng tối nay người đàn ông sẽ về, vội vàng dọn dẹp bàn trà, để tất cả mọi thứ về vị trí cũ. Sau đó, cô lại chạy ra ban công liếc nhìn bể cá, những con cá xinh đẹp đó quá yếu đuối, hiện đã ngửa bụng trắng ởn chết hết rồi. Trong lòng Xu Mạn ngập tràn tội lỗi, tiếc thương cho những chú cá xinh đẹp nhưng lại yếu đuối và đáng thương kia vài giây. Cô cởi áo xuống và treo lại lên ban công, biến lại thành gốc lan trong chậu hoa, hiếm khi lại ngoan ngoãn đến vậy. Người đàn ông trở về rất muộn, Xu Mạn thấy tay anh còn xách không ít đồ, sau khi để đồ vào trong tủ lạnh thì đi thẳng vào phòng ngủ. Xu Mạn thở phào một hơi, cũng may anh không đi về phía ban công. Thế nhưng Xu Mạn thở phào nhẹ nhõm chưa được bao lâu thì người đàn ông sau khi tắm xong lại đi ra ban công, chuyển cô vào phòng khách. Xu Mạn chột dạ, bất giác nắm chặt đất dưới rễ cây, sợ người đàn ông phát hiện ra chuyện xấu mình đã làm. May thay người đàn ông chỉ bật một chiếc đèn mờ mờ ảo ảo ở ngoài ban công, còn vị trí đặt bể cá lại ở trong góc nên anh không chú ý đến. Xu Mạn vừa thấy may lại vừa thấy có chút lo lắng, không biết lúc anh nhận ra bầy cá trong bể chết hết rồi thì sẽ có phản ứng gì. Anh sẽ tức giận sao? Hình như từ trước đến nay người đàn ông này chưa bao giờ tức giận, những chú cá vàng đó anh cũng phải bỏ kha khá tiền để mua về, bình thường đều vô cùng yêu quý chúng. Đã gây ra nhiều chuyện rắc rối như vậy, Xu Mạn quyết định sau này không thể để anh biết đến sự tồn tại của mình được. Vì chột dạ nên đêm nay cô cũng không đi vào giấc mơ, sợ bị người đàn ông bắt gặp rồi lại nghi ngờ. Ánh nắng ban mai ấm áp xua đi sự giá lạnh của đêm khuya, khiến lòng người vui vẻ. Sau khi Thẩm Thanh Yến tắm rửa xong, anh vào phòng bếp luộc một quả trứng gà, lại đổ sữa tươi vào nồi đun nóng. Anh đổ sữa đã được đun từ nồi vào trong cốc, để trứng gà luộc vào đĩa nhỏ, bưng ra khỏi phòng bếp, đặt trên bàn ăn cho nguội. Cánh cửa ban công cao sát trần nhà vẫn luôn rộng mở, làn gió ban mai tràn vào mang theo mùi hương nhàn nhạt lành lạnh. Thẩm Thanh Yến không khỏi nhớ đến giấc mơ hoang đường kia, còn có cả người con gái thơm mùi hoa lan ở trong mơ. Thẩm Thanh Yến liếc nhìn gốc lan đang chớm nở ở góc phòng khách, đi chầm chậm về phía chậu lan với vẻ lười biếng hiếm thấy. Thẩm Thanh Yến cúi người ôm chậu hoa lên nhìn, thấy nụ hoa thoang thoảng hương thơm, không khỏi nhếch miệng nở nụ cười. Ánh nắng ban mai chiếu lên đôi mắt màu hổ phách kia, dịu dàng mà đẹp đẽ. Thế nhưng sự đẹp đẽ này ngay lập tức biến mất khi anh đi ra ban công, ngước mắt lên nhìn bể cá, cứ như thể nụ cười dịu dàng vừa nãy chỉ là ảo ảnh. Thẩm Thanh Yến để chậu hoa xuống đất, bước vội đến trước bể cá, nhìn bầy cá vàng toàn thân trắng ởn chết ngửa bụng, vẻ mặt trở nên vô cùng nghiêm trọng. Dưới đáy bể cá còn đọng lại một lớp thức ăn, Thẩm Thanh Yến không hề cảm thấy mình cho chúng nó ăn nhiều đến vậy, đây… đều là trò chơi khăm của “người đó” sao? Mục đích của anh ta/cô ta là gì? Không phải là vì tiền, cũng không phải là sự chú ý của mọi người, chẳng lẽ chỉ để ra oai với anh sao? Thế nhưng cách thức để ra oai có rất nhiều, cách này thực sự quá ngu ngốc, quá ấu trĩ rồi! Đám cá vàng đó nếu nói quý giá thì không bằng chậu hoa lan anh thích nhất, còn có cả hộp kẹo sô cô la bị vụng trộm ăn hết… Tất cả những hành vi này giống như một trò đùa ác ý của đứa trẻ nhà nào đó vậy. Thẩm Thanh Yến cảm thấy đau đầu, dùng lưới vớt đám cá vàng đã chết ra ném vào thùng rác, sau đó thay nước có mùi tanh ở trong bể đi, mang cá trong thùng rác ra ngoài vứt. Xu Mạn thấy anh bận tới bận lui, vốn đang áy náy lại thấy yên lòng hơn nhiều, người đàn ông không hề nghi ngờ cô. Cô ngâm mình trong nắng sớm, lười biếng vươn lá, bộ rễ tươi tốt đâm sâu vào đất hút chất dinh dưỡng mà cây cối luôn cần. Nhưng nhìn vẻ mặt nghiêm trọng của người đàn ông, anh chắc chắn rất thích những chú cá vàng này. Bọn chúng quả thật vừa đáng yêu lại rất thú vị, Xu Mạn cũng rất thích, nhưng cô không hề biết bọn chúng lại yếu đuối đến thế, chưa chi đã chết mất tiêu. Thẩm Thanh Yến ngồi trên sofa, ánh mắt liếc lên khay trà, trên phễu trà của ấm vẫn còn dính một ít bã trà, thùng rác bên cạnh còn có kha khá chanh cắt lát, câu kỷ tử và lá trà, trong đồ đựng dưới đĩa lót ấm vẫn còn không ít nước trà… Anh nhớ rõ hôm trước anh đã dọn dẹp sạch sẽ mọi thứ rồi. Thẩm Thanh Yến trầm ngâm hồi lâu, gọi điện thoại cho bạn thân từ nhỏ đang làm việc ở bên công an. Điện thoại đổ chuông hồi lâu mới có người nhấc máy, đầu bên kia truyền đến giọng nói hồn hậu nhưng lại mang theo chút mệt mỏi: “Ngôi sao lớn, mới sáng ngày ra đã có chuyện gì thế? Khó khăn lắm tôi mới có một ngày nghỉ, cậu có thể để tôi nghỉ ngơi hẳn hoi được không?” Thẩm Thanh Yến trầm trọng nói: “Cá vàng tôi nuôi chết rồi.” “Cá vàng của cậu chết thì liên quan gì đến tôi? Cũng chẳng phải do tôi làm chúng chết.” “Tôi nghi ngờ có người chơi khăm tôi.” “Anh em à, trong nhà gặp trộm gọi 110, cậu gọi cho tôi làm gì? Kệ cậu đấy.” Giọng nói của người ở đầu dây bên kia có phần nóng nảy. “Tình huống có chút đặc biệt, đối phương không động chạm gì đến đồ vật có giá trị trong nhà, nhưng lại bóp ch.ết cá vàng của tôi, còn ăn kẹo của tôi…” Thẩm Thanh Yến còn chưa nói hết, đối phương không hề khách sáo ngắt lời anh: “Anh giai à, cậu chắc chắn nhà cậu có trộm mà không phải là có chuột chứ? Có trộm nào lại tốn công tốn sức chạy đến nhà cậu để ăn mấy viên kẹo không? Còn rảnh rỗi đến mức cho cá ăn thay cậu?” Thẩm Thanh Yến tiếp lời: “Vậy nên tôi mới nói là tình huống có chút đặc biệt, báo cảnh sát có lẽ cũng vô dụng, cậu qua đây xem giúp tôi đi.” “Đợi bao giờ tôi ngủ đủ rồi tính tiếp, má nó chứ tôi tăng ca mấy đêm liền, mắt không mở được nữa rồi.” Dứt lời, đầu dây bên kia vội vàng cúp điện thoại. Thẩm Thanh Yến ngồi xuống trước bàn ăn để ăn sáng, Xu Mạn vừa tắm nắng vừa nhìn về người đàn ông ở trong phòng, may thay thế giới này không tin quỷ thần chỉ tin khoa học, nên bọn họ chắc sẽ không nghi ngờ cô đâu nhỉ? Sắp đến giờ cơm trưa Triệu Uyên mới gọi điện thoại cho Thẩm Thanh Yến báo mình đã đến dưới tầng rồi. Thẩm Thanh Yến xuống tầng, trước tiên hai người đi xem thử video giám sát, nhưng nhìn chằm chằm cả nửa ngày trời vẫn không thấy có kẻ tình nghi nào ra vào căn hộ của Thầm Thanh Yến. Xu Mạn thấy Thẩm Thanh Yến ra ngoài không lâu lại dẫn về một người đàn ông cao lớn đẹp trai, người mới đến này cao hơn Thẩm Thanh Yến một chút, toàn thân tỏa ra khí chất nghiêm nghị chính trực, không giống với khí chất ôn hòa nho nhã của Thẩm Thanh Yến. Người đàn ông cao lớn này Xu Mạn đã từng thấy hai lần, đối phương là Triệu Uyên, bạn thân từ nhỏ của Thẩm Thanh Yến, là một nhân viên điều tra, nghề nghiệp cụ thể thì Xu Mạn không rõ, cô cũng chỉ nghe bọn họ nhắc đến trong lúc ăn cơm mà thôi. Xu Mạn rung rung lá cây, sự lo lắng bồn chồn lúc đầu đã tan biến gần hết theo thời gian, ánh nắng chiếu vào người cô vô cùng ấm áp, khiến Xu Mạn, người tối qua ngủ không ngon giấc cảm thấy buồn ngủ. Triệu Uyên và Thẩm Thanh Yến kiểm tra tất cả các phòng một lượt, quả thật không phát hiện người nào khác, ban công, cửa sổ, thậm chí là cả phòng bếp cũng đã kiểm tra, không có dấu hiệu có người từ bên ngoài đột nhập vào. “Cậu chắc chắn cá vàng không phải là do cậu làm chúng chết chứ?” Triệu Uyên tiện miệng hỏi. “Tôi chưa hồ đồ đến vậy đâu, tuần trước tôi với lão Cao cùng ra ngoài mua chậu hoa về, đèn trong phòng ngủ bật sáng trưng, điều hòa còn đang mở ở chế độ lạnh.” “Hôm trước tôi tặng bạn một hộp sô cô la, kết quả là gì cậu đoán xem? Hộp sô cô la đó đã bị người khác ăn hết từ lâu rồi, bên trong còn nhét một quả kiwi bị cắn một miếng. Nếu không phải lão Cao nói với tôi, có lẽ tôi sẽ lại bị người khác hiểu lầm rồi.” Thẩm Thanh Yến vừa nói chuyện với Triệu Uyên, vừa đi về phía bàn trà: “Ấm trà và chén trà đều bị đụng vào rồi, cậu xem, còn không thèm rửa sạch cho tôi. Đây nữa, còn có cả lọ đường phèn này nữa, đường ở bên trong bị người ăn hết rồi.” Triệu Uyên đeo găng tay, mở vật chứng là lọ đường phèn ra liếc nhìn, quả nhiên trống rỗng, một viên cũng không còn. Anh ấy cho lọ đường vào một cái túi: “Cậu chắc chắn trạng thái tinh thần của mình vẫn ổn chứ? Trước đó có trẻ con đến đây không? Tôi nghe cậu nói một tràng, cảm giác như đây là những chuyện chỉ có đứa bé vài tuổi mới có thể làm ra vậy?” “Cậu xem bây giờ tinh thần tôi trông có bất bình thường không?” Thẩm Thanh Yến hỏi ngược lại anh ấy. Triệu Uyên bật cười: “Vụ án này của cậu thú vị đấy, cũng một chín một mười với vụ án lớn mà chúng tôi đang điều tra kia. Tôi sẽ mang cái này đi làm giám định vân tay cho cậu trước, bao giờ có kết quả lại nói tiếp.” Xu Mạn nghe vậy liền hốt hoảng, hoàn toàn tỉnh ngủ: Nghe nói loại yêu pháp giám định vân tay này có thể khiến người khác không thể che giấu được, chẳng nhẽ cô sắp bị bại lộ rồi sao?",
  "nextChapter": "https://gacsach.top/doc-online/anh-de-trong-mot-goc-lan-thanh-tinh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/anh-de-trong-mot-goc-lan-thanh-tinh-chuong-05"
}