{
  "title": "Những Trò Quỷ Quái Không Trái Lương Tâm - Chương 01",
  "url": "https://gacsach.top/doc-online/nhung-tro-quy-quai-khong-trai-luong-tam-chuong-01",
  "content": "Lời giới thiệu \"Ai cũng cần đến Evil Plans\" Ai cũng cần đến Những trò Quỷ quái. Ai cũng cần cái ý tưởng điên rồ, hoang đường để có thể thực sự bắt tay vào thực hiện điều mình yêu thích, thực hiện một điều gì đó quan trọng. Ai cũng cần một kế hoạch ma mãnh để thoát béng ra khỏi cuộc sống bon chen, khỏi đám sếp bẩn thỉu, khỏi những công việc tù túng, nhàm chán mà bản thân ghét cay ghét đắng. Cuộc đời có được bao nhiêu. Bất cứ ai từng nỗ lực để làm điều này, bât cứ ai từng cố gắng để thoát ra khỏi ruộng vườn chật chội và xắn tay vào làm điều gì đó thú vị, có ý nghĩa, đều khởi sự từ chính kế hoạch ma mãnh của bản thân. Và tất nhiên, gần như tất cả mọi người xung quanh - bạn bè, gia đình, đồng nghiệp - đều nghĩ rằng họ bị ẩm sọ. Nhờ có Internet, chưa bao giờ việc xây dựng kế hoạch ma mãnh lại dễ dàng đến thế, để cải thiện cuộc sống, thực hiện điều mình yêu thích, làm những việc có ý nghĩa. Tôi dự tính rằng khi đọc xong cuốn sách này, bạn sẽ hoàn toàn đồng tình với ý kiến này. Quan trọng hơn, bạn sẽ thực sự cảm nhận được đủ áp lực để dấn thân và tự mình bắt tay vào thực hiện việc đó, trong trường hợp bạn chưa kịp thực hiện. \"ĐỒNG NHẤT CÔNG VIỆC VỚI TÌNH YÊU\" Sigmund Freud1 từng nói rằng, để thực sự hạnh phúc trong cuộc sống, con người cần phải có được hai thứ: năng lực lao động và năng lực yêu thương. Một kế hoạch ma mãnh phải thực sự có khả năng đồng thời đáp ling được cả hai thứ đó. Khi viết cuốn sách này, tôi vẫn đang viết blog tại địa chỉ gapingvoid.com chỉ vì thử nghiệm trong suốt một thập kỷ. Nhờ nó, tôi đã làm được rất nhiều việc kể từ khi khởi nghiệp. Xuất bản tranh biếm họa; bán rượu vang; bán quần áo; liên kết với Microsoft, với Dell; bán tranh, \"xây dựng thương hiệu cá nhân\"; viết e-book; huyên thuyên không ngừng về tiếp thị, phương tiện truyền thông hiện đại; đủ thứ... Nhưng giờ đây nhìn lại, nhận thấy rằng tất cả đều phục vụ một mục đích chung: đồng nhất công việc với tình yêu. Tôi đang viết về điều thú vị và quan trọng nhất đối với tôi, và cố gắng bằng cách này hay cách khác biến nó thành sự nghiệp. Và tôi thấy rằng, những người truyền cảm hứng nhiều nhất cho tôi trong vài năm vừa qua - các doanh nghiệp, nhà văn, họa sĩ - cũng đều theo đuổi cùng một mục đích: kiếm được tiền từ công việc mình yêu thích. Và tất cả đều tìm được cách để thực hiện điều đó, không có ngoại lệ nào cả. Vậy bạn có phải là người đủ khả năng đồng nhất công việc với tình yêu hay không? Nếu không, chẳng lẽ bạn không nghĩ mình cũng nên làm như thế? Tôi muốn nói rằng, ngoài bạn bè và gia đình thì còn có cái khỉ gì nữa cơ chứ? THỐNG TRỊ THẾ GIỚI Mỗi người đều có thế giới nhỏ bé của riêng mình. Chẳng qua hành tinh này quá rộng lớn, nên một người làm sao có thể nắm bắt hết được. Vì vậy, mỗi người đều tìm ra một tiểu vũ trụ cho riêng mình. Dù là đang nói đến Phố Wall, các quán cà phê ở thành phố Chicago phóng túng, những trang trại gia súc ở miền tây Texas hay các công ty quảng cáo ở San Francisco, chúng ta đều thấy những thế giới đó phù hợp với mình (đôi khi chúng cũng thấy chúng ta phù hợp), và vậy là chúng ta dựng lều ở đó. Đây là những thế giới mà chúng ta muốn thống trị. Tất cả chúng ta đều biết chúng ở đâu, và chúng là gì... Tất nhiên là bạn không thực sự đặt mục tiêu \"thống trị\" cái thế giới mà bạn đang sống. Cùng lắm là bạn cũng chỉ hy vọng được sinh sống yên ổn với nó mà thôi. Bạn thích nó, nó thích lại bạn. Mọi việc cứ thế diễn ra. Mọi việc cứ thế trôi đi. Và khi kế hoạch của bạn chạy hết tốc lực, đấy là cảm giác mà nó mang lại. NGUỒN GỐC MƯU HÈN KẾ BẨN CỦA CHÍNH TÔI Mấy năm đầu thế kỷ này, tôi thực sự gặp khó khăn. Sự nghiệp quảng cáo của tôi cũng gần như tiêu tan cùng thời điểm với vụ sụp đổ trong lĩnh vực mạng, bản thân tôi đói việc, cháy túi, sống nơi đồng không mông quạnh, bươn trải với cuộc sống đói rách khi hành nghề viết sách quảng cáo tự do. Rồi vụ 11 tháng Chín xảy ra, ném mọi thứ vào sợ hãi và hỗn loạn, khiến mọi việc đã tồi tệ lại càng trở nên tồi tệ hơn. Chẳng còn gì là hay ho, vui vẻ nữa. Đến thời điểm đó, tôi đã dành toàn bộ sự nghiệp lao động của mình cho việc theo đuổi các \"hợp đồng thời vụ.\" Dù những vị trí toàn thời gian được trả lương đầy đủ hay những cơ hội làm thời vụ trong ba ngày, tôi cũng đã bỏ ra hơn một thập kỷ theo đuổi cái hòn đảo ổn định khó nắm bắt kia trong đại dương ngày một lớn rộng của những hỗn loạn thuộc ngành quảng cáo. Và những hợp đồng đó không bao giờ kéo dài; sớm muộn gì thì cũng kết thúc, dù lý do là gì đi chăng nữa. Suy thoái, đình trệ, giảm biên chế, bản thân tôi không đủ năng lực, sếp tôi không đủ năng lực, vân vân và vân vân. Và thường là không bao giờ đúng thời điểm cả. Theo đuổi, theo đuổi và theo đuổi... Và tôi chán ngấy với việc đuổi theo. Thực sự, thực sự chán ngấy. Hơn mười năm hùng hục cày kéo, vậy mà những hòn đảo ổn định đấy chẳng hề dễ nắm bắt hơn trước chút nào. Trong khi tôi chẳng còn trẻ trung như ngày xưa nữa. Tôi bắt đầu rơi vào cái vòng luẩn quẩn2. Rồi trong những tháng ngày tăm tối nhất này, đột nhiên trong tôi lóe lên một tia sáng có sức mạnh thay đổi cả cuộc đời tôi. Như lời tôi nói với anh bạn nhậu đã phát ngán với nghề quảng cáo trong một tối nọ, khi cả hai đang ngồi bên quầy bar xót xa cho số phận hẩm hiu của mình, \"Tớ không muốn chạy theo hợp đồng thời vụ chút nào nữa.\" \"Vậy cậu muốn gì?\" bạn tôi hỏi. \"Tớ chỉ muốn mỗi năm có mười nghìn người đưa tiền cho tớ.\" \"Thế cậu định kiếm số người đó ở đâu?\" anh hỏi. \"Trên mạng,\" tôi đáp. \"Cậu định sẽ làm gì trên đấy?\" \"Tớ nghĩ tớ sẽ khởi đầu bằng việc đưa tranh biếm họa của mình lên mạng... lên blog.\" \"Blog là cái gì?...\" Những trò Quỷ quái của tôi ra đời như vậy đấy. Mỗi năm phải kiếm được mười nghìn người mua tác phẩm của mình, qua Internet. Cuối cùng thì tôi cũng thành công, và sau đó là vài người nữa. Kết thúc có hậu. Cái gì? Cuộc sống đàng hoàng, được làm điều mình yêu thích, không phải chịu trách nhiệm trước một công ty, một tổ chức hay một phe nhóm bí mật lớn mạnh nào đó gồm toàn những anh tài. Cậu sẽ không làm thế, MacLeod ạ, sáng sáng cậu sẽ phải điểm danh sau một chặng đường mệt mỏi đến công sở, giống hệt như bọn tớ. Cậu sẽ ghét công việc của mình, giống hệt như bọn tớ. Cậu sẽ trở nên căng thẳng và phải chịu ơn cả hệ thống, giống hệt như bọn tớ. Thật buồn cười, nhưng sau bao nhiêu năm trôi qua, một số người vẫn khó chịu với việc tôi ra làm ngoài. Cứ bảo sao mà tôi gọi đùa kế hoạch của mình là \"Những trò Quỷ quái\". Theo những người này, chắc chắn kiểu gì tôi cũng đang tiến hành một công việc mờ ám gì đó có vấn đề về đạo đức, không tuân theo những quy ước ngầm định thông thường của họ về tình trạng bị đàn áp dã man, không sống trong \"nỗi tuyệt vọng thầm lặng\" mà ai cũng biết. Và tất nhiên, sự phản kháng xã hội này cũng sẽ đến với bạn, nếu như bạn cố gắng thực hiện theo kế hoạch ma mãnh của riêng mình. Không phải là mọi người không muốn bạn thành công đâu - họ chỉ không muốn bạn thành công theo cách mà họ khao khát nhưng lại không thể nào thực hiện được. Chẳng qua đây là bản chất con người, đáng buồn nhưng lại là sự thật. Gạt béng nó sang một bên. Không còn nghi ngờ gì nữa, tìm kiếm và thực hiện Những trò Quỷ quái của riêng mình là một trong những điều vĩ đại nhẩt mà bạn có thể làm trong quãng thời gian ngắn ngủi ở trọ trên trần gian này. Và trong quá trình đó, giống như tôi, bạn sẽ gặp được một số người tuyệt vời có cùng chí hướng, quyết tâm đạt được mục tiêu tương tự: làm được điều mình yêu thích nhưng vẫn sống tưom tất, thực hiện được điều gì đó có ý nghĩa, trở thành con người thực chất của mình, bất chấp sự thể ra sao. Tìm kiếm điều đó. Thực hiện điều đó. Khám phá \"Cơn Thèm\" trú ngụ bên trong tất cả chúng ta.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-tro-quy-quai-khong-trai-luong-tam-chuong-02",
  "prevChapter": "https://gacsach.top/nhung-tro-quy-quai-khong-trai-luong-tam_hugh-macleod.full"
}