{
  "title": "Những Trò Quỷ Quái Không Trái Lương Tâm - Chương 05",
  "url": "https://gacsach.top/doc-online/nhung-tro-quy-quai-khong-trai-luong-tam-chuong-05",
  "content": "THAM GIA LỚP HỌC SIÊU MỞ RỘNG “Nếu như có thời gian nào cần được mở rộng thêm thì đây chính là quãng thời gian đó.” - Chris Anderson, Tổng biên tập tạp chí Wired Hồi tháng Tám năm 2009, tôi có phỏng vấn Chris Anderson, lúc đó đang làm tổng biên tập tờ Wired, một trong những tạp chí tôi yêu thích: Hugh: Ông có nghề biên tập, có các hợp đồng xuất bản sách, có blog cá nhân, thực hiện nhiều buổi diễn thuyết... Khi tên tuổi càng ngày càng trở nên nổi tiếng, ông có gặp phải rắc rối gì khi phải chạy theo mọi thứ? Cơ chế đối mặt của ông là gì? Làm thế nào để ông có được sự cân bằng? Chris: Cộng với một nách năm đứa con nhỏ, hai công ty mới mở nữa chứ. Rõ ràng, cân bằng là mục tiêu quá xa vời. Trong lúc đó, tôi đứng ra đại diện cho tất cả; làm việc quần quật; ít ngủ; hoàn toàn mù tịt về chính trị, thể thao và văn hóa dân gian; quá xao nhãng việc gia đình; và có lẽ không làm tốt công việc theo đúng năng lực của mình. Nhưng đây là những ngày tháng sôi động, và nếu như có thời gian nào cần được mở rộng thêm thì đây chính là quãng thời gian đó. Tôi hoàn toàn nhất trí với ông. Tôi hiểu quá rõ thế nào là khái niệm kéo dài. Gần đây, tôi có liệt kê một loạt các dự án đang tiến hành. Dự án viết lách kế tiếp. Công ty in ấn mỹ thuật trực tuyến mà tôi sở hữu (gapmgvoidgallery.com). Cơ sở rượu vang đang bắt đầu nảy nở. Viết blog. Tư vấn. Vẽ tranh biếm họa. Danh sách cứ dài ra mãi... Nhìn chung, có khoảng mười dự án. Mười. Mỗi dự án đều thú vị và có tiềm năng sinh lợi đến mức đáng được coi như một công việc chính thức. Mười. Ôi trời. Ngay cả đối với tôi thì có vẻ như chừng đó quá ư là nhiều. Hôm trước, một người bạn than phiền rằng anh đang phải đảm nhiệm hai công việc. \"Hai ư?\" Tôi hỏi. \"Thử nhận mười việc xem...\" Bạn tôi nhìn tôi lạ lẫm. Có thể anh đúng khi làm vậy. Thế giới của anh chưa bao giờ được xây dựng theo kiểu sa lầy như thế giới của tôi. Nhưng kể từ khoảng năm 1991 trở đi, tôi cũng giống hệt như vậy. Từ khi mở mắt tỉnh dậy đến khi lên giường đi ngủ, chẳng có lúc nào tôi ngơi tay. Không phải công việc hành chính, vẽ tranh biếm họa thì cũng là một việc gì đó. Rõ rồi, những cô bạn gái cứ thế đến rồi đi, nhưng chẳng có cô nào được lâu cả, và cuối cùng, năm 1997, tôi sáng tạo ra một loại hình nghệ thuật cho phép tôi tiếp tục thực hiện công việc trong lúc đến quán bar - đó là \"Tranh biếm họa trên mặt sau danh thiếp.\" Trong suốt mười năm, tôi không có một kỳ nghỉ nào ra hồn. Và tôi cũng không có kế hoạch để đi nghỉ. Bạn có thể gọi điện cho Chris và tôi, và có thể hơn 50% độc giả cuốn sách này, những thành viên của \"lớp học siêu mở rộng.\" Bạn biết mình là ai. Vậy mà bạn có biết không, xét trên phương diện tỷ lệ dân số, cách đây hai mươi năm chúng ta ít hơn bây giờ. Và hai thập kỷ tới chúng ta sẽ đông hơn bây giờ rất nhiều. Thế giới công việc tiến hóa như vậy thôi. Có thể bây giờ nghe rất vô lý, nhưng cha ông chúng ta đã dành rất nhiều quỹ thời gian nhàn rỗi, \"ngoài công việc\" của họ để xem truyền hình. Dành thời gian cho phương tiện truyền thông một cách thụ động và phi tương tác chẳng mấy chốc sẽ trở thành chuyện của quá khứ... Một sự ngẫu nhiên lịch sử khi thời đại công nhân nhà máy ngày xưa gặp thời đại truyền thông đại chứng hiện đại. Tất nhiên, chuyện này sẽ không kéo dài vĩnh viễn. Vốn là loài sinh ra để hoàn thiện, con người chúng ta sẽ không chịu ngồi yên một chỗ. Chúng ta sinh ra là để sáng tạo, không phải để hưởng thụ. Chào mừng bạn đến với lớp học siêu mở rộng. Nếu muốn, bạn có thể chọn cách đứng ngoài, nhưng nếu vậy dần dần bạn sẽ càng ngày càng khó mà kiếm đủ sống chứ đừng nói đến chuyện thành công. Quyết định đi.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-tro-quy-quai-khong-trai-luong-tam-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nhung-tro-quy-quai-khong-trai-luong-tam-chuong-04"
}