{
  "title": "Trăm năm cô đơn - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/85399/tram-nam-co-don-chuong-01-phan-1.html",
  "content": "Chương 1 Rất nhiều năm sau này, trước đội hành hình, đại tá Aurêlianô Buênđya đã nhớ lại buổi chiều xa xưa ấy, cái buổi chiều cha chàng dẫn chàng đi xem nước đá. Thời ấy Macônđô là một làng gồm vài chục nóc nhà tranh vách đất dựng bên bờ con sông nước trong như pha lê, ào ào chảy qua những tảng đá nhẵn thín, trắng bong, to như những quả trứng thời tiền sử. Thế giới lúc ấy còn ở buổi hồng hoang, chưa có tên gọi các đồ vật và để gọi chúng cần phải dùng ngón tay chỉ đích vào từng cái một. Cứ vào tháng ba hàng năm, một gia đình digan rách rưới dựng một túp lều bạt ngay cạnh lâng, rồi với tiếng kèn trống om xòm quảng cáo những phát minh mới. Ðầu tiên, họ mang tới đá nam châm. Một người digan lực lưỡng, hàm râu lởm chởm,. bàn tay lông lá, tự giới thiệu mình tên là Menkyađêt, làm ngay một thí nghiệm kinh rợn trước công chúng về cái mà chính ông ta gọi là kỳ quan thứ tám của các thuật sĩ luyện đá giả kim uyên bác xứ Maxêđoan. Từ nhà này sang nhà khác ông ta kéo hai thỏi kim loại đã nhiễm từ, và thế gian kinh ngạc khi nhìn thấy xanh, chảo, vạc, kìm, bếp lò rơi đổ ngổn ngang, đồ gỗ kêu cọt kẹt bởi đinh, ốc vít đang như muốn tuột ra khỏi chúng, và hơn nữa, những vật bằng sắt bị mất từ lâu bỗng lại ló ra ở ngay nơi chủ nó từng mất công tìm kiếm. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Rồi sau đó, mọi người bị lôi cuốn đổ ra đường, lũ lượt, ồn ĩ theo sau những trò ảo thuật đầy thích thú của Menkyađêt. “Mỗi một vật đều có cuộc sống.” người digan quảng cáo với giọng lanh lảnh, “vấn đề là ở chỗ biết đánh thức tâm hồn nó”. Hôsê Accađiô Buênđya, người có trí tưởng tượng thường đi xa hơn cả bản thể của giới tự nhiên và còn vượt quá rất xa những phép màu và trò huyền ảo, nghĩ rằng có thể sử dụng phát minh vô bổ ấy vào việc moi vàng từ trong lòng đất. Menkyađêt, vốn là người cao thượng, nói trước cho ông biết: “Ðồ này không dùng vào việc ấy được.” Nhưng Hôsê Accađiô Buênđya lúc ấy vẫn không tin đức tính cao thượng của người dân digan, vì vậy đã đổi ngay một con lừa và một cặp dê đực để lấy hai thanh nam châm. Ucsula Igoaran, vợ ông, từng nghĩ tới việc dùng những gia súc này vào việc mở rộng ngôi nhà ở của họ vốn dĩ tồi tàn, đã không thuyết phục được ông. “Ôi dà, rồi chúng ta sẽ có ối vàng để xây nhà, lo gì mình ơi.” Ông cãi lại. Trong vài tháng liền, ông trần lưng làm việc để biến những dự đoán của mình thành hiện thực. ông đào bới cặn kẽ khắp vùng, kể cả dưới lòng sông, rồi kéo rê hai thanh nam châm, khấn rõ to lời cầu nguyện của Menkyađêt. Vật duy nhất mà ông đào bới được là một bộ giáp trụ từ thế kỷ XV, bị lớp han rỉ phủ kín, bên trong như một quả bí khổng lồ chứa đầy đá Khi Hôsê Accađiô Buênđya và bốn người đàn ông trong đội khai quật của mình tháo rời được bộ giáp trụ này, họ thấy một bộ xương người đã hoá vôi, cổ còn lủng lẳng đeo một hộp thánh tích bằng đồng đựng mớ tóc phụ nữ. Những người digan trở lại làng vào tháng ba. Lần này họ mang theo một kính viễn vọng và một kính lúp có mặt gương to bằng mặt trống, họ trưng bày chúng như thể trưng bày phát kiến mới nhất của những người Do thái ở Amtecđam. Họ cho một cô digan ngồi ở đầu làng và đặt cái kính viễn vọng ở ngay cửa vào của túp lều bạt. Sau khi trả năm đồng rêan, dân chúng ghé mắt vào kính viễn vọng và họ nhìn thấy cô digan ở ngay trong tầm tay mình. “Khoa học đã rút ngắn khoảng cách.” Menkyađêt quảng cáo: “Chẳng bao lâu, không cần phải ra khỏi nhà mình, con người đã có thể biết được bất kỳ điều gì xảy ra trên trái đất”. Một buổi trưa nóng bỏng, bọn họ làm một thử nghiệm khủng khiếp bằng chiếc kính lúp khổng lồ: chồng một đống cỏ khô ở giữa đường rồi lấy kỉnh lúp chiếu tia mặt trời vào, thế là cả đống cỏ bùng cháy. Hôsê Accađiô Buênđya, người vẫn chưa nguôi buồn về sự thất bại của việc dùng nam châm tìm vàng, lại nẩy ra ý định sử dụng phát minh ấy như một thứ vũ khí. Một lần nữa, Menkyađêt lại khuyên can ông. Nhưng rồi chính Menkyađêt phải nhận lại hai thanh nam châm và nhận thêm ba đồng tiền thời thuộc địa để đổi cho Hôsê Accađiô Buênđya chiếc kính lúp. Ucsula khóc lóc thảm thiết. Số tiền ấy là một phần của túi tiền vàng mà cha bà đã tích cóp trong suốt cuộc đời ăn đói mặc rách và bà đã chôn chúng dưới gầm giường chờ dịp cần thiết mới tiêu đến. Hôsê Accađiô Buênđya, ngay đến an ủi vợ cũng không có ý định, đã vội dốc toàn lực vào những việc thí nghiệm với đam mê của một nhà khoa học và hơn thế nữa còn dấn thân vào những nguy hiểm chết người. Ðể làm rõ hiệu quả của kính lúp đối với quân địch, chính ông đã tự mình đứng ngay vào vùng ánh sáng là nơi kính lúp đã hội tụ tia nhiệt mặt trời, và ông bị bỏng, những vết bỏng này trở thành ung nhọt phải mất nhiều thời gian mới chữa lành. Suýt nữa ông đốt nhà vì không thể chịu nổi những lời rỉa rói của bà vợ, người từng cảnh giác trước nỗi nguy hiểm của phát minh này. ông ở lỳ trong phòng mình nhiều giờ liền, tính toán-về những khả năng chiến lược của thứ vũ khí mới sáng chế, cho đến khi ông viết được một bản chỉ dẫn mạch lạc có tính sư phạm và đầy sức thuyết phục. ông gửi nó cho nhà chức trách, có kèm nhiều bằng chứng của kinh nghiệm bản thân và vài bản vẽ thuyết trình. Ông giao nó cho một sứ giả mang đi. Người này đi xuyên rừng, bị lạc trong đầm lầy đáng sợ, vượt qua những con sông cuộn sóng, suýt nữa thì mất mạng vì thú dữ, vì thất vọng và dịch bệnh, trước khi tìm thấy con đường mà những con lừa của người đưa thư vẫn qua lại. Mặc dù đường đi đến thủ đô thời ấy là rất khó khăn, Hôsê Accađiô Buênđya đã dự định sẽ chế tạo rất nhanh thứ vũ khí này nếu như chính phủ ra lệnh thử nó ngay trước mặt các nhà quân sự và ông sẽ đích thân hướng dẫn cho họ về nghệ thuật phức tạp của chiến tranh sử dụng năng lượng mặt trời. Trong nhiều năm liền ông chờ đợi thư phúc đáp của chính phủ. Cuối cùng, chán chường vì chờ đợi, ông đành phải than phiền với Menkyađêt về sự thất bại của công việc vừa ở bước khởi đầu. Vậy là người digan lại có dịp bày tỏ tư chất cao thượng của mình: trả lại ông những đồng tiền đôblông để lấy lại chiếc kính lúp ngoài ra còn để lại một số tấm bản đồ của người Bồ Ðào Nha, và một vài dụng cụ đi biển. Tự tay mình, Menkyađêt còn viết một bản tổng kết chặt chẽ về những nghiên cứu của thày tu Hecman, rồi đặt vào vị trí của nó để ông có thể sử dụng kính thiên văn, la bàn và thước đo góc 60 độ. Trong những năm tháng mưa dài lê thê, Hôsê Accađiô Buênđya ở lỳ trong cái phòng nhỏ làm ở cuối nhà để không một ai quấy rầy mình trong lúc làm thí nghiệm. Nhờ hoàn toàn bỏ thói quen ăn, ngủ đúng giờ, ông ở ngoài sân suốt đêm để theo dõi đường đi của các vì sao và suýt nửa mắc bệnh đau đầu vì ý muốn xây dựng một phương pháp chính xác để tìm phương Nam. Khi đã thành thạo sử dụng và điều khiển các dụng cụ, ông có ý niệm về một khoảng không gian mênh mông cho phép ông đi thuyền trên những biển xa lạ, đến những miền đất hoang vu không bóng người và kết bạn với những người hiển hách mà không cần phải ra khỏi bàn làm việc của mình. Ðấy là thời kỳ ông mắc tật nói một mình, đi dạo khắp nhà chẳng để ý tới ai trong lúc Ucsula và bọn nhóc nhổ cỏ trong vườn, chăm bón chuối và khoai sọ sắn và củ từ, bí ngô và cà dái dê. Không một dấu hiệu báo trước nào, bỗng nhiên ông ngừng mọi hoạt động sôi nổi để chìm đắm trong suy tưởng. Vài ngày liền, ông cứ như người bị bỏ bùa mê, giọng thì thầm nhắc đi nhắc lại cho chính mình nghe hàng loạt những phỏng đoán đầy kinh ngạc mà ông không cần tin vào sự hiểu biết của chính mình. Cuối cùng, vào giờ ăn trưa, một ngày thứ ba tháng chạp, ông xổ tung tất cả nỗi căng thẳng trong tâm tưởng mình. Bọn trẻ cả đời sẽ nhớ mãi vẻ trang trọng của cha chúng khi ông ngồi vào đầu bàn, người run rẩy lên cơn sốt, gầy rộc đi vì công việc quan sát kéo dài và vì lòng chua xót bởi trí tưởng tượng. ông đã công bố cho chúng biết phát kiến của mình: “Trái đất tròn như thể quả cam ấy?” Bà Ucsula không chịu được nữa. “Nếu ông có điên thì một mình ông điên thôi.” Bà gào, “Nhưng xin ông chớ có nhồi sọ bọn trẻ những ý nghĩ bông lông của mình nhét”. Hôsê Accađiô Buênđya lặng thinh, không để cho mình sợ hãi trước cơn thất vọng của bà vợ mà trong lúc bực mình bà đã quẳng kính thiên văn xuống sàn nhà làm nó vỡ toang. ông làm cái khác và tụ tập những người đàn ông trong làng ở ngay trong phòng nhỏ rồi bằng thứ lý thuyết khó hiểu đối với bọn người này ông đã chứng minh cho họ thấy khả năng trở lại điểm xuất phát ban đầu nếu cứ nhằm hướng đông cho tàu thuyền chạy. Cả làng đều nhất loạt đồng ý với nhau rằng Hôsê Accađiô Buênđya đã mất trí. Giữa lúc ấy, Menkyađêt trở lại để dàn xếp mọi việc. ông công khai biểu dương trí thông minh của con người bằng việc đơn thuần nghiên cứu thiên văn, đã xây dựng được một lý thuyết từng được công nhận trong thực tiễn mặc dù cho đến lúc ấy ở làng Macônđô vẫn chưa ai biết tới, và để bày tỏ lòng ngưỡng mộ của mình ông đã tặng lại Hôsê Accađiô Buênđya một phòng thí nghiệm giả kim, một kỷ vật sẽ gây ảnh hưởng quyết định đối với tương lai của làng này. Vào thời ấy, Menkyađêt già đi nhanh đến mức ai cũng phải ngạc nhiên. Trong những chuyến đẩu tiên đến làng này hầu như ông cùng trạc tuổi với Hôsê Accađiô Buênđya. Nhưng trong lúc ông này vẫn giữ được sức khoẻ vâm váp của mình, cái sức chỉ cầm hai tai con ngựa có thể quật ngã nó, thì người digan dường như đã bị suy nhược bởi những đau đớn khủng khiếp. Thực ra đó là hậu quả của rất nhiều thứ bệnh lạ lùng do ông nhiễm phải trong những chuyến du lịch vòng quanh thế giới. Theo như chính lời ông kể với Hôsê Accađiô Buênđya trong lúc giúp ông này dựng phòng thí nghiệm thì thần chết đuổi theo ông khắp miền, nó cứ đánh hơi ống quần ông mà theo riết nhưng vẫn không túm được ông. Cuộc đời ông là cả một cuộc trốn chạy trước không biết bao nhiêu thứ tai ương và hoạn nạn đã giống xuống đầu cái giống người. ông qua khỏi bệnh phong ở Ba Tư, bệnh hoại huyết ở quần đảo Malaixia, bệnh hủi ở Alêchgiăng, bệnh phù thũng ở Nhật Bản, bệnh dịch hạch ở đảo Mađagaxca, nạn động đất ở Xixin và nạn đắm tàu xảy ra thường ngày ở eo biển Magadanêt[3]. Cái con người kỳ vĩ đó, người từng nói rằng mình nắm được các bí quyết của Nôstrađam[4], là một người mang vẻ buồn rầu, bởi mặt trời buồn bao quanh ông, với con mắt Á châu dường như đã biết được mặt trái của sự vật. ông dùng một chiếc mũ rộng vành màu đen nom như cánh quạ xoè và một chiếc áo nỉ khoác ngoài bị rêu xanh hàng thế kỷ phủ lên. Nhưng dù có sức hiểu biết quảng bác là thế và có môi trường hoạt động bí hiểm là thế, ông vẫn có một tư chất người, một tư chất thế tức, là cái làm cho ông gắn bó với những vấn đề nhỏ nhặt của cuộc sống thường ngày: ông than vãn về những mệt mỏi của tuổi già, do phải chịu đựng hoàn cảnh kinh tế túng thiếu, và từ lâu ông không mỉm cười vì bệnh hoại huyết đã nhổ hết răng. Hôsê Accađiô Buênđya hiểu rõ rằng cái buổi trưa ngột ngạt Menkyađêt đã bộc bạch những chuyện riêng tư của đời mình mãi mãi sẽ là ngọn nguồn của một tình bạn vĩ đại. Bọn trẻ đầy thán phục trước những câu chuyện huyền thoại của ông. Aurêlianô, lúc ấy chưa quá năm tuổi, sẽ phải nhớ suốt đời hình ảnh Menkyađêt mà cậu đã được nhìn thấy: ông ngồi để cho ánh sáng chói chang trắng bạc từ cửa sổ chiếu vào mặt, trong lúc mồ hôi ròng ròng chảy trên hai thái dương và với giọng nói trầm vang của cây. đại phong cầm ông đã rọi ánh sáng vào những miền tối tăm nhất của trí tưởng tượng. Hôsê Accađiô, ông anh cậu có lẽ sẽ di lại cho con cháu mình cái hình ảnh kỳ diệu ấy như di lại một kỷ vật truyền đời. Trái lại, Ucsula lại giữ mãi kỷ niệm xấu về chuyến thăm viếng ấy, bởi vì bà bước vào phòng đúng lúc Menkyađêt do đãng trí đã làm vỡ một chai thuỷ ngân. [3] Magadanet: vịnh biển ở Chilê, mang tên nhà thám hiểm Phecnamđô đê Magadanêt đã phát hiện ra nó vào năm 1520. [4] Nôstrađam, còn gọi Mighen đơ Nôstređam (1503-1566) nhà chiêm tinh và thầy thuốc người Pháp, tác giả của những lời sấm truyền nổi tiếng. - Ðó là mùi của quỷ dữ phải không? - Bà hỏi. - Hoàn toàn không phải. - Menkyađêt bào chữa. - Người ta xác minh rằng quỷ dữ có mìn diêm sinh còn thứ này chẳng qua chỉ có mùi thuỷ ngân thôi, bà ạ! Lúc nào cũng với tác phong sư phạm, ông làm một cuộc trưng bày về những đặc tính quái đản của chất ngân sa, nhưng Ucsula chẳng hề để ý mà trái lại mang bọn trẻ đi cầu kinh. Cái mùi tử thần ấy, gắn rất chặt với kỷ niệm về Menkyađêt, sẽ mãi mãi lưu lại trong trí óc bà. Phòng thí nghiệm thô sơ - chưa kể tới hàng lô chiếc phễu, bình thí nghiệm, bình lọc và những chiếc rây - bao gồm một bình cơ bản vốn là những bình thuỷ tinh cổ dài và hẹp mô phỏng theo hình chiếc bình giả kim và một nồi cất được người digan làm theo đúng mẫu miêu tả hiện đại của chiếc nồi cất có 3 cánh tay của bà Maria, người Do thái. Ngoài những thứ này Menkyađêt còn để lại bảy thứ kim loại tượng trưng cho bảy hành tinh, những hình mẫu về Moisê và Xôximo; một cục vàng giả và một cuốn sổ trong đó có những lời chỉ dẫn và hình vẽ miêu tả các quá trình của thuật giả kim vĩ đại, những thứ này cho phép người nào biết giảng giải chúng sẽ có ý định hành nghề chế tạo đá giả kim[5]. Bị cách thức làm vàng giả tưởng như quá giản đơn này quyến rũ, trong vài tuần liền, Hôsê Accađiô Buênđya tán Ucsula cho mình đào số tiền vàng để nhân số vàng này lên gấp bội. Trước tính gàn của ông, Ucsula phải nhượng bộ chồng như trước đây vẫn nhượng bộ. Thế là Hôsê Accađiô Buênđya đổ ba mươi đồng đôblông vào chảo trộn lẫn chúng với bột đồng, bột diêm sinh và bột chì. Rồi ông để chúng trong một chảo sâu và đun cách thủy trên bếp lửa, cho tới khi chúng chảy ra biến thành một thứ nước xirô đặc quánh, nồng nặc mùi khét, giống kẹo cháy hơn là thứ vàng quý. Trong quá trình chưng cất vất vả đây thất vọng, thất hợp kim này cùng với bảy thứ kim loại tượng trưng cho bảy hành tinh được ngâm trong dung dịch thủy ngân đặc và muối sun phát, sau đó chúng lại được ngâm trong chảo mỡ lợn (vì không có dầu củ cải nên phải thay bằng mỡ lợn) để đun cách thuỷ trên bếp lửa. Cuối cùng, số vàng quý giá của Ucsula sau quá trình đun nấu công phu đã hoá thành một thứ giống như thứ cháo đặc sệt, cháy thành than, bết chặt lấy đáy chảo không tài nào gờ ra được. [5] Nguyên văn: Piedra filosofal (tiếng Pháp là Pierre Philosophal) có học giả dịch là \"điểm kim thạch\", một hợp kim mà theo quan niệm của các nhà giả kim thuật có phép màu biến các kim loại thành vàng. Khi những người digan trở lại làng này, Ucsula đã cố ngăn dân làng không đi xem họ. Nhưng tính hiếu kỳ bao giờ cũng thắng nỗi sợ sệt, bởi vì hôm ấy, những người digan chạy đi khắp làng thổi kèn, khua trống inh ỏi, trong lúc người quảng cáo loan báo tin sẽ trưng bày thành tựu kỳ ảo nhất của những người Naxianxênô[6]. Thế là cả làng đổ xô nhau đến lều của người digan. Trả một xu vào cửa, bọn họ nhìn thấy một Menkyađêt trẻ trung, khoẻ mạnh, da dẻ căng bóng, với hàm răng mới trắng bong. Những ai nhớ hàm răng móm mém vì bệnh hoại huyết, đôi mà tóp và đôi môi thâm xịt của ông sẽ phải rùng mình kinh ngạc trước thí nghiệm đầy sức thuyết phục về những khả năng siêu việt của người digan. Dân chúng chuyển từ trạng thái kinh ngạc đến trạng thái sợ hãi khi nhìn thấy Menkyađêt moi hàm răng ra, mới nguyên, được cắm trên hai lợi, rồi chìa cho mọi người xem trong một lát - trong giây lát thoáng qua ấy, Menkyađêt lại trở thành chính cái con người già lụ khụ của những năm trước đây - sau đó ông cắm chúng vào lợi rồi mỉm cười với tất cả sức trẻ trung vừa được khôi phục lại. Ngay đến cả Hôsê Accađiô Buênđya cũng phải thừa nhận rằng hiểu biết của Menkyađêt đã đạt tới những đỉnh cao quá sức tưởng tượng, nhưng rồi ông cảm thấy một niềm vui lành mạnh hơn khi người digan giải thích riêng cho ông về cách thức trồng răng giả. Điều đó khiến ông thấy vừa đơn giản vừa kỳ diệu, khiến cho ông, chỉ từ đêm đến sáng, mất ngay hứng thú trong việc nghiên cứu thuật giả kim; ông trở nên lầm lỳ khó tính và lại ăn uống thất thường, lại suốt ngày chỉ đi lại trong nhà. “Ngoài đường xảy ra biết bao điều kỳ lạ không thể tưởng được.” Ông nói với Ucsula. [6] Naxianxênô: dân thành Naxianxô thuộc Tiểu Á. “Ở bên kia sông, vâng, chính ở đó, có đủ loại máy móc kỳ diệu, trong khi đó chúng ta vẫn sống như những con lừa.” Hết thảy những ai quen biết ông từ thuở mới lập làng Macônđô, đều ngạc nhiên thấy dưới ảnh hưởng của Menkyađêt ông đã thay đổi biết nhường nào. Lúc đầu, Hôsê Accađiô Buênđya là một vị trưởng giả trẻ tuổi người vẫn thường dạy dân việc trồng cấy, khuyên nhủ cách nuôi dạy trẻ nhỏ và gia súc, cộng tác với mọi người, ngay cả trong công việc dùng đến sức mạnh cơ bắp, để đưa cuộc sống chung của làng đi lên, ngày một nhấm khá và yên bình hơn. Bởi vì ngôi nhà của ông ngay từ thuở ban đầu đã là ngôi nhà đẹp nhất làng còn những ngôi nhà khác đều được làm theo hình mẫu của nó: ngôi nhà có cửa ra vào rộng và sáng sủa, có một nhà ăn, làm theo kiểu hành lang vây xung quanh trồng hoa màu sắc sặc sỡ, có hai phòng ngủ, một cái sân rộng với cây dẻ khổng lồ, một vườn cây thẳng hàng và một vườn cỏ rộng mà ở đấy nào dê, nào lợn, nào gà sống thành bầy vui vẻ. Những con vật duy nhất bị cấm nuôi không chỉ ở trong nhà này mà ngay cả trong làng là những chú gà chọi. Đức cần mẫn của Ucsula sánh ngang với đức cần mẫn của chồng mình. Bà năng nổ, mảnh khảnh, kiên nghị. Người đàn bà run rẩy mà chẳng một ai nghe thấy cất tiếng hát trong suốt cả cuộc đời mình, là người có mặt ở khắp chốn kể từ lúc trời vừa bừng sáng cho đến khi tối mịt, lúc nào cũng bận bịu với đàn gà kêu chíp chíp. Nhờ có bà, nền nhà đất nện không chút bụi, tường đất không vấy bẩn, bàn ghế giường tủ do chính bàn tay vợ chồng bà làm nên lúc nào cũng sạch sẽ, và những rương hòm cũ đựng quắn áo lúc nào cũng dịu thơm mùi húng dồi. Hôsê Accađiô Buênđya, vốn là người tháo vát chưa từng có trong làng, đã bố trí các nhà theo hình thức sao cho từ mọi nhà đều có thể đi ra sông và không một nhà nào phải gánh nước vất vả hơn nhà nào, đánh những con đường chạy thật khéo để mọi nhà đều chịu nắng như nhau vào mùa nóng. Chỉ trong ít năm, Macônđô là một làng ngăn nắp gọn gàng và chuyên cần hơn bất kỳ làng nào trong số những làng được ba trăm cư dân ở đây biết tới cho đến lúc bấy giờ. Thực tế, đó là một làng hạnh phức, là nơi chưa một ai ngoài ba mươi tuổi, và chưa hề có người chết. Kể từ những ngày lập làng, Hôsê Accađiô Buênđya đã làm bẫy và làm lồng chim. Chẳng bao lâu, không chỉ trong nhà ông mà trong tất cả các nhà của làng này đều đầy chim: nào chim tổ treo, chim hoàng yến, chim cổ đỏ, chim axulêhô. Tiếng chim tổ treo inh ỏi khiến Ucsula phải lấy sáp ong bịt lỗ tai lại để khỏi mất cảm giác thực. Khi những người digan thuộc bộ tộc của Menkyađêt đến đây lần đầu tiên để bán những viên thuốc đau đầu, thì mọi người lấy làm kinh ngạc nhận thấy bọn người này làm sao có thể tìm đến làng mình, một cái làng chìm trong hơi mù của đồng lầy, và những người digan thú nhận rằng họ đến được là nhờ tiếng chim hót dẫn đường. Những tập tục tốt đẹp nhưng còn sơ đẳng ấy, trong thời gian ngắn bị cuốn tuột đi bởi cơn đam mê đá nam châm, bởi những tính toán thiên văn, bởi những mơ mộng biến chì thành vàng và bởi những thèm khát được biết những kỳ quan thế giới của Hôsê Accađiô Buênđya. Vốn là người hoạt bát và sạch sẽ, Hôsê Accađiô Buênđya đã trở thành một người lười nhác, ăn mặc thì lôi thôi lếch thếch, râu ria thì xồm xoàm đến mức Ucsula phải dùng con dao thái thịt cạo cho nó gọn lại. Không thiếu người cho rằng ông là nạn nhân của một thứ bùa yểm quái quỉ nào đó. Nhưng những người tâm đầu ý hợp với cơn điên của ông đã bỏ công việc và gia đình để theo ông, khi ông đặt lên vai mình bộ đồ nghề thợ mộc và yêu cầu mọi người cùng giúp tay mở một con đường để làng Macônđô có thể giao tiếp với những phát minh lớn của loài người. Hôsê Accađiô Buênđya hoàn toàn không hiểu địa lý của vùng này. ông biết rằng về hướng đông là dãy núi không thể vượt qua dược và ở phía bên kia dãy núi là thành phố cổ Riôacha, nơi trong những thời đã qua - theo như lời ông nội Aurêlianô Buênđya thứ nhất kể với ông - tên cướp biển Phrăngxit Đrăc rất ham mê môn thể thao dùng đại bác săn cá sấu sau đó lột da, nhồi rơm rồi đem chúng tiến dâng nữ hoàng Isaben. Trong thời trai trẻ của mình, ông cùng với những người bạn đã mang vợ, con cái, gia súc cùng nồi niêu bát ba vượt qua dãy núi này để tìm đương ra biển, nhưng sau hai mươi sáu tháng ròng rã, bọn họ đã phải bỏ cuộc và đành phải lập ra làng Macônđô để khỏi phải trở về chốn cũ. Đó là con đường ông không thích vì nó chỉ có thể dẫn ông trở lại thời quá vãng. Ở phía nam là những hồ nước phủ kín thứ rong bèo lâu đời và cả một thế giới đầm lầy rộng mênh mông mà theo như lời chứng của những người digan thì nó không có bờ bến. Đầm lầy mênh mông ấy biến mất về phía tây với một mặt nước trắng xóa trải đến nơi sắc nước lẫn vào màu trời, là nơi có bộ cá kình gồm những con vật có nước da mềm mại, có đầu và cổ của người phụ nữ. Với ma lực của bộ vú khổng lồ, chúng vẫn thường làm cho những người đi biển mất mạng. Những người dì gan phải mất sáu tháng trời đi thuyền trên con đường thuỷ ấy để cuối cùng gặp được một doi đất liền là nơi những con lừa của người đưa thư qua lại. Theo tính toán của Hôsê Accađiô Buênđya thì khả năng duy nhất để giao lưu với nền văn minh bên ngoài là con đường hướng bắc. Vậy là ông phân phát dỗ nghề thợ mộc và khí giới săn thú cho chính những người từng đi với ông trong chuyến đi tìm và thành lập làng Macônđô; rồi tự tay nhét la bàn, bản đồ vào ba lô và bắt đầu cú thám hiểm quá táo bạo này. Trong những ngày đầu họ không gặp một trở ngại đáng kể nào. Họ men theo bờ đá lổn nhổn, đi ngược dòng sông cho tới nơi mấy năm trước từng đào được bộ giáp trụ thế kỷ XV, rồi từ đó họ theo con đường mòn len lỏi qua những cây cam dại đi sâu vào rừng rậm. Cuối tuần thứ nhất, họ giết và quay thịt một con nai, nhưng họ bảo nhau chỉ ăn một nửa, phần còn lại ướp muối dành cho những ngày sắp tới. Với tính toán thận trọng ấy, để duy trì cuộc thám hiểm, bọn họ ăn thịt vẹt đuôi dài, một thứ thịt xanh lè có vị hạc của xạ hương. Sau đó, khoảng hơn mười ngày liền, họ không được nhìn thấy mặt trời. Đất dưới chân họ lại ẩm thấp và nhão nhoét giống như tro tàn của núi lửa, và cây cối ngày một rậm rạp, hiểm hóc hơn, tiếng chim kêu vượn hú ngày một xa dần và quang cảnh lại trở nên mãi mãi buồn tẻ.",
  "nextChapter": "https://gacsach.top/doc-online/85611/tram-nam-co-don-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/tram-nam-co-don_gabriel-garcia-marquez.full"
}