{
  "title": "Trăm năm cô đơn - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/85613/tram-nam-co-don-chuong-02-phan-2.html",
  "content": "Thoạt đầu, Aurêlianô chỉ hiểu được nỗi nguy hiểm và những tai hoạ sẽ xảy ra do các cú liều mạng của anh trai mình gây nên, nhưng cậu vẫn chưa cảm nhận được cái khoái cảm đến đê mê của câu chuyện. Rồi niềm khao khát dần dần xâm chiếm cậu. Cậu bắt người anh kể tỉ mỉ những tình tiết li kì, đồng cảm với nỗi đau đớn ê chề và mềm lạc thú của ông anh, cậu cũng thấy bồi hồi lo âu và sung sướng. Cậu thức đợi ông anh mình cho đến gần sáng, cứ trằn trọc bồi hồi trên cái giường như có ai bỏ than đỏ vào, và khi ông anh trở về, cả hai người đều tỉnh như sáo nói chuyện cho đến lúc dậy, vì vậy mà chẳng bao lâu cả hai anh em đều lử đử lừ đừ, chán ngấy thuật giả kim và kiến thức uyên bác của cha mình và cả hai đều trốn vào cõi cô đơn. “Bọn trẻ nhà này cứ như những thằng đần, lúc nào cũng thẫn thờ.” Ucsula nói. “Có lẽ chúng bị giun quấy đấy”. Bà chuẩn bị cho họ một tô nước thuốc lá paicô[12] và cả hai người điềm nhiên uống, rồi chỉ trong một ngày họ đã mười một lần ngồi vào bô, thải ra một vài con giun màu hồng hồng. [12] Paicô - một thứ cây thuộc họ rau muối sản ở châu Mỹ, lá có vị chát có thể tẩy được giun. Hai anh em thích thú chìa cho mọi người xem vì chúng cho phép họ đánh lạc hướng Ucsula về căn nguyên cái bệnh buồn phiền của họ. Lúc đó Aurêlianô không chỉ hiểu mà còn có thể cảm nhận những kinh nghiệm tình dục của ông anh như chính mình đã trải qua, bởi vì có một lẩn khi người anh kể rất tỉ mỉ về cách thức làm tình như thế nào, thì cậu đã ngắt lời hỏi: “Anh cảm thấy như thế nào?” Không ngần ngừ, Hôsê Accađiô trả lời ngay: - Như thể trời rung đất chuyển ấy. Vào lúc hai giờ sáng một ngày thứ năm trong tháng Giêng, Amaranta đã ra đời. Trước lúc chưa có ai vào phòng, Ucsula xem xét khắp người đứa hài nhi. Nó nhẹ tênh và căng mọng như một con thằn lằn non, nhưng tất cả các bộ phận trên người nó đều thuộc giống người. Aurêlianô chỉ biết tin vui khi thấy mọi người kéo đến nhà mình rất đông. Để trốn tránh sự ồn ĩ này, cậu ra khỏi nhà đi tìm ông anh, người đã bỏ trống giường từ lúc mười một giờ, và đó là một quyết định đột ngột đến mức cậu không kịp tự hỏi làm thế nào để lôi được anh mình ra khỏi phòng Pila Tecnêra. Cậu đi quanh nhà thị vài giờ liền, cứ huýt sáo làm hiệu liên tục cho đến khi buổi bình minh buộc cậu phải trở về. Trong phòng của bà mẹ, cậu bắt gặp Hôsê Accađiô với bộ mặt tỉnh bơ, đang chơi với cô em gái mới sinh. Ucsula hầu như vừa kết thúc kì nghỉ đẻ bốn mươi ngày thì những người digan cũng vừa tới làng. Đó chính là những người làm xiếc và những người múa rối từng mang nước đá đến đây. Khác với nhóm người của Menkyađêt, chẳng bao lâu bọn họ đã trưng bày các thứ hàng hoá tiêu xài chứ không như trước đây chỉ có những thành tựu của tiến bộ khoa học. Khi mang nước đá đến, họ đã không quảng cáo mặt ích lợi phục vụ cho đời sống con người mà chỉ quảng cáo nó như một trò ảo thuật đơn thuần. Lần này, bên cạnh các trò tiêu khiển khác, họ mang đến một cái thảm bay. Họ không giới thiệu nó như một đóng góp cơ bản cho sự phát triển giao thông mà giới thiệu nó như một thứ đồ chơi. Dĩ nhiên dân chúng moi nốt những mẩu vàng cuối cùng để thưởng thức cú bay vù vù trên các nóc nhà trong làng. Lợi dụng sự tha thứ đầy thú vị của công chúng đang ồn ào, Hôsê Accađiô và Pila Tecnêra đã sống những giờ tự do. Họ là hai người tình ngây ngất hạnh phúc giữa đám đông đến mức tưởng rằng tình yêu còn sâu sắc và lắng đọng hơn cả cái khoái lạc tột đỉnh và tức thời của họ trong những đêm vụng trộm. Tuy vậy Pila Tecnêra lại phá tan cái niềm vui ấy. Phấn chấn hẳn lên trước đam mê của Hôsê Accađiô lúc đang tận hưởng hạnh phúc đôi lứa, thị nhầm lẫn cách thức nói và lúc cần nói, đã bỗng nhiên chụp lên đầu anh một trách nhiệm nặng nề bằng cả quả địa cầu. “Giờ đây, anh đã là một người đàn ông rồi đấy.” thị nói với anh. Và vì anh không hiểu điều thị vừa nói, thị thong thả giải thích cặn kẽ: - Nghĩa là anh sẽ có một đứa con trai. Trong vài ngày liền, Hôsê Accađiô không dám ra khỏi nhà. Chỉ cần nghe thấy tiếng cười khanh khách của Pila Tecnêra là đã đủ để anh trốn vào phòng thí nghiệm, là nơi những thứ đồ thủ công mỹ nghệ, thành quả của thuật giả kim, đang sống lại nhờ lòng từ thiện của Ucsula. Hôsê Accađiô Buênđya vồn vã đón đứa con lầm lạc và hướng dẫn anh tập sự trong công việc mẩy mò của thuật giả kim đã được ông hiểu cặn kẽ. Một chiều nọ, hai anh em rất phấn khởi trước tấm thảm bay ngang tầm cửa sổ phòng thí nghiệm mang theo người digan lái và vài em nhỏ trong làng đang vui vẻ vẫy tay chào, và Hôsê Accađiô Buênđya không thèm nhìn tấm thảm bay. “Cứ để họ mơ mộng.” Ông nói, “chúng ta sẽ bay cao hơn bọn họ với phương tiện khoa học hơn cái thảm bay thảm hại này”. Dẫu đang phải giả vờ làm ra vẻ hứng thú với công việc, Hôsê Accađiô không bao giờ có thể hiểu được những khả năng kỳ vĩ của lò luyện đá giả kim mà đối với anh nó chỉ đơn giản là một bình thuỷ tinh làm tồi quá. Anh biếng ăn, mất ngủ, cáu kỉnh, giống hệt cha mình lúc ông phải đối mặt với những thất bại trong một số công việc và trạng thái thất thường ấy của anh đã buộc ông phải thay anh làm mọi công việc trong lò luyện đá giả kim vì nghĩ rằng công việc này làm anh quá lao lực. Aurêlianô dĩ nhiên hiểu rằng nỗi đau khổ ấy của ông anh mình không liên quan gì đến lò luyện đá giả kim, nhưng cậu không tài nào làm cho anh thổ lộ với mình điều sâu kín kia. Hôsê Accađiô không còn hiếu động như trước. Từ một người hóm hỉnh và cởi mở anh trở thành một kẻ kín đáo và khó tính. Quá ưa thích nôi cô đơn, lúc nào cũng giận hờn xung quanh, một đêm nọ, như mọi bữa anh lại để trống giường bỏ đi ra ngoài, nhưng không đến nhà Pila Tecnêra mà đi thẳng một mạch đến hội chợ. Sau khi dạo khắp các trò vui, không thích thú trước bất kỳ trò thơi nào, anh để ý đến một người không diễn trò, một cô gái digan rất trẻ, hầu như còn đang ở tuổi thơ, đeo đầy cổ những hạt pha lê giả ngọc. Đó là một người đàn bà đẹp nhất cho đến lúc ấy anh được biết. Anh đang ở giữa đám người mải mê xem trò diễn một người đàn ông biến thành con rắn vì không nghe lời bố mẹ. Hôsê Accađiô không để ý xem. Trong lúc diễn ra cuộc tra hỏi người đàn ông - con rắn, anh len lỏi giữa đám đông để đi tới nàng người đầu tiên là nơi anh gặp cô gái digan, dừng lại phía sau cô ta. Từ phía sau, anh ôm lấy thắt lưng cô ta. Cô ta cố vùng ra nhưng Hôsê Accađiô càng ôm chặt hơn. Vậy là cô đã rung động, đứng im nhưng vẫn quay lưng lại anh, run rẩy vì ngạc nhiên và sợ hãi mà không thể tin điều đó là sự thực, cuối cùng cô ngoảnh mặt lại, với nụ cười run rẩy cô nhìn anh. Trong lúc ấy hai người đàn ông digan lùa người đàn ông con rắn vào túi và mang vào bên trong quán hàng. Một người digan trưởng trò quay ra phía công chúng nói: - Thưa quý ông quý bà, bây giờ chúng tôi xin trình diễn tiết mục kinh rợn về một người đàn bà, đêm nào cũng như đêm này, đều bị chặt đầu vào đúng giờ này trong suốt một trăm năm mươi năm vì tội đã dám nhìn cái không nên nhìn. Hôsê Accađiô và cô gái không xem tiết mục chặt đầu người đàn bà. Họ đi về quán của cô, là nơi với nỗi thèm khát tuyệt vọng họ thỏa sức hôn nhau trong lúc cởi quần áo. Cô gái digan cởi hết những chiếc áo ngoài, những chiếc váy lót, chiếc coóc-xê đệm nhiều lần vải, chuỗi hạt pha lê giả ngọc thì bộ ngực căng và đôi mông nở trước đây bỗng biến đi mất. Thực ra cơ thể cô giống như một cành khô, ngực lép, vế teo không bằng cánh tay của Hôsê Accađiô, nhưng lại có được cái vẻ dạn dĩ và cái hơi nồng ấm kéo lại. Tuy nhiên, Hôsê Accađiô không thể đáp ứng ngay cơn cuồng nhiệt của cô, bởi họ đang nằm trong một cái quán công, là nơi những người digan qua lại luôn, lúc thì mang các dụng cụ làm xiếc, lúc thì hoá trang, có lúc họ tụ tập bên cạnh giường chơi một ván xúc xắc. Ngọn đèn treo trên một cây cột ở giữa bãi soi sáng xung quanh. Lúc họ thôi không mân mê nhau, Hôsê Accađiô trần truồng nằm duỗi thẳng cẳng trên giường, không biết làm gì thêm, thì cô gái cố làm trò khêu gợi anh. Sau đó, có lúc có một ả digan da dẻ bóng mượt bước vào, theo sau là một người đàn ông, vốn không phải là người cùng gánh xiếc cũng không phải là người làng này. Và rồi cả hai cùng cởi quần áo ngay trước giường Hôsê Accađiô đang nằm. Không có ý định trêu ngươi anh, người đàn bà nhìn Hôsê Accađiô, với lòng đầy thèm khát, háo hức ngắm nghía con vật trứ tuyệt của anh đang nghỉ ngơi. - Ôi, anh bạn? - Ả reo lên. - Cầu Thượng đế sẽ che chở cô em cho anh bạn nhé. Người bạn gái của Hôsê Accađiô yêu cầu để cho họ được yên và cái đôi ấy nằm xuống nền nhà ngay cạnh giường. Nỗi đam mê của những người khác đánh thức cơn hăng của Hôsê Accađiô. Ngay từ phút đầu, các xương hóc cô gái dường như long ra kêu ràn roạt như những quân đôminô chạm vào nhau, trên da cô nhớp nhúa thứ mồ hôi nhờ nhờ vàng, đôi mắt cô giàn giụa lệ cả người cô phát ra tiếng kêu ư ứ và phát ra thứ mùi bùn cứ lẩn vẩn đây đó. Nhưng cô gái dai sức đã vượt qua cú chung đụng với một tính cách kiên cường và một sự dũng cảm đáng khâm phục. Lúc ấy Hôsê Accađiô cảm thấy mình bị nâng bổng lên đến trạng thái khó thở là nơi trái tim anh tan ra trong một cái giếng nhục dục êm dịu đang chảy vào cô gái theo các lỗ tai và chui ra qua lỗ miệng biến thành những lời được dịch sang ngôn ngữ của cô. Đó là thứ năm. Đêm thứ bảy, đầu đội một chiếc khăn đỏ, Hôsê Accađiô bỏ nhà ra đi cùng với những người digan. Khi Ucsula thấy anh vắng mặt vội đi khắp làng tìm anh. Tại khu lán tan hoang, không có gì hơn là một dòng nước bẩn giữa những đám tro còn nóng trong các bếp đã dập lửa. Một người đang tìm những hạt pha lê giả ngọc trong đống rác, nói với Ucsula rằng đêm qua họ đã nhìn thấy con trai bà lẫn trong đám người digan ồn ào, tay đẩy chiếc xe cũi trong nhất người-rắn. “Thế là nó theo bạn digan rồi.” Bà gào lên bên tai ông, người không tỏ một dấu hiệu lo lắng nào trước tin con trai mất tích. - Cầu Chúa đúng như thế, - Hôsê Accađiô Buênđya nói và vẫn nghiền cái chất liệu đã được nghiền ngàn lần trong cối, đã được nung rồi lại nghiền. - Như vậy nó sẽ học để làm người. Ucsula hỏi mọi người bọn digan đi về hướng nào. Trên đường đi bà lại hỏi, người ta lại chỉ cho, bà tiếp tục đi vì nghĩ rằng vẫn còn thời gian để đuổi kịp con trai. Cứ như thế bà đi ngày một xa làng hơn cho đến khi nhận ra mình đã ở cách làng quá xa đến mức không nghĩ sẽ trở về. Hôsê Accađiô Buênđya chỉ phát hiện ra sự vắng mặt của vợ mình vào lúc tám giờ tối, khi ông đặt chất hợp kim được nấu lại trên một lớp mùn và đi xem vì sao bé Amaranta khóe đến khản tiếng. Ít giờ sau, ông tập hợp một nhóm đàn ông nai nịt gọn gàng, đặt bé Amaranta vào tay một bà nhận cho bú chực, rồi đi tìm Ucsula. Aurêlianô cũng cùng đi với họ. Những ngư dân người Anhđiêng, bằng điệu bộ, đã ra hiệu cho họ biết rằng không thấy ai đi qua kể từ sáng sớm đến giờ. Sau ba ngày tìm kiếm vô ích, những người đi tin trở về làng. Trong vài tuần, Hôsê Accađiô Buênđya hoàn toàn chịu thất vọng. Ông chăm nom bé Amaranta như một người mẹ. Ông tắm, thay quần áo cho bé rồi ban ngày, bốn lần mang bé đi xin bú, và ban đêm ông hát ru bé ngủ, vốn là việc Ucsula chưa từng làm. Có lần Pila Tecnêra tự nguyện đến xin đỡ đần công việc nội trợ cho đến khi nào Ucsula trở về. Aurêlianô, mà linh cảm kỳ lạ của cậu vốn đã cảm thấy thị là kẻ thủ phạm gây ra nỗi bất hạnh này, quắc mắt nhìn thị khi thị bước vào. Vậy là cậu biết rằng dù dưới hình thức nào đi nữa thị cũng là kẻ có tội trong việc ông anh trai bỏ đi và tiếp đó, bà mẹ cậu mất tích, rồi bằng cách đó cậu đã thầm lặng và kiên quyết kết tội thị khiến cho người đàn bà này không dám bén mảng tới nhà nữa. Với thời gian trôi đi mọi việc lại đâu vào đấy. Hôsê Accađiô Buênđya và con trai ông không hay biết vào lúc nào họ lại làm việc trong phòng thí nghiệm, nào lau bụi, nào đất lửa cho ống nghiệm, rồi lại mải mê tiến hành công việc bào chế các chất hợp kim đã vài tháng nay ngủ yên trên lớp mùn. Ngay đến bé Amaranta, nằm gọn trong chiếc nôi mây, cũng tò mò quan sát công việc lặng lẽ của cha và anh mình trong căn phòng lạ kì hẳn đi vì hơi thuỷ ngân. Sau mấy tháng Ucsula biệt tích, có một lần đã xảy ra những sự việc lạ lẫm. Một bình thuỷ tinh rỗng nằm trên tủ từ lâu từng bị người ta bỏ quên, bỗng nặng đến mức không thể xê dịch được. Một nồi đựng nước lọc đặt trên bàn làm việc, không hề có lửa đun ở dưới, cũng tự nhiên sôi sùng sục và chỉ trong nửa giờ đã cạn sạch nước. Hôsê Accađiô Buênđya và con trai ông thảng thốt nhìn những hiện tượng đó mà không thể giải thích được, nhưng rồi họ cứ khăng khăng cho chúng là điềm báo trước của chất hợp kim sẽ ra đời. Một ngày nọ, chiếc nôi của bé Amaranta tự nó quay tròn rồi đi xung quanh căn phòng trước nỗi hoảng hốt của Aurêlianô, người đã vội vàng chạy đến giữ lại. Nhưng cha cậu vẫn cứ điềm nhiên như không. Ông đặt chiếc nôi trở lại chỗ cũ rồi cột nó vào một chân bàn, lòng tin rằng cái sự kiện hằng mong đợi hẳn sẽ phải xảy ra nay mai. Đúng lúc ấy Aurêlianô nghe thấy cha mình nói: - Nếu không sợ Thượng đế thì hãy sợ kim loại vậy! Bỗng nhiên Ucsula trở về sau gần năm tháng mất tích. Bà trở về với vẻ hớn hở, trẻ trung, mặc bộ váy áo lạ kiểu đối với người làng. Hôsê Accađiô Buênđya mừng mừng tủi tủi hầu như không thể cưỡng lại cứ ôm hôn bà. “Chao ôi, ra thế cơ đấy!” ông nói như gào: “Tôi biết sẽ xảy ra mà” và thực tình ông tin, bởi vì trong những buổi ở lý trong phòng khi bào chế hợp chất, từ trái tim mình ông đã cầu cho sự kiện đang háo hức chờ đợi sẽ không phải là kết quả mỹ mãn của thuật giả kim, cũng không phải là sự giải thoát khỏi bễ lò đang thổi lửa nung chảy kim loại, cũng không phải phép biến bản lề, khoá cửa ở nhà này thành vàng, mà là cái sự kiện vừa xảy ra: Cuộc trở về của Ucsula. Nhưng bà không chia sẻ niềm vui ồn ĩ của chồng mình. Bà hôn ông theo lệ như thể bà vắng nhà chưa quá một giờ đồng hồ, rồi bảo ông: - Mình hãy ra ngoài đi! Khi ra đường và nhìn ngắm đám đông, Hôsê Accađiô Buênđya mãi mới định thần được. Họ không phải là bọn digan. Họ là những người đàn ông và đàn bà y hệt dân làng này, cũng có mái tóc mềm và nước da nâu, cũng là những người nói chính tiếng nói của ông và cũng thở than về cạnh những nỗi đau khổ ấy. Họ mang theo những chú lừa thồ thức ăn, những chiếc xe bò chở bàn ghế và dụng cụ nấu ăn, vốn là những thứ hàng giản dị và thiết cốt được những người bán hàng bày bán không phải quảng cáo. Họ tới đây từ bờ bên kia của đầm lầy, cách Macônđô khoảng hai ngày đường, là nơi các làng hàng tháng đều đặn nhận thư từ bưu điện và đã làm quen với các máy móc sản sinh nhiều lợi ích. Ucsula không đuổi kịp bọn digan, nhưng bà gặp được con đường mà chồng mình không thể phát hiện ra trong chuyến tìm kiếm những phát minh vĩ đại đã thất bại.",
  "nextChapter": "https://gacsach.top/doc-online/85614/tram-nam-co-don-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/85612/tram-nam-co-don-chuong-02-phan-1.html"
}