{
  "title": "Ba ơi, mình đi đâu? - Chương 2",
  "url": "https://gacsach.top/doc-online/69221/ba-oi-minh-di-dau-chuong-2.html",
  "content": "Một người cha có con tật nguyền phải mang một khuôn mặt rầu rĩ. Anh ta phải chịu nỗi đau riêng với chiếc mặt nạ tang thương. Chẳng bao giờ có chuyện anh ta đeo cái mũi cà chua để chọc cười. Anh ta không có quyền cười nữa, bởi đó là sở thích xấu xa trọn vẹn nhất. Còn khi anh ta có tới hai đứa con tật nguyền, thì mọi thứ đều tăng gấp đôi, anh ta phải tỏ vẻ bất hạnh gấp hai lần. Khi không gặp may mắn, người ta phải mang vẻ bề ngoài phù hợp với hoàn cảnh, phải ra vẻ bất hạnh, đây là vấn đề về kỹ năng sống. Tôi thường xuyên thiếu kỹ năng sống. Tôi nhớ, có một lần, tôi yêu cầu được nói chuyện với vị bác sĩ viện trưởng viện chăm sóc sức khỏe và giáo dục đặc biệt nơi Mathieu cùng Thomas ở. Tôi tâm sự với ông những lo lắng của tôi: đôi khi tôi tự hỏi liệu Thomas và Mathieu có hoàn toàn bình thường không... Ông bác sĩ không thấy chuyện đó đáng cười. Ông ấy có lý, chuyện đó chẳng đáng cười. Ông ấy không hiểu rằng đây là cách duy nhất tôi tìm được để giữ cho mình khỏi suy sụp. Giống như Cyrano de Bergerac chọn cách tự nhạo báng cái mũi của ông ta, tôi tự nhạo báng con cái của tôi. Đó là đặc quyền làm cha của tôi. ~ * * * ~ Với tư cách là cha của hai đứa trẻ tật nguyền, tôi từng được mời tham gia đối chứng trên một chương trình truyền hình. Tôi nói về các con tôi, tôi nhấn mạnh việc chúng thường xuyên khiến tôi bật cười vì những hành động ngu ngốc của chúng và tôi cũng nhấn mạnh rằng không nên tước bỏ thú vui gây cười xa xỉ của những đứa trẻ tật nguyền. Khi mặt mũi một đứa trẻ nhoe nhoét kem sô cô la thì ai nấy đều bật cười; nhưng nếu đó là một đứa trẻ tật nguyền thì người ta lại không cười nữa. Đứa trẻ ấy, nó chẳng bao giờ khiến được ai cười, chẳng bao giờ được nhìn những khuôn mặt vừa tươi cười vừa ngắm nhìn nó, giả thử nếu có thì cũng chỉ là nụ cười của những kẻ ngu ngốc nhạo báng nó mà thôi. Tôi đã xem chương trình được phát sóng lại này. Người ta đã cắt toàn bộ những gì liên quan đến chuyện cười. Ban giám đốc cho rằng cần phải nghĩ đến các bậc phụ huynh. Chi tiết đó có thể khiến họ bị sốc. ~ * * * ~ Thomas thử tự mình mặc đồ. Thằng bé đã xỏ được áo sơ mi lên người, nhưng không biết cài cúc. Lúc này nó đang mặc áo len chui đầu. Có một lỗ thủng trên chiếc áo len chui đầu. Nó chọn giải pháp khó khăn, nó nảy ra ý tưởng không chui đầu qua cổ áo như một đứa trẻ phát triển bình thường hẳn sẽ làm, mà chui đầu qua cái lỗ thủng. Chẳng đơn giản chút nào, cái lỗ thủng chỉ rộng khoảng năm centimet. Mọi việc diễn ra khá lâu. Thằng bé thấy chúng tôi nhìn nó làm và thấy chúng tôi bắt đầu cười. Mỗi lần cố thử, nó lại làm cái lỗ toác thêm ra, nó không nản lòng, chúng tôi càng cười thì nó càng nới rộng cái lỗ. Sau hơn mười phút, nó cũng thành công. Khuôn mặt rạng rỡ của nó thò ra khỏi chiếc áo len, qua cái lỗ. Vở kịch kết thúc. Chúng tôi những muốn vỗ tay. ~ * * * ~ Sắp tới Noël, tôi đến cửa hàng đồ chơi. Một người bán hàng khăng khăng đòi chăm sóc tôi trong khi tôi chẳng yêu cầu anh ta gì cả. “Ông mua đồ chơi cho các cháu mấy tuổi?” Tôi khinh suất trả lời. Mathieu mười một còn Thomas chín. Cho Mathieu, người bán hàng khuyên tôi nên mua các đồ chơi mang tính khoa học. Tôi nhớ cái hộp đồ chơi tự lắp ráp đài truyền thanh, bên trong có một que hàn và vô số dây điện. Còn cho Thomas, là bộ ghép hình bản đồ nước Pháp, với các tỉnh lị cùng tên các thành phố bị cắt rời, cần phải sắp xếp lại. Đã có lúc, tôi tưởng tượng ra chiếc đài phát thanh Mathieu lắp ráp và tấm bản đồ nước Pháp Thomas ghép hình, với Strasbourg nằm ven bờ Địa Trung Hải, Brest thuộc vùng Auvergne và Marseille thuộc tỉnh Ardennes[5]. [5] Strasbourg nằm ở phía Đông Bắc nước Pháp trong khi Địa Trung Hải ở phía Nam, Brest ở phía Tây Bắc trong khi Auvergne ở miền Trung còn Marseille ở phía Nam trong khi tỉnh Ardennes ở phía Tây Bắc. Anh ta còn giới thiệu với tôi bộ trò chơi Nhà Hóa học Nhỏ tuổi, cho phép bọn trẻ tiến hành tại nhà các thí nghiệm tạo ánh sáng và gây nổ làm phát ra đủ mọi màu sắc. Tại sao lại không là bộ trò chơi Kẻ đánh bom liều chết Nhỏ tuổi với chiếc đai lưng buộc dây thuốc nổ để giải quyết triệt để vấn đề nhỉ... Tôi hết sức kiên nhẫn lắng nghe người bán hàng giải thích, tôi cám ơn anh ta rồi tôi tự mình quyết định. Cũng như mọi năm, tôi mua cho Mathieu một hộp các hình lập phương và mua cho Thomas những chiếc ô tô nhỏ. Người bán hàng không hiểu, anh ta lẳng lặng gói quà thành hai gói. Lúc bước ra khỏi cửa hàng, tôi thấy anh ta ra hiệu cho anh bạn đồng nghiệp, anh ta chỉ ngón tay lên trán, vẻ muốn nói: “Gã này bị thần kinh...” ~ * * * ~ Thomas và Mathieu chẳng bao giờ tin vào Ông già Noël hay Đức Chúa hài đồng. Chúng có những lý do chính đáng. Chúng chưa từng viết thư cho Ông già Noël hỏi xin ông một thứ gì đó. Chúng ở vào vị trí thích hợp để biết Đức Chúa hài đồng không tặng quà bao giờ. Hoặc nếu Ngài có tặng thì tốt hơn cả là nên đề phòng. Chúng tôi không phải nói dối chúng. Chúng tôi không phải lén lút đi mua mấy hình lập phương hay ô tô cho chúng, chúng tôi không phải giả vờ. Chúng tôi chẳng bao giờ làm máng cỏ hay trang trí cây thông. Không có nến, vì sợ hỏa hoạn. Cũng không có ánh mắt trẻ thơ đầy thán phục. Noël, đó là một ngày như mọi ngày khác. Đứa trẻ tuyệt trần, nó vẫn chưa chào đời. ~ * * * ~ Ngày nay, người ta nỗ lực rất nhiều để giúp người tật nguyền tham gia thị trường lao động. Các doanh nghiệp tuyển dụng những người này sẽ được hưởng ưu đãi thuế khóa và được miễn giảm đảm phụ. Sáng kiến hay ho làm sao. Tôi biết một nhà hàng ngoại tỉnh có tuyển những thanh niên thiểu năng nhẹ làm nhân viên phục vụ, họ khiến ta cảm động, luôn phục vụ khách với sự tận tâm vô hạn, nhưng hãy chú ý tránh xa các món có nước xốt, hoặc nên mặc một chiếc áo vải dầu. Tôi không thể ngăn mình mường tượng ra cảnh Mathieu và Thomas bước vào thị trường lao động. Mathieu, lúc nào cũng “brừm-brừm”, rất có thể sẽ làm nghề lái xe, thằng bé sẽ phóng hết tốc lực khắp châu Âu trên một chiếc đầu kéo xe moóc nặng nhiều tấn với kính chắn gió phủ đầy gấu bông. Thomas, lúc nào cũng thích chơi với những chiếc máy bay nhỏ và xếp chúng vào hộp, rất có thể sẽ trở thành nhân viên kiểm soát bay, chịu trách nhiệm giúp các máy bay tải trọng lớn hạ cánh. Jean-Louis, ngươi, cha của chúng, ngươi không xấu hổ sao khi nhạo báng hai thằng bé thậm chí không thể tự vệ này? Không. Điều đó đâu cản ngăn được tình cảm. ~ * * * ~ Có thời gian, chúng tôi cũng thuê người giúp việc để chăm sóc bọn trẻ. Tên cô ta là Josée, người miền Bắc, tóc nhuộm vàng, dáng vẻ cục mịch, có thể nói đó là một cô nông dân. Cô ta từng làm việc cho các gia đình giàu có ở ngoại ông Lille. Cô ta yêu cầu chúng tôi mua một chiếc chuông nhỏ để gọi cô ta. Tôi nhớ cô ta còn muốn biết chỗ cất bộ đồ ăn bằng bạc. Trong công việc trước đây của mình, cô ta có thói quen cọ rửa bộ đồ ăn bằng bạc mỗi tuần một lần. Vợ tôi nói với cô ta rằng cô ta đang ở nông thôn, nhưng một ngày kia, Josée cũng đến nông thôn...[6] [6] Nguyên văn tiếng Pháp “venir à la campagne” vừa có nghĩa là “đến nông thôn” vừa có nghĩa là “tham gia chiến sự” Cô ta tỏ ra hết sức tuyệt vời với bọn trẻ, đầy lương tri. Cô ta cư xử với chúng như với những đứa trẻ phát triển bình thường, không yếu đuối, không mủi lòng quá mức, cô ta biết cách thô bạo với chúng khi cần thiết. Tôi nghĩ cô ta rất thương yêu chúng. Khi chúng làm những chuyện ngu ngốc, tôi nghe thấy cô ta bảo chúng: “Các con đúng là có rơm trong đầu!” Đây là lời chẩn đoán xác đáng duy nhất từng được đưa ra. Josée, cô ta có lý, chắc chắn bọn trẻ có rơm trong đầu. Thậm chí các bác sĩ cũng không thấy điều đó. ~ * * * ~ Album ảnh của gia đình chúng tôi hầu như chẳng có gì. Chúng tôi không chụp nhiều ảnh bọn trẻ, chúng tôi không muốn khoe chúng. Một bình thường luôn được chụp trong đủ loại trang phục, đủ mọi tư thế, vào đủ mọi dịp; ta thấy đứa trẻ ấy thổi ngọn nến sinh nhật đầu đời, chập chững những bước đầu tiên, tắm lần đầu tiên trong đời. Ta ngắm nhìn nó, xao lòng. Ta dõi theo sát sao những tiến bộ của nó. Nhưng với một đứa trẻ tật nguyền thì ta không muốn dõi theo sự xuống dốc của nó làm gì. Khi xem những bức ảnh hiếm hoi chụp Mathieu, tôi cũng phải thừa nhận thằng bé không xinh xắn và người ta có thể thấy ngay nó bất thường. Chúng tôi, những người làm cha mẹ, chúng tôi không thấy điều đó. Đối với chúng tôi, nó vẫn xinh xắn, vẫn là đứa con đầu lòng. Dù sao đi nữa chúng tôi vẫn luôn gọi nó là “một em bé xinh xắn”. Một em bé thì không có quyền được xấu xí, nên bất chấp thế nào, người ta cũng không được quyền nói nó xấu xí. Có một bức ảnh chụp Thomas mà tôi rất thích. Khi ấy nó khoảng ba tuổi. Tôi đặt nó vào một cái lò sưởi lớn, nó ngồi trên chiếc ghế bành nhỏ giữa đống củi cùng tro bụi, đúng chỗ người ta đốt lửa. Thế chỗ ác quỷ, là một thiên thần nhỏ yếu ớt đang mỉm cười. Năm đó, nhiều bạn bè gửi cho tôi thiệp mừng là những bức ảnh chụp họ cùng con cái vây quanh. Ai nấy đều có vẻ hạnh phúc, ai nấy đều tươi cười. Chụp một bức như vậy là khó khăn lớn đối với gia đình tôi. Cần phải làm cho Thomas và Mathieu cười trước đã. Còn chúng tôi, những người làm cha mẹ, chẳng lúc nào chúng tôi muốn cười cả. Vả lại tôi cũng không hình dung nổi dòng chữ \"Chúc mừng năm mới\" viết bằng tiếng Anh mạ vàng ngay phía trên những mái đầu bờm xờm và u lồi của các con tôi. Nó có nguy cơ giống một trang bìa tạp chí Hara-Kiri[7] do Reiser vẽ hơn là một tấm thiệp chúc mừng. [7] Tạp chí châm biếm nổi tiếng ở Pháp, ra đời tháng Chín năm 1960. ~ * * * ~ Một hôm, tôi thấy Josée thông bồn rửa bát bằng một chiếc ống thụt, tôi nói với cô ta sẽ mua thêm một chiếc nữa. Cô ta hỏi tôi: \"Sao lại phải có hai cái hả ông? Một cái là đủ rồi.\" Tôi trả lời: \"Josée, cô quên tôi có hai đứa con à?\" Cô ta không hiểu. Thế là tôi giải thích rằng mỗi lần đưa Mathieu và Thomas đi dạo và cần phải đưa chúng qua một con suối, thì sử dụng ống thụt sẽ rất thuận tiện. Chúng ta sẽ đặt cố định ống thụt lên đầu bọn trẻ. Và chỉ cần nắm cán ống thụt nhấc chúng lên là đủ để đưa chúng qua suối mà không sợ bị ướt chân. Thuận tiện hơn nhiều so với bế chúng. Cô ta có vẻ kinh khiếp. Từ hôm đó, cái ống thụt biến mất. Hẳn là cô ta đã giấu nó đi... ~ * * * ~ Mathieu và Thomas đang ngủ, tôi ngắm nhìn chúng. Chúng mơ gì nhỉ? Chúng có mơ như những đứa trẻ khác không? Có lẽ về đêm, chúng mơ mình trở nên thông minh. Có lẽ về đêm, chúng bắt đầu phục thù, chúng mơ giấc mơ của những thiên tài. Có lẽ về đêm, chúng trở thành sinh viên Đại học Bách khoa, nhà bác học, nhà nghiên cứu, và chúng phát minh. Có lẽ về đêm, chúng khám phá ra các định luật, các nguyên tắc, các định đề, các định lý. Có lẽ về đêm, chúng tiến hành những phép tính uyên bác bất tận. Có lẽ về đêm, chúng nói tiếng Hy Lạp và tiếng Latin. Nhưng ngay khi ngày mới đến, để không ai nghi ngờ và để được yên ổn, chúng lại trở về với cái vẻ ngoài tật nguyền của chúng. Để người ta khỏi quấy rầy chúng, chúng giả như không biết nói. Lúc người ta cất lời với chúng, chúng làm như thể không hiểu để không phải trả lời. Chúng không muốn đến trường, không muốn làm bài tập, không muốn học bài. Cần phải hiểu chúng, chúng đã phải nghiêm túc suốt cả đêm nên ban ngày chúng cần được thư giãn. Thế nên chúng làm những chuyện ngu ngốc. ~ * * * ~ Điều duy nhất ba mẹ làm được là đặt tên cho các con. Khi chọn hai cái tên Mathieu và Thomas, ba mẹ đã theo lối thượng lưu cộng thêm sự tham khảo đôi chút về tôn giáo. Bởi người ta chẳng bao giờ biết được mọi chuyện và tốt hơn hết là phải luôn tỏ ra hòa hợp với mọi người. Nhưng ba mẹ đã lầm khi nghĩ có thể thu hút được đặc ân của Chúa trời về phía các con. Mỗi lần nghĩ đến đôi tay đôi chân bé nhỏ của các con, ba lại hiểu các con sinh ra không phải để được đặt tên là Tarzan... Ba không tưởng tượng nổi cảnh các con ở trong rừng rậm, chuyền từ cành này sang cành khác, thách thức những dã thú bạo tàn, và dùng đôi cánh tay mạnh mẽ bạnh hàm một con sư tử hay bẻ cổ một con trâu. Đúng hơn thì tên các con phải là Tarzoon, nỗi tủi hổ của rừng rậm. Các con nên nhớ, ba thích các con hơn Tarzan ngạo mạn. Các con dễ khiến người ta cảm động hơn, hai chú chim bé bỏng của ba ạ. Các con làm ba nghĩ đến những người ngoài hành tinh. ~ * * * ~ Thomas có một cặp kính mắt, một cặp kính mắt nhỏ màu đỏ, rất hợp với thằng bé. Trong bộ quần yếm, trông nó y như một sinh viên Mỹ, nó thật bảnh. Tôi cũng không nhớ làm thế nào mà chúng tôi nhận ra thị lực của thằng bé kém nữa. Giờ đây, với cặp kính của mình, nó có thể nhìn thấy rõ mọi thứ, chú chó Snoopy, những bức tranh nó vẽ... Đã có lúc tôi ngây thơ không tưởng nổi khi nghĩ rằng rốt cuộc nó cũng có thể biết đọc. Thoạt tiên, tôi mua cho nó các cuốn truyện tranh, tiếp đến là các cuốn tiểu thuyết trong bộ sưu tập \"Signe de Piste\", rồi Alexandre Dumas, Jules Verne, Meaulnes vĩ đại và sau cùng, tại sao lại không chứ, là Proust. Nhưng không, nó sẽ chẳng bao giờ biết đọc. Dù câu chữ trên các trang sách có trở nên rõ ràng thì mọi thứ trong đầu nó vẫn mãi lờ mờ như thế. Nó sẽ chẳng bao giờ biết được rằng những cái vết chân ruồi nhỏ xíu phủ đầy các trang sách ấy kể chuyện cho chúng ta nghe và có thể đưa chúng ta đến những miền đất khác. Nó đứng trước những cái vết ấy cũng như tôi đứng trước đống chữ tượng hình vậy. Hẳn nó tin đó là những bức tranh, những bức tranh nhỏ xíu vô nghĩa. Hoặc đơn giản nó nghĩ đó là những đàn kiến và nó ngắm nhìn chúng, ngạc nhiên vì thấy chúng không bỏ trốn khi nó di di tay nghiền nát chúng. ~ * * * ~ Để khiến khách qua đường mủi lòng, những người ăn xin thường phô bày cái mỏm cụt ở chân ở tay, con chó già nua, con mèo đầy rận, con cái họ. Lẽ ra tôi cũng có thể làm giống họ. Tôi có tới hai con chim mồi loại tốt để kêu gọi lòng thương, hẳn chỉ cần mặc cho chúng chiếc áo măng tô nhỏ sờn rách màu xanh lính thủy là đủ. Lẽ ra tôi có thể cùng chúng ngồi lên một miếng bìa các tông trải trên đất, ra vẻ nặng gánh nhọc nhằn. Lẽ ra tôi có thể bật những giai điệu réo rắc từ máy nghe nhạc. Mathieu nhịp nhàng vỗ lên quả bóng của mình. Lẽ ra tôi, người vốn luôn mơ ước trở thành nghệ sĩ hài kịch, tôi có thể kể câu chuyện \"Cái chết của chó sói\" của Vigny, trong khi Thomas diễn vai con sói khóc lóc, \"nó khóc, con sói nhỏ\"... Có lẽ mọi người sẽ rất xúc động và ấn tượng trước màn diễn đó. Có lẽ họ sẽ cho chúng tôi vài xu lẻ để đi uống một ly Byrrh vì sức khỏe của ông bọn trẻ. ~ * * * ~ Tôi đã làm một chuyện điên rồ, tôi vừa mua cho mình một chiếc Bentley. Một chiếc xế cổ, một chiếc Mark VI, 22 mã lực, cứ một trăm cây số lại tiêu thụ hết hai mươi lít xăng. Xe màu xanh nước biển pha đen, nội thất xe bọc da đỏ. Bảng điều khiển làm từ gỗ trắc bách diệp, với rất nhiều những mặt đồng hồ tròn nho nhỏ và đèn báo sáng được thiết kế nom như những viên đá quý. Chiếc xe đẹp như một cỗ xe ngựa bốn bánh sang trọng vậy; khi nó dừng lại, người ta cứ ngỡ từ trên đó bước xuống phải là nữ hoàng nước Anh. Tôi dùng chiếc xe này để đến viện chăm sóc sức khỏe và giáo dục đặc biệt đón Thomas và Mathieu. Tôi cho chúng ngồi lên ghế sau, như những vị hoàng tử. Tôi rất tự hào về chiếc ô tô của mình, mọi người đều ngưỡng mộ nhìn, cố nhận mặt một nhân vật tiếng tăm trên ghế sau xe. Giá như họ thấy cái gì trên ghế sau xe, hẳn họ sẽ thất vọng lắm. Thay vì nữ hoàng nước Anh là hai thằng bé xấu xí lồi u dãi dớt lòng thòng, trong đó có một thằng, thằng thiên tài, không ngớt lặp đi lặp lại: \"Ba ơi, mình đi đâu? Ba ơi, mình đi đâu?...\" Tôi nhớ có một lần, trên đường về, tôi định nói chuyện với chúng như một người cha nói chuyện với các con mình khi ông đến trường đón chúng. Tôi nghĩ ra các câu hỏi liên quan đến chuyện học hành. \"Thế nào, Mathieu, bài tập về Montaigne ấy? Bài tiểu luận của con được mấy điểm? Còn con, Thomas, bài viết tiếng Latin của con mắc bao nhiêu lỗi? Môn lượng giác thì sao?\" Trong lúc nói với chúng về chuyện học hành, tôi ngắm nhìn qua gương chiếu hậu những mái đầu rối bù nhỏ bé cùng ánh mắt ngơ ngáo của chúng. Có lẽ tôi đang hi vọng chúng sẽ trả lời nghiêm túc những câu hỏi của tôi, hi vọng chúng tôi sẽ dừng màn hài kịch lũ trẻ tật nguyền ở đây, hi vọng rằng trò chơi này chẳng hay ho gì, rốt cuộc chúng sẽ trở nên nghiêm túc như tất cả mọi người rốt cuộc chúng lại trở nên giống như những người khác... Tôi đã đợi câu trả lời một lát. Thomas đã hỏi đi hỏi lại nhiều lần: \"Ba ơi, mình đi đâu? Ba ơi, mình đi đâu?\" trong khi Mathieu cứ liên tục \"brừm-brừm\"... Đó đâu phải một trò chơi. ~ * * * ~ Thomas và Mathieu đang lớn, chúng lần lượt mười một và mười ba tuổi. Tôi từng nghĩ rằng một ngày nào đó, chúng sẽ có râu, tôi sẽ phải cạo râu cho chúng. Trong phút chốc, tôi tưởng tượng ra chúng cùng bộ râu của chúng. Tôi từng nghĩ rằng khi chúng lớn, tôi sẽ tặng mỗi đứa một chiếc dao cạo hình thanh đoản kiếm. Tôi sẽ nhốt chúng trong phòng tắm để chúng tự xoay xở với chiếc dao cạo được tặng. Khi không nghe thấy tiếng động gì nữa, tôi mới cầm một chiếc giẻ lau nhà chạy đến chùi rửa phòng tắm. Tôi kể ý tưởng này cho vợ tôi nghe để chọc cô ấy cười. ~ * * * ~ Mỗi dịp cuối tuần, Thomas và Mathieu lại từ viện chăm sóc sức khỏe và giáo dục đặc biệt trở về, mình mẩy đầy vết trầy da xước xát. Hẳn chúng phải đánh nhau dữ dội lắm. Hoặc, tôi tưởng tượng ra rằng trong cái viện vốn nằm ở nông thôn ấy, kể từ khi trò chọi gà bị cấm, các giáo viên đã tổ chức những cuộc chiến con trẻ để thư giãn đồng thời kiếm chác thêm chút tiền. Cứ nhìn những vết thương sâu hoắm của bọn trẻ, thì hẳn là các giáo viên đã phải gắn những chiếc cựa kim loại vào ngón tay chúng. Chẳng tốt chút nào. Tôi phải viết thư cho ban giám đốc viện chăm sóc sức khỏe và giáo dục đặc biệt để chuyện này chấm dứt mới được. ~ * * * ~ Thomas sẽ không phải ghen tị với anh trai nó nữa, nó cũng sắp có một chiếc áo chỉnh hình rồi. Một chiếc áo chỉnh hình rất ấn tượng bằng da và kim loại mạ crôm. Nó cũng đang còng gập người, đang trở nên gù như anh nó. Ít nữa thôi, chúng sẽ giống như những cụ già bé bỏng sống cả đời chỉ để nhặt củ cải trên các cánh đồng. Mấy chiếc áo chỉnh hình đắt khủng khiếp, chúng được làm hoàn toàn thủ công, tại một xưởng chuyên biệt Paris, gần La Motte-Picquet, xưởng Maison Leprêtre. Hàng năm, chúng tôi phải đưa bọn trẻ đến xưởng lấy số đo để làm áo chỉnh hình mới vì chúng vẫn lớn lên. Lúc nào chúng cũng ngoan ngoãn mặc người ta làm gì thì làm. Khi được mặc áo chỉnh hình với crôm sáng ánh lên, nom chúng như những chiến binh La Mã trong bộ áo giáp hay như những nhân vật truyện tranh khoa học viễn tưởng. Khi ôm chúng trong tay, tôi có cảm giác đang ôm những con rô bốt. Những con búp bê bằng sắt. Buổi tối, tôi phải dùng cờ lê để cởi đồ cho chúng. Khi tháo bộ áo giáp khỏi người chúng, tôi nhận thấy phần thân trần phía trên còng queo của chúng có những vết bầm tím do cái khung kim loại hằn lên, và tôi lại gặp lại hai chú chim non nhỏ bé trụi lông đang run rẩy. ~ * * * ~ Tôi đã làm nhiều chương trình truyền hình về trẻ em tật nguyền. Tôi vẫn nhớ những chương trình đầu tiên, tôi bắt đầu bằng một loạt hình ảnh xoay quanh cuộc thi em bé xinh nhất. Phần minh họa là bài hát do André Dassary thể hiện: \"Hãy ngợi ca tuổi trẻ, tuổi coi thường công danh và bay thẳng đến chiến thắng...\" Tôi có quan điểm rất lạ về các cuộc thi em bé xinh nhất. Tôi chẳng bao giờ hiểu tại sao người ta lại tán dương và tặng thưởng những người có con cái xinh đẹp, như thể đó là nhờ họ vậy. Nếu đã thế, thì sao không trừng trị và bắt phạt những kẻ có con cái tật nguyền đi? Tôi còn gặp lại những bà mẹ ngạo mạn và tự tin giơ kiệt tác của họ lên trước ban giám khảo ấy. Tôi từng muốn họ đánh rơi cái kiệt tác của họ. ~ * * * ~ Tôi về nhà sớm hơn thường lệ. Chỉ có một mình Josée trong phòng bọn trẻ, hai chiếc giường trống không, cửa sổ mở toang. Tôi nghiêng người ra ngoài, nhìn xuống dưới, mơ hồ lo sợ. Chúng tôi sống ở tầng thứ mười bốn. Bọn trẻ đâu rồi? Tôi không nghe thấy tiếng chúng. Josée đã quẳng chúng qua cửa sổ. Có thể cô ta đã lên cơn điên, đôi khi tôi vẫn đọc được những tin kiểu như vậy trên báo chí. Tôi hỏi cô ta, vẻ nghiêm trọng: \"Josée, tại sao cô lại quẳng bọn trẻ qua cửa sổ?\" Tôi nói thế để cười, để xua đi ý nghĩ đen tối. Cô ta không trả lời, cô ta không hiểu, nom cô ta có vẻ sững sờ. Tôi tiếp tục cũng bằng cái giọng ấy: \"Thật không tốt chút nào, Josée ạ, những chuyện cô đã làm ấy mà. Tôi biết chúng tật nguyền, nhưng đấy không phải là lý do để quẳng chúng đi.\" Josée khiếp sợ, cô ta nhìn tôi không thốt nên lời, tôi nghĩ cô ta sợ tôi. Cô ta đi vào phòng ngủ của vợ chồng tôi, bế bọn trẻ lại và đặt chúng trước mặt tôi. Chúng vẫn ổn. Josée được phen bấn loạn, hẳn cô ta phải tự nhủ: \"Ông sinh ra lũ con điên điên như thế cũng chẳng có gì đáng ngạc nhiên.\"",
  "nextChapter": "https://gacsach.top/doc-online/69222/ba-oi-minh-di-dau-chuong-3.html",
  "prevChapter": "https://gacsach.top/doc-online/69220/ba-oi-minh-di-dau-chuong-1.html"
}