{
  "title": "Ba ơi, mình đi đâu? - Chương 3",
  "url": "https://gacsach.top/doc-online/69222/ba-oi-minh-di-dau-chuong-3.html",
  "content": "Mathieu và Thomas sẽ chẳng bao giờ biết đến Bach, Schubert, Brahms, Chopin... Chúng sẽ chẳng bao giờ tranh thủ được lợi ích từ các nhạc sĩ này, những người vốn giúp chúng ta sống qua những buổi sáng buồn bã, khi tâm trạng u uẩn và hệ thống sưởi bị hỏng. Chúng sẽ chẳng bao giờ biết được cảm giác nổi da gà mỗi lần nghe một khúc adagio của Mozart, sức mạnh và những bản nhạc dữ dội của Beethoven và mãnh liệt của Liszt mang lại, mong muốn vùng dậy xâm chiếm Ba Lan sau mỗi tác phẩm của Wagner, những vũ điệu cuồng nhiệt của Bach và những giọt nước mắt nóng hổi trước những bản nhạc da diết của Schubert... Tôi rất muốn cùng chúng thử nghe bằng dân hi-fi và mua một bộ. Lập cho chúng tủ đĩa hát đầu tiên, tặng chúng những chiếc đĩa đầu tiên... Tôi rất muốn cùng chúng nghe những đĩa hát ấy, cùng chúng chơi trò \"Diễn đàn âm nhạc\", tranh luận về các cách biểu diễn khác nhau và quyết định xem cách nào là hay nhất. Để chúng được rung động trước tiếng dương cầm Benedetti, Gould, Arrau, trước tiếng vĩ cầm của Menuhin, Oïstrakh, Milstein... Để chúng được thoáng thấy thiên đường. ~ * * * ~ Mùa thu. Tôi băng qua khu rừng Compiègne trên chiếc Bentley, với Thomas và Mathieu ngồi ở ghế sau. Cảnh đẹp không thể tả nổi. Khu rừng rực lên đủ màu sắc,ư trong tranh Watteu vậy. Thậm chí tôi không thể nói với bọn trẻ: \"Các con nhìn xem, đẹp chưa\", Thomas và Mathieu không ngắm cảnh, chúng chẳng quan tâm. Chúng tôi chưa bao giờ thưởng ngoạn được gì với nhau. Chúng sẽ chẳng bao giờ biết đến Watteu, chúng sẽ chẳng bao giờ đi tham quan bảo tàng. Ngay cả những niềm vui lớn lao giúp loài người sống nổi ấy, chúng cũng bị tước nốt. Chỉ có món khoai tây chiên. Chúng mê mẩn khoai tây chiên, đặc biệt là Thomas, nó nói được là \"khoai tai chiên\". ~ * * * ~ Khi ngồi một mình trên ô tô với Thomas và Mathieu, thỉnh thoảng tôi lại nảy ra những ý tưởng kỳ quặc. Tôi sẽ mua hai chai rượu, một chai Butagaz và một chai whisky, và tôi sẽ nốc cạn cả hai chai. Tôi tự nhủ nếu tôi bị tai nạn ô tô nghiêm trọng, có lẽ mọi chuyện sẽ tốt hơn. Nhất là đối với vợ tôi. Càng ngày tôi càng không sống nổi, bọn trẻ càng lớn càng trở nên khó tính. Thế là tôi nhắm nghiền mắt lại và vừa tăng tốc vừa cố giữ cho mắt nhắm nghiền càng lâu càng tốt. ~ * * * ~ Tôi sẽ chẳng bao giờ quên ông bác sĩ đặc biệt đã đón tiếp chúng tôi ngày vợ tôi mang bầu lần thứ ba. Chúng tôi đã định phá thai. Ông bác sĩ nói: \"Tôi xin nói thẳng với ông bà. Ông bà đang lâm vào một tình thế nguy kịch. Ông bà đã có hai đứa con tật nguyền. Ông bà định có thêm đứa nữa, nhưng liệu mọi chuyện có thực sự đổi khác không, với tình hình như hiện giờ? Song ông bà cứ tưởng tượng lần này ông bà sẽ có một đứa con bình thường đi. Thế là tất cả sẽ thay đổi. Ông bà sẽ không thất bại nữa, và đứa trẻ sẽ là may mắn của ông bà.\" May mắn của chúng tôi tên là Marie, con bé bình thường và rất xinh đẹp. Nó bình thường, vì trước nó chúng tôi đã có hai bản nháp thử rồi. Khi biết tình trạng hai anh nó, các bác sĩ đều khẳng định như vậy. Hai ngày sau khi Marie chào đời, một bác sĩ nhi khoa đến thăm bệnh cho con bé. Ông ta xem xét chân nó rất lâu, rồi ông ta cao giọng: \"Chân con bé có thể bị khoèo...\" Một lúc sau, ông ta nói thêm: \"Không phải, tôi nhầm.\" Chắc chắn ông ta nói thế để chọc cười. Con gái tôi lớn lên, trở thành niềm tự hào lớn lao của chúng tôi. Nó thật xinh đẹp, nó thật thông minh. Sự phục thù số mệnh thật đích đáng, cho đến một ngày kia… Nhưng khá nực cười, đó lại là câu chuyện khác. ~ * * * ~ Mẹ của các con tôi, người từng bị tôi làm cho phát bực, đã rất chán nản, cô ấy chia tay tôi. Cô ấy đi tìm tiếng cười ở nơi khác. Đáng đời tôi. Tôi đáng bị thế lắm. Tôi còn lại một mình, khốn đốn. Tôi muốn tìm một cô gái trẻ đẹp. Tôi tưởng tượng ra thông báo tìm bạn đời của mình thế này: \"Trung niên, 40 tuổi, 3 con trong đó 2 con bị tật nguyền, tìm một phụ nữ trẻ có học thức, xinh đẹp, hài hước.\" Người phụ nữ đó cần có rất nhiều thứ, nhất là tâm trạng u ám. Tôi đã gặp gỡ một vài cô xinh xắn hơi ngốc nghếch. Tôi hết sức tránh nhắc đến các con tôi, nếu không hẳn mấy cô ấy trốn tiệt mất. Tôi còn nhớ một cô nàng tóc vàng cũng biết tôi đã có con, nhưng không rõ chúng trong tình trạng nào. Đến giờ tôi vẫn như nghe cô nàng hỏi: \"Khi nào thì anh giới thiệu em với các con anh vậy, có vẻ như anh không muốn ấy, anh xấu hổ vì em à?\" Tại viện chăm sóc sức khỏe và giáo dục đặc biệt nơi Mathieu và Thomas ở, có nhiều cô phụ trách trẻ, đặc biệt có một cô cao lớn tóc nâu rất xinh đẹp. Rõ ràng cô ta sẽ là người lý tưởng, bởi cô ấy biết các con tôi và cách sử dụng chúng. Nhưng rốt cuộc, chuyện chẳng ra đâu vào đâu. Hẳn cô ta từng tự nhủ: \"Bọn tật nguyền ư, trong tuần thì được đấy, vì đó là công việc của mình, nhưng phải gặp chúng cả cuối tuần nữa thì...\" Mà có lẽ tôi cũng không hợp gu cô ta và cô ta thường nghĩ: \"Gã đó hả, chuyên môn của gã là trẻ tật nguyền, có thể gã lại cho mình một đứa tật nguyền lắm chứ, vậy nên thôi, xin cảm ơn.\" Và rồi, một ngày kia, ngày xửa ngày xưa có một cô gái duyên dáng, học thức, hài hước. Cô ấy quan tâm đến tôi cùng hai đứa trẻ bé bỏng của tôi. Tôi thật may mắn vì cô ấy chấp nhận ở lại. Nhờ cô ấy, Thomas đã học được cách kéo lên và kéo xuống khóa Éclair. Không lâu. Bởi ngày hôm sau thằng bé không biết nữa, nó quên tất cả, phải bắt đầu lại từ con số 0. Với các con tôi, người không bao giờ phải sợ lặp đi lặp lại mãi một việc, chúng quên mọi thứ. Với chúng, chẳng bao giờ có chuyện chán nản, chẳng bao giờ có chuyện thói quen hay buồn rầu. Chẳng có gì lỗi thời hết, mọi việc luôn mới mẻ. ~ * * * ~ Những chú chim bé nhỏ của ba, ba rất buồn khi nghĩ rằng các con không biết điều gì đã làm nên những khoảnh khắc tuyệt vời nhất cuộc đời ba. Những khoảnh khắc tuyệt vời ấy là những khoảnh khắc mà ở đó thế giới thu nhỏ lại thành một người duy nhất, ở đó chúng ta sống chỉ vì người ấy và nhờ vào người ấy, ở đó chúng ta run run mỗi lần nghe tiếng bước chân người ấy, giọng nói người ấy, chúng ta ngây ngất mỗi lần trông thấy người ấy. Chúng ta sợ làm đau người ấy nếu ôm người ấy quá chặt, chúng ta rạo rực mỗi lần ôm hôn người ấy và thế giới quanh chúng ta bỗng trở nên nhạt nhòa. Các con sẽ chẳng bao giờ biết được cơn rùng mình êm dịu lan tỏa từ chân đến đầu ấy, nó làm nảy sinh trong các con cảm giác xáo trộn, tệ hơn cả việc bị mất trí, bị điện giật hay bị hành quyết. Nó làm các con bối rối, đảo điên và cuốn các con vào cơn cuồng quay khiến các con trở nên hoảng hốt và nổi da gà. Nó khuấy động toàn bộ tâm can các con, làm mặt mũi các con nóng bừng, làm các con đỏ mặt, làm các con phải gào rú, sởn gai ốc, làm các con ấp úng, nói nhăng cuội, làm các con vừa cười vừa khóc. Bởi lẽ, thế đấy, những chú chim bé nhỏ của ba, các con sẽ chẳng bao giờ biết chia ở ngôi thứ nhất số ít và ở thức trình bày hiện đại động từ thuộc nhóm thứ nhất này: yêu. ~ * * * ~ Mỗi lần trên phố người ta yêu cầu tôi ủng hộ trẻ em tật nguyền, tôi đều từ chối. Tôi không dám nói rằng tôi có tới hai đứa con tật nguyền, bởi người ta sẽ nghĩ tôi đùa cợt. Vẻ ung dung tươi tắn, tôi tự cho phép mình nói: \"Trẻ em tật nguyền à, tôi đã cho rồi.\" ~ * * * ~ Tôi vừa phát minh ra một con chim. Tôi đặt tên nó là Antivol[8], nó là một con chim hiếm. Nó không giống những con chim khác. Nó hay bị chóng mặt. Thật không may đối với một con chim. Nhưng nó rất lạc quan. Thay vì yếu mềm trước khuyết tật của mình, nó lại lấy khuyết tật đó ra để vui Mỗi khi người ta bảo nó bay, nó đều tìm được một lý do nhộn nhạo nào đó để không thực hiện điều người ta bảo và chọc cười mọi người. Hơn nữa, nó rất dạn dĩ, nó mỉa mai những con chim bay, những con chim bình thường. Như thể Thomas và Mathieu mỉa mai những đứa trẻ bình thường chúng gặp trên phố vậy. [8] Ở đây tác giả chơi chữ, ghép giữa “anti” (phản đối) v à “vol” (bay). Thế giới đảo lộn. ~ * * * ~ Trước mưa, Josée đưa bọn trẻ đi dạo sớm hơn thường lệ, cô ta đang cho Mathieu ăn. Tôi không thấy Thomas. Tôi ra khỏi phòng. Trong hành lang, trên mắc áo, tôi thấy treo bộ quần áo liền tất của thằng bé, nó vẫn căng phồng lên, giữ đúng hình dạng một cơ thể. Tôi trở lại phòng với vẻ nghiêm khắc. \"Josée, tại sao cô lại treo Thomas lên mắc áo?\" Cô ta nhìn tôi không hiểu. Tôi tiếp tục trò đùa của mình: \"Không phải vì nó là một đứa trẻ tật nguyền mà người ta cần treo nó lên mắc áo như vậy.\" Josée không bối rối, cô ta trả lời: \"Thưa ông, tôi phơi một lúc cho nó khô, nó ướt sũng.\" ~ * * * ~ Các con tôi rất tình cảm. Khi vào cửa hàng, Thomas muốn ôm hôn mọi người, người trẻ, người già, người giàu, người nghèo, vô sản, tư sản, da trắng, da đen, không hề phân biệt. Một người hơi khó chịu mỗi lần họ thấy một thằng bé mười hai tuổi lao bổ vào họ để ôm hôn. Vài người lùi lại, những người khác để kệ và sau đó thì vừa dùng mùi soa lau mặt vừa nói: \"Thằng bé dễ thương quá!\" Đúng, chúng rất dễ thương. Chúng chẳng thấy cái xấu ở bất kỳ nơi nào cả, như những người ngây thơ vậy. Chúng hiện hữu từ trước khi xuất hiện nguyên tội, vào thời mà thế giới toàn là người tốt, thiên nhiên rất nhân từ, mọi cây nấm đều có thể ăn được và người ta có thể vuốt ve lũ hổ mà không sợ gì nguy hiểm. Khi đến sở thú, chúng rất muốn hôn lũ hổ. Khi chúng kéo đuôi con mèo, thật lạ là con mèo chẳng cào chúng, hẳn con mèo tự nhủ: \"Đó là những đứa trẻ tật nguyền, cần phải khoan dung với chúng vì chúng hoàn toàn mất trí.\" Liệu một con hổ có phản ứng như thế nếu Thomas và Mathieu kéo đuôi nó không? Tôi sẽ thử xem, nhưng trước đó, tôi phải cảnh báo con hổ đã. ~ * * * ~ Mỗi lần đi dạo với hai cậu con trai của mình, tôi lại có cảm giác đang mang trên tay những con rối hay những con búp bê bằng vải. Chúng nhẹ bẫng, xương chúng nhỏ bé mong manh, chúng không lớn lên, chúng không béo lên, ở tuổi mười bốn, trông chúng như ở tuổi lên bảy, đó là những chú yêu tinh bé bỏng. Chúng không nói tiếng Pháp, chúng nói tiếng yêu tinh, hoặc có khi chúng nghêu ngao, gầm gừ, ăng gẳng, ríu rít, quàng quạc, liến thoắng, gào rú hay kêu ken két. Không phải lúc nào tôi cũng hiểu chúng. Trong đầu những chú yêu tinh của tôi có gì nhỉ? Không có chì. Ngoài rơm ra thì hẳn là không có gì ghê gớm lắm, khá lắm là có một bộ óc chim, hay một cửa hiệu đồ cũ nơi bán mấy thứ máy cổ lỗ dùng ga len làm chất dò sóng hay một chiếc đài cũ kỹ không dùng được nữa. Vài sợi dây điện hàn ẩu, một cái máy thu thanh bán dẫn, một cái bóng điện nhỏ chập chờn thường xuyên tắt ngóm và một vài từ được ghi âm quay vòng vòng. Với bộ óc như vậy, không có gì đáng ngạc nhiên khi bọn trẻ không được hoàn thiện lắm. Chúng sẽ không bao giờ thành sinh viên Đại học Bách khoa, thật đáng tiếc, hẳn tôi sẽ phải tự hào lắm vì tôi vốn luôn học rất tệ môn toán. Mới đây, tôi gặp một chuyện rất xúc động. Mathieu đã say sưa đọc một cuốn sách. Tôi lại gần, vô cùng hồi hộp. Nó cầm quyển sách ngược. ~ * * * ~ Tôi từng rất thích tạp chí Hara-Kiri. Có lúc, tôi muốn đề xuất với tạp chí này một trang bìa. Tôi muốn mượn em trai tôi, sinh viên trường Bách khoa, bộ đồng phục rộng có mũ hai chóp của nó để mặc cho Mathieu và chụp ảnh thằng bé. Tôi nghĩ phần chú thích ảnh sẽ là: \"Năm nay, thủ khoa trường Bách khoa là một cậu bé[9]\". [9] Năm trước đó, lần đầu tiên thủ khoa trường Bách khoa là một cô gái, Anne Chopinet. (chú thích của tác giả). Xin lỗi, Mathieu. Không phải lỗi của ba nếu trong ba nảy sinh những ý tưởng gàn dở này. Ba không có ý định nhạo báng con, có lẽ là ba muốn nhạo báng chính ba. Muốn chứng tỏ rằng ba có khả năng cười trên nỗi đau khổ của mình. ~ * * * ~ Mathieu ngày càng còng. Liệu pháp vận động, áo chỉnh hình bằng kim loại, chẳng thứ gì có ích cả. Ở tuổi mười lăm, thằng bé mang dáng vẻ của một lão nông già nua đã dành cả đời cày xới đất. Khi chúng tôi đưa nó đi dạo, nó chỉ nhìn đôi bàn chân mình, nó thậm chí không thể thấy bầu trời. Có lúc, tôi tưởng tượng ra mình cắm lên mũi giày nó những chiếc gương nhỏ, giống như những cái kính chiếu hậu phản chiếu giùm nó bầu trời... Chứng vẹo cột sống của nó đã nặng thêm, chẳng mấy chốc nữa sẽ gây ra tình trạng khó thở. Một ca phẫu thuật cột sống cần được tính đến. Ca phẫu thuật được tính đến, thằng bé lại hoàn toàn đứng thẳng được. Ba ngày sau, nó chết trong tư thế đứng thẳng. Rốt cuộc, ca phẫu thuật có mục đích giúp nó nhìn thấy bầu trời đã thành công. ~ * * * ~ Con trai bé nhỏ của tôi rất dễ thương, lúc nào thằng bé cũng cười, đôi mắt nó nhỏ, đen và sáng, như mắt chuột. Tôi thường sợ mất nó. Nó cao hai centimet. Thế mà nó đã mười tuổi. Khi nó chào đời, chúng tôi rất ngạc nhiên, hơi lo lắng một chút. Bác sĩ liền trấn an chúng tôi, ông ta nói: \"Các vị cứ kiên nhẫn, nó hoàn toàn bình thường, chỉ hơi chậm phát triển thôi, nó sẽ lớn.\" Chúng tôi kiên nhẫn, chúng tôi sốt ruột, chúng tôi không thấy nó lớn. Mười năm sau, vết khắc trên chân tường để đánh dấu chiều cao của nó lúc nó một tuổi vẫn luôn có giá trị. Không một ngôi trường nào chịu nhận nó với cái cớ là nó không như những đứa trẻ khác. Chúng tôi buộc phải giữ nó ở nhà. Chúng tôi đã phải tuyển người giúp việc. Thật khó có thể tìm được ai đó chịu chấp nhận. Một việc nhiều âu lo và trách nhiệm, nó quá nhỏ bé, người ta sợ làm mất nó. Đặc biệt là nó rất hay đùa, nó thích đi trốn và không đáp lời khi người ta gọi nó. Chúng tôi phải bỏ thời gian tìm nó, phải dốc hết các túi quần túi áo và tìm trong tất cả các ngăn kéo, mở tung tất cả các loại hộp. Lần mới đây nhất, nó trốn trong một bao diêm. Làm vệ sinh cho nó rất khó, chúng tôi luôn sợ nó bị chết đuối trong chậu. Hoặc nó trôi mất qua lỗ thoát trên bồn rửa. Vất vả nhất, là cắt móng tay cho nó. Để biết trọng lượng của nó, chúng tôi phải đi ra Bưu điện đặt nó lên cái cân thư. Vừa rồi, nó bị đau răng dữ dội. Không nha sĩ nào muốn chữa cho nó, tôi đã phải đưa nó đến nhà ông thợ sửa đồng hồ. Mỗi lần các bậc phụ huynh hay bè bạn thấy nó, họ đều bảo: \"Nó mới lớn làm sao.\" Tôi không tin họ, tôi biết họ nói vậy để làm vui lòng chúng tôi. Một ngày kia, một vị bác sĩ can đảm hơn những vị khác nói với chúng tôi rằng nó sẽ không bao giờ lớn được. Cú đó thật tàn nhẫn. Dần dần, chúng tôi cũng quen, chúng tôi đã thấy ích lợi. Chúng tôi có thể giữ nó bên mình, chúng tôi luôn có nó trong tay, nó không cồng kềnh, chúng tôi nhanh chóng để nó vào túi, nó không mất phí vận chuyển công cộng, và đặc biệt nó rất tình cảm, nó thích bới chấy trên đầu chúng tôi. Một ngày kia, chúng tôi mất nó. Tôi thức thâu đêm lật từng chiếc lá rụng lên. Đó là mùa thu. Đó là một giấc mơ. ~ * * * ~ Không nên nghĩ rằng cái chết của một đứa trẻ tật nguyền thì ít buồn hơn. Nó cũng buồn như cái chết của một đứa trẻ bình thường vậy. Thật khủng khiếp, cái chết của kẻ chưa bao giờ được hạnh phúc, kẻ đến Trái đất dạo thoáng qua một vòng chỉ để chịu đau khổ. Từ kẻ ấy, chúng ta khó lòng giữ được ký ức nào về một nụ cười. ~ * * * ~ Dường như một ngày nào đó, cả ba chúng ta sẽ gặp lại nhau. Liệu chúng ta có nhận ra nhau không? Các con nom sẽ thế nào? Các con sẽ mặc đồ gì? Ba vẫn luôn quen hình ảnh các con trong bộ quần yếm, biết đâu các con sẽ mặc com lê, hoặc áo lễ trắng như các thiên thần? Biết đâu các con sẽ có ria mép hoặc râu, để tạo vẻ nghiêm túc? Liệu các con có thay đổi không, liệu các con có lớn lên không? Liệu các con có nhận ra ba không? Ba có nguy cơ đến trong tình trạng vô cùng tệ hại. Ba sẽ không dám hỏi các con rằng các con còn tật nguyền không... Liệu trên Trời có tồn tại những kẻ tật nguyền? Biết đâu các con sẽ trở nên giống như những người khác? Liệu rốt cuộc, chúng ta có thể trò chuyện với nhau như những người đàn ông, cùng bàn bạc những việc quan trọng, những việc ba không dám nói với các con khi còn trên Trái đất vì các con không hiểu tiếng Pháp, còn ba, ba không hiểu tiếng yêu tinh? Có lẽ ở trên Trời, rốt cuộc chúng ta cũng hiểu nhau. Và rồi, đặc biệt là, chúng ta sẽ gặp lại ông của các con. Người mà ba chưa bao giờ nhắc đến với các con và các con chưa bao giờ quen biết. Các con sẽ thấy, đó là một người tuyệt vời, chắc chắn ông sẽ khiến các con hài lòng và làm các con bật cười. Ông sẽ đưa chúng ta đi dạo trên chiếc Citroën đời cổ của ông, ông sẽ cho các con uống, trên đó, hẳn chúng ta phải uống nước trộn mất ong lên men. Ông sẽ lái chiếc xe của mình nhanh, rất nhanh, quá nhanh. Chúng ta không phải sợ. Chúng ta chẳng việc gì phải sợ cả, chúng ta đã chết. ~ * * * ~ Có lúc chúng tôi sợ rằng Thomas đau khổ trước sự ra đi của anh nó. Mới đầu, nó đi tìm anh nó, nó mở các tủ, các ngăn kéo, nhưng chẳng được bao lâu. Những hoạt động phong phú, những bức vẽ, những mối bận tâm dành cho Snoopy đã lại thắng thế. Thomas thích vẽ và tô màu. Nó có xu hướng thiên về hội họa trừu tượng. Nó không trải qua giai đoạn hội họa tượng hình, mà tiến thẳng đến hội họa trừu tượng. Nó vẽ rất nhiều, nó không bao giờ sửa lại sau đó. Nó vẽ hàng loạt tranh và lúc nào cũng đặt tên theo cùng một kiểu. Có những bức \"Tặng ba\", có những bức \"Tặng mẹ\", và có những bức \"Tặng Marie của anh\". Phong cách của nó không biến hóa nhiều lắm, rất gần với phong cách của Pollock[10]. Màu sắc nó sử dụng rất sống động. Khổ tranh luôn giống nhau. Trong cơn hăng say, nó thường vẽ tràn cả ra ngoài giấy, nó tiếp tục tác phẩm của mình trên mặt bàn,c tiếp vào lớp gỗ. [10] Paul Jackson Pollock, một trong những danh họa người Mỹ nổi tiếng nhất thế kỷ XX đi theo xu hướng hội họa biểu hiện. Khi hoàn thành bức tranh, nó cho đi. Khi chúng tôi nói với nó rằng bức tranh đẹp, nó có vẻ hài lòng. ~ * * * ~ Thỉnh thoảng tôi nhận được những tấm thiệp gửi đi từ một trại hè thiếu nhi. Thường là hình ảnh buổi hoàng hôn màu cam trên biển hoặc một ngọn núi huy hoàng. Phía sau có viết: \"Ba yêu quý của con, con rất hài lòng, con chơi vui lắm. Con nghĩ đến ba.\" Tấm thiệp được ký tên Thomas. Chữ viết đẹp, đều đặn, không có lỗi chính tả, cô phụ trách đã can thiệp. Cô ấy muốn làm tôi vui lòng. Tôi hiểu thiện ý của cô ấy. Việc đó không khiến tôi vui lòng. Tôi thích những nét nguệch ngoạc dị hình và không đọc nổi của Thomas hơn. Có lẽ thông qua những bức tranh trừu tượng, nó nói được với tôi nhiều điều hơn. ~ * * * ~ Một ngày kia, Pierre Desproges[11] đến trường của Thomas cùng tôi để đón thằng bé. Ông không muốn lắm, tôi đã nằn nì. [11] (1939-1988), nhà văn hài hước người Pháp, nổi tiếng với phong cách chống chủ nghĩa thủ cựu, khả năng nói những chuyện phi lý bằng giọng điệu cay độc và thâm thúy. Cũng như những người mới đến, ông bị quấy nhiễu bởi lũ trẻ đi đứng loạng choạng và dãi rớt lòng thòng, không phải lúc nào nom cũng ngon lành, chúng ôm hôn ông. Ông, người vốn khó chịu đựng nổi đồng loại của mình và thường dè dặt trước những biểu hiện bồng bột của người hâm mộ, đã vui lòng để mặc chúng làm. Chuyến viếng thăm này khiến ông rất xúc động. Ông muốn quay lại đó. Ông bị lôi cuốn bởi cái thế giới kỳ lạ ấy, nơi những đứa trẻ hai mươi tuổi vẫn hôn lấy hôn để chú gấu nhồi bông, vòng tay ôm bạn hoặc có nguy cơ dùng kéo cắt bạn làm đôi. Ông, vốn là người tôn thờ điều phi lý, đã tìm được cho mình những bậc thầy. ~ * * * ~ Mỗi lần nghĩ đến Mathieu và Thomas, tôi lại thấy hai chú chim sẻ nhỏ lông xù. Không phải đại bàng, không phải công, mà là những chú chim tầm thường, những chú chim sẻ. Từ chiếc áo khoác màu xanh lính thủy ngắn cũn của chúng thò ra những cặp chân gầy guộc như chân chim hoàng yến. Tôi cũng nhớ, khi chúng tôi tắm cho chúng, làn da trong suốt tím nhợt của chúng, làn da của những chú chim non trước lúc mọc lông, xương ức nhô lên của chúng, nửa người trên giơ xương sườn của chúng. Bộ não chúng cũng như não chim. Chúng chỉ còn thiếu đôi cánh. Thật đáng tiếc. Lẽ ra chúng đã có thể rời bỏ một thế giới không dành cho chúng. Lẽ ra chúng đã rút lui nhanh hơn, bằng cách vỗ cánh. ~ * * * ~ Cho tới ngày hôm nay, tôi chưa từng bao giờ nhắc đến hai cậu con trai của mình. Tại sao ư? Tôi xấu hổ? Tôi sợ người ta thương hại? Mỗi thứ một ít. Nhưng trên hết tôi nghĩ sở dĩ như vậy là để né tránh câu hỏi kinh khủng: \"Chúng đang làm gì?\" Đáng lẽ tôi có thể bịa ra... \"Thomas đang học ở Mỹ, Học viện Công nghệ Massachusetts. Nó đang theo học về máy gia tốc hạt. Nó rất hài lòng, mọi chuyện đều ổn, nó đã gặp một cô gái người Mỹ, con bé tên là Marilyn, con bé vô cùng xinh đẹp, chắc Thomas sẽ định cư ở đó. - Chuyện này không quá nặng nề với anh chứ, chuyện xa cách ấy? - Châu Mỹ đâu đã phải nơi tận cùng thế giới. Vả lại, điều quan trọng là thằng bé được hạnh phúc. Chúng tôi vẫn thường nhận được tin của nó, nó gọi cho mẹ nó mỗi tuần. Trong khi đó Mathieu, hiện đang thực tập tại một công ty kiến trúc ở Sydney, lại chẳng thấy tin nữa...\" Đáng lẽ tôi cũng có thể nói thật. \"Anh thực sự muốn biết chúng đang làm gì sao? Mathieu không làm gì nữa cả, nó không còn nữa. Anh không biết thì không phải xin lỗi, cái chết của một đứa trẻ tật nguyền vẫn thường xảy ra mà không được để ý. Người ta nhắc đến cảm giác nhẹ gánh... Thomas vẫn còn đó, nó vừa lê la khắp các hành lang trong viện chăm sóc sức khỏe và giáo dục đặc biệt vừa siết chặt một con búp bê cũ kỹ đã bị nhai nát, nó nói với bàn tay mình bằng cách kêu lên những tiếng kỳ quặc. - Thế nhưng bây giờ nó đã lớn, nó mấy tuổi rồi nhỉ? - Không, nó không lớn; già, có lẽ, nhưng không lớn. Nó sẽ chẳng bao giờ lớn. Người ta chẳng bao giờ trở thành người lớn được khi người ta có rơm trong đầu.\"",
  "nextChapter": "https://gacsach.top/doc-online/69223/ba-oi-minh-di-dau-chuong-4.html",
  "prevChapter": "https://gacsach.top/doc-online/69221/ba-oi-minh-di-dau-chuong-2.html"
}