{
  "title": "Tổng Tài Bá Đạo Và Cô Vợ Thám Tử - Chương 04",
  "url": "https://gacsach.top/doc-online/tong-tai-ba-dao-va-co-vo-tham-tu-chuong-04",
  "content": "Tổng Tài Bá Đạo Và Cô Vợ Thám Tử Chương 4: Ngạo Thiên Kinh Ngạc Trình Lam ung dung ngồi xuống bên cạnh Lôi Lạc Thiên, bàn tay mềm mại đặt trên mu bàn tay lạnh tanh của anh vỗ nhẹ nhẹ. Ánh mắt dịu dàng Trình Lam nhìn Lôi Lạc Thiên chợt thay đổi trở nên băng lãnh một cách đáng sợ, khi cô chuyển tầm nhìn của mình lên người Ngạo Thiên, cất giọng lạnh lùng. - Ngạo Thiên năm nay 27 tuổi con trai độc nhất của Ngạo gia, độc thân, là tổng tài của tập đoàn Ngạo Thị cũng là thủ lĩnh của bang Ngạo Long.... Ngạo Tổng, tôi nói như vậy có đúng hay không? Trình Lam nâng cằm gương mặt xinh đẹp tỏ ra vô cùng vẻ vang khi nói ra những lời này, cô muốn cho Ngạo Thiên biết, không phải chỉ có anh mới điều tra được thân phận thật sự của Lôi Lạc Thiên, cô cũng điều tra ra được thân phận thật sự của anh. Ngạo Thiên kinh ngạc nhìn Trình Lam, thần thái cùng với ánh mắt sắc lạnh của cô càng khiến anh khó chịu trong lòng. Thật không ngờ bí mật của anh, lại bị người khác phơi bày một cách dễ dàng. Cảm giác này khiến Ngạo Thiên không thoải mái trong lòng, nhưng mặt khác anh lại thưởng thức tài năng của người phụ nữ này. - Lôi phu nhân nói phải, tôi thật khâm phục Lôi phu nhân. Ngạo Thiên biết vừa rồi Lôi Lạc Thiên không hề biết đến thân phận thủ lĩnh của anh. Phụ nữ quả thật có khác, tỉ mỉ hơn đàn ông nhiều. Thật ra Lôi Lạc Thiên không phải là người cẩu thả, chỉ có điều anh ỷ lại vào cô vợ yêu của mình. Anh biết thói quen của Trình Lam, trước khi anh có hẹn với bất kỳ người nào, Trình Lam cũng sẽ điều tra trước, nhằm mục đích giữ an toàn cho anh. Thái độ của Trình Lam thay đổi 180 độ khi cô nhìn vào Lôi Lạc Thiên, cô mỉm cười ánh mắt yêu thương nói với giọng dịu dàng. - Lạc Thiên, Ngạo Tổng nói cũng phải, chúng ta đã lãng phí Iris nhiều năm, cũng đã đến lúc cho mọi người chứng kiến kiệt tác của chúng ta. Nghe Trình Lam nói vậy, ánh mắt phẳng lặng của Lôi Lạc Thiên chợt thâm trầm hơn. Anh ngẫm nghĩ một hồi lâu mới từ từ gật đầu đồng ý. Giọng nói trầm khàn của Lôi Lạc Thiên vang lên. - Lam Lam nói sao, thì quyết định như vậy. Ngạo Thiên một lần nữa kinh ngạc với hai vợ chồng này, vừa rồi rõ ràng khi anh đề cặp đến việc bán bản quyền Iris cho anh, Lôi Lạc Thiên không hề hứng thú, ngược lại thần sắc lộ rõ sự phản đối. Nhưng Trình Lam vừa mới lên tiếng, Lôi Lạc Thiên liền thỏa thuận ngay. Đúng như câu \"anh hùng khó qua ải của mỹ nhân\". Trong lúc Ngạo Thiên còn đang suy nghĩ, đột nhiên giọng nói mạnh mẽ của Trình Lam vang lên. - Tôi đồng ý bán bản quyền Iris cho ngài, nhưng với một điều kiện. Ngạo Thiên nghe Trình Lam nói vậy, không cần suy nghĩ liền đáp ngay. - Được, chỉ cần điều kiện trong phạm vi khả năng của tôi là được. Trình Lam nhìn Lôi Lạc Thiên cười ngọt ngào, nhưng khi cô nhìn sang Ngạo Thiên nụ cười trên khoé môi cô chợt tắt ngủm. Cô chỉ cười với một mình anh Lạc Thiên của cô mà thôi. - Tôi chỉ bán bản quyền Iris cho ngài trong phạm vi Trung Hoa. Ở nơi khác Iris vẫn thuộc về quyền kinh doanh của Lôi thị chúng tôi. Ánh mắt thâm thúy của Ngạo Thiên hiện lên sự bất ngờ, anh nhướng mày nhìn Trình Lam. Người phụ nữ này quả thật rất thông minh. - Được! Không thành vấn đề, chỉ cần Ngạo Thị có độc quyền kinh doanh Iris tại Trung Hoa là được. Sau khi bàn xong cuộc giao dịch, Lôi Lạc Thiên và Trình Lam có hẹn với Mạnh Hùng và Kiều Nhi nên hai người đi trước. Trước khi đi Đường Tam vui vẻ bước tới, trên tay cầm một cái hộp màu xanh nhìn thật tinh tế đưa ra trước mặt của Ngạo Thiên. - Ngạo tổng, chị Vịnh Hi nhờ em đưa cái này cho anh. Đường Tam nói xong liền đặt cái hộp màu xanh vào trong tay của Ngạo Thiên, không quan tâm đến việc Ngạo Thiên có đồng ý nhận lấy hay không. Đường Tam nhanh chóng xoay người chạy theo Tề Phong, lúc này đã bước theo Lôi Lạc Thiên ra đến cửa. Ngạo Thiên khó hiểu nhìn vào cái hộp trên tay mình. Vịnh Hi? Vịnh Hi là ai? Ngạo Thiên suy nghĩ mãi cũng không nghĩ ra, anh nào biết từ cái ngày Đường Vịnh Hi giúp Thần Phong điều tra tung tích của Chung Hân. Đường Vịnh Hi đã có phần thích thú về Ngạo Thiên, cô ra lệnh cho Phan Minh Vũ điều tra nhất cử nhất động của Ngạo Thiên. Muốn xem một người tốt bụng có thể vì tình yêu mà hy sinh, để người mình yêu được hạnh phúc, như Ngạo Thiên thật ra là người như thế nào. Trong căn phòng VIP 5612 trên tầng 56 của khách sạn The Palm, Ngạo Thiên với tâm trạng vui vẻ vì đã thành công hợp tác với Lôi Lạc Thiên. Anh không ngờ chuyến đi lần này mọi việc lại thuận lợi đến như vậy, trước khi đến gặp mặt của Lôi Lạc Thiên, anh còn lo lắng Lôi Lạc Thiên sẽ từ chối cuộc giao dịch này. Ngạo Thiên rất tự tin rằng mình sẽ thuyết phục được Lôi Lạc Thiên, nhưng nhất định sẽ tốn rất nhiều thời gian cùng với công sức. Ngạo Thiên mới vừa tắm xong từ trong phòng tắm bước ra ngoài, trên người còn động lại những giọt nước trong suốt, mái tóc màu nâu ngắn gọn ướt đẫm, nhỏ từng giọt từng giọt như viên thuỷ tinh lấp lánh dưới ánh đèn màu trắng trên trần nhà, xuống lòng ngực rắn chắc của anh. Trên người Ngạo Thiên lúc này chỉ tuỳ tiện quấn một cái khăn tắm màu trắng ở phần eo, che lại thân dưới của mình. Anh bước đến quầy bar rót cho mình một ly rượu đỏ. Ngạo Thiên với tâm trạng khoan khoái nhâm nhi ly rượu đỏ trên tay, ánh mắt vô tình liếc nhìn cái hộp màu xanh được anh tiện tay đặt trên bàn. Sự hiếu kỳ trong lòng thôi thúc anh phải mở nó ra xem. Ngạo Thiên đặt ly rượu xuống bàn, anh bước tới bàn tay to lớn sờ nhẹ nhàng vào cái hộp, do dự một chút cuối cùng anh cũng mở nó ra xem.",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-ba-dao-va-co-vo-tham-tu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tong-tai-ba-dao-va-co-vo-tham-tu-chuong-03"
}