{
  "title": "Độc nữ pk thầy giáo lưu manh - chương 03+04",
  "url": "https://gacsach.top/doc-truc-tuyen/13442/doc-nu-pk-thay-giao-luu-manh-chuong-03-04.html",
  "content": "Chương 3 :Đạo cao một thước ma cao một trượng Học kì mới,tình cảnh mới. Dịch Thừa dừng xe cố ý sờ sờ kính mắt có đặt tại trên mũi hay không, thị lực hắn tốt lắm thật ra căn bản không cần mang kính mắt nhưng mà hắn cho rằng chính mình xuất hiện ở trường học kính mắt vẫn rất cần thiết . Đeo mắt kiếng có thể che giấu nhiều thứ. Học kỳ này hắn dạy chính là triết học hiện đại phương Tây, mặt khác còn đeo thêm một lớp thạc sĩ. Thứ năm xế chiều, hắn đi vào phòng học, các học sinh đã sớm biết là hắn đi dạy. vài nữ sinh nhìn hắn chào hỏi, hắn lễ phép đáp lại. Ngồi ở ghế trên bục giảng, hắn sửa sang lại giáo trình, đem USB cắm vào máy tính, làm xong tất cả, chuông học vang lên. Cổ Dĩ Tiêu mấy ngày nay cảm thấy không được ngủ đủ,cho nên gục vào trên bàn buồn ngủ, nghe thấy tiếng chuông, chậm rãi đứng dậy đánh một cái ngáp lớn, đem sách giáo khoa lấy ra. Thấy đám học sinh nữ trong lớp đều dựng thẳng thắt lưng,Cổ Dĩ Tiêu cho rằng thầy chủ nhiệm tới nghe khóa , vội vàng ngồi thẳng lại. Người đứng trên bục giảng là Dịch Thừa? Cổ Dĩ Tiêu xấu hổ, thì ra đối với nữ sinh mà nói Dịch Thừa so với thầy dạy chủ nhiệm có uy tín hơ. Nhìn xem tỉ lệ nam sinh chiếm đại đa số, có lẽ là bởi vì tự tic ho nên đều vùi đầu đọc sách. Cổ Dĩ Tiêu ngồi ở sau nghiêng đầu, rốt cục có hứng thú chiêm ngưỡng vị phó giáo sư cho điểm tuyệt đối này. Cùng trong ấn tượng giống nhau,hắn chính là đứng đắn như vậy, cực kỳ giống người biện hộ,đứng ở mặt trên nói không ngừng,còn rất giống một cổ giả lễ giáo đại tống, giọng cứng nhắc âm điệu không có gì biến hóa, càng đừng nói có giọng hấp dẫn người. Khả năn hấp dẫn người cũng chỉ có thể là khuôn mặt kia? Người nhàm chán, khóa nhàm chán. Một người đàn ông dựa vào khuôn mặt đứng trên khóa cũng giống như phụ nữ dùng thân thể để kiếm tiền. Nói như vậy Dịch Thừa giống như có điểm độc? Cổ Dĩ Tiêu nở nụ cười một chút, tiếp tục nằm úp sấp ngủ. Không biết ngủ bao lâu,Hoa Tri Chi bên cạnh mãnh liệt dao động cô,cô thiếu chút nữa nghĩ đến đường sơn động đất tái diễn.“Gì chứ……” Cô híp mắt hỏi. “Dịch giáo sư điểm danh của cậu!” Hoa Tri Chi cô ý đẩy cho cô tỉnh. “Sao……” Cổ Dĩ Tiêu nhắm mắt lại, vài giây lúc sau mãnh liệt trợn mắt,“A?!” “Đứng lên nha!” Hoa Tri Chi nghiến răng nghiến lợi, vô cùng vội vàng giống như người bị Dịch Thừa điểm danh chính cô ta. Làm cái gì phi cơ?! Cổ Dĩ Tiêu bối rối di chuyển rối loạn, giống như cương thi phá quan tài mà ra,thẳng tắp đứng lên, lập tức cực lực giả bộ một bộ thục nữ cùng dáng vẻ ngoan ngoãn – giả bộ, cô thực thành thạo. Dịch Thừa đến trước bục giảng, ôm hai tay tựa vào bục giảng, nhìn cô nữ sinh bỗng nhiên đứng lên kia. Hắn vốn tưởng rằng người dám viết ra đáp án như vậy nhất định là nữ sinh mày rậm mắt to, tư thế oai hùng hiên ngang, không nghĩ tới lại là một học sinh gương mặt bình thường dù đứng trong đám người cũng không thể làm người ta chú ý. Mặc dù không xinh đẹp nhưng rất trắng nõn, gương mặt trái xoan thanh nhẹ nhàng khoan khoái còn có một đôi mắt thanh tú, làm cho người ta đầu tiên cảm giác thật nhã nhặn, thật nghe lời. “Phiền em lại đây.” Hắn thực khách khí căn dặn. Còn không biết chính mình cho hắn ấn tượng là “Thật nhã nhặn thật nghe lời” Cổ Dĩ Tiêu chần chờ thật lâu, do dự có nên mang sách theo hay không, cuối cùng thấy tất cả mọi người đều nhìn về hướng mình, mới bay nhanh rời khỏi chỗ ngồi. Cô đi lên bục giảng đối mặt Dịch Thừa, đưa lưng về phía các ánh mắt tò mò. Tháng ba thời tiết còn chưa ấm áp,Cổ Dĩ Tiêu mặc áo lông trắng sợi thô, quần bò thâm mầu, mái tóc thẳng tùy ý cột thành đuôi ngựa, bất kỳ trang sức xinh đẹp đều không có, còn có chút rối loạn, bất quá không ảnh hưởng cảm giác lịch sự người ta dành cho cô.Cô đến gần Dịch Thừa phát hiện nữ sinh này dường như không đơn giản như vậy, nhìn trong ánh mắt như nhu thuận thật sâu cất dấu một tia giảo hoạt,lúc cô nhìn thẳng hắn,tia giảo hoạt kia bỗng dưng phóng đại, lại rất miễn cưỡng thu liễm, đơn thuần náy mắt vài cái,giống như một đứa bé vô hại. Dịch Thừa cầm microphone vô tuyến đưa cho cô. Vừa rồi là cô lần đầu tiên ôn hoà đứng gần hắn như vậy,Cổ Dĩ Tiêu có loại ảo giác, trên người hắn có khí chất không giống như một nhà giáo, ít nhất cô đứng ở bên các giảng sư hoặc giáo thụ khác,côkhông cảm giác bọn họ có khí chất giống Dịch Thừa như vậy. Một giáo sư đại học phải có khí chất như thế nào? Chững chạc,không , đứng gần mới phát hiện hắn tuyệt không chững trạc,vẻ mặt cứ như trêu tức. Khiêm tốn,không,hắn thật tự cho mình siêu phàm, hơn nữa giống như đang có kế hoạch gì cho nên mới nhìn nhằm vào hành động của cô. Hắn bình thường đều giống Hoàng Dược Sư đeo mặt da người bên người, người bình thường nhìn không ra được. Cổ Dĩ Tiêu như lọt vào quân địch, nhìn hắn chậm rãi bước đi thong thả quay về bục giảng. “Học kỳ trước,thầy dạy chính là đương đại hình nhi thượng học cùng nhận thức luận, có một học sinh đã đạt điểm tối đa, cho nên thầy muốn chiếm dụng mọi người một chút thời gian, trước mặt mọi người khen ngợi một chút bạn học vĩ đại này.” Ngữ điệu hắn vẫn rất cứng nhắc, không vội không gấp,lại càng không mang gì thiên vị cùng giọng tán thưởng. Trong phòng học nhớ tới thanh âm kinh dị, các học sinh nghị luận không dứt,Cổ Dĩ Tiêu nghe thấy có người nói hắn viết ba nghìn chữ nhưng chỉ có bảy mươi điểm, còn có người nói chính mình viết tới tay rút gân, buổi tối nằm mơ còn mộng chính mình đang viết bài thi. Hoa Tri Chi dùng một loại ánh mắt mê gái nhìn cô, hận không thể lập tức cùng cô trao đổi linh hồn. Ngón tay thon dài ấn lên con chuột, nhẹ nhàng gõ một cái.[ đạo diễn: Mau! Đến cái đặc tả!] Trong phòng học lập tức nổ tung oa,Cổ Dĩ Tiêu cũng ngây ngẩn cả người, chỉ thấy phim đèn chiếu chính là năm chữ to rõ ràng thêm một cái dấu chấm than –“Đây là dũng cảm!” “Bạn học Cổ Dĩ Tiêu.” Ngữ khí Dịch Thừa bỗng nhiên có biến hóa, chữ cuối cùng hắn cố ý kéo dài. Các học sinh an tĩnh lại. Dịch Thừa quay đầu lại nhìn thoáng qua màn sân khấu thật lớn, xem ra năm chữ kia hiệu quả rất không tệ.Ngữ khí hắn lại khôi phục cứng nhắc ,“Dựa theo giáo sư bình thường cho điểm tiêu chuẩn, đáp án như vậy là không hợp cách . Tuy rằng thầy cho em điểm như vậy nhưng mà sợ có rất nhiều người không phục, như vậy đi thầy hỏi em mấy vấn đề, nếu em đều có thể trả lời thì điểm tuyệt đối kia vĩnh viễn giữ lại, nếu đáp không được thầy sẽ dốc lòng cầu học xin phân rõ điểm số.” Cổ Dĩ Tiêu muốn dùng gạch hung hăng đập lên đầu hắn mấy cái, mở ra xem trong đầu hắn có phải là khăn tay thấm nước hay không,người cho điểm tuyệt đối là hắn,xin cho lại điểm cũng là hắn, sớm biết rằng như vậy lúc trước chia đều một chút cho５０ điểm thì tốt rồi. Hắn chính là có ý định tìm cô gây phiền toái, vì sao? Nhất định là bởi vì hắn năm đó không có dũng khí như vậy,sau đó được thể hiện ở trên người cô, thỏa mãn năm nào đó khi hắn còn trẻ [ Dịch Thừa: A, tác giả vô lương, có có ý gì chứ? Tôi hiện tại rất già sao?] cá tính phản nghịch nhưng lại làm cho hắn ghen tị vô cùng. Hừ, cô mới không sợ hắn nha. “Dịch giáo sư, em muốn hỏi thầy cụ thể muốn hỏi mấy vấn đề?” Cô nhỏ giọng mở miệng hỏi, ngữ khí dịu dàng nghe không ra có chút chống đối. Dịch Thừa cảm giác được trên vai cô nữ sinh này tản mát ra thật lớn địch ý. Hắn mím môi nghĩ nghĩ,“Ba điều.” Cổ Dĩ Tiêu gật gật đầu. Cô gái này thật sự cũng biết điều nha…… Dịch Thừa trầm mặc thật lâu, cuối cùng đẩy kính mắt lên, hỏi:“Đáp án này là do em suy nghĩ trong hai giờ thi ra sao?” Cổ Dĩ Tiêu hướng microphone, đơn thuần trừng mắt nhìn, phun ra hai chữ:“Không phải.” “Như vậy,em dùng bao nhiêu thời gian?” Dịch Thừa cũng không muốn gây phiền toái với cô, chỉ cần cô ấy nói ra chính mình vì sao viết đáp án này, hắn sẽ không truy cứu nửa. “Cộng thêm thời gian viết mấy chữ này thì tốn một phút đồng hồ.” Dịch Thừa giật mình,cô trả lời lưu loát như thế, hình như là đang cười nhạo đề mục hắn đưa ra thật ngu xuẩn, hắn bị khiến cho một tấc đại loạn, không khỏi thốt ra:“Chỉ có một phút đồng hồ?” “Đúng vậy.” Cổ Dĩ Tiêu lộ ra một nụ cười quỷ dị, vừa vặn để cho Dịch Thừa thấy lại không cho các học sinh khác phát hiện. “Vì sao?” Dịch Thừa đề cao âm điệu. “Dịch giáo sư……” Cổ Dĩ Tiêu giả bộ dáng vẻ thực kinh ngạc vô tội nhìn hắn, vẻ mặt như rất sợ giống như chính mình là cô gái bị đùa bỡn sau chịu nổi khổ vứt bỏ, nhìn qua thật sự làm cho người ta đồng tình không thôi,“Chúng ta không phải đã nói rõ, chỉ hỏi rõ ba vấn đề thôi sao?” Tất cả máu xông thẳng hướng ót,Dịch Thừa thiếu chút nữa xé đi “mặt nạ đứng đắn” của mình,treo ngược Cổ Dĩ Tiêu lên đánh. Hắn bản hé ra khuôn mặt như tờ giấy, nhìn cô rõ ràng là cố ý giả vờ giống oán phụ nhưng không thể làm gì. Giống như cô là thông minh, điểm tuyệt đối……. điểm tuyệt đối nha. Chuông tan học du dương vang lên,Dịch Thừa phất tay với Cổ Dĩ Tiêu đang dương dương tự đắc, ý bảo cô đi xuống, sau đó thấp giọng nói câu “Tan học” Hãy thu thập đồ vật này nọ rời phòng học. Chẳng lẽ đây chính là cái gọi “Đạo cao một thước, ma cao một trượng”? Hắn không khỏi quay đầu lại liếc mắt nhìn bóng dáng của Cổ Dĩ Tiêu,lại vừa vặn cùng cô quay đầu lại ánh mắt nhìn lẫn nhau, hai người đều dừng lại, Cổ Dĩ Tiêu quay lại nở một nụ cười thục nữ còn Dịch Thừa lại thấy nụ cười đó pha tà khí . ……….. Chương 4 Ban đêm trong ký túc xá mấy nữ sinh thích nhất chính là tán gẫu ,đây dường như là chuyện các cô hứng thú nhất ngoại trừ lên mạng. Chủ đề đêm nay dừơng như rơi trên người trước nay bề bộn Cổ Dĩ Tiêu. Chúng ta trước đến giải quyết một vấn đề — Cổ Dĩ Tiêu là người bướng bỉnh tại sao luôn rất bề bộn? Đọc sơ qua chuyện lúc trước anh trai Cổ Dĩ Sênh _anh trai Cổ Dĩ Tiêu hẳn là biết, ba ba Cổ có một cái xí nghiệp chuyên phân phối thuốc, hiện tại gia tài bạc triệu. Cổ Dĩ Sênh và Cổ Dĩ Tiêu sinh ở trong gia đình giàu có nhưng không có thích khoe khoan, miệng ăn núi cũng lở là bệnh chung mọi người, cho dù là như thế nhưng lúc Cổ Dĩ Tiêu học sơ trung vẫn thiếu chút nữa bị người ta bắt cóc,cô thoát khỏi tầm mắt trốn thoát, nửa đường may mắn gặp xe cảnh sát tuần tra cứu cô về nhà. Từ đó về sau, kẻ bướng bỉnh Cổ Dĩ Tiêu làm bộ là một nữ sinh rất bề bộn, cô đối với gia đình của mình, bạn học đại học dường như hoàn toàn không biết gì cả. Trở lại các nữ sinh đêm đêm tán gẫu là. “Dĩ Tiêu, cậu thật hạnh phúc nhaa.” Hoa Tri Chi nằm ở đối diện giường Cổ Dĩ Tiêu,có thể tưởng tượng bộ dáng mê trai của cô khi hét lên câu này như thế nào. Tiểu Tư nằm trên giường tiếp lời:“Thầy ấy khen ngợi cậu nha…… Tuy rằng cậu chỉ viết năm chữ nhưng mà thầy ấy lại cho cậu điểm tuyệt đối, nhìn xem giáo sư Dịch chính là không giống với người khác,mình càng thêm thíchthầy ấy ,A– giáo sư Dịch……” Cô giống như ngất xỉu đi, nhắm mắt lại,đắm chìm ở trong đắc ý đối với Dịch Thừa . “Mình nghe trưởng lớp nói, giáo sư Dịch cuối tuần muốn sang Mĩ tham gia kỷ niệm ngày thành lập trường cũ thầy ấy theo học,cho nên nghỉ học một ngày.” Tiểu Tư tiếc hận hét to:“Vậy là cuối tuần không thể nhìn thấy thầy ấy rồi ? Hu hu, đa tình từ xưa hay ly biệt a……” “Họ Dịch thật đúng là thần tượng của con gái già nua nha.” Cổ Dĩ Tiêu lạnh lùng đáp lại một câu. “Cậu mới là con gái nua nha!” Tiểu Tư và Hoa Tri Chi trăm miệng một lời. Âu Trường Viên nằm ở trên giường nói chuyện,cô là một trong số ít nữ sinh không có ưa Dịch Thừa, hiện tại cô cùng bạn trai nói điện thoại hăng say, không có tham dự buổi chuyện phiếm của các cô. “Còn nói chúng ta mê trai, cậu từ nhỏ đã thầm mến anh Thiểu Hiên sắp thành hoa si rồi ?” Hoa Tri Chi phiết miệng. Cổ Dĩ Tiêu giống bị đâm trúng điểm yếu, nói cà lăm:“Ai, ai mê trai! Mình làm sao…… Anh Thiểu Hiên chính là người tốt nha.” Trong ký túc xá vang lên tiếng nôn mửa,Tiểu Tư huýt sáo,“Nghe nói hắn cũng sắp từ nước ngoài trở về thật không? Đây là không phải chứng minh Dĩ Tiêu lưu manh của chúng ta rốt cục phải kết thúc?” “Các cậu đừng nói bậy,chuyện đó đều là chuyện trước kia ,ai nói sẽ thành sự thật.”Cổ Dĩ Tiêu cãi chày cãi cối nói. “Coi như cậu hết –” Hoa Tri Chi cười lớn ba tiếng,“Chúng ta phải nhanh lên Tiểu Tứ, nếu cậu không tìm một người sau này sẽ biến thành lưu manh a –” Tiểu Tư lại tiếp lời:“Tri Chi, ngươi đừng loạn giựt giây chúng ta theo Dĩ Tiêu, người đàn ông nào không muốn sống như vậy, dám chấm dứt lịch sử lưu manh của Dĩ Tiêu? Quả thực chính là không có việc gì tìm người đánh mình thôi! Dĩ Tiêu,cậu không cần đi hại người đàn ông đáng thương nào nửa .” Cổ Dĩ Tiêu trở mình xem thường — các bạn cô luôn nói, người đàn ông nào thích cô thật sự là kiếp trước tạo nghiệp chướng,Haizzza! Nàng có khủng bố như vậy không? Cổ Dĩ Tiêu _cô là người gặp người thích, quỷ gặp quỷ yêu, chẳng qua là chưa tìm ra chân mệnh thiên tử thôi. ☆★ Trong câu lạc bộ tư nhân trang hoàng xa hoa,bức màn theo gió khinh động, âm nhạc du dương vờn quanh thảm đỏ trong không gian, làm cho người ta vô hạn thích ý. Dịch Thừa mới vừa xuống máy bay,chệnh lệch giờ một chút,sau đó đã bị vài người bạn học hồi xưa kéo đến nơi này tụ tập một hồi. Hắn hôm nay ăn mặc tương đối tùy tiện, áo rộng rãi màu trắng và quần jean,khiến cho hắn nhìn qua giống như một sinh viên mới vừa tốt nghiệp. Hai nam một nữ đã sớm ngồi ở trên sô pha góc vuông chờ hắn , trong đó có hai người ngoại quốc, một người là người Trung Quốc. “Này.” Dịch Thừa ngồi xuống, dùng tiếng Anh tiêu chuẩn chào hỏi,“Gần đây có khỏe không?” Deborah có huyết thống Russia là mỹ nữ tóc vàng tiêu chuẩn, chẳng qua là gần đây cô nhuộm tóc thành màu đỏ, vừa thấy Dịch Thừa đến,liền cầm lon bia đi đến, hôn lên hai má hắn“Chào,người ta rất nhớ cậu–” Dịch Thừa giống như đã sớm quen dáng vẻ nhiệt tình của cô,cũng không phản ứng hưng phấn nhiều lắm,đón lấy lon bia cô đưa đến, mở ra uống một ngụm,nhìn người Trung Quốc kia mở miệng nói tiếng Trung:“Thiểu Hiên,cậu tính về nước sao? Tớ nghe nói nơi này rất nhiều công ty đã đọc lý lịch sơ lược của cậu.” Người đàn ông ngoại quốc lập tức đứng lên phản đối:“Stevens, cậu không được dùng ngôn ngữ tớ và Deborah nghe không hiểu!” Khóe môi Dịch Thừa dương dương tự đắc nhìn Bạch Thiểu Hiên và William,bất đắc dĩ lắc đầu.Ba người này đều là bạn học đại học với hắn, lúc ấy hắn đang học triết học tiến sĩ, bọn họ cũng vừa mới vào đại học, bởi vì tuổi không chênh lệch nhiều cho nên chơi rất thân. Mẹ Dịch Thừa là chủ nhiệm dạy tiểu học, bởi vậy hắn tương đối sớm lên tiểu học, hơn nữa chỉ học ba năm liền lên sơ trung, đại học, thạc sĩ và tiến sĩ cũng là học bên nước Mĩ, cũng là học sinh nhỏ tuổi nhất trong lớp. Sau khi tốt nghiệp tiến sĩ hắn về nước dạy . Trong đó Bạch Thiểu Hiên và William là một đôi đồng tính mà Deborah lại là bạn gái trước đó của Dịch Thừa. Dịch Thừa đem lời mình vừa nói phiên dịch lại bằng tiếng Anh một lần nửa, chợt nghe Bạch Thiểu Hiên trả lời:“Không có cách khác, cha mẹ tớ thúc giục tớ trở về kết hôn, nhưng mà…… cậu có biết ,tình huống của tới và William ở trong mắt người Trung Quốc là rất khó chấp nhận không …….” “Nói như vậy các ngươi sau này muốn quay về Hà Lan?” Dịch Thừa hỏi. “Ha ha.” William cười cười, không có cụ thể trả lời. Hắn là người Hà Lan ,người cũng rất không tệ. “Deborah,cậu vẫn dán mình, rất lạnh sao?” Dịch Thừa thoáng nhìn sang gương mặt cô gái xinh đẹp dán trong ngực mình,“Vẫn lại cùng bạn trai cãi nhau ?” “Đừng nói với mình tên khốn kia!” Deborah cong miệng,đánh hắn một chú,“Hắn với ngươi quả thực không có cách nào so sang được! Không phải là một luật sư bình thường sao,vậy mà không có thời gian theo tớ đan lưới hình cầu, có bận rộn như vậy không?” “Hiện tại biết tớ tốt nhất sao?” Dịch Thừa ngưỡng cằm. Deborah ôm cổ hắn thở dài,“Quả nhiên cũng cậu tốt hơn……” Bạch Thiểu Hiên thấy hai người bọn họ như vậy, cười trêu chọc nói:“Nếu Dịch Thừa tốt như vậy, rõ ràng nên quăng tên thối luật sư kia đi, hai ngươi gương vỡ lại lành là được.” Dịch Thừa cười nói:“Đề nghị này rất không tệ, Deborah thì sao?” “Tới địa ngục đi!” Deborah lấy khủy tay đáng vào bụng hắn, ném hắn một cái liếc mắt,“Tên tiểu tử này căn bản không thích hợp với tớ.” “Được rồi…… Ngày xưa người yêu phát triển trở thành các ngươi như vậy,thật không có mấy ai.” Bạch Thiểu Hiên khen ngợi nhìn hai người bọn họ, không khỏi vì tình hữu nghị của bốn người bọn họ đáng mà vui vẻ. “Stevens, nghe nói cậu còn chưa có bạn gái, đừng nói với mình là cậu vẫn chưa quên mình nha?” Deborah tự kỷ hỏi. “Cậu cứ tạm thời cho rằng như vậy đi.” Dịch Thừa ra vẻ đứng đắn gật đầu. “Sao,vậy tớ đây thật sự là tội đáng chết vạn lần a.” Deborah vừa nghe,càng thêm tự kỷ. “Gần đây bản thân tớ gặp một chuyện rất đặc biệt .” Dịch Thừa vừa chuyển đề tài, không hề nói giỡn với Deborah, trong mắt bỗng nhiên dấy lên một tia lửa,nụ cười càng sâu “Dám đấu trí với tớ, hơn nữa còn thắng tớ.Ở trước mặt cô ấy tớ giống như một người yếu thế.” “Không thể nào?!” Ba người đồng thời kêu đứng lên, ánh mắt Deborah trừng thật lớn“Cô gái nào mạnh mẽ như vậy?” “Học trò của tớ.” Dịch Thừa ở trước mặt ba người bọn họ, không chút nào che dấu.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/13443/doc-nu-pk-thay-giao-luu-manh-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/13440/doc-nu-pk-thay-giao-luu-manh-chuong-01-02.html"
}