{
  "title": "Phát Súng Trượt - Chương 03",
  "url": "https://gacsach.top/doc-online/phat-sung-truot-chuong-03",
  "content": "Phát Súng Trượt Chương 3 gacsach.com Trên sân bay nhỏ của College Park ở Maryland, Will chuyển hành lý sang chiếc Cessna 182 RG, gửi xe và ngồi vào buồng lái của chiếc máy bay một động cơ. Sau khi kiểm tra mọi thứ đâu vào đấy, anh xin phép đài kiểm soát rồi cất cánh. Vượt qua tầng mây thấp, anh lên độ cao một nghìn thước và bay dưới một bầu trời trong và đầy nắng gió. Chẳng mấy chốc, anh bay ngang qua Virgiania rồi hướng mũi máy bay theo hướng Tây Nam, anh bay về George. Nắng ùa vào cabin và đột nhiên anh lại nghĩ đến Kate, tim nhói lên một cái. Nhưng Noen này, chắc nàng sẽ về với bố mẹ và Peter, đứa con trai nàng có từ cuộc hôn nhân đầu tiên. Tới gần George, bầu trời quang dưới cánh máy bay làm lộ ra những động cơ, nhưng khu vườn xanh mướt của vùng Caroline Bắc. Một lần nữa, trong lòng Will lại rộn lên niềm vui có được từ cuộc trò chuyện với Ben Carr và lời hứa hẹn của ông. Ảnh hưởng và uy tín của ông lớn đến nỗi chỉ cần vài chục cú điện thoại của ông thôi, anh sẽ có thể tiến hành thuận lợi cuộc vận động tái cứ của ông. Rồi chẳng bao lâu nữa, ông sẽ nhấc máy để gọi những cú điện thoại như thế, dành cho anh, Will Lee. Khi máy bay vượt ngang qua biên giới Caroline Nam và George, Will tự nhủ mình sẽ phải trở lại làm một dân George. Sau khi tốt nghiệp luật, Will cùng cha mở văn phòng Lee & Lee. Nhờ quan hệ rộng rãi của cha anh thời làm thống đốc bang, văn phòng đã thu hút được một lượng khách đông đảo và vững chắc. Thời gian qua đi, Will với tư cách luật sư đã trở thành một người có tiếng tăm trong toàn bang. Nhưng tám năm sau này, Will chỉ hành nghề luật sư trong thời gian giữa hai kỳ họp Quốc hỏi. Sau khi bay qua Atlanta, Will hướng máy bay về phi trường Roosevelt Memorial Field ở Warm Springs, cách Delano thành phố quê anh ở quận Meriwether vài cây số. Về nhà lần này anh sẽ cho cha anh biết về ý định từ nay anh sẽ năng đi lại với thành phố quê hương. Còn mục tiêu chiến đấu ra sao, khẩu hiệu tranh cử thế nào, ngay từ bây giờ anh sẽ chọn những cái nào có khả năng làm cho từ đầu bang đến cuối bang ai cũng phải biết tiếng anh. Mọi việc cứ phải chuẩn bị trước đi là vừa, anh tự nhủ. Phi trường đã xuất hiện ở trước mắt, thực ra nó chỉ đơn giản là một đường băng rãi nhựa dài không đầy một nghìn thước. Khoảng năm, sáu máy bay nhẹ đang đỗ ở bãi. Will báo vị trí của mình, hạ dần độ cao rồi hạ cánh. Trong khi từ từ lăn bánh đưa máy bay vào bãi, anh đã trông thấy chiếc Wagoneer quen thuộc dành sẵn cho anh đang đậu ở đây. Anh gửi máy bay, chuyển hành ly vào cốp xe và ngồi vào sau tay lái. Một mảnh giấy cài sẵn ở kính xe và anh nhấc lên đọc: \"Will thân yêu, Trưa nay chánh án Boggs vừa gọi điện. Ông muốn con đi thẳng từ sân bay tới toà án gặp ông ngay. Chiều nay, bố mẹ đi sắm Noen. Hẹn gặp con ở nhà, vào bữa tối bảy giờ nhé. Hôn con, Mẹ\" Có việc gì gấp mà Boggs cần gặp mình vào chiều thứ bảy nhỉ? Đã hơn một năm nay, Will chưa gặp lại ông già. Lần gặp ông gần đây nhất là vào dịp anh cãi cho một vụ tai nạn trước toà của ông. Will thở dài và lái xe vào bãi trước toà án. Đúng lúc ấy, có một người đứng lại cạnh anh và cất tiếng hỏi: - ChàoWill, cậu khoẻ chứ? Nhận ra bạn quen, anh bắt tay và hỏi lại: - Còn cậu thế nào, Elton, có gì mới không? Elton Hunter lấy con ông chủ nhà băng Greenville và mở một văn phòng luật cách đây bốn, năm năm trước. Đương nhiên nhà băng của ông bố vợ là khách hàng sộp nhất của anh. Hai người cùng bước vào toà. Will định chia tay bạn: - Xin lỗi Elton, mình có hẹn với chánh án Boggs. - À, tớ cũng thế - Elton ngạc nhiên chau mày đáp - Có việc gì mà ông ấy muốn gặp cả hai chúng mình nhỉ? - Thôi, cứ vào khắc biết - Will cũng ngạc nhiên không kém. Anh đáp rồi nhường cho bạn bước vào trước. Phòng của ông chánh án tường được lát gỗ sồi lâu ngày đã sẫm bóng. Đồ đạc tất cả chỉ có một cái bàn giấy đồ sộ, mấy cái ghế và một từ xếp đầy sách. Boggs, người thấp nhưng to ngang, đã bước vào tuổi bảy mươi, mái tóc dầy bạc phơ ôm lấy khuôn mặt hồng hào tròn trịa. Trông thấy cả hai người bước vào, ông đứng dậy. - Chào Elton, Ginny thế nào? Cả mấy đứa trẻ? Tốt hả? Thế thì tuyệt. Rồi quay về Will: - Còn con, phong vũ biểu ở Washington lúc này lên hay xuống đây? - Xuống lắm ông ạ - Will mỉm cười đáp - Nhưng ông Thượng nghị sĩ thì hăng hái lắm: ông đang tính lại ra tái cử khoá nữa. Vừa ngồi xuống Will và Hunter vừa tự hỏi không biết ông chánh án này muốn đi đến đâu. Chánh án Boggs nhìn hai anh một lúc rồi trịnh trọng nói: - Hai ông, tôi cần có sự công tác của các ông. Tuần qua ở thành phố ta vừa xảy ra một vụ giết người khủng khiếp. Sarah Cole, một cô gái trẻ đã bị cưỡng hiếp và bóp cổ chết. Cha cô ta là một nông dân, đời sống khá sung túc - Ông ngưng một lát - Sarah Cole là một cô gái da đen. Will chờ đợi để biết tại sao anh lại được mời tới đây. - Ông cảnh sát trưởng đã cho bắt một kẻ tình nghi sáng nay - Chánh án Boggs nói tiếp - Một tay Larry Eugene Moody nào đấy. Thợ sửa chữa nồi hơi - Ông lại ngưng đột ngột buông một tiếng cụt ngủn - Dân da trắng. Cả Will lẫn Hunter vẫn không ai hỏi xen ngang. - Anh ta đã xin một luật sư biện hộ cho mình - Boggs lại nói - Đó là vấn đề thứ nhất. Vấn đề thứ hai: ông biện lý vừa phải mổ hôm qua. Còn trợ lý độc nhất của ông ta thì công việc đang ngập đến cổ. Boggs khẽ thở dài, nói: - Vụ này sẽ gây nhiều điều tiếng đây. Và tôi muốn nó phải được xét xử tốt nhất. Tôi không muốn báo đài lại ầm ĩ rêu rao rằng chúng ta chỉ là một lũ dân miền Nam lạc hậu. Đó là lý do vì sao tôi cần hai luật sư hạng nhất, một cho bên nguyên và một cho bên bị. Chánh án nhìn Will rồi Hunter. - Tôi tin chắc hai ông đều là luật sư thông thạo đáng mặt cả. Vậy hai ông nghĩ sao? - Tôi đồng ý - Hunter lập tức nói. - Ai trong hai chúng ta sẽ cái cho nguyên cáo và bị cáo? - Will hỏi. Mấy ý nghĩ đang xô đẩy trong đầu anh. Vụ này có thể làm cho thiên hạ biết mặt biết tên anh đấy, nhưng anh không muốn cãi cho bị cáo. Chánh án Boggs mở ngăn kéo lấy ra một đồng năm mươi xu. Ông tung đồng tiền lên, bắt lấy và úp nó xuống bàn, tay che lên trên. - Ngửa là anh, Elton, cãi cho nguyên cáo. Còn sấp thì Will cãi cho bị cáo. Ông nhấc bàn tay lên. - Ngửa! - Ông kêu lên rồi gạt đóng tiền vào ngăn kéo và đóng sập lại. Will phải khó khăn mới giữ được vẻ mặt thản nhiên trong khi Hunter cố lắm cũng không nén được một nụ cười. - Xong. Hai anh vào cuộc đi - Nói rồi ông đứng dậy. Will và Hunter cùng đứng lên. - Ông đến gặp thân chủ đi, Will - Chánh án Boggs nói tiếp - Mười giờ sáng thứ hai, tôi sẽ mở một phiên toà sơ bộ. - Vàng thưa ông - Cả hai luật sư cùng trả lời. - À. Còn một vấn đề nữa. - Ông chánh án lại dặn thêm - Cả hai ông đều tham dự vụ này. Nhớ rằng không một ai lại đến xin tôi bỏ cuộc. Hai ông sẽ phải làm vụ này cho đến nơi đến chốn.",
  "nextChapter": "https://gacsach.top/doc-online/phat-sung-truot-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/phat-sung-truot-chuong-02"
}