{
  "title": "Bùa may mắn – Phần 1:Ý nghĩa thật sự về tình bạn-P2",
  "url": "https://gacsach.top/doc-online/61221/bua-may-man-phan-1y-nghia-that-su-ve-tinh-ban-p2.html",
  "content": "3.Mút độn ngực Với một người tôi tin tưởng, tôi có thể nói cho cô ấy nghe hết cả những vấn đề của mình mà chẳng lo có ai biết được. Tôi có thể nói cho cô ấy toàn bộ nhật ký bí mật của tôi. Priya Patel Kem nở ngực có giá 2,98 đôla một hũ chẳng có tác dụng gì. Cô bạn Carol và tôi tháng nào cũng trung thành đọc những quảng cáo trưng toàn hình những cô gái xinh đẹp đã phát triển đầy đủ, in ở bìa sau những cuốn tạp chí Điện ảnh. Hiện giờ chúng tôi mười lăm tuổi, chúng tôi mơ mình được giống như họ. Nhặt nhạnh, gom góp tiền công giữ trẻ của hai đứa, chúng tôi phấn khởi gửi đặt mua hai hũ kem cho hai đứa và suốt tháng Sáu năm 1955, ngày nào chúng tôi cũng háo hức chờ ông đưa thư. Chúng tôi phải rình đón ông ấy bên ngoài bởi vì chúng tôi biết cuộc mua bán này không phải là một điều mà mẹ chúng tôi cho phép. Chúng tôi vui đến phát rồ vào cái ngày hai hũ kem được gửi đến. Sau mười lần sử dụng theo như hướng dẫn, như một quả bóng xì hơi, niềm vui sướng của chúng tôi tan dần vào không khí nóng bức của tháng Bảy. Ít nhất là đối với tôi. Carol rõ ràng là đang phát triển, nhờ có kem hay do tạo hóa (ai mà biết được?) nhưng bằng chứng rành rành khi cô ấy mặc vào bộ đồ bơi. Cô ấy có đầy đủ các đường cong gợi cảm, trong khi tôi, bạn của cô ấy từ hồi học lớp Một, thì phẳng lì như những con đường trải bê tông trong phố. Thế rồi vào một ngày tháng Bảy oi bức, chúng tôi chọn kế hoạch B. Thẳng tiến đến cửa hiệu “một đôla” trong vùng, chúng tôi thực hiện cuộc mua bán thứ hai quan trọng nhất trong cuộc đời niên thiếu của tôi: mua miếng độn ngực. Giải pháp bằng mút cao su cho cái tính thích khêu gợi có giá 1,98 đôla một cặp. Thêm một lần nữa một cuộc mua bán lại được thực hiện không phải với mẹ, mà chỉ với bạn thân. Trong khi tôi vào gian hàng bán đồ dành cho nữ, Carol đứng canh bên ngoài, nhìn hai phía, xem mẹ tôi hay có dì nào, bác nào, bạn của mẹ, có thể đi đâu ngang qua không. Chúng tôi đã thỏa thuận với nhau về ám hiệu. Ho ba cái nghĩa là chẳng có ai héo lánh đến, hai cái nghĩa là rắc rối đang đến gần. Khi nghe thấy có ba tiếng ho đầy an tâm, tôi thực hiện cuộc mua bán với cô bán hàng. Nhưng chờ một phút nào! Cô ấy đang nói gì thế nhỉ? Cô ấy không còn túi đựng và sẽ quay lại ngay sao? Để những miếng độn ngực ngay trên bàn tính tiền giữa thanh thiên bạch nhật thế à?! Ôi, Chúa ơi, không! Làm ơừng để cho chuyện này xảy ra, trái tim non trẻ của tôi khẩn cầu. Chẳng những chuyện ấy vẫn xảy ra mà bên ngoài kia còn vang lên hai tiếng ho nữa chứ. Rắc rối, rắc rối thật sự đang đến rất gần mang hình hài của bà MacDoover, người chuyên buôn chuyện của khu phố đang từ phía cánh phải đi đến. Ngay lúc đó tôi thề với Chúa rằng tôi sẽ là một người truyền giáo lặn lội đến tận Trung Quốc nếu như Chúa đưa người bán hàng quay trở lại thật nhanh cùng với mấy cái túi. Và cô ấy đã quay lại thật. Ôi Chúa toàn năng! Carol và tôi chạy vội về nhà, tay nắm chặt chiếc túi đựng “hình ảnh mới mẻ” sắp có của tôi, vâng ít nhất là ở phần trên của hình ảnh ấy. Khi đã vào phòng tắm, tôi thử mặc bộ đồ tắm cùng với mấy miếng độn ngực đặt ở vị trí của chúng. Chao! Thật tuyệt vời! Carol cam đoan rằng tôi trông hệt như Marilyn Monroe hay thậm chí là như Jane Russell. Có thể là chưa đến mức núi lửa, nhưng thật sự rất nữ tính. Với cái nóng như đổ lửa bên ngoài và bên trong nhà không có máy điều hòa, chúng tôi đổ mồ hôi như tắm. Thật nhanh, chúng tôi đi đến hồ bơi. May mà hôm ấy là ngày dành cho nữ. Chúng tôi ngâm người trong dòng nước mát và cảm thấy thật tuyệt vời! Chúng tôi bơi, bơi, cho đến khi qua khóe mắt tôi chợt chú ý đến cái vật gì đang nổi lềnh bềnh bên cạnh. Ôi, Chúa ơi! Không thể thế được! Trời ạ, mà đúng thế thật. Một miếng độn ngực cô độc bồng bềnh trôi, chẳng thèm quan tâm đến thế giới hay đến người bạn cùng cặp của mình. Ngay lúc ấy tôi biết là mình phải ở lại trong hồ cho đến tận tối, nhưng rồi tôi sẽ về nhà muộn quá bữa ăn xế mất, bị phạt mất thôi. Sự quê độ lấn át tất cả, tôi leo vội ra khỏi hồ bơi, chạy vào phòng giữ đồ dành cho nữ và thay đồ ngay. Mấy phút sau Carol chạy vào, tay cầm miếng độn ngực ban nãy. Chúng tôi về nhà, lòng buồn bã vì sự cố ấy. Căn nhà đang rất nóng bức, cái chảo đang tỏa hơi nóng vào mẹ khi mẹ ngồi gọt khoai tây cho món súp của bữa ăn tối. Ai mà nhìn thấy mặt tôi lúc ấy sẽ nghĩ ngay rằng thế giới đã tới ngày tận thế. Ừ thì ít nhất là cái góc thế giới nhỏ bé của tôi. Qua nước mắt, tiếng nức nở và cả tiếng nấc cục, câu chuyện ê mặt được kể ra. Vươn người qua chiếc bàn chuẩn bị thức ăn trong bếp, mẹ nắm lấy tay tôi và nói, “Đi lấy túi kim chỉ ra đây cho mẹ, và mẹ con mình sẽ sửa lại mọi thứ.” Chiều hôm ấy, qua những giọt nước mắt nóng hổi và ly nước chanh mát lạnh, Carol và tôi đã biết được rằng những giải pháp nhanh chóng mà thế giới đưa đến để giải quyết vấn đề thường là giả tạo, nhưng tình yêu được chia sẻ quanh chiếc bàn bếp thường là tình yêu thật nhất trong tất cả. ALICE COLLINS 4.Chiếc xích đu Nhiều người sẽ đến và đi khỏi cuộc đời bạn. Nhưng chỉ có những người bạn thật sự mới để lại dấu ấn trong tim bạn. Eleanor Roosevelt Meg, Katie và tôi ngồi đu đưa trên chiếc ghế xích đu ở hiên trước nhà Meg. Vì chân Katie dài nhất nên nhiệm vụ của bạn ấy là ẩy chiếc ghế nhẹ nhàng đu tới đu lui. Hôm nay chiếc ghế xích đu của chúng tôi đong đưa không được đều lắm. Katie bị hút vào lời mô tả của Meg về cuộc giải phẫu tim mà bạn ấy sắp trải qua trong hai ngày tới. “Các bác sĩ nói giờ là thời điểm tốt nhất,” Meg giải thích. “Tớ đã đủ lớn, và tớ đang mạnh khỏe, các bác sĩ không muốn phải đợi lâu hơn. Mỗi ngày các thành động mạch chủ của tớ càng thêm yếu đi.” Katie và tôi ngồi im lặng lắng nghe. Chúng tôi luôn biết một ngày nào đó Meg phải đi giải phẫu tim, nhưng chúng tôi không nghĩ rằng việc đó xảy đến vào mùa hèúng tôi đang rất vui vẻ với nhau cơ mà. Katie và tôi luôn biết Meg rất khác chúng tôi. Bạn ấy thường than phiền việc đôi mắt bạn bị lồi, và về cặp mắt kính dày quá khổ mà bạn ấy đang mang. Chúng tôi hay lấy mấy cái răng trước to như răng thỏ của bạn ra trêu, và gọi yêu chúng là mấy cái răng “Bugs-thỏ con” dựa theo bộ phim hoạt hình Bugs Bunny. Nhưng chúng tôi chẳng bao giờ lại đi trêu bạn ấy về bệnh tim của bạn. Từ hồi Meg mới sinh, gia đình của bạn đã biết rằng một ngày nào đó bạn cần phải được giải phẫu. Và bây giờ ngày ấy đã đến. Ngày hôm sau Meg phải đi mua sắm với mẹ, thế nên mãi đến tối Katie và tôi mới gặp được bạn ấy. Mỗi chúng tôi mải theo đuổi những suy nghĩ riêng của mình, đến khi bố Meg gọi bạn vào, tôi ôm bạn ấy thật chặt. “Tớ sẽ cầu nguyện cho cậu,” tôi nói. “Cám ơn cậu,” bạn ấy mỉm cười đáp lại. “Nhớ cầu nguyện cho cả các bác sĩ nữa nhé.” Cả ba chúng tôi phá lên cười. Câu nói của Meg phá vỡ đi mọi sự căng thẳng. Tối hôm ấy tôi trằn trọc mãi chẳng ngủ được, vì thế sáng hôm sau tôi dậy thật muộn. Tôi ra ngoài hít chút khí trời trong lành và nhìn về phía dãy nhà dẫn đến nhà Meg. Tôi nhìn thấy bố và anh trai của Meg đứng với nhau. Bác trai và anh ấy về sớm thật, tôi nghĩ. Tôi vừa vào nhà thì điện thoại reng. Katie gọi. “Teresa ơi, có tin xấu.” Tôi có thể nghe được tiếng bạn ấy đang khóc. Trái tim tôi thắt lại. “Meg chết rồi,” Katie nói, giọng mất hồn. “Khi các bác sĩ đụng đến động mạch chủ của bạn ấy, nó đã quá yếu, và chẳng có cách nào cứu được. Cậu ấy chết ngay trên bàn mổ.” Tôi choáng váng. “Katie, tớ sẽ nói chuyện với cậu sau,” tôi nói và cúp máy. Khi đang quay về phòng mình, tôi gặp mẹ ở chỗ hành lang. “Có tin gì về Meg không con?” Mẹ hỏi. Tôi lắc đầu, vẫn còn quá bàng hoàng nên chẳng thể nói cho bất kỳ ai biết được cái tin ấy. Tôi không muốn tin vào điều đó. Tôi đóng sập cửa lại và nằm vật ra giường. Không thể là sự thật, tôi tự nhủ. Meg không thể chết được. Katie nghe nhầm rồi. Cô gái nào khác chết đấy thôi. Meg sẽ gọi điện cho mình và nói với mình rằng mọi chuyện đều ổn cả. Nhiều giờ trôi qua và tôi biết là Katie không nghe nhầm – nhưng tôi vẫn không chịu chấp nhận sự thật ấy. Tôi nghe thấy mẹ Katie gọi cho mẹ tôi và báo cho bà biết tin ấy. Khi mẹ gõ cửa phòng tôi, tôi đã bảo mẹ đi đi. “Con muốn ở một mình,” tôi yêu cầu. Trên đường đến nhà tang lễ, tôi vẫn luôn nhủ với bản thân rằng Meg không sao. Nhưng khi tôi cùng bố mẹ đi vào trong căn phòng và nhìn thấy Meg nằm đó, thực tế đã đập vào mắt tôi. Tôi đi ngang qua quan tài và nhìn vào gương mặt bình thản của Meg. Trông bạn ấy như thể sắp leo ra khỏi quan tài bất cứ lúc nào và hỏi tại sao ai cũng buồn đến thế, nhưng bạn ấy không làm được điều đó. Meg đã chết. Tôi òa khóc giận dữ. Tôi chẳng thể nào hiểu được tại sao Meg lại chết, tôi nổi điên với Chúa vì đã để cho điều ấy xảy ra. Thế giới này đầy những con người kinh tởm. Tại sao Chúa không bắt đi ai đó trong số họ? Tại sao Chúa lại phải bắt đi con người dịu dàng nhất, tốt bụng nhất mà con biết? Chúa chẳng cho tôi lấy một câu trả lời nào nghe cho lọt. Trong buổi tang lễ của Meg, vị mục sư đọc Phúc âm Thánh Giăng đoạn 3, câu 16: “Đức Chúa Trời quá yêu quý thế giới này nên Ngài đã ban người con duy nhất của Ngài, để ai tin vào con của Ngài sẽ không bị chết đi, và được hưởng cuộc sống vĩnh hằng. Tôi biết Meg theo đạo Cơ đốc, và tôi rất được an ủi khi biết rằng bạn ấy đã được Chúa hứa cho một cuộc sống bất diệt. Thời gian qua đi, tôi sử dụng những lời hứa của Chúa dành cho những ai tin ở người. Chúa Jesus đã nói với các môn đồ rằng người sẽ chuẩn bị một chỗ trên thiên đàng cho họ. Tôi biết rằng trong đó có cả phần dành cho Meg nữa. Tôi nhớ Meg kinh khủng, nhưng tôi có thể cảm thấy sự tức giận của mình giảm nhiều. Một buổi tối sau đó vài tuần, Katie và tôi đang đi bộ với nhau thì phát hiện ra chúng tôi đang hướng về phía hiên nhà Meg. Chúng tôi ngồi lên chiếc ghế xích đu, cả hai đều cảm thấy không thoải mái với cái khoảng trống giữa hai đứa. “Tớ nhớ Meg quá,” Katie nói khi bạn ấy ẩy chiếc xích đu. “Tớ cũng vậy,” tôi trả lời, tay đặt vào cái chỗ ngồi trống ấy. “Nhưng cậu biết không Katie,” tôi mỉm cười nói với Katie, “Trên thiên đàng thỏ con sẽ có những cái răng hoàn hảo.” Katie bật cười. “Cậu nói đúng, và cậu ấy không thể phàn nàn về đôi mắt hay cặp mắt kính của cậu ấy được nữa!” “Và không còn cả vấn đề về tim…” Cửa trước nhà Meg bật mở, và mẹ Meg bước ra. “Bác nghe thấy có tiếng ai đó,” bác ấy nói. “Bác đang hy vọng là các cháu sẽ ghé qua. Các cháu cứ sử dụng chiếc ghế xích đu này. Bố của Meg đặt nó ở đây là để cho ba đứa đấy, và các bác không thích nhìn thấy nó không có người ngồi.” “Bọn cháu sẽ thường xuyên tới đây,” chúng tôi hứa với bác. “Không còn vấn đề về tim nữa,” Katie tư lự nói chúng tôi tiếp tục đu đưa. Chúng tôi ngồi xích lại gần nhau, lấp đi khoảng trống giữa hai đứa. “Cậu có cho là trên thiên đàng cũng có ghế xích đu không?” Katie hỏi. “Tớ đoan chắc là có,” tôi nói chắc như đinh đóng cột. “Và tớ đoan chắc là Meg sẽ giữ cho bọn mình mỗi đứa một chỗ khi bọn mình lên đó.” TERESA CLEARY",
  "nextChapter": "https://gacsach.top/doc-online/61222/bua-may-man-phan-1y-nghia-that-su-ve-tinh-ban-p3.html",
  "prevChapter": "https://gacsach.top/doc-online/61220/bua-may-man-phan-1y-nghia-that-su-ve-tinh-ban-p1.html"
}