{
  "title": "Bùa may mắn – Phần 2:Những cô gái chỉ thích vui đùa-P1",
  "url": "https://gacsach.top/doc-online/61223/bua-may-man-phan-2nhung-co-gai-chi-thich-vui-dua-p1.html",
  "content": "1.Tấm khăn trải bàn Bạn bè luôn khiến cho họ cảm thấy gần gũi dù cho họ có bị chia xa, họ luôn giàu có trong tâm hồn cho dù họ nghèo nàn, luôn mạnh mẽ dù khi họ yếu ớt, và một điều thật khó lý giải – họ vẫn sống dù đã chết đi, vĩ đại là thanh danh theo họ, ký ức về họ luôn sống động, thế nên khi có chuyện buồn thì nỗi buồn đau càng sầu thảm, đắng cay. Cicero Năm ngoái mẹ tôi, Rose, mất đi người bạn thân thiết đã chơi với nhau suốt năm mươi năm, dì Rosa, chết vì bệnh ung thư. Qua cả một quãng đời, Mẹ và dì Rosa đã xây dựng và phát triển một mối quan hệ vượt ra khỏi giới hạn của hai người, mối quan hệ ấy còn gắn chặt hai gia đình với nhau nữa. Mẹ và dì đều biết và hiểu nhau rất rõ và sâu sắc, hai người đánh giá rất cao sự có mặt của nhau và sự thông hiểu lẫn nhau. Mối quan hệ của hai người bắt đầu khi cả hai là những cô dâu trẻ, hay mời nhau đến nhà dự tiệc nướng và tiệc rượu ngoài trời để trổ tài nấu nướng. Vài năm sau đó, cả hai có thai, và song hành trên hành trình làm mẹ. Năm tháng trôi qua, Mẹ và dì cùng trải qua những thăng trầm trong việc nuôi dưỡng gia đình, người này hỗ trợ người kia trong những khó khăn thường nhật, khích lệ nhau và đồng hành với nhau. Khi các bác sĩ chẩn đoán Rosa mắc bệnh ung thư, mẹ tôi là nguồn an ủi lớn nhất của dì. Sợ hãi và mất kiểm soát, Mẹ lo các bữa ăn, đưa dì Rosa đi khám bệnh, chăm lo, giúp đỡ chồng và các con đã lớn của dì. Khi có thể, Mẹ lại phiên dịch những bản viết tay của bác sĩ cho dì hiểu. Mẹ tôi, một người phụ giúp đúng nghĩa, đã mang lại cho dì Rosa và những người thân yêu của dì sự hỗ trợ lúc họ cần đến nhất, sẵn lòng làm chỗ dựa cho người bạn yếu ớt của bà trông cậy vào. Bệnh tình của dì Rosa ngày một tệ hơn, và trong vòng một năm sau khi phát hiện ra bệnh, dì mất. Trong lúc tổ chức tang lễ, mẹ tôi, dù rất đau buồn, lại phải đóng một vai trò quan trọng là an ủi gia đình Rosa và tham gia việc đưa ra những quyết định quan trọng. Dĩ nhiên việc mẹ tôi có mặt ở bên dì trước đây là phương cách trị liệu tốt giúp bà vượt qua được những đau khổ của chính mình. Một thời gian ngắn sau khi Rosa qua đời, chú Jean, chồng dì, gọi cho mẹ tôi, nhân danh Marsha, con gái họ, người đang sống ở một thị trấn khác. “Chị Rose này,” chú ấy nói, “Khi Marsha về đây dự tang lễ, nó quay về nhà kiếm một tấm khăn trải bàn mà nó nói là Rosa đã may, thêu hay rua gì đấy. Tôi chẳng biết tấm khăn ấy ở đâu, và Marsha rất buồn vì điều đó. Tôi nghĩ là Rosa đã làm tấm khăn đó cho Marsha. Chị có biết nhà tôi có thể cất nó ở đâu không?” Ngày hôm sau, mẹ tôi, trái tim còn nặng u sầu vì mất bạn, đã có mặt trước cửa nhà dì. Mẹ đi vào căn phòng ăn, và với năm mươi năm biết thói quen của Rosa, Mẹ mở ngăn dưới tủ chén, lấy ra tấm khăn trải bàn cùng những chiếc khăn ăn mà Marsha đang tìm. Mở tấm khăn trải bàn ra, bà nói với chú Jean, “Tôi nhớ Rosa từng nói với tôi về cái khăn này trước khi chị ấy bị bệnh. Chị ấy làm nó là cho Marsha, nhưng có vẻ chị ấy mới xong có một nửa thì đã phải bỏ dở. Anh có thể để cho tôi làm nốt không?” Mẹ tôi mang tấm khăn về nhà và nghiên cứu một cách thương mến sản phẩm thủ công của bạn. Mắt mọng nước nhưng với một cảm giác được tiếp nối công việc của bạn, Mẹ bắt đầu làm việc với những mũi thêu của mình. Ngày qua ngày Mẹ ngồi thêu, mỗi mũi kim như nâng Mẹ dậy và làm dịu đi nỗi đau khổ trong lòng. Chiếc khăn trải bàn đã hoàn tất và được ủi thẳng thớm, Mẹ trải nó trên đùi mình, kiểm tra từng đường kim mũi chỉ của Mẹ với của dì Rosa, chiêm ngưỡng nỗ lực chung của hai người và thầm nghĩ, thành quả ấy là một tổng thể chứ không phải là sự kết hợp của hai phần riêng rẽ. Mẹ cẩn thận cuộn tấm khăn trong một mảnh vải, đặt nó vào một cái hộp và gửi nó đến cho con gái của người bạn thân thiết của Mẹ. BOHNE G. SILBER 2.Chiếc giỏ tháng Sự tha thứ phải như một tờ ghi chú bị hủy bỏ, bị xé làm đôi, và bị thiêu rụi, để nó chẳng bao giờ có thể bị đưa ra để chống lại ai đó. Henry Ward Beecher Ê này, em biết gì không? Hôm nay là Ngày Quốc tế Lao động đấy!” Chị tôi thông báo. “Em có nhớ mấy chiếc giỏ tháng Năm chị em mình hay làm bằng giấy màu và bột hồ không?” Ký ức tuổi thơ và những cảm xúc ấm áp tràn về với tôi khi tôi bồi hồi nhớ lại hình ảnh các chị và tôi chạy quanh những ngôi nhà hàng xóm trong phố để giao những chiếc giỏ chúng tôi làm không hoàn hảo lắm được cắm đầy hoa mùa xuân. Chúng tôi sẽ đặt những vật báu làm bằng tay nơi bậc cửa, gõ cửa, rồi ba chân bốn cẳng ù té chạy. Một niềm vui sướng kỳ lạ khi núp trong bụi cây để chờ xem niềm vui hiện rõ trên gương mặt bạn bè của chúng tôi khi họ ra mở cửa, cầm món quà đầy màu sắc ấy lên và thắc mắc ai đã để lại nó cho họ. Tôi còn nhớ rất rõ ngày Quốc tế Lao động của năm tôi lên lớp Năm. Năm ấy tôi gặp phải một chuyện buồn liên quan đến một trong những người bạn thân thiết của tôi. Cô ấy sống ngay bên kia đường nhà tôi, và chúng tôi hay đi cùng nhau đến trường gần như mỗi ngày kể từ khi học lớp Một. Pam hơn tôi một tuổi. Những thú vui, sự quan tâm của cô ấy dần bắt đầu thay đổi, không còn là những thú vui, mối quan tâm mà chúng tôi từng chia sẻ cùng nhau. Gần đây có một gia đình mới chuyển đến sống ở thị trấn nhỏ bé của chúng tôi, và Pam càng ngày càng đến chơi nhà họ nhiều hơn. Tôi cảm thấy rất buồn. Khi mẹ tôi hỏi tôi có định làm một giỏ hoa tháng Năm để đặt ở nhà Pam không, tôi đã đáp lại một cách giận dữ, “Không đời nào!” Mẹ tôi ngừng công việc đang làm lại, quỳ xuống và ôm tôi trong vòng tay. Mẹ nói tôi đừng lo lắng, rằng tôi sẽ lại có nhiều bạn bè khác trong đời. “Nhưng Pam là bạn rất thân của con,” tôi khóc. Mẹ vuốt nhẹ tóc tôi, lau nước mắt cho tôi và nói với tôi rằng hoàn cảnh đã thay đổi và con người cũng thay đổi. Mẹ giải thích rằng một trong những điều vĩ đại nhất mà bạn bè có thể làm là cho nhau cơ hội lớn lên, thay đổi và phát triển toàn vẹn theo như những gì Chúa muốn. Và đôi khi, mẹ nói, bạn với nhau còn có nghĩa là biết chọn thời gian để sống với những người khác. Mẹ tiếp tục nói rằng tôi cần phải tha thứ cho Pam việc đã làm tổn thương tôi, và rằng tôi có thể bày tỏ sự thứ tha bằng cách tặng cho bạn ấy một chiếc giỏ tháng Năm. Đó là một quyết định cực kỳ khó khăn, nhưng tôi quyết định làm cho Pam một chiếc giỏ. Tôi làm một chiếc giỏ hoa đặc biệt đầy những bông hoa màu vàng, màu yêu thích của Pam. Tôi nhờ hai chị gái giúp tôi đi giao chiếc giỏ tha thứ của mình. Khi đứng trong chỗ nấp nhìn ra, chúng tôi thấy Pam ôm bó hoa lên, dụi mặt vào đó rồi nói thật to cốt cho chúng tôi nghe thấy, “Cám ơn cậu, Susie, mình đã hy vọng cậu sẽ không quên mình!” Ngày hôm ấy tôi đã có một quyết định làm thay đổi cuộc đời tôi: tôi quyết định giữ bạn bè của mình ở lại nơi trái tim, nhưng lại nới lỏng những trông đợi của mình nơi họ, cho họ khoảng trống để phát triển và để thay đổi – dù có hay không có mặt tôi trong cuộc sống của họ. SUE DUNIGAN 3.Thay đổi trái tim Có những người mà ta yêu ngay lập tức và yêu mãi mãi. Thậm chí chỉ cần biết họ đang sống trên thế giới với ta cũng đã là đủ. Nancy Spain Tất cả những người bạn gái của Kathy, con gái tôi, đều được bạn bè tổ chức các tiệc mừng khi họ sắp có em bé, nhưng con gái tôi thường không tham dự các tiệc mừng này, và trong buổi tiệc sắp tới nó cũng cáo từ vì bận phải đi tập đánh bóng mềm. Gần đây có vẻ như Kathy luôn có lý do nào đó giải thích cho việc nó không thể tham dự một tiệc mừng có con. Trong thâm tâm tôi nghĩ hẳn có chuyện gì không hay. Thế rồi tôi biết được một sự thật đau buồn. Nó và Kevin, chồng nó, mong mỏi vô cùng việc xây dựng một mái ấm có con cái đầy đàn, nhưng hai đứa đã không có được may mắn đó. Khó khăn vô cùng chúng mới nói ra điều đó, bố nó và tôi đã phải thề sẽ giữ bí mật. Hai đứa đã đi khám với rất nhiều bác sĩ và trải qua vô số cuộc xét nghiệm mà vẫn chưa tìm được lý do giải thích cho vấn đề này. Cứ mỗi cuộc khám nghiệm, chữa trị mới, hy vọng của chúng lại được xây đắp để rồi lại kết thúc trong thất vọng não nề. Chúng như đi trên chuyến tàu lượn siêu tốc của cảm xúc. Hy vọng dần tăng lên và khi đến đỉnh điểm thì lại tuột dốc không phanh. Kế đó hai đứa lại đến một phòng khám ở Vancouver, British Columbia, để tiến hành thụ tinh trong ống nghiệm – một tiến trình đắt tiền để nuôi dưỡng một số phôi của hai vợ chồng trong môi trường phòng thí nghiệm. Sau đó các bác sĩ chọn ra những cái phôi khỏe mạnh nhất và cấy một số vào người mẹ. Hy vọng ít nhất sẽ có một phôi “đậu” được, và con bé sẽ có thai. Sau ba lần nỗ lực đều thất bại, Kathy và Kevin trở nên tuyệt vọng, và sắp bỏ cuộc. Và rồi chẳng biết từ đâu, một ánh hy vọng le lói bắt đầu chiếu sáng. Carleen từng là của Kathy từ thời hai đứa bước vào trung học. Chúng đã chia sẻ mọi thứ với nhau kể từ đấy. Carleen và Ward, chồng con bé, từng có mặt bên Kathy và Kevin suốt những giờ phút hy vọng và thất vọng của hai đứa. Carleen là người bạn duy nhất mà Kathy tin cậy, vì thế con bé đã trải nghiệm được những cảm xúc có trên chuyến tàu lượn siêu tốc ấy ngay bên cạnh mình. Khi Kathy và Kevin từ Vancouver trở về, đầy thất vọng với trái tim tan nát, Carleen nhìn lại số mệnh may mắn của chính mình và đi đến một quyết định. Cô đề nghị làm người mang thai hộ. Kathy choáng người trước ý tưởng không thể tin được, làm nên bởi tình yêu thuần khiết của người bạn thân thiết của mình. Có thể làm thế được không? Sau khi đi tư vấn về y khoa và pháp lý, hai đứa nhận ra đây có thể là một chọn lựa đáng quan tâm. Nhưng khi chuyện ấy bắt đầu, Carleen đã thật sự được chuẩn bị để vượt qua mọi chuyện chưa? Cô ấy đã có chồng và hai đứa con gái nhỏ, và cô cũng biết mình không thể một mình quyết định chuyện này. Ward, chồng Carleen, bắt đầu trăn trở với những gì có thể xảy ra. Anh rất thông cảm với Kathy và Kevin, nhưng anh cũng rất lo cho vợ mình. Anh lo không biết những thứ thuốc mà vợ phải tiêm hay uống có ảnh hưởng gì đến vợ không, thậm chí dù anh đã được thông báo là chúng an toàn. Anh sợ cho sức khỏe và trạng thái tình cảm của vợ mình sau khi sinh đứa bé. Chuyện gì sẽ xảy ra nếu có những rắc rối phức tạp xảy ra? Kathy biết chắc là Carleen đang phân vân chưa quyết định. Do còn phân vân và lo lắng nên cuối cùng Ward quyết định bảo vợ từ chối chuyện này. Khi Carleen sắp gọi điện cho Kathy để nói quyết định của Ward thì bất ngờ anh đổi ý. Vào giây phút đó anh nhận ra rằng anh là người ngăn cản cơ hội duy nhất mà Kathy và Kevin có thể có được một đứa con. Thế là Ward nói với Carleen, “Em cứ làm. Anh sẽ luôn bên em.” Kế hoạch bắt đầu được vạch ra. Lúc này bố mẹ Carleen biết được, và bố của Carleen cũng có những lo lắng hệt như của Ward. Là mẹ của Kathy nên tôi rất hiểu những lo lắng của ông ấy bởi vì tôi cũng có những nỗi lo của mình. Tôi chưa từng nghe câu chuyện tương tự như thế; nó quá mới đối với tôi. Tôi lo về mối quan hệ giữa bốn con người này và cách thức chúng sẽ gây ảnh hưởng đến tương lai. Không muốn gây thêm bất cứ khó khăn nào cho bọn trẻ, tôi quyết định giữ im lặng, và thay vì nói ra nỗi lo của mình, tôi gửi đến chúng những lời cầu nguyện của một người m Để hai con gái nhỏ lại cho bố mẹ Carleen, Ward và Carleen cùng Kathy và Kevin đến một trung tâm thụ tinh ống nghiệm ở San Francisco. Những người trong chúng tôi biết được chuyện này đều thề sẽ giữ bí mật. Hai cặp vợ chồng này giả tảng như đi nghỉ mát hai tuần. Nếu như chuyện này có thất bại thì Kathy không phải chuẩn bị để đi kể lể và trả lời những câu hỏi của những người bạn tuy tận tình nhưng chỉ làm tình hình thêm phức tạp. Tại bệnh viện, các bác sĩ cấy bốn phôi của Kathy và Kevin vào người Carleen với hy vọng cô sẽ có thai. Để gia tăng vận may, Kathy cũng được cấy phôi. Hai cặp vợ chồng quay về nhà, lòng tràn đầy hy vọng và bắt đầu chờ xem Carleen hay Kathy sẽ có thai. Căng thẳng gia tăng khi ngày nối ngày trôi qua. Và cuối cùng tin vui cũng đến. Thành công rồi! Carleen đậu một bé còn Kathy mang thai song sinh. Chúng tôi vẫn thề sẽ giữ bí mật, vì chuyện gì cũng có thể xảy ra. Mười hai tuần trôi qua – mọi việc vẫn ổn. Bất ngờ tin tức bị lộ, và trong cái thị trấn nhỏ của chúng tôi, cái tin chấn động này lan nhanh như lửa cháy rừng. Mười bốn tuần, và than ôi – Kathy hư thai và mất hai đứa con song sinh. Một lần nữa Carleen lại có mặt bên bạn. Nhưng lần này Kathy biết Carleen đang mang trong người đứa con của mình, và điều ấy giúp cho con bé vượt qua được cú sốc. Câu chuyện về hai đứa càng bị đem ra bàn tán, tôi càng nhận ra con người đặc biệt và mạnh mẽ của Carleen. Mọi người hỏi cô, “Làm sao cô cho đi đứa bé này được?” Cô không do dự, trả lời rằng đấy có phải con cô đâu mà giữ. Do Carleen có hai con gái nên mọi người lại hỏi, “Nếu đứa nhỏ là con trai thì sao?” Carleen chỉ trả lời một cách đơn giản, “Có thế đi nữa thì nó vẫn không phải là con tôi.” Viên thị trưởng vô tình gặp Carleen và nói, “Có thể mọi chuyện sẽ ổn nếu như cô không gặp lại đứa nhỏ này.” Carleen cười khi cô kể mọi chuyện cho Kathy nghe và nói, “Tớ nghĩ chắc chắn tớ sẽ đi thăm cậu và con của cậu sau khi sinh!” Cũng có sự hỗ trợ lớn từ cộng đồng. Một ngày nọ tôi nghe thấy đồng nghiệp của Carleen nói, “Mấy cô này sẽ thành công và chẳng gặp chuyện gì đâu. Cả hai đều rất tập trung.” Đúng vậy. Carleen chẳng quan tâm đến lịch và cho phép Kathy làm mọi việc. Kathy tháp tùng Carleen trong tất cả những lần đi khám thai. Tháng tháng trôi qua, cả cộng đồng bắt đầu ủng hộ cho hai cặp vợ chồng này. Một phụ nữ hỏi tôi khi nào thì bé được sinh, đã nói thêm, “Có lẽ đứa bé này là con của Kathy và Kevin, nhưng nó cũng là đứa con của cộng đồng!” Đứa bé được dự báo sẽ ra đời vào ngày 10 tháng Giêng năm 1998. Gần đến Giáng sinh, Kevin rất phấn khích, nó như đi trên mây. Ngày 10 tháng Giêng đến rồi đi, chẳng có đứa bé nào được sinh ra. Đến ngày 19 tháng Giêng, các bác sĩ quyết định thúc sinh. Carleen vào bệnh viện và Kathy ở lì bên cạnh bạn. Bốn ngày sau, Carleen cho ra đời một bé trai khỏe mạnh nặng bốn ký rưỡi bằng phương pháp sinh mổ! Mười phút sau, Carleen chồm qua Kathy, ôm chặt và hôn bạn, miệng thì thầm, “Cám ơn cậu đã cho phép tớ làm điều này cho cậu.” Kathy quá xúc động, con bé khóc òa, lòng đầy biết ơn. Kathy và Kevin, cùng với cả cộng đồng, đã có được một cậu con trai sơ sinh. Carleen trở về nhà cùng gia đình vào ngày hôm sau để dưỡng sức, và Kathy cùng Kevin đưa đứa bé sơ sinh về nhà vài ngày sau đó. Những giọt nước mắt vui sướng rơi xuống ở những nơi tin này lan đến. Một bữa tiệc mừng có em bé được lên kế hoạch chỉ dành cho vài người bạn thân thiết giờ đây phải mở rộng lên cho cả một trăm người! Cả cộng đồng tặng một món quà cảm ơn đặc biệt đến cho Carleen và Ward: một tuần nghỉ ở một resort. Một câu chuyện thật cảm động mà Kevin và Kathy phải kể cho con trai mình nghe khi nó đủ khôn lớn và hiểu được. Hai đứa đặt tên cho con là Matthew Edward, Edward được đặt theo tên Ward, sự thay đổi trái tim của con người này đã làm nên một sự khác biệt trong món quà sự sống mà một người bạn dành tặng cho bạn mình. JANE MILBURN",
  "nextChapter": "https://gacsach.top/doc-online/61224/bua-may-man-phan-2nhung-co-gai-chi-thich-vui-dua-p2.html",
  "prevChapter": "https://gacsach.top/doc-online/61222/bua-may-man-phan-1y-nghia-that-su-ve-tinh-ban-p3.html"
}