{
  "title": "Bùa may mắn – Phần 2:Những cô gái chỉ thích vui đùa-P2",
  "url": "https://gacsach.top/doc-online/61224/bua-may-man-phan-2nhung-co-gai-chi-thich-vui-dua-p2.html",
  "content": "4.Một nửa niềm vui là đến đó Một người bạn là một món quà mà bạn tặng cho chính mình. Robert Louis Stevenson Chưa bao giờ trong tâm tưởng chúng tôi nghĩ rằng mình sẽ làm điều gì đó thật kỳ quái. Dù lúc ấy đang là kỳ nghỉ hè, song hai đức lang quân của chúng tôi vẫn phải đi làm. Ấy thế nhưng, Annette, đang bụng mang dạ chửa sắp tới ngày sinh, và tôi, đầu gối đau nhức, vẫn quyết định đưa bọn trẻ hai nhà đi nghỉ mát. Với năm nhóc sàn sàn dưới bảy tuổi, chúng tôi biết chuyến đi của mình có phần nào hơi mạo hiểm. Chúng tôi cẩn thận chất đồ lên chiếc xe tải nhỏ. Với cả đống túi ngủ, năm khẩu súng nước, thực phẩm ăn nhanh, và một bộ phim tình cảm mới nhất dành cho chị em phụ nữ, chúng tôi lên đường, trực chỉ về phía những ngọn núi. Chúng tôi nói chuyện vãn cho qua thì giờ, nhưng những đứa trẻ đã bắt đầu ngồi không yên. “Nó đụng con!” “Làm sao nó không đụng con được, chúng ta xếp lên xe như cá hộp thế này cơ mà.” “Chừng nào chúng ta mới đến đó?” “Này,” Annette nói bằng giọng điệu cô giáo, “Một nửa niềm vui là đến đó.” Vài tiếng sau, chúng tôi chạy vòng quanh ngọn núi và chẳng mấy chốc đã đến được bậu cửa ngôi nhà nghỉ mát trên núi của bố mẹ tôi ở Oakhaven. “Ai giữ chìa khóa vậy?” Một trong mấy đứa trẻ hét toáng lên. Chìa khóa! Ôi không! Trong lúc chất đồ lên xe, tôi đã để chìa khóa trên bàn bếp rồi. Tôi đã quên lửng nó. Lập tức tôi thầm cầu nguyện thật nhanh. Rồi khoác tay Annette, tôi thì thầm vào tai cô ấy, “Có phải cậu đã nói một nửa niềm vui là đến được đây không? Chúng ta chưa vào bên trong, còn chìa khóa thì đang ở nhà tớ, trên bàn bếp!”. Nhanh chóng biến tình cảnh trớ trêu của chúng tôi thành một trò chơi, Annette, bọn trẻ và tôi bắt đầu lay mọi cánh cửa chính và kiểm tra mọi cánh cửa sổ để tìm đường vào trong nhà. “Nhìn này!” Annette la lên. “Cánh cửa sổ phòng bếp phía trên bồn rửa không có khóa an toàn. Janet, nếu cậu đỡ tớ lên, tớ có thể mở được cửa sổ và bò vào trong.” “Cậu có thể làm gì? Cậu đang có thai cơ mà!” “Ừ, nhưng mà cậu không làm được đâu. Đầu gối của cậu đang đau cơ mà.” Trước khi tôi kịp suy nghĩ thì cả năm đứa trẻ đứng reo hò cổ động, nhìn Annette bò vào cửa sổ, còn tôi thì đang đỡ cô ấy. Khi bàn chân của Annette khuất khỏi tầm mắt, cô ấy la lên, “Mẹ ơi, nhớ là một nửa niềm vui là vào được đó nhé!” Chúng tôi đã có một kỳ nghỉ tuyệt vời ở Oakhaven. Bọn trẻ cười đùa, đi bách bộ quanh vùng, và thậm chí còn học được cách huýt gió bằng trái sồi. Annette và tôi có thời gian trò chuyện với nhau như thời còn đi học, và một đêm, đợi đến khuya khi bọn trẻ đã lên giường, chúng tôi cuộn mình ngồi xem bộ phim tình cảm của chúng tôi. Nhìn lại những ngày Annette và tôi dám liều mạng cùng bọn trẻ lóc nhóc lên núi chơi, cả hai đều mỉm cười. Đến bây giờ chúng tôi đã biết chắc chắn một điều rằng một nửa niềm vui của thời kỳ làm mẹ là chia sẻ nó với một người bạn. JANET LYNN MITCHELL 5.Mối giao hảo tuyệt vời Nếu như cứ mỗi lần nghĩ đến bạn là tôi có được một bông hoa, thì tôi có thể đi mãi không hết được khu vườn hoa của mình. Claudia Grandhi Bất cứ khi nào nhấc điện thoại mà tôi nghe thấy có người nói “A-yuh-n” thì chắc chắn đó là Karen đang gọi. Chưa có ai khác từng kéo tên tôi ra thành ba âm tiết cả. Chưa khi nào cô ấy ngừng lại để nêu danh tánh, cô ấy cứ thế là vào câu chuyện thôi. Tôi sẽ trả lời điện thoại, nghe thấy tên mình bị kéo dài và biết Karen có điều gì đó muốn chia sẻ với tôi. Suốt hai năm trời giọng nói của cô ấy là giọng nói khiến tôi phải ngừng mọi thứ lại và ngồi xuống. Cái giọng nói mềm mại, chầm chậm ngân nga của cô ấy luôn chất chứa tình yêu. Dù chủ đề của cuộc nói chuyện có tầm phào hay khẩn cấp, thì tôi vẫn cảm nhận được sự ấm áp trong giọng nói ấy. Việc tôi yêu quý những cuộc gọi điện ấy khiến giờ đây tôi rất vui sướng. Không phải chúng tôi nói về mọi thứ trên trời dưới đất, mà cuộc nói chuyện của chúng tôi thường là “Những cuộc trò chuyện của các bà mẹ” luôn có thể biết trước chủ đề. Cô ấy sẽ kể về một sự cố buồn cười xảy ra trong tiệm tạp hóa, sẽ thông cảm với tâm trạng nắng mưa của các cô con gái đang tuổi dậy thì của chúng tôi, hoặc sẽ nhắng lên không biết phải mua loại cún con nào cho ba nhóc hiếu động nhà cô ấy. Chẳng có câu chuyện nào cực kỳ quan trọng hay đáng ngạc nhiên cả, chỉ toàn những trải nghiệm hàng ngày được kể ra và được chia sẻ mà thôi. Rồi cô ấy đi xa. Căn bệnh bạch cầu chẳng biết đến từ đâu và biến đi mất cùng nhanh và tàn nhẫn như khi nó xuất hiện. Sự thiếu vắng mà cô ấy để lại khiến tôi không thể chịu nổi. Tóc của tôi bắt đầu rụng từng mớ mỗi khi chải, và tôi thường hay đứng bất động, nước mắt vòng quanh vào những lúc không ngờ – khi đứng chỗ đèn giao thông, hay lúc đứng dưới làn nước ấm từ vòi hoa sen. Bạn thân yêu của tôi đã ra đi mãi mãi rồi. Vài năm trước khi chúng tôi gặp nhau, tôi là một nhân viên trẻ tuổi gần như lúc nào cũng làm việc cùng với toàn là đàn ông. Tỷ lệ nam nữ nơi tôi làm thường là 1:10 nghiêng về họ. Tôi bắt chước cung cách của đàn ông và thích thú việc tôi trông rất giống mấy gã trai. Như những phụ nữ trẻ đầy tham vọng của thập niên 70, tôi đi may trang phục công sở theo kiểu đàn ông, và cảm thấy mọi thứ đáng kể trong cuộc sống toàn xảy ra bên ngoài gia đình. Chúng tôi, những cô gái sinh ra trong thời kỳ bùng nổ dân số, lớn lên trong kỷ nguyên “Phụ nữ tự do”, nên không đánh giá cao những người làm mẹ và nội trợ. Lúc gặp Karen là khi tôi đã ngoài ba mươi. Tôi chẳng hề có một người bạn gái thật sự nào kể từ hồi học trung học cho đến thời điểm đó. Khi tôi sinh đứa con đầu lòng mọi chuyện vẫn chẳng thay đổi. Có nhảm nhí không khi xén bớt thời gian ít ỏi dành cho gia đình chỉ để đi kết bạn cho mình? Thế rồi khi gia đình chúng tôi chuyển ra ngoại ô sống, cái kiểu đánh đổi chốn đô thị để con cái được học ở những trường tốt, tôi đã có rất nhiều quan điểm, thái độ liên quan đến bản sắc của các bà mẹ ở địa phương. Ở đây các bạn có thể vượt xa tôi, nhưng tôi phát hiện thấy có một điều đáng kinh ngạc rằng những phụ nữ có đầu óc hạn hẹp rập khuôn như tôi không hề tồn tại. Tất cả những phụ nữ quanh tôi đều đang cải thiện và tái tạo thế giới sao cho phù hợp với họ: phụ nữ ở mọi lứa tuổi, mọi giai tầng khác nhau trong xã hội, đều đang khâu những mảnh vải đơn lẻ “làm cha mẹ” và “cuộc sống” không ăn rơ lại với nhau, để tạo thành những tấm chăn ghép vải hoàn chỉnh. Những bà mẹ mà tôi gặp hóa ra đều là những nhà tâm lý học, những nhà huấn luyện của các tập đoàn, những nghệ sĩ, những nhà thiết kế, giáo viên, các nhà quản trị văn phòng, nhà văn, caĩ, diễn viên, v.v. Họ cũng là những nhà theo thuật luyện kim: pha trộn công việc và mái ấm theo các tỷ lệ khác nhau để đổ vào gia đình và cộng đồng những nguồn dự trữ năng lượng khổng lồ. Trong sân chơi chung hay những lần công tác tình nguyện nơi trường học, tôi đã khám phá những người phụ nữ đầy sáng tạo, có ý chí và đầy quyền năng. Karen đã chọn việc làm mẹ toàn thời gian suốt những năm chúng tôi là bạn bè của nhau. Mỉa mai thay, chính cô ấy lại là người mở mắt cho tôi nhìn thấy niềm vui được bỏ thời gian ra để ở bên một người bạn đồng trang lứa mới của mình. Là một phụ nữ duyên dáng trưởng thành từ nông thôn nước Mỹ, nhịp sống của cô ấy chậm hơn nhịp sống của phụ nữ thị thành là tôi. Cô ấy hay dành thời gian để gặp gỡ mọi người. Những cuộc gọi điện thoại vào buổi chiều bên tách cà phê trở thành một nghi thức nuôi dưỡng tâm hồn, giúp tôi cân bằng được những trái banh cảm xúc đang được tung hứng; nào là trái banh dành cho nghề nghiệp, nào là trái banh cho con cái, nào là trái banh cho gia đình. Cô ấy cho phép tôi được lặp đi lặp lại những lo lắng hay những vấn đề đang gặp phải, cho đến khi nào các giải pháp được tìm thấy, hoặc ít nhất là đầu óc tôi được bình tĩnh trở lại. Hay hơn nữa là cô ấy còn có thể làm cho tôi tự cười mình khi cô ấy tự cười cô ấy. Cô ấy thậm chí còn cười được cả chuyện tập cho con đi vệ sinh. Cứ thử đi nói những chủ đề thế này với một đồng nghiệp nam có được hay không. Tình bạn của cô ấy là một món quà quý giá. Nỗi buồn của tôi trước sự ra đi của cô ấy sâu sắc đến thế là vì tôi cứ cảm thấy mình đã mất đi món quà ấy mãi mãi. Tôi đã lầm. Chẳng bao lâu tôi phát hiện ra rằng món quà của Karen dành cho tôi không đơn thuần chỉ là tình bạn. Nó còn là niềm vui khi có được những người bạn gái. Đấy là một di sản vẫn còn lại với t Tôi lại khám phá ra di sản ấy trên gương mặt của một người bạn đã làm dịu đi nỗi buồn của tôi trước cái chết của Karen. Tôi tiếp tục tìm thấy nó trong các chuyến đi dã ngoại vào ngày 4 tháng Bảy của cô ấy. Nó lại ở trong nụ cười kiên nhẫn của một người bạn khác khi các con trai của chúng tôi quá thích phiêu lưu mạo hiểm, và những lời mời của một người bạn khác vào hoạt động chính trị. Giờ đây khi điện thoại của tôi reo lên, chỉ trong một giây là tôi biết ngay ai đang gọi đến. “Có muốn nghe một chuyện vui vui không?” chính là Kim cùng với một câu chuyện muốn kể; cái giọng chói lói hỏi “Anne đó hả?” là Paula với gương mặt cười toe toét; câu nói cụt lủn “Chào Anne,” là Maria đang muốn bàn bạc kế hoạch. Các bạn ấy không cần phải tự giới thiệu; giọng của các bạn chính là một phần chất liệu tạo nên cuộc sống của tôi, cũng như giọng của Karen là một phần chất liệu dệt nên ký ức của tôi. Khi nghe tiếng họ, tôi ngừng mọi việc lại và lắng nghe, vì biết rằng mỗi người trong họ đều đang tặng tôi một món quà, nhờ có chúng cuộc sống của tôi phong phú hơn nhiều. Dĩ nhiên chẳng có ai trong những người bạn này muốn biến tên tôi thành một cái từ tuyệt vời đầy những âm tiết. Tôi có Karen để cám ơn vì điều đó… và cũng để cám ơn vì đã cho tôi một quãng đời có được những mối giao hảo tuyệt vời. ANNE MERLE 6.Những cánh cửa rộng mở Những cánh cửa chúng ta mở ra và đóng lại mỗi ngày đã quyết định nên cuộc sống mà chúng ta đang sống. Flora Whittlemore Có đến ba mươi hai cặp mắt của các em thanh thiếu niên nhìn vào tôi, và tôi bắt đầu đổ mồ hôi. Hôm nay ở đây, tại trường trung học Kennedy ở Denver, là Ngày Nghề nghiệp, và tôi đang đứng nói chuyện về nghề phóng viên quốc tế của tôi. Đến bây giờ bài nói chuyện của tôi vẫn chẳng ổn lắm. Cái anh chàng trai trẻ ở góc cuối phòng đang thiu thiu ngủ, còn một cô gái ở hàng ghế đầu đang mải bấm điện thoại di động chơi trò chơi điện tử. Trong đôi mắt của hầu hết những người khác là một ánh nhìn đờ đẫn. Bất chấp chuyện ấy, tôi lao vào kể tiếp câu chuyện của mình, mô tả những chuyến công tác ở Thái Lan, những cuộc phỏng vấn ở Anh và những câu chuyện ở Singapore. Nhưng tôi cũng có thể kể về mặt trăng cho họ nghe. Đối với hầu hết những học sinh này, phần còn lại của thế giới là một nơi xa lắc. Họ ít biết về nó và nói thẳng ra là họ chẳng thích gì những chuyện ấy. Và ai có thể trách được họ? Tôi cũng từng cảm thấy như họ vậy. Sau rốt, khi bạn lớn lên giữa một đất nước to lớn và hùng mạnh, nơi mà sự trải nghiệm với các vùng đất khác và những cách sống khác, ở mặt nào đó bị giớihạn, thì nó có thể khiến bạn tin rằng phần còn lại của thế giới cũng giống hệt như nơi bạn đã lớn lên. Vậy hà cớ gì phải đi khám phá những vùng đất mới? Tôi từng ít để tâm đến những quốc gia, những nền Cho đến khi tôi gặp Melanie. Chúng ta ai cũng từng có người nào đó, một cách tình cờ, bước vào cuộc sống của chúng ta, ảnh hưởng đến chúng ta hoặc thay đổi chúng ta về mặt nào đó.Có một người đã tác động đến tôi là một cô gái hai mươi tuổi đến từ Iowa. Năm đó tôi vào học cao đẳng ở Indiana, và tôi đã gặp Melanie trong đội bóng mềm của trường. Thật ra chúng tôi không được vào sân chơi nhiều, mà thường là ngồi ngoài ôm vết thương và xem đồng đội chơi hết trận này sang trận khác.Trong khi đội của chúng tôi giương buồm đi đến chiến thắng mà không có mặt của chúng tôi, thì Melanie và tôi ngồi trên băng ghế và trò chuyện với nhau. Cuối cùng chúng tôi trở thành một đôi bạn cùng phòng. Melanie rất khác với bất kỳ người nào tôi từng biết. Cô ấy luôn làm tôi cười ngất với cái khiếu pha trò dí dỏm của mình. Nhưng trên tất cả cô ấy là một tay kể chuyện tuyệt vời. Các câu chuyện cô kể luôn khác nhau, vì thật sự cô ấy đã từng ra nước ngoài. Ngày qua ngày, cô ấy dệt bao câu chuyện về những vùng đất tôi chưa bao giờ tưởng tượng ra được. Cô kể về những ngôi làng đáng mơ ước ở Áo với những con đường cổ kính, nhỏ hẹp. Cô kể về những anh chàng Hà Lan đẹp trai, cao to và cảm giác phấn khích khi chạy xe băng băng trên các xa lộ ở châu Âu. Đầu tiên tôi rất thờ ơ, nhưng cuối cùng tôi đã bắt đầu lắng nghe, trong đầu hình dung ra thế giới mà cô ấy tô vẽ nên bằng ngôn từ. Dần dần, như chú rùa nhẫn nại, Melanie đã hạ gục tôi. “Được rồi!” Một tối nọ tôi nói sau khi nghe một câu chuyện dài mô tả sự phấn khích khi đi du lịch. “Tớ đầu hàng! Tớ muốn tự đi xem những thứ đó. Nào chúng ta đi!” Thế là chúng tôi lên đường. Cú sốc văn hóa đến với tôi ngay khi chúng tôi đặt chân xuống Rotterdam trong chuyến du lịch kéo dài một tuần vào kỳ nghỉ giữa học kỳ. Bị vây quanh là những âm thanh đứt từng từ của người Hà Lan, tôi cảm thấy mình như con cá bị đưa ra khỏi nước. Tôi muốn lao nhanh trở lại máy bay và quay về với những thứ quen thuộc của quê nhà. Nhưng tôi dường như bị mắc kẹt ở đây, vì thế tôi phải lẽo đẽo theo Melanie đi khắp các đường phố ở Rotterdam. Cô ấy cười nói với những người cô ấy gặp, chẳng sợ những thứ mới mẻ mà cô ấy nhìn thấy. Dần dần tôi bắt đầu nhìn thế giới mới này qua cặp mắt của cô ấy. Sự khó chịu ban đầu của tôi đã chuyển sang tò mò, và rồi là sự thích thú thật sự. Chúng tôi đã đón Giao thừa ở Rotterdam, và tôi ngắm nhìn một cách nể phục khi người dân địa phương đổ ra đường vào đêm hôm đó, đốt những cây pháo bông đồ sộ, uống thức uống nóng và chào hỏi nhau (và cả tôi!) bằng hai cái hôn lên má. Ngay lúc ấy, dù tôi không thể hiểu lấy một từ của những tiếng nói đang vây quanh tôi, tôi cũng mỉm cười hạnh phúc. Nơi vùng đất mà tôi cảm thấy xa lạ như sao Hỏa bỗng chốc biến thành thân quen như quê nhà. Từ Rotterdam, Melanie và tôi thuê một chiếc Peugeot nho nhỏ và bắt đầu thẳng tiến đi vòng quanh châu Âu. Chúng tôi dò tìm đường đi qua những vùng quê, có lúc bị lạc, nhưng chúng tôi luôn dừng lại để nhờ những chú bé dễ thương chỉ đường. Chúng tôi gặp những khó khăn với những ngôn ngữ mới và dĩ nhiên là cả những nền văn hóa mới, nhưng Melanie chỉ cười và xem đấy là một cuộc thám hiểm lý t Chúng tôi lái xe băng qua Hà Lan và Đức, nhưng chính nước Áo mới là vùng đất chiếm lấy trái tim tôi. Vẻ đẹp của dãy Alps bao quanh Salzburg đã khiến tôi choáng ngợp; và trong những phút thư giãn uống cà phê – một phần không thể thiếu trong văn hóa nước Áo, tôi đã khám phá ra phần chưa từng biết đến trong tôi. Tôi khám phá ra được niềm vui bình lặng khi mỗi chiều ngồi quanh chiếc bàn nhỏ, uống cà phê đen với kem đánh và trò chuyện về ý nghĩa của cuộc sống với những bạn bè mới. Có lẽ đó là lý do tại sao chúng ta bị kéo vào chuyến du lịch; vì việc rời mái ấm gia đình và lên đường đi thám hiểm những vùng đất khác của thế giới đã hé mở cho thấy một phần của con người chúng ta mà chúng ta sẽ chẳng khi nào phát hiện được. Bằng việc tìm hiểu về những người khác, chúng ta biết rất nhiều điều về chính chúng ta. Vienna là vùng đất còn thú vị hơn nữa. Đi tản bộ cùng Melanie và những bạn mới người Áo vào lúc nửa đêm trên những con phố rải đá cuội của thành phố xưa kia vốn thuộc đế chế, tôi khó có thể ngăn được cảm xúc vui thích của mình. Tôi biết có một điều gì đó tận sâu thẳm trong tôi đã được đánh thức. Chín tháng sau chuyến hành trình gian nan đầu tiên đến châu Âu, tôi hoàn tất việc học ở cao đẳng và chuyển đến Áo học đại học trước khi quay về Mỹ. Cuộc đời tôi đã ngoặt sang một con đường hoàn toàn mới. Buồn thay con đường đó không có Melanie. Cô ấy tốt nghiệp xong và trở thành giáo viên. Đúng với lòng yêu thích mạo hiểm của mình, cô ấy đã chọn công việc ở một thành phố, một nền văn hóa hoàn toàn mới lạ: San Antonio, Texas. Niềm đam mê khám phá những nền văn hóa, những vùng đất mới cũng chẳng bao giờ từ bỏ tôi. Tôi dần trở thành một phóng viên, và sau đó là biên tậho một tạp chí du lịch quốc tế. Hầu như Melanie và tôi mất liên lạc với nhau gần cả một thập niên. Thế rồi một ngày nọ một đồng nghiệp hỏi tôi, “Tại sao chị chọn con đường sự nghiệp này vậy?” Trong đầu tôi lập tức hiện lên hình ảnh Melanie đang trò chuyện trong bữa ăn tối tại căn tin trường cao đẳng, kể cho tôi nghe các câu chuyện về những thế giới tôi chưa từng biết đến. Đó là lúc tôi đi tìm lại tung tích của người bạn mà tôi đã mất liên lạc quá lâu. Tối đó tôi tìm bố mẹ của Melanie trên mạng Internet và tôi đã gọi cho hai bác. Tôi biết được hai bác ấy vẫn còn sống ở Iowa và cô bạn cũ cùng phòng của tôi đã trở thành hiệu trưởng, đã đưa cả ngôi trường cùng niềm đam mê của cô đi đến thành công và đạt được thành tựu. Tôi mỉm cười sung sướng khi bấm số gọi điện cho cô ấy. Với một số người bạn, những năm tháng xa cách biến mất lúc nào chẳng rõ và tình bạn của hai người ngay lập tức trở lại thân thiết như xưa. Đó là trường hợp của Melanie và tôi. Trong vòng vài phút, cô ấy lại làm tôi phải phá lên cười khi chúng tôi trò chuyện với nhau. Cuộc sống vẫn diễn ra tốt đẹp, và bạn tôi đã rất thành công. “Nhưng tớ thật sự đã bỏ lỡ cơ hội đi du ngoạn đó đây,” cô ấy thừa nhận. Thế là chúng tôi điều chỉnh ngay chuyện này. Mỗi năm chúng tôi sẽ lại gặp nhau ở một nơi nào đó trên thế giới và cùng nhau bỏ ra một tuần đi khám phá. Năm ngoái chúng tôi đến những hòn đảo thuộc Scotland; năm nay sẽ là Thụy Sĩ. Ai mà biết được năm sau chúng tôi sẽ đến đâu? Melanie là lý do mà tôi đang đứng trước lớp này vào ngày hôm nay. Thế là tôi ngừng nói, tôi hít một hơi thật sâu và thử chuyển sang nói theo góc độ khác.Quên đi những câu chuyện về nghề phóng viên; có những câu chuyện còn hay hơn nhiều Thế là tôi bắt đầu nói về những lễ hội ở Hà Lan, về những ngôi làng đáng mơ ước ở Áo và niềm phấn khích khi phóng xe vèo vèo trên các đại lộ ở châu Âu. Và xa xa nơi góc lớp, tôi thấy có cái gì đó được khơi dậy. Cậu trai phía đằng sau đã thức dậy, và tôi không ngăn được nụ cười sung sướng. Dù gì thì chỉ cần có một người mở mắt cho bạn nhìn ra thế giới. JANNA GRABER",
  "nextChapter": "https://gacsach.top/doc-online/61225/bua-may-man-phan-2nhung-co-gai-chi-thich-vui-dua-p3.html",
  "prevChapter": "https://gacsach.top/doc-online/61223/bua-may-man-phan-2nhung-co-gai-chi-thich-vui-dua-p1.html"
}