{
  "title": "Kẻ cắp tia chớp - Chương 06",
  "url": "https://gacsach.top/doc-online/66889/ke-cap-tia-chop-chuong-06.html",
  "content": "6. Tôi – Chúa Tể Tối Thượng Trong Nhà Vệ Sinh ! Vừa kịp chấp nhận sự thật thầy giáo dạy tiếng Latinh là con ngựa, chúng tôi thăm thú một vòng thật vui vẻ dù tôi cẩn thận không dám đi sau ông. Tôi có kinh nghiệm sau vài lần bị phạt hốt phân ngựa trong lễ diếu hành Macy’s Day nên xin lỗi: với tôi, phía trước mặt nhân mã Chiron đáng tin hơn phía sau nhiều. Hai chúng tôi đi ngang qua bãi bóng chuyền. Mấy bạn cùng cắm trại huýnh nhau. Có người chỉ chỏ sừng quỷ đầu bò trong tay tôi, người khác bảo: “Chính cậu ta đấy.” Hầu hết trại viên lớn hơn tôi. Các thần rừng bạn họ cao lớn hơn Grover. Mọi thần rừng tôi thấy đều mặc áo thun in chữ màu vàng cam “TRẠI CON LAI”, đi lại trên cặp chân trần đầy lông và có móng guốc. Bình thường tôi không hay ngượng nhưng với kiểu nhìn như thể cả đám đang trông đợi tôi trông cây chuối, tôi không thoải mái cho lắm. Tôi ngoái đầu nhìn căn nhà khi nãy. Hóa ra nó lớn hơn tôi tưởng. Nhà có bốn tầng, sơn màu xanh da trời, xung quanh có mái hiên và lan can sơn trắng trông như khu nghỉ dưỡng cao cấp bên bãi biển. Lúc ngó lên ngắm chong chóng gió hình con đại bàng bằng đồng trên nóc nhà, tôi phát hiện một cửa sổ cao nhất của tầng áp mái tối om. Có thứ gì đó làm cửa lay động. Trong một thoáng, linh tính mách bảo tôi đang bị theo dõi. Tôi hỏi nhân mã Chiron: - Cái gì trên kia thế? Nụ cười của ông tắt ngấm khi nhìn theo tay tôi chỉ: - À, chỉ là gác xép thôi mà. - Có ai sống trên đó không? Ông có vẻ muốn chấm dứt ngay đề tài tôi vừa gợi ra: - Không. Chẳng có sinh vật sống nào trên đó cả. Tôi tin bác. Nhưng rõ ràng tôi thấy có thứ làm màn cửa lay động. Giọng vui vẻ của ông pha thêm phần giục giã: - Percy à, ta đi thôi. Bác định cho cháu xem mấy thứ. Khi băng qua mấy ruộng dâu, tôi thấy đám trại viên hái nhiều rổ dâu lớn. Gần đó, có thần rừng dùng ống sậy làm sáo thổi lên giai điệu dìu dặt. Bác Chiron bảo trại này trồng toàn dâu thượng hại cung cấp cho nhiều nhà hàng ở New York và đỉnh Olympia. - Dâu giúp trang trải mọi chi phí. Cái hay ở chỗ hầu như không ai phải chăm sóc, tưới bón gì, cây vẫn trĩu quả. Ông kể giống cây ăn quả này luôn mọc xum xuê ở bất cứ nơi nào có mặt Ngài D. quản lý. Thực ra, nho là thứ chịu ảnh hưởng nhiều nhất của ông nhưng do ông bị hạn chế trồng nho nên thay vào đó, họ trồng dâu. Tôi ngắm thần rừng thổi sáo. Tiếng nhạc khiến lũ sâu bọ chạy tứ tán khỏi luống dâu, giống người ta chạy hỏa hoạn. Tôi bâng quơ tự hỏi không biết Grover có làm phép bằng tiếng nhạc như vậy chăng? Không biết giờ này cậu ấy còn trong nhà lớn, đứng chịu trận nghe Ngài D. mắng mỏ không. Tôi hỏi bác: - Chắc Grover không bị phạt nặng đâu nhỉ? Cậu ấy làm nhiệm vụ che chở, bảo vệ giỏi lắm. Thật đấy. Chiron thở dài. Ông cởi áo khoác đắp lưng ngựa trông như yên cương vậy. - Cũng tại Grover hay mơ mộng viển vông. Lắm lúc không biết cậu ta căn cứ vào đâu để mơ xa đến thế. Để đạt được mục đích của mình, trước hết Grover phải chứng tỏ tinh thần quả cảm vô song trên cương vị Người Bảo Vệ: tức là tìm được một trại viên và đưa người đó về Đồi Con Lai an toàn. - Nhưng Grover làm được điều đó mà. - Bác đồng ý với cháu. Có điều bác không ở vị trí ban giám khảo. Dionysus và Hội Đồng Bô Lão sẽ quyết định. Bác e họ không cho rằng Grover hoàn thành nhiệm vụ vừa rồi. Suy cho cùng, Grover để lạc mất cháu ở New York. Sau đó đến mẹ cháu gặp chuyện... không may. Còn nữa, Grover bất tỉnh nhân sự để cháu phải dìu vào trại. Hội Đồng buộc phải đặt câu hỏi: Trong sứ mệnh vừa rồi, Grover chứng tỏ lòng quả cảm ở chỗ nào? Tôi chực cãi. Mọi sự cố xảy ra đều không phải lỗi Grover. Thêm vào đó, tôi cực kỳ hối hận. Nếu ở bến xe buýt, tôi không chuồn về trước, Grover đã không bị phạt. - Người ta sẽ cho cậu ấy cơ hội sửa chữa chứ ạ? Chiron nhăn mặt: - Thực ra nhiệm vụ vừa rồi là cơ hội cho Grover sửa chữa lỗi cũ. Sau sự cố đầu tiên cách đây năm năm, Hội Đồng không định giao nhiệm vụ cho Grover nữa. Cả Olympia đều biết thất bại đầu tiên ấy nên ta khuyên Grover nên đợi thêm ít lâu nữa hẵng hay. Tuổi còn trẻ mà... - Grover mấy tuổi ạ? - Hai mươi tám. - Cái gì? Hai mươi tám sao học lớp sáu được? - Tuổi chín chắn của thần rừng gấp đôi con người, Percy à. Nếu người thường học trung học cơ sở ba năm, Grover sẽ học sáu năm. - Thế chán chết được. - Ừ, chán thật. Nói chung, Grover toàn phát triển chậm hơn bạn thần rừng cùng lứa. Đến giờ cậu ấy vẫn chưa thành thạo phép thuật của thần rừng. Thế mà cậu ta cứ nóng lòng thực hiện mơ ước có thể nói quá tầm tay. Giờ có lẽ cậu ấy nên bằng lòng với nghề nghiệp bình dị nào đó… - Thế không công bằng. Vậy chứ lần đầu xảy ra chuyện gì? Có tồi tệ lắm không để đến nỗi Grover bị phạt nặng thế? Chiron quay mặt đi: - Chắc ta phải khẩn trương lên thôi. Nhưng tôi chưa thể dứt câu chuyện ra được. Lòng tôi chộn rộn khi nhân mã Chiron nói đến số phận của mẹ tôi: hình như ông cố tình không dùng chữ chết! Một ý tưởng nhen nhóm trong đầu, một tia hy vọng nhỏ xíu xuất hiện trong tôi. - Bác Chiron này, nếu thần thánh và đỉnh Olympia có thật thì… - Cháu muốn nói gì? - … thì địa ngục cũng có thật ư? Mặt bác tối sầm: - Đúng đấy, cháu à. – Bác ngừng lời để cẩn thận chọn từ ngữ thích hợp. – Sau khi thể xác chết đi, linh hồn cũng phải có nơi để đến chứ. Nhưng từ giờ đến lúc cháu tìm hiểu thêm đôi chút về thế giới thần thánh… bác muốn cháu tạm quên địa ngục đi. - Thế khi nào cháu mới được “hiểu thêm đôi chút” như bác nói? - Bỏ đi, Percy. Ta hãy xem trong rừng có gì nào? Càng đến gần, tôi thấy khu rừng càng như rộng thêm. Rừng ở đây chiếm một phần tư thung lũng. Cây cối cao vút và đan xen dày đặc đến nỗi tôi tưởng đâu ngoại trừ người da đỏ, chưa ai từng đặt chân đến nơi này. Bác Chiron bảo: - Nếu muốn thử vận may thì rừng này khá đông đúc. Nhưng cháu phải mang theo vũ khí. - Rừng này có thú gì? Cháu cần vũ khí gì ạ? - Cứ từ từ, cháu sẽ biết hết thôi. Tối thứ Sáu có trò chơi Cướp Cờ đấy. - Ôi, cháu thích lắm. - Cháu có kiếm với khiên chưa? - Gì cơ ạ? - Vậy là chưa rồi. Bác cũng nghĩ cháu chưa có. Chắc cỡ số năm vừa với cháu. Bác cháu ta sẽ ghé kho vũ khí sau. Tôi dợm hỏi sao trại hè có kho vũ khí làm gì nhưng vì đầu óc đang mải suy nghĩ về quá nhiều điều lạ lẫm xảy đến trong một thời gian ngắn, nên tôi làm thinh theo gót bác Chiron. Chúng tôi tham quan khu tập bắn cung, hồ có nhiều xuồng máy và khu trại ngựa (bác Chiron có vẻ không thích lắm), bãi tập phóng lao, nhà hát và hí trường. Bác Chiron bảo họ đấu kiếm đấu thương ngay tại hí trường. - Đấy gươm và giáo ạ? - Các nhà thách đấu với nhau. Thường thì không chết ai đâu. Nhưng hỗn chiến thì có. Bác Chiron chỉ hí trường lớn giới hạn bằng hàng cột trắng kiểu kiến trúc Hy Lạp xây trên triền đồi trông ra biển. Ở đó bài trí hơn chục chiếc bàn đá, ngoài ra không có mái, tường gì cả. - Thế nhỡ trời mưa thì sao hả bác? Bác nhìn tôi từ đầu đến chân như nhìn người lùn ngoài hành tinh: - Thế trời mưa, cháu có ăn không? Tôi đành im thít. Khu lều trại là điểm đến cuối cùng. Có mười hai căn lều gỗ náu mình lên vạt rừng gần hồ nước. Chúng xếp thành hình chữ U: hai căn ở đáy và mỗi cạnh bên có năm căn. Chắc chắn đó là quần thể kiến trúc kỳ lạ nhất mà tôi từng thấy. Mười hai căn nhà nhỏ na ná giống nhau, ngoài trừ số nhà bằng đồng treo trước cửa: số lẻ treo bên trái, số chẵn treo bên phải. Lều Số Chín có ống khói nhỏ xíu trông như nhà máy thu nhỏ. Lều Số Bốn có cây cà chua leo kín tường và mái đan bằng tranh. Hình như nhà Số Bảy được đúc bằng vàng khối sáng loáng, phản chiếu ánh nắng làm người ta chói mắt. Nhà nào cũng quay mặt ra sân chung rộng bằng sân bóng đá, rải rác tượng kiểu Hy Lạp, đài phun nước, thảm hoa và vài vòng sắt tròn cho người tập bóng rổ. Thấy chúng, tôi háo hức rảo bước nhanh hơn. Ngay giữa sân chung có một hố lớn xây viền đá dùng đốt lửa sưởi. Dù thời tiết chiều nay ấm áp, lửa vẫn cháy âm ỉ trong lò sưởi tập thể ấy. Một cô bé khoảng chín, mười tuổi giữ lửa cháy đều bằng cách dùng que cời đảo than đá cháy đỏ. Hai căn nhà đầu tiên gắn Số Một và Số Hai trông như lăng mộ vua hoặc nữ hoàng. Chúng xây bằng đá trắng theo hình hộp kèm hàng cột nặng nề phía trước. Nhà Số Một lớn và vững chãi nhất. Mấy cánh cửa ra vào bằng đồng sáng loáng có khắc nhiều vệt như chữ viết ngoằn ngoèo. Nhìn từ mọi phía, ta đều thấy như có sét vừa đánh xuống. Nhà Số Hai kiểu dáng tao nhã hơn, hàng cột thanh mảnh hơn được trang trí bằng dây hoa điểm quả lựu. Mấy mặt tường chạm khắc hình công phượng cầu kỳ. Tôi đoán mò: - Thần Dớt và Hera phải không ạ? - Phải. - Sao nhà họ... bỏ trống? - Nhiều nhà không có người ở. Cháu đoán đúng đấy. Chưa ai ngụ trong nhà Số Một và Số Hai cả. Vậy ra mười hai nhà biểu tượng cho mười hai cư dân đỉnh Olympia. Nhưng tại sao một vài nhà bỏ trống? Tôi dừng trước nhà đầu tiên dãy bên trái: nhà Số Ba. Không cao và uy nghi như căn thứ nhất, nhà này dài, thấp và vững chãi. Mấy mặt tường ngoài ốp đá nhám màu xám có gắn vỏ sò và san hô như thể mấy phiến đá ốp này đẽo trực tiếp từ đáy biển. Tôi ngó vào cửa trước mở toang nhưng bác Chiron nhắc: - Ấy chớ! Đừng dại dột thế. Trước khi bị bác kéo ra ngoài, tôi kịp ngửi thấy mùi biển trong nhà, giống hương gió mặn mòi bên bờ biển Montauk. Tường bên trong sáng trắng như bào ngư. Nhà kê sáu giường một trống trải. Ga trải giường bằng lụa sẵn sàng chờ người sử dụng. Tuy nhiên không có dấu hiệu cho thấy có người ở nhà này. Căn nhà trống vắng, cô quạnh đến nỗi tôi lấy làm mừng khi bác Chiron đặt tay lên vai tôi bảo: - Percy, ta đi thôi. Hầu hết những nhà còn lại tấp nập người ra kẻ vào. Nhà Số Năm sơn màu đỏ tươi, có điều thợ sơn quá vụng, trông như thể người ta dùng cả thùng sơn hắt lên tường hoặc dùng tay vốc sơn nước vỗ lên bề mặt tường nhà. Mái nhà có chăng dây kẽm gai. Trên cửa chính treo đầu lợn lòi nhồi rơm. Cặp mắt con thú hoang ấy hình như bám riết lấy tôi. Tôi thấy trong nhà có đám trẻ cả trai lẫn gái mặt mày bặm trợn đang vật tay và cãi vã trong tiếng nhạc rock mở lớn đinh tai nhức óc. Đứa to mồm nhất là con bé chừng mười ba, mười bốn tuổi. Mặc áo thun đồng phục của trại cỡ XXXL rộng thùng thình bên trong, nó trùm áo khoác rằn ri bên ngoài. Tôi mới đứng ngoài cửa chưa đến một giây, nó đã quay qua nhìn tôi gườm gườm và nhếnh mép cười độc địa. Nữ trại viên này gợi tôi nhớ đến Nancy Bobofit, chỉ có điều nó to lớn hơn. Mái tóc rũ rượi của nó màu nâu, không phải màu đỏ như tóc Nancy. Tôi rảo bước tiếp, khéo léo tránh bốn vó móng guốc cứng như thép của bác Chiron. Tôi chợt nhận ra một điều: - Cháu chưa thấy nhân mã nào khác quanh đây. Bác Chiron buồn thiu: - Tiếc là bà con dòng họ bác còn hoang dã, man rợ lắm. Lúc vào rừng hay xem sự kiện thể thao, cháu sẽ thấy họ. Nhưng họ không có mặt ở đây được. - Tên bác là Chiron. Vậy bác có phải… Ông mỉm cười với tôi: - Phải, bác là Chiron mà cháu thấy trong các câu chuyện kể, là thầy dạy Hercules đây. - Nhưng… cháu tưởng Chiron ấy chết lâu rồi chứ? Bác Chiron dừng bước như thể rất chú ý đế câu hỏi vừa rồi: - Thực ra là bác không thể chết, cháu à. Ngày xưa, thần linh cho bác toại nguyện là làm tiếp công việc bác yêu thích. Khi nào nhân loại còn cần, bác còn dạy dỗ các anh hùng cho họ. Để làm như ý mình muốn, bác được nhiều, nhưng cũng mất nhiều lắm. Nhưng cho đến giờ này bác vẫn còn đây, có nghĩa là người ta còn cần đến bác. Tôi ngẫm nghĩ: Phải dạy bảo lũ “nhất quỷ nhì ma” ba ngàn năm chưa bao giờ nằm trong danh sách mười điều đáng mơ ước nhất của tôi. - Thế bác không thấy chán à? - Không, không hề. Thỉnh thoảng có mất tinh thần đôi chút, nhưng buồn chán thì không. - Sao bác mất tinh thần? Bác Chiron lại giả điếc: - Kìa, Annabeth đang chờ. Bạn gái tóc vàng tôi gặp trên Nhà Lớn đọc sách trước cửa nhà cuối cùng dãy trái: nhà Số Mười Một. Thấy chúng tôi đến gần, cô gái ngước nhìn tôi xăm xoi như thể vẫn để bụng chuyện tôi nhểu dãi lòng thòng lúc trước. Dù muốn biết bạn ấy đọc gì, tôi tôi không đọc được tựa sách in ngoài bìa. Chắc bệnh khó đọc của tôi “tái phát” nữa rồi. Tuy nhiên sau đó, tôi thấy chữ ngoài bìa không phải là tiếng Anh. Nó giống kiểu chữ Hy Lạp cổ. Sách có hình ảnh đền đài, tượng và các kiểu cột nhà. Chắc là sách chuyên ngành kiến trúc. Bác Chiron: - Annabeth này, trưa này bác có lớp bồi dưỡng cung thủ giỏi. Cháu tiếp tục hướng dẫn Percy nhé? - Vâng ạ. Bác Chiron hất đầu về phía cửa: - Nhà Số Mười Một đây. Cứ tự nhiên nhé, Percy. Trong số mười hai căn, nhà Số Mười Một giống nhà gỗ trong khu cắm trại nhất. Đặc biệt, nó khá cũ nát: nào then cửa mòn, nào sơn tường màu nâu bong tróc. Trên cửa có một biểu tượng của ngành y: cây cọc gỗ mọc cánh có con rắn quấn quanh. Hình như người ta gọi đó là y hiệu thì phải. Nhà chật như nêm, con gái con trai ở chung và số người vượt quá số giường hiện có. Túi ngủ ngổn ngang dưới sàn nhà. Quang cảnh giống hệt phòng tập thể thao được Hội Chữ Thập Đỏ trưng dụng làm nơi sơ tán. Bác Chiron không vào. Khung cửa quá thấp so với chiều cao quá khổ của bác. Tuy nhiên khi thấy bác, mọi trại viên đều cúi chào lễ phép. - Thôi bác đi đây. Chúc Percy may mắn. Ta sẽ gặp nhau trong giờ ăn tối. Ông khua móng cồm cộp chạy về phía sân tập bắn cung. Ngấp nghé ngoài cửa, tôi nhìn bạn cùng phòng. Chúng không cúi đầu cung kính nữa mà giương mắt nhìn như thầm đánh giá xem tôi “ngầu” cỡ nào. Tôi biết thủ tục này nhờ kinh nghiệm chuyển trường liên miên. Annabeth nhắc: - Kìa, vào đi chứ. Nghe lời, tôi đi thẳng vào trong và lập tức tự biến mình thành trò cười. Trong đám có tiếng cười khúc khích, nhưng không ai nói gì. Annabeth lên tiếng: - Percy Jackson này, mọi người ở đều ở nhà Số Mười Một đấy. Có tiếng người hỏi: - Trại viên thường hay chưa xác định? Tôi không biết trả lời sao. Annabeth đáp: - Chưa xác định. Cả nhóm rên lên khó chịu. Một bạn trai có vẻ lớn hơn cả nhóm một chút bước lên: - Thôi nào, mọi người. Nhà Số Mười Một là vậy mà. Mừng cậu đến ở chung với bọn này. Chỗ của cậu dưới sàn, ngay chỗ này này. Anh này khoảng mười chín tuổi, trông khá dễ chịu. Anh ta cao lớn, rắn chắc, tóc hớt ngắn và có nụ cười thân thiện. Anh mặc áo rộng, quần soóc, đi xăng đan và đeo dây da xâu năm hạt đất nung năm màu khác nhau. Diện mạo anh bình thường ngoại trừ vết sẹo dài trắng to bản chạy từ mắt phải xuống tận hàm trông như bị rạch mặt vậy. - Percy à, đây là anh Luke. Giọng Annabeth sao là lạ, tôi bèn liếc sang. Xin thề là bạn ấy có ngượng đỏ mặt! Thấy tôi nhìn, Annabeth nghiêm mặt lại: - Tạm thời, Luke sẽ tư vấn cho cậu. Tôi hỏi: - Tạm thời là sao? Luke kiên nhẫn giải thích: - Hiện tại trại chưa xác định danh tánh cậu. Vì không biết xếp cậu vào nhà nào nên cậu sẽ ở đây. Nhà Số Mười Một tiếp nhận mọi trại viên mới hoặc khách đến thăm. Thông thường là thế. Hermes là vị thần của khách thập phương mà. Nhìn khoảnh sàn nhà nhỏ xíu giành cho mình tôi sực nhớ mình chẳng có gì dùng đánh dấu “lãnh thổ”: không hành trang, quần áo, túi ngủ cũng không. Tài sản duy nhất tôi chỉ có sừng của quỷ đầu bò. Vừa định đặt nó xuống, tôi chợt nhớ thần Hermes cũng là thần của lũ trộm cướp. Tôi nhìn quanh từng khuôn mặt bạn cùng phòng: người sưng sỉa, kẻ nghi ngờ, người khác cười ngây ngô. Có người còn nhìn tôi với ánh mắt chờ đợi như thể mong tôi sơ hở để móc túi áo tôi. Tôi hỏi: - Em sẽ ở đây bao lâu? - Hỏi hay đấy. Đến khi người ta xác định danh tánh em. - Việc xác định mất bao lâu? Cả phòng cười ồ lên. Annabeth bảo: - Để tớ đưa Percy xem sân bóng chuyền. - Nhưng tớ xem rồi mà. - Đã bảo đi mà lại. Khi bạn ấy nắm cổ tay tôi lôi ra ngoài, tôi còn nghe tiếng cười trong nhà Số Mười Một rộ lên sau lưng. Đi được vài bước, Annabeth quay sang tôi: - Jackson, tớ tưởng cậu khá hơn cơ đấy! - Cái gì? Cô nàng tỏ vẻ chán nản, hạ thấp giọng rành rọt: - Tớ không tin cậu là người cả trại trông đợi. Tôi cáu thực sự: - Sao cậu cứ mặt nặng mày nhẹ với tớ thế? Tớ đây vừa hạ đo ván quỷ đầu bò... Annabeth sẵng giọng: - Đừng ra vẻ ta đây anh hùng! Cậu có biết cả trại này mơ có cơ hội như cậu không? - Họ thích bị quỷ ăn tươi nuốt sống ư? - Họ mơ giao tranh với quỷ đầu bò mà không được. Cậu tưởng tụi này luyện tập khó nhọc làm gì chứ? Tôi lắc đầu: - Này, nếu thứ đánh nhau với tớ là quỷ đầu bò thật giống trong chuyện thần thoại... - Thì đúng rồi, không là quỷ đầu bò thì là gì. - Tớ tưởng chỉ có một con thôi chứ? - Thì một con chứ mấy. - Nhưng nó chết lâu lắm lắm rồi mà. Thần Theseus giết nó trong mê cung. Vậy... - Percy à, quái vật không chết. Người ta có thể lấy mạng chúng. Nhưng chúng không chết. - Thôi thôi, cậu nói thế ai hiểu cho nổi. - Quái vật khác cậu và tớ ở chỗ không có linh hồn. Cậu chỉ có thể tạm làm chúng tan biến ít lâu. Nếu may mắn, hết đời cậu chúng cũng chưa hồi lại. Tuy nhiên, vì là thế lực ban sơ nên quái vật có thể phục hồi nguyên trạng. Tôi nhớ cô Dodds dạy toán: - Thế giả sử tớ ngẫu nhiên hạ quái vật bằng kiếm thì... - À, Nữ thần Báo Thù..., à quên, cô giáo dạy toán của cậu chứ gì? Đúng vậy, mụ ta vẫn còn nhởn nhơ ngoài kia. Việc cậu làm chỉ khiến mụ ta nổi cơn tam bành thôi. - Sao cậu biết cô Dodds? - Tớ nghe cậu nói mơ lúc ngủ. - Hình như cậu vừa gọi tên mụ. Nữ thần Báo Thù, tay sai thần chết Hades chuyên nghề tra tấn hành hạ người ta phải không? Annabeth hốt hoảng nhìn quanh như thể sợ tai họa sắp ụp xuống đến nơi: - Dù vào trại rồi, cậu chớ gọi tên tục của chúng. Chúng tớ dùng danh từ chung là bọn “Người Tử Tế” để gọi bọn chúng. Tôi giả bộ rền rĩ dù trong lòng bất chấp, chẳng mảy may sợ sệt: - Này, có cách nào nói chuyện mà không bị sấm chớp hăm dọa không Annabeth? Tiện thể cho tớ hỏi sao tớ phải ở nhà Số Mười Một? Sao ta phải chen chúc khổ sở trong khi nhà khác thiếu gì phòng trống? Tôi chỉ mấy nhà đầu. Annabeth tái mặt: - Percy không biết rồi. Không ai được chọn nhà cả. Chỗ ở cho trại viên tùy thuộc vào thân thế cả bố mẹ người ấy. Bạn gái tóc vàng mở to mắt nhìn tôi như thể kỳ vọng tôi “thông minh đột xuất”. - Mẹ tớ là Sally Jackson. Bà bán kẹo ở nhà ga trung tâm. Ý tớ là… hồi mẹ còn sống. - Percy, tớ chia buồn khi biết chuyện xảy đến với mẹ cậu. Nhưng ý tớ không phải thế. Tớ muốn nói đến bố cậu kìa. - Bố tớ chết rồi. Tớ còn chưa biết mặt ông. Annabeth thở dài như nghe chuyện nhàm tai: - Bố cậu không chết. - Cậu căn cứ vào đâu mà nói thế? Cậu biết bố tớ ư? - Không, tất nhiên tớ đâu được diễm phúc ấy. - Thế sao cậu bảo... - Cứ nhìn cậu thì biết. Nếu không như bọn tớ, sao cậu đến được đây? - Cậu biết gì về tớ mà nói? Annabeth nhướn lông mày: - Không ư? Cậu chuyển trường liên tục. Tớ cá mười lần thì có đến chín cậu bị đuổi học. - Sao... - Bác sĩ kết luận cậu mắc chứng khó đọc. Có thể thêm bệnh hiếu động thái quá, không thể tập trung. Tôi cố nuốt cục “ngượng” chẹn ngang cổ: - Chẳng liên quan gì cả. - Nếu tổng hợp lại, đó chắc chắn là dấu hiệu báo trước. Khi cậu đọc, có phải chữ nghĩa trôi nổi lung tung không nào? Sở dĩ như vậy vì não cậu lập trình bằng ngôn ngữ Hy Lạp cổ đại. Còn về chứng hiếu động thái quá: cậu hấp tấp bốc đồng, không thể ngồi yên nghe giảng. Nguyên do bởi ký ức về những lần giao tranh trên chiến trường xưa. Hồn cậu lạc trong cuộc hỗn chiến thì tay chân cậu làm sao yên được? Còn về bệnh mất tập trung: thực ra bởi cậu thấy quá nhiều. Mọi giác quan của cậu đều nhạy bén hơn người phàm trần. Tất nhiên, giáo viên muốn đưa cậu đi “chữa trị” vì hầu hết họ đều là quái vật đội lốt người. Họ không muốn bị cậu phát hiện. - Cậu biết rành như vậy... chắc là cậu cũng giống tớ? - Hầu hết trại viên ở đây đều thế. Nếu không giống tụi này, chỉ cần gặp quỷ đầu bò cậu cũng đủ chết, huống hồ còn ăn thức ăn của thần và uống rượu tiên! - Cậu mới nói gì? - Thức ăn đồ uống trại bồi dưỡng cho cậu đó. Con người phàm ăn vào chết ngay. Nó thiêu đốt máu huyết ra tro, biến xương cốt thành cát mịn. Ai sống nổi chứ? Chấp nhận thực tế đi, Percy. Cậu đúng là con lai rồi. Con lai ư? Đầu óc tôi quay cuồng bao thắc mắc, không biết hỏi câu nào trước, câu nào sau. Bất ngờ một giọng khàn khàn la tướng lên: - Chà, có “ma mới”, tụi bay ơi! Tôi quay sang nhìn. Đứa con gái to cao trong căn lều sơn đỏ lem luốc đang đi tới. Nó kéo theo ba đứa bạn to béo, mặt mũi xấu xí đanh đá và mặc áo khoác rằn ri y chang như nó. Annabeth thở dài: - Kìa Clarisse, sao không ở lều lau chùi thương giáo, vũ khí? Con bé cao lớn đáp: - Không cần mày nhắc. Chắc chắn thứ Sáu tao sẽ đè bẹp thứ con gái yếu đuối như mày. Annabeth trả miếng: - Cờ danh dự thuộc về đội tao. Mày không có cơ hội sờ vào đâu. - Thế ư? Tụi tao sẽ xay mày ra cám. Mắt Clarisse giật giật, như thể nó biết sức mình đến đâu nhưng vẫn muốn dọa cho oai. Nó quay sang tôi: - Anh bạn còi xương này là ai thế? - Percy Jackson. Còn đây là Clarisse, con gái thần Ares[6]. Tôi chớp mắt lia lịa: - Là thần chiến tranh sao? Clarisse nhếnh mép: - Sao? Sợ rồi à? Tôi nhanh chóng lấy lại khẩu khí: - Sợ gì. Chẳng qua ngửi thấy mùi hôi nên tao hỏi cho chắc. Clarisse gầm gừ: - Tụi tao có nghi lễ đón mừng “ma mới” đấy, nhãi ạ. - Tao không phải nhãi. Tên tao là Percy. - Mày tên gì, tao không cần biết. Đi theo tao. Annabeth cố can ngăn: - Clarisse này… - Mày có khôn thì tránh ra, mặc tụi tao. Annabeth mếch lòng nhưng cô đành mặc kệ. Còn tôi không cần bạn ấy giúp. Là người mới đến, tôi phải tự xoay sở. Có thế từ lần sau chúng mới để tôi yên. Nhờ Annabeth cầm hộ sừng quỷ đầu bò, tôi xắn tay áo lên. Nhưng Clarisse đã thộp cổ tôi lôi đến căn nhà có hàng cột bên ngoài. Chỉ nhìn qua tôi biết ngay là nhà vệ sinh. Tôi đấm đá túi bụi. Dù đánh nhau với vô số địch thủ, tôi chưa thấy ai có bàn tay thép như Clarisse. Nó lôi tôi đến nhà vệ sinh nữ, bên trong bài trí dãy bồn chia ngăn. Ở đây hôi không kém gì nhà vệ sinh công cộng trong thành phố. Dù bị Clarisse túm tóc kéo, tôi vẫn kịp nghĩ: Đáng lẽ nhà vệ sinh của thần thánh phải “đẳng cấp” hơn mới phải. Mấy đứa bạn đi theo Clarisse cười ngặt nghẽo. Tôi cố gom hết sức mạnh như lúc đấu với quỷ đầu bò, nhưng tiếc thay không được. Clarisse ấn tôi vào một ngăn có bồn cầu: - Tưởng mày ghê gớm lắm. Ai tưởng mày xuất thân từ “Bộ Tam Vĩ Đại” thì nhầm to. Chắc hôm trước quỷ đầu bò thấy mày đần quá nên cười đến độ không trụ lại nổi. Bạn nó cười khanh khách. Annabeth ôm mặt đứng trong góc nhà, quan sát qua kẽ ngón tay. Clarisse đá gối tôi khuỵu xuống, giúi đầu tôi xuống bồn cầu. Mùi tanh của ống nước han gỉ xộc lên, cộng với mùi... những thứ người ta đùn xuống toa lét. Tôi cố vươn cổ lên. Nhìn thứ nước bẩn ngầu bọt, tôi thầm quyết tâm: “Mình không thể vục đầu xuống đây. Không đời nào.” Đúng lúc ấy có chuyện lạ đời. Tôi nghe bụng mình thót lại, nghe tiếng nước lục bục và thấy đường ống nước rung chuyển. Tay Clarisse nắm tóc tôi cợt lỏng hơn. Nước từ bồn cầu bắn vọt lên thành hình vòng cung qua đầu tôi. Điều tiếp theo tôi biết được là tôi bò lồm cồm dưới sàn nhà, còn Clarisse hét váng trời ngay phía sau. Tôi xoay người nhìn đúng lúc nước phun vọt lần nữa. Nước mạnh như vòi rồng xối thẳng vào mặt Clarisse, mạnh đến nỗi nó ngã ngồi xuống đất. Nước như ở vòi cứu hỏa xịt mãi, đẩy nó lùi vào tận bên trong ngăn tắm có vòi hoa sen. Clarisse giãy giụa, ngạt thở. Mấy đứa bạn xô tới định cứu nhưng sáu bồn cầu khác đồng loạt phun nước vọt lên xối thẳng vào chúng. Mấy vòi hoa sen cũng tự mở hết cỡ, kết hợp với nhau xịt đám con gái mặc đồ rằn ri trôi ra ngoài cửa nhà tắm trông như rác rưởi bị quét sạch không thương tiếc. Clarisse cùng đám bạn vừa rời cửa, bụng tôi hết đau quặn và mọi nguồn nước tắt nhanh như khi khởi động. Khắp nhà vệ sinh ướt át, Annabeth cũng chịu trận. Tuy ướt sũng nhưng bạn ấy không bị đẩy ra cửa. Vẫn đứng như trời trồng ngay chỗ cũ, Annabeth trố mắt nhìn tôi. Nhìn xuống, tôi thấy trong phòng có mỗi chỗ tôi ngồi không bị ướt. Chỗ khô ráo là thành vòng tròn quanh tôi. Quần áo tôi không dính một giọt nước. Không hề. Tôi ngước lên, đầu gối run cầm cập. Annabeth lắp bắp: - Sao cậu làm được… - Tớ không biết. Chúng tôi theo nhau ra cửa. Bên ngoài, Clarisse và ba đứa bạn bò trong đống bùn. Đám đông trại viên hiếu kỳ vây quanh chúng. Tóc Clarisse rũ rượi xõa xuống mặt. Trong áo khoác rằn ri ướt sũng, người nó bốc mùi hôi như nước cống. Nó nhìn tôi căm thù: - Thằng “ma mới” kia, mày chết với tao. Mua quan tài đi là vừa. Đáng lẽ nên bỏ ngoài tai, nhưng tôi bảo: - Muốn súc miệng bằng nước toa lét không, Clarisse? Im miệng đi thì hơn. Ba đứa bạn nâng Clarisse dậy, lôi nó về nhà Số Năm. Chân nó khua loạn xạ khiến mấy người đứng xem dạt cả ra. Annabeth trợn mắt nhìn tôi, không hiểu vì sợ hay vì giận tôi giội nước lên bạn ấy. Tôi hỏi: - Sao thế? Nghĩ gì nói đại đi. - Cậu sang đội tớ trong trận Cướp Cờ ngày thứ Sáu nhé? [6] Ares: con trai của thần Dớt và Hera. Là thần của chiến tranh.",
  "nextChapter": "https://gacsach.top/doc-online/66890/ke-cap-tia-chop-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/66888/ke-cap-tia-chop-chuong-05.html"
}