{
  "title": "Vốn Dê Không Dễ Chọc - Chương 02-1",
  "url": "https://gacsach.top/doc-online/von-de-khong-de-choc-chuong-02-1",
  "content": "[Thập Nhị Yêu Tinh Hệ Liệt] Vốn Dê Không Dễ Chọc Chương 2-1: Thượng gacsach.com Giang Hãn cùng Phùng Dạ Bạch tuy là bằng hữu nhưng tính cách lại không giống nhau. Phùng Dạ Bạch phong lưu đa tình, nữ nhân cũng rất thích hắn còn Giang Hãn thì hết sức lạnh lùng vô tình, hắn đi thanh lâu kỹ viện, bất quá là vì muốn giải quyết sinh lý, vài ngày một lần, phát tiết xong liền rời đi, vì vậy dù hắn tướng mạo cùng quyền thế tiền tài đều khiến thanh lâu nữ tử hết sức thèm thuồng, nhưng hắn đối với phụ nữ nửa điểm ôn nhu chăm sóc cũng không có, vì thế còn kém xa Phùng Dạ Bạch. Chính vì thế, trước đó vài ngày Giang Hãn mới có ý định nạp một người thiếp, dù sao đều là để giải quyết sinh lý, chung quy đi thanh lâu cũng phiền toái, mặc dù mỗi lần hắn cũng chi rất nhiều bạc để tuyển xử nữ tới hầu hạ, không có khuyết điểm hay bệnh tật gì, nhưng chỉ là phát tiết dục vọng, mấy xử nữ đó lần đầu tiên hầu hạ nên không thật sự thoải mái, còn nữa vài ngày một lần lại phải đến thanh lâu, cũng phiền toái, tốt hơn hết là chọn một người rồi lấy về nhà luôn cho đỡ phiền toái. Cuối cùng, Giang Hãn vẫn không tìm thấy ai vừa ý ngoại trừ Bách Vị, mà Bách Vị thì lại không muốn làm tiểu thiếp của hắn. Sau khi nhìn thấy Bách Vị, thì hắn lại càng không thấy ai vừa mắt, cuối cùng vẫn không tuyển được ai vì vậy hắn lại một lần nữa phải tới Yến Sa Lâu. Kiều Phúc đi theo hắn, vừa vào cửa thấy tú bà liền đưa cho nàng một trăm lạng bạc nói: “Vẫn theo quy củ cũ của lão gia nhà ta, ngươi tìm một cô nương chưa khai bao, chúng ta muốn phòng tốt nhất.” Chợt nghe trên lầu hai vang lên một tiếng hét thảm, tiếp theo thì thấy một bóng người to béo như lợn lăn xuống cầu thang. Trong đại sảnh tầm mắt mọi người đều bị hấp dẫn tới, chợt nghe có người cả kinh kêu lên: “A, không phải Phạm lão gia sao? Sao lại có người ngay cả Phạm lão gia cũng dám trêu vào.” Lời vừa nói ra, lập tức liền có mấy người người lên tiếng phụ họa. Phạm lão gia này cũng là nhân vật rất có tiếng tăm trong thành Kim Lăng, tiền trang của hắn nổi tiếng nhờ cho vay nặng lãi, rất nhiều người vay của hắn, tự nhiên cũng rất nịnh nọt hoặc sợ hãi hắn. Tú bà lắc lắc cái mông to lớn tiến lên, một bên hô to gọi nhỏ nói: “Ai nha trời của ta ơi, ta thấy tên tiểu hỗn đản kia thật sự là không muốn sống nữa rồi, lại dám đối với Phạm lão gia ngài như thế, ai nha Phạm lão gia ngài yên tâm, ta phái người đi thu thập hắn.” Nàng vừa mới nói hết, Phạm lão gia nọ đã bò dậy, hung tợn nói: “Diêu mụ mụ, ta hôm nay không cần hắn nữa, cho người của ta thượng, không đem hắn thao chết ở trên giường, không giải được mối hận trong lòng ta.” Tú bà vội kêu lên: “Người đâu, mau ngăn cản tiểu hỗn đản này, đừng cho hắn chạy, kéo trở về đánh gãy chân hắn cho ta.” Nàng gọi một tiếng, lập tức liền có mấy tên bảo tiêu cao lớn lực lưỡng từ trong lao tới, vây quanh bóng người đang lao xuống. Giang Hãn thờ ơ liếc mắt về phía bên kia một cái liền nhận ra người đang bị vây bắt kia chính là Bách Vị mà hắn đang mong có thể gặp lại một lần. “Các ngươi... các ngươi đừng ép ta.” Trên người Bách Vị y phục thưa thớt, dấu bầm tím cùng vết thương trên da thịt như ẩn như hiện, chỉ có mặt hắn là vẫn còn xinh đẹp tuyệt trần. Hắn nhìn mấy tên bảo tiêu đang chậm rãi đi tới, liền lui về phía sau một bước, khóe mắt ẩm ướt, cánh tay tinh tế trắng nõn đan chéo trước ngực bày ra một tư thế như là phòng ngự, một bên lẩm bẩm nói: “Các ngươi... các ngươi đừng khinh người quá đáng rồi, bức... ức ta nóng nảy, vốn... vốn tiểu dương cũng không phải dễ chọc, đừng... đừng ép ta động thủ.” Lúc Bách Vị còn ở trên núi, bởi vì ít tuổi, cho nên những yêu tinh so với hắn lớn hơn một chút như trâu, ngựa, xà cũng thân thiết gọi hắn là tiểu dương, cho nên tiểu dương đã trở thành câu cửa miệng cửa hắn, hôm nay mặc dù tại nhân gian, nhưng lúc này tức giận, sao còn có thể bận tâm vấn đề thân phận có bại lộ hay không? Cũng may tất cả mọi người tưởng rằng hắn là bởi vì Phạm lão gia được người xưng hô “Đợi làm thịt dê con”, cho nên mới tự xưng như thế, không có bị bại lộ thân phận. Phạm lão gia nhe răng cười ở phía sau la hét nói: “Trói, đừng dùng sợi dây bình thường, dùng dây làm bằng da trâu đã ngâm nước ấy, bắt hắn trói chắc vào cho ta, ta muốn nhìn hắn ở trên giường có thể chịu đựng tới khi nào, hắc hắc, ta thích nhất thuần phục loại dê con vừa đáng yêu vừa lại quật cường này, động thủ nhanh lên một chút, ta thưởng mỗi người năm lượng bạc.” “Quả nhiên là uy phong thật lớn a.” Ngay lúc Phạm lão gia la hét hết, bọn bảo tiêu cũng vì phần thưởng mà bắt đầu tiến lên, trong đám người đột nhiên vang lên một tiếng cười nhẹ, người này khẩu khí tựa hồ là lười biếng, thanh âm trong trẻo nhưng đặc biệt lạnh lùng trầm thấp, nhưng lại làm cho đại sảnh đang ồn ào hò hét lập tức yên tĩnh lại. Tú bà tâm lý trầm xuống, thầm nghĩ, không xong rồi, lo chuyện của tên tiểu hỗn đản không nghe lời với Phạm lão gia, như thế nào lại có thể quên đại lão gia thân phận cao quý kia chứ. Nàng nhất thời xuất ra một tầng mồ hôi lạnh, vội xoay người, cười nói: “Ai nha Giang công tử, ngươi xem trí nhớ của ta này, làm cho ngài đợi hồi lâu, người yên tâm, Hương Tuyết năm trước ta đưa đến Tần Hoài bồi dưỡng đã trở về, thật sự là sắc nghệ song tuyệt, ta sẽ đưa nàng đến hầu hạ công tử, chỉ bất quá giá tiền... Hả ha ha ha, ta lại nói hồ đồ rồi, Giang công tử không lúc nào bạc đãi ta a...” Không đợi mụ nói xong, Kiều Phúc lại xuất ra ngân phiếu một ngàn hai, một bên nói: “Nếu vốn là sắc nghệ song tuyệt, tự nhiên là đáng tiền, chỉ bất quá quy củ của công tử chúng ta ngươi đã biết rồi, nếu tra xét phát hiện không có tốt như ngươi nói, đừng trách ta hủy đi cả Yến Sa lâu này.” Tú bà cười tít cả mắt, tiếp nhận ngân phiếu đang muốn mời Giang Hãn đi lên trên lầu, đã thấy hắn chăm chú nhìn Bách Vị, tâm lý mụ trầm xuống, vội nói: “Công tử, thật xấu hổ, tên kia mặc dù là người mới nhưng đã bị Phạm lão gia chọn trước rồi, hơn nữa tính tình nóng nảy, tuy nói dung mạo xinh đẹp, nhưng Hương Tuyết dung mạo cũng không thua hắn, ta không dám cùng công tử nói xạo...” Không đợi mụ nói xong, Giang Hãn đã phất tay ngăn lại, lãnh đạm hỏi: “Ngươi mua hắn bao nhiêu tiền?” “Oh?” Tú bà sửng sốt, sau đó lập tức tỉnh ngộ, vội vàng nói: “Ta không dám lừa gạt công tử, hắn xinh đẹp như vậy nhìn là biết giá tiền cũng là xa xỉ rồi. Ta mua hắn ba trăm lượng bạc, ở nơi này năm sáu ngày, ăn mặc...” Không đợi mụ nói xong, Giang Hãn liền nói với Kiều Phúc: “Cấp mụ ba vạn lượng bạc, đem Bách Vị về.” Lúc Kiều Phúc vừa mới nhìn thấy Bách Vị, cũng lấy làm kinh hãi, không rõ hắn như thế nào lại tới loại địa phương này, chẳng lẽ tới nơi này so với ở Giang phủ làm tiểu thiếp cho gia lại tốt hơn sao? Nghĩ vậy, liền có một cảm giác phẫn nộ, còn nghĩ đến gia nhà mình luôn kiêu ngạo, sao có thể chịu được sự sỉ nhục này, bởi vậy nghe thấy tú bà nói đến Hương Tuyết, liền tự chủ trương chi ra một ngàn lượng bạc, nghĩ thầm làm cho gia rời khỏi nơi này sớm một chút, để tránh cho gia không thoải mái, hắn cũng không nghĩ tới, Giang Hãn kế tiếp lại muốn hắn chuộc Bách Vị về. “... Gia...” Đôi mắt Bách Vị đong đầy nước, ban đầu hắn nhìn thấy Giang Hãn, quả thực lấy làm kinh hãi, đang muốn hướng hắn cầu cứu, nhưng lại nhớ tới trước trong Giang phủ, chính mình đã cự tuyệt hắn, hôm nay còn có mặt mũi nào mà cầu cứu, thật sự bị dồn tới đường cùng, muốn thoát ra chỉ có thể sử dụng pháp lực thôi, dù là bị thượng giới yêu tiên trừng phạt, nhưng so với việc con heo béo ú đó bắt mình hành phòng thì còn tốt hơn nhiều. Ai ngờ lúc này lại nghe thấy Giang Hãn nói muốn chuộc thân cho mình, trong lúc nhất thời tâm lý vừa là cảm kích vừa là chua xót, nước mắt thoáng cái đã rơi xuống, nghẹn ngào kêu nhân tiện nhào tới trong lòng Giang Hãn. Phạm lão gia bên kia sắc mặt đã đen đến không thể đen hơn, nếu như đứng ở chỗ này không phải Giang Hãn, mà là bất luận kẻ nào khác trong thành Kim Lăng, hắn cũng có thể hãnh diện nói một câu: “Tiền lão gia cũng có, ta cũng muốn mua con ngựa hoang này, ngươi tránh sang một bên cho ta.” Nhưng hết lần này tới lần khác, hết lần này tới lần khác người mua Bách Vị đúng là Giang Hãn, vốn là một người hắn tuyệt đối không dám tranh, mà muốn tranh cũng không tranh được.",
  "nextChapter": "https://gacsach.top/doc-online/von-de-khong-de-choc-chuong-02-2",
  "prevChapter": "https://gacsach.top/doc-online/von-de-khong-de-choc-chuong-01-4"
}