{
  "title": "Bảy Người Đàn Bà - Người đàn bà thứ nhất: Sylvia-P5",
  "url": "https://gacsach.top/doc-online/54675/bay-nguoi-dan-ba-nguoi-dan-ba-thu-nhat-sylvia-p5.html",
  "content": "Sylvia rất lo chàng lại quay ra nên không chừa nữa mà quyết định chủ động tấn công luôn : - Ông có hay ra đây không ? - Thỉnh thoảng... Câu trả lời cũng hờ hững giống câu hỏi của Sylvia khiến nàng khẽ mỉm cười. Nụ cười làm chàng trai cảm thấy thoải mái hơn. - Xin phép được tự giới thiệu. Tôi là Gilbert Pernet. - Còn tôi là Sylvia Marnier. Nàng cũng không hiểu tại sao đột nhiên lại nghĩ đến cái họ đó : Marnier. Còn tên, nàng nghĩ nên giữ nguyên để khỏi lúc nào đó lỡ miệng. Dù sao đã bốn mươi sáu năm nàng quen với cái tên Sylvia rồi. Sylvia Marnier ! Nghe cũng được đấy chứ ? May mà nàng nhận thấy Gilbert không nhận ra người đàn bà già nua thua liên tiếp ở sòng bạc \"Privé\" tại Monté-Carlo tuần trước. Hôm đó chàng đang vận đỏ, thắng liên tiếp nên không để ý đến ai khác. - Tôi rất mong có dịp được gặp lại tiểu thư, - Gilbert nói. - Tôi cũng vậy, - Sylvia duyên dáng nói. Liền theo, nàng nói giọng hơi chút đùa cợt : - Lúc nãy tôi thấy hình như ông đang bận với ai đó. - Ôi, một người bạn thể thao thôi mà ... Sylvia thích thú. Vậy là \"chàng\" nói dối mình, không nhận cô gái tóc đen kia là người thân, chưa nói là \"hôn thê\". Nàng hiểu tâm lý đàn ông, khi anh ta giấu chuyện đính hôn có nghĩa anh ta chưa thỏa mãn với cô gái anh ta đính hôn. Sylvia thấy cần tạo cho chàng tấn công nàng. Cuộc tấn công càng mãnh liệt càng bảo đảm khi chiếm lĩnh được, tình yêu mới nồng nàn. Sylvia chưa buông : - Cô tóc đen xinh đẹp kia có là gì với ông không, thưa ông Pernet ? - Xin cô cho phép ta nói về cô ấy sau và ở nơi khác. Khi nào tôi có thể được gặp lại tiểu thư, thưa tiểu thư Marnier ? - Tôi không biết. - Tiểu thư có gia đình chưa ? - Chưa, thưa ông. - Hoặc đã đính hôn ? - Cũng không hơn gì ông. Gilbert cảm thấy cần tiến thêm : - Nếu vậy thì không có gì ngăn trở chúng ta gặp nhau ngày mai và thường xuyên. Mai được không ? - Tôi e mai thì không được. Nếu ông thực sự muốn chúng ta làm thân với nhau thêm thì tại sao không ngay trong hôm nay ? - Tại đây thì không tiện. Ở đây quá đông người. - Ông nói đúng.Người đời hay tò mò và không thiện ý. - Có vẻ tiểu thư là phụ nữ tân tiến, vậy mà tiểu thư cũng quan tâm đến dư luận sao ? Sylvia mỉm cười, hình như thấy trong đầu chàng trai kia đang diễn ra cuộc đấu tranh quyết liệt : Yolande hay Sylvia ? Cô tóc đen hay cô tóc vàng ? Hôn thê hay cô gái mới quen ? Cuộc xung đột bộ ba muôn thuở. Nhưng ở đây trong bộ ba đó, một người lại có ý thức giành giật hẳn hoi. Mỗi phút trôi qua, Sylvia càng thấy cuộc biến hóa này của nàng quả là kỳ diệu. - Tốt nhất là chúng ta đi khỏi chỗ này. Tiểu thư muốn tôi gặp tiểu thư ở đâu sau đây một tiếng đồng hồ ? - Armenonville được không ? Chúng ta sẽ đến đó và thoải mái trò chuyện giữa những điệu khiêu vũ. - Sau đây một tiếng tôi sẽ có mặt ở đó. Sau đấy tiểu thư cho phép tôi mơì tiểu thư dùng bữa tối với tôi. - Sẵn sàng ! Nhưng ông không nghĩ rằng việc ông rời khỏi đây đột ngột không làm phiền lòng cô bạn tóc đen xinh đẹp của ông chứ ? Bởi lúc đến đây tôi thấy ông nhìn cô ấy một cách trìu mến. - Ai bảo cô là tôi nhìn trìu mến ? - Gilbert đáp. - Tiểu thư mới chính là người tôi cần gặp gỡ... Gilbert ra sàn gặp Yolande lúc này đang chơi một mình ở sàn số 10. Vừa nhìn thấy chàng, cô reo lên : - Ôi, rất tiếc là vừa rồi anh không có mặt ở đây. Em tiến bộ vượt bậc nhé ! Bốn lần liền em đánh đổ toàn bộ ki. - Hoan hô ! - Nhưng anh vừa đi đâu đấy ? Em quay đầu lại đã không thấy anh đâu rồi. Anh biến đi nhanh quá. - Anh khát, vào quầy uống một ly - Sao không rủ em ? - Anh tưởng em không thích vào các quầy rượu ? - Nhưng đấy là khi không đi với anh. - Bây giờ ta vào đấy nhé ? - Muộn rồi. Em muốn anh đưa em về nhà. Lúc ngồi trong xe, Yolande nhẹ nhàng nói : - Anh có quen người phụ nữ tóc vàng chơi ki ở sàn bên cạnh sàn chúng mình không ? - Anh hoàn toàn không quen. - Vậy tại sao anh vào quầy giải khát để gặp cô ta ? - Anh vào đấy không định để gặp cô ta, Yolande... Đâu phải do lỗi của anh mà cô ta đã ngồi sẵn trong ấy rồi. - Anh có nói chuyện với cô ta ? - Có, về kinh nghiệm chơi ki. - Và chắc anh khen cô ấy chơi giỏi ? - Không. Cô ta hoàn toàn không làm anh quan tâm. Câu nói dối này, Gilbert thấy là cần thiết. Vậy là chỉ trong mấy phút đồng hồ Gilbert đã nói dối hai câu với hai phụ nữ. Chàng thấy tự ngượng với bản thân. Nhưng còn có cách nào khác đâu ? Yolande không gặng hỏi thêm. Cô chỉ nói : - Ta làm gì bây giờ ? - Đưa em về nhà xong, anh đi Nanterre lấy một số săm lốp mới mua để dùng trong cuộc du lịch trăng mật của chúng ta sắp tới. Lại một câu nói dối thứ ba. - Anh lấy săm lốp xe xong sẽ về gặp em trước giờ ăn tối chứ ? - Anh sợ không kịp. Vả lại tối nay anh có cuộc liên hoan hàng năm của cựu binh sĩ trong trung đoàn. Anh không đến không tiện. Mà họ quy định không ai được đem theo phụ nữ. - Ôi, thế thì hôm nay là ngày rủi ro của em rồi : đánh ki, săm lốp, bây giờ lại liên hoan cựu binh sĩ. Nhưng không sao. Em không giận anh đâu. Tôi nay em sẽ đi xem một bộ phim Mỹ mà hôm trước kể với anh, anh tỏ ra không hào hứng muốn xem. - Đúng đấy. Sáng mai mấy giờ em muốn anh gọi điện đánh thức em như thường lệ ? - Khoảng chín giờ. Em phải đi thử bộ đồ cưới vào 11 giờ. Anh có muốn đến hiệu may cùng với em không ? - Tất nhiên là anh muốn. Thôi, mai nhé ! - Gilbert, anh đừng nên quên là anh đã đính hôn. Em hơi hoài nghi về cái bữa tiệc liên hoan giữa các cựu binh sĩ đấy. Trong vài điệu khiêu vũ đầu tiên Sylvia và Gilbert chưa nói gì với nhau. Họ nhẩy dưới bóng cây ngoài sân trời của nhà hàng Armenonville. Họ còn đang đê mê với cảm giác kỳ diệu của cuộc gặp nhau đầu tiên. Cả hai đều biết đây chỉ là phần dạo nhạc cho bản nhạc Tình Ái thật sự sẽ diễn ra sau này. Vừa nhẩy Sylvia vừa quan sát Gilbert. Nàng thấy chàng cường tráng, \"đàn ông\" hơn nhiều so với ấn tượng nàng giữ lại trong lòng từ hôm nhìn thấy chàng ở sòng bạc tại Monté-Carlo. Chân bước theo nhịp nhạc, Sylvia cảm thấy dường như chân mình lướt trên mặt đất. Cảm giác lâng lâng đó phải chăng là Hạnh Phúc ? Tuy nhiên một nỗi lo vẫn len lỏi trong tâm trí Sylvia nhiều lúc làm giảm đi niềm sung sướng diệu kỳ đó. Đúng nửa đêm, nàng sẽ phải biến trở lại thành bà quả phụ Werner già nua ! Sylvia tính sẽ phải làm thế nào để bữa ăn tối không kéo dài quá và Gilbert đưa nàng về kịp căn hộ đại lộ Foch trước mươì hai giờ đêm. Sylvia thầm nghĩ chưa nên vội cho chàng biết địa chỉ thật của nàng trong tối đầu tiên. Nàng sẽ yêu cầu chàng thả nàng cách đó vài trăm mét để nàng đi bộ về. Rồi lại chuyện sáng mai, tám giờ nàng sẽ phải có mặt ở ga xe lửa, nơi tài xế của nàng ra đón để chở bà chủ \"đi London\" về biệt thự trên phố Đại Học. Bữa ăn tối diễn ra trong một nhà hàng nhỏ trên đồi Montmartre do Gilbert chọn. Tại đây họ có thể nói chuyện thoải mái vì nhà hàng khá vắng khách. Gilbert cho Sylvia biết chàng đã tốt nghiệp Cao đẳng Thương Mại nhưng hiện chưa nhận công việc gì, mặc dù cha chàng là nhà kinh doanh rất muốn con vào làm giúp ông. Gilbert thuộc thế hệ thanh niên bị những cuộc chiến tranh liên miên làm mất phương hướng và không đặt cho mình một hướng nghiệp nào nghiêm chỉnh. Bây giờ thì đến Sylvia nói dối. Nàng bảo nàng đang học năm cuối cùng trường Luật, rằng nàng mồ côi cha mẹ. Đột nhiên Sylvia nẩy ra sáng kiến tuyệt vời để đề phòng những bất trắc có thể xẩy ra, nàng bảo Gilbert rằng họ hàng thân thuộc nàng hiện chỉ còn một bà dì ruột rất giầu, bà quả phụ Werner, có biệt thự rất sang trọng ở phố Đại Học, thuộc khu phố Saint-Germain ngoại ô Paris. Sylvia còn nói thêm rằng nàng rất ít khi gặp bà dì vì hai dì cháu không hợp tính nhau lắm. Bà dì nàng quen sống xa hoa trong khi nàng lại thích một cuộc sống giản dị. Tuy nhiên nàng cần giữ lòng kính trọng và bổn phận làm cháu với bà quả phụ Werner ấy, bởi bà có công nuôi nấng, dạy dỗ nàng, cho nàng ăn học đầy đủ và bà cũng còn là bà mẹ đỡ đầu của nàng. Gilbert có vẻ mỗi lúc một say mê Sylvia hơn. Chàng trách nàng sao chịu sống cô đơn như vậy và chàng nhiệt tình xin làm người giúp đỡ nàng tất cả những gì nàng cần đến. Sylvia đặt bàn tay nhỏ nhắn lên bàn tay chàng tỏ lòng biết ơn. Thấy cô bạn nữ sinh viên liên tiếp xem đồng hồ, Gilbert hỏi : - Cô có việc gì cần về đúng giờ hay sao ? - Không. Nhưng sắp mươì một giờ rồi, tôi phải về. Mai có có giờ ở trường Sorbonne nên tối nay tôi phải ôn bài một chút. Ông không giận tôi chứ, Gilbert ? - Trái lại thì có. Tôi rất sung sướng được gặp một cô gái như Sylvia ! Cô có tất cả các phẩm chất của người phụ nữ lý tưởng : trẻ trung, xinh đẹp, chăm học và thích thể thao... - Ôi, ông đừng khen tôi quá làm tôi ngượng đấy. Ông cũng có tất cả mọi phẩm chất : trẻ, đẹp... - Tôi tin rằng thấy hai chúng ta, các cặp khác đều phải ghen. - Thôi, ta về đi. Đến đầu đại lộ Foch, Sylvia yêu cầu Gilbert đỗ xe để nàng xuống. - Bao giờ chúng ta lại gặp nhau, Gilbert ? - Mai ! - Ôi, tôi rất bận, không thể dành nhiều thời giờ để gặp gỡ ông được đâu. Nếu có thể được, ngày mai ta gặp nhau ở tiệm trà trên đại lộ Paul Doumer, từ năm đến bảy giờ chiều. Ông thấy sao ? - Được lắm. Cô muốn tôi đến đón, chở cô đi không, Sylvia ? - Không. Mai tôi phải đi mua sắm một số thứ. Tôi sẽ đến thẳng tiệm trà, không ghé về qua nhà. Cảm ơn ông về buổi tối hôm nay. Chào ông, Gilbert. - Chào cô, Sylvia ! Chào nhau xong rồi, họ vẫn đứng đó nhìn nhau. Sylvia mỉm cười và đột nhiên Gilbert ôm nàng, đặt một cái hôn lên môi nàng. Sylvia khẽ đẩy chàng ra rồi quay gót vội vã đi về căn hộ trên đại lộ Foch.Về đến nhà việc đầu tiên của Sylvia là nhìn đồng hồ treo trên tường. Vẫn còn mươì lăm phút mới đến mươì hai giờ đêm. Trái với Gilbert mê mẩn, Sylvia vẫn giữ được trí óc tỉnh táo để không phạm một sai lầm nào. Nàng suy nghĩ miên man đến lão bá tước quái đản. Sylvia bỗng giật mình nghĩ nếu giữa lúc nàng đang trong quãng thời gian tuổi trẻ mà lão lăn quay ra chết thì nàng sẽ cứ giữ cái tuổi hai mươi sáu này mãi chăng ? Vì không có ai để bắt nàng trở lại tuổi bốn mươi sáu ? Sylvia bắt gặp mình mong cho một người chết đi ! Nhưng nàng lại nghĩ nếu lão Craig chết vào đúng lúc nàng đang là \"nguyên hình\", nghĩa là ở tuổi bốn mươi sáu thì sao ? Nàng sẽ không bao giờ được hưởng một giây phút nào của tuổi hai mươi sáu nữa. Sylvia hoảng hốt thầm nghĩ, từ nay mình hoàn toàn phụ thuộc vào lão già ma quái ấy ! Nhưng nàng thấy nguyên một buổi tối hôm nay cũng đủ giá trị lắm rồi, nàng thấy không phải phàn nàn gì nữa. Còn mọi chuyện khác chưa cần quan tâm vội. Hãy tận hưởng những khoảnh khắc được trở lại tuổi thanh xuân. Sylvia soi gương, ngắm nghía mình trong đó và lòng nàng rộn lên một niềm vui rất khó tả. Niềm vui như sóng thủy triều từ đâu kéo đến nhận chìm dần nàng vào một trạng thái đê mê. Lúc kim đồng hồ trỏ mươì hai giờ kém một phút, Sylvia vội vã chạy ra gian tiền sảnh. Nàng sợ, không dám nhìn vào gương khuôn mặt sắp hiện ra : già nua nhăn nheo ! Sylvia ôm mặt khóc nức nở và khi đồng hồ bắt đầu điểm mươì hai tiếng, nàng bất giác nhìn vào hai bàn tay. Bàn tay nàng đã khô lại, cứng và hằn lên những đường gân xanh : bàn tay của một bà già ! Sylvia biết rằng lúc này mặt nàng đã trở lại nhăn nhúm. Nàng hoảng hốt không dám nhìn vào gương, vội vã tắt đèn, mò mẫm trong bóng tối sang buông ngủ, cởi áo quần, leo lên giờng ôm mặt đau đớn. * - Thưa bà chủ, chuyến đi vui chứ ạ ? - Tài xế của Sylvia đậu xe ở cửa ga xe lửa nhìn thấy bà chủ, bèn lễ phép hỏi. - Rất vui, Alphonse. Đúng thế, Sylvia vừa hưởng một quãng thời gian hạnh phúc tột cùng. Về đến biệt thự phố Đại Học, nàng quay điện ngay cho Craig. Vẫn giọng nói ngọt ngào cất lên khi nàng chưa kịp xưng danh. - Ôi, chào phu nhân. Tôi rất sung sướng và biết ơn được phu nhân gọi điện cho tôi biết tin tức về tuần lễ vừa qua... Phu nhân mãn nguyện chứ ? - Vâng, nhưng tôi còn mãn nguyện hơn nếu ông vui lòng cho tôi thêm hai tiếng đồng hồ nữa vào chiều nay, từ năm đến bẩy giờ. - Được thôi. Nhưng nhân đây tôi phải khen ngợi phu nhân là đã chọn thời gian rất đáng yêu. Đó là thời gian ăn phụ với trà. Phong tục tuyệt đẹp ấy lớp trẻ hiện giờ đã bỏ mất. Họ thích bữa ăn tối và ngồi trong các quán rượu hơn. Còn thế hệ chúng tôi, bữa trà và ăn nhẹ vào năm sáu giờ mới là lúc trò chuyện thân tình và ấm cúng nhất... Sylvia ngắt lời : - Vậy là tôi có thể sử dụng hai tiếng đồng hồ đó ? - Vâng, xin mời phu nhân. - Cảm ơn ông. - Phu nhân khỏi phải cảm ơn. Đó là nằm trong thỏa thuận giữa chúng ta. Tuy nhiên phu nhân cho phép tôi được nhắc bà một điều. Bà vừa hưởng một tuần tuổi trẻ đã muốn hưởng thêm ngay hai tiếng đồng hồ nữa ! Tôi khuyên phu nhân nên tỉnh táo, vì quyền lợi của bà thôi. Nếu như 8.760 tiếng đồng hồ tuổi trẻ mà phu nhân rải nó ra trong vài chục năm có phải bà kéo dài được quãng đời hạnh phúc không ? Nếu phu nhân vội vã hưởng hết thì những năm sau này bà sẽ phải sống cuộc đời tăm tối, không có một mảng sáng tuổi trẻ nào nữa. \"Phu nhân nên nghĩ đến những năm tháng già nua. Nhưng dù sao đó cũng là quyền của bà. - Ông không lo. Tôi rất biết cách tận hưởng những giờ tuổi trẻ đó cho nên sẽ không phung phí đâu. Xin chào ông. Ông đừng giận tôi, bá tước Craig. Tôi đang vội, có quá nhiều việc phải làm... - Vậy sao ? Không, tôi hiểu chứ. Tôi không hề giận bà... Gác máy xuống, Sylvia thở phào nhẹ nhõm. Nàng không ngờ lão bá tước ma quái kia không hề cản trở những ý muốn của nàng. Cả ngày hôm đó Sylvia loay hoay ngồi trước gương, cố dùng các mỹ phẩm làm giảm đi phần nào những vết nhăn trên mặt. Khi cởi áo quần ra, Sylvia hài lòng thấy vóc người nàng tuy ở tuổi bốn mươi sáu nhưng vẫn còn khá rắn rỏi. Năm giờ chiều, trở lại hình dạng tươi trẻ của cô gái Sylvia ở tuổi hai mươi sáu, nàng bước vào phòng trà trên đại lộ Chưamps Elysées. Trước đó mươì lăm phút Sylvia đã mua một bó hồng trắng đem đến căn hộ ở đại lộ Foch để cắm vào lọ hoa bằng pha lê trong phòng ngủ. Chiều nay Sylvia mặc một tấm áo liền váy bằng lụa in hoa khiến vẻ thanh xuân của thân hình nàng rực rỡ hẳn lên. Cuộc gặp gỡ này Sylvia chuẩn bị hết sức tỷ mỷ. Kinh nghiệm cho biết, khi đến những cuộc hò hẹn, phụ nữ đừng chính xác quá mà nên đến trễ một chút. chỉ một chút thôi, đủ để tăng thêm nỗi sốt ruột cho nam giới. Bởi khi đến giờ hẹn mà chưa thấy cô gái đến, anh ta dễ tự đặt ra trong đầu bao nhiêu câu hỏi : liệu nàng có đến không ? Hay nàng quên ta rồi ? Nàng sẽ ăn mặc ra sao ? Liệu hôm nay ta còn thấy nàng xinh đẹp và rực rỡ như ngày hôm qua hay không ?... Mấy phút trễ hẹn đó - chỉ mấy phút thôi, đừng để lâu quá - làm tăng nỗi hồi hộp, kích thích thêm lòng khao khát của phía nam giới. Lần này Sylvia quyết định đến trễ năm phút. Đúng năm giờ năm phút, Gilbert thấy nàng bước vào cửa phòng trà. Chàng vội vã chạy ra đón, trìu mến nâng bàn tay nàng đặt một cái hôn rồi dẫn nàng vào chiếc bàn tận trong góc, nơi vừa ấm cúng vừa kín đáo. Sylvia thầm mỉm cười. Nàng nghĩ, nếu Gilbert để mình chọn, nàng cũng sẽ chọn đúng cái bàn này. Gilbert nói rất nhanh, như để trút ra cho hết những lo lắng đè nặng lên trí óc chàng trong năm phút chờ đợi vừa qua. - Tôi vô cùng sung sướng thấy cô đến, Sylvia ! Cô khó có thể tưởng tượng được là cuộc gặp gỡ giữa chúng ta tại sàn chơi ki hôm qua đã đảo lộn cuộc đời tôi ! Sylvia nhìn chàng mỉm cười. - Đừng, Sylvia, đừng cười như thế, - Gilbert trìu mến nói. Cô sẽ làm tôi mặc cảm và đâm lo cô không coi quan hệ giữa hai chúng ta là nghiêm chỉnh. Trong khi điều tôi sắp kể với cô vô cùng quan trọng. Hôm qua tôi là chàng trai đã đính hôn, nhưng hôm nay tôi không còn là thế nữa. Cô hiểu nghĩa là sao không, Sylvia ? Tôi đã từ hôn với Yolande ! \"Ôi, việc đó đúng là khủng khiếp. Tôi nói lời khước từ đúng lúc Yolande đang thử bộ áo cưới trong hiệu may. Tôi đã phải lấy hết dũng cảm để nói lên câu tàn nhẫn đó, bởi thật ra Yolande là cô gái rất tốt và rất yêu tôi. Yolande chưa làm điều gì khiến tôi chê trách. Nhưng tôi lại gặp cô, Sylvia ! Giá như không gặp cô, tôi đâu có từ chối Yolande như vậy ? \"Nhưng tôi cũng cảm ơn Thượng Đế đã run rủi cho tôi được gặp cô. Sylvia ! Cô biết không ? Từ lúc nhìn thấy cô, tôi như bước vào một cuộc sống mới mẻ,diệu kỳ. Mọi thứ xung quanh tôi đều bừng sáng. Vậy là bây giờ tôi tự do. Kể ra như thế này thì vội vã, nhưng tôi rất nóng lòng muốn được biết câu trả lời của cô. Tôi xin hỏi, cô bằng lòng làm vợ tôi không, Sylvia ? Sylvia xúc động nhìn khuôn mặt Gilbert tái nhợt và nghe chàng thở hổn hển, chứng tỏ chàng trai này vừa thơ ngây vừa tha thiết, đồng thời cũng đang lo nàng từ chối. Sylvia cố ghìm lại một nụ cười mỉm, sợ chàng trai đáng yêu kia hiểu sai ý nàng. Phải một lát sau nàng mới đáp : - Việc ông làm sáng nay là rất không tốt. - Cô nghĩ như vậy thật sao, Sylvia ? Trong thâm tâm, Sylvia rất hởi lòng hởi dạ nhưng nàng vẫn phải đóng vai thiếu nữ con nhà gia giáo. - Cha mẹ ông đã biết chuyện này chưa ? - Biết rồi. Cha tôi rất cáu, nhưng mẹ tôi thì thông cảm hơn. Lúc ăn trưa, mẹ tôi bảo, nếu tôi thấy không thể có hạnh phúc với Yolande thì cắt ngay từ lúc chưa cưới như thế còn tốt hơn là để sau khi cưới rồi mới cắt. - Các bà mẹ đều dễ thông cảm với con cái. Tuy nhiên giữa việc khước từ đính hôn với một cô gái và ngỏ lời kết hôn với một cô gái khác, khoảng cách thời gian quá ngắn, chỉ trong mấy tiếng đồng hồ. Như vậy e có hấp tấp quá không ? Tôi nghĩ ông nên lui lại một thời gian thì hơn. - Tôi thấy không có gì hấp tấp hết. Đấy là chuyện bình thường. - Kể ra thời nay con người ta sống thoải mái hơn và sự hấp tấp đó cũng là bình thường. Tuy nhiên... Gilbert hốt hoảng : - Tuy nhiên sao, Sylvia ? - Ông ngỏ lời cầu hôn với một phụ nữ mà ông chưa hiểu biết mấy. Chúng ta mới quen nhau được một ngày... - Tôi chưa biết rõ Sylvia, đúng thế, nhưng tôi đã đoán được khá nhiều về cô. - Ông nên nhớ rằng phụ nữ là loại người rất khó hiểu. Và cái hôn của ông tối hôm qua là một sai lầm đấy. - Cô lấy làm tiếc hay sao, Sylvia ? - Bổn phận của tôi là phải ân hận về chuyện tôi đã để ông ôm hôn. Sylvia nhớ lại và một cảm giác hạnh phúc lan tỏa khắp người nàng. Cặp môi của Gilbert đặt lên môi nàng mới trìu mến, dịu dàng và nồng nàn biết chừng nào ! Lúc đó Sylvia cảm thấy nàng đã đạt đến niềm sung sướng ít ai đạt nổi. - Gilbert, ông nghe tôi nói đây và phải bình tĩnh. Tôi rất cảm ơn ông đã chân thành với tôi và cả với cô gái xinh đẹp Yolande kia. Ông đã không giả dối. Đó là điều tôi rất quý ở ông. Đôi lúc ông buộc phải nói dối, tôi thấy vẻ mặt ông thật đau khổ, tôi rất mến cái tính đó và thấy có thể nhận lời cầu hôn của ông được. Khoan ! Tôi nói thế chưa phải là tôi đã nhận lời ! Tôi cần suy nghĩ thêm. \"Và tôi đề nghị thế này : chúng ta nên hiểu nhau thêm nữa. Mà ông biết không ? Là phụ nữ, tôi rất khao khát được người đàn ông tôi có cảm tình tán tỉnh, quyến rũ. Tôi nói thế hơi cổ lỗ bởi nam nữ thời nay nhìn vấn đề đó đơn giản hơn. Tuy nhiên...",
  "nextChapter": "https://gacsach.top/doc-online/54676/bay-nguoi-dan-ba-nguoi-dan-ba-thu-nhat-sylvia-p6.html",
  "prevChapter": "https://gacsach.top/doc-online/54674/bay-nguoi-dan-ba-nguoi-dan-ba-thu-nhat-sylvia-p4.html"
}