{
  "title": "Bảy Người Đàn Bà - Người đàn bà thứ nhất: Sylvia-P6",
  "url": "https://gacsach.top/doc-online/54676/bay-nguoi-dan-ba-nguoi-dan-ba-thu-nhat-sylvia-p6.html",
  "content": "- Tôi hiểu, - Gilbert vội nói. - Tôi hiểu chứ ! - Trong đáy lòng, tôi linh cảm thấy sẽ đến lúc tôi yêu ông. Tất nhiên chưa phải lúc này. Tôi muốn ông hãy chiều chuộng tôi, để đến một ngày nào đó tôi tin rằng tôi thật sự yêu ông. Trong thời gian này, mỗi khi đi đâu, tôi muốn được ông đưa tôi đi. Và nếu lúc nào ông thấy cô đơn, tôi có thể đi cùng ông. \"Cái hôn của ông tối hôm qua có thể là một sự đính ước bí mật. Tôi nói \"bí mật\", ông hiểu chứ ? Có nghĩa chúng ta không phải là cặp vợ chồng chưa cưới công khai đi với nhau và trưng ra cho mọi bạn bè, thân thuộc biết. Không phải tôi sợ người phụ nữ đó cướp ông khỏi trái tim tôi, như vừa rồi tôi đã vô tình cướp ông trong tay cô Yolande tội nghiệp. \"Chúng ta hãy giữ kín vụ \"đính hôn bí mật\" này cho đến khi nào ông thấy đã hiểu rõ tôi và vẫn giữ ý định cũ, khi đó ông có thể cầu hôn chính thức với tôi. Nếu ông cũng tán thành cách nhìn nhận vấn đề như thế thì tôi xin trả lời câu hỏi ban nãy của ông, rằng tôi chấp nhận ! - Ôi, Sylvia ! Tôi là người sung sướng nhất trên đời, - Gilbert kêu lên. - Khoan ! Ông nghe tôi nói nốt. Trong thời gian chờ đợi này, chúng ta nên giữ một là một cặp đính hôn đồng thời là bạn thân thiết. Muốn đạt được hạnh phúc thật sự, mỗi chúng ta đều phải trả giá bằng sự kiên nhẫn. Khi đó, lúc chúng ta quyết định thành hôn, hạnh phúc của chúng ta sẽ bảo đảm hơn. Ông tán thành chứ. Gilbert lại nâng bàn tay Sylvia lên đặt một cái hôn nồng nàn. Cặp môi của Gilbert dừng lại khá lâu trên làn da tay Sylvia có giá trị hơn câu trả lời. Bây giờ thì nàng biết Gilbert sẽ nghe theo tất cả mọi lời yêu cầu của nàng. Sylvia hiểu rằng mối quan hệ tình ái của một chàng trai nhu mì, ngoan ngoãn tuân theo ý nàng là như thế nào. Trong \"cặp\" này Sylvia sẽ là người cầm lái... Một ý nghĩ thoáng lướt qua trong đầu nàng : cuộc hôn nhân thứ hai này hoàn toàn trái ngược với cuộc hôn nhân đầu cách đây hai chục năm. Lần trước Horace Werner là một kẻ thô lỗ, một con vật, trong khi lần này Gilbert Pernet là một chàng trai nhu mì, lành hiền biết bao. Tuy nhiên Sylvia vội vã gạt ngay trong óc ý tưởng về hôn nhân. Làm sao nàng có thể kết hôn với Gilbert trong khi nàng chỉ có thể gặp gỡ chàng trong những quãng thời gian ngắn ngủi và thưa thớt, những thời gian nàng được trở lại thời trẻ trung rất bị hạn chế ? Nàng cũng không tính đến chuyện sau khi tình yêu đã bén rễ vững chãi, Gilbert sẽ yêu nàng chủ yếu về mặt tinh thần chứ không phải về thể xác. Bởi có khả năng khi số thời gian bá tước Craig quy định cho nàng kết thúc, Sylvia sẽ phải thú nhận với Gilbert sự thật. Khi đó Gilbert đã quá yêu nàng, sẽ không thể rời được nàng, mặc dù lúc đó Sylvia đã trở về là một bà quả phụ đứng tuổi : bốn mươi sáu ! Nhưng triển vọng ấy quá nguy hiểm. Sylvia nhớ lại hôm ở sòng bạc tại Monté-Carlo, Gilbert có chú ý gì đến bà quả phụ Werner ngồi ngay trước mặt đâu ? Nàng linh cảm thấy dù Gilbert yêu nàng đến mấy thì khi biết được sự thật, chàng sẽ vỡ mộng, choáng váng và hết yêu. Không ! Không bao giờ ta được cho chàng biết sự thật ! - Ôi, tiểu thư đột nhiên buồn rười rượi thế kia ? Có chuyện gì vậy, Sylvia ? Nàng có thể cho tôi biết được không, Sylvia yêu quý ? - Ông lầm to đấy ! Chưa bao giờ ngồi với người đàn ông nào tôi thấy hạnh phúc như ngồi bên ông ! Tôi chỉ đang mải nghĩ đến những thứ mà ông không thể biết và tôi có nói ra ông cũng không thể hiểu. - Tôi sẽ hiểu hết tất cả những gì về em, - chàng bắt đầu chuyển sang cách xưng hô thân tình. - Nhân đây, tôi xin phép được thú nhận một điều. Tôi rất khao khát được hôn em. - Ôi, trong một tiệm giải khát ? - Tại đây cũng như tại bất cứ nơi nào. - Không được đâu, Gilbert. Em là vợ chưa cưới của anh, nhưng khi chưa tiến hành nghi lễ hôn nhân chính thức, không một cô gái gia giáo nào được quyền nhận cái hôn của chàng trai giữa nơi đông người , - Sylvia sung sướng được xưng hô \"anh - em\" với chàng trai tuyệt vời này. - Ai nhìn thấy chúng ta hôn nhau họ sẽ cho chúng ta là những kẻ không biết coi trọng lễ nghi nơi công cộng. \" Gilbert, em rất sợ bị người đời nhìn em bằng cặp mắt tò mò. Mấy giờ rồi, anh ? - Bẩy giờ kém năm... - Ôi, lạy chúa ! Sylvia vội vã đứng dậy, chạy ra cửa, gọi to : - Tắc xi ! Ai gọi cho tôi tắc xi mau ! Gilbert chạy theo, sửng sốt : - Em vội đi đâu à ? Để anh chở em bằng xe của anh ! - Không được. Em cần tắc xi. Sylvia chạy ra hè, hốt hoảng. - Sylvia, em làm sao thế ? Tại sao em vội vã bỏ đi như vậy giữa lúc chúng ta đang vui vẻ, hạnh phúc ? - Em đã nói rồi, có những điều anh không hiểu được đâu.... Ôi, tắc xi đây rồi ! Sylvia hấp tấp chui vào tắc xi, thét : - Nhanh lên. Chạy theo phố Pompe, rồi tôi sẽ nói địa chỉ sau. Gilbert đứng trên hè, kinh ngạc và hãi hùng nhìn chiếc xe chở người yêu sắp đi xa dần. Lúc này Sylvia mới kịp đóng sập cửa, nói với lại : - Đừng thôi yêu em, Gilbert. Mai ta sẽ gặp nhau. - Ở đâu ? - Gilbert chạy theo hỏi. - Gọi điện cho em. - Số điện thoại bao nhiêu ? Sylvia ngớ người. Nàng quên không xem số điện thoại của nàng ở căn hộ đại lộ Foch là bao nhiêu. Nàng có dùng nó để gọi về biệt thự ở phố Đại Học nhưng lại sơ ý không nhìn số máy. Nàng đành thú nhân : - Em không biết. - Số điện thoại của nhà em mà em không biết ? - Thôi, Gilbert. Anh đừng hành hạ em nữa. Mai em sẽ gọi điện cho anh vào khoảng mươì giờ... Tạm biệt. Tắc xi chạy vụt đi Gilbert ngây người nhìn theo xe quặt vào một đường phố. Chàng đờ đẫn quay vào tiệm, trả tiền rồi chậm chạp bước ra xe, trong lòng rất băn khoăn, không hiểu thế nghĩa là sao ! Khi thấy xe chạy đã đủ xa để Gilbert không nghe được tiếng nàng nói, Sylvia mới báo địa chỉ cho tài xế. Nàng hiểu rằng thời điểm nàng trở lại là bà quả phụ Werner bốn mươi sáu tuổi diễn ra lúc ngồi trên xe. Hú vía ! Nếu nàng không hỏi giờ lúc đó thì Gilbert sẽ chứng kiến cuộc biến hóa tai hại của nàng. Ôi, cuộc gặp gỡ vừa rồi và cuộc trò chuyện giữa nàng với Gilbert làm nàng say sưa mê mẩn đến quên cả giờ giấc. Sylvia nhớ lời dặn của lão Craig : \"Phu nhân phải tỉnh táo ! Luôn luôn tỉnh táo !\". Vậy là vừa rồi nàng đã tự buông thả cho tình cảm, đã mất tỉnh táo. May thay ! Quả là may ! Nghĩ đến thế mà nàng kinh sợ, mồ hôi toát ra ướt đẫm lưng áo. Nhớ lại hai tiếng đồng hồ vừa qua ngồi với Gilbert trong tiệm trà, Sylvia sung sướng thấy mình đã đoán đúng : nàng đã dễ dàng cướp được chàng trai kia trong vòng tay của Yolande ! Và chàng mới nhu mì ngoan ngoãn làm sao ! Đẹp trai, cường tráng, một mực tuân theo mọi sự chỉ huy của nàng ! Trí óc Sylvia dần dần trở lại bình thản, nàng sung sướng. Tim nàng đập mạnh nghĩ đến lúc được hai cánh tay vạm vỡ và trẻ trung kia ôm ghì khi nàng không còn chút áo quần trên người. Và chàng sẽ hôn lên khắp da thịt nàng. Hai người sẽ lao vào cuộc ân ái, những cuộc ân ái cuồng nhiệt mà chưa bao giờ Sylvia được hưởng với bất kỳ người đàn ông nào. Hạnh phúc thực sự ! Bây giờ ta mới biết thế nào là hạnh phúc thực sự. Lúc Sylvia bước ra khỏi xe tắc xi ở đại lộ Foch và trả tiền tài xế, bác ta sửng sốt nhìn nàng, thấy mắt mình hoa lên hay sao ? Lúc nãy là một cô gái trẻ trung, xinh đẹp như mộng, vậy mà bây giờ là một bà già nhăn nheo. Sylvia đưa tiền cho bác ta, không cần chờ tiền trả lại, đi nhanh vào cổng tòa nhà. Bác tài xế vẫn còn ngơ ngác nhìn theo, không hiểu gì hết. Sylvia không muốn ở lại căn hộ độc thân này thêm một giây đồng hồ nào, để khỏi phải nhìn vào gương và đau xót thấy những nếp nhăn chằng chịt thảm hại, và để khỏi phải che mặt lúc đi ngang qua bà gác cổng. Nàng quyết định quay về biệt thự ở phố Đại Học. Nàng đi bộ để tâm hồn thanh thản trở lại và suy nghĩ về tất cả những sự kiện vừa qua. Sylvia tự thề lần sau phải giữ được tỉnh táo. Nàng tin rằng Craig sẽ ưng thuận cho nàng tất cả những quãng thời gian nàng yêu cầu, nhưng chắc chắn lão không cho nàng thêm một giây đồng hồ nào \"bổ sung\". Đêm hôm đó, trong biệt thự sang trọng ở phố Đại Học, quả phụ Werner không sao chợp được mắt. Nàng đã nghĩ hay thôi không bao giờ gặp lại Gilbert Pernet nữa. Nàng linh cảm thấy sớm muộn mối tình với chàng sẽ dẫn đến những hậu quả khủng khiếp. Sylvia thiếp ngủ với quyết định đó trong đầu. Nhưng sáng hôm sau thức dậy Sylvia lại quên điều đã quyết định đêm hôm trước. Nàng không thể xa Gilbert, không thể không gặp chàng. Sylvia đã quá yêu Gilbert và nếu không bao giờ được gặp chàng nữa cuộc sống của nàng sẽ chỉ là một chuỗi ngày nhạt nhẽo. Ôi, chàng mới đẹp làm sao ? Mới đáng yêu làm sao ! Bỏ một hạnh phúc lớn như thế quả là điều dại dột. Mười giờ sáng Sylvia nhấc máy, quay số điện của Gilbert. Lúc quay số, toàn thân nàng bừng bừng như lên cơn sốt. Đầu dây đằng kia nhấc máy ngay. Chắc chắn Gilbert đã ngồi bên máy sốt ruột chờ chuông điện thoại của nàng từ lâu rồi. - Ôi, Sylvia ! Anh đang rất lo, sợ em không gọi điện đến. Hôm qua, lúc em cuống quít ra tắc xi, cắt đứt giữa chừng cuộc gặp gỡ tuyệt diệu của đôi ta, anh đã lo. Có chuyện gì không may xẩy ra với em không ? Hoặc em đã thay đổi ý kiến... - Không đâu, Gilbert yêu quý ! Em không thay đổi gì hết. Em vẫn là Sylvia của anh. Em đã nói rồi, anh đừng thôi yêu em... Giọng Gilbert trở lại bình tĩnh và sung sướng : - Tha lỗi cho anh, Sylvia của anh. Hôm qua, lúc em bỏ đi anh hơi thiếu bình tĩnh. Tha lỗi cho anh, từ nay anh sẽ không nghi ngờ gì em, bất kể hành động của em kỳ quặc đến đâu. Bởi em có những điều chưa thể nói ra với anh. Anh biết và anh tin rằng sẽ đến lúc anh hiểu em hoàn toàn. Câu nói vô tình của Gilbert làm Sylvia bất giác rùng mình. Vậy là sẽ đến lúc chàng hiểu hết, hiểu cả nàng chính là quả phụ Werner, là nàng hơn chàng gần hai chục tuổi, là nàng già nua, nhăn nheo.... Câu hỏi của Gilbert cắt đứt dòng suy nghĩ của Sylvia : - Hôm nay mấy giờ anh được gặp em ? - Hôm nay ta chưa nên gặp lại nhau, anh yêu... Em nghĩ như thế tốt hơn. Vì cả hai chúng ta đều phải suy nghĩ cho chu đáo. Lời cầu hôn của anh hôm qua quá đột ngột, em thấy bàng hoàng và chưa biết trả lời anh thế nào. Còn anh, anh cũng đã biết gì mấy về em đâu ? Hôn nhân là chuyện quan trọng bậc nhất trên đời, em nghĩ anh cũng cần suy tính, cân nhắc cho chín chắn. - Anh không phải suy nghĩ gì nữa. Em là người con gái đẹp nhất, đáng yêu nhất mà anh gặp trên đời. - Ôi, Gilbert, vào tuổi anh con người dễ bồng bột... - Sao lại \"vào tuổi anh\" ? Sylvia, em nói như thể em là một bà già vậy. Trong khi em còn trẻ hơn anh. năm nay anh ba mươi tuổi tròn.Còn em ngoài hai mươi chứ mấy? - Em hai mươi sáu, - Sylvia nói và ân hận lúc nẫy mình đã lại thiếu tỉnh táo, quên mất vai kịch cô là gái trẻ mà vô ý lộ ra giọng điệu của bà quả phụ Werner bốn mươi sáu tuổi. - Em kém anh bốn tuổi và đúng là em phải kính trọng anh. Chính vì lòng kính trọng đó mà em hẹn sẽ gặp anh vào Thứ bẩy này. - Ôi, những ba ngày nữa sao ? - giọng Gilbert năn nỉ. - Phải ngần ấy thời gian mới đủ để cả hai chúng ta suy nghĩ, cân nhắc xem có nên gắn cuộc đời với nhau không ? Gilbert yêu quý, anh có biết em muốn anh sẽ chiều em như thế nào Thứ bẩy này không ? Anh hãy đến đón em ở góc ngã tư phố Tilsitt và đại lộ Foch. Anh sẽ mặc một bộ thật đẹp. Em cũng sẽ mặc tấm áo dài em may riêng để gặp anh và em hy vọng anh sẽ thấy thích tấm áo ấy. \"Rồi anh chở em đến rạp hát Chưamps-Elysées và ta cùng xem vở vũ kịch mới công diễn. Ôi, em rất thèm xem vở đó... Anh đừng quên đặt vé trước đấy. - Xem xong, anh đưa em đi ăn tối ở nhà hàng Maxim và chúng ta sẽ khiêu vũ ở Câu lạc bộ Etoile cho đến sáng. Gilbert ! Em rất muốn nhẩy với anh. Anh thấy chương trình hôm đó như em đề nghị được không ? - Chỉ có một khiếm khuyết là từ nay đến đó lâu quá. - Gilbert, chúng ta phải biết chờ đợi... anh hãy tập kiên nhẫn đôi chút. Nếu anh muốn, em sẽ gọi điện hàng ngày cho anh từ nay đến Thứ bẩy, cũng vào giờ như hôm nay. Thứ bẩy, Sylvia mặc tấm áo dài bằng xoa mầu đen, đeo một chuỗi hạt kim cương trên cổ, làm tất cả những đàn ông trong rạp Opera, trong nhà hàng Maxim đều phải quay lại nhìn với vẻ thèm thuồng, thán phục. Họ đều ghen với chàng trai có diễm phúc được tháp tùng nàng. bộ áo dài mầu đen may công phu làm nổi lên những đường cong tuyệt mỹ của một cơ thể tràn đầy tuổi thanh xuân. Chuỗi hạt kim cương tô đậm làn da nõn nà trẻ trung rực rỡ của nàng Sylvia hai mươisáu tuổi xuân. Đêm Thứ bẩy đã diễn ra đúng như Sylvia mong muốn. Cả hai đều hạnh phúc tột độ. Sau đêm đó, Sylvia và Gilbert còn gặp gỡ nhau nhiều buổi, cả ban đêm lẫn ban ngày. Họ cùng cưỡi ngựa dạo chơi trong khu rừng công viên Saint-Germain. Sylvia liên hệ với bá tước Craig hoàn toàn bằng điện thoại. Nàng rất ghê tởm nếu phải nhìn thấy bộ mặt khả ố của lão \"phù thủy\" kia, bởi bây giờ thì Sylvia tin chắc lão chính là phù thủy và có những quyền phép kỳ lạ. Một lần Sylvia cho phép Gilbert đỗ xe trước cửa tòa nhà phố Foch, để chàng biết chính xác địa chỉ của nàng. Vài ngày sau, Gilbert đến đó khoảng giữa trưavà tự động đi vào căn hộ của Sylvia. Mùi nước hoa nàng thườngdùng cộng với mùi hươngcủa những bó hoa hồng trắng cùng những đồ đạc mỹ thuật ở đây làm Gilbert ngây ngất. - Ôi, đúng là khung cảnh mà anh hình dung em sống, Sylvia ! - Gilbert reo lên thán phục. - Đêm nằm mơ anh đã tưởng tượng ra mọi thứ y hệt thế này : chiếc bàn thấp đặt điện thoại, tủ sách, đi văng bọc nệm da thuộc... Và từ bấy giờ họ thường hẹn hò gặp nhau tại đây. Lần gặp nhau nào họ cũng ôm chặt nhau, hôn nhau những nụ hôn dài đắm đuối tưởng chừng không bao giờ dứt. Và bao nhiêu lần bất chấp sự van nài của Gilbert, nàng vẫn chưa cho chàng được ân ái với nàng. Thật ra, Sylvia hoàn toàn thỏa mãn với những cái ôm ghì chặt và những nụ hôn mê đắm kia. * Thời gian trôi đi nhanh đến mức khó tưởng tượng nổi. Tháng này trôi qua, tháng khác kéo đến, thấm thoắt họ đã yêu nhau đắm đuối được hơn một năm. Mọi người không bao giờ thấy Sylvia mà không có Gilbert đi bên cạnh và họ đều xì xào bàn tán, mối tình kia tất nhiên sẽ phải dẫn đến một đám cưới tưng bừng. Trong nhiều cuộc tiếp khách, gặp gỡ tại các câu lạc bộ, bè bạn quả phụ Werner thường hỏi thăm \"cô cháu\" của bà. - Ôi, bà đã thấy cháu tôi rồi à ? Nó gọi tôi bằng dì nhưng cũng như con gái của tôi. Cha mẹ nó không may mất sớm, tôi đem về nuôi và thành mẹ đỡ đầu của nó. Con bé rất thông minh, kỳ thi nào cũng đỗ. Tôi tin tưởng và cho cháu được thoải mái. Vả lại con gái thời nay sống tự do như thế là bình thường. Bà bảo có bạn trai ? Có thể lắm. Tuy nhiên nó chưa báo tôi biết. - \"Thằng bé đẹp trai lắm à ? Và hơn nó vài tuổi ? Tôi thấy đó là chuyện bình thường. Tôi có thuê cho nó một căn hộ trên đại lộ Foch cho nó được tự do. Thỉnh thoảng lắm nó mới về thăm tôi. Vả lại bản thân tôi cũng rất bận cho nên chẳng mấy khi đến với nó được. Chưa kể tôi với nó cách nhau hai chục tuổi nên thuộc về hai thế hệ khác hẳn nhau. Mình cũng không nên bắt nó phải sinh hoạt theo kiểu mình, đúng không, bà ? Mọi người đều quý cả hai \"dì cháu\". Họ giống hệt nhau, chỉ khác về tuổi tác và về dáng điệu cử chỉ. Cả hai Sylvia đều đáng yêu và giới đàn ông, có người thích \"bà dì\" hơn, có người ca ngợi \"cô cháu\" hơn. Có điều họ không thấy hai gì cháu đi với nhau bao giờ. Nhưng họ không lấy thế làm lạ : hai thế hệ, hai cách suy nghĩ, hai kiểu ý thích trong giải trí, làm sao hợp với nhau hoàn toàn được ? Có người đàn ông cãi với bạn : - Ông không biết hồi bà quả phụ Werner còn trẻ, bằng tuổi cô cháu bây giờ, bà ta cũng xinh đẹp và sức trẻ cũng rực rỡ y hệt cô cháu hiện nay. Người khác nói : - Rồi ông xem, hai mươi năm nữa, cô cháu bằng tuổi bà dì, cũng sẽ có vẻ đẹp đài các và bệ vệ như bà ta cho mà xem. Điều làm Sylvia duy nhất buồn bực là mỗi ngày khi nàng phải gặp lão bá tưước Craig tại buổi chiêu đãi, tiệc tùng nào đó. Ánh mắt của lão đầy vẻ giễu cợt làm nàng khiếp sợ. Đã nhiều lần bà quả phụ Werner hỏi bè bạn xem có biết \"bá tưước Craig\" không thì họ đều biết. Và thế là giữa Sylvia và Craig tiếp tục một trò chơi \"Trốn tìm\" phức tạp. Dù sao thì mỗi lần gặp lão, cả lúc là nàng Sylvia trẻ đẹp cũng như là bả quả phụ Werner già nua, nàng đều giữ đúng vai kịch của mình.",
  "nextChapter": "https://gacsach.top/doc-online/54677/bay-nguoi-dan-ba-nguoi-dan-ba-thu-nhat-sylvia-p7.html",
  "prevChapter": "https://gacsach.top/doc-online/54675/bay-nguoi-dan-ba-nguoi-dan-ba-thu-nhat-sylvia-p5.html"
}