{
  "title": "Trọng Sinh Chi Ma Quỷ Cự Tinh - Chương 03",
  "url": "https://gacsach.top/doc-online/trong-sinh-chi-ma-quy-cu-tinh-chuong-03",
  "content": "Trọng Sinh Chi Ma Quỷ Cự Tinh Chương 3 gacsach.com Lục Ninh là ôm Lục Viễn bay, kỳ thật cho dù là nhân vật trò chơi thì điều làm y kinh ngạc chính là, Lục Viễn còn nhẹ hơn so với trong tưởng tượng của y một chút. Thời gian bay lượn cũng là có hạn định, may mắn hiện tại bầu trời tối đen, không có người nào chú ý bên trên, vừa đến nơi có đèn y liền rơi xuống, Lục Viễn nói, chỉ cần có người những người đó cũng không dám đuổi lại đây. Từ lúc Lục Ninh trọng sinh đến bây giờ còn chưa đủ tám giờ, y đã cảm thấy toàn bộ thế giới của mình sụp đổ rồi lại là được bản thân cố gắng dính lại, tam quan vốn kiên định giờ lung lay sắp đổ. Nếu không phải tâm lý y cũng đủ chín chắn, lúc này đã sớm cảm thấy mình biến thành bệnh thần kinh. Miệng vết thương do súng của y gây ra cho Lục Viễn đã hoàn toàn không thấy, nữ nhân tuổi trẻ kia nói đúng, năng lực khôi phục của quỷ hút máu quả thực kinh người. Lục Ninh cởi áo khoác của mình ra đưa cho Lục Viễn mặc, dù sao cái này vốn cũng là của Lục Viễn, cái áo khoác dính máu kia bị Lục Viễn đốt hủy thi diệt tích(1). Bản thân Lục Ninh chỉ mặc một bộ áo bệnh nhân từ bệnh viện đi ra, nếu như là người bình thường mặc quần áo như thế đi trên đường, tuyệt đối có chút chọc người bật cười, nhưng mặc ở trên người y, bởi vì thân hình thon dài cao gầy, còn có khuôn mặt dị thường xuất chúng, dẫn tới hiệu quả “mặc cái gì cũng dễ nhìn”, mấy cô bé đến trường về muộn cũng nhịn không được nhìn y cùng Lục Viễn, khuôn mặt bên tai đều đỏ. “Ngươi trước kia từ đâu tới đây?” Cuối cùng Lục Viễn cũng tiêu tan hai phần cảnh giác, dù sao hắn kỳ thật cũng không có cái gì để cho người khác mưu đồ, chỉ cần Lục Ninh không phải người chính đạo, đối với hắn thật ra không có nhiều uy hiếp. Lục Ninh lắc đầu, “Rất nhiều việc đều nhớ không rõ, nhưng khẳng định không phải thế giới này.” Lục Viễn nửa tin nửa ngờ, “Không phải thế giới này?” “Ừ, không giống, thế giới kia của ta... Ít nhất, không có những người đó.” Y chỉ chính là những người trảm yêu trừ ma này, chẳng qua, có lẽ là có, chỉ là trước kia y là một người thường, cho nên cũng không biết. Lục Viễn gật đầu một chút, Lục Ninh không biết hắn nghĩ cái gì, lại say sưa nhìn về phía biển quảng cáo tương đối lớn trước cửa tiểu khu. Trên biển quảng cáo là một mỹ nhân mặc lễ phục đơn giản màu vàng, phía dưới còn có kí tên của cô — Thời Thúy Trân. Lục Ninh biết Thời Thúy Trân, từng hợp tác cùng cô một bộ phim, lúc này cô nhìn vẫn còn rất trẻ, không khác biệt nhiều lắm so với trong trí nhớ Lục Ninh, mười năm trôi qua lại hầu như không có lưu lại trên mặt cô bao nhiêu dấu vết, làm nghệ sĩ nổi tiếng nhất đại lục, lúc này cô đã cầm hai giải ảnh hậu. Lục Ninh cùng cô hợp tác là vài năm sau, y diễn một vai phụ, là nhân vật phản diện, Thời Thúy Trân là diễn viên nữ chính, tính cách dịu dàng hào phóng, là nữ nghệ sĩ hiếm thấy trong giới được đánh giá tương đối tốt. Lục Viễn cũng theo ánh mắt Lục Ninh nhìn sang, nhất thời có chút bừng tĩnh, con ngươi đảo một vòng không biết nghĩ tới cái biện pháp gì. “Là một biện pháp tốt!” “Cái gì?” “Nghề nghiệp ấy.” Lục Viễn nở nụ cười, chạy đến tiệm sách báo phụ cận mua một tờ báo, “Nhìn! Gần đây trên báo luôn làm tuyên truyền.” Nhất xướng thành danh. Bốn chữ quen thuộc chiếu vào mi mắt. Lục Ninh có chút kinh ngạc, chẳng lẽ chủ ý Lục Viễn muốn làm ngôi sao... Là lúc này mới có? “Ngươi xem Thời Thúy Trân kia,” Lục Viễn giảm thấp thanh âm, “Ta đã thấy cô ta một lần, cổ cũng không phải là người.” “Không phải người?” Lục Ninh khiếp sợ. Lục Viễn bĩu môi, “Cô ta là hồ ly tinh, đạo hạnh không cao, nếu không phải làm ngôi sao thì đã sớm bị người tiêu diệt.”Yêu ma quỷ quái trong nội địa đều bị mấy nhân sĩ chính đạo đuổi tận không buông, diệt diệt, bắt bắt, còn ở bên ngoài không có bao nhiêu. Những người trong chính phái này, dù có hung hăng càn quấy thế nào thì cũng không thể cho ra ánh sáng, đây là quy củ ước định mà thành, cho dù là ai cũng không thể đánh vỡ, chỉ cần có các loại cameras, đèn flash, nơi có người, bọn họ sẽ không thể động thủ. Thời Thúy Trân là ngôi sao lớn, chỗ ở của cô mỗi ngày có paparazzi ngồi canh, bất kể cô đi chỗ nào cũng có một số đông người đi theo, đám đạo sĩ già kia thật đúng là không dám động cô, một khi cô xảy ra chuyện gì, truyền thông tuyệt đối đào sâu ba thước cũng phải đào ra chân tướng. Lục Ninh còn bị vây trong khiếp sợ, thật lâu vẫn chưa lấy lại bình tĩnh, hồ ly tinh cái gì, không phải là xinh đẹp diễm lệ sao? Coi như không phải thì cũng nên là điềm đạm đáng yêu, dung mạo xinh đẹp tuyệt trần chứ? Nhưng Thời Thúy Trân không phải, diện mạo của cô chỉ là trung thượng, không phải mặt trái xoan cằm nhỏ, mà là mặt trứng ngỗng, sau khi trang điểm lại đoan trang tươi đẹp, mi mục như vẽ, là loại mỹ nhân phương Đông truyền thống, cũng không phải loại hình quá mức nhu uyển, tính cách tuy rằng ôn nhu hào phóng, nhân vật trên màn ảnh lại đa dạng, phần lớn là diễn vai nữ có cá tính. ... Cô là hồ ly tinh? Nói đùa à... Lục Viễn vẫn còn tiếp tục nói, “Hiện tại những tên đáng ghét này theo dõi chúng ta, đi đường này vẫn là phương pháp tốt nhất.” Đánh nhau rồi chạy trốn xong, Lục Viễn tạm thời coi Lục Ninh như bạn bè đã từng cứu mạng nhau, dù sao đều là hỗn hắc, đồng bệnh tương liên(2). Hắn không hẳn là mất hứng, bất kể như thế nào, trong sinh hoạt hắn cần che dấu bản thân không bình thường khắp mọi nơi, trước mặt người này lại không cần. Bởi vì, y với mình giống nhau. Sau khi tiêu trừ cảnh giác, Lục Viễn nhìn Lục Ninh lập tức vô cùng thuận mắt, khụ, có một người cũng bị người đuổi giết giống như mình, bộ dạng còn giống mình như đúc, hình như cũng không phải là một việc không xong. Lục Viễn không có bạn bè, thân phận của hắn đã định trước rất khó có được bạn bè chân chính là người thường, Lục Ninh vẫn là người đầu tiên khiến hắn không cần che dấu bản thân, loại cảm giác này thật rất tốt. Lục Ninh đã muốn chết lặng, tùy tiện đi, dù sao, thế giới này đã tan vỡ không thành bộ dáng gì! Chờ khi bọn họ trở về, đúng lúc Cố Di cũng về đến nơi, đang làm cơm chiều, mở cửa cho bọn họ cười nói: “Như thế nào, hai anh em tán gẫu tốt lắm?” Lục Ninh: “...” Y phát hiện, y còn chưa có hỏi Lục Viễn cùng Cố Di quan hệ như thế nào, dù sao Lục Viễn là quỷ hút máu, Cố Di chỉ là người thường! Đợi cô lại quay vào phòng bếp, Lục Viễn liền lôi kéo Lục Ninh vào phòng của mình, năm 2004 máy tính cùng với network đã không còn là thứ rất mới mẻ, trong phòng Lục Viễn có một cái máy tính, hắn rất nhanh tìm ra địa chỉ báo danh [Nhất xướng thành danh]. Lục Ninh tựa vào bên tường nhìn hắn, “Chuyện Cố Di là thế nào?” Y hỏi. “Ta được cha của chị ấy nhận nuôi, lúc bảy tuổi.” Lục Viễn nói thẳng. “Bảy tuổi?” Vẻ mặt Lục Ninh có chút xoắn xuýt, quỷ hút máu cái gì, không phải trường sinh bất lão sao... Lục Viễn giống như biết y đang nghĩ cái gì, “Ta là quỷ hút máu đời hai.” “Hả, có ý gì?” Tha thứ y, đối với loại danh từ này thì nửa điểm cũng không hiểu, cuộc sống sinh hoạt trước đây của y cùng với loại quái lực loạn thần gì đó căn bản không liên quan có được không? “Nói cách khác, cha mẹ ta đều là quỷ hút máu, ta là bọn họ sinh ra, không giống quỷ hút máu do nhân loại biến thành.” “Chỗ nào không giống?” “Ta sinh ra đã có trí nhớ, không sợ ánh mặt trời, cũng có thể lớn lên giống người bình thường, sau khi trưởng thành mới ngừng sinh trưởng, huyết thống cũng thuần hơn so với nhân loại biến thành quỷ hút máu.” Lục Ninh: “...” Ta thảo, quỷ hút máu không phải người chết sao? Người chết còn sinh con thế nào! Nhưng mà, trong bộ phim nổi tiếng thế giới về quỷ hút máu kia không phải cũng sinh con sao... Vốn quỷ hút máu tồn tại đã không khoa học, Lục Ninh cũng không thèm rối rắm chuyện quỷ hút máu sinh con không khoa học. “Vậy cha mẹ ngươi đâu?” Lục Viễn bĩu môi, “Ta cũng không biết, có lẽ còn sống, có lẽ đã chết rồi.” Lục Ninh: “...” “Ràng buộc trong gia đình quỷ hút máu không giống người thường, không sâu như vậy, sau khi sinh ra ta, ta chính là một cá thể riêng.” Lục Viễn bắt đầu điền bảng báo danh, “Khi đó mẹ ta mang theo ta sang đây ở tạm, nhà chú Cố bọn họ là hàng xóm của chúng ta, sau đó bà rời đi, chú Cố là một công an, xuất phát từ lòng tốt liền nhận nuôi ta.” Nghĩ nghĩ, Lục Viễn lại bổ sung nói, “Đây cũng là một chuyện tốt, bởi vì một nhà chú Cố đều là người thường, những người kia căn bản không có cơ hội xuống tay với ta. Nhưng cũng không thể cứ mãi như vậy, hai vợ chồng chú Cố năm trước qua đời vì tai nạn xe...” Nói tới đây hắn dừng một chút, liếc Lục Ninh một cái, “Cố Di hai mươi hai tuổi, tiếp qua một hai năm nữa cũng phải yêu đương kết hôn, không có khả năng luôn luôn cùng ta, cũng là đến lúc nghĩ đường lui.” Lục Ninh yên lặng không nói chuyện, “Cuộc thi hình như là đầu tháng bảy bắt đầu đi.” “Sơ tuyển tháng sáu bắt đầu.” “Thời gian rất gấp.” Lục Ninh nhìn về phía Lục Viễn, nghiêm túc hỏi, “Ngươi biết hát sao?” Lục Viễn đương nhiên, “Hát thì ai mà không biết!” Lục Ninh tâm nói, trình độ ca hát của ngươi thiệt tình chẳng ra gì, bởi vì Lục Viễn là thần tượng của Y Y, Lục Ninh cũng có chút hiểu biết với hắn, xem qua hai kỳ hắn thi đấu, người này, đóng phim tương đối khá, có linh khí, có kỹ xảo, ca hát lại... Nói thế nào đây, lực biểu diễn trên sân khấu Lục Viễn có thể được 100 điểm, hát thì chỉ có 70 điểm, chia đều một chút cũng có 85 điểm, lại thêm khuôn mặt tuấn mỹ vô địch này mới có thể lấy ưu thế áp đảo giành được quán quân, nếu chỉ dựa vào ca hát, ngươi có thể lấy quán quân [Nhất xướng thành danh]? Đó là nằm mơ! Tiết mục này vốn cũng không phải chỉ hát tốt là được, vì thế... Lục Viễn vẫn là dựa vào nó nổi tiếng. Cố Di ở bên ngoài gọi ăn cơm, Lục Ninh chỉ nếm thử một miếng liền yên lặng xác nhận ý nghĩ của mình, tài nấu nướng của Cố Di quả thật cũng không tốt ra làm sao. “Cái kia, Lục Ninh, làm sao cậu sẽ đột nhiên ở bệnh viện vậy?” “Chị, chị quên hả, bác sĩ nói cậu ấy mất trí nhớ!” Lục Viễn trực tiếp nói. Cố Di lúc này mới “A” một tiếng, “Vậy giấy chứng nhận và vân vân làm sao bây giờ...” Trong lòng Lục Ninh căng thẳng, lúc này mới phát hiện thân phận mình có một khe hở rất lớn, y không có giấy chứng nhận gì có thể chứng minh lai lịch của mình! “Bổ sung thôi.” Lục Viễn không chút để ý nói, “Chị, cái này chị cũng đừng quan tâm, ngày mai em dẫn cậu ấy đi tìm chú Trương một chuyến.” Cố Di gật gật đầu, lại gắp một đũa thức ăn cho Lục Ninh, một lúc lâu mới đột nhiên nghĩ tới cái gì, trừng mắt nhìn Lục Viễn, “Ngày mai em phải lên lớp!” Lục Viễn bĩu môi, Lục Ninh lúc này mới ý thức được, mười bảy tuổi, con mẹ nó vẫn là tuổi đi học a! Nhưng mà đời trước y đã không đi học đàng hoàng, sau vì tham gia một bộ điện ảnh Hollywood nên dốc sức luyện tiếng Anh... Kỳ thật bản thân Cố Di cũng phải lên lớp, cô gần đây đang làm đề cương luận văn, gần như còn bận hơn cả Lục Viễn. “Em xin nghỉ với thầy Trần là được, chị, chị lại không có thời gian, tiếp tục phiền toái người khác chung quy là xấu hổ.” Mặt Cố Di “đằng” một cái liền đỏ, ngượng ngùng không tiếp tục cãi lại. Lục Ninh mơ hồ đoán được cái gì, nhếch môi cười cười. Chờ ăn xong cơm chiều Cố Di nhanh nhẹn thu thập xong, trở về gian phòng của mình, Lục Ninh chỉ có thể cùng Lục Viễn ngủ, giường của hắn không phải là loại giường lớn một mét tám vẫn lưu hành vài năm sau, may mà cũng không phải giường một người, giường hai người một mét rưỡi, hai thiếu niên cao lớn ngủ chỉ miễn cưỡng xem như không chen lấn mà thôi. Thừa dịp Lục Viễn tắm rửa, Lục Ninh dùng điện thoại phòng hắn bấm một dãy số thật lâu mới nghĩ ra trong trí nhớ. “Xin chào, là quán ba Blues sao?” “Đúng, xin hỏi ngài là?” “Cái kia... Lục Ninh có ở đó không?” Thời điểm này y hẳn là còn hát ở quán ba. “A, ngài là nói Lục Ninh sao?” “Đúng, tôi là bạn cùng quê của anh ấy...” “Vậy ngài nhanh chóng đến kinh thành một chuyến đi.” Thanh âm người nhận điện thoại có chút nghẹn ngào, “Ngày hôm nay cậu ấy xảy ra tai nạn xe, lúc chiều ở bệnh viện ngừng thở...” Lục Ninh yên lặng một lúc lâu mới cúp điện thoại. Thế giới này, quả nhiên là thế giới y quen thuộc kia, cũng có một Lục Ninh, chỉ là không đợi đến cơ hội cho y xoay người thì đã chết ở trong tai nạn xe. Hưởng thọ hai mươi bảy tuổi. Quả nhiên ứng với câu nói kia của anh cả, “Kẻ vô tích sự.” Lục Ninh hít vào một hơi thật sâu, nằm xuống giường. Không qua bao lâu, Lục Viễn mang theo một thân hơi nước nằm ở bên cạnh y, không biết vì cái gì, trong lòng Lục Ninh liền yên ổn một chút. “Ta không có giấy chứng nhận gì.” Lục Ninh nằm ngang, bỗng nhiên nói. Thanh âm Lục Viễn lười biếng, “Đoán được.” Lục Ninh: “...” “Yên tâm, ngày mai ta đưa ngươi đi tìm một người, ah, nói không chừng còn có thể thuận tiện đào hắn rời núi...” “Hiện tại cái loại... người giống Thời Thúy Trân này có nhiều không?” “Ngươi là nói yêu quái đi làm ngôi sao?” “Ừ, không phải ngươi nói đây là đường rút quân tốt sao?” “Không dễ dàng như vậy.” Thanh âm Lục Viễn dừng một chút, “Ngươi thấy đám đạo sĩ già kia rồi?” “Ừ?” “Ngươi cảm thấy bọn họ giống người tu chân không?” “... Không giống...” “Như vậy là đúng rồi, đừng tưởng rằng yêu quái đều lớn lên rất dễ nhìn, giống Thời Thúy Trân như vậy đã là rất xuất sắc, đại lục thịnh hành tu đạo, đệ tử các đời mới của các môn phái cùng thế gia đều nhìn chằm chằm vài con yêu quái nhỏ mèo ba chân để lập công, càng khỏi nói mấy lão già ngoan cố này, hiện tại còn lại đều là tiểu yêu có chút đạo hạnh mỏng, rất nhiều ngay cả yêu hình cũng không thể che dấu, đi đến trước màn ảnh làm một ngôi sao lơ mơ? Đó là muốn chết, cuộc sống lộ mặt ngày nào cũng bị người nhìn chằm chằm cũng không dễ chịu.” “A,” Lời này nói ra khiên tim Lục Ninh cũng có chút đập nhanh hơn, “Đại lục hoàn toàn là chính đạo chiếm thượng phong phải không?” “Ừ.” “Vậy vì sao ngươi không nghĩ biện pháp xuất ngoại(3)?” “Xuất ngoại?” Thanh âm Lục Viễn thêm vài phần trào phúng, “Ngươi nghĩ mẹ ta vì cái gì lại dẫn ta tới nội địa?” “Vì sao?” “Bởi vì bà là trốn tới, gia tộc quỷ hút máu châu Âu chia làm mấy phái hệ lớn, bà cùng cha ta cùng một chỗ căn bản không được bề trên cho phép, hơn nữa sức mạnh giáo hội nơi đó cũng không yếu, không thể tốt hơn nơi này chỗ nào.” Lục Ninh: “...” Tóm lại, thế giới này làm hỗn hắc tà đạo chính là sinh tồn trong khe hở chứ gì! Con mẹ nó đây coi như là cái bàn tay vàng chó má gì. . (1) Phá hủy chứng cứ (2) Cùng chung hoạn nạn (3) Ra nước ngoài",
  "nextChapter": "https://gacsach.top/doc-online/trong-sinh-chi-ma-quy-cu-tinh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/trong-sinh-chi-ma-quy-cu-tinh-chuong-02"
}