{
  "title": "Sự Trả Thù Công Bằng - Chương 04",
  "url": "https://gacsach.top/doc-online/su-tra-thu-cong-bang-chuong-04",
  "content": "Sự Trả Thù Công Bằng Chương 4: Gặp gỡ (hạ) gacsach.com Diệp Kính Huy bước vào thang máy chạy thẳng xuống tầng trệt. Chú Chung vừa gọi điện cho hắn đã sớm chờ ở đấy, thấy hắn tới, ông lập tức đến sát bên tai thấp giọng báo cáo: “Có một vị khách uống rượu rồi xúc phạm người không nên động tới, hai bên đang đánh nhau.” “Ồ?” Khóe môi Diệp Kính Huy vẽ lên nét cười, không đáp, ánh mắt chậm rãi đảo qua đại sảnh. Ánh sáng mờ tối nơi đại sảnh tạo ra không gian vô cùng huyền ảo, đèn màu chớp lóe không ngừng khiến khung cảnh mơ hồ mông lung, làm tình huống căng thẳng chỗ góc phòng rất nổi bật giữa bầu không khí hài hòa ở đây.“Em là người mới tới sao? Đi bán thân còn giả vờ ngây thơ làm gì?” Tình thế gay gắt trong góc phòng vẫn còn tiếp diễn, gã đàn ông với dáng vẻ lưu manh đùa giỡn một thiếu niên mặt đỏ hồng đang lớn tiếng thét to, “Tiền của anh đây còn nhiều lắm, em trai nhỏ, mau nói giá của em đi!” “Buông ra, gã khốn nạn này!” Cậu ta giãy giụa. “Ây dô, thì ra là mạnh mẽ á, anh thích loại mỹ nhân nồng nhiệt nhất đó, khà khà.” “Năm triệu.” Bên cạnh đột nhiên truyền đến một thanh âm trầm thấp, người đàn ông ngồi trên sô pha dùng ngữ điệu thản nhiên như trần thuật nói, “Cậu đụng thằng bé một lần.” Gã lưu manh kia quay đầu lại, ánh mắt chuyển dời về phía người vừa cất tiếng, bỗng nhiên gã cười phá lên: “Ái da, nơi này quả nhiên danh bất hư truyền, vừa gặp một em trai thanh thuần xong lại đến mỹ nam mạnh mẽ này... Anh không ngại hai người cùng tới đâu, khà khà.” Nói xong, gã không sợ chết vươn móng vuốt lại gần, “Anh đây cũng thích mỹ nam mạnh mẽ...” Người đàn ông ngồi trên sô pha vẫn thong thả như trước, ngón tay thon dài cầm chiếc ly đế cao trong suốt, nhẩn nha lắc lư. Trong khoảnh khắc tay gã lưu manh sắp chạm tới phần eo, ánh sáng trong mắt anh nhoáng lên, thình lình vung tay. Không ai thấy rõ anh động thủ thế nào, đương khi mọi người vẫn đang hết sức sững sờ, ly rượu đã đập chính xác lên mũi gã kia. Rượu đỏ men dọc theo vành ly tràn ra ngoài, giống như gã bị chảy máu mũi, nhìn thoáng qua rất mực khôi hài. Anh thản nhiên nói: “Cút đi.” Tên háo sắc muốn đùa giỡn mỹ nam dường như còn chưa kịp phản ứng, kinh ngạc trừng mắt nhìn anh. Một chốc sau, khi nhận ra chiếc ly đế cao đang chễm chệ úp trên mũi mình, gã tức giận đến đỏ mặt, túm cái ly ném xuống mặt đất, bạn bè gã cũng không nhịn được mà vây quanh giúp đỡ, chửi ầm lên: “Thằng thối tha này không muốn sống hả! Ông băm chết mày!” Người đàn ông kia hình như không mấy kiên nhẫn, hơi nhíu mày lại. Ngay khi đám người nọ chuẩn bị vây đánh, anh lại động đậy. Lần này động chính là chân. Chỉ trong nháy mắt, gã đầu sỏ gây chuyện lập tức bị đánh thảm hại đến máu mũi giàn giụa, một đám côn đồ cũng bị anh đá văng tứ tung, có kẻ bay véo ra ngoài đâm đầu vào bàn, có kẻ bị ném lên quầy bar, khiến hàng loạt chai rượu bị đụng đến chấn động vang lanh canh, chúng nằm trên đó ai ôi rên rỉ không ngừng. “Cút.” Anh vẫn ngồi trên sô pha, lần này chỉ phát ra duy nhất một từ đơn. Ánh mắt lạnh lùng lướt nhanh qua đám du côn đang khóc kinh thiên động địa kia, “Đừng để tôi nói lần thứ ba.” Cả đám người bị khí thế của anh dọa cho sợ hãi, vắt giò lên cổ lảo đảo chạy khỏi quán bar. Không khí trong đại sảnh thoáng chốc hạ xuống không độ, khách đang chơi đùa phần lớn cũng thức thời lui ra ngoài.Ánh nhìn lợi hại của anh trực tiếp bắn về một hướng, tuy lúc đó khá tối nhưng đôi mắt vẫn sắc bén như thường, chuẩn xác chiếu lên mặt Diệp Kính Huy. Diệp Kính Huy cười, nói với chú Chung: “Bật đèn.” “Tách” một tiếng, đèn màu tắt thay bằng đèn huỳnh quang, đại sảnh trong nháy mắt sáng rỡ như ban ngày, cũng lộ rõ dung mạo của người kia. Bên dưới chiếc mũi cao thẳng là đôi môi đầy hơi mím, vẻ mặt cực kỳ lãnh đạm. Diệp Kính Huy vỗ tay, ung dung đi đến trước mặt anh rồi dừng lại. “Bản lĩnh không tệ.” Anh không hề có phản ứng nào trước lời khen của hắn, vẫn ngồi ở chỗ cũ khoát tay lên sô pha, thản nhiên nói: “Gọi ông chủ nơi này tới đây.” Diệp Kính Huy mỉm cười: “Ông chủ của chúng tôi bận lắm, có việc gì thì nói với tôi trước, tôi sẽ chuyển lời.” “Hửm?” Anh khẽ nhíu mày, “Cậu là ai?” “Hồng bài của quán này.” Hắn hỏi, “Muốn chọn tôi không? Đêm nay tôi rảnh.” Anh ngẩng đầu nhìn hắn. “Không hứng.” “Ồ...” Giọng điệu của Diệp Kính Huy nhuốm vẻ thất vọng, hắn nhún vai, “Vậy anh tìm ông chủ làm gì?” “Cái bàn hỏng tôi sẽ đền tiền, mời nói giá.” “Đền tiền à...” Hắn chớp mắt, “Anh hù dọa khách chạy hết rồi, việc làm ăn của chúng tôi sẽ bị ảnh hưởng, chuyện này không phải đền tiền xong là có thể bồi thường đâu.” Anh cân nhắc rồi hỏi: “Vậy cậu muốn thế nào?” “Anh vào quán chúng tôi hỗ trợ, bán mình trả nợ trong một tháng, đạo lý hiển nhiên rồi.” Người đàn ông kia đột nhiên nhếch khóe miệng, như cười như không liếc hắn. “Tin tôi đi, cậu mua không nổi đâu.” Dứt lời, anh đứng dậy nhướng mày với thiếu niên bên cạnh, “A Kiệt, đi thôi.” Cậu bé vội vàng đuổi theo, hai người mới đi được mấy bước đã bị Diệp Kính Huy cười tủm tỉm nhảy ra ngăn cản. “Đừng vội đi chứ.” Nét cười nơi khóe môi hắn phảng phất chút tà ác, “Chưa nói xong mà.” Anh dừng bước: “Sao, muốn động thủ?” “Ừ, tôi muốn trao đổi với anh đó mà.” Diệp Kính Huy mờ ám ghé sát bên tai anh ướm lời, “Tốt nhất là tiến hành trao đổi cả tứ chi lẫn tinh thần.” Giữa sự trầm lặng khiến kẻ khác hít thở không thông, hai người đối diện nhau, không khí càng ngày càng nặng nề. Thật lâu sau, anh cười, làm một tư thế “mời”. Diệp Kính Huy cũng cười: “Đổi nơi riêng tư tán gẫu, được không?” “Muốn gì cũng được.” Thiếu niên bên cạnh ra sức túm tay áo anh: “Anh hai, chẳng phải anh sắp họp sao, đi nhanh đừng để muộn.” “Không sao đâu.” Anh cúi đầu nhìn đồng hồ, “Còn năm phút.”Hắn cười: “Mời đi bên này.” Hai người một đường đi thẳng vào thang máy lên phòng VIP trên tầng ba, Diệp Kính Huy lấy thẻ vàng ra nhét vào, cửa phòng chậm rãi mở ra. Sau khi người đàn ông kia trông thấy đống đạo cụ kỳ quái trên tường, anh nheo mắt lại: “Đây là phòng của cậu?” “Đúng vậy, nơi riêng tư tiếp đãi khách quý.” Diệp Kính Huy cười đầy đen tối, vừa định xoay người thì đột nhiên một luồng sức mạnh ập tới, cánh tay hắn đau nhói! Muốn phản kháng cũng đã không kịp, gương mặt điển trai của người nọ gần ngay trước mắt, hắn chỉ cảm thấy đầu váng mắt hoa, thân thể chợt bay lên không, bị anh khiêng lên vai trực tiếp ném xuống giường! “Này! Anh làm gì...” Diệp Kính Huy cắn chặt răng vừa định xoay người, không ngờ anh ta đột nhiên đè xuống, vặn ngược hai tay hắn ra sau rồi lấy đầu gối trực tiếp chạm vào eo hắn, áp chế thân thể hắn xuống giường theo tư thế “nằm dưới”! Diệp Kính Huy hoàn toàn không thể nhúc nhích! “Phục không?” Anh ta cười khẽ. Diệp Kính Huy yên lặng một lát rồi cười: “Trước khi ra tay sao anh không nói một tiếng, để tôi chuẩn bị sẵn tâm lý...” “Tôi bận.” Câu trả lời của anh thế đó, nói xong thì cánh tay lại tăng thêm lực. Dường như đã nghe thấy tiếng trật khớp của các đốt ngón tay, Diệp Kính Huy đau đến nhíu mày, hắn lạnh lùng bảo: “Buông ra.” Người kia vẫn không chịu buông tay, chỉ thản nhiên nói: “Năm phút sau tôi còn tham gia một hội nghị quan trọng, từ đây đến đó cần bốn phút, giải quyết cậu chỉ cần một phút.” Ngừng một chút thì tiếp, “Một phút đủ rồi đúng không?” Nói xong, đầu gối lại dùng thêm chút lực, quả nhiên thành công nghe thấy giọng kêu thảm thiết của Diệp Kính Huy: “A... thắt lưng của tôi sắp gãy... gãy rồi...” “Phục không?” Hắn bướng bỉnh cãi lại: “Nếu tôi nói không phục thì sao?” “Vậy thắt lưng cậu lập tức đứt lìa đây.” “Được rồi được rồi, tôi phục tôi phục.” Trình độ quyền cước của gã này thật lợi hại, Diệp Kính Huy cũng không muốn dây dưa gì nữa, khóe miệng hắn không khỏi co giật một hồi, “Thắt lưng của tôi rất có ích, đừng làm hỏng nó.” Người kia mỉm cười, phủi tay, đứng dậy thả Diệp Kính Huy ra: “Chiếc giường này thoạt nhìn rất thoải mái, cậu nằm thêm một lát nữa đi, tôi đi họp.” Dứt lời, anh xoay người rời đi, lúc tới cửa bỗng dưng quay đầu lại, “Hôm khác tôi sẽ đến chọn cậu, hy vọng lúc đó cậu rảnh rỗi.” “Cạch” một tiếng, cửa đóng. “Trao đổi tứ chi là ý này sao hả?” Diệp Kính Huy nằm trên giường hít mấy ngụm khí lạnh, “Khốn ... thắt lưng của tôi...” ... Tầng ba, trong căn phòng chuyên thuộc về chủ quán, Diệp Kính Huy nhàn nhã ngồi trên sô pha, trước mặt là một cậu bé đang lạnh run. “Ông chủ, anh tìm tôi?” Người nói chuyện chính là Tiểu Phi, cậu vừa vào quán bar mới mấy tháng ngắn ngủi, vẫn rất sợ người lạ. Diệp Kính Huy cười: “Đừng sợ, anh gọi nhóc đến do đột nhiên bị đau thắt lưng, muốn nhóc đấm bóp hộ anh chút.” Thấy cậu càng lẩy bẩy nhiều hơn, hắn mới thu lại nét cười, nghiêm mặt nói: “Quan hệ giữa nhóc và A Tề hình như không tồi nhỉ?” “Vâng, anh A Tề chăm sóc tôi như em trai.” “Cho nên mới giúp nhóc giấu tuổi thật, còn làm giả chứng minh nhân dân đúng không.” “Việc này...” Diệp Kính Huy cầm chén trà nhẹ nhàng hớp một ngụm: “Chưa đủ mười tám đã đến làm ở mấy chỗ này, còn nói dối tuổi. Lá gan không nhỏ đâu, anh rất thích nhóc.” “Tôi, tôi, nghe, nghe nói ông chủ không bạc đãi cấp dưới, nên mới mạo hiểm tới đây...” “Người gây sự hôm qua nhóc biết sao?” Diệp Kính Huy bình thản ngắt lời cậu. Tiểu Phi gục đầu xuống: “Vâng, cậu ta là Tư Kiệt, bạn cùng lớp với tôi, thấy tôi đến đưa rượu thì hiếu kỳ tới hỏi, không ngờ lại bị tên lưu manh chán sống kia đùa giỡn, anh hai cậu ấy nhịn không được mới ra tay, anh cậu ấy chính là người đã đánh ngã đám người đó, anh Tư...” “Không tồi nhỉ, hiệu ứng dây chuyền, nhóc là nguyên nhân?” “Tôi không cố ý, ông chủ, anh đừng đuổi tôi đi...” “Chưa nói đuổi nhóc đi mà.” “A?” “Nhóc chẳng phải mới mười bảy sao, một năm nữa sẽ thành niên, tiềm lực vô hạn đó.” Hắn nhẹ nhàng ngáp một cái, “Anh phân cho nhóc công việc mới.” “Cám ơn ông chủ! Thật sự rất cám ơn anh!” “Anh còn chưa nói là công việc nào nhóc đã vội cảm ơn rồi.” Diệp Kính Huy nhếch khóe miệng, cười đến tà ác, “Trong một năm trước khi tròn mười tám, nhóc lãnh nhiệm vụ đấm lưng cho anh đi, quý ngài họ Tư kia nói giải quyết anh chỉ cần một phút, nhưng thắt lưng anh vì gã đau tận một năm đây.” Ngừng một chút, hắn tiếp, “Cho nhóc công việc tốt như vậy, sao không cảm ơn anh?” “... Cám ơn... Cám ơn ông chủ.” “Lại đây đấm.” “Vâng” Tiểu Phi sờ ót, “Tiền lương tháng này của tôi...” Diệp Kính Huy khoát tay: “Được rồi được rồi, tìm chú Chung lấy.” Có đôi khi cảm thấy, làm ông chủ như hắn cực kỳ nhàn rỗi và tự tại. Có đôi khi lại cảm thấy, bản thân hắn giống như chủ chứa chuyên giải quyết mấy việc rối rắm linh tinh cho đám nhóc chết tiệt [6] . Cứ nhớ đến quý ngài họ Tư kia là thắt lưng hắn lại đau, Diệp Kính Huy bất đắc dĩ đỡ trán, nhìn về phía chú Chung, ông chủ động mở miệng: “Tư Minh, giám đốc điều hành tập đoàn Đông Thành, sinh ngày 11 tháng 11 năm 1980, cha mất từ thuở nhỏ, ba năm trước mẹ qua đời vì bệnh, em trai Tư Kiệt đang học lớp 11 ở trường phổ thông thành phố. Địa chỉ nhà là số 78 đường Giang Nam, trong cao ốc Tinh Vân đối diện quảng trường Thời Đại...” Tiểu Phi nhoài người ra xoa bóp thắt lưng cho Diệp Kính Huy, chú Chung ở bên cạnh điềm tĩnh trình bày: “Trước mắt, không có người yêu.” Diệp Kính Huy hơi nhếch khóe môi. Thì ra anh ta là Tư Minh, một cái tên thật sự rất đơn giản và dễ nhớ. Mới về nước đã bị mời vào cục cảnh sát tạm giam ba ngày, chiếc xe yêu thích nhất hiện giờ còn nằm trong tay cảnh sát, mấy điều này chính do anh ta ban tặng. Em út Diệp Kính Văn năm đó từng nói qua một câu kinh điển, cậu ta rất hứng thú với cấu tạo thân thể của Lâm Vi. Bản thân hắn hiện tại đừng nói hứng thú với cấu tạo thân thể người đó, ngay cả tổ tiên anh ta cũng muốn thử nghiên cứu một lượt, cái này nên gọi thế nào mới đúng đây? Lại nhìn thấy chú Chung đang máy móc lặp lại tư liệu của Tư Minh, nụ cười tươi tắn của Diệp Kính Huy càng đậm hơn. Có người sở hữu khí chất mạnh hơn hắn, đây cũng không phải điềm báo tốt, huống hồ, người kia còn đứng ở phía đối lập. Đối với nhân vật bí ẩn cao thâm như vậy, hứng thú thật sự ngày càng dào dạt rồi.",
  "nextChapter": "https://gacsach.top/doc-online/su-tra-thu-cong-bang-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/su-tra-thu-cong-bang-chuong-03"
}