{
  "title": "Sự Trả Thù Công Bằng - Chương 03",
  "url": "https://gacsach.top/doc-online/su-tra-thu-cong-bang-chuong-03",
  "content": "Sự Trả Thù Công Bằng Chương 3: Gặp Gỡ (thượng) gacsach.com Diệp Kính Huy kéo vali hành lí to oành đáp chuyến bay về nước, khi đến thành phố B đã là bảy giờ tối. Đầu mùa xuân, thời tiết se se lạnh, Diệp Kính Huy lái xe về, dọc theo đường đi, hắn ngắm ánh sáng rực rỡ của đèn đêm chiếu vào cửa kính biến hóa thành những mảng màu sặc sỡ. Bên trong xe là tiếng nhạc rock ‘n roll đinh tai nhức óc, vậy nên di động vang một lúc lâu hắn mới nghe thấy. Vặn nhỏ tiếng nhạc, đeo máy trợ thính, hắn dịu dàng hỏi: “Hà Vân hở, tìm anh có việc gì?” Tuy trong thanh âm lộ ra ý cười nhưng vẻ mặt cực kì hờ hững, ngón tay còn cong lên khe khẽ gõ theo giai điệu bài hát. “Em hỏi này, anh là gay thật ư? Sao nhiều năm như vậy em cũng chưa phát hiện?” Giọng của Hà Vân giống hệt một chú chim sẻ nhỏ, giãy nảy ôi là giãy nảy. “Ai dà, đối với chuyện này anh cũng đành chịu, bẩm sinh rồi, bó tay.” Diệp Kính Huy khẽ thở dài, ra vẻ nghiêm túc đáp, “Chúng ta từng lớn lên cùng nhau, anh luôn xem em như em gái, không muốn hủy hoại hạnh phúc của em. Từ hôn rồi em cũng tự do. Hà Vân đáng yêu như vậy, bạch mã hoàng tử lại rất nhiều, cần gì phải tìm một kẻ đáng thương cả tâm lý lẫn sinh lý đều ‘không trọn vẹn chẳng đủ đầy’ như anh đâu.” “Tất cả đều là suy nghĩ thay em sao, thì ra anh cũng vĩ đại như vậy ha!” Hà Vân hừ một tiếng, “Yên tâm đi, em không phải loại phụ nữ thích một khóc hai nháo ba thắt cổ. Buôn bán thành công dựa vào thấu tình đạt lý, hôn nhân lại quyết định ở tình ý đôi bên, nể tình chúng ta lớn lên cùng nhau, em đốt hết ảnh để tránh người khác tìm anh điều tra rồi. Em chúc phúc anh tìm được người đàn ông tốt nhất trên thế giới, giả sử anh thật là gay như anh nói.” “Chân thành cám ơn lời chúc may mắn từ cái mồm quạ đen của em...” Còn chưa kịp nói xong, đột nhiên xe bị chấn động mạnh, Diệp Kính Huy vội vàng thu di động, tập trung nhìn chiếc BMWs màu đen ngay phía trước, khi nãy vừa nghe điện thoại vừa lái xe nên không nghĩ tới sẽ đụng kinh như thế, khí lực xe yêu của hắn cũng chẳng nhỏ, lập tức đâm cho người ta “mông nở hoa”.—— Đèn sau nứt ra thành một cái khe rồi. “Chậc, người hôn người sẽ sinh ra hoa lửa, xe hôn xe sao lại thảm thiết như vầy?” Diệp Kính Huy vừa ai thán vừa mở cửa ra ngoài, đồng thời một thiếu niên cũng bước xuống từ chiếc BMWs nọ, thoạt nhìn như sinh viên, đang căm tức trợn to mắt trừng hắn. “Anh lái xe kiểu gì vậy?! Không thấy đèn đỏ hả? Cứ thế mà đâm vào, bộ muốn chết đến điên rồi sao?” Dáng vẻ cậu ta phồng mang trợn mắt thật ra có phần khá đáng yêu, cậu thấy Diệp Kính Huy không màng phản ứng liền chạy ra sau cẩn thận xem xét, nhìn thấy vết nứt trên đèn xe thì hai mắt trừng càng tròn hơn, “Mắt anh dùng làm bóng đèn ư? Thất thần cái gì? Đền tiền!” Diệp Kính Huy nhẹ nhàng đặt tay lên xe, hắn cười tủm tỉm nói: “Em trai nhỏ, có thể là cậu không chịu lái xe đó? Tôi đang an ổn đậu ở kia, ai ngờ cậu đột nhiên lùi xe lại. Cậu đụng vào tôi tôi còn chưa trách, vậy mà cậu còn cắn ngược tôi một phát. Chậc, mặt đỏ hết rồi, cái này còn không phải biểu hiện chột dạ sao?” Cậu bé nọ dường như bị chọc giận, mặt càng ngày càng hồng: “Anh còn dám đảo lộn phải trái ? Sao tôi lại lùi xe chứ?” Hắn nhún vai: “Sao tôi biết, nói không chừng do cậu hứng thú nhất thời, thình lình muốn lùi xe đi.” “Anh... Anh... Anh ngậm máu phun người!” Diệp Kính Huy tiếp tục đùa giỡn nhóc con đơn thuần đối diện: “Xem kìa, mặt cậu sắp ứ máu đến nơi rồi, cái này chẳng phải do chột dạ nên máu chảy ngược lên mặt sao? Cậu nên đền phí thiệt hại tinh thần cho tôi mới đúng, chậc, vừa rồi bị cậu hù dọa, đến bây giờ tim tôi còn đang đập không có quy luật đây.” “Vậy sao?” Bên tai đột nhiên truyền đến một giọng nam trầm thấp, là kiểu ngữ điệu trần thuật rất bình tĩnh. Hắn quay đầu lại, đúng lúc kính xe chỗ ghế lái chậm rãi hạ xuống lộ ra gương mặt của một người đàn ông, dung mạo người kia cực kỳ tuấn mỹ, đôi mắt sáng như nước hồ ngày thu sâu không thấy đáy, dưới chiếc mũi thẳng là đôi môi đẹp như điêu khắc, trên mặt không cảm xúc, quanh thân tản mác một loại khí thế vương giả, chỉ lấy ánh nhìn nơi khóe mắt thản nhiên quét qua Diệp Kính Huy, anh trầm giọng nói: “Cho tôi xem bằng lái.” Xem ra là nhân vật không nên đắc tội, nhưng Diệp Kính Huy hắn lại rất thích khiêu chiến giới hạn, dùng khí thế vẫn chẳng kém trước, hắn cười xấu xa đáp: “Bằng lái của tôi sao có thể tùy tiện đưa người lạ xem? Anh cũng chả phải cảnh sát.” “Kỳ thực cậu không có bằng lái đúng không?” Người nọ nhìn Diệp Kính Huy, khóe miệng hiện lên một nét cười trêu tức, “Hay là quên mang theo?” Diệp Kính Huy khựng lại, đổi sang vẻ mặt cười tươi đầy mập mờ: “Tôi cẩn thận nhớ lại rồi, vừa rồi là xe tôi sơ suất hôn xe anh, cái hôn này đương nhiên phải phụ trách, đền bao nhiêu tiền anh nói đi.”“Đền tiền à...” Người kia trầm tư, một lát sau mới khoan thai đáp, “Đến đằng trước nói, cậu đi theo tôi.” “Được thôi.” Diệp Kính Huy trở về ghế lái, đi theo chiếc xe đằng trước rẽ sang tuyến đường khác. Sờ sờ ví tiền, chi phiếu vẫn còn. Trong lòng Diệp Kính Huy âm thầm cười nhạo, xem ra người nọ là muốn dùng chiêu sư tử ngoạm, muốn hắn lái xe đến ngân hàng lấy tiền sao? Nhìn khí chất ấy dường như là nhân vật không hề tầm thường, lái chiếc xe xịn như vậy, chỉ hỏng một cái đèn có cần thiết nhỏ mọn thế không. Trong chiếc BMWs đen bóng, thiếu niên nhìn thấy chiếc xe phía sau thông qua kính chiếu hậu bèn bật cười ha hả. “Anh hai, anh nghĩ gã lái xe nghiêng ngả như vậy sẽ không đâm vào cây chứ?” Người đàn ông kia liếc nhìn chiếc xe phía sau, bình thản nói: “Em không hiểu, gã đang lượn theo hình chữ S.” “Ha ha ha, quả nhiên là hình S, giống như người uống rượu, kỹ thuật lái xe của gã cũng quá thối nát rồi.” Thiếu niên một mặt đánh giá một mặt dùng ngón cái chống cằm, “Chúng ta dẫn gã đến ngân hàng tàn nhẫn moi một chút tiền đi, nhìn bộ dáng gã phiêu diêu như vậy, nhất định rất giàu há!” Anh không trả lời, khóe miệng vẫn vẽ thành một độ cong như cười như không, nhẹ nhàng chuyển tay lái, xe vững vàng rẽ vào một con phố khác. Một lát sau, chiếc BMWs đen chậm rãi ngừng lại. Diệp Kính Huy cũng dừng lại, thoáng chốc quay sang thì thấy trên biển hiệu trước mặt có ba chữ giương nanh múa vuốt —— Cục cảnh sát. Người đàn ông trên xe đằng trước lại hạ cửa kính xuống, bình thản nói: “Có đền tiền tôi cũng không dùng, tôi nghĩ cậu cần thảo luận với cảnh sát về vấn đề điều khiển xe không bằng lái thì hơn.” Dứt lời, anh hơi nhếch khóe miệng lên, “Không ngờ cậu ngoan ngoãn đi theo như vậy.” Diệp Kính Huy khoanh hai tay trước ngực, cười lạnh. Người nọ nghiêng đầu liếc nhìn hắn, khóe miệng cong lên một nét cười mơ hồ: “Vào cục cảnh sát ngồi đi, như thế mới có lợi cho cậu. Tạm biệt.” Nói xong anh nghênh ngang lái xe đi. Diệp Kính Huy có thể nghe thấy tiếng cười sặc sụa thiếu điều đau sốc hông của nhóc con bên cạnh anh. “Căn cứ theo luật giao thông, điều khiển xe không bằng lái phải bị giam xe, đồng thời phạt tiền từ 200 đến 2000 nhân dân tệ [4] , tạm giam dưới 15 ngày.” Cảnh sát nghe tin vội đuổi tới, mặt vô cảm trừng Diệp Kính Huy, giam xe theo luật rồi thân ái mời hắn vào cục cảnh sát. Diệp Kính Huy ngồi trong cục cảnh sát thu nhận mấy lời chỉ trích nghiêm khắc, dùng vẻ mặt thành khẩn “tôi sai rồi” lắng nghe dạy dỗ, chỉ là thời điểm lấy tiền trong túi ra, nụ cười trên mặt hắn rất là quái dị.Hắn đợi ba ngày ở cục cảnh sát, cuối cùng bị Diệp Kính Hy với vẻ mặt âm trầm đến xách về nhà. Diệp Kính Hy lạnh lùng nói: “Cậu thật có bản lĩnh, vừa về nước đã vào thăm cục cảnh sát.” Diệp Kính Huy vô cùng bất đắc dĩ duỗi người: “Đây cũng coi như một loại trải nghiệm nhân sinh khác đi.” Hai con ngươi hơi hơi nheo lại, “Lúc già có thể nhớ lại đôi chút song sắt lạnh như băng kia.” Diệp Kính Hy nhíu mày: “Là ai đùa giỡn cậu?” “Không biết.” “Cậu không nhớ biển số xe của hắn sao?” “Kích động quá nên quên rồi.” Nhớ đến người đàn ông giao hắn cho cảnh sát xử lý, tư thái tao nhã, khí chất phi phàm, bí ẩn khôn lường, dung mạo tuấn tú cương nghị hiếm có, nếu bắt được tới hộp đêm, cam đoan có thể giá trị ngàn vàng chỉ trong một đêm, là hồng bài bị nữ nhân tranh giành đến sứt đầu mẻ trán, làm cho nguồn tài chính của quán hắn chảy vào như nước. Đáng tiếc, bản thân lại bị anh ta xem như khỉ mà đùa giỡn, thật sự là hết sức thú vị mà. ... Bóng đêm âm u, trong quán bar Crazy lại náo nhiệt vô cùng. Âm nhạc nóng bỏng, sàn nhảy nhộn nhịp, ánh sáng khi lóe khi mờ, đôi lúc ngẫu nhiên đảo qua mấy góc của quán bar, có thể mơ hồ nhìn thấy vài bóng dáng đang quấn quýt lấy nhau. “Chúc các vị khách buổi tối vui vẻ, chỉ còn một phút đồng hồ nữa sẽ là mười giờ, thời khắc cuồng loạn ‘Crazy Time’ mỗi ngày của chúng ta sắp đến rồi!” Đèn màu rực rỡ chớp lóe không ngừng tạo ra không gian huyền ảo như mộng, tiếng cười nói đinh tai nhức óc hòa lẫn vào tiếng thét chói tai, có mấy thiếu niên xinh đẹp mặc quần da bó sát người tiến vào trung tâm sân khấu hình tròn, trang sức lóng lánh bạc dưới ánh sáng phản chiếu trông vô cùng lóa mắt, quần da thẫm sắc đen tựa hồ cũng ánh lên một lớp sáng bóng đầy đam mê. Những thiếu niên đó là Money Boy của quán bar Crazy. Gương mặt nhóm thiếu niên phù hợp với thẩm mỹ của Diệp Kính Huy đều rất thanh tú. Dưới sự dạy dỗ theo tiêu chí “giáo dục côn gậy” của ông chủ Diệp, có sáu vị hồng bài MB giá trị cực cao của Crazy được hoan nghênh nhiều không đếm xuể. Vì theo đuổi sự kích thích của giác quan, cứ mười giờ mỗi đêm quán bar đều có khoảnh khắc cuồng loạn, mỗi ngày sẽ có một hồng bài xuất hiện. Crazy Time đêm nay lại bất đồng thường lệ, không hiểu vì sao sáu vị hồng bài cùng nhau ra trận, làm cho khán giả may mắn ngắm nhìn đến no mắt. Đi đầu tiên chính là A Tề, mái tóc đen óng rũ xuống tự nhiên, có một vẻ mê hoặc thuần túy. Cậu ta là trợ thủ đắc lực do chính tay ông chủ Diệp “dạy bảo”, hỗ trợ xử lý công việc hằng ngày trong bar. Điểm kỳ quái chính là A Tề không bán thân, thậm chí có người đồn đãi cậu với ông chủ có gian tình . A Tề lên sân khấu, ánh mắt nhẹ nhàng đảo qua vị trí trong góc, khóe miệng lộ ra ý cười.Ánh mắt Diệp Kính Huy và cậu giao nhau, hắn mỉm cười nâng ly ra hiệu. Kim đồng hồ chỉ đúng mười giờ, sáu thiếu niên trên sân khấu cuối cùng cũng nhảy giữa tiếng ủng hộ ồn ã. Thân thể mềm dẻo thỏa thích nhảy múa, kỹ thuật lôi cuốn đầy cám dỗ, ánh mắt mê người, tất cả kết hợp cùng nhau tạo nên sự quyến rũ đến kinh sợ lòng người! Mọi người đã hoàn toàn dung nhập vào bầu không khí nóng bỏng nơi đây, ở dưới đài điên cuồng hò hét. Crazy Bar, quả nhiên là “chốn điên cuồng” khiến người ta quên hết tất thảy. Diệp Kính Huy một hơi uống cạn ly rượu Brandy, thản nhiên đứng dậy đi ra ngoài. “Ông chủ...” Tiểu Phi lẽo đẽo theo sau sợ hãi nói, “Anh không thích màn biểu diễn này sao?” “Nghi thức hoan nghênh này là A Tề chuẩn bị đúng không?” Diệp Kính Huy hỏi. “Vâng.” Hắn cười cười: “Không hổ danh học trò giỏi do anh tự tay dạy dỗ.” Cửa thang máy mở, hắn bước vào rồi khoát tay nói: “Không cần đi theo, anh mệt mỏi nên ngủ một lát trước đã.” Thang máy chạy lên lầu ba, Diệp Kính Huy chậm rãi đi vào phòng riêng của mình. Cách sắp xếp trong phòng vừa nhìn thoáng qua đã thấy toàn bộ. Một chiếc giường king size trải ra nhung xanh sẫm, trên mặt đất là thảm trắng thuần. Đối diện giường là màn hình tinh thể lỏng siêu lớn, có thể dùng xem phim người lớn rất sống động. Xung quanh tường treo đầy các loại khí cụ hình thù kỳ quái, thêm một cái roi da đỏ thẫm mới tinh, thứ đồ lúc trước hắn đặc biệt đặt làm theo phong cách Nhật Bản, khi đó hắn còn đang bị bố cấm túc ở Mĩ, roi này hẳn là do A Tề ký nhận. Diệp Kính Huy nhẹ nhàng sờ chiếc roi kia, khóe miệng lộ ra ý cười tà ác. Hắn xoay người đến bên giường định ngủ một giấc thật ngon thì di động đột nhiên vang lên. Nheo mắt lại nhìn màn hình, là số của chú Chung phụ trách quản lý trong bar. Diệp Kính Huy tiếp điện thoại: “Sao vậy?” “Ông chủ, có người đến gây sự.” Diệp Kính Huy cười, phải chăng có kẻ biết hắn nhàm chán và tịch mịch nên mới tìm tới cửa gây rối? Lá gan thật không nhỏ. Khóe môi hắn khẽ nhếch: “Đã biết, tôi xuống ngay đây.”",
  "nextChapter": "https://gacsach.top/doc-online/su-tra-thu-cong-bang-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/su-tra-thu-cong-bang-chuong-02"
}