{
  "title": "Dòng Chảy",
  "author": "Mihaly Csikszentmihalyi",
  "category": "Kỹ năng sống",
  "status": "Full",
  "coverImage": "https://gacsach.top/sites/default/files/styles/book310/public/dong.jpg",
  "description": "LỜI NÓI ĐẦU\nQuyển sách này được viết dành cho độc giả phổ thông, nhằm tóm lược nhiều thập kỷ nghiên cứu về những khía cạnh tích cực trong trải nghiệm của con người – niềm vui, sự sáng tạo và tiến trình hòa mình trọn vẹn vào cuộc sống – mà tôi gọi là trạng thái dòng chảy. Bước đi này có đôi chút mạo hiểm, vì ngay khi bước ra khỏi những quy chuẩn đặc thù của văn xuôi học thuật, người ta dễ trở nên cẩu thả hoặc sa vào sự nhiệt tình thái quá đối với một chủ đề như thế này. Tuy vậy, những nội dung sau đây không hề là một quyển sách phổ thông chỉ đưa ra các thủ thuật hay bí quyết của những người trong cuộc về cách có được hạnh phúc. Làm thế, là không khả thi trong bất kỳ trường hợp nào, khi mà một cuộc sống vui tươi, tốt đẹp là một tạo tác mang tính cá nhân, vốn không thể sao chép từ một công thức. Thay vào đó, quyển sách này nỗ lực trình bày những nguyên tắc chung, cùng với các ví dụ cụ thể về cách thức mà một số người đã sử dụng các nguyên tắc ấy, để biến đổi những cuộc đời nhàm chán và vô nghĩa trở thành cuộc sống tràn đầy niềm vui và sự thưởng thức. Sẽ chẳng có lời hứa hẹn nào về những lối đi tắt dễ dàng trong những trang sách này. Nhưng đối với những độc giả quan tâm đến những điều như vậy, sẽ vẫn có đủ thông tin cần thiết để giúp việc áp dụng lý thuyết vào thực hành trở nên khả thi.\nĐể quyển sách này thẳng thắn và thân thiện với người đọc nhất có thể, tôi đã tránh dùng các chú thích, các tài liệu tham khảo và những công cụ khác mà các học giả thường sử dụng trong lối viết học thuật của họ. Tôi cố gắng trình bày kết quả của các nghiên cứu tâm lý học và các ý tưởng bắt nguồn từ sự diễn giải những nghiên cứu ấy, theo cách mà bất kỳ độc giả có học vấn nào cũng có thể đánh giá và ứng dụng vào cuộc sống của riêng mình, bất kể nền tảng kiến thức chuyên môn của họ là gì.",
  "rating": "10",
  "votes": "1",
  "views": "653",
  "totalChapters": 12,
  "chapters": [
    {
      "title": "Dòng Chảy - Chương 01",
      "url": "https://gacsach.top/doc-online/dong-chay-chuong-01",
      "index": 1
    },
    {
      "title": "Dòng Chảy - Chương 02",
      "url": "https://gacsach.top/doc-online/dong-chay-chuong-02",
      "index": 2
    },
    {
      "title": "Dòng Chảy - Chương 03",
      "url": "https://gacsach.top/doc-online/dong-chay-chuong-03",
      "index": 3
    },
    {
      "title": "Dòng Chảy - Chương 04",
      "url": "https://gacsach.top/doc-online/dong-chay-chuong-04",
      "index": 4
    },
    {
      "title": "Dòng Chảy - Chương 05",
      "url": "https://gacsach.top/doc-online/dong-chay-chuong-05",
      "index": 5
    },
    {
      "title": "Dòng Chảy - Chương 06",
      "url": "https://gacsach.top/doc-online/dong-chay-chuong-06",
      "index": 6
    },
    {
      "title": "Dòng Chảy - Chương 07",
      "url": "https://gacsach.top/doc-online/dong-chay-chuong-07",
      "index": 7
    },
    {
      "title": "Dòng Chảy - Chương 08",
      "url": "https://gacsach.top/doc-online/dong-chay-chuong-08",
      "index": 8
    },
    {
      "title": "Dòng Chảy - Chương 09",
      "url": "https://gacsach.top/doc-online/dong-chay-chuong-09",
      "index": 9
    },
    {
      "title": "Dòng Chảy - Chương 10",
      "url": "https://gacsach.top/doc-online/dong-chay-chuong-10",
      "index": 10
    },
    {
      "title": "Dòng Chảy - Chương 11",
      "url": "https://gacsach.top/doc-online/dong-chay-chuong-11",
      "index": 11
    },
    {
      "title": "Dòng Chảy - Chương 12",
      "url": "https://gacsach.top/doc-online/dong-chay-chuong-12",
      "index": 12
    }
  ]
}