{
  "title": "Dòng Chảy - Chương 03",
  "url": "https://gacsach.top/doc-online/dong-chay-chuong-03",
  "content": "CHƯƠNG 3 Sự thưởng thức và chất lượng cuộc sống CÓ HAI CHIẾN LƯỢC CHÍNH mà chúng ta có thể áp dụng để cải thiện chất lượng cuộc sống của mình. Một là, cố gắng thay đổi các điều kiện bên ngoài sao cho chúng tương thích với các mục tiêu của chúng ta. Hai là, thay đổi cách chúng ta trải nghiệm các điều kiện bên ngoài, để khiến chúng tương thích tốt hơn với các mục tiêu của chúng ta. Ví dụ, cảm giác an toàn là một thành tố quan trọng của hạnh phúc. Nó có thể được cải thiện bằng cách mang theo bên mình một vũ khí tự vệ, lắp những ổ khóa chắc chắn ở cửa trước, chuyển đến sống ở những khu dân cư an toàn hơn, gây áp lực chính trị cho hội đồng thành phố để được cảnh sát bảo vệ nghiêm ngặt hơn, hay giúp cộng đồng ý thức hơn về tầm quan trọng của trật tự dân sự. Tất thảy những cách phản ứng khác nhau này đều nhằm mục đích khiến các điều kiện môi trường tương thích hơn với các mục tiêu của chúng ta. Một cách thức khác giúp ta có thể cảm thấy an toàn hơn là điều chỉnh cách chúng ta hiểu về sự an toàn. Nếu ta không kỳ vọng sự an toàn tuyệt hảo, nếu ta nhận ra rằng các rủi ro tồn tại là điều hiển nhiên và nếu chúng ta có khả năng thưởng thức một thế giới ít dự đoán được, thì sự đe dọa của cảm giác bất an sẽ không có cơ hội hủy hoại niềm hạnh phúc. Cả hai chiến lược này đều không có hiệu quả nếu chỉ được áp dụng riêng rẽ. Thay đổi các điều kiện bên ngoài có thể trông có vẻ hiệu quả vào lúc đầu, nhưng nếu một người không có khả năng kiểm soát ý thức của mình, thì những nỗi sợ hãi hay ham muốn cũ sẽ sớm quay trở lại, làm sống dậy những lo âu trước đó. Người ta sẽ không thể xây dựng một cảm giác an toàn nội tại trọn vẹn ngay cả khi mua đứt cho riêng mình một hòn đảo và bố trí quanh đó thật nhiều vệ sĩ được vũ trang và những con chó dữ. Huyền thoại về Vua Midas minh họa rất tốt cho quan điểm sự kiểm soát các điều kiện bên ngoài không hẳn giúp cải thiện chất lượng cuộc sống của chúng ta. Giống như hầu hết mọi người, Vua Midas cho rằng nếu ông trở nên cực kỳ giàu có thì hạnh phúc của ông sẽ được đảm bảo. Vì thế, sau nhiều phen thương thảo, ông đã đi đến một thỏa ước với các vị thần, ông đạt thành nguyện ước rằng mọi vật ông chạm vào đều sẽ hóa thành vàng. Vua Midas cho rằng mình đã đạt được một giao kèo tuyệt đỉnh. Giờ đây, sẽ chẳng có gì có thể ngăn cản ông trở thành người giàu có nhất trên thế gian, cũng tức là người hạnh phúc nhất trần đời. Nhưng chúng ta đều biết kết cục của câu chuyện: Midas sớm phải hối hận vì thỏa ước ấy của mình, bởi giờ thì mọi thức ăn hay rượu khi đưa vào miệng ông đều hóa thành vàng trước khi ông kịp nuốt chúng, vậy là ông đã chết đói giữa những cái đĩa và chiếc cốc bằng vàng. Truyền thuyết xưa cũ này tiếp tục truyền đi qua hàng thế kỷ. Phòng chờ của các bác sĩ tâm thần được lấp đầy bởi những bệnh nhân giàu có và thành công, những người ở độ tuổi bốn mươi, năm mươi bất chợt thức tỉnh trước sự thật rằng một căn nhà ngoại ô sang trọng, những chiếc xe hơi đắt tiền và ngay cả một nền giáo dục đẳng cấp ở Ivy League* cũng không đủ để mang lại sự bình yên trong tâm trí. Thế nhưng mọi người vẫn tiếp tục hy vọng rằng sự thay đổi các điều kiện bên ngoài trong đời sống của họ sẽ mang lại một giải pháp. Họ tin rằng chỉ cần có thể kiếm được nhiều tiền hơn, có diện mạo đẹp hơn, hay có một người bạn đời thấu hiểu hơn thì họ sẽ thật sự hạnh phúc. Mặc dù chúng ta nhận ra rằng thành công về mặt vật chất có thể không mang lại hạnh phúc, song chúng ta vẫn lao vào một cuộc chiến đấu không hồi kết để đạt tới các mục tiêu bên ngoài, trông mong rằng chúng sẽ cải thiện cuộc đời mình. Trong văn hóa của chúng ta, sự giàu có, địa vị và quyền lực đều đã trở thành những biểu tượng hết sức mạnh mẽ của hạnh phúc. Khi chúng ta nhìn thấy ai đó giàu có, nổi tiếng, hay có ngoại hình đẹp, chúng ta có xu hướng cho rằng cuộc đời họ vô cùng đáng sống, ngay cả khi mọi bằng chứng đều chỉ ra rằng cuộc sống của họ đang rất khổ sở. Và chúng ta giả định rằng chỉ cần chúng ta có thể có được một vài trong số những biểu tượng kể trên, chúng ta sẽ cảm thấy hạnh phúc hơn nhiều. Nếu chúng ta thực sự thành công trong việc trở nên giàu có hơn hay quyền lực hơn, thì ít nhất trong một thời gian nhất định, chúng ta cũng tin rằng, về tổng thể, cuộc sống của mình đã được cải thiện. Nhưng các biểu tượng có thể là sự lừa dối: chúng có khuynh hướng lạc lối khỏi thực tại mà chúng được cho là đang đại diện. Và thực tế là chất lượng cuộc sống không phụ thuộc trực tiếp vào những gì người khác nghĩ về chúng ta hay về những gì ta sở hữu. Thay vào đó, điểm mấu chốt là chúng ta cảm thấy thế nào về bản thân và về những gì xảy đến với mình. Để cải thiện chất lượng cuộc sống, người ta cần phải cải thiện chất lượng của trải nghiệm. Điều này không có ý nói rằng, tiền bạc, thể hình hay danh tiếng không liên quan gì đến hạnh phúc. Chúng có thể là phúc lành thực sự, nhưng chỉ khi chúng giúp ta cảm thấy hạnh phúc hơn. Bằng không, chúng chỉ mang tính trung lập, thậm chí tệ nhất là ngăn cản chúng ta có một cuộc đời xứng đáng. Nghiên cứu về hạnh phúc và sự hài lòng về cuộc sống cho thấy rằng, nhìn chung, có một sự tương quan vừa phải giữa sự giàu có và hạnh phúc. Người dân ở các quốc gia có nền kinh tế thịnh vượng (bao gồm Hoa Kỳ) có xu hướng tự đánh giá bản thân hạnh phúc hơn so với các công dân ở các nước ít giàu có hơn. Ed Diener, một nhà nghiên cứu từ Đại học Illinois, nhận thấy rằng những cá nhân cực kỳ giàu có đã báo cáo rằng, trung bình, họ cảm thấy hạnh phúc trong 77% thời gian cuộc sống của mình, trong khi những người giàu có mức độ trung bình nói rằng họ chỉ thấy hạnh phúc trong 62% thời gian mà thôi. Trong ý nghĩa thống kê, sự khác biệt này là không lớn lắm, nhất là khi nhóm “cực kỳ giàu có” được tuyển chọn từ một danh sách bốn trăm người giàu nhất nước Mỹ. Cũng thú vị khi lưu ý rằng trong nghiên cứu của Diener, không một người được hỏi nào tin rằng tiền bạc tự nó đảm bảo cho hạnh phúc. Đa số đồng ý với tuyên bố: “Tiền bạc có thể làm tăng hoặc giảm hạnh phúc, tùy thuộc cách ta sử dụng nó”. Trong một nghiên cứu trước đó, Norman Bradburn đã nhận thấy nhóm có thu nhập cao nhất báo cáo cảm giác hạnh phúc thường xuyên nhiều hơn 25% so với nhóm có thu nhập thấp nhất. Một lần nữa, có sự khác biệt, song không lớn lắm. Trong một cuộc khảo sát toàn diện mang tên Chất lượng Cuộc sống ở Mỹ được công bố cách đây một thập kỷ, những người thực hiện khảo sát đã báo cáo rằng tình hình tài chính là một trong số những yếu tố ít quan trọng nhất ảnh hưởng đến sự hài lòng chung về cuộc sống của một người. Với những quan sát này, thay vì lo lắng về cách kiếm được một triệu đô-la hay cách lấy được lòng mọi người, có lẽ sẽ hữu ích hơn nếu chúng ta tìm hiểu làm thế nào cuộc sống hằng ngày có thể trở nên hài hòa và thỏa mãn hơn và nhờ đó, bằng một con đường trực tiếp, đạt được những gì không thể chạm tới khi theo đuổi các mục tiêu mang tính biểu tượng. KHOÁI LẠC VÀ SỰ THƯỞNG THỨC Khi xem xét những loại trải nghiệm làm cho cuộc sống tốt đẹp hơn, hầu hết mọi người đều nghĩ ngay đến kiểu hạnh phúc bao gồm các trải nghiệm khoái lạc như: thức ăn ngon, đời sống tình dục tốt đẹp và mọi tiện nghi mà tiền bạc có thể mua được. Chúng ta hình dung tới cảm giác thỏa mãn của việc du lịch đến những nơi chốn kỳ thú hoặc được vây quanh bởi những người bạn thú vị và những tiện ích đắt tiền. Nếu chúng ta không có đủ khả năng chi trả cho những mục tiêu mà các quảng cáo bóng bẩy, rực rỡ màu sắc cứ ra rả nhắc chúng ta theo đuổi ấy, thì chúng ta rất vui lòng sắp xếp một buổi tối yên tĩnh trước màn hình tivi, với một vài ly rượu ngon. Niềm vui là một cảm giác mãn nguyện mà một người có được bất cứ khi nào thông tin trong ý thức bảo rằng các kỳ vọng được thiết lập bởi các chương trình sinh học hoặc các điều kiện xã hội đã được đáp ứng. Hương vị của thức ăn khi chúng ta đói là ngon lành vì nó làm giảm việc mất cân bằng sinh lý. Buổi tối được ngả lưng trong khi tiếp thu thụ động thông tin từ phương tiện truyền thông với một chút rượu làm xoa dịu tâm trí vốn bị quá tải bởi những yêu cầu của công việc là một sự thư giãn dễ chịu. Du lịch đến Acapulco là thú vui dễ chịu vì sự mới lạ đầy kích thích làm khôi phục khẩu vị vốn đã trở nên nhạt nhẽo bởi những thói quen lặp đi lặp lại trong đời sống hằng ngày của chúng ta và bởi vì chúng ta biết rằng đây cũng là cách những “người đẹp” tiêu pha thời gian của họ. Khoái lạc là một thành phần quan trọng của chất lượng cuộc sống, nhưng tự nó không mang đến hạnh phúc. Giấc ngủ, nghỉ ngơi, thức ăn và tình dục cung cấp các trải nghiệm cân bằng nội sinh* mang tính hồi phục, giúp ý thức trở lại trật tự sau khi các nhu cầu của cơ thể khuấy động và gây ra hiện tượng entropy tâm thần. Nhưng chúng không tạo ra sự trưởng thành tâm lý. Chúng không mang thêm tính phức tạp cần thiết cho cái tôi. Khoái lạc giúp duy trì trật tự, nhưng tự nó không thể tạo ra trật tự mới trong ý thức. Khi mọi người suy ngẫm thêm về những gì làm cho cuộc sống của họ trở nên xứng đáng, họ có xu hướng vượt trên những ký ức dễ chịu và bắt đầu nhớ tới những sự kiện khác, những trải nghiệm khác vốn chồng lấn lên những khoái lạc, song đã được xếp loại vào một phạm trù xứng đáng, với một cái tên riêng biệt: sự thưởng thức (enjoyment). Cảm giác thưởng thức diễn ra khi một cá nhân không chỉ được đáp ứng một số kỳ vọng ưu tiên hay được thỏa mãn một nhu cầu, một mong muốn, mà còn vượt qua những gì anh ta hoặc cô ta được lập trình để làm và đạt tới điều gì đó ngoài mong đợi, có thể là một điều thậm chí còn không thể tưởng tượng được trước đó. Sự thưởng thức được đặc trưng bởi sự chuyển động tiến này: bởi một cảm giác của sự mới lạ, của thành tựu. Chơi một ván quần vợt gay go, phát huy hết khả năng của người chơi, là mang tính thưởng thức, cũng như khi đọc một quyển sách tiết lộ điều gì đó dưới một ánh sáng mới mẻ, như khi có một cuộc trò chuyện dẫn dắt chúng ta bộc lộ những ý tưởng mà ta không biết là mình có. Chốt được một thương vụ kinh doanh đang bị giành giật, hoặc bất kỳ phần công việc nào được hoàn thành tốt, đều đem lại sự thưởng thức. Không trải nghiệm nào trong số này có thể đặc biệt khoái lạc vào thời điểm chúng diễn ra nhưng sau đó chúng ta ngẫm lại về chúng và nói rằng, “chúng thực sự rất thú vị” và ước rằng chúng sẽ tái diễn lần nữa. Sau một sự kiện mang tính thưởng thức, chúng ta biết rằng mình đã biến đổi, rằng cái tôi của ta đã phát triển: theo khía cạnh nào đó, chúng ta đã trở nên tinh tế, phức tạp hơn nhờ vào trải nghiệm thưởng thức. Những trải nghiệm mang đến khoái lạc cũng có thể mang đến sự thưởng thức, song hai cảm giác khá là khác biệt. Chẳng hạn, mọi người thấy sướng khi ăn uống. Nhưng để thưởng thức đồ ăn thì khó hơn. Một người sành ăn thưởng thức việc ăn, và bất kỳ ai dành sự chú tâm đến bữa ăn đủ để phân biệt các cảm giác khác nhau được cung cấp bởi bữa ăn đó cũng vậy. Như ví dụ này cho thấy, chúng ta có thể trải nghiệm khoái cảm mà không cần bất kỳ sự đầu tư nào về năng lượng tinh thần, trong khi sự thưởng thức chỉ xảy ra như là một hệ quả của việc đầu tư sự chú ý khác với bình thường. Một người có thể cảm thấy sung sướng mà không nỗ lực gì, nếu các trung tâm thích hợp trong não bộ anh ta được kích thích bằng dòng điện hoặc kích thích hóa học từ thuốc. Nhưng, không thể thưởng thức một ván quần vợt, một quyển sách, hay một cuộc trò chuyện trừ khi sự chú ý được tập trung hoàn toàn vào hoạt động đó. Vì lý do này mà sự khoái lạc rất dễ phai mờ và cái tôi sẽ không phát triển từ hệ quả của các trải nghiệm khoái lạc. Tính phức tạp đòi hỏi đầu tư năng lượng tinh thần vào các mục tiêu mới mẻ có mang tính thách thức tương đối. Dễ dàng nhìn thấy tiến trình này ở trẻ em: Trong vài năm đầu đời, mọi đứa trẻ đều là một “cỗ máy học hỏi” bé nhỏ, thử nghiệm những kiểu di chuyển mới, nói những từ mới hằng ngày. Sự tập trung đầy phấn khích trên khuôn mặt đứa trẻ khi học hỏi từng kỹ năng mới là một dấu chỉ tốt cho biết sự thưởng thức là gì. Và mỗi lần học hỏi, sự thưởng thức làm tăng thêm tính phức tạp cho sự phát triển của cái tôi trong đứa trẻ. Thật không may, sự kết nối tự nhiên giữa quá trình lớn lên và sự thưởng thức này có xu hướng biến mất theo thời gian. Có lẽ vì khi trẻ bắt đầu tới trường, “học tập” dần dà trở thành một sự áp đặt từ bên ngoài, nên sự phấn khích của việc làm chủ các kỹ năng mới dần dần bị hao mòn. Bên trong ranh giới hạn hẹp của sự phát triển cái tôi ở độ tuổi vị thành niên, mọi thứ trở nên quá dễ dàng đi vào nề nếp. Nhưng nếu người ta quá tự mãn, cảm thấy rằng năng lượng tinh thần được đầu tư vào những phương diện mới là phí phạm trừ khi có cơ hội tốt để gặt hái những phần thưởng bên ngoài từ nó, thì người ta có thể không còn thưởng thức được cuộc sống nữa và khoái lạc trở thành nguồn trải nghiệm tích cực duy nhất họ có. Ở một thái cực khác, nhiều cá nhân vẫn tiếp tục cố gắng hết sức để duy trì sự thưởng thức trong bất cứ điều gì họ làm. Tôi từng biết một ông cụ sống tại một trong những vùng ngoại ô tồi tàn của thành phố Napoli*, ông mưu sinh trong cảnh bấp bênh nhờ một cửa hàng đồ cổ xiêu vẹo mà gia đình ông sở hữu qua nhiều thế hệ. Một buổi sáng nọ, một phụ nữ người Mỹ với vẻ ngoài sang trọng bước vào cửa hiệu và sau một hồi tìm kiếm, bà hỏi giá của một cặp tượng thiên thần bằng gỗ theo lối nghệ thuật Ba-rốc, những thiên thần bé nhỏ mũm mĩm này rất thân thuộc với những người thợ thủ công xứ Napoli vài thế kỷ trước và với cả những người làm đồ nhái cùng thời. Signor Orsini, chủ tiệm, đã đưa ra một mức giá cắt cổ. Người phụ nữ lấy ra một xấp những tờ séc du lịch của mình, sẵn lòng trả tiền cho món cổ vật chưa rõ nguồn gốc. Tôi nín thở, mừng vì cơn gió mát lành ngoài mong đợi đang thổi tới với người bạn mình. Nhưng tôi đã không biết về con người của Signor Orsini đủ rõ. Ông tím mặt và với thái độ hầu như không chút do dự nào, ông tiễn người nữ khách hàng ra khỏi cửa hàng: “Không, không, thật xin lỗi, nhưng tôi không thể bán những thiên thần này cho cô được”. Ông cứ lặp đi lặp lại với người phụ nữ đang vô cùng lúng túng: “Tôi không thể bán cho cô được. Cô hiểu không?”. Sau khi người khách du lịch rốt cuộc cũng rời đi, ông bình tĩnh lại và giải thích: “Nếu tôi đang sắp chết đói, tôi hẳn sẽ lấy tiền của cô ấy. Nhưng, vì hiện tại tôi không, vậy tại sao tôi phải thực hiện một cuộc mua bán không thú vị chút nào chứ? Tôi thưởng thức sự đụng độ của trí khôn trong trò thương lượng, khi hai người cố gắng thắng nhau bằng sự mưu mẹo và tài hùng biện của mình. Cô ấy thì thậm chí chẳng hề lưỡng lự trước mức giá. Cô ấy không làm gì hơn. Cô ấy đã không cho tôi sự tôn trọng của việc cho rằng tôi sẽ cố gắng trục lợi từ cô ấy. Nếu tôi bán những món này cho người phụ nữ ấy với mức giá vô lý đó, tôi sẽ cảm thấy mình bị lừa”. Một vài người, ở miền Nam nước Ý hoặc những nơi khác, có thái độ kỳ lạ này đối với các giao dịch kinh doanh. Nhưng tôi vẫn ngờ rằng họ cũng không thưởng thức công việc của họ nhiều như Signor Orsini. Không có sự thưởng thức, cuộc sống vẫn có thể chịu đựng được và nó thậm chí có thể đầy khoái lạc. Nhưng nó có thể chỉ là cuộc sống bấp bênh, tùy thuộc vào may mắn và sự hợp tác của môi trường bên ngoài. Dù sao thì, để đạt được sự kiểm soát chất lượng trải nghiệm cá nhân, người ta cần học cách xây dựng sự thưởng thức trong những gì xảy ra với họ mỗi ngày. Phần còn lại của chương này cung cấp một cái nhìn tổng quan về những gì tạo nên một trải nghiệm thú vị, mang tính thưởng thức. Mô tả này dựa trên các cuộc phỏng vấn dài, các bảng hỏi và các dữ liệu khác được thu thập trong hơn mười năm từ hàng ngàn đáp viên. Ban đầu chúng tôi chỉ phỏng vấn những người dành nhiều thời gian và công sức cho các hoạt động khó khăn nhưng không hứa hẹn mang đến phần thưởng rõ ràng như tiền bạc hay danh tiếng: nhà leo núi, nhà soạn nhạc, các kỳ thủ, các vận động viên nghiệp dư. Các nghiên cứu sau này của chúng tôi bao gồm thêm những cuộc phỏng vấn với những người bình thường, sống những cuộc sống bình thường; chúng tôi đã yêu cầu họ mô tả họ cảm thấy thế nào khi cuộc sống của họ đạt đến đỉnh cao nhất, khi những gì họ làm là thú vị nhất. Những người này bao gồm những người Mỹ ở thành thị – các bác sĩ phẫu thuật, các giáo sư, các nhân viên văn thư và công nhân dây chuyền, những bà mẹ trẻ, những người đã nghỉ hưu và thanh thiếu niên. Họ cũng bao gồm những đáp viên từ Hàn Quốc, Nhật Bản, Thái Lan, Úc và các nền văn hóa châu Âu khác nhau và từ một vùng dành riêng cho tộc người Navajo. Trên cơ sở các cuộc phỏng vấn này, giờ đây chúng ta có thể mô tả những gì làm cho một trải nghiệm trở nên mang tính thưởng thức và nhờ đó cung cấp các ví dụ mà tất cả chúng ta có thể sử dụng để nâng cao chất lượng cuộc sống của mình. CÁC THÀNH TỐ CỦA SỰ THƯỞNG THỨC Điều ngạc nhiên đầu tiên chúng tôi bắt gặp trong nghiên cứu của mình là cách hoạt động rất khác nhau được mô tả giống nhau đến thế nào khi chúng diễn ra một cách đặc biệt tốt đẹp. Rõ ràng cách mà một người bơi đường dài cảm nhận khi vượt qua eo biển Manche gần giống với cách mà một người chơi cờ cảm nhận trong một giải đấu hoặc một người leo núi cảm nhận khi đang chinh phục một ngọn núi đá hiểm trở. Tất cả những xúc cảm này đều giống nhau ở nhiều đối tượng, từ các nhạc sĩ sáng tác một bản tứ tấu cho đến các thanh thiếu niên từ khu ổ chuột tham gia vào một trận tranh giải vô địch bóng rổ. Điều ngạc nhiên thứ nhì là bất kể văn hóa, giai đoạn hiện đại hóa, tầng lớp xã hội, tuổi tác hay giới tính, các đáp viên đều mô tả sự thưởng thức của họ theo cùng một kiểu. Những gì họ đã làm để trải nghiệm cảm giác thưởng thức rất đa dạng – những người Hàn Quốc cao tuổi thích thiền định, thanh thiếu niên Nhật Bản thích tụ tập trong nhóm đua xe máy – nhưng họ mô tả họ cảm thấy thế nào khi thưởng thức các hoạt động này thì gần như giống hệt nhau. Hơn thế nữa, các nguyên do khiến hoạt động mang lại cảm giác thưởng thức được họ chia sẻ với nhiều điểm tương đồng hơn là dị biệt. Tóm lại, trải nghiệm tối ưu và các điều kiện tâm lý khiến nó trở nên khả dĩ, dường như giống nhau trên toàn thế giới. Như các nghiên cứu của chúng tôi đã đề xuất, hiện tượng học (phenomenology) của sự thưởng thức có tám thành tố chính. Khi mọi người phản ánh về những cảm nhận của họ tại thời điểm mà trải nghiệm của họ tích cực nhất, họ đề cập đến ít nhất là một, và thường là tất cả, các thành tố sau đây. Một, trải nghiệm đó thường xảy ra khi chúng ta đương đầu với các nhiệm vụ mà chúng ta có khả năng hoàn thành. Hai, chúng ta phải có khả năng tập trung vào những gì ta đang làm. Ba và bốn, sự tập trung thường là khả dĩ vì nhiệm vụ được thực hiện có những mục tiêu rõ ràng và cung cấp sự phản hồi tức thời. Năm, người ta hành động với sự dự phần sâu sắc nhưng tốn ít nỗ lực, giúp loại bỏ nhận thức về những nỗi lo lắng và thất vọng trong cuộc sống hằng ngày. Sáu, các trải nghiệm thú vị cho phép mọi người rèn luyện cảm giác kiểm soát các hành động của họ. Bảy, mối bận tâm về cái tôi biến mất, nhưng nghịch lý là cảm giác về cái tôi sẽ trỗi dậy mạnh mẽ hơn sau khi trải nghiệm dòng chảy kết thúc. Và cuối cùng, cảm giác về thời gian trôi qua bị biến đổi; hàng giờ đồng hồ trôi qua như trong vài phút và vài phút có thể như kéo dài ra hàng giờ. Sự kết hợp của tất cả các thành tố này tạo ra cảm giác thưởng thức sâu sắc, khiến người ta cảm thấy xứng đáng với việc tiêu tốn một nguồn năng lượng to lớn chỉ đơn giản để cảm nhận được nó. Chúng ta sẽ xem xét kỹ lưỡng từng yếu tố này để có thể hiểu rõ hơn điều gì khiến cho các hoạt động thú vị trở nên đầy tính thưởng thức như thế. Với kiến thức này, việc đạt được sự kiểm soát ý thức và biến ngay cả những khoảnh khắc buồn tẻ nhất trong cuộc sống hằng ngày thành những sự kiện giúp cái tôi trưởng thành sẽ là khả dĩ. MỘT HOẠT ĐỘNG THỬ THÁCH ĐÒI HỎI NHỮNG KỸ NĂNG Đôi khi ai đó tường thuật lại rằng họ có một trải nghiệm của niềm vui tột độ, một cảm giác ngây ngất dù không có một lý do chính đáng rõ ràng: một quầy bar với bài hát yêu thích có thể kích hoạt nó, hay một phong cảnh tuyệt đẹp, hoặc thậm chí đơn giản hơn thế – chỉ là một cảm giác hạnh phúc tự phát. Nhưng cho đến nay, một tỉ lệ áp đảo của các trải nghiệm tối ưu được tường thuật là chỉ xảy ra trong chuỗi các hoạt động có định hướng mục tiêu và chịu ràng buộc bởi các quy tắc – các hoạt động đòi hỏi sự đầu tư năng lượng tinh thần và không thể thực hiện được nếu không có các kỹ năng phù hợp. Lý do vì sao trải nghiệm tối ưu diễn ra như vậy sẽ được làm rõ ràng khi chúng ta nghiên cứu sâu hơn; tại thời điểm này thì đã đủ để ghi nhận rằng việc trải nghiệm diễn ra như thế là dường như mang tính phổ quát. Điều quan trọng phải làm rõ ngay từ đầu là một “hoạt động” không nhất thiết phải được hoạt động theo nghĩa vật lý và “kỹ năng” cần thiết để tham gia nó không nhất thiết là kỹ năng mang tính vật lý. Chẳng hạn như, một trong những hoạt động thú vị thường được đề cập nhiều nhất trên thế giới là việc đọc. Đọc là một hoạt động vì nó đòi hỏi khả năng tập trung sự chú ý và có một mục tiêu, và để đọc thì người ta phải biết rõ các quy luật của ngôn ngữ được viết. Các kỹ năng liên quan đến việc đọc không chỉ bao gồm biết chữ mà còn là khả năng chuyển dịch các từ ngữ thành những ý niệm, đồng cảm với các nhân vật hư cấu, nhận ra bối cảnh lịch sử và văn hóa, dự đoán các bước ngoặt của cốt truyện, phê bình và đánh giá phong cách viết của tác giả, vân vân. Theo nghĩa rộng hơn ấy, bất kỳ khả năng xử lý thông tin mang tính biểu tượng nào cũng là một “kỹ năng”, như kỹ năng của nhà toán học định hình các mối quan hệ định lượng trong đầu anh ta, hay kỹ năng của nhạc sĩ trong việc kết hợp các nốt nhạc. Một hoạt động thú vị phổ biến khác là bầu bạn với người khác. Giao tiếp xã hội thoạt nhìn có thể giống như một ngoại lệ đối với tuyên bố người ta cần sử dụng các kỹ năng để thưởng thức một hoạt động, vì dường như việc buôn chuyện hay đùa giỡn với người khác không đòi hỏi những kỹ năng đặc biệt nào. Nhưng dĩ nhiên là nó đòi hỏi kỹ năng; như rất nhiều những người nhút nhát đều biết, nếu một người cảm thấy tự ti, anh ta hoặc cô ta sẽ sợ thiết lập các mối liên hệ không chính thức và tránh tương tác bè bạn bất cứ khi nào có thể. Bất kỳ hoạt động nào cũng chứa đựng một loạt những thời cơ để hành động, hay những “thử thách” vốn đòi hỏi những kỹ năng thích hợp để nhận ra. Đối với những người không có các kỹ năng phù hợp, hoạt động không hề có tính thử thách; nó đơn giản là vô nghĩa với họ. Bày một ván cờ sẽ kích thích nguồn cảm hứng cho một kỳ thủ, nhưng sẽ khiến bất kỳ ai không biết luật chơi cảm thấy chán chường, tẻ nhạt. Đối với hầu hết mọi người, vách đá El Capitan tuyệt đẹp ở thung lũng Yosemite chỉ là một khối đá khổng lồ bình thường. Nhưng đối với người leo núi, đó là một vũ đài mang đến một bản giao hưởng phức tạp vô tận của những thách thức tinh thần và thể chất. Một cách đơn giản để tìm kiếm những thử thách là bước vào một tình huống mang tính cạnh tranh. Vì thế, sức hấp dẫn to lớn của tất cả các trò chơi và môn thể thao nằm ở chỗ khiến một người hoặc một đội chống lại một người hay một đội khác. Theo nhiều cách, cạnh tranh là một cách nhanh chóng để phát triển tính phức tạp: “Những người chiến đấu chống lại chúng tôi”, Edmund Burke* đã viết, “đã củng cố các dây thần kinh của chúng tôi và trui rèn các kỹ năng của chúng tôi. Đối thủ của chúng tôi cũng là người trợ giúp của chúng tôi”. Những thách thức từ sự cạnh tranh có thể rất kích thích và thú vị. Nhưng khi việc đánh bại đối thủ được ưu tiên trong tâm trí hơn là việc thực hiện hoạt động ấy tốt nhất có thể, thì sự thưởng thức có xu hướng biến mất. Cạnh tranh chỉ thú vị khi nó là phương tiện để hoàn thiện các kỹ năng của một người; khi nó trở thành một thứ tồn tại không vì mục đích lớn lao nào hơn, nó không còn vui thú nữa. Nhưng những thử thách không có nghĩa là chỉ giới hạn trong sự cạnh tranh hoặc các hoạt động thể chất. Chúng còn cung cấp cảm giác thưởng thức ngay cả trong những tình huống mà người ta không mong đợi chúng sẽ mang lại. Để ví dụ, đây là trích dẫn từ một trong những nghiên cứu của chúng tôi về tuyên bố của một chuyên gia nghệ thuật mô tả sự thưởng thức mà anh ta có được khi nhìn ngắm một bức tranh, điều mà hầu hết mọi người sẽ coi là một quá trình trực quan, tức thời: “Rất nhiều bức tranh mà bạn gặp rất đơn giản và bạn không tìm thấy bất cứ điều gì thú vị ở chúng, nhưng bạn biết đấy, có những bức tranh khác chứa đựng một vài dạng thách thức. Đó là những bức tranh đọng lại trong tâm trí bạn, đó là những bức tranh thú vị nhất”. Nói cách khác, ngay cả sự thưởng thức thụ động người ta có được khi nhìn vào một bức tranh hoặc một bức tượng điêu khắc cũng phụ thuộc vào những thách thức mà tác phẩm nghệ thuật đó chứa đựng. Các hoạt động mang lại sự thưởng thức thường là những hoạt động được thiết kế cho chính mục đích này. Các trò chơi, các môn thể thao và các hình thức nghệ thuật và văn chương đã được phát triển qua nhiều thế kỷ với mục đích thể hiện sự phong phú của cuộc sống với những trải nghiệm mang tính thưởng thức. Nhưng sẽ là một sai lầm khi cho rằng chỉ có nghệ thuật và giải trí mới có thể cung cấp trải nghiệm tối ưu. Trong một nền văn hóa lành mạnh, làm việc có hiệu quả và những hoạt động thiết yếu của cuộc sống hằng ngày cũng mang đến sự thỏa mãn. Trên thực tế, một mục đích của cuốn sách này là khám phá những cách thức mà ngay cả các tiểu tiết thường ngày cũng có thể được chuyển đổi thành các trò chơi có ý nghĩa cá nhân mang lại những trải nghiệm tối ưu. Việc cắt cỏ hoặc chờ đợi trong phòng nha có thể trở nên thú vị khi người ta cơ cấu lại hoạt động bằng cách cung cấp cho nó các mục tiêu, các quy tắc và các thành tố khác của sự thưởng thức sẽ được xem xét dưới đây. Heinz Maier–Leibnitz, nhà vật lý học thực nghiệm nổi tiếng người Đức và là hậu duệ của một nhà triết học và toán học thế kỷ XVIII, đưa ra một ví dụ hấp dẫn về cách người ta có thể kiểm soát một tình huống nhàm chán và biến nó thành một tình huống tương đối thú vị. Giáo sư Maier–Leibnitz phải chịu đựng một trở ngại nghề nghiệp phổ biến đối với các học giả: phải ngồi chịu trận trong các hội nghị dài lê thê, và thường là nhàm chán. Để giảm bớt gánh nặng này, ông đã phát minh ra một hoạt động riêng tư cung cấp đủ sự thử thách để ông không hoàn toàn buồn chán trong một bài giảng tẻ nhạt, nhưng hoạt động được tự động hóa đến mức nó để dành đủ sự chú ý trong trạng thái tự do để khi có điều gì đó thú vị được nói ra trong bài giảng, điều đó sẽ được ghi nhận vào nhận thức của ông. Những gì ông làm là thế này: Bất cứ khi nào người diễn thuyết bắt đầu trở nên tẻ nhạt, ông bắt đầu gõ ngón tay cái ở bàn tay phải mình một lần, rồi đến ngón giữa, rồi ngón trỏ, rồi ngón áp út, rồi ngón giữa một lần nữa, rồi đến ngón út. Sau đó, ông chuyển sang bàn tay trái và gõ lần lượt ngón tay út, ngón giữa, ngón áp út, ngón trỏ và ngón giữa một lần nữa và kết thúc bằng ngón cái. Sau đó, tay phải đảo ngược trình tự các ngón tay, và rồi đến đảo ngược trình tự của bàn tay trái. Hóa ra, bằng cách di chuyển với khoảng cách đều đặn như vậy, có 888 tổ hợp mà người ta có thể di chuyển các ngón tay mà không lặp lại cùng một mô hình. Bằng cách xen kẽ các khoảng dừng giữa các vòng lặp đều đặn, mô thức này gần giống như một bản hòa âm và trên thực tế, nó dễ dàng được trình bày trên một khuông nhạc. Sau khi phát minh ra trò chơi vô thưởng vô phạt này, Giáo sư Maier–Leibnitz đã tìm thấy một công dụng thú vị cho nó: như một cách thức để đo độ dài của những chuyến tàu tư tưởng. Mô hình của 888 cú gõ, được lặp lại ba lần, cung cấp một chuỗi 2.664 cú gõ, khi đã quen tay, mất gần mười hai phút để thực hiện. Ngay từ khi bắt đầu gõ, bằng cách chuyển sự chú ý đến các ngón tay của mình, Giáo sư Maier–Leibnitz có thể nói chính xác thời điểm ông đang ở trong trình tự gõ. Vậy, giả sử rằng một ý nghĩ liên quan đến một trong những thí nghiệm vật lý của ông xuất hiện trong ý thức trong khi ông đang gõ ngón tay giữa một bài giảng nhàm chán. Ông ngay lập tức chuyển sự chú ý đến các ngón tay của mình và ghi nhận thực tế rằng ông đang ở cú gõ thứ 300 của loạt gõ thứ hai; sau đó trong cùng một giây, ông trở lại với dòng suy nghĩ về thí nghiệm. Tại một thời điểm nhất định, ý nghĩ được hoàn thành và ông đã tìm ra được vấn đề. Mất bao lâu để ông giải quyết vấn đề? Bằng cách chuyển sự chú ý trở lại ngón tay của mình, ông nhận thấy rằng mình sắp hoàn thành loạt gõ thứ hai, nhờ thế, ông biết quá trình suy nghĩ đã mất xấp xỉ hai phút mười lăm giây. Rất ít người để tâm đến việc phát minh ra những trò giải trí khéo léo và phức tạp như vậy để cải thiện chất lượng trải nghiệm của họ. Nhưng tất cả chúng ta đều có những phiên bản giống như thế ở mức độ khiêm tốn hơn. Mọi người đều phát triển các thói quen để lấp đầy những khoảng trống nhàm chán trong ngày hoặc để đưa trải nghiệm trở lại trạng thái cân bằng khi nỗi lo lắng bắt đầu đe dọa. Một số người có xu hướng vẽ nguệch ngoạc, những người khác nhai đồ vật hoặc hút thuốc, vuốt tóc, ngâm nga hoặc tham gia vào các nghi thức riêng tư hơn có cùng mục đích: Tạo trật tự trong ý thức thông qua việc thực hiện hành động mang tính khuôn mẫu. Đây là những hoạt động “vi dòng chảy” (microflow) giúp chúng ta vượt qua được sự ảm đạm trong ngày. Nhưng một hoạt động mang tính thưởng thức đến mức nào chủ yếu tùy thuộc vào sự phức tạp của nó. Các trò chơi tự động quy mô nhỏ được dệt vào kết cấu của cuộc sống hằng ngày giúp giảm sự nhàm chán, nhưng thêm vào ít chất lượng tích cực cho trải nghiệm. Vì vậy, người ta cần phải đối mặt với những thách thức đòi hỏi khắt khe hơn và sử dụng các kỹ năng cấp cao hơn. Trong tất cả hoạt động mà những người trong nghiên cứu của chúng tôi tường thuật là họ đã tham gia, sự thưởng thức đến ở một điểm rất cụ thể: Bất cứ khi nào cơ hội hành động mà cá nhân nhận thấy là tương đồng với khả năng của họ. Chẳng hạn, một ván quần vợt sẽ không thú vị nếu hai đối thủ không ngang tài với nhau. Người chơi có kỹ năng kém hơn sẽ cảm thấy lo lắng và người chơi tốt hơn sẽ cảm thấy buồn chán. Điều tương tự cũng đúng với mọi hoạt động khác: Một bản nhạc quá đơn giản so với kỹ năng nghe của một người sẽ gây nhàm chán, trong khi âm nhạc quá phức tạp sẽ gây cảm giác nản lòng. Sự thưởng thức xuất hiện ở ranh giới giữa buồn chán và lo lắng, khi những thách thức được cân bằng với khả năng hành động của người đó. Tỉ lệ vàng giữa các thử thách và kỹ năng không chỉ đúng với các hoạt động của con người. Bất cứ khi nào tôi đưa chú chó săn của chúng tôi, Hussar, đi dạo trên những cánh đồng rộng mở, nó đều thích chơi một trò chơi đơn giản, là nguyên mẫu của trò chơi phổ biến nhất của trẻ em, trò rượt bắt. Nó sẽ chạy vòng quanh tôi với tốc độ tối đa, với cái lưỡi thè ra và đôi mắt nó cảnh giác theo dõi từng cử động của tôi, khiêu khích tôi rượt bắt nó. Thỉnh thoảng tôi sẽ nhào tới bất thình lình và nếu may mắn, tôi sẽ chạm vào được nó. Phần thú vị ở đây là bất cứ khi nào tôi mệt mỏi và di chuyển một cách uể oải, Hussar sẽ chạy vòng tròn khép chặt hơn nhiều, giúp tôi dễ dàng bắt được nó; ngược lại, nếu tôi có thể trạng tốt và sẵn sàng duỗi tay duỗi chân, nó sẽ mở rộng đường kính vòng tròn của mình. Bằng cách này, độ khó của trò chơi được giữ không đổi. Với ý thức kỳ lạ về sự cân bằng tốt giữa các thử thách và kỹ năng, nó đảm bảo rằng trò chơi sẽ mang lại sự thưởng thức tối đa cho cả hai chúng tôi. HỢP NHẤT HÀNH ĐỘNG VÀ NHẬN THỨC Khi cần huy động tất cả các kỹ năng liên quan để đối phó với các thách thức của tình huống, sự chú ý của con người sẽ hoàn toàn bị thu hút bởi hoạt động. Không có năng lượng tinh thần dư thừa để xử lý bất kỳ thông tin nào ngoài những gì hoạt động cung cấp. Tất cả sự chú ý tập trung vào các kích thích có liên quan. Kết quả là, một trong những đặc trưng phổ biến và đặc biệt nhất của trải nghiệm tối ưu diễn ra: Mọi người tham gia quá nhiều vào những gì họ đang làm đến nỗi hoạt động trở thành tự phát, gần như diễn ra tự động; họ ngừng nhận thức về bản thân như một sự tách biệt với những hành động họ đang thực hiện. Một vũ công đã mô tả cảm giác khi màn trình diễn diễn ra tốt đẹp: “Sự tập trung của bạn là hoàn toàn trọn vẹn. Tâm trí bạn không lang thang, bạn không nghĩ đến điều gì khác; bạn hoàn toàn bị cuốn vào những gì bạn đang làm. Năng lượng của bạn đang tuôn chảy rất trơn tru. Bạn cảm thấy thư giãn, thoải mái và tràn đầy năng lượng”. Một người leo núi đã giải thích cảm giác của anh ấy khi leo lên một ngọn núi: “Bạn đắm mình vào những gì bạn đang làm [mà] không hề nghĩ bản thân tách biệt với hoạt động trước mắt... Bạn không thấy mình tách biệt với những gì bạn đang làm”. Một người mẹ thích dành thời gian cho cô con gái nhỏ của mình cũng đã nói: “Đọc sách là điều mà con bé thực sự yêu thích và chúng tôi đọc cùng nhau. Con bé đọc cho tôi nghe và tôi đọc cho con bé nghe và đó là lúc tôi mất liên lạc với phần còn lại của thế giới, tôi hoàn toàn mải mê với những gì tôi đang làm”. Một người chơi cờ vua kể về việc chơi trong một giải đấu: “... Sự tập trung giống như hít thở, bạn không bao giờ nghĩ về hơi thở cả. Mái nhà có thể rơi xuống và, nếu nó không rơi trúng bạn, bạn sẽ không biết gì về việc đó cả”. Vì lý do này mà chúng tôi gọi trải nghiệm tối ưu là “dòng chảy”. Từ ngữ ngắn gọn và đơn giản mô tả cảm giác chuyển động có vẻ dễ dàng, không tốn nỗ lực. Những lời sau đây của một nhà thơ và nhà leo núi đá cũng tương thích với hàng ngàn cuộc phỏng vấn được thu thập bởi chúng tôi và bởi những người khác, trong những năm qua: “Bí quyết của việc leo núi là leo lên; bạn leo lên đỉnh một tảng đá với sự vui mừng nhưng thực sự mong ước việc leo đó sẽ tiếp diễn mãi mãi. Lý do cho việc leo núi là leo lên, giống như ý nghĩa của làm thơ là viết; bạn không chinh phục bất cứ thứ gì ngoại trừ những thứ trong chính bạn. Hành động viết làm nên ý nghĩa cho bài thơ. Leo núi cũng vậy: Nhận ra rằng bạn là một dòng chảy. Mục đích của dòng chảy là để tiếp tục chảy, không phải để tìm kiếm một đỉnh cao hay một vùng đất không tưởng nào, mà là được tiếp tục ở trong dòng chảy. Vấn đề không phải tiến về phía trước, mà là một dòng chảy liên tục; bạn di chuyển về phía trước là để giữ cho dòng chảy tiếp tục. Không có lý do thích hợp nào cho việc leo núi ngoại trừ chính việc leo núi; đó là một sự tự giao tiếp với chính mình”. Mặc dù trải nghiệm dòng chảy xuất hiện để mọi thứ dễ dàng, nhưng bản thân nó thì hoàn toàn không như vậy. Nó thường đòi hỏi nỗ lực thể chất cường độ cao hay hoạt động tinh thần kỷ luật cao. Nó không xảy ra khi không có sự áp dụng những kỹ năng lành nghề. Bất kỳ sai sót nào trong quá trình tập trung sẽ xóa bỏ trạng thái dòng chảy. Tuy nhiên, chừng nào ý thức còn được duy trì hoạt động trơn tru thì hành động nối tiếp hành động sẽ luôn trôi chảy, liền mạch. Trong cuộc sống bình thường, chúng ta không ngừng làm gián đoạn những gì mình làm với những ngờ vực và nghi vấn. “Tại sao tôi làm điều này? Tôi có nên làm gì khác không?”. Hết lần này đến lần khác chúng ta đặt câu hỏi về sự cần thiết của hành động của mình và cân đo đong đếm lý do theo đuổi chúng. Nhưng trong dòng chảy thì không cần sự nghiền ngẫm, bởi hành động đưa chúng ta tiến về phía trước như thể bằng phép thuật. MỤC TIÊU VÀ PHẢN HỒI RÕ RÀNG Lý do có thể đạt được sự đắm chìm hoàn toàn như vậy vào trải nghiệm dòng chảy là các mục tiêu thường rõ ràng và có sự phản hồi ngay lập tức. Một vận động viên quần vợt luôn biết cô ấy phải làm gì: đánh trả bóng về phần sân đối phương. Và mỗi lần đánh bóng, cô ấy đều biết mình đã làm tốt hay chưa. Mục tiêu của người chơi cờ cũng rõ ràng không kém: chiếu tướng đối thủ trước khi bị chiếu tướng. Với mỗi nước cờ, anh ta có thể tính toán liệu mình đã đến gần mục tiêu này chưa. Người leo núi leo từng bước lên bức tường đá thẳng đứng có một mục tiêu rất đơn giản: hoàn thành việc leo lên mà không bị ngã. Mỗi giây, trong hàng giờ liền anh đều nhận được thông tin phản hồi rằng anh đang đạt được mục tiêu cơ bản đó. Dĩ nhiên, nếu một người chọn một mục tiêu tầm thường, sự thành công trong việc đạt mục tiêu đó sẽ không mang lại sự thưởng thức. Nếu tôi đặt mục tiêu cho mình là “còn sống” trong khi ngồi trên ghế sofa phòng khách, tôi cũng có thể trải qua những ngày biết rằng mình đã đạt được mục tiêu, giống như người leo núi đá. Nhưng nhận thức này sẽ không làm tôi đặc biệt hạnh phúc, trong khi nhận thức của người leo núi mang lại niềm hứng khởi cho con đường đi lên đầy nguy hiểm của anh. Một số hoạt động đòi hỏi một thời gian rất dài để hoàn thành, tuy nhiên các thành tố của mục tiêu và phản hồi vẫn cực kỳ quan trọng với chúng. Một ví dụ được đưa ra bởi một phụ nữ sáu mươi hai tuổi sống ở dãy núi An-pơ của Ý, bà cho biết những trải nghiệm thú vị nhất của bà là chăm sóc những con bò và chăm sóc vườn cây: “Tôi cảm thấy đặc biệt hài lòng khi chăm sóc cây cỏ. Tôi thích nhìn thấy chúng phát triển từng ngày. Điều đó thật đẹp”. Mặc dù việc này đòi hỏi một khoảng thời gian kiên nhẫn chờ đợi, nhưng nhìn thấy cây cối được chăm sóc và phát triển mang lại một tác động mạnh mẽ ngay cả trong các căn hộ đô thị tại các thành phố Mỹ. Một ví dụ khác là những chuyến đi biển một mình, trong đó một người có thể rong ruổi trên một chiếc thuyền nhỏ hàng tuần mà không nhìn thấy đất liền. Jim Macbeth, người đã thực hiện một nghiên cứu về dòng chảy trong chuyến hải trình, đã nhận xét về sự phấn khích mà một thủy thủ cảm thấy khi sau nhiều ngày rà soát những vùng nước hoang vắng trong lo lắng thì nhận ra đường nét của hòn đảo mà anh đang nhắm đến bắt đầu hiện lên ở đường chân trời. Một trong những nhà hàng hải huyền thoại mô tả cảm giác này như sau: “Tôi... trải nghiệm một cảm giác thỏa mãn song hành với một sự ngạc nhiên rằng những quan sát của tôi về mặt trời xa xôi từ một chỗ đứng bấp bênh, kết hợp sử dụng một số bảng biểu đơn giản, đã giúp cho việc tìm thấy hòn đảo nhỏ sau hành trình vượt đại dương là chắc chắn”. Một người khác thì nói: “Mỗi lần như vậy tôi đều cảm thấy cùng một sự pha trộn giữa kinh ngạc, tình yêu và niềm tự hào khi vùng đất mới này được sinh ra, như thể cho tôi và bởi chính tôi”. Mục tiêu của một hoạt động không phải lúc nào cũng rõ ràng như với môn quần vợt và thông tin phản hồi cũng thường mơ hồ hơn so với thông tin đơn giản “Tôi không bị ngã” mà nhà leo núi nhận được. Chẳng hạn, một nhà soạn nhạc có thể biết rằng anh ta muốn viết một bài hát hoặc một bản concerto cho sáo, nhưng ngoài điều đó ra, mục tiêu của anh thường khá mơ hồ. Và làm thế nào để anh ấy biết liệu những nốt nhạc mà anh viết ra là “đúng” hay “sai”? Tình huống tương tự cũng diễn ra đối với người họa sĩ vẽ một bức tranh, cũng như với tất cả các hoạt động sáng tạo hoặc những gì không giới hạn trong tự nhiên. Nhưng những ví dụ này là đều các ngoại lệ chứng minh cho quy tắc: Trừ khi một người học cách đặt mục tiêu, nhận ra và đánh giá sự phản hồi trong các hoạt động đó, bằng không họ sẽ không thưởng thức được hoạt động. Trong một số hoạt động sáng tạo, nơi mà các mục tiêu không được đặt ra rõ ràng từ trước, người ta phải phát triển ý thức cá nhân mạnh mẽ về những gì mình dự định làm. Người họa sĩ có thể không có hình ảnh trực quan về bức tranh được hoàn thành sẽ trông như thế nào, nhưng khi bức tranh được vẽ đến một giai đoạn nhất định, cô ấy sẽ biết liệu đây có phải là điều cô muốn đạt được hay không. Và một họa sĩ thích vẽ tranh phải có những tiêu chí chủ quan hóa của mình về những gì được xem là “đẹp” hay “xấu”, để sau mỗi nét cọ, cô có thể nói: “Đúng rồi, đây là đường nét tôi muốn; hoặc, không, không phải thứ này”. Nếu không có sự hướng dẫn nội tại như vậy, người nghệ sĩ không thể trải nghiệm dòng chảy. Đôi khi các mục tiêu và quy tắc chi phối một hoạt động được đặt ra hoặc được điều đình ngay trong hoạt động. Ví dụ, các thanh thiếu niên thích các tương tác ngẫu hứng, trong đó họ cố gắng để “chọc điên” nhau, hay kể những câu chuyện khoác lác hoặc chọc ghẹo giáo viên của họ. Mục tiêu của các tương tác như vậy xuất hiện bằng phương pháp thử - và - sai và hiếm khi được làm rõ; thường thì nó vẫn ở dưới mức nhận thức của người tham gia. Tuy nhiên, rõ ràng là các hoạt động này phát triển các quy tắc riêng của chúng và những người tham gia có ý tưởng rõ ràng về những gì tạo nên một “nước đi” thành công và ai đang làm tốt. Theo nhiều cách, đây là mô hình của một ban nhạc jazz hay, hoặc bất kỳ nhóm nhạc ngẫu hứng nào. Các học giả hoặc các nhà tranh biện có được sự hài lòng tương tự khi các “nước đi” trong những lập luận của họ diễn tiến một cách trơn tru và tạo ra hiệu quả mong muốn. Những thành tố cấu thành nên sự phản hồi có sự khác nhau đáng kể trong các hoạt động khác nhau. Một số người thờ ơ với những thứ mà những người khác luôn mong muốn có được. Ví dụ, các bác sĩ phẫu thuật yêu thích công việc của mình tuyên bố rằng họ sẽ không chuyển sang nội khoa ngay cả khi được trả lương gấp mười lần so với công việc phẫu thuật, bởi vì một bác sĩ nội khoa không bao giờ biết chính xác mình đang làm tốt như thế nào. Còn với một ca phẫu thuật, tình trạng của bệnh nhân hầu như luôn rõ ràng: ví dụ, miễn là không có máu trong vết mổ, thì xem như một thao tác đặc thù đã được thực hiện thành công. Khi cơ quan bị bệnh được cắt bỏ, thì nhiệm vụ của bác sĩ phẫu thuật được hoàn thành; sau đó thì việc khâu lại vết mổ mang đến cảm giác hài lòng của việc kết thúc hoạt động. Và sự xem nhẹ của bác sĩ phẫu thuật đối với nghề bác sĩ tâm thần thậm chí còn lớn hơn so với bác sĩ nội khoa: bởi như các bác sĩ phẫu thuật nói, bác sĩ tâm thần có thể dành mười năm với một bệnh nhân mà không biết liệu quá trình trị liệu có giúp được anh ta không. Tuy nhiên, bác sĩ tâm thần, là người yêu thích những cuộc trao đổi trực tiếp, cũng nhận được sự phản hồi liên tục: cách bệnh nhân kiềm chế, biểu cảm trên khuôn mặt, sự ngập ngừng trong giọng nói, nội dung của cuộc trò chuyện mà bệnh nhân khơi lên trong giờ trị liệu, là những manh mối quan trọng mà bác sĩ tâm thần sử dụng để theo dõi tiến trình trị liệu. Sự khác biệt giữa một bác sĩ phẫu thuật và một bác sĩ tâm thần là một người coi máu và việc cắt bỏ bộ phận cơ thể phản hồi duy nhất đáng cho anh tham dự cuộc phẫu thuật, trong khi người còn lại coi các tín hiệu phản ánh trạng thái tâm trí của bệnh nhân là thông tin quan trọng. Bác sĩ phẫu thuật cho rằng bác sĩ tâm thần là ủy mị khi quan tâm đến các mục tiêu phù du như vậy; bác sĩ tâm thần nghĩ rằng bác sĩ phẫu thuật là thô lỗ vì chỉ tập trung vào cơ học. Loại của phản hồi mà chúng ta hướng tới thường không quan trọng: Có gì khác biệt đâu nếu tôi đánh quả bóng quần vợt qua lại giữa các vạch trắng, nếu tôi chiếu tướng đối thủ trên bàn cờ, hay nếu tôi nhận thấy một ánh nhìn của sự thức ngộ trong mắt bệnh nhân của mình vào cuối giờ trị liệu? Điều làm cho thông tin này có giá trị là thông điệp mang tính biểu tượng mà nó chứa đựng: rằng tôi đã thành công với mục tiêu của mình. Nhận thức như vậy tạo ra trật tự trong ý thức và củng cố cấu trúc của cái tôi. Hầu như bất kỳ loại phản hồi nào cũng có thể mang tính thưởng thức, miễn là nó có liên quan về mặt logic với mục tiêu mà người đó đã đầu tư năng lượng tinh thần. Nếu tôi đặt một chiếc gậy đi bộ trên mũi và cố giữ nó thăng bằng thì cảnh tượng chiếc gậy lắc lư đứng thẳng trên mặt tôi sẽ mang đến một khoảng thời gian thú vị ngắn ngủi. Nhưng mỗi chúng ta có sự nhạy cảm khác nhau trong một phạm vi thông tin nhất định mà mình học được để đánh giá cao những thông tin ấy hơn hầu hết những người khác và có khả năng chúng ta sẽ xem phản hồi bao gồm thông tin đó mà mang tính liên quan hơn những thông tin khác. Ví dụ, một số người được sinh ra với độ nhạy cảm đặc biệt với âm thanh. Họ có thể phân biệt giữa các tông và cao độ khác nhau, có thể nhận ra và ghi nhớ các giai điệu tốt hơn so với mọi người khác nói chung. Có khả năng những cá nhân như vậy sẽ bị thu hút bởi các hoạt động âm thanh; họ sẽ học cách kiểm soát và định hình thông tin thính giác. Đối với họ, thông tin phản hồi quan trọng nhất sẽ bao gồm khả năng kết hợp âm thanh, để tạo ra hoặc tái tạo nhịp điệu và giai điệu. Nhà soạn nhạc, ca sĩ, người biểu diễn nhạc, nhạc trưởng và nhà phê bình âm nhạc sẽ phát triển giữa nhóm người đó. Ngược lại, một số người có khuynh hướng di truyền nhạy cảm khác thường với người khác và họ sẽ học cách chú ý đến các tín hiệu mà họ gửi đi. Phản hồi mà họ tìm kiếm sẽ là sự thể hiện cảm xúc của con người. Một số người có bản ngã mong manh cần được sự trấn an liên tục về bản thân và đối với họ, thông tin duy nhất được coi trọng là sự chiến thắng trong một tình huống cạnh tranh. Có những người khác thì đầu tư rất nhiều vào việc được yêu thích đến nỗi phản hồi duy nhất họ để tâm đến là sự tán dương và ngưỡng mộ. Một minh họa tốt về tầm quan trọng của phản hồi có trong câu trả lời của một nhóm phụ nữ mộ đạo khiếm thị, được phỏng vấn bởi nhóm các nhà tâm lý học của Giáo sư Fausto Massimini ở Milan, Ý. Giống như những đáp viên khác trong nghiên cứu của chúng tôi, họ được yêu cầu mô tả những trải nghiệm thú vị nhất trong cuộc sống của mình. Đối với những phụ nữ này, nhiều người trong số họ đã bị mù từ khi sinh ra, những trải nghiệm dòng chảy được nhắc đến nhiều nhất đến từ việc đọc sách bằng chữ nổi, cầu nguyện, làm đồ thủ công như đan lát và đóng sách, và giúp đỡ nhau trong trường hợp bị bệnh hoặc có nhu cầu khác. Trong số hơn sáu trăm người được nhóm ở Ý phỏng vấn, những phụ nữ khiếm thị này nhấn mạnh hơn bất kỳ ai khác tầm quan trọng của việc nhận được phản hồi rõ ràng là điều kiện để thưởng thức bất cứ điều gì họ đang làm. Không thể nhìn thấy những gì đang diễn ra xung quanh họ, họ cần biết nhiều hơn những người nhìn thấy, rằng liệu những gì họ đang cố gắng thực hiện có thực sự diễn ra hay không. SỰ TẬP TRUNG VÀO NHIỆM VỤ ĐANG THỰC HIỆN Một trong những khía cạnh được nhắc đến nhiều nhất của trải nghiệm dòng chảy là trong khi nó diễn ra người ta có thể quên đi tất cả các mặt khó chịu của cuộc sống. Tính năng này của dòng chảy là một sản phẩm phụ quan trọng của thực tế là các hoạt động thú vị đòi hỏi phải tập trung hoàn toàn sự chú ý vào nhiệm vụ đang làm, do đó tâm trí không có chỗ cho các thông tin không liên quan. Trong cuộc sống thường ngày, chúng ta là con mồi của những suy nghĩ và lo lắng xâm nhập không mong muốn vào ý thức. Bởi vì hầu hết các công việc và cuộc sống gia đình nói chung đều thiếu những đòi hỏi cấp thiết của trải nghiệm dòng chảy, nên sự tập trung hiếm khi quá mãnh liệt đến nỗi những mối bận tâm và lo lắng có thể được tự động loại bỏ. Do đó, trạng thái tinh thần thông thường bao gồm các hồi ngẫu nhiên và thường xuyên của sự nhiễu entropy vào việc vận hành trơn tru của năng lượng tinh thần. Đây là một lý do tại sao trạng thái dòng chảy giúp cải thiện chất lượng của trải nghiệm: các yêu cầu được cấu trúc rõ ràng của hoạt động sẽ thiết đặt trật tự và loại trừ sự can thiệp của sự hỗn loạn trong ý thức. Một giáo sư vật lý là một người đam mê leo núi đã mô tả trạng thái tinh thần của mình khi leo núi như sau: “Như thể dữ liệu đầu vào bộ nhớ của tôi đã bị cắt. Tất cả những gì tôi có thể nhớ là ba mươi giây trước đó và tất cả những gì tôi có thể nghĩ tiếp là về năm phút tiếp theo”. Thực tế, bất kỳ hoạt động nào đòi hỏi sự tập trung đều có một khung thời gian hẹp tương tự. Nhưng không phải chỉ sự tập trung nhất thời là đáng kể. Điều đáng chú ý hơn nữa là chỉ một phạm vi thông tin rất chọn lọc mới có thể được phép đi vào vùng nhận thức. Do đó, tất cả những suy nghĩ quấy nhiễu thường cứ lởn vởn trong tâm trí đều tạm thời bị chế ngự. Như một cầu thủ bóng rổ trẻ tuổi đã giải thích: “Sân đấu – đó là tất cả những gì quan trọng... Đôi khi ra sân tôi nghĩ về một vấn đề, như cãi nhau với cô bạn gái cứng đầu của mình và tôi thấy chuyện đó không là gì so với trận đấu tôi sắp sửa chơi. Bạn có thể nghĩ về một vấn đề cả ngày nhưng ngay khi bạn tham gia vào trò chơi, thì bạn sẽ mặc kệ mọi thứ!”. Và một người khác nói: “Ở tuổi của tôi, chúng tôi luôn nghĩ ngợi rất nhiều, nhưng khi bước vào một trận bóng rổ, tất cả những gì bạn có trong tâm trí chỉ là bóng rổ. Mọi thứ dường như diễn ra xuôi theo đó”. Một người leo núi cũng trải lòng theo cùng một chủ đề: “Khi bạn đang [leo núi], bạn không nhận thức gì về các tình huống nan giải khác của cuộc sống nữa. Leo núi trở thành một thế giới của riêng nó, chỉ có ý nghĩa đối với chính nó. Đó là một sự tập trung. Một khi bạn ở vào tình huống đó, nó trở thành điều hết sức chân thực và bạn chịu trách nhiệm về nó hết mức. Nó trở thành toàn bộ thế giới của bạn”. Một cảm giác tương tự được thuật lại bởi một vũ công: “Tôi bắt đầu có một cảm giác mà tôi không có được ở bất cứ nơi nào khác... Tôi có sự tự tin vào bản thân nhiều hơn bất kỳ lúc nào khác. Có thể là một nỗ lực để quên đi vấn đề của tôi. Khiêu vũ giống như trị liệu. Nếu tôi gặp rắc rối gì đó, tôi sẽ bỏ nó ngoài cửa khi tôi bước vào [phòng tập nhảy]”. Ở một quy mô thời gian lớn hơn, những chuyến hải trình mang đến một sự lãng quên độ lượng tương đương: “Dù có bao nhiêu khó chịu có thể xảy ra trên biển, sự lo âu và phiền muộn thực tế của con người dường như biến mất khi đất liền thấp thoáng sau đường chân trời. Một khi chúng tôi ở trên biển thì lo lắng không có ý nghĩa gì, chúng tôi không thể làm gì về những vấn đề của mình cho đến khi chúng tôi cập bến cảng tiếp theo. Cuộc sống, trong một lúc, đã bị tước bỏ tính nhân tạo của nó; [những vấn đề khác] dường như không quan trọng lắm so với trạng thái của gió, biển và thời gian di chuyển trong ngày”. Edwin Moses, vận động viên chạy đua vượt rào vĩ đại, đã nói thế này khi mô tả sự tập trung cần thiết cho một cuộc đua: “Tâm trí của bạn phải hoàn toàn trống trải. Thực tế là bạn phải đương đầu với các đối thủ, việc lệch múi giờ, thức ăn lạ, ngủ trong khách sạn và các vấn đề cá nhân phải được xóa khỏi ý thức như thể chúng không tồn tại”. Mặc dù Moses đang nói về những gì cần thiết để giành chiến thắng các sự kiện thể thao tầm cỡ thế giới, anh ta cũng đã mô tả loại tập trung mà chúng ta đạt được khi chúng ta thưởng thức bất kỳ hoạt động nào. Sự tập trung của trải nghiệm dòng chảy, cùng với các mục tiêu rõ ràng và phản hồi ngay lập tức, sẽ cung cấp trật tự cho ý thức, tạo ra trạng thái tinh thần thăng hoa tích cực. NGHỊCH LÝ CỦA SỰ KIỂM SOÁT Sự thưởng thức thường xảy ra trong các trò chơi, các môn thể thao và các hoạt động giải trí khác, vốn khác biệt với cuộc sống đời thường, nơi mà bất kỳ điều tồi tệ gì cũng có thể xảy ra. Nếu một người thua một ván cờ hoặc vụng về trong việc theo đuổi sở thích của mình, anh ta không cần phải lo lắng; tuy nhiên, trong cuộc sống thực tế, thất bại trong một thương vụ có thể dẫn đến bị sa thải, mất khoản thế chấp nhà và cuối cùng phải xin hỗ trợ xã hội. Do đó, trải nghiệm dòng chảy được mô tả một cách đặc thù là liên quan đến cảm giác kiểm soát, hay chính xác hơn, là thiếu vắng cảm giác lo lắng về việc mất kiểm soát, điều vốn là điển hình trong nhiều tình huống của cuộc sống đời thường. Sau đây là cách một vũ công thể hiện chiều kích này của trải nghiệm dòng chảy: “Một sự thư giãn sâu sắc và cảm giác bình tĩnh mạnh mẽ bao trùm lấy tôi. Tôi không phải lo lắng gì về thất bại. Thật là một cảm giác mạnh mẽ và ấm áp! Tôi muốn mở rộng lòng mình, để ôm cả thế giới. Tôi cảm thấy một sức mạnh to lớn để tạo ra một thứ gì đó duyên dáng và đẹp đẽ”. Và một người chơi cờ vua cho biết: “... Tôi có một cảm giác tổng thể của hạnh phúc và tôi hoàn toàn kiểm soát thế giới của mình”. Những điều mà các đáp viên thực sự mô tả là khả năng, hơn là thực tế, của sự kiểm soát. Vũ công ba lê có thể ngã, gãy chân và không bao giờ thực hiện bước ngoặt hoàn hảo và người chơi cờ có thể bị đánh bại và không bao giờ trở thành nhà vô địch. Nhưng ít nhất về nguyên tắc, trong thế giới của dòng chảy thì sự hoàn hảo là có thể đạt được. Cảm giác kiểm soát này cũng được thuật lại trong các hoạt động thú vị có bao gồm những rủi ro nghiêm trọng, các hoạt động mà trong mắt một người ngoài cuộc hẳn sẽ có vẻ đầy hiểm nguy tiềm ẩn so với các vấn đề của cuộc sống bình thường. Những người luyện tập môn lướt ván, thám hiểm hang động, leo núi, lái xe đua, lặn biển sâu và nhiều môn thể thao tương tự để giải trí là đang chủ định đặt mình vào tình huống thiếu những mạng lưới bảo hộ của cuộc sống văn minh. Tuy nhiên, tất cả các cá nhân này đều đã thuật lại trải nghiệm dòng chảy, trong đó ý thức cao độ của sự kiểm soát đóng một vai trò quan trọng. Người ta thường giải thích động lực của những người thích các hoạt động mạo hiểm như một nhu cầu mang tính bệnh lý nào đó: Họ đang cố gắng xua tan nỗi sợ hãi sâu thẳm, họ đang bù đắp cho điều gì đó, họ đang tái thiết một sự cố kết của phức cảm Ơ–đíp, họ là những người “tìm kiếm cảm giác”. Mặc dù đôi khi cũng có dính líu tới những động cơ như vậy, nhưng một khi thật sự nói chuyện với các chuyên gia mạo hiểm, thì điều đáng chú ý nhất chính là sự thưởng thức của họ không xuất phát từ chính mối nguy hiểm, mà từ khả năng giảm thiểu nó. Vì vậy, thay vì bị một sự rộn ràng bệnh hoạn đến từ thảm họa rù quến, cảm xúc tích cực mà họ thưởng thức là cảm giác hoàn toàn lành mạnh của việc có khả năng kiểm soát các lực có nguy hiểm tiềm tàng. Điều quan trọng cần nhận ra ở đây là các hoạt động tạo ra trải nghiệm dòng chảy, ngay cả những hoạt động có vẻ rủi ro nhất, vốn được xây dựng để cho phép người thực hành phát triển đủ các kỹ năng để giảm biên độ sai sót xuống mức ngắn nhất có thể. Chẳng hạn, những người leo núi đá nhận ra hai khuynh hướng nguy hiểm: một “khách quan” và một “chủ quan”. Loại thứ nhất là những sự kiện vật lý không thể đoán trước có thể đón đầu một người leo núi: một cơn bão bất ngờ, một trận tuyết lở, một tảng đá rơi xuống hay nhiệt độ đột ngột giảm mạnh. Người ta có thể tự chuẩn bị trước cho những mối đe dọa này, nhưng không bao giờ có thể lường trước được hoàn toàn. Những nguy hiểm chủ quan là những nguy cơ phát sinh từ việc thiếu kỹ năng của người leo núi, bao gồm cả việc không thể ước tính chính xác độ khó của việc leo núi trong mối tương quan với khả năng của người thực hiện. Trọng điểm của việc leo núi là tránh những nguy hiểm khách quan hết mức có thể và loại bỏ hoàn toàn những nguy hiểm chủ quan bằng kỷ luật nghiêm ngặt và sự chuẩn bị kỹ càng. Kết quả là, những người leo núi thực sự tin rằng leo lên núi Matterhorn thì an toàn hơn so với băng qua đường ở Manhattan, nơi mà các nguy hiểm khách quan – những tài xế taxi, người đưa thư, xe cộ, những tay ma cô – là ít dự đoán được hơn so với những nguy hiểm trên ngọn núi và những kỹ năng cá nhân có ít khả năng hơn trong việc đảm bảo an toàn cho khách bộ hành. Như ví dụ này minh họa, những gì mọi người tận hưởng không phải là cảm giác trong vòng kiểm soát, mà là cảm giác thực hiện sự kiểm soát trong các tình huống khó khăn. Không thể trải nghiệm cảm giác kiểm soát trừ khi ta sẵn sàng từ bỏ sự an toàn của các thói quen phòng vệ. Chỉ khi một kết quả không rõ ràng đang bị đe dọa và cá nhân có khả năng ảnh hưởng đến kết quả đó, thì người đó mới thật sự biết liệu mình có kiểm soát được nó hay không. Có một loại hoạt động dường như tạo thành một ngoại lệ. Trò chơi may rủi cũng mang tính thưởng thức, nhưng theo định nghĩa chúng dựa trên kết quả ngẫu nhiên được coi là không bị ảnh hưởng bởi các kỹ năng cá nhân. Người chơi không thể điều khiển vòng quay của bánh xe ru-lét hoặc lượt bài trong trò blackjack. Ít nhất là trong trường hợp này cảm giác kiểm soát không liên quan đến trải nghiệm thưởng thức. Tuy nhiên, các điều kiện “khách quan” của trò chơi cũng được thiết đặt để đánh lừa, bởi thật ra trong trường hợp này, những tay bạc ưa thích trò chơi may rủi đều tin tưởng một cách chủ quan rằng những kỹ năng của họ giữ vai trò chủ đạo trong kết quả trò chơi. Trên thực tế, họ thậm chí có xu hướng nhấn mạnh vấn đề kiểm soát còn nhiều hơn những người thực hiện các hoạt động mà những kỹ năng rõ ràng là hỗ trợ kiểm soát tốt hơn. Người chơi poker tin chắc rằng do khả năng của họ, chứ không phải sự may rủi, đã giúp họ chiến thắng; còn nếu họ thua, họ có xu hướng đổ cho vận xui nhiều hơn, nhưng ngay cả trong thất bại, họ vẫn sẵn sàng tìm kiếm một sai sót cá nhân để giải thích kết quả. Người chơi ru-lét phát triển những hệ thống phức tạp để dự đoán xác suất vòng quay của bánh xe. Nhìn chung, những người chơi trò chơi may rủi thường tin rằng họ có năng khiếu dự đoán tương lai, ít nhất là trong phạm vi các mục tiêu và quy tắc định nghĩa trò chơi của họ. Và cảm giác về sự kiểm soát cổ xưa nhất này – mà tiền thân của nó có liên quan đến các nghi thức bói toán rất phổ biến trong mọi nền văn hóa – là một trong những điểm hấp dẫn nhất của trải nghiệm đánh bạc. Cảm giác tồn tại trong một thế giới mà trạng thái entropy bị hoãn lại giải thích một phần lý do tại sao các hoạt động tạo ra trải nghiệm dòng chảy có thể trở nên gây nghiện như vậy. Những tiểu thuyết gia thường viết về chủ đề cờ vua như là một phép ẩn dụ của việc thoát khỏi thực tại. Truyện ngắn The Luzhin Defense (tạm dịch: Phòng thủ Luzhin) của Vladimir Nabokov đã mô tả một thiên tài cờ vua trẻ tuổi dấn thân vào trò chơi nhiều đến nỗi phần còn lại của cuộc đời của anh – hôn nhân của anh, tình bạn của anh, cuộc sống của anh – đang trôi qua trên bàn cờ. Luzhin cố gắng đối phó với những vấn đề này, nhưng anh không thể nhìn chúng như cái gì khác ngoài những tình huống trên bàn cờ. Vợ anh là quân Hậu trắng, đứng ở ô vuông thứ năm của hàng thứ ba, bị đe dọa bởi quân Tượng đen, người vốn là người đại diện của Luzhin và những việc tương tự thế. Khi cố gắng giải quyết mâu thuẫn cá nhân, Luzhin đều chuyển sang chiến lược cờ vua và nỗ lực phát minh ra “hệ thống phòng thủ của Luzhin”, một bộ chiêu thức sẽ khiến anh không thể bị tấn công từ bên ngoài. Khi các mối quan hệ trong cuộc sống thực của anh đổ vỡ, Luzhin có một loạt ảo giác, trong đó những người quan trọng xung quanh anh ta trở thành quân cờ trên bàn cờ lớn, cố gắng khóa đường đi của anh. Cuối cùng, anh có một ảo giác về khả năng phòng thủ hoàn hảo trước những vấn đề của mình và anh nhảy xuống từ cửa sổ khách sạn. Những câu chuyện như vậy về cờ vua không phải quá viển vông; nhiều nhà vô địch, bao gồm cả những bậc thầy cờ vua vĩ đại của Mỹ nói chung, như Paul Morphy và Bobby Fischer, đã trở nên quá khoan khoái với thế giới cờ vua đẹp đẽ và trật tự một cách hợp lý, đến mức họ quay lưng lại với sự hỗn độn bừa bãi của thế giới thật. Sự hồ hởi mà những tay bạc cảm thấy trong việc “tính toán được” cơ hội ngẫu nhiên thậm chí còn hiển nhiên hơn. Các nhà dân tộc học thời kỳ đầu đã miêu tả các thổ dân đồng bằng Bắc Mỹ nghiện trò đánh bạc bằng xương sườn trâu đến nỗi những người thua cuộc thường rời khỏi lều bạc trong tình trạng thua hết quần áo trong mùa đông rét mướt, mất hết vũ khí, ngựa và cả vợ. Hầu như bất kỳ hoạt động thú vị nào cũng có thể trở thành thứ gây nghiện, theo nghĩa, thay vì là một lựa chọn có ý thức, nó trở thành một đòi hỏi thiết yếu, quấy nhiễu các hoạt động khác. Chẳng hạn, các bác sĩ phẫu thuật mô tả các hoạt động phẫu thuật là gây nghiện, “giống như dùng heroin”. Khi một người trở nên phụ thuộc quá mức vào khả năng kiểm soát một hoạt động mang tính thưởng thức đến nỗi anh ta không thể chú ý đến bất cứ điều gì khác, thì anh ta đã mất đi sự kiểm soát chủ chốt nhất: sự tự do định đoạt nội dung của ý thức. Do đó, các hoạt động mang tính thưởng thức tạo ra trải nghiệm dòng chảy có một khía cạnh tiêu cực tiềm tàng: trong khi chúng có khả năng cải thiện chất lượng cuộc sống bằng cách tạo ra trật tự trong tâm trí, chúng có thể gây nghiện, tại đó, cái tôi trở thành tù nhân của một kiểu trật tự nhất định và vì vậy không muốn đương đầu với những mơ hồ của cuộc sống nữa. SỰ MẤT Ý THỨC VỀ CÁI TÔI Đến đây chúng ta đã biết rằng khi một hoạt động đang diễn ra một cách say sưa, sẽ không còn lại đủ sự chú ý cho phép một người xem xét quá khứ hay tương lai, hoặc bất kỳ kích thích nào khác tạm thời không liên quan tới hoạt động. Có một đối tượng biến mất khỏi nhận thức mà xứng đáng được đặc biệt đề cập tới, vì trong cuộc sống bình thường chúng ta dành quá nhiều thời gian để suy nghĩ về nó: cái tôi của chính chúng ta. Đây là mô tả của một nhà leo núi về khía cạnh này của trải nghiệm: “Đó là một cảm giác Thiền, giống như thiền định hoặc sự tập trung. Điều duy nhất mà bạn theo đuổi chính là trạng thái tâm an trụ tại một điểm (one-pointedness of mind). Bạn có thể làm cho cái tôi của mình hòa vào việc leo núi theo đủ mọi cách thức và không nhất thiết phải làm sáng tỏ. Nhưng khi mọi thứ trở nên tự động thì theo một cách nào đó, nó trở thành giống như một thực thể vô ngã. Bằng cách nào đó, điều đúng đắn được thực hiện dù bạn chẳng nghĩ gì về nó hoặc thậm chí còn chẳng làm gì. Nó chỉ đơn giản là xảy ra. Và lúc này bạn còn tập trung hơn nữa”. Hay theo cách nói của một thủy thủ tàu tuần dương đường dài nổi tiếng: “Vậy là khi một người quên đi chính mình, người đó cũng quên đi tất cả, chỉ nhìn thấy sự nô đùa của con tàu với biển cả, sự nô đùa của biển cả xung quanh chiếc tàu và bỏ qua mọi thứ không cần thiết cho trò chơi đó”. Sự mất cảm giác về một cái tôi tách biệt khỏi thế giới xung quanh đôi khi đi kèm với cảm giác hợp nhất với môi trường, dù đó là một ngọn núi, một đội nhóm, hay trong trường hợp của thành viên này thuộc một nhóm đi xe máy Nhật Bản, là sự “chuyển động” của hàng trăm vòng quay gầm rú trên đường phố Kyoto: “Khi tất cả cảm xúc của chúng tôi được lên dây, tôi đã ngộ ra điều gì đó. Khi lái xe, chúng tôi không hoàn toàn hòa nhịp với nhau vào lúc đầu. Nhưng nếu cuộc đua bắt đầu diễn ra tốt đẹp, tất cả, tất cả chúng tôi đều cảm thấy hòa mình với những người khác. Làm sao tôi có thể giải thích điều này?... Khi tâm trí của chúng tôi hợp nhất. Vào thời điểm đó, nó là một niềm vui sướng thực sự. Khi tất cả chúng tôi trở thành một, tôi hiểu ra điều gì đó. Bỗng nhiên tôi nhận ra, ‘Ồ, chúng ta là một’ và tôi nghĩ, ‘Nếu chúng ta tăng tốc nhanh nhất có thể, nó sẽ trở thành một cuộc đua chân chính’. Khi chúng tôi nhận ra rằng chúng tôi trở thành cùng một khối xác thịt, đó là cảm giác tuyệt đỉnh. Khi chúng tôi thăng hoa với tốc độ tối đa, tại thời điểm đó, cảm giác thực sự rất tuyệt vời”. Sự “trở thành một khối xác thịt” được mô tả rất sinh động bởi thanh thiếu niên người Nhật này là một đặc trưng rất thực của trải nghiệm dòng chảy. Nhiều người thuật lại họ cảm giác được nó rất cụ thể, giống như cách họ cảm thấy nhẹ nhõm thoát cơn đói hoặc khi họ thoát khỏi nỗi đau. Đó là một trải nghiệm rất bổ ích, nhưng như chúng ta sẽ thấy ở phần sau, nó cũng thể hiện sự nguy hiểm của riêng nó. Mối bận tâm với bản thân làm tiêu tốn năng lượng tinh thần bởi vì trong cuộc sống hằng ngày chúng ta thường cảm thấy bị đe dọa. Bất cứ khi nào bị đe dọa, chúng ta cần đưa hình ảnh mà chúng ta có về bản thân mình trở lại với nhận thức, từ đó ta có thể nhận ra liệu mối đe dọa có nghiêm trọng hay không và chúng ta nên đối mặt với nó như thế nào. Chẳng hạn, nếu tôi đang dạo bước trên đường và nhận thấy người ta cứ quay lại nhìn tôi với nụ cười quỷ dị, phản ứng bình thường tôi cần làm là lập tức nghĩ ngợi: “Có gì không ổn rồi ư? Mình trông buồn cười lắm sao? Là do cách mình đi đứng hay trên mặt mình có dính bẩn?”. Hàng trăm lần mỗi ngày, chúng ta được nhắc nhở về khả năng bản thân có thể bị công kích. Và mỗi khi điều này xảy ra, năng lượng tinh thần bị mất đi khi cố gắng khôi phục lại trật tự cho ý thức. Nhưng trong trạng thái dòng chảy không có chỗ cho sự tự xem xét. Bởi vì các hoạt động mang tính thưởng thức có mục tiêu rõ ràng, quy tắc ổn định và thách thức phù hợp với các kỹ năng, nên có rất ít cơ hội để cái tôi bị đe dọa. Khi một người leo núi thực hiện một chuyến leo núi khó khăn, anh toàn tâm toàn ý đảm nhận vai trò một nhà leo núi. Hoặc anh là một nhà leo núi trăm phần trăm, hoặc anh sẽ không sống sót. Chẳng ai hay bất cứ điều gì có thể đem nghi vấn đến các khía cạnh khác của anh ta. Dù mặt anh có dính lọ nghẹ cũng hoàn toàn chẳng có gì khác biệt. Mối đe dọa duy nhất có khả năng xảy ra là đến từ ngọn núi, nhưng một người leo núi giỏi đã được đào tạo bài bản để đối mặt với mối đe dọa đó và không cần phải đưa cái tôi của mình vào quá trình. Sự vắng mặt của cái tôi khỏi ý thức không có nghĩa là người ở trong trạng thái dòng chảy đã từ bỏ sự kiểm soát năng lượng tinh thần hoặc không nhận thức được những gì xảy ra trong cơ thể hay trong tâm trí của mình. Trên thực tế, điều ngược lại thường đúng hơn. Khi người ta lần đầu tiên học hỏi về trải nghiệm dòng chảy, đôi khi họ cho rằng việc thiếu ý thức về cái tôi có liên quan đến sự xóa sổ thụ động của cái tôi, một hình thức “trôi theo dòng chảy” kiểu miền Nam California. Nhưng trên thực tế, trải nghiệm tối ưu có liên quan đến một vai trò rất tích cực đối với cái tôi. Một nghệ sĩ violin phải cực kỳ ý thức về mọi chuyển động của ngón tay, cũng như âm thanh đi vào tai cô ấy và về toàn bộ thể loại của bản nhạc cô ấy đang chơi, từng nốt nhạc một, cả về mặt phân tích và trên toàn diện, trong phạm vi sáng tạo tổng thể của bản nhạc. Một vận động viên giỏi thường nhận thức được mọi cơ bắp có liên quan trong cơ thể, nhận thức về nhịp thở, cũng như hiệu suất của các đối thủ trong chiến lược chung của cuộc đua. Một người chơi cờ không thể thưởng thức trò chơi nếu anh ta không thể lục lại từ bộ nhớ của mình theo ý muốn, về các thế cờ trước đó, về những sự kết hợp trong quá khứ. Vì vậy, mất ý thức về cái tôi (self-consciousness) không liên quan đến đánh mất cái tôi và chắc chắn không phải là sự mất ý thức, mà đúng hơn chỉ là mất ý thức về cái tôi. Những gì trượt xuống dưới ngưỡng của nhận thức là khái niệm về cái tôi, là thông tin chúng ta sử dụng để đại diện cho việc chúng ta là ai. Và việc có thể tạm thời quên đi chúng ta là ai dường như rất thú vị. Khi không bận tâm đến bản thân, chúng ta thực sự có cơ hội mở rộng khái niệm của việc mình là ai. Mất ý thức về bản thân có thể dẫn đến vượt trội cái tôi (self–transcendence), đến một cảm giác rằng ranh giới của bản chất chúng ta đã được mở rộng về phía trước. Cảm giác này không phải chỉ là sự tưởng tượng hão huyền, mà dựa trên một trải nghiệm cụ thể về sự tương tác mật thiết với một số Thực thể khác (Other), một sự tương tác tạo ra cảm giác hiếm có về sự hợp nhất với những thực thể thường là ở bên ngoài này. Trong những phiên gác dài như vô tận của đêm đen, người thủy thủ đơn độc bắt đầu cảm thấy rằng chiếc thuyền là một phần mở rộng của chính mình, di chuyển cùng một nhịp điệu, hướng tới một đích đến chung. Nghệ sĩ violin, được bao bọc trong dòng âm thanh mà cô ấy giúp tạo ra, cảm thấy như thể cô ấy là một phần của “âm nhạc thiên thể*”. Người leo núi, tập trung tất cả sự chú ý của mình vào những chỗ gồ của vách núi đá mà sẽ nâng đỡ trọng lượng của cô ấy một cách an toàn thì đề cập đến cảm giác của mối quan hệ khăng khít giữa những ngón tay với vách đá, giữa cơ thể mỏng manh với toàn cảnh của núi đá, bầu trời và gió. Trong một giải đấu cờ vua, những người chơi có sự chú ý được tập trung trong nhiều giờ liền vào trận đấu logic trên bàn cờ, cho biết rằng họ cảm thấy như thể họ được sáp nhập vào một “trường năng lượng” mạnh mẽ với các lực lượng khác, trong một khía cạnh phi vật chất của sự tồn tại. Các bác sĩ phẫu thuật nói rằng trong một ca phẫu thuật khó khăn, họ có cảm giác rằng toàn bộ nhóm phẫu thuật là một sinh thể duy nhất, chuyển động bởi cùng một mục đích; họ mô tả nó như một vở múa ba-lê, trong đó mỗi cá nhân phụ thuộc vào màn trình diễn của nhóm và tất cả những người liên quan đều chia sẻ cảm giác hài hòa và đầy sức mạnh. Người ta có thể coi những lời chứng thực này như những phép ẩn dụ đầy chất thơ và rồi mặc kệ chúng. Nhưng quan trọng là phải nhận ra rằng chúng có liên hệ với những trải nghiệm rất thực như là cơn đói, hoặc rất cụ thể như là cảm giác va vào tường. Không có gì bí ẩn hoặc huyền bí về những trải nghiệm này cả. Khi một người đầu tư toàn bộ năng lượng tinh thần của mình vào một tương tác, cho dù đó là với một người khác, một con tàu, một ngọn núi hay một bản nhạc, họ đã thực sự trở thành một phần của một hệ thống hành động lớn hơn những gì bản thân từng là trước đây. Hệ thống này thành hình từ các quy tắc của hoạt động; năng lượng của nó đến từ sự chú ý của người tham gia. Nhưng nó là một hệ thống thật sự – thật một cách chủ quan như việc là thành viên của một gia đình, một công ty hoặc một đội nhóm – và cái tôi, có một phần của nó đã mở rộng ranh giới, trở thành phức tạp hơn nó của trước đây. Sự trưởng thành này của cái tôi chỉ xảy ra nếu sự tương tác là một điều mang tính thưởng thức, nghĩa là, nếu nó mang lại những cơ hội hành động đáng kể và đòi hỏi sự hoàn thiện liên tục của các kỹ năng. Cũng có khả năng người ta sẽ đánh mất chính mình trong các hệ thống hành động không đòi hỏi gì ngoài đức tin và lòng trung thành. Các tôn giáo chính thống, các phong trào quần chúng và các đảng chính trị cực đoan cũng mang đến cơ hội cho sự vượt trội cái tôi mà hàng triệu người háo hức chấp nhận. Chúng cũng dẫn đến một sự mở rộng đáng hoan nghênh về ranh giới của cái tôi, một cảm giác rằng người ta có sự ràng buộc với một điều gì đó tuyệt vời và mạnh mẽ. Các tín đồ chân chính cũng trở thành một phần của hệ thống một cách cụ thể, bởi vì năng lượng tinh thần của anh ta sẽ được tập trung và định hình bởi các mục tiêu và quy tắc niềm tin của anh. Nhưng tín đồ chân chính đó không thực sự tương tác với hệ thống các niềm tin; anh ta thường để năng lượng tinh thần của mình bị hấp thụ bởi chúng. Bởi sự tuân phục ấy mà không có gì mới mẻ đến với anh; ý thức có thể đạt được một trật tự dễ chịu, nhưng đó sẽ là một trật tự bị áp đặt hơn là một trật tự mà người đó đạt được. Hình dung tốt nhất về cái tôi của tín đồ chân chính giống như một tinh thể: cứng cáp và mang vẻ đẹp đối xứng, nhưng rất chậm trưởng thành. Có một mối quan hệ rất quan trọng và thoạt đầu có vẻ như là nghịch lý, giữa việc mất ý thức về cái tôi trong trải nghiệm dòng chảy và sau đó là cái tôi trỗi dậy mạnh mẽ hơn. Dường như đôi khi từ bỏ ý thức về cái tôi là điều cần thiết để xây dựng một khái niệm về cái tôi mạnh mẽ hơn. Lý do việc này diễn ra như vậy là khá rõ ràng. Trong trạng thái dòng chảy, người ta được thử thách phải làm hết sức mình và phải không ngừng nâng cao kỹ năng. Vào thời điểm đó, cô ấy không có cơ hội để tự xem xét cái tôi của mình như thế nào – nếu cô cho phép bản thân trở nên tự ý thức, trải nghiệm có thể không thực sự sâu sắc. Nhưng sau đó, khi hoạt động kết thúc và sự tự ý thức có cơ hội tiếp tục, cái tôi mà người đó phản ánh không còn giống với cái tôi tồn tại trước khi trải nghiệm dòng chảy diễn ra: giờ đây nó được làm giàu bằng các kỹ năng và thành tựu mới. SỰ BIẾN ĐỔI CỦA THỜI GIAN Một trong những mô tả phổ biến nhất về trải nghiệm tối ưu là thời gian dường như không còn trôi đi theo cách nó thường diễn ra. Thời lượng khách quan, ngoại tại mà chúng ta đo lường bằng các sự kiện bên ngoài như đêm và ngày, hoặc sự diễn tiến có trật tự của những chiếc đồng hồ, được biểu hiện không tương thích với các nhịp điệu được điều lệnh bởi hoạt động. Thường thì hàng giờ đồng hồ dường như trôi qua chỉ trong vài phút; nói chung hầu hết mọi người thuật lại rằng thời gian dường như trôi qua nhanh hơn rất nhiều. Nhưng đôi khi điều ngược lại xảy ra: Các vũ công ba lê mô tả cách mà một động tác xoay người khó khăn vốn chỉ tốn chưa đến một giây trong thời gian thực lại như thể kéo dài đến vài phút: “Có hai điều xảy ra. Một là nó dường như diễn ra rất nhanh theo một cách nào đó. Sau khi nó trôi qua, lại có cảm tưởng nó đã trôi qua một cách vô cùng nhanh chóng. Tôi thấy lúc đó là một giờ sáng và tôi nói: ‘Aha, chỉ vài phút trước mới là tám giờ’. Nhưng rồi khi tôi múa, thời gian lại có vẻ kéo dài hơn so với thực tế”. Sự khái quát đáng tin cậy về hiện tượng này cho rằng trong quá trình trải nghiệm dòng chảy, cảm giác về thời gian có liên quan rất ít với kiểu thời gian được đo bằng quy ước tuyệt đối của đồng hồ. Nhưng ở đây cũng có những trường hợp ngoại lệ làm sáng tỏ thêm cho quy tắc. Một bác sĩ phẫu thuật tim hở xuất sắc, người có được niềm vui sâu sắc từ công việc của mình, nổi tiếng với khả năng biết thời gian chính xác trong một ca phẫu thuật mà không cần xem qua đồng hồ, chỉ với sai số nửa phút. Nhưng trong trường hợp của anh, canh thời gian là một trong những thách thức thiết yếu của công việc: vì anh chỉ được gọi để thực hiện một phần rất nhỏ nhưng cực kỳ khó khăn trong ca phẫu thuật, anh thường tham gia vào một số ca phẫu thuật diễn ra cùng lúc và phải di chuyển từ ca này đến ca tiếp theo, đảm bảo rằng anh không làm trì hoãn các đồng nghiệp chịu trách nhiệm cho các khâu tiền phẫu. Một kỹ năng tương tự thường được tìm thấy ở những người hành nghề với các hoạt động khác, các hoạt động mà thời gian là yếu tố cốt lõi, ví dụ, vận động viên chạy bộ và các tay đua. Để dẫn tốc độ chính xác trong một cuộc thi, họ phải rất nhạy cảm với thời gian trôi qua theo giây và phút. Trong những trường hợp như vậy, khả năng theo dõi thời gian trở thành một trong những kỹ năng cần thiết để thực hiện tốt hoạt động và do đó nó đóng góp, thay vì làm giảm đi sự thưởng thức của trải nghiệm. Nhưng hầu hết các hoạt động mang đến trải nghiệm dòng chảy không phụ thuộc vào thời gian tính trên đồng hồ; giống như bóng chày, người chơi có nhịp độ riêng, chuỗi sự kiện riêng, đánh dấu sự chuyển đổi từ trạng thái này sang trạng thái khác mà không liên quan đến các khoảng thời gian đồng đẳng. Không rõ liệu khía cạnh này của trải nghiệm dòng chảy chỉ là một sản phẩm phụ của sự tập trung cao độ cần thiết cho hoạt động đang thực hiện, hay đó là thứ có đóng góp đúng nghĩa vào chất lượng tích cực của trải nghiệm. Mặc dù có vẻ như việc mất ý thức về thời gian thực không phải là một trong những yếu tố chính của sự thưởng thức, nhưng việc tự do khỏi sự chuyên chế của thời gian đã làm tăng thêm sự phấn khích mà chúng ta cảm thấy trong trạng thái hòa mình trọn vẹn vào hoạt động. TRẢI NGHIỆM CÓ MỤC ĐÍCH TỰ THÂN Thành tố then chốt của một trải nghiệm tối ưu là nó nhắm đến đích đến là chính nó, hay nói cách khác, nó mang mục đích tự thân. Ngay cả khi lúc đầu nó được thực hiện vì những lý do khác, thì hoạt động tiêu tốn năng lượng của chúng ta cũng thực sự có sự tưởng thưởng nội tại. Các bác sĩ phẫu thuật nói về công việc của họ: “Thật thú vị khi tôi làm việc đó ngay cả khi tôi không bị buộc phải làm vậy”. Những thủy thủ nói rằng: “Tôi đang tiêu rất nhiều tiền bạc và thời gian cho chiếc thuyền này, nhưng nó hoàn toàn chẳng bõ bèn gì nếu so sánh với cảm giác mà tôi có được khi đi thuyền”. Thuật ngữ “mục đích tự thân” (autotelic) bắt nguồn từ hai từ Hy Lạp, auto có nghĩa là bản thân và telos có nghĩa là mục tiêu. Nó đề cập đến một hoạt động mang tính tự túc (self-contained), khép kín, một hoạt động được thực hiện không phải với kỳ vọng về một lợi ích trong tương lai nào đó, mà đơn giản là vì chính việc làm việc đó đã là phần thưởng. Chơi chứng khoán để kiếm tiền không phải là một trải nghiệm có mục đích tự thân; nhưng chơi nó để chứng minh kỹ năng của một cá nhân trong việc dự đoán các xu hướng trong tương lai thì phải – mặc dù kết quả về tiền bạc là hoàn toàn như nhau. Dạy dỗ trẻ em để chúng trở thành những công dân tốt không phải là mục đích tự thân, nhưng dạy chúng vì người ta thích tương tác với trẻ em thì phải. Những gì diễn ra trong hai tình huống là giống hệt nhau; điều khác biệt là khi trải nghiệm mang mục đích tự thân thì người ta chú ý đến hoạt động vì chính hoạt động; còn khi nó không phải, sự chú ý tập trung ở kết quả của hành động. Hầu hết mọi thứ chúng ta làm không hoàn toàn mang mục đích tự thân, cũng như không hoàn toàn mang mục đích ngoại tại (là cách chúng ta gọi các hoạt động được thực hiện chỉ vì lý do bên ngoài), mà là sự kết hợp của cả hai. Các bác sĩ phẫu thuật thường tham gia vào quá trình đào tạo dài hạn với các kỳ vọng mang mục đích ngoại tại: giúp đỡ mọi người, kiếm tiền, hay thành danh. Nếu may mắn, sau một thời gian, họ bắt đầu thưởng thức công việc của mình và sau đó việc phẫu thuật một phần lớn trở thành mục đích tự thân. Một vài việc ban đầu chúng ta buộc phải làm trái với ý muốn, theo thời gian hóa ra lại trở thành sự tưởng thưởng nội tại. Một người bạn của tôi, người mà nhiều năm trước từng làm việc cùng tôi, có một năng khiếu tuyệt vời. Bất cứ khi nào công việc trở nên đặc biệt nhàm chán, anh sẽ ngước mắt lên với một cái nhìn hờ hững qua đôi mắt khép hờ của mình và sẽ bắt đầu ngâm nga một bản nhạc – một bản hợp xướng của Bach, một bản hòa tấu Mozart, hay một bản giao hưởng Beethoven. Nhưng ngâm nga là một mô tả không thỏa đáng với những gì anh đã làm. Anh đã tái tạo toàn bộ bản nhạc, mô phỏng lại các nhạc cụ chủ đạo trong từng khúc nhạc cụ thể bằng chính giọng của mình: khi thì da diết như một cây vĩ cầm, khi thì anh ngâm nga nhẹ nhàng như kèn fagot, khi thì ầm ĩ như thổi kèn trumpet. Chúng tôi ngồi trong văn phòng lắng nghe say sưa và trở lại làm việc với sự tươi tỉnh sảng khoái. Điều lạ lùng là cách người bạn tôi phát triển năng khiếu này. Từ khi lên ba, anh đã được cha mình đưa đến các buổi hòa nhạc cổ điển. Anh nhớ mình đã cảm thấy chán không tả xiết và thỉnh thoảng còn ngủ gục trên ghế, thường bị đánh thức bởi một cái tát bất ngờ. Anh trở nên ghét các buổi hòa nhạc, ghét âm nhạc cổ điển và có lẽ là cả cha mình nữa, nhưng năm này qua năm khác, anh bị buộc phải lặp lại trải nghiệm đau đớn này. Rồi vào một buổi tối khi anh khoảng bảy tuổi, giữa đoạn mở màn cho một vở opera của Mozart, anh có được cái mà anh mô tả như một sự thấu suốt xuất thần: anh đột nhiên nhận thấy rõ cấu trúc giai điệu của tác phẩm và có cảm giác tràn ngập về một thế giới mới mở ra trước mắt. Chính ba năm lắng nghe một cách khổ sở đã chuẩn bị cho anh sự thấu tỏ này, những năm mà kỹ năng âm nhạc của anh đã phát triển một cách vô thức và giúp anh có thể hiểu được sự thử thách mà Mozart đã lồng vào trong âm nhạc. Tất nhiên anh đã gặp may mắn; nhiều đứa trẻ không bao giờ đạt đến thời điểm nhận ra những khả năng của hoạt động mà chúng bị ép buộc tham gia và cuối cùng là mãi mãi ghét nó. Có bao nhiêu đứa trẻ đã ghét âm nhạc cổ điển bởi vì cha mẹ đã buộc chúng phải tập chơi một nhạc cụ? Thường thì trẻ em – và cả người lớn – cần những động lực bên ngoài để thực hiện những bước đầu tiên trong một hoạt động đòi hỏi một quá trình tái cấu trúc sự chú ý tương đối khó khăn. Hầu hết các hoạt động mang tính thưởng thức không thuộc tự nhiên; chúng đòi hỏi một nỗ lực mà ban đầu người ta không muốn bỏ ra. Nhưng một khi tương tác bắt đầu cung cấp phản hồi đến các kỹ năng của người thực hiện, thì nó thường bắt đầu mang lại những sự tưởng thưởng tự thân. Trải nghiệm mục đích tự thân rất khác với cảm giác mà chúng ta thường có trong đời sống. Phần lớn những gì chúng ta làm thông thường không mang giá trị trong chính nó và chúng ta làm điều đó chỉ vì chúng ta phải làm, hoặc vì chúng ta mong đợi một số lợi ích tương lai từ nó. Nhiều người cảm thấy rằng thời gian họ dành cho công việc về cơ bản là lãng phí – họ xa lánh nó và năng lượng tinh thần họ đầu tư vào công việc không giúp gì cho việc củng cố cái tôi của họ. Đối với khá nhiều người thời gian rảnh cũng là lãng phí. Sự nhàn rỗi cung cấp một thời gian nghỉ ngơi thư giãn khỏi công việc, nhưng thông thường nó chỉ bao gồm hấp thụ thông tin thụ động mà không sử dụng bất kỳ kỹ năng hoặc khám phá cơ hội mới nào cho hành động. Kết quả là cuộc sống trôi qua trong một chuỗi các trải nghiệm nhàm chán và lo lắng mà người ta có rất ít sự kiểm soát. Trải nghiệm có mục đích tự thân, hay dòng chảy, nâng đời sống lên một cấp độ khác. Sự xa lánh nhường chỗ cho sự dấn thân hết mình, sự thưởng thức thay thế sự nhàm chán, sự bất lực biến thành cảm giác kiểm soát và năng lượng tinh thần hoạt động để củng cố ý thức về cái tôi thay vì lạc lối trong việc phục vụ các mục tiêu bên ngoài. Khi trải nghiệm là sự tưởng thưởng nội tại, cuộc sống có ý nghĩa trong hiện tại thay vì bị bắt làm “con tin” bởi một giả thuyết về lợi ích tương lai nào đó. Nhưng, như chúng ta đã thấy trong phần liên quan đến cảm giác kiểm soát, người ta phải nhận thức được khả năng gây nghiện tiềm ẩn của trải nghiệm dòng chảy. Chúng ta nên nhất trí với chính mình về thực tế rằng không có gì trên đời là hoàn toàn tích cực; mọi sức mạnh đều có thể bị lạm dụng. Tình yêu có thể dẫn đến sự tàn nhẫn, khoa học có thể tạo ra sự hủy diệt, công nghệ không được kiểm soát sẽ tạo ra ô nhiễm. Trải nghiệm tối ưu là một dạng năng lượng và năng lượng có thể được sử dụng để giúp đỡ hoặc phá hoại. Lửa sưởi ấm hoặc làm bỏng; năng lượng nguyên tử có thể tạo ra điện hoặc có thể xóa sổ thế giới. Năng lượng là sức mạnh, nhưng sức mạnh chỉ là một phương tiện. Các mục tiêu mà sức mạnh được áp dụng có thể làm cho cuộc sống trở nên phong phú hơn hoặc đau đớn hơn. Hầu tước de Sade* đã hoàn thiện sự tra tấn của nỗi đau thành một dạng khoái cảm và trên thực tế, sự tàn bạo là một nguồn hưởng thụ phổ biến cho những người chưa phát triển các kỹ năng tinh vi hơn. Thậm chí, trong những xã hội được gọi là “văn minh” bởi người ta cố gắng làm cho cuộc sống trở nên thú vị mà không can thiệp vào hạnh phúc của bất kỳ ai, thì mọi người vẫn bị thu hút bởi bạo lực. Trận đấu giữa các đấu sĩ là thú tiêu khiển của người La Mã, người sống dưới triều đại Victoria đã trả tiền để thấy những con chó sục xé xác những con chuột, người Tây Ban Nha nhìn nhận việc giết bò với lòng sùng kính và quyền anh là một yếu tố lớn trong văn hóa của chính chúng ta. Các cựu chiến binh trở về từ chiến trường Việt Nam hoặc từ các cuộc chiến khác đôi khi nói về hoạt động nơi tiền tuyến với niềm lưu luyến, mô tả nó như một trải nghiệm dòng chảy. Khi bạn ngồi trong chiến hào, bên cạnh một bệ phóng tên lửa, cuộc sống được tập trung hết sức rõ ràng: mục tiêu là tiêu diệt kẻ thù trước khi hắn tiêu diệt bạn; tốt và xấu trở nên tự sáng tỏ; các phương tiện kiểm soát đang ở trong tầm tay; mọi sự xao nhãng được loại bỏ. Ngay cả với một người ghét chiến tranh, trải nghiệm mà chiến tranh mang lại vẫn có thể thú vị hơn bất cứ điều gì từng gặp trong cuộc sống dân sự. Bọn tội phạm thường nói những lời thế này: “Nếu bạn chỉ cho tôi điều gì đó tôi có thể làm mà cũng thú vị như khi đột nhập vào một căn nhà giữa đêm, cuỗm hết đồ trang sức mà không đánh thức ai dậy, thì tôi sẽ làm”. Đa số những hành động mà chúng ta liệt vào phạm pháp tuổi vị thành niên – trộm cắp xe cộ, phá hoại công trình văn hóa, hành vi gây rối trật tự nói chung – đều được thúc đẩy bởi cùng một nhu cầu có được những trải nghiệm dòng chảy vốn không có sẵn trong cuộc sống bình thường. Chừng nào một bộ phận xã hội đáng kể còn có ít cơ hội chạm trán với những thách thức có ý nghĩa và ít cơ hội phát triển các kỹ năng cần thiết để hưởng lợi từ những thách thức đó, thì chúng ta phải chấp nhận rằng bạo lực và tội lỗi sẽ còn thu hút những người không thể tìm đến những trải nghiệm có mục đích tự thân phức tạp hơn. Vấn đề này càng trở nên phức tạp khi chúng ta ngẫm nghĩ đến các hoạt động khoa học và công nghệ được coi trọng mà về sau khoác lên một diện mạo vô cùng mơ hồ và thậm chí có thể là đáng khiếp sợ, đều rất thú vị vào lúc ban đầu. Robert Oppenheimer gọi công trình về bom nguyên tử của mình là “vấn đề ngọt ngào”, và không có gì phải bàn cãi rằng việc chế tạo loại hơi độc thần kinh hay kế hoạch của Star Wars (Chiến tranh giữa các vì sao) có thể thu hút sâu sắc những người liên quan đến chúng. Trải nghiệm dòng chảy, giống như mọi thứ khác, không “tốt” theo nghĩa tuyệt đối. Nó chỉ tốt ở chỗ nó có khả năng làm cho cuộc sống trở nên phong phú, sôi nổi và có ý nghĩa hơn; nó tốt bởi vì nó làm tăng sức mạnh và sự phức tạp của cái tôi. Nhưng liệu kết quả của bất kỳ trường hợp trải nghiệm dòng chảy cụ thể nào có là “tốt” theo một nghĩa rộng hơn hay không thì cần phải được thảo luận và đánh giá theo các tiêu chí xã hội bao quát hơn. Dù sao thì, điều tương tự cũng đúng với tất cả các hoạt động của con người, bất kể là khoa học, tôn giáo hay chính trị. Một đức tin tôn giáo cụ thể có thể có lợi cho một người hoặc một nhóm người, nhưng lại đàn áp nhiều người khác. Kitô giáo đã giúp hòa nhập các cộng đồng dân tộc đang suy tàn của Đế chế La Mã, nhưng nó là công cụ để giải thể nhiều nền văn hóa mà nó tiếp xúc sau đó. Một tiến bộ khoa học nào đó có thể tốt cho khoa học và một vài nhà khoa học, nhưng lại xấu cho toàn nhân loại. Sẽ là ảo tưởng khi tin rằng bất kỳ giải pháp nào cũng có lợi cho tất cả mọi người và mọi thời đại; không có thành tựu nào của con người có thể được coi là giải pháp hoàn hảo. Câu châm ngôn khó chịu của Jefferson, “Sự cảnh giác không ngừng là cái giá của tự do” áp dụng với cả các lĩnh vực bên ngoài chính trị; điều đó có nghĩa là chúng ta phải liên tục đánh giá lại những gì chúng ta làm, không để thói quen và sự hiểu biết của quá khứ làm chúng ta mù quáng trước những khả năng mới. Tuy nhiên, sẽ là dại dột nếu bỏ qua một nguồn năng lượng chỉ vì nó có thể bị lạm dụng. Nếu loài người cố gắng loại bỏ lửa chỉ vì nó có thể được sử dụng để thiêu hủy mọi thứ thì chúng ta đã không thể tiến hóa vượt trội hơn loài vượn. Như Democritus* từ nhiều thế kỷ trước đã phát biểu đơn giản: “Nước có thể vừa tốt vừa xấu, hữu ích và nguy hiểm. Tuy nhiên, đối với sự nguy hiểm, một biện pháp khắc phục đã được tìm thấy: học bơi”. “Bơi”, trong trường hợp của chúng ta, bao gồm việc học cách phân biệt các hình thức hữu ích và gây hại của trải nghiệm dòng chảy, sau đó tận dụng tối đa trải nghiệm hữu ích và đặt giới hạn cho trải nghiệm gây hại. Nhiệm vụ là học cách thưởng thức cuộc sống của chính mình mỗi ngày mà không làm giảm cơ hội thưởng thức cuộc sống của người khác. * * * * Nhóm các trường đại học danh tiếng ở miền Đông nước Mỹ. * Homeostatic: Thuật ngữ cân bằng nội sinh lần đầu tiên được nhà tâm lý học Walter Cannon đặt ra vào năm 1926. Hiểu đơn giản, cân bằng nội sinh là đạt được những nhu cầu của cơ thể và duy trì trạng thái bên trong cơ thể ở một mức tương đối ổn định, liên tục và cân bằng. * Thành phố thuộc nước Ý. * Edmund Burke (1729-1797), chính trị gia, nhà triết học người Anh - Ireland. *Harmony of the spheres, hay là music of the spheres, musica universalis, là một khái niệm triết học về âm nhạc (được cho là) do Pythagoras khởi xướng, cho rằng sự vận động hài hòa của các tinh cầu trong vũ trụ tạo ra một loại âm nhạc hài hòa vĩnh hằng và âm nhạc trên trái đất là sự mô phỏng lại của âm nhạc thiên thể. * Hầu tước de Sade tên thật là Donatien Alphonse François (1740 – 1814) là một quý tộc, nhà văn, nhà cách mạng người Pháp. Tác phẩm của ông thường xuyên sử dụng yếu tố khiêu dâm, khổ – bạo dâm, đôi khi lồng ghép các yếu tố này với triết lý, tranh luận xã hội và đả kích tôn giáo. Ông theo chủ nghĩa tự do quá khích, cho rằng con người không bị ràng buộc bởi các phạm trù đạo đức và luân lý. Ông bị bắt và bị giam trong bệnh viện tâm thần trong suốt 32 năm cuối đời. * Democritos là một triết gia người Hy Lạp sống từ khoảng năm 460 TCN, ông cùng với thầy của mình là Leucippus đã cho ra đời thuyết nguyên tử thô sơ mà về sau đã được chứng minh bằng các bằng chứng khoa học.",
  "nextChapter": "https://gacsach.top/doc-online/dong-chay-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dong-chay-chuong-02"
}