{
  "title": "Dòng Chảy - Chương 05",
  "url": "https://gacsach.top/doc-online/dong-chay-chuong-05",
  "content": "CHƯƠNG 5 Cơ thể trong dòng chảy “MỘT NGƯỜI KHÔNG SỞ HỮU THỨ GÌ CẢ chắc chắn tiết kiệm được một khoản vay mượn nhỏ của thân xác anh ta trong cuộc đời này”, J. B. Cabell đã viết, “nhưng cơ thể con người có khả năng chứa đựng nhiều điều thú vị lạ lùng*”. Khi chúng ta không vui vẻ, suy sụp, hay chán nản, chúng ta có trong tay một phương thức cải thiện hữu hiệu: sử dụng cơ thể của mình hết mức có thể. Ngày nay, hầu hết mọi người đều nhận thức được tầm quan trọng của sức khỏe và thể lực. Thế nhưng, tiềm năng thưởng thức cuộc sống gần như không giới hạn mà cơ thể có thể tạo ra vẫn chưa được khai thác. Vài người luyện tập để chuyển động với sự uyển chuyển của một vận động viên nhào lộn, để nhìn mọi thứ dưới đôi mắt tươi mới của một nghệ sĩ, để cảm nhận niềm vui của một vận động viên điền kinh vừa phá vỡ kỷ lục của chính mình, để nếm thức ăn với khẩu vị tinh tế của một người sành sỏi, hay để yêu với kỹ năng nâng tầm tình dục thành một loại hình nghệ thuật. Bởi vì những cơ hội như thế là dễ dàng tiếp cận, nên bước đơn giản nhất để hướng đến việc cải thiện chất lượng cuộc sống nằm ở việc học cách kiểm soát cơ thể và các giác quan của nó. Các nhà khoa học thỉnh thoảng tự tiêu khiển bằng cách cố gắng tìm ra xem cơ thể một con người có thể đáng giá bao nhiêu. Các nhà hóa học đã cẩn thận dựa vào thị trường giá trị của da, thịt, xương, tóc, cùng các khoáng chất và các nguyên tố vi lượng chứa trong cơ thể và rồi đã tổng kết được con số vài đô-la ít ỏi. Những nhà khoa học khác đã xét đến khả năng nghiên cứu và xử lý thông tin tinh vi phức tạp của hệ thống tâm trí – cơ thể và đi đến một kết luận rất khác biệt: họ tính được rằng để chế tạo ra một bộ máy tinh vi, nhạy cảm như vậy đòi hỏi một số tiền khổng lồ, lên đến hàng trăm triệu đô-la. Chẳng có phương pháp nào trong số những phương pháp đánh giá cơ thể trên là hợp lý cả. Giá trị của cơ thể không bắt nguồn từ những thành phần hóa học hay từ hệ thống dây thần kinh giúp quá trình xử lý thông tin có thể diễn ra. Điều khiến cơ thể quý giá vượt xa những gì chúng ta có thể tính toán được chính là sự thật rằng nếu không có nó ta sẽ không có những trải nghiệm và vì thế cũng không có những bản ghi cuộc sống như chúng ta biết. Cố gắng áp đặt giá trị thị trường lên cơ thể và những quá trình xử lý của nó cũng giống như việc nỗ lực gắn một bảng giá cho cuộc đời vậy: Bằng thang đo nào chúng ta có thể định giá được nó cơ chứ? Mọi thứ mà cơ thể có thể làm đều có tiềm năng mang tính thưởng thức. Thế nhưng nhiều người lại phớt lờ khả năng này và sử dụng phương tiện thể chất của họ càng ít càng tốt, bỏ mặc khả năng cung cấp dòng chảy của cơ thể trong trạng thái không được khai thác. Khi không được phát triển, các giác quan sẽ cho chúng ta những thông tin hỗn loạn: một cơ thể chưa được rèn luyện sẽ chuyển động theo những cách ngẫu nhiên và vụng về, một đôi mắt không nhạy cảm chỉ thấy được những khung cảnh xấu xí hay không thú vị, một đôi tai không biết thưởng thức âm nhạc chỉ nghe thấy những thanh âm chói tai và một khẩu vị kém tinh tế chỉ biết đến những mùi vị nhạt nhẽo. Nếu như những chức năng của cơ thể cứ bị bỏ mặc đến hao mòn, chất lượng cuộc sống cũng trở nên đơn điệu như vậy và thậm chí với vài người còn trở thành buồn thảm. Nhưng nếu một người kiểm soát được những gì cơ thể có thể làm và học cách áp đặt trật tự lên những cảm giác của cơ thể, entropy sẽ quy phục cảm giác hài hòa mang tính thưởng thức trong ý thức. Cơ thể con người có khả năng có đến hàng trăm chức năng khác nhau – một vài chức năng có thể kể đến như nhìn, nghe, chạm, chạy, bơi, ném, bắt, leo lên những đỉnh núi hay đi xuống những hang động – và mỗi chức năng trong số này đều tương ứng với những trải nghiệm dòng chảy. Trong mọi nền văn hóa, những hoạt động mang tính thưởng thức được sáng tạo ra để phù hợp với những tiềm năng của cơ thể. Khi một chức năng của cơ thể, như chức năng chạy, được thể hiện trong một môi trường có mục tiêu, được thiết kế theo hướng xã hội với những nguyên tắc đưa ra những thử thách và đòi hỏi những kỹ năng, nó sẽ trở thành một hoạt động dòng chảy. Dù cho chạy bộ một mình, chạy đua với thời gian, chạy trong một cuộc thi, hoặc – như những người da đỏ Tarahumara ở Mexico, những người chạy hàng trăm dặm qua các ngọn núi trong những dịp lễ hội nhất định – thêm khía cạnh lễ nghi phức tạp vào hoạt động, thì hành động đơn giản là di chuyển cơ thể trong không gian trở thành khởi nguồn của phản hồi phức tạp giúp tạo ra trải nghiệm tối ưu và tăng thêm sức mạnh cho cái tôi. Mỗi một giác quan, mỗi một chức năng vận động có thể được khai thác để tạo ra dòng chảy. Trước khi khám phá sâu hơn cách mà hoạt động thể chất đóng góp cho trải nghiệm tối ưu, cần phải nhấn mạnh rằng cơ thể không tự sinh ra dòng chảy chỉ bằng những chuyển động thể chất. Tâm trí luôn luôn được bao hàm trong quá trình này. Chẳng hạn như để thưởng thức hoạt động bơi lội, người ta cần trau dồi những kỹ năng phù hợp, những kỹ năng đòi hỏi sự tập trung của sự chú ý. Không có những suy nghĩ, động cơ và cảm giác có liên quan, sẽ khó có thể đạt được sự rèn luyện cần thiết và bơi đủ giỏi để có thể thưởng thức được hoạt động. Hơn thế nữa, bởi vì sự thưởng thức diễn ra trong tâm trí của người bơi nên dòng chảy không thể là một quá trình thể chất đơn thuần: cơ bắp và trí óc cần phải tham gia vào quá trình như nhau. Trong những trang tiếp theo, chúng ta sẽ xem xét một số cách để chất lượng trải nghiệm có thể được cải thiện thông qua năng lực sử dụng tinh tế của những quá trình trên cơ thể. Những cách này bao gồm các hoạt động thể chất, như thể thao và nhảy múa, sự trau dồi bản năng tính dục và những sự rèn luyện trí óc kiểu phương Đông để kiểm soát tâm trí thông qua rèn luyện cơ thể. Chúng cũng đề cao những áp dụng tách bạch của các giác quan như nghe, nhìn và nếm. Mỗi một phương thức này đều cung cấp một lượng niềm vui gần như không giới hạn, nhưng chỉ dành cho những người hành động để phát triển kỹ năng mà chúng yêu cầu. Đối với những ai không được như vậy, cơ thể thật sự chỉ như một khối thịt không giá trị. CAO HƠN, NHANH HƠN, MẠNH HƠN Khẩu hiệu tiếng La-tinh của những môn thi đấu tại Thế vận hội hiện đại – Altius, Citius, Fortius (Cao hơn, Nhanh hơn, Mạnh hơn) – là một khẩu hiệu hay, dù không hoàn toàn đầy đủ trong sự tóm tắt về cách mà cơ thể có thể trải nghiệm trạng thái dòng chảy. Nó bao gồm nhân tố căn bản của mọi môn thể thao: làm việc gì đó tốt hơn những gì đã từng được làm trước đó. Hình thức ban sơ nhất của bộ môn điền kinh nói riêng và các môn thể thao nói chung, là để phá vỡ giới hạn của những gì mà cơ thể có thể làm được. Tuy một mục tiêu thể thao có thể không quan trọng đối với người ngoài cuộc, nhưng nó sẽ trở thành một việc quan trọng khi được thực hiện với mục đích chứng tỏ sự hoàn hảo của kỹ năng. Chẳng hạn như, ném đồ vật là một khả năng khá tầm thường; thậm chí những đứa trẻ cũng khá giỏi ở khoản này, như những món đồ chơi nằm quanh bất kỳ giường cũi trẻ em nào cũng có thể xác nhận. Thế nhưng một người có thể ném một vật có trọng lượng nhất định đi được bao xa lại trở thành yếu tố chính tạo nên những huyền thoại. Người Hy Lạp đã sáng tạo ra môn thể thao ném đĩa và người ném đĩa vĩ đại nhất thời cổ đại đã trở thành bất tử nhờ những nhà điêu khắc có tay nghề nhất; người Thụy Sĩ tụ họp ở những đồng cỏ trên núi vào ngày lễ để xem ai có thể ném thân cây xa nhất; người Scotland cũng làm tương tự với những tảng đá khổng lồ. Trong bộ môn bóng chày ngày nay, cầu thủ ném bóng trở nên giàu có và nổi tiếng bởi vì họ có thể ném những quả bóng với tốc độ và sự chính xác, còn với những tuyển thủ bóng rổ thì bởi họ có thể trực tiếp úp bóng vào rổ. Một vài vận động viên khác là ném lao; số khác là tuyển thủ chơi bóng gỗ, ném tạ hay ném búa; một số ném boomerang hay ném lưới. Mỗi một bộ môn trong những biến thể của khả năng ném cơ bản này tạo ra những cơ hội gần như vô hạn của sự thưởng thức. Altius – Cao hơn, là từ đầu tiên của khẩu hiệu Thế vận hội và việc bay lên khỏi mặt đất là một thử thách khác được công nhận trên toàn cầu. Phá vỡ sự ràng buộc của trọng lực là một trong những giấc mơ lâu đời nhất của nhân loại. Huyền thoại về Icarus, người có đôi cánh được thiết kế để có thể chinh phục mặt trời, từ lâu đã trở thành một câu chuyện ngụ ngôn về những mục đích cao cả, mà cũng lầm lạc, của chính nền văn minh. Nhảy cao hơn, leo đến những đỉnh núi cao ngất hay bay xa khỏi trái đất, đều thuộc nhóm những hoạt động mang tính thưởng thức nhất mà con người có thể làm. Tuy nhiên một số nhà bác học gần đây đã “sáng tác” ra một khiếm khuyết tinh thần đặc biệt, gọi là “phức cảm Icarus”, để giải thích cho khát vọng được giải phóng khỏi lực hút của trọng lực này. Và cũng giống như tất cả những lời giải thích cố gắng hạ thấp sự thưởng thức trở thành sự phòng thủ chống lại những lo lắng đang bị kìm nén, lý giải này hoàn toàn lạc lối. Dĩ nhiên, xét ở vài khía cạnh thì tất cả những hành động có mục đích đều có thể được xem là một sự phòng vệ trước những mối đe dọa của sự hỗn loạn. Nhưng ở khía cạnh đó thì sẽ đúng đắn hơn khi xem những hành động mang lại niềm vui như tín hiệu của sự lành mạnh chứ không phải bệnh tật. Những trải nghiệm dòng chảy dựa trên việc sử dụng những kỹ năng thể chất không chỉ xảy ra trong bối cảnh của tài năng thể thao kiệt xuất. Những tuyển thủ Thế vận hội không có một năng khiếu đặc biệt trong việc tìm kiếm niềm vui của việc thúc đẩy màn trình diễn vượt lên trên những ranh giới đang tồn tại. Mỗi một người, dù anh ta hay cô ta có năng lực yếu kém như thế nào, cũng có thể vươn lên cao hơn một chút, đi nhanh hơn một chút và trưởng thành để mạnh mẽ hơn một chút. Niềm vui của việc vượt qua được những giới hạn của cơ thể là luôn rộng mở cho mọi người. Ngay cả hoạt động thể chất đơn giản nhất cũng trở nên thú vị khi nó được biến đổi để tạo ra dòng chảy. Những bước đi cốt yếu trong quá trình xử lý này là: (a) lập ra một mục tiêu toàn thể và càng nhiều mục tiêu phụ khả thi trên thực tế càng tốt; (b) tìm những cách đo lường tiến độ theo các mục tiêu đã chọn; (c) giữ sự tập trung vào những gì đang làm và liên tục tạo ra sự khác biệt rõ ràng hơn trong những thử thách liên quan với hoạt động; (d) phát triển kỹ năng cần thiết để tương tác với các cơ hội có sẵn; và (e) tăng độ khó nếu hoạt động trở nên nhàm chán. Một ví dụ điển hình về phương pháp này là hoạt động đi bộ, một cách sử dụng cơ bản nhất của cơ thể mà một người có thể tưởng tượng, song cũng có thể trở thành một hoạt động dòng chảy phức tạp, gần như là một hình thức nghệ thuật. Một con số khổng lồ những mục tiêu khác nhau có thể được lập ra cho việc đi bộ. Chẳng hạn, lựa chọn hành trình: người đó mong muốn đến đâu và bằng đường nào. Trên cả chặng đường, người đó có thể chọn những nơi để dừng lại, hoặc một phong cảnh nào đó để nhìn ngắm. Mục tiêu khác có thể là phát triển phong cách cá nhân, cách chuyển động cơ thể dễ dàng và hiệu quả. Một cơ cấu tổ chức các chuyển động giúp tối đa hóa sức khỏe thể chất là một mục tiêu hiển nhiên khác. Để đo lường tiến độ, sự phản hồi có thể bao hàm cả việc người đó đi được khoảng cách mong đợi dễ dàng và nhanh đến mức nào; người đó đã nhìn thấy bao nhiêu khung cảnh thú vị; và có bao nhiêu ý tưởng cũng như cảm xúc mới được hình thành suốt dọc đường đi. Thử thách của hoạt động là những gì buộc chúng ta phải tập trung. Thử thách của việc đi bộ sẽ rất đa dạng, tùy thuộc vào môi trường. Đối với những ai sống trong các thành phố lớn, những vỉa hè bằng phẳng và bố cục vuông góc giúp cho hoạt động thể chất của hoạt động đi bộ dễ dàng hơn. Đi bộ ở đường mòn trên núi lại là một chuyện hoàn toàn khác: đối với một người leo núi lành nghề, mỗi bước đi bày ra một thử thách khác nhau cần được giải quyết bằng lựa chọn vị trí đặt chân tốt nhất để cho ta lực đòn bẩy mạnh nhất, cùng lúc đó phải xem xét đến đà và trọng tâm của cơ thể và các bề mặt khác nhau – đất, đá, rễ cây, cỏ, cành cây – mà chân ta bước lên đó. Trên một con đường chông gai, một người leo núi giàu kinh nghiệm sẽ bước đi với chuỗi chuyển động có tổ chức và nhanh nhẹn, cùng với việc không ngừng điều chỉnh bước chân theo địa hình tiết lộ một quá trình cực kỳ tinh vi trong việc lựa chọn giải pháp tối ưu cho chuỗi thay đổi của những phương trình phức tạp liên quan đến khối lượng, vận tốc và ma sát. Đương nhiên những tính toán này thường là tự động và tạo cảm tưởng hoàn toàn theo trực giác, gần như là bản năng; nhưng nếu người đi bộ không xử lý đúng thông tin về địa hình và không thể đưa ra những điều chỉnh thích hợp trong tư thế đi của mình, người đó sẽ vấp ngã hoặc sớm mệt. Vậy nên trong khi kiểu đi bộ này có thể hoàn toàn trong trạng thái không ý thức về bản thân (unself-conscious), thì trên thực tế nó vẫn là một hoạt động cường độ cao đòi hỏi phải tập trung sự chú ý. Ở thành phố, địa hình, tự nó không phải là một thử thách, nhưng vẫn có những cơ hội khác để phát triển các kỹ năng. Kích thích xã hội từ đám đông, những yếu tố kiến trúc và lịch sử của môi trường đô thị có thể thêm vào sự muôn màu muôn vẻ tuyệt vời cho một chuyến đi bộ. Có những ô cửa sổ của những cửa hiệu để ngắm nhìn, có người để quan sát và có các kiểu tương tác giữa người với người để ngẫm nghĩ. Một vài người đi bộ chuyên chọn những con đường ngắn nhất, một số khác thì thích những con đường thú vị; một vài người tự hào về chính mình khi đi cùng một tuyến đường với độ chính xác về mặt thời gian và một số người khác lại thích pha trộn và kết hợp hành trình của họ. Vào mùa đông vài người sẽ muốn đi bộ dưới những vệt nắng trên vỉa hè càng lâu càng tốt và khi mùa hè đến thì tranh thủ đi dưới những bóng râm. Có những người canh thời gian để băng qua đường một cách chính xác khi đèn chuyển xanh. Dĩ nhiên những cơ hội thưởng thức này cần phải được tu dưỡng; chúng không tự động xảy ra với những ai không kiểm soát được hành trình của mình. Nếu người đó không đề ra những mục tiêu và phát triển những kỹ năng, việc đi bộ chỉ là một công việc vất vả vô vị mà thôi. Đi bộ là hoạt động thể chất bình thường nhất có thể hình dung được, song nó cũng có thể hết sức thú vị nếu người đi bộ lập ra những mục tiêu và kiểm soát được quá trình. Mặt khác, hàng trăm hình thức phức tạp của thể thao và văn hóa hình thể đang sẵn có hiện nay – từ bóng quần đến Yoga, từ đạp xe đạp đến võ thuật – hẳn sẽ không thú vị chút nào nếu người ta tiếp cận chúng với quan điểm là người ta phải tham gia chúng vì đây là những trò thời thượng, hoặc đơn giản vì chúng là những môn thể thao tốt cho sức khỏe. Nhiều người bị trói buộc vào guồng quay của những hoạt động thể chất để rồi cuối cùng họ kiểm soát rất kém, cảm giác nhiệm vụ buộc họ phải luyện tập chứ không hề thấy vui. Họ phạm sai lầm thường thấy của việc lẫn lộn hình thức và bản chất, rồi tự cho rằng những hành động và sự kiện cụ thể nào đó là “hiện thực” duy nhất quyết định những gì họ trải nghiệm. Đối với những cá nhân như vậy, việc tham gia một câu lạc bộ sức khỏe “thời thượng” gần như phải là một sự bảo đảm rằng họ sẽ thấy vui vẻ. Tuy nhiên, như chúng ta đã thấy, niềm vui không phụ thuộc vào những gì bạn làm, mà phụ thuộc vào cách mà bạn thực hiện nó. Trong một trong những nghiên cứu của mình, chúng tôi đã đề cập vấn đề sau đây: Liệu con người có hạnh phúc hơn khi họ sử dụng nhiều tài nguyên vật chất hơn vào những hoạt động thư giãn của mình hay không? Hay liệu họ có hạnh phúc hơn không, khi đầu tư nhiều hơn cho bản thân? Chúng tôi đã cố gắng trả lời những câu hỏi này với Phương pháp Lấy mẫu Kinh nghiệm, phương pháp mà tôi đã phát triển tại Đại học Chicago để nghiên cứu chất lượng trải nghiệm. Như đã mô tả ở đoạn đầu, phương pháp này chủ yếu đưa cho người tham gia một máy nhắn tin điện tử, hoặc máy nhắn tin thông thường và một xấp giấy trả lời. Một máy phát radio được lập trình để gửi tín hiệu đi khoảng tám lần trong một ngày, cách nhau ngẫu nhiên, trong một tuần. Cứ mỗi lần máy nhắn tin báo hiệu, người trả lời điền vào một trang trong xấp giấy trả lời, cho biết họ đang ở đâu, đang làm gì và với ai, rồi đánh giá trạng thái tâm trí của mình theo nhiều chiều khác nhau, như một thang đo bảy mức độ từ “rất hạnh phúc” đến “rất buồn”. Những gì chúng tôi nhận thấy được là khi con người theo đuổi những hoạt động giải trí đắt đỏ xét theo phương diện những nguồn tài nguyên bên ngoài cần phải có – những hoạt động yêu cầu trang thiết bị đắt tiền, hoặc cần năng lượng điện, hoặc các dạng năng lượng khác được đo bằng đơn vị nhiệt Anh (BTU), như chèo thuyền điện, lái xe, hay xem tivi – họ ít hạnh phúc hơn một cách đáng kể so với khi họ chọn những hình thức giải trí không đắt tiền. Con người hạnh phúc nhất khi họ trò chuyện với người khác, khi làm vườn, đan móc, hoặc làm gì đó đúng sở thích của mình; tất cả những hoạt động này tuy đòi hỏi ít nguồn lực vật chất, nhưng chúng cần một sự đầu tư khá cao về năng lượng tâm thần. Với những hoạt động giải trí sử dụng triệt để những nguồn tài nguyên từ bên ngoài, ngược lại, thường cần ít sự chú ý hơn và như là một hệ quả tất yếu, nhìn chung nó cho ta ít phần thưởng đáng nhớ hơn. NIỀM VUI CỦA SỰ CHUYỂN ĐỘNG Thể dục và thể thao không phải là môi trường duy nhất của những trải nghiệm thể chất sử dụng cơ thể như là một nguồn của niềm vui, bởi vì trên thực tế có một chuỗi các hoạt động đều dựa trên nhịp điệu hay những chuyển động hài hòa sinh ra trạng thái dòng chảy. Trong số này, nhảy múa có lẽ là bộ môn lâu đời và đáng chú trọng nhất, cả về sự thu hút mang tính toàn cầu và độ phức tạp trong tiềm năng của nó. Từ bộ lạc New Guinea tách biệt nhất cho đến những vũ đoàn ba-lê Bolshoi hào nhoáng, phản ứng của cơ thể trước âm nhạc được thực hành rộng khắp như là một cách thức cải thiện chất lượng trải nghiệm. Người lớn tuổi hơn có thể xem việc nhảy múa tại các câu lạc bộ là thứ nghi lễ vô nghĩa và kỳ quái, nhưng nhiều thanh thiếu niên thì lại thấy nó là một nguồn vui quan trọng. Và đây là cách mà một vài vũ công đã mô tả cảm giác của sự chuyển động trên sàn diễn: “Một khi tôi đắm chìm trong nó, tôi cứ thả mình, thưởng thức niềm vui và cảm nhận chính mình chuyển động khắp nơi”, “Tôi thấy mình như sung sức hơn vì nó… Tôi đổ mồ hôi rất nhiều, vô cùng xúc động, hay có cảm giác ngây ngất như khi mọi thứ diễn ra tốt đẹp”, “Bạn chuyển động vòng quanh và cố gắng thể hiện mình bằng những chuyển động đó. Đó là nơi bạn thuộc về. Đó là ngôn ngữ cơ thể như một kiểu phương tiện giao tiếp, theo một cách nào đó… Khi mọi thứ diễn ra tốt đẹp, tôi thật sự thể hiện tốt bản thân trong âm nhạc và trong mối quan hệ với những người ngoài kia”. Niềm vui tưởng thưởng của việc nhảy múa thường cuồng nhiệt đến mức người ta sẽ từ bỏ những lựa chọn khác chỉ để được nhảy múa. Đây là lời khẳng định tiêu biểu từ một trong những vũ công được phỏng vấn bởi nhóm nghiên cứu của Giáo sư Massimini ở Milan, Ý: “Từ rất sớm tôi đã muốn trở thành một nữ diễn viên múa ba lê chuyên nghiệp. Và mọi thứ đã thật khó khăn: chẳng có tiền, đi diễn nhiều và mẹ tôi thì luôn than phiền về công việc của tôi. Nhưng tình yêu với nhảy múa đã luôn chống đỡ cho tôi. Giờ nó đã là một phần trong cuộc sống của tôi, một phần của tôi mà tôi không thể nào sống thiếu”. Trong một nhóm sáu mươi vũ công chuyên nghiệp ở độ tuổi có thể kết hôn, có ba người đã kết hôn rồi và chỉ có một người có con; việc mang thai rõ ràng là một cản trở lớn cho sự nghiệp. Nhưng cũng giống với các môn thể thao, người ta không nhất thiết phải trở thành một vũ công chuyên nghiệp để thưởng thức việc kiểm soát những tiềm năng diễn đạt của cơ thể. Những vũ công không chuyên sâu vào một thể loại nào, cũng có thể có được nhiều niềm vui mà không hề hy sinh mọi mục tiêu khác chỉ để cảm nhận bản thân họ trong sự chuyển động hài hòa. Và có những hình thức thể hiện khác sử dụng cơ thể như là một công cụ, chẳng hạn như kịch câm và diễn xuất. Sự thịnh hành của trò chơi đố chữ* như là một trò chơi ở phòng khách bắt nguồn từ thực tế là nó cho phép mọi người rũ bỏ danh tính thông thường của mình trong một lúc và diễn những vai diễn khác nhau. Ngay cả những diễn xuất ngớ ngẩn và vụng về nhất cũng mang lại một sự giải tỏa vui vẻ khỏi những giới hạn của kiểu hành vi mỗi ngày và làm thoáng hiện lên những hình thức tồn tại thay thế khác. TÌNH DỤC NHƯ DÒNG CHẢY Khi nghĩ về sự thưởng thức, thường thì một trong những thứ đầu tiên xuất hiện trong tâm trí chúng ta là tình dục. Điều này không mấy bất ngờ, bởi tình dục chắc chắn là một trong những trải nghiệm đáng thử nhất nói chung, vượt trội hơn nó về sức mạnh thúc đẩy có lẽ chỉ có nhu cầu sống sót, ăn và uống. Ham muốn tình dục mạnh mẽ đến nỗi nó có thể hút cạn hết năng lượng tinh thần khỏi những mục tiêu cần thiết khác. Do đó, mỗi nền văn hóa đều phải đầu tư những nỗ lực lớn để tái định hướng và kiềm chế nó, và nhiều thể chế xã hội phức tạp tồn tại chỉ để chỉnh đốn ham muốn này. Câu nói “tình yêu làm cho trái đất quay” là một sự ám chỉ tế nhị đến sự thật rằng hầu hết hành động của chúng ta đều bị thúc đẩy, dù là trực tiếp hay gián tiếp, bởi các nhu cầu dựa trên giới tính. Chúng ta tắm rửa, ăn vận và chải chuốt để trở nên thu hút, nhiều người trong chúng ta đi làm để có thể giữ gìn người bạn đời và một tổ ấm, chúng ta đấu tranh cho địa vị và quyền lực một phần là để được ngưỡng mộ và yêu thương. Nhưng có phải tình dục lúc nào cũng mang tính thưởng thức? Ngay lúc này, độc giả đã có thể đoán được câu trả lời tùy thuộc vào những gì diễn ra trong ý thức về những điều có liên quan. Cùng một hành động tình dục có thể được trải nghiệm như là nỗi đau, sự ghê tởm, sợ hãi, bình thường, vui vẻ, thích thú, sung sướng, hoặc ngất ngây – tùy vào việc nó được liên kết với những mục tiêu của người đó như thế nào. Một vụ cưỡng bức có thể không khác biệt về mặt thể xác với một cuộc yêu đương, nhưng tác động về tâm lý của chúng là một trời một vực. Có thể nói rằng sự kích thích về giới tính, bản thân nó, nhìn chung khá thú vị. Rằng việc chúng ta được lập trình về mặt di truyền để nhận được niềm vui từ bản năng giới tính là phương thức khá thông minh của sự tiến hóa, đảm bảo rằng các cá nhân sẽ tham gia vào những hoạt động có khả năng dẫn đến sự sinh sản, từ đó bảo đảm được sự tồn tại của giống loài. Để có được niềm vui trong tình dục, người ta chỉ cần khỏe mạnh và sẵn sàng; chẳng đòi hỏi phải có kỹ năng đặc biệt gì cả và không lâu sau những trải nghiệm đầu tiên, một vài thử thách về mặt thể chất mới xuất hiện lần nữa. Nhưng cũng giống như những niềm vui khác, nếu nó không được biến đổi thành một hoạt động thú vị, tình dục dễ dàng trở nên đáng chán theo thời gian. Từ một trải nghiệm tích cực một cách chân thật, nó biến thành một nghi thức vô nghĩa hoặc một sự phụ thuộc mang tính nghiện. May mắn thay, có rất nhiều cách giúp cho tình dục trở thành hoạt động mang tính thưởng thức. Tư tưởng hướng dục (Eroticism) là một trong những dạng thức trau dồi bản năng giới tính tập trung vào sự phát triển của các kỹ năng về mặt thể chất. Ở một khía cạnh nào đó, tư tưởng hướng dục trong tình dục cũng giống như thể thao trong các hoạt động thể chất. Kama Sutra* và The Joy of Sex (tạm dịch: Niềm vui của tình dục) là hai ví dụ cho các sách vở nhằm mục đích hỗ trợ tư tưởng hướng dục bằng cách đưa ra những gợi ý cũng như mục tiêu để giúp hoạt động tình dục trở nên đa dạng, thú vị và mang tính thử thách hơn. Hầu hết các nền văn hóa đều có những hệ thống tinh vi trong việc rèn luyện và thực hành bản năng tình dục, thường được che đậy bằng các ý nghĩa tôn giáo. Các nghi lễ phồn thực thời sơ khai, những thần thoại phóng đãng (Dionysian) của Hy Lạp và sự liên kết không ngừng tái lập giữa mại dâm và giới tu sĩ nữ, chỉ là một vài hình thức của hiện tượng này. Như thể trong giai đoạn đầu của tôn giáo, các nền văn hóa đã bấu víu vào sự hấp dẫn hiển nhiên của bản năng giới tính và sử dụng nó như là một nền tảng để xây dựng lên nhiều tư tưởng và mô thức hành vi phức tạp hơn. Nhưng sự giáo hóa thật sự về bản năng giới tính chỉ bắt đầu khi các khía cạnh tâm lý được thêm vào khía cạnh thể chất đơn thuần. Theo các sử gia, nghệ thuật yêu đương là sự phát triển mới đây ở phương Tây. Trừ những trường hợp ngoại lệ hiếm hoi, có rất ít sự lãng mạn trong các hoạt động tình dục của người Hy Lạp và La Mã. Sự tán tỉnh, sự chia sẻ cảm xúc giữa những người đang yêu, những lời hứa và các nghi thức tỏ tình mà ngày nay có vẻ là những thuộc tính không thể thiếu được của những mối quan hệ thân mật chỉ được phát minh vào cuối thời Trung cổ bởi những người hát rong thâm nhập vào những lâu đài miền Nam nước Pháp, và rồi chúng được tầng lớp giàu có ở châu Âu chấp thuận như là “phong cách ngọt ngào mới”. Sự lãng mạn – những nghi thức tán tỉnh đầu tiên được phát triển ở vùng Romance của miền Nam nước Pháp – tạo ra một chuỗi những thử thách hoàn toàn mới cho những người đang yêu. Đối với những ai học những kỹ năng cần thiết để đáp ứng được chúng, thì sự lãng mạn không chỉ mang lại niềm vui mà còn mang tính thưởng thức nữa. Một quá trình sàng lọc tương tự về bản năng giới tính đã diễn ra trong những nền văn minh khác và phỏng chừng là trong khoảng thời gian không mấy cách biệt trong quá khứ. Người Nhật đã cho ra đời những chuyên gia cực kỳ sành sỏi về tình yêu, đặt tiêu chuẩn những nàng nghệ giả (geisha) của họ phải là những nhạc sĩ, vũ công, diễn viên có tài năng, đồng thời biết thưởng thức thơ ca và nghệ thuật. Những kỹ nữ hạng sang ở Trung Quốc và Ấn Độ cũng như các thị tỳ người Thổ Nhĩ Kỳ đều khéo léo như nhau. Đáng tiếc sự chuyên nghiệp này, trong khi phát triển sự phức tạp tiềm tàng của tình dục lên một tầm cao, nó lại góp phần rất ít trong việc trực tiếp cải thiện chất lượng trải nghiệm với hầu hết mọi người. Xét theo phương diện lịch sử, sự lãng mạn dường như bị giới hạn chỉ ở giới trẻ và ở những ai có thời gian lẫn tiền bạc để đắm chìm trong nó; đại đa số người dân trong mọi nền văn hóa đều có một đời sống tình dục tẻ nhạt. Những người “đứng đắn” trên đời không dành quá nhiều năng lượng cho nhiệm vụ sinh sản hữu tính, hay cho những hoạt động được xây dựng dựa trên nó. Sự lãng mạn cũng giống với thể thao ở khía cạnh này: thay vì tự thực hiện nó, hầu hết mọi người đều thỏa mãn với việc nghe về nó hoặc xem vài chuyên gia trình diễn nó. Khía cạnh thứ ba của tình dục bắt đầu xuất hiện khi ngoài sự thỏa mãn về thể chất và niềm vui của một mối quan hệ lãng mạn, những người đang yêu cảm thấy sự quan tâm chân thật với người thương của mình. Khi đó, có những thử thách mới mà người ta khám phá ra: xem người yêu là người duy nhất, hiểu cô ấy và giúp cô ấy thực hiện được những mục tiêu của mình. Với sự xuất hiện của khía cạnh thứ ba này, bản năng giới tính trở thành một quá trình cực kỳ phức tạp, một quá trình mà có thể tiếp tục tạo ra những trải nghiệm dòng chảy trong cả cuộc đời. Đầu tiên, khá dễ dàng để có được sự vui thú từ tình dục và thậm chí là thưởng thức nó. Mọi kẻ khờ dại đều có thể yêu khi còn trẻ. Buổi hẹn hò đầu tiên, nụ hôn đầu tiên, lần quan hệ tình dục đầu tiên, đều biểu lộ một cách nồng nhiệt những thử thách mới có tác động mạnh mẽ giữ người trẻ trong dòng chảy suốt hàng tuần liền. Thế nhưng đối với nhiều người, trạng thái ngây ngất này chỉ xảy ra một lần duy nhất; sau “mối tình đầu”, tất cả những mối quan hệ tiếp đó đều không còn khiến họ hào hứng như thế nữa. Càng đặc biệt khó hơn trong việc có thể vẫn tận hưởng đời sống tình dục với cùng một bạn tình trong nhiều năm. Có lẽ đúng khi nói rằng con người, cũng giống như phần lớn động vật có vú khác, về bản chất là không hề có thiên hướng một vợ một chồng. Không thể tránh khỏi việc những người bạn tình bắt đầu cảm thấy chán nản, trừ khi họ nỗ lực để khám phá thêm những thử thách mới trong sự bầu bạn cùng nhau và học những kỹ năng thích hợp để làm giàu thêm cho mối quan hệ. Ban đầu, chỉ riêng những thử thách về mặt thể xác thôi là đủ để duy trì dòng chảy, nhưng trừ khi sự lãng mạn và quan tâm chân thành cũng được phát triển, nếu không mối quan hệ sẽ dần phai nhạt. Làm thế nào để giữ tình yêu luôn tươi mới? Câu trả lời cũng tương tự như với bất kỳ hoạt động nào khác. Để trở nên thú vị, một mối quan hệ phải trở nên phức tạp hơn. Để phức tạp hơn, những người trong mối quan hệ yêu đương phải khám phá nhiều tiềm năng mới trong bản thân họ và trong chính đối phương. Để khám phá những điều này, họ phải đầu tư sự chú ý cho nhau – để có thể đọc được những suy nghĩ lẫn cảm xúc, những ước mơ chất chứa trong tâm trí người thương của mình. Bản thân việc này vốn là một quá trình không bao giờ kết thúc, một nhiệm vụ của cả cuộc đời. Sau khi một người bắt đầu thật sự hiểu một người khác, những chuyến phiêu lưu chung cũng trở nên khả thi: du lịch cùng nhau, đọc cùng một quyển sách, nuôi con, cùng lập ra và thực hiện những kế hoạch, tất cả đều trở nên thú vị và ý nghĩa hơn. Những chi tiết cụ thể không quan trọng. Mỗi người cần phải tìm ra đâu là điều phù hợp với hoàn cảnh của mình. Điều quan trọng chính là nguyên tắc chung: rằng bản năng giới tính, cũng giống như bất kỳ khía cạnh nào khác của cuộc đời, có thể được làm cho thú vị hơn nếu chúng ta sẵn sàng kiểm soát nó và mở mang nó theo hướng phức tạp hơn. SỰ KIỂM SOÁT TỐI ĐA: YOGA VÀ VÕ THUẬT Nói đến việc học cách kiểm soát cơ thể và những trải nghiệm của nó, chúng ta chỉ giống như đứa trẻ khi so với những nền văn minh phương Đông vĩ đại. Ở nhiều khía cạnh, những gì mà phương Tây đạt được trên phương diện khai thác năng lượng vật chất cũng tương đương với những gì mà Ấn Độ và vùng Viễn Đông đạt được về mặt kiểm soát trực tiếp ý thức. Việc không có cách tiếp cận nào trong số này tự bản thân nó là một chương trình lý tưởng cho sự sắp đặt cuộc đời đã được chứng minh bởi thực tế rằng sự say mê của người Ấn Độ đối với kỹ thuật tự kiểm soát cấp tiến, – với cái giá là sự đương đầu với những thử thách hữu hình về tình trạng thể chất, đã hiệp lực làm cho sự bất lực và lãnh cảm lan truyền khắp bình diện dân số – đã bị đánh bại bởi sự thiếu hụt nguồn tài nguyên và tình trạng đông dân. Mặt khác, sự tinh thông về năng lượng vật chất của phương Tây có nguy cơ biến mọi thứ nó chạm vào thành một nguồn tài nguyên có thể tiêu thụ càng nhanh càng tốt, do đó làm cạn kiệt môi trường. Xã hội hoàn hảo sẽ có thể đạt được sự cân bằng giữa thế giới tinh thần và vật chất, nhưng thiếu định hướng đến sự hoàn hảo, chúng ta có thể mong chờ những tôn giáo phương Đông hướng dẫn cách kiểm soát ý thức. Trong số những phương pháp rèn luyện cơ thể tuyệt vời của phương Đông, phương pháp lâu đời và phổ biến nhất là tổ hợp các bài tập được biết đến với cái tên Hatha Yoga. Rất đáng để điểm qua một vài điểm nổi bật của bộ môn này, bởi vì nó có sự tương ứng ở một vài phạm trù với những gì chúng ta biết về tâm lý của dòng chảy và vì vậy nó cung cấp một hình mẫu hữu ích cho bất kỳ ai ao ước mình kiểm soát năng lượng tinh thần tốt hơn. Chưa có điều gì giống như Hatha Yoga từng được sáng tạo ra ở phương Tây. Những lề thói tu tập thuở ban đầu được thiết lập bởi Saint Benedict và Saint Dominick và đặc biệt là “những bài tập tinh thần” của Saint Ignatius nhà Loyola có lẽ là gần nhất với việc đề xuất một phương pháp kiểm soát sự chú ý nhằm phát triển những thói quen về mặt thể chất lẫn tinh thần; nhưng ngay cả những cách này cũng khác xa kiểu rèn luyện khắc nghiệt của Yoga. Trong tiếng Phạn, Yoga có nghĩa là “yoking” (xiềng, thắt lại), ám chỉ đến mục đích của phương pháp này là kết hợp cá nhân với Thần thánh, trước hết là bằng cách hợp nhất những phần khác biệt của cơ thể lại với nhau, sau đó làm cho cơ thể trở thành một thể thống nhất cùng làm việc với ý thức như một phần của một hệ thống có trật tự. Để đạt được mục tiêu này, bản ghi chép cơ bản về Yoga được soạn bởi Patanjali khoảng 1.500 năm trước, đã đề ra tám giai đoạn phát triển kỹ năng. Hai giai đoạn đầu tiên về “sự sẵn sàng về mặt đạo đức” chủ yếu để thay đổi thái độ của con người. Có thể nói rằng những giai đoạn này liên quan đến việc “sắp xếp lại ý thức”; chúng cố gắng giảm thiểu entropy tâm thần càng nhiều càng tốt, trước khi bắt đầu những nỗ lực thật sự trong việc kiểm soát tinh thần. Trong luyện tập, bước đầu tiên là yama, đòi hỏi người tham gia phải đạt được “sự kiềm chế” khỏi những hành động lẫn suy nghĩ có hại cho người khác – dối trá, hành vi trộm cắp, tính dâm dục và tính tham lam. Bước thứ hai, niyama, liên quan đến “sự phục tùng”, hoặc tuân theo những những lề thói có trật tự trong việc giữ gìn sạch sẽ, học hành và phục tùng Đấng Tối cao, mà tất cả những điều này giúp chuyển sự chú ý vào những mô thức có thể đoán được và từ đó giúp cho sự chú ý dễ kiểm soát hơn. Hai giai đoạn tiếp theo liên quan đến sự sẵn sàng về mặt thể chất, hay là sự phát triển của những thói quen có thể làm cho người thực hành – còn gọi là yogi (những người luyện tập yoga) – vượt qua được những nhu cầu của tri giác và giúp cho anh ta có thể tập trung mà không cảm thấy mệt mỏi hay bị phân tâm. Giai đoạn thứ ba chính là thực hành các asana khác nhau, những cách “ngồi” hoặc giữ nguyên tư thế trong một khoảng thời gian dài mà không đầu hàng trước sự căng thẳng hay mệt mỏi. Đây là giai đoạn của Yoga mà chúng ta đều biết ở phương Tây, được minh họa bằng hình ảnh một người tạo tư thế trông giống một hình thoi trên đầu và chân thì vòng ra sau cổ. Giai đoạn thứ tư là pranayama, hay là kiểm soát hơi thở, nhằm mục đích thả lỏng cơ thể và ổn định nhịp thở. Giai đoạn thứ năm, giai đoạn bản lề giữa những bài tập cơ bản và những bài thực hành đúng chuẩn Yoga, được gọi là pratyahara (“sự rút lui”). Nó liên quan đến việc học cách để rút sự chú ý khỏi những đối tượng bên ngoài bằng cách điều khiển tín hiệu đầu vào của các giác quan – nhờ đó mà người đó có khả năng chỉ nhìn, nghe và cảm nhận những gì người đó mong muốn đưa vào nhận thức. Tại giai đoạn này, chúng ta mới thấy được mục tiêu của Yoga gần với mục tiêu của những hoạt động dòng chảy trong quyển sách này đến thế nào – để kiểm soát được những gì xảy ra trong tâm trí mình. Mặc dù ba giai đoạn còn lại không hẳn thuộc chương này – nhưng chúng liên quan đến sự kiểm soát của ý thức thông qua các hoạt động tinh thần hơn là các kỹ thuật về mặt thể chất – nên chúng ta sẽ thảo luận về chúng ở đây để đảm bảo tính liền mạch và cũng bởi vì sau tất cả, những bài tập thực hành về tinh thần này hoàn toàn dựa trên những hoạt động thể chất ở các giai đoạn trước. Dharana, hay “kiềm giữ” là khả năng tập trung vào một tác nhân kích thích đơn lẻ trong một khoảng thời gian dài, vì vậy mà nó là hình ảnh phản chiếu của giai đoạn pratyahara trước đó; đầu tiên người thực hành sẽ học cách bỏ mọi chuyện bên ngoài tâm trí của mình rồi sau đó học cách giữ chúng lại bên trong. Thiền sâu, hay dhyna, là bước tiếp theo. Ở giai đoạn này, người thực hành sẽ học cách quên đi cái tôi trong sự tập trung liên tục mà không cần tác nhân kích thích bên ngoài như những giai đoạn trước. Sau cùng thì những người luyện tập yoga có thể đến được samadhi, giai đoạn cuối của “trạng thái phúc lạc” (hay nhập định), khi người thiền và đối tượng của thiền định hòa thành một. Những ai đạt được cảnh giới này đều cho rằng samadhi là trải nghiệm vui vẻ nhất trong cuộc đời của họ. Sự tương đồng giữa Yoga và trạng thái dòng chảy là khá cao; trên thực tế, cũng có lý khi xem Yoga như là một hoạt động dòng chảy được lên kế hoạch một cách thấu đáo. Cả hai đều cố gắng để có được trạng thái tâm trí vui vẻ và quên mình thông qua sự tập trung, mà việc này trở nên khả thi là bởi sự rèn luyện bền bỉ của cơ thể. Tuy nhiên, một vài nhà phê bình lại thích nhấn mạnh sự khác biệt giữa dòng chảy và Yoga hơn. Sự khác nhau chính yếu mà họ đưa ra là, trong khi dòng chảy cố gắng củng cố cái tôi, thì mục tiêu của Yoga và những phương pháp phương Đông khác, là triệt tiêu nó. Samadhi, giai đoạn cuối cùng của Yoga, chỉ là ngưỡng cửa dẫn vào Nirvana (Niết Bàn), nơi mà cái tôi cá nhân hợp nhất với năng lượng vũ trụ như khi một dòng sông chảy ra biển lớn. Chính vì vậy mà có thể có sự tranh cãi, cho rằng Yoga và trạng thái dòng chảy vốn hướng đến hai cái đích hoàn toàn khác biệt nhau. Nhưng sự đối lập này có thể chỉ là bề mặt hơn là thực chất. Sau tất cả, bảy trong số tám giai đoạn của Yoga đều là về việc xây dựng những trình độ kỹ năng cao hơn trong việc kiểm soát ý thức. Samadhi và sự giải phóng được cho là theo sau đó, đến cuối cùng, có thể lại không có ý nghĩa quan trọng đến vậy – ở một khía cạnh nào đó chúng có thể được xem là sự minh chứng cho những hoạt động diễn ra trong bảy giai đoạn trước, cũng giống như đỉnh núi quan trọng chỉ bởi vì nó là minh chứng cho việc leo núi, điều vốn là mục tiêu đích thực của hoạt động vô cùng gian nan này. Một lập luận khác nghiêng về sự tương đồng của hai quá trình trên thì cho rằng ngay cả khi đến giai đoạn cuối của sự giải phóng, những người tập Yoga vẫn phải duy trì việc kiểm soát đối với ý thức. Anh ta không thể từ bỏ cái tôi của mình trừ khi anh ta hoàn toàn kiểm soát được nó, thậm chí ngay tại thời điểm anh ta từ bỏ nó. Từ bỏ cái tôi cùng với bản năng, thói quen và những khát khao của nó là một hành động trái tự nhiên đến nỗi chỉ có ai đang kiểm soát cực kỳ tốt mới có thể làm được. Chính vì vậy mà chẳng phải là vô lý khi xem Yoga là một trong những phương pháp tạo ra trải nghiệm dòng chảy lâu đời và có hệ thống nhất. Những chi tiết về cách mà trải nghiệm được tạo ra là duy nhất đối với Yoga, cũng như chúng là duy nhất đối với mỗi hoạt động dòng chảy khác, từ hoạt động câu cá bằng mồi giả cho đến đua xe thể thức 1. Là một sản phẩm của những sức mạnh văn hóa chỉ xảy ra một lần trong lịch sử, phương pháp của Yoga mang dấu ấn của thời gian và không gian nơi nó được tạo ra. Việc Yoga có phải là con đường “tốt hơn” để tạo điều kiện cho trải nghiệm tối ưu hơn những phương pháp khác hay không, không thể được quyết định chỉ dựa trên những giá trị của riêng nó – mỗi người phải cân nhắc đến chi phí cơ hội có liên quan trong việc luyện tập và so sánh chúng với những lựa chọn thay thế khác. Liệu sự kiểm soát mà Yoga tạo ra có đáng để đầu tư năng lượng tinh thần mà việc luyện tập nó đòi hỏi hay không? Một loạt những bộ môn phương Đông khác đã trở nên phổ biến ở phương Tây gần đây là “võ thuật”. Có rất nhiều biến thể ở những loại hình này và mỗi năm một bộ môn mới lại xuất hiện. Chúng bao gồm judo, jujitsu (nhu thuật), kungfu, karate, taekwondo, aikido, thái cực quyền – tất cả các hình thức chiến đấu không khí giới – và kendo (đánh kiếm), kyuudo (bắn cung) và ninjutsu (nhẫn thuật), đều là những bộ môn có nguồn gốc ở Trung Quốc, Nhật Bản hay Hàn Quốc. Những môn võ thuật này bị ảnh hưởng bởi Lão giáo và Thiền tông và do đó chúng cũng nhấn mạnh những kỹ năng kiểm soát ý thức. Thay vì tập trung riêng biệt vào màn trình diễn thể chất như võ thuật phương Tây, sự đa dạng của phương Đông nằm ở chỗ hướng đến sự cải thiện trạng thái thể chất lẫn tinh thần của người luyện tập. Những chiến binh cố gắng đạt đến cảnh giới có thể ra đòn với tốc độ ánh sáng trước đối thủ mà không phải nghĩ ngợi hay suy luận gì về những chiêu thức phòng vệ hay tấn công tốt nhất nên làm. Những người có thể đạt đến khả năng trình diễn tốt khẳng định rằng chiến đấu đã trở thành một màn biểu diễn nghệ thuật đầy niềm vui, mà trong suốt quá trình đó tính đối ngẫu của trải nghiệm mỗi ngày giữa tâm trí và cơ thể đã được chuyển đổi thành trạng thái tâm an trụ tại một điểm. Đến đây, một lần nữa, việc xem võ thuật là một hình thức cụ thể của dòng chảy có vẻ là xác đáng. DÒNG CHẢY QUA CÁC GIÁC QUAN: NIỀM VUI CỦA THỊ GIÁC Dễ dàng chấp nhận sự thật rằng thể thao, tình dục và thậm chí Yoga có thể mang tính thưởng thức. Nhưng rất ít người vượt lên những hoạt động thể chất này để khám phá những khả năng gần như vô hạn của các bộ phận khác trên cơ thể, dù cho bất kỳ thông tin nào mà hệ thần kinh có thể nhận ra cũng đều có thể góp phần làm phong phú và đa dạng trải nghiệm dòng chảy. Chẳng hạn như, việc nhìn, hầu hết được sử dụng đơn giản như một hệ thống cảm biến từ xa, để tránh giẫm lên con mèo hay để tìm chìa khóa xe. Thỉnh thoảng, người ta dừng lại để “say sưa nhìn ngắm” khi một khung cảnh đẹp đến choáng ngợp hiện ra trước mặt họ, nhưng họ không nuôi dưỡng một cách có hệ thống những tiềm năng về sức nhìn của mình. Tuy vậy, những kỹ năng có liên quan đến thị giác có thể vạch ra cho ta con đường bất biến dẫn đến những trải nghiệm thú vị. Menander, một nhà thơ cổ điển, đã nói rõ về niềm vui mà chúng ta có thể nhận được chỉ từ việc ngắm nhìn thiên nhiên: “Mặt trời soi sáng tất cả chúng ta, những ngôi sao, biển cả, đoàn tàu mây và ánh lửa nhấp nháy – dù chúng ta sống một trăm năm hay chỉ một vài năm, ta có thể chẳng bao giờ nhìn thấy bất kỳ thứ gì cao hơn chúng được”. Nghệ thuật thị giác là một trong những nền tảng đào tạo tốt nhất để phát triển những kỹ năng này. Đây là một vài mô tả từ những người có chuyên môn nghệ thuật về cảm giác khi thật sự có khả năng nhìn thấy. Cái đầu tiên gợi nhớ đến một cuộc gặp gỡ gần như Thiền với một bức tranh được yêu thích và nhấn mạnh sự xuất hiện bất thình lình của trật tự dường như được nảy sinh từ việc nhìn thấy một tác phẩm mang tính hài hòa về mặt thị giác: “Có một bức tranh tên là Bathers (tạm dịch: Những người tắm sông) của Cézanne tuyệt vời như thế này trong bảo tàng Philadelphia, nó là thứ mà trong nháy mắt có thể cho bạn cảm giác vĩ đại về một sự phối hợp, không nhất thiết phải hợp lý nhưng những thứ đó đã phối hợp hoàn hảo với nhau… Đó là cách mà một tác phẩm nghệ thuật cho phép bạn có một sự thưởng thức bất chợt, một sự thấu hiểu về thế giới này. Bức tranh có thể có nghĩa là nơi chốn bạn ở, có thể có nghĩa là tất cả khung cảnh về những người tắm táp bên bờ sông giữa một ngày hè… nó còn có thể có nghĩa là khả năng giải phóng bản thân một cách bất ngờ và hiểu được sự kết nối giữa chúng ta và thế giới…”. Một người quan sát khác mô tả khía cạnh thể chất xáo trộn của trải nghiệm dòng chảy mỹ học, điều giống với cú sốc mà cơ thể cảm nhận được khi lặn xuống một hồ nước lạnh: “Khi tôi nhìn thấy những tác phẩm gần gũi với trái tim mình, những tác phẩm mà tôi nghĩ rằng thật sự rất đẹp, tôi đã có phản ứng kỳ lạ nhất: cảm giác không phải lúc nào cũng là hồ hởi, mà nó còn tựa như khi bị đánh vào bụng. Cảm thấy có một chút cồn cào, nhờn nhợn. Kiểu cảm xúc này hoàn toàn choáng ngợp, ở đó tôi buộc phải tự dò dẫm tìm cách thoát ra, trấn tĩnh lại và cố gắng tiếp cận nó một cách khoa học, chứ không phải với tất cả những cái ăng-ten mở ngõ và dễ tổn thương của mình... Những gì đến với bạn sau khi nhìn vào nó một cách bình tĩnh, sau khi bạn đã thấu hiểu mỗi một sắc thái và mỗi một mạch tư tưởng nhỏ, chính là sự tác động toàn thể. Khi bạn bắt gặp một tác phẩm nghệ thuật vĩ đại, bạn chỉ biết đến nó và nó khuấy động mọi giác quan của bạn, không chỉ với thị giác mà còn về mặt cảm giác và trí tuệ.” Không chỉ những tác phẩm nghệ thuật vĩ đại mới sản sinh ra những trải nghiệm dòng chảy mạnh mẽ như vậy; đối với đôi mắt có nghề, ngay cả những khung cảnh trần tục nhất cũng có thể mang lại cảm giác say mê. Một người đàn ông sống ở ngoại ô Chicago và phải bắt tàu cao tốc để đi làm mỗi buổi sáng, đã chia sẻ rằng: “Vào một ngày như thế này, hay vào những ngày trời quang đãng, tôi cứ thế ngồi trên tàu và nhìn xuống những nóc nhà thành phố, bởi thật tuyệt khi được ngắm nhìn thành phố, khi được ở trên cao, được có mặt ở đó nhưng không phải là một phần của nó, được nhìn những dáng vẻ và hình hài, những tòa nhà cũ kỹ tuyệt vời, vài trong số đó đã hoàn toàn sụp đổ và, ý tôi là, sự hấp dẫn của tất cả những thứ này, sự tò mò của nó… Tôi có thể bước đến chỗ làm và nói rằng: ‘Hành trình đến sở làm sáng nay giống như đi qua một bức tranh của họa sĩ trường phái hiện thực lập thể Sheeler vậy’. Bởi vì ông ấy đã vẽ những nóc nhà và mọi thứ tựa như vậy với một phong cách rõ ràng và rất sinh động. Vẫn thường xảy ra chuyện một ai đó hoàn toàn bị gói gọn trong một cách thức biểu đạt thị giác và rồi nhìn thấy thế giới dưới đúng cách nhìn đó. Như một nhiếp ảnh gia nhìn lên bầu trời và thốt lên rằng ‘đây là bầu trời có màu Kodachrome*’. Tuyệt lắm, Thượng đế. Ngài cũng tuyệt vời như Kodak vậy.” Rõ ràng, cần phải có sự rèn luyện mới có thể tìm thấy mức độ thỏa mãn giác quan này từ việc nhìn. Người ta phải đầu tư kha khá năng lượng tinh thần vào việc nhìn những cảnh đẹp và những tác phẩm nghệ thuật tuyệt vời trước khi họ có thể nhận ra đặc tính tranh của Sheeler trong những nóc nhà. Nhưng điều này cũng đúng với tất cả các hoạt động dòng chảy: không trau dồi những kỹ năng cần thiết, người ta không thể mong chờ nhận được những niềm vui đích thực trong nghề nghiệp theo đuổi. Tuy nhiên, so với vài hoạt động khác thì nhìn là hoạt động dễ bị ảnh hưởng tức thì (mặc dù một vài nghệ sĩ sẽ tranh luận rằng nhiều người có “đôi mắt mạ thiếc”), vậy nên sẽ đặc biệt đáng tiếc nếu giác quan này không được phát triển. Có vẻ đã có một sự mâu thuẫn khi ở những phần trước, chúng ta đã biết Yoga có thể tạo ra dòng chảy bằng cách rèn luyện đôi mắt để không nhìn thấy như thế nào, trong khi bây giờ chúng ta lại đang ủng hộ việc sử dụng đôi mắt để làm giúp trạng thái dòng chảy xuất hiện. Đây là sự mâu thuẫn chỉ dành cho những ai tin rằng điều quan trọng chính là hành vi, hơn là trải nghiệm mà nó dẫn đến. Chẳng quan trọng việc chúng ta nhìn thấy hay không nhìn thấy, miễn là chúng ta kiểm soát được những gì đang xảy ra với mình. Cùng một người có thể thiền vào buổi sáng và ngăn tất cả những trải nghiệm giác quan, rồi sau đó nhìn vào một tác phẩm nghệ thuật vĩ đại vào buổi trưa; dù là cách nào đi nữa thì anh ta cũng có thể đã biến đổi bởi cùng một thứ cảm giác phấn khích. DÒNG CHẢY CỦA ÂM NHẠC Trong mỗi một nền văn hóa được biết đến, việc sắp xếp trật tự của âm thanh theo những cách chiều lòng đôi tai đã được sử dụng rộng rãi nhằm cải thiện chất lượng cuộc sống. Một trong những chức năng lâu đời nhất và có lẽ cũng phổ biến nhất của âm nhạc là tập trung sự chú ý của người nghe vào những mô hình tương xứng với một trạng thái mong muốn. Vì vậy, có loại âm nhạc dành cho nhảy múa, cho đám cưới, cho tang lễ, cho tôn giáo và cho những sự kiện ái quốc; âm nhạc tạo điều kiện thuận lợi cho sự lãng mạn và âm nhạc giúp binh sĩ diễu hành trong hàng ngũ một cách trật tự. Khi những thời điểm tồi tệ xảy ra với những người lùn Pygmy trong rừng Ituri ở miền trung châu Phi, họ cho rằng sự bất hạnh của họ có liên quan đến thực tế rằng khu rừng hào phóng vốn thường cung cấp mọi nhu cầu của họ đã vô tình ngủ quên. Lúc đó những người đứng đầu bộ lạc sẽ đào những cái sừng thiêng được chôn dưới đất và thổi chúng cả ngày lẫn đêm trong một nỗ lực đánh thức khu rừng, để từ đó có thể trở lại tình trạng tốt đẹp. Cách mà âm nhạc được sử dụng ở rừng Ituri chính là một kiểu chức năng của nó ở bất kỳ nơi nào. Những cái sừng có thể không đánh thức được những cái cây, nhưng âm thanh quen thuộc của chúng hẳn là phải trấn an những người lùn Pygmy rằng sự trợ giúp đang đến và vì vậy họ có thể đối mặt với tương lai bằng sự tự tin. Hầu hết âm nhạc từ máy Walkman và máy thu phát ngày nay đều hồi đáp cho một nhu cầu tương đồng. Những thanh thiếu niên chuyển từ mối đe dọa này sang mối đe dọa khác liên tục suốt cả ngày trong tư cách một cá nhân yếu ớt đang phát triển sẽ đặc biệt phụ thuộc vào những loại âm thanh êm dịu để sắp xếp lại trật tự trong ý thức của họ. Nhưng người trưởng thành cũng như vậy. Một viên cảnh sát đã nói với chúng tôi rằng: “Nếu sau một ngày bắt giữ nhiều phạm nhân và lo lắng việc mình có thể bị bắn mà tôi không thể bật được radio trong xe trên đường về nhà chắc là tôi sẽ mất trí mất”. Âm nhạc, thứ vốn là thông tin thính giác có tổ chức, giúp chúng ta dàn xếp tâm trí để chú tâm đến nó và từ đó làm giảm entropy tâm thần, hoặc các rối loạn mà chúng ta trải nghiệm khi thông tin ngẫu nhiên can thiệp vào những mục tiêu. Nghe nhạc gạt đi sự chán nản và lo âu và khi chúng ta nghiêm túc chú tâm đến nó, nó có thể mang lại những trải nghiệm dòng chảy. Một vài người chỉ ra rằng những thành tựu công nghệ đã cải thiện chất lượng cuộc sống rất nhiều bằng cách làm cho âm nhạc trở nên dễ dàng tiếp cận. Máy radio xách tay, đĩa quang, thiết bị băng từ phát ra âm nhạc mới nhất trong hai mươi bốn giờ với những bản thu rõ nét. Con đường tiếp cận liên tục đến âm nhạc hay này vốn nhằm giúp cho cuộc sống của chúng ta phong phú hơn. Thế nhưng, kiểu lập luận này vấp phải sự nhầm lẫn thường thấy giữa hành vi và trải nghiệm. Nghe nhạc được thu âm trong suốt nhiều ngày có thể hoặc không thể mang tính thưởng thức hơn việc nghe một buổi hòa nhạc trực tiếp dài một tiếng đồng hồ mà người ta đã mong chờ trong nhiều tuần. Không phải nghe (hearing) cải thiện cuộc sống, mà lắng nghe (listening) mới làm được điều này. Chúng ta nghe nhạc Muzak* nhưng chúng ta hiếm khi lắng nghe nó và chính vì thế mà rất ít người có thể nhờ nó để có trạng thái dòng chảy. Cũng như bất kỳ thứ gì khác, để hưởng thụ âm nhạc người nghe phải chú ý đến nó. Trong chừng mực mà công nghệ thu âm giúp cho âm nhạc trở nên quá dễ tiếp cận, khiến nó được xem là chuyện hiển nhiên, có thể làm suy giảm khả năng tìm thấy niềm vui từ âm nhạc của chúng ta. Trước sự ra đời của công nghệ thu âm, một buổi trình diễn âm nhạc trực tiếp vẫn còn chứa đựng vài nỗi e sợ mà âm nhạc từng tạo ra khi nó còn bị chôn vùi trong những nghi lễ tôn giáo. Thậm chí một nhóm nhạc múa của thôn làng, chưa kể đến dàn nhạc giao hưởng, đã là một lời nhắc hữu hình về kỹ năng bí ẩn được bao hàm trong việc tạo ra những âm thanh hài hòa. Người ta đến với sự kiện bằng những kỳ vọng cao, với nhận thức rằng họ cần phải thật sự chú tâm bởi vì màn trình diễn là độc nhất và sẽ không được diễn lại một lần nào nữa. Khán thính giả tại những buổi biểu diễn trực tiếp ngày nay, như những buổi diễn nhạc rock, tiếp tục dự phần vào những yếu tố mang tính nghi thức này ở một mức độ nào đó; có rất ít những sự kiện khác mà ở đó một số lượng lớn người chứng kiến cùng một sự kiện với nhau, suy nghĩ và cảm nhận cùng một thứ và xử lý cùng một loại thông tin. Chính sự cùng tham gia như vậy sản sinh ra trong mỗi khán giả một trạng thái mà Emile Durkheim gọi là “sự sục sôi tập thể” (collective effervescence), hoặc cảm giác mà một cá nhân thuộc về một tập thể với sự tồn tại cụ thể và có thật. Durkheim tin rằng cảm giác này chính là cội rễ của trải nghiệm tôn giáo. Những điều kiện cụ thể của màn biểu diễn trực tiếp giúp chúng ta tập trung sự chú ý vào âm nhạc và vì thế mà khả năng dòng chảy được tạo ra ở một buổi hòa nhạc là nhiều hơn so với khi người ta nghe âm thanh được tái sản xuất. Nhưng lập luận cho rằng nhạc sống vốn dĩ đã thú vị hơn nhạc thu âm thì cũng thiếu sót như cách chúng ta lập luận theo hướng ngược lại. Bất kỳ âm thanh nào cũng có thể là một nguồn thưởng thức nếu chúng ta hướng đến nó đúng cách. Trên thực tế, như thầy phù thủy người Yaqui đã dạy nhà nhân chủng học Carlos Castaneda*, ngay cả những khoảng lặng giữa những âm thanh, nếu được lắng nghe thật kỹ, cũng có thể làm ta vui vẻ. Nhiều người có những thư viện âm nhạc khá ấn tượng, đầy những bản nhạc hay nhất từng được sáng tác, vậy nhưng họ vẫn không thể thưởng thức chúng. Họ mở những thiết bị âm thanh của mình vài lần, kinh ngạc trước sự rõ nét của âm thanh mà nó tạo ra và rồi quên mất việc nghe lần nữa cho đến khi tìm mua một hệ thống được nâng cấp hơn. Ở một thái cực khác, những ai tận dụng tối đa tiềm năng của sự thưởng thức tồn tại cố hữu trong âm nhạc đều có những chiến lược để biến trải nghiệm âm nhạc thành dòng chảy. Họ bắt đầu bằng cách dành ra vài giờ đồng hồ đặc biệt cho việc nghe nhạc. Khi đến giờ, họ tăng sự tập trung bằng cách tắt đèn, ngồi trên một chiếc ghế yêu thích, hay bằng cách làm theo vài nghi thức khác mà sẽ tập trung được sự chú ý. Họ lên kế hoạch tỉ mỉ về những lựa chọn được bật lên và lập ra những mục tiêu cụ thể cho phiên nghe nhạc sắp diễn ra. Nghe nhạc thường bắt đầu như là một trải nghiệm về mặt giác quan. Ở giai đoạn này, người nghe sẽ hồi đáp lại chất lượng âm thanh tạo ra những phản ứng dễ chịu về mặt thể chất mà đã được lắp đặt trong hệ thần kinh bằng tín hiệu di truyền. Chúng ta phản ứng lại những hợp âm nhất định mà dường như có sức lôi cuốn phổ biến, hoặc âm thanh ai oán của tiếng sáo, hoặc thanh âm sôi động từ những chiếc kèn. Chúng ta đặc biệt nhạy cảm với nhịp điệu của trống hay tiếng bass, nhịp phách của những bản nhạc rock và với vài thanh âm mà chắc rằng là để gợi nhớ người nghe về tiếng tim đập được nghe thấy lần đầu trong bụng mẹ. Mức độ thách thức tiếp theo trong âm nhạc là trạng thái liên tưởng ẩn dụ của việc nghe. Trong giai đoạn này, người nghe phát triển kỹ năng khơi dậy cảm xúc và hình ảnh dựa trên mô thức âm thanh. Đoạn saxophone buồn thảm gợi đến cảm giác sợ hãi mà ta có khi nhìn lên những đám mây bão tụ lại trên thảo nguyên; bản nhạc của Tchaikovsky khiến ta hình dung ra cảnh tượng một chiếc xe trượt đang băng qua khu rừng đầy tuyết với những cái chuông ngân vang. Những bản nhạc nổi tiếng đương nhiên cũng khai thác chế độ liên tưởng ẩn dụ đến mức tối đa bằng cách thu hút người nghe với lời ca bộc bạch tâm trạng hoặc với câu chuyện mà bài hát đó đang kể. Giai đoạn nghe nhạc phức tạp nhất là giai đoạn phân tích. Trong trạng thái này, sự chú ý chuyển sang những yếu tố thuộc cấu trúc của âm nhạc thay vì chỉ chú ý đến yếu tố cảm giác hay kể chuyện. Kỹ năng nghe ở cấp độ này gắn với khả năng nhận ra trật tự ẩn mình dưới tác phẩm và phương tiện mà nhờ nó bài hát có được sự hài hòa. Chúng bao gồm khả năng đánh giá màn trình diễn và âm học một cách khắt khe; so sánh giữa tác phẩm trước đây và mới nhất của cùng một tác giả, hoặc với những tác phẩm của những tác giả khác được viết cùng thời điểm; và so sánh về dàn giao hưởng, người chỉ huy, hay ban nhạc với những màn trình diễn trước đây và gần đây của họ, hoặc với những phiên bản trình diễn của người khác. Những người nghe có sự phân tích thường sẽ so sánh nhiều phiên bản khác nhau của cùng những bài hát dòng nhạc blues, hoặc ngồi xuống lắng nghe với một kế hoạch có sẵn mà điển hình có thể là: “Hãy xem bản thu Bài giao hưởng thứ bảy – chương thứ 2 của von Karajan năm 1975 khác với bản thu năm 1963 của ông như thế nào”, hoặc “Mình tự hỏi phần kèn đồng của Bản giao hưởng Chicago có thật sự hay hơn phần kèn đồng của bản Berlin?”. Khi lập ra những mục tiêu như thế này, một người nghe nhạc sẽ có một trải nghiệm chủ động liên tục đưa ra những phản hồi (“von Karajan đã chậm lại”, “phần kèn đồng của bản Berlin sắc nét hơn nhưng lại không dịu êm bằng”). Khi người nghe phát triển những kỹ năng nghe phân tích, những cơ hội thưởng thức âm nhạc cũng tăng lên theo tỉ lệ thuận. Cho đến lúc này, chúng ta đã chỉ xem xét cách dòng chảy xuất hiện từ việc nghe, nhưng có những phần thưởng thậm chí còn to lớn hơn mở ra cho những ai học cách làm ra âm nhạc. Sức mạnh khai hóa văn minh của thần Apollo phụ thuộc vào khả năng chơi đàn lia của mình, thần Pan khiến khán thính giả của mình phải điên cuồng theo tiếng sáo của ông và thần Orpheus cùng với âm nhạc của mình thậm chí có thể ngăn cản cả cái chết. Những huyền thoại này đều tập trung vào sự kết nối giữa khả năng sáng tạo ra sự hài hòa trong âm thanh và sự hài hòa trừu tượng, khái quát hơn nằm dưới kiểu trật tự xã hội mà chúng ta gọi là một nền văn minh. Lưu tâm đến sự kết nối đó, Plato tin rằng trẻ em nên được dạy về âm nhạc trước bất kỳ thứ gì khác; trong khi học cách đặt sự chú ý vào những giai điệu thanh nhã và vào những bản hòa âm thì toàn bộ ý thức của chúng cũng sẽ trở nên trật tự. Nền văn hóa của chúng ta có vẻ đã đánh giá giảm nhẹ đi tầm quan trọng của việc cho trẻ nhỏ tiếp xúc với những kỹ năng âm nhạc. Bất cứ lúc nào ngân sách nhà trường bị cắt giảm, thì những khóa học âm nhạc (cũng như nghệ thuật và giáo dục thể chất) cũng đều là những khóa học đầu tiên bị loại bỏ. Đáng nản lòng làm sao khi mà ba kỹ năng căn bản, vốn rất quan trọng cho việc cải thiện chất lượng cuộc sống này, lại thường được xem là không cần thiết trong môi trường giáo dục hiện tại. Thiếu sự tiếp xúc nghiêm túc với âm nhạc, trẻ em lớn lên thành những thanh thiếu niên phải bù đắp cho sự mất mát đầu đời bằng cách đầu tư một lượng năng lượng tinh thần quá mức vào âm nhạc của riêng chúng. Chúng thành lập những nhóm nhạc rock, mua nhiều băng đĩa và thường trở thành tù nhân của một tiểu văn hóa không có khả năng tạo ra nhiều cơ hội giúp cho ý thức phức tạp hơn. Ngay cả khi trẻ em được dạy nhạc, vấn đề thường xảy ra là: người ta quá chú trọng vào cách mà chúng trình diễn, nhưng lại chẳng đoái hoài đến những gì chúng trải nghiệm. Những bậc phụ huynh thúc ép con cái mình trở nên vượt trội trong môn vĩ cầm thường không để tâm là liệu chúng có thật sự yêu thích chơi nhạc hay không; họ muốn con mình biểu diễn đủ tốt để thu hút sự chú ý, để thắng những giải thưởng và cuối cùng được đứng trên sân khấu Carnegie Hall. Khi làm vậy, họ đã thành công trong việc bóp méo âm nhạc khiến nó trở thành trái ngược với những gì nó được tạo ra để trở thành: Họ biến âm nhạc trở thành căn nguyên của những rối loạn tâm thần. Kỳ vọng của cha mẹ về hành vi âm nhạc thường tạo ra những áp lực nặng nề và đôi khi là một sự suy sụp hoàn toàn. Lorin Hollander, một thần đồng dương cầm và có người cha cầu toàn, người đã chơi ở nhóm vĩ cầm thứ nhất* thuộc dàn nhạc giao hưởng của Toscanini, đã chia sẻ rằng anh từng đắm chìm trong sự say mê khi chơi dương cầm một mình như thế nào, nhưng anh cũng từng run rẩy trong sự kinh hãi tột độ ra sao khi có sự hiện diện của những người thầy khắt khe của mình. Khi ở tuổi thiếu niên, những ngón tay của anh đã bị tê liệt trong một buổi hòa nhạc và suốt nhiều năm về sau anh đã không thể mở những ngón tay co quắp của mình được. Một cơ chế tiềm thức dưới ngưỡng nhận thức nào đó của anh đã quyết định dành cho anh nỗi đau không ngừng trước sự chỉ trích của cha mẹ. Giờ đây Hollander đã hồi phục sau căn bệnh bại liệt gây ra bởi tâm lý, anh dành nhiều thời gian của mình giúp đỡ những nhạc công trẻ tuổi tài năng khác thưởng thức âm nhạc theo cách mà nó vốn dĩ nên được hưởng thụ. Mặc dù việc chơi nhạc cụ tốt nhất nên được học khi còn trẻ, nhưng cũng không bao giờ là quá muộn để bắt đầu. Một vài giáo viên dạy nhạc chuyên dạy cho người lớn và những sinh viên lớn tuổi và cũng có nhiều trường hợp một doanh nhân thành công nào đó quyết định học đàn dương cầm khi bước qua tuổi năm mươi. Hát trong một đội hợp xướng và chơi nhạc cụ trong một đoàn nhạc nghiệp dư là hai cách thú vị nhất để trải nghiệm sự hòa trộn giữa những kỹ năng của một người với những kỹ năng của những người khác. Máy tính cá nhân giờ đây đã có những phần mềm phức tạp giúp việc soạn nhạc dễ dàng hơn, cho phép người ta nghe sự hòa âm ngay lập tức. Học cách sản xuất ra những âm thanh hài hòa không chỉ thú vị, mà giống như thông thạo bất kỳ kỹ năng phức tạp nào, ngoài ra nó còn giúp củng cố cái tôi. NIỀM VUI CỦA VỊ GIÁC Gioachino Rossini, nhà soạn nhạc của vở nhạc kịch William Tell và nhiều bản opera khác đã nắm bắt rất tốt mối quan hệ giữa âm nhạc và ẩm thực: “Tình yêu đối với trái tim như thế nào, thì sự thèm ăn đối với dạ dày cũng vậy. Dạ dày là người đứng đầu chỉ huy và làm sống lại dàn nhạc giao hưởng vĩ đại của cảm xúc”. Nếu âm nhạc điều chỉnh cảm xúc của chúng ta thì ẩm thực cũng vậy; và tất cả những món ngon trên thế giới này đều dựa trên những kiến thức đó. Phép ẩn dụ về âm nhạc được lặp lại bởi Heinz Maier Leibnitz, nhà vật lý học người Đức, người gần đây đã viết vài quyển sách nấu ăn, ông đã nói rằng: “Niềm vui của việc nấu ăn tại nhà đem so với việc ăn trong những nhà hàng ngon nhất, tựa như việc chơi tứ tấu đàn dây trong phòng khách đem so với việc chơi ở một buổi hòa nhạc lớn vậy”. Trong vài trăm năm đầu của lịch sử Mỹ, việc chuẩn bị thức ăn nhìn chung đã được tiếp cận theo một cách vô nghĩa. Thậm chí hai mươi lăm năm trước thôi, thái độ chung là vẫn “ăn thật nhiều” là ổn, nhưng nếu bàn bạc quá nhiều về nó lại bị xem là sự suy đồi theo cách nào đó. Trong hai thập kỷ vừa qua, hiển nhiên, xu hướng trên đã tự đảo ngược một cách rõ nét đến nỗi những mối nghi ngờ trước đó đối với sự sành ăn kiểu thừa mứa dường như đã được chứng minh là đúng. Giờ đây chúng ta có “những người thích và sành ăn” và những người thưởng rượu tìm kiếm niềm vui từ khẩu vị một cách nghiêm túc như thể chúng là những nghi thức thuộc một tôn giáo hoàn toàn mới. Những tạp chí cho người sành ăn nở rộ, khu thực phẩm đông lạnh trong các siêu thị mở rộng ra với các món pha chế, nấu nướng bí truyền và những đầu bếp tham gia những chương trình nổi tiếng trên tivi. Không lâu trước đó, ẩm thực Ý và Hy Lạp được xem là đỉnh cao của món ngon vật lạ. Giờ đây người ta thấy những nhà hàng ngon tuyệt của Peru, Morocco hay Việt Nam ở khắp nơi trên đất nước, nơi mà người sống ở thế hệ trước đó không thể tìm thấy bất kỳ thứ gì ngoài bít tết và khoai tây trong bán kính một trăm dặm xung quanh. Nhiều sự thay đổi trong lối sống đã diễn ra ở Hoa Kỳ trong vài thập kỷ qua và ít có điều gì đáng chú ý bằng bước ngoặt liên quan đến ẩm thực. Ăn, cũng giống như tình dục, là một trong những khoái lạc cơ bản gắn liền với hệ thần kinh của chúng ta. Các nghiên cứu ESM được thực hiện với máy nhắn tin điện tử đã chỉ ra rằng ngay cả trong xã hội đô thị công nghệ cao của chúng ta, con người vẫn cảm thấy hạnh phúc và thư giãn nhất là khi được ăn – mặc dù trên bàn ăn họ thiếu đi một vài khía cạnh khác của trải nghiệm dòng chảy, như sự tập trung cao độ, cảm giác của sự mạnh mẽ và cảm giác tự trọng. Thế nhưng trong mỗi một nền văn hóa, quá trình đơn giản của sự tiêu thụ calo theo thời gian đã thay đổi thành một hình thức nghệ thuật cung cấp sự hưởng thụ cũng như niềm vui. Việc chuẩn bị thức ăn đã phát triển trong dòng lịch sử dựa trên cùng những nguyên tắc như các hoạt động dòng chảy khác. Trước tiên, con người tận dụng những cơ hội để hành động (trong trường hợp này, là các loại nguyên liệu ăn được trong môi trường của họ) và nhờ việc chú trọng kỹ càng, họ có thể đưa ra sự phân biệt ngày càng rõ nét hơn giữa các đặc tính của thực phẩm. Họ phát hiện ra rằng muối bảo quản được thịt, trứng thì hợp để làm lớp áo ngoài và chất kết dính, còn tỏi thì, mặc dù bản chất có mùi khó ngửi, nhưng bù lại có dược tính và nếu được sử dụng một cách khôn ngoan thì có thể tạo ra hương vị tinh tế cho nhiều món ăn khác nhau. Một khi nhận thức được những đặc tính này, con người có thể thử nghiệm với chúng và rồi phát triển những quy luật phối hợp nguyên liệu cạnh nhau trong những sự kết hợp hài hòa nhất. Những quy luật này trở thành những cách nấu nướng khác nhau; sự đa dạng của chúng cung cấp một minh họa rõ ràng cho phạm vi gần như vô hạn của trải nghiệm dòng chảy có thể được gợi lên chỉ với số lượng tương đối hạn chế những nguyên liệu ăn được. Đa phần sự sáng tạo ẩm thực này được khơi dậy do khẩu vị nhạt nhẽo của các ông hoàng. Nhắc đến Cyrus Đại đế, người đã cai trị Ba Tư cách đây hai mươi lăm thế kỷ, nhà sử học Xenophon đã viết, có lẽ với một chút phóng đại: “... người ta đi vòng quanh thế giới để phục vụ cho vị vua của Ba Tư, để tìm kiếm thứ gì đó làm cho ông ta vui vẻ uống; và mười ngàn người lúc nào cũng cố gắng sáng chế ra món ngon để ông ta thưởng thức”. Thế nhưng thử nghiệm với thức ăn không quy định chỉ giới hạn trong những giai cấp thống trị. Chẳng hạn, những phụ nữ ở thôn quê sẽ không được xem là đã sẵn sàng để kết hôn trừ khi họ học được cách nấu được mỗi ngày một món súp khác nhau trong cả năm. Trong nền văn hóa của chúng ta, không kể đến những điểm nhấn gần đây trong ẩm thực của những người sành ăn, nhiều người vẫn không để tâm lắm đến những gì họ cho vào miệng và do đó mất đi một nguồn vui dồi dào có tiềm năng. Để biến nhu cầu sinh lý học của việc cung cấp chất dinh dưỡng thành một trải nghiệm dòng chảy, người ta phải bắt đầu bằng việc chú ý đến những gì họ ăn. Sẽ thật tồi tệ và đáng chán nữa, khi thực khách cứ ngấu nghiến những món ăn được chuẩn bị tinh tế mà chẳng mảy may để tâm đến hương vị của chúng. Một sự lãng phí trải nghiệm quý giá đã được thể hiện rõ ràng qua sự kém tinh tế đó! Cũng giống như bất kỳ kỹ năng nào khác, việc phát triển một khẩu vị tinh tế đòi hỏi sự đầu tư năng lượng tinh thần. Nhưng năng lượng đã đầu tư ấy sẽ được hoàn trả lại gấp nhiều lần trong một trải nghiệm phức tạp hơn. Những cá nhân thật sự thưởng thức việc ăn, theo thời gian sẽ nảy sinh hứng thú với một lối ẩm thực đặc biệt và tìm hiểu về lịch sử và nét riêng của nó. Họ học nấu ăn với tâm thế như vậy, không chỉ với một món ăn riêng lẻ, mà toàn bộ các món đều mô phỏng lại đặc trưng ẩm thực của vùng miền. Nếu họ chuyên về ẩm thực Trung Đông, họ sẽ biết cách làm món khai vị hummus43 ngon nhất, hay biết tìm loại bơ mè tuyệt hảo nhất và những quả cà tím tươi ngon nhất ở đâu. Nếu khẩu vị của họ thiên về ẩm thực của Venice, thì họ biết được loại sốt nào sẽ phù hợp nhất cho món cháo ngô và loại tôm nào là nguyên liệu ngon nhất cho món tôm scampi. Giống như tất cả những nguồn khác của dòng chảy mà có liên quan đến những kỹ năng thể chất – như thể thao, tình dục và những trải nghiệm thị giác mang tính thẩm mỹ – sự mở mang về mùi vị chỉ dẫn đến sự thưởng thức nếu người đó kiểm soát được hoạt động. Chừng nào người ta còn cố gắng trở thành một người sành ăn hay một người thưởng rượu chỉ bởi vì nó là việc hợp thời hay cố gắng để vượt qua thách thức tạo ấn tượng bề ngoài, thì khẩu vị có thể dễ dàng trở thành tồi tệ. Nhưng một khẩu vị được trau dồi sẽ tạo ra nhiều cơ hội cho trải nghiệm dòng chảy khi người đó tiếp cận việc ăn – và cả nấu nướng – với tinh thần của sự phiêu lưu và tò mò, khám phá những tiềm năng của thức ăn vì chính bản thân trải nghiệm hơn là vì sự thể hiện chuyên môn. Mối nguy hiểm khác trong việc trở nên gắn bó với niềm vui ẩm thực – và một lần nữa điểm này hiển nhiên tương tự với tình dục – là chúng có thể trở thành thứ gây nghiện. Chẳng phải ngẫu nhiên mà sự tham ăn và phóng đãng nằm trong bảy tội lỗi nặng nề của con người. Những vị cha xứ ở nhà thờ hiểu rõ rằng sự mê đắm với những thú vui của xác thịt có thể dễ dàng hút cạn năng lượng tinh thần khỏi những mục tiêu khác. Sự ngờ vực của những tín đồ Thanh giáo đối với khoái lạc được hình thành trong nỗi sợ hợp lý rằng khi được cho nếm thử mùi vị mà họ được lập trình về mặt di truyền để khao khát, con người sẽ muốn nhiều hơn và sẽ chiếm dụng thời gian của những hoạt động thiết yếu mỗi ngày để thỏa mãn sự thèm muốn đó của họ. Nhưng sự kìm nén không phải là con đường dẫn đến đức hạnh. Khi người ta kiềm chế chính mình vì nỗi sợ hãi, cuộc đời họ bị giản lược như một lẽ tất yếu. Họ trở nên cứng nhắc và dè chừng và cái tôi của họ cũng ngừng phát triển. Chỉ khi trải qua sự rèn luyện được lựa chọn một cách tự do, con người mới có thể thưởng thức cuộc sống và vẫn giữ được nó trong giới hạn lý trí. Nếu ai đó học cách kiểm soát những khát khao bản năng của mình, không phải vì anh ta buộc phải làm, mà vì anh muốn vậy, thì anh có thể tận hưởng niềm vui mà không trở thành nghiện ngập. Một tín đồ say mê thức ăn thì cũng đáng chán, đối với bản thân và người khác, như cách mà những người tu khổ hạnh cự tuyệt nuông chiều vị giác của mình vậy. Giữa hai thái cực này, vẫn có một khoảng trống cho việc cải thiện chất lượng cuộc sống. Trong ngôn ngữ ẩn dụ của một vài tôn giáo, cơ thể được gọi là “ngôi đền của Thượng đế”, hoặc là “cái bình của Thượng đế”, hình tượng mà ngay cả một người tu khổ hạnh cũng có thể thân thuộc. Những cơ quan và tế bào được tích hợp tạo nên cơ thể con người là công cụ giúp chúng ta tiếp xúc với phần còn lại của vũ trụ. Cơ thể giống như một máy dò đầy những thiết bị nhạy cảm cố gắng thu thập được những thông tin có thể từ những khoảng rộng đáng sợ của không gian. Chính nhờ cơ thể mà chúng ta gắn kết với nhau và với phần còn lại của thế giới. Trong khi bản thân sự liên kết này có thể khá hiển nhiên thì những gì chúng ta có xu hướng bỏ qua chính là nó có thể mang tính thưởng thức như thế nào. Bộ máy thể chất của chúng ta đã tiến hóa nên bất cứ khi nào ta sử dụng những thiết bị cảm biến chúng cũng đều sản sinh ra một cảm giác tích cực và toàn bộ hệ thống cộng hưởng với nhau một cách hài hòa. Để nhận ra tiềm năng của cơ thể trong việc đạt đến trạng thái dòng chảy thì tương đối dễ dàng. Nó không đòi hỏi những tài năng đặc biệt hay những khoản chi lớn. Mỗi người có thể cải thiện chất lượng cuộc sống một cách đáng kể bằng cách khám phá một hoặc nhiều khía cạnh của khả năng thể chất trước đây vốn bị phớt lờ. Đương nhiên, bất cứ ai cũng sẽ khó khăn với việc đạt tới một trình độ phức tạp cao trong nhiều hơn một lĩnh vực thể chất. Những kỹ năng cần thiết để trở thành một vận động viên, một vũ công giỏi hoặc một người sành sỏi về cảnh đẹp, âm thanh hay mùi vị thì lại yêu cầu quá nhiều đến nỗi một cá nhân không có đủ năng lượng tinh thần trong cả cuộc đời để thông thạo nhiều hơn một số ít kỹ năng. Nhưng anh ta chắc chắn có thể trở thành một người ham mê nghệ thuật không chuyên sâu – theo nghĩa tốt nhất của từ này – trong tất cả các lĩnh vực, nói cách khác, là để phát triển những kỹ năng vừa đủ để tìm được niềm vui trong những gì mà cơ thể có thể làm được. * * * * Trích từ tác phẩm Jurgen: A Comedy of Justice (tạm dịch: Jurgen: Một vở hài kịch về công lý). * Charades là một trò chơi truyền thống của Anh và đã phổ biến trên toàn thế giới. Trong nhóm người chơi sẽ có một người dùng động tác cơ thể để diễn tả một từ hoặc cụm từ nào đó và những người chơi còn lại sẽ đoán từ, cụm từ đó là gì. * Kamaveda là tên của vị thần Tình yêu trong văn hóa Ấn Độ, Sutra có nghĩa là kinh sách, Kama Sutra có thể hiểu là “kinh sách về tình yêu”. Đây là một cẩm nang tình yêu, tình dục có từ thời cổ đại, được viết bởi thiền sư Bà La Môn Mallanaga Vatsyayana. * Một loại phim màu của hãng Kodak. *Công ty Muzak sản xuất nhạc elevator thịnh hành vào cuối thế kỷ XX, một loại nhạc dạo thường được chèn vào các quảng cáo. * Carlos Castaneda (1925-1998) là nhà văn, nhà nhân chủng học người Peru. Cuốn sách đầu tiên đồng thời cũng là luận án thạc sĩ của ông là cuốn The Teachings of Don Juan: A Yaqui Way of Knowledge (tạm dịch: Những bài dạy của Don Juan: Một cách hiểu của người Yaqui về tri thức), ghi lại quá trình học tập của Castaneda với một thầy phù thủy tự xưng người Yaqui là Don Juan Matus. * First violin: Trong cơ cấu dàn nhạc giao hưởng, ở bộ dây, đàn vĩ cầm (violin) được chia thành nhóm violin thứ nhất và violin thứ hai. Violin thứ nhất là một trong những bè quan trọng nhất của dàn nhạc giao hưởng, bao gồm các violin chơi bè cao hơn trong tác phẩm, có thể đi giai điệu ở mọi tốc độ. *Hummus là món khai vị làm từ đậu gà nấu chín nghiền nhuyễn trộn với sốt tahini, dầu ô liu, nước cốt chanh muối và tỏi.",
  "nextChapter": "https://gacsach.top/doc-online/dong-chay-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dong-chay-chuong-04"
}