{
  "title": "Bản chúc thư - Chương 05",
  "url": "https://gacsach.top/doc-online/119220/ban-chuc-thu-chuong-05.html",
  "content": "Chương năm TJ còn ngầy ngật vì dư vị khó chịu của cuộc rượu mãi đến trưa rồi uống một chai bia ướp lạnh cho tỉnh người và quyết định đã đến lúc phải vận động cơ bắp đôi chút. Anh ta gọi luật sư chính của mình tới để kiểm tra hiện trạng của mọi sự việc, và tay luật sư lưu ý anh ta cần kiên nhẫn đôi chút. “Chuyện này phải cần thời gian, TJ à”, luật sư nói. “Nhưng ta không phải loại người sinh ra để chờ đợi”, TJ đáp và lắc đầu. “Thì cũng phải để thư thả ít ngày.” TJ dằn mạnh ống nghe uống và đi ra phía sau căn hộ bẩn thỉu của mình, cũng may không chạm mặt bà vợ. Họ đã qua ba cuộc cãi vã, mới từ chiều hôm qua đến trưa nay. Có lẽ cô nàng đang ra ngoài để mua sắm, tiêu pha bớt một phần nhỏ cái gia tài mới của anh. Chuyện cô vợ thích đi shopping bây giờ không làm anh bực dọc nữa. Chuyện vặt. Mua sắm linh tinh thì cũng tốn bao nhiêu so với cái tài sản cỡ năm, bảy trăm triệu đô la anh sắp nắm trong tay. “Lão dê xồm đã chết”, anh ta hét toáng lên. Không có ai ở gần đó. Hai đứa con anh đang học Đại học ở xa, học phí được bà nội Lillian trả. Bà còn được ít tiền của Troy cấp dưỡng từ cuộc li dị mấy thập kỉ trước. Còn TJ sống với Biff, một phụ nữ đã li dị chồng ba mươi tuổi, có hai con sống với bố chúng. Biff có một cửa hàng bán những vật dụng lặt vặt, dễ thương cho các cặp tân hôn. Anh khui lon bia khác và nhìn trừng trừng vào bóng mình trong chiếc gương lớn. “Troy Phelan con”, anh ta trịnh trọng công bố. “Con của Troy Phelan bố, nhà tỉ phú giàu hàng thứ mười ở Hoa Kì, với tài sản cỡ mười một tỉ, nay đã quá cố, nhưng vẫn còn sống mãi trong niềm tiếc thương của các bà vợ và các đứa con rất yêu quý ông, tất cả sẽ còn yêu ông nhiều hơn nữa sau khi chúc thư được chứng thực và tòa phán quyết có hiệu lực thi hành. Vâng, đúng thế!” Anh quyết định ngay lúc ấy, tại nơi ấy, rằng kể từ ngày ấy trở đi, cái hỗn danh TJ đã được chôn đi và anh sẽ hiên ngang đi giữa đời với tính cách Troy Phelan, Junior, người con cả kế nghiệp của ông bố vĩ đại. Cái danh xưng này nghe có vẻ huyền ảo và mê hoặc làm sao! Căn hộ có mùi riêng bởi vì nàng Biff không chịu làm việc nhà. Nàng quá bận rộn với những cú phôn di động. Sàn nhà đầy những thứ linh tinh nhưng các bức tường thì trống trơn. Các đồ trang trí nội thất đều được thuê từ một công ty và công ty đã nhờ các luật sư thu hồi lại mọi thứ. Anh đá vào chiếc ghế sôfa và hét lên, “Cút xéo cho khuất mắt ta, đồ thổ tả! Mai mốt đây ta sẽ thuê những nhà thiết kế mẫu mã, những họa sĩ trang trí danh tiếng và sắm những đồ đạc xịn nhất cho căn nhà của ta. Tống đi hết ba thứ phế liệu này cho đỡ ngứa mắt!” Hầu như anh ta có thể sắp thiêu rụi nơi đây. Một vài chai bia nữa và anh ta sẽ phóng hỏa không chừng! Anh ta mặc vào bộ đồ kẻng nhất, một bộ complet xám nhạt anh diện ngày hôm qua khi cha già yêu quý đối mặt với đám bác sĩ thần kinh và đã đạt thành tích quá ư xuất sắc! Bởi vì không có ma chay tang lễ nên anh sẽ không phải chạy vội ra phố để mua một bộ lễ phục đen. “Armani, ta đến đây”, anh huýt sáo vui vẻ trong lúc kéo phéc-mơ-tuya quần lên. Ít nhất anh cũng có một chiếc BMW. Anh có thể sống trong một căn hộ tối tăm nhưng thiên hạ sẽ không bao giờ thấy cảnh nhà anh. Tuy nhiên, thiên hạ để ý chiếc xe anh đi, và bởi thế hàng tháng anh phải tranh đấu để có 680 đô thuê xe. Anh nguyền rủa căn hộ khi anh quay về chỗ đậu xe. Đó là một trong số tám mươi căn hộ mới xây trong một khu thường bị ngập nước ở Manassas. Từ thời thơ ấu, anh đã được sống trong cảnh giàu sang. Cuộc đời thật êm ái và hào nhoáng trong hai mươi năm đầu và rồi lúc đó anh nhận được phần thừa kế. Nhưng năm triệu đô la đã thành mây khói trước khi anh đến tuổi ba mươi và ông bố đã khinh miệt anh vì chuyện đó. Họ thường xuyên kình chống nhau gay gắt. Phelan con đã đảm nhận nhiều công việc trong tập đoàn Phelan, và việc nào cũng kết thúc bằng những sự cố đáng tiếc. Ông bố nhiều lần bãi nhiệm ông con. Ông bố nảy ra một ý tưởng nào đó về chuyện làm ăn và hai năm sau ý tưởng đó sản sinh ra hàng triệu đô la. Còn những ý tưởng của ông con chỉ đưa đến vỡ nợ và tranh tụng. Trong mấy năm gần đây, sự kình chống hầu như tạm ngưng. Không ai có thể thay đổi, vậy thì tốt hơn cứ lờ nhau. Nhưng khi khối u xuất hiện, TJ lại lộ diện, để chuẩn bị lên ngôi minh chủ. Trước tiên, phải xây một tư dinh cho bề thế. Và anh biết cần chọn kiến trúc sư nào: một phụ nữ Nhật Bản ở Manhattan mà anh đã đọc bài giới thiệu trong một tập san kiến trúc. Trong vòng một năm, có lẽ anh sẽ dời về Malibu hoặc Aspen hoặc Palm Beach nơi anh có thể phô trương tiền bạc và được thiên hạ kính nể. “Người ta làm gì với nửa tỉ đô la?” anh tự hỏi khi đang phóng xe trên xa lộ liên bang. “Năm trăm triệu đô la không chịu thuế.” Anh bắt đầu cười khoái chí. Hí, hí, hí, nửa tỉ đô la! Ha, ha, ha, quá đã, quá đã! Và anh nhấn hết ga cho con chiến mã phi đường xa! Một người quen thu xếp chuyện mua bán chiếc BMW – Porsche nơi anh thuê xe. Cậu cả Phelan bước vào phòng trưng bày như một vị quân vương mới đãng quang, kiêu kì, oai vệ, mỉm cười tự mãn. Cậu có thể mua cả cái phòng trưng bày ô tô này, nếu cậu muốn! Vâng, chỉ cần cậu muốn thôi. Với một động tác cơ bản, búng tay cái tách thế là cả cái cơ đồ này nằm gọn trong túi cậu. Dễ như bỡn! Nơi bàn giấy của người chào hàng, anh thấy tờ báo buổi sáng, một dòng tựa khá táo bạo về cái chết của ông cụ. TJ không có gì bi thương. Chỉ có khía cạnh giật gân. Viên quản lí, Dickie, nhảy xổ ra khỏi văn phòng và nói, “TJ, tôi rất tiếc…” “Cám ơn”, Troy con lạnh nhạt nhíu mày. “Kể thế cũng khỏe cho cụ. Hi vọng bạn nhất trí?!” “Dầu sao, cũng có lời chia buồn cho phải đạo.” “Thôi quên chuyện đó đi.” Họ bước vào văn phòng và đóng cửa lại. Dickie hỏi, “Báo chí nói cụ kí chúc thư ngay trước khi mất. Có đúng thế không?” Troy con đang nhìn vào các brochure giới thiệu những hiệu xe mới nhất. “Đúng thế. Tôi có ở đó. Cụ chia tài sản thành sáu phần, mỗi phần cho một đứa trong bọn tôi.” Anh nói chuyện này mà không ngó lên, coi như đương nhiên, cứ như tiền đã ở trong tay và đã trở thành một gánh nặng. Miệng Dickie há hốc ra và y ngồi lọt thỏm trong ghế. Thực hay mơ đây? Cái thằng TJ Phelan vô tích sự này bây giờ trở thành tỉ phú? Như mọi người khác từng biết rõ về TJ, Dickie nghĩ rằng ông cụ đã cắt đứt tình phụ tử, dứt sữa hắn ta từ lâu rồi. “Biff chắc là thích một chiếc Porsche”, Troy con nói, vẫn đang nghiên cứu catalogue. “Một chiếc Carrera Turbo đỏ 911, kiểu mới nhất.” “Khi nào?” Cậu cả Troy trừng mắt. “Ngay bây giờ, được không?” “Tất nhiên rồi, TJ. Còn tiền bạc thanh toán thế nào?” “Ta sẽ trả cùng lúc với khi ta trả chiếc màu đen của ta, cũng Carrera Turbo 911. Bao nhiêu?” “Khoảng chín mươi ngàn mỗi chiếc thôi.” “Không có vấn đề gì. Khi nào giao hàng cho bọn ta?” “Tôi phải tìm đã chứ. Cũng phải mất một hai ngày. Tiền mặt chứ?” “Đương nhiên rồi.” “Khi nào cậu có tiền?” “Đại thể là một tháng. Nhưng xe thì ta muốn có ngay.” Dickie nín thở, quằn quại. “Này TJ, mình không thể giao cho cậu một lúc hai chiếc xe mới toanh mà không có một hình thức thanh toán nào đấy.” “Thôi được. Thế thì tớ sang nói chuyện với đám Jaguar. Biff vẫn thường mơ có chiếc Jaguar. Xe sport thì loại ấy là hết sẩy.” “Thôi mà, TJ.” “Ta dư sức mua cả cơ đồ nhà anh đấy, biết chưa? Ngay bây giờ ta có thể đi vào bất kì nhà băng nào và lệnh cho chúng đưa cho ta mươi triệu hay vài mươi triệu đô la hoặc bao nhiêu nữa tùy thích và chúng sẽ sung sướng để dâng cho ta. Chú mày hiểu ra điều đó chứ?” Cái đầu của Dickie giật lên rồi lại hạ xuống, đôi mắt nhíu lại. Đúng rồi, y đã hiểu. “Cụ để lại cho cậu được bao nhiêu?” “Đủ để mua cả một ngân hàng. Thế nào, chú mày có chịu giao e cho ta hay để ta “lệnh” chỗ khác?” “Xin cậu thư thả cho tôi còn tìm xe nữa chứ.” “Ngoan đấy. Chú mày nói nghe… thấy thương!” TJ lên giọng khen kiểu trịch thượng. “Nhanh nhanh lên nhé. Chiều nay ta sẽ quay lại để kiểm tra đấy. Có xe thì phôn ngay cho ta.” Hắn vất mấy cái brochure lên bàn giấy của Dickie, và ra khỏi phòng. Cậu út Ramble để tang bố bằng cách dành trọn ngày ngồi một mình trong một phòng dưới tầng hầm, khóa trái cửa lại, để… phê xì-ke, nghe ngạc rap, lờ đi tất cả những ai gõ cửa hay gọi tên cậu. Mẹ cậu cho phép cậu được nghỉ học một tuần vì lí do tang gia bối rối. Nếu có đường dây, hẳn bà ta sẽ biết là cậu con trai cưng đã rời xa ngôi trường yêu dấu cả tháng nay rồi. Hôm qua, khi lái xe rời khỏi Tháp Phelan, luật sư của cậu nói cho cậu biết là phần tiền của cậu sẽ được đưa vào một tài khoản tín thác (trust) ở ngân hàng cho đến khi cậu mười tám hoặc hai mươi mốt tuổi, tùy theo quy định của chúc thư. Và mặc dù hiện nay cậu chưa có thể nắm được tiền, nhưng chắc chắn cậu có quyền được hưởng một khoản trợ cấp hào phóng. Cậu sẽ thành lập ban nhạc và dùng tiền của mình để ra các album nhạc của nhóm. Cậu có bạn bè trong nhiều ban nhạc trẻ nhưng đám bạn đó chẳng đi đến đâu bởi chúng không có tiền để thuê studio, nhưng ban nhạc của cậu sẽ khác hẳn. Cậu quyết định ban nhạc sẽ mang tên ban Ramble và cậu sẽ vừa chơi bass vừa ca bè chính và ôi thôi, vô số là các em choai choai sẽ mê cậu tít thò lò, sẽ săn đuổi cậu khiến cậu đến là… mệt! Mệt, nhưng mà… sướng, dĩ nhiên! Ban nhạc của cậu sẽ chơi lại Alternative Rock pha đậm dấu ấn của Gangsta Rap, một cái gì thật tân kì, độc đáo. Nghệ thuật tân kì đó, cậu đang sáng tạo ra trong những lần đi mây về gió qua những làn khói trắng mê li… Phía trên đó hai tầng, trong thư phòng của căn nhà khang trang, Tira, mẹ cậu, suốt cả ngày ngồi bên điện thoại tán gẫu với đám bạn đang gởi đến nàng góa phụ nửa chừng xuân với những lời phân ưu… nửa vời. Phần lớn bạn bè đều lảm nhảm khá lâu về đề mục nàng sẽ xí phần được bao nhiêu từ di sản kia, nhưng nàng ngại đoán mò. Nàng đã đẹp duyên cùng Troy vào năm 1982, lúc nàng mới hăm ba còn “chàng” mới quá lục tuần vài tuổi, và trước khi thành hôn nàng đã chịu đặt bút kí vào một bản tiền-hôn-ước (prenuptial) quy định nàng chỉ được mười triệu đô la và một căn nhà, trong trường hợp li dị. Đôi đũa lệch này đã được tách riêng từ sáu năm trước đây. Và nàng chỉ còn được vỏn vẹn hai triệu đô la. Nhu cầu của nàng rất lớn. Bạn bè của nàng có nhà ở các bãi biển chan hòa ánh nắng, ở các khu yên tĩnh nơi quần đảo Bahamas, còn nàng ở các khách sạn hạng sang. Bạn bè sắm quần áo được may đo ở các tiệm may danh tiếng ở New York, còn nàg chỉ đủ sức sắm đồ lô. Con cái họ được gửi vào các trường nội trú, khỏi vướng bận, còn thằng Ramble của nàng ở phòng dưới tầng hầm và chẳng chịu đi ra ngoài. Chắc chắn là Troy đã để lại cho nàng cỡ năm mươi triệu đô la. Bởi một phần trăm của tài sản ông ta cũng đã là một trăm triệu đô la cơ mà. Chẳng lẽ ông ta không cho nàng được nửa phần trăm? Không nghĩ tình nàng đã đem tấm thân thanh xuân tươi trẻ để chiều chuộng tấm thân già còm cõi của lão suốt sáu năm chung chăn gối? Nàng làm con toán trên tấm trải bàn bằng giấy và gọi điện thoại bàn chuyện với luật sư của mình. * * * Geena Phelan Strong đã ba mươi tuổi và vẫn tồn tại được sau khi dính líu vào cuộc hôn nhân đầy sóng gió với Cody, anh chồng thứ nhì. Gia đình anh ta thuộc loại giàu có lâu đời ở miền Đông nước Mỹ, nhưng cho đến nay thì tiền của vẫn chỉ là lời đồn. Cô chưa hề thấy được đồng nào của gia đình chồng. Cody được giáo dục rất tốt – từ các Đại học Taft và Dartmouth và có mảnh bằng MBA (Thạc sĩ Quản trị Kinh doanh) của Đại học Columbia và anh ta tự coi mình là kẻ có tầm nhìn xa trong thế giới doanh thương. Không một việc làm nào níu chân được anh ta. Tài năng anh ta không thể để phí hoài trong bốn bức tường văn phòng. Những giấc mơ của anh không thể để bị vướng víu bởi những mệnh lệnh và những trò đồng bóng của các ông chủ. Cody phải là một tỉ phú tự mình làm nên sự nghiệp và có lẽ sẽ là tay tỉ phú trẻ nhất trong lịch sử! Nhưng sau sáu năm chung sống, Cody vẫn còn phải đi tìm cái tổ của mình. Thực tế, những thua lỗ của anh ta khá nặng. Năm 1992 anh ta đã chơi ván bài đầu tư thăm dò và khai thác mỏ đồng và đã mất trắng hơn một triệu đô la, tiền của Geena. Rồi hai năm sau, anh ta bị lột da đầu bởi những tuyển phiếu truồng (naked options) khi thị trường chứng khoán rớt đến chóng mặt. Geena đã li thân với chồng trong bốn tháng nhưng sau khi nghe lời tư vấn đã quay về tái hợp. Sau đó lại đến lượt ý tưởng kinh doanh táo bạo “Gà nhồi tuyết” đã biến thành “Gà nuốt dây thun” và Cody chỉ thoát thân sau khi để mất sơ sơ nửa triệu đô la. Họ tiêu xài theo kiểu vung tay quá trán, bóc ngắn cắn dài. Nhà tư vấn khuyên họ nên đi du lịch như một phương pháp trị liệu, vì thế họ cũng biết thế giới đó đây khá nhiều. Còn trẻ và giàu có, điều ấy đã làm dịu đi phần lớn những vướng mắc của họ, thế nhưng tiền bạc đang cạn dần. Năm triệu đô la mà bố Troy tặng cho cô vào sinh nhật lần thứ hai mươi mốt đã co lại còn chưa đầy một triệu, và nợ thì vẫn đang đùn lên. Áp lực lên cuộc hôn nhân của họ đã đạt đến điểm vỡ khi bố Troy nhảy lầu. Và thế là họ trải qua một buổi sáng bận rộn để tìm kiếm nhà ở Swinks Mill, nơi hội tụ những ước mơ lớn nhất đời họ. Những giấc mơ của họ càng lớn dần khi ngày trôi qua, và đến bữa ăn trưa thì họ tìm hiểu về những căn nhà giá vượt qua hai triệu đô la. Lúc hai giờ chiều họ gặp một tay môi giới bất động sản, một phụ nữ tên Lee, với tóc nhuộm, vàng vòng nữ trang rủng rỉnh, hai điện thoại di động, và một chiếc Cadillac choáng lộn. Geena tự giới thiệu là “Geena Phelan” với cái họ được cố tình nhấn mạnh để tỏ rõ sự nặng kí. Thấy rõ là nàng Lee này không chịu đọc các ấn phẩm tài chánh, bởi vì cái tên Phelan không tạo ấn tượng gì trên khuôn mặt cô nàng, và sau lần trình diễn thứ ba thì Cody bắt buộc phải kéo cô nàng ra một nơi và thổi nhẹ vào tai nàng sự thật về ông bố vợ vĩ đại của mình. “Ông tỉ phú nhảy lầu ấy à?” Lee nói, đưa ngón tay lên che miệng. Geena đang ngắm nghía phòng tắm hơi trong nhà. Cody buồn bã gật đầu. Đến chiều tối, họ tham quan một căn nhà trống rao giá bốn triệu rưỡi đô la và những người mua tương lai đang nghiêm chỉnh xem xét việc đưa ra lời trả giá. Cò nhà Lee quả hiếm khi gặp được khách sộp như thế, những con mồi béo bở đó đã đưa cô ta vào cơn kích động điên cuồng khi nghĩ đến món huê hồng đậm đà nếu trời cho trúng phi vụ này. Rex, bốn mươi bốn tuổi, em trai kế của TJ, lúc Phelan bố chết, là đứa con đang gặp rắc rối với điều tra tư pháp. Những vướng mắc của anh ta phát sinh từ việc một ngân hàng bị phá sản với bao nhiêu chuyện kiện tụng, điều tra nảy ra từ đó. Các thanh tra ngân hàng và đám điều tra viên của FBI đã làm những cuộc kiểm tra chéo gay gắt trong vòng ba năm. Để trang trải cho việc biện hộ và lối sống xa xỉ tốn kém, Rex đã mua, từ tài sản của một người bị giết trong cuộc đấu súng, một dãy bar lộ thiên và những câu lạc bộ thoát y vũ ở khu Fort Lauderdale. Công cuộc kinh doanh này sinh lợi rất khá, đồng vô đồng ra luôn leng keng nghe cũng vui tai. Không tỏ ra tham lam một cách lộ liễu, anh chàng cũng đủng đỉnh bỏ túi hai mươi bốn ngàn đô la hàng tháng sau khi trừ thuế. Một khoản thu nhập không tệ từ cái nghề làm ông bầu các sô trình diễn… thời trang khỏa thân! Các câu lạc bộ “Những cô gái nghèo” đó đều do Amber Rockwell, vợ anh, đứng bên. Phu nhân vốn cũng xuất thân là một nữ vũ công ba không: không mắc cỡ, không ngượng ngùng và không cần che đậy! Và chàng đã đưa nàng về sau một đêm thưởng thức nghệ thuật… triển lãm tấm thân kiều diễm của nàng trên sân khấu nhỏ của một hộp đêm sang trọng. Trên thực tế, tất cả tài sản của chàng đều đứng tên nàng, và điều này đem lại cho chàng không ít lo ngại. Thêm phần phụ gia áo quần, điểm trang và giày dép, Amber đã tự biến hóa thành một vị nữ lưu khả kính trong giới có máu mặt ở Washington. Rất ít người biết về quá khứ của nàng. Thế nhưng nàng vẫn là một gái điếm từ căn cơ cốt cách, và sự kiện nàng đứng tên làm chủ mọi thứ đã khiến cho chàng Rex tội nghiệp phải qua nhiều đêm mất ngủ. Vào lúc bố chết, Rex đã ôm hơn bảy triệu đô la tiền nợ nơi những đồ thế chấp và phán quyết của tòa buộc phải trả cho các chủ nợ, các đối tác làm ăn, và những người đầu tư vào ngân hàng. Và tổng số nợ ngày càng tăng trưởng! Tuy nhiên, các phán quyết buộc trả nợ vẫn còn được treo lơ lửng đó, bởi vì các chủ nợ đâu có nắm được vào cái gì. Rex chỉ có cái thân xác, đâu có đứng tên sở hữu tài sản nào, ngay cả chiếc xe hắn đi. Anh ta và Amber thuê một căn hộ ở chung cư và xài hai chiếc xe Corvettes với mọi giấy tờ đứng tên nàng. Các câu lạc bộ và bar rượu do một công ty khai thác ngoài khơi sở hữu, vợ anh ta đứng tổ chức và quản lí, không dính dáng gì đến anh ta. Rex vẫn chứng tỏ trơn như chạch, không ai bắt được. Cuộc hôn nhân khá bền vững như có thể trông đợi từ hai con người với những trang sử đời đầy biến cố, họ tổ chức hội hè tiệc tùng liên miên và kết giao trên diện rộng với tất cả những ai muốn bám theo cái tên của đại gia Phelan. Đời còn vui chán, dẫu có nợ nần cũng chẳng đáng lo. Nhưng Rex rất ư ưu tư về nàng Amber và toàn bộ tài sản để tên vợ. Cơm không lành canh không ngọt, tiếng trước tiếng sau là nàng sẽ biến, cuối theo tất cả của nả. Và chàng sẽ chỉ còn cách kêu trời. Trừ phi… chơi luật giang hồ cho hả tức để rồi ngồi “bóc lịch” cho hết những ngày tháng còn lại trong đời. Nỗi lo âu dừng lại với cái chết của Troy Phelan. Tấm ván bập bênh đã nghiêng hẳn và bỗng nhiên Rex được đưa lên cao vút, cái họ của anh cuối cùng đã đáng giá một tài sản khổng lồ. Anh ta sẽ bán hết các bar và câu lạc bộ, tỏa sạch nợ nần, rồi tha hồ vui chơi với số tiền thừa hưởng. Một động tác giả khéo léo và cô vợ lại sẽ quay về nhảy nhót uốn éo trên các bàn rượu với những đồng đô la ướt đẫm nhét vào quần lót thôi. Rex dành trọn ngày để bàn bạc với Hark Gettys, luật sư riêng của anh ta. Anh ta sốt ruột muốn có tiền ngay, hết còn chờ nổi, và anh ta thúc giục Gettys hãy gọi cho Josh Stafford và yêu cầu được nhìn qua chúc thư. Rex dự kiến những kế hoạch lớn lao, đầy tham vọng về việc sử dụng khoản tiền kếch xù sắp vào tay như thế nào và Hark sẽ đồng hành với anh ta trên mỗi bước đi. Anh ta muốn nắm quyền kiểm soát tập đoàn Phelan. Phần của anh ta dầu được bao nhiêu, cộng với phần TJ và hai cô em, chắc chắn sẽ giúp họ chiếm đa số khi bỏ phiếu. Nhưng chưa biết chứng khoán sẽ đặt vào tài khoản tín thác hay cho thẳng, hay bằng bao nhiêu cách khác để hương hồn ông bố Troy mỉm cười dưới mộ. “Chúng ta nhất thiết phải liếc mắt vào cái chúc thư chết tiệt kia!” Anh ta gọi hối thúc Hark suốt ngày. Hark trấn an anh ta bằng một bữa trưa thịnh soạn kéo dài với nhiều loại rượu ngon, rồi đến chiều họ đổi qua uống Scotch Whisky. Amber ghé tạt qua và gặp cả hai đang say mèm, nhưng nàng không hề phiền lòng. Giờ đây Rex có làm gì cũng không thể khiến nàng nổi giận được. Nàng yêu anh ta thiết tha hơn bao giờ hết!",
  "nextChapter": "https://gacsach.top/doc-online/119221/ban-chuc-thu-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/119219/ban-chuc-thu-chuong-04.html"
}