{
  "title": "Bản chúc thư - Chương 04",
  "url": "https://gacsach.top/doc-online/119219/ban-chuc-thu-chuong-04.html",
  "content": "Chương bốn Theo tờ Forbes, Troy Phelan là nhà tỉ phú thứ mười ở Mỹ. Cái chết của ông ta là một biến cố gây xôn xao dư luận, cách chọn cái chết của ông qua đã tạo nên một cảnh tượng ngoạn mục! Bên ngoài tòa nhà của Lillian ở Falls Church, một đám phóng viên truyền thanh, truyền hình, báo chí đứng lố nhố trên đường phố chờ người phát ngôn của gia đình xuất hiện. Họ quay phim những bạn bè và láng giềng đến viếng tang, hỏi những câu vớ vẩn về những việc gia đình đang làm. Bên trong, bốn người con lớn của Phelan tụ tập, cùng với người phối ngẫu và đàn con của họ, để nhận những lời phân ưu. Khung cảnh và dáng điệu trông ảm đạm khi có mặt khách. Khi khách khứa đi rồi, bầu khí thay đổi hẳn. Sự hiện diện của đám cháu nội ngoại – cả thảy mười một đứa – bắt buộc TJ, Rex, Libbigail và Mary Ross phải cố gắng đè nén cảm giác hội hè nơi chúng. Chuyện đó hơi khó. Rượu ngon và sâm banh được phục vụ thoải mái. Ông nội/ông ngoại Troy chắc là không muốn chúng buồn khổ đâu, đúng thế không? Mấy đưa cháu lớn nốc rượu càng tợn hơn cả bố mẹ chúng. Một chiếc ti vi cực lớn mở đài CNN, và cứ mỗi nửa tiếng họ lại tụ tập để nghe thông báo mới nhất về cái chết bi kịch của Troy. Một thông tín viên tài chánh lại xen vào nói về quy mô lớn lao của tài sản Phelan, và mọi người đều mỉm cười. Lillian luôn mím môi và giữ trọn vai trò khả kính của một góa phụ đang buồn khổ. Ngày mai bà còn phải cáng đáng lo liệu bao nhiêu công việc nữa. Hark Gettys đến vào khoảng mười giờ và trình bày với gia đình là anh ta đã nói chuyện với Josh Stafford. Sẽ không có tang lễ, nghi thức rình rang gì cả, chỉ một cuộc nghiệm thi, một cuộc hỏa táng, sau đó đem rải tro tàn. Những điều đó được ghi trong văn bản viết tay và Stafford đang chuẩn bị tranh biện trước tòa để bảo vệ ý nguyện của thân chủ quá cố của ông ta. Lillian, cũng như các con bà, chẳng màng nghĩ đến chuyện người ta làm gì với thi thể của Troy. Nhưng họ phải phản đối và biện luận với Gettys. Tiễn đưa một nhà tỉ phú tiếng tăm ra khỏi cuộc đời mà chẳng có lễ nghi trọng thị đúng mức thì quả thực trông chẳng ra làm sao, e miệng đời đàm tiếu. Libbigail còn nặn ra được đôi giọt vắn giọt dài và giọng thổn thức nghẹn ngào để trang hoàng cho chữ hiếu. Thế mới là phải đạo chứ! “Tôi không khuyến khích chuyện này”, Gettys nghiêm giọng tư vấn. “Cụ Phelan đã xác định rõ những điều đó trong văn bản viết tay ngay trước khi cụ chết và tòa án sẽ phán quyết phải tôn trọng ý nguyện của cụ.” Bọn họ nhanh chóng quây quần lại. Thật vô nghĩa khi phí thời giờ và tiền bạc cho những chi phí pháp lí. Thật vô nghĩa khi kéo dài chuyện buồn thương khóc lóc. Làm cho mọi chuyện rối rắm hơn lên nào có ích chi? Dẫu sao thì Troy vẫn luôn luôn đạt được điều ông ta muốn. Và họ cũng đã từng thấm bài học cay đắng để không dây vào chuyện rắc rối với Josh Stafford. “Chúng tôi xin tuân theo ý nguyện của ông cụ”, Lillian nói, và bốn người kia gật đầu buồn bã sau lưng mẹ. Không ai nhắc nhở đến chúc thư và hỏi đến lúc nào họ mới thực sự được nhìn thấy văn bản quan trọng kia, mặc dầu đó chính là trọng đề nằm dưới bề mặt. Tốt hơn hết là cứ tỏ ra buồn đau trong vài giờ nữa đã, sau đó sẽ bàn chuyện chia gia tài. Của đâu vẫn còn đó, có gì phải vội, làm buồn vong linh cụ! Bởi vì sẽ không có đêm canh thức, không có ma chay tang lễ, nên có lẽ họ có thể gặp nhau sớm, vào ngày mai để bàn chuyện tài sản. “Tại sao phải nghiệm thi?” Rex hỏi. “Tôi không rõ” Gettys trả lời. “Stafford nói là điều đó được ghi trong văn bản, nhưng chính ông ta cũng không hiểu tại sao.”. Gettys đi ra và họ uống tiếp. Khách viếng tang không ai đến nữa, nên Lillian đi ngủ. Libbigail và Mary Ross cũng ra về với chồng con họ. TJ và Rex kéo nhau đến phòng bi-da dưới tầng hầm, khóa trái cửa phòng và mở whisky ra chén chú chén anh trước để cho vơi nỗi sầu… mồ côi bố, sau để chúc mừng nhau cùng sắp giàu to. Ôkê! Trăm phần trăm! Ôkê! Trăm phần trăm! Đến quá nửa đêm, hai anh em say quắc cần câu, ném mấy viên bi lăn lóc quanh bàn, cho thuyền chìm tại bến. Lúc 8 giờ sáng ngày hôm sau cái chết của cụ Phelan. Josh Stafford nói chuyện với mấy tay giám đốc đang lo lắng của tập đoàn Phelan. Hai năm trước Josh đã được cụ Phelan đặt vào ghế Phó Chủ tịch thường trực Hội đồng Quản trị nhưng ông chẳng mấy khoái vai trò đó. Trong sáu năm vừa qua, tập đoàn Phelan đã làm ăn rất xuôi chéo mát mái mà không phải trông cậy nhiều lắm ở nhà sáng lập. Vì một vài lí do nào đó, có lẽ do suy yếu, cụ Troy đã hết hứng thú với việc điều hành thường nhật đế quốc của mình. Cụ bằng lòng với việc chỉ cần duyệt qua các báo cáo thị trường và thu nhập lợi tức. Viên tổng giám đốc đương nhiệm là Pat Solomon, một chuyên gia quản trị tài ba mà Troy thuê gần hai mươi năm trước đây. Ông ta cũng đang trong tâm trạng kích động giống như bảy người kia khi Stafford bước vào phòng. Người ta lo ngại hẳn là có lí do. Trong nền văn hóa của công ty đã luân lưu nhiều truyền thuyết về các vị phu nhân và các đấng tử tôn của Troy. Lời thì thầm mơ hồ nhất về sự chuyển giao quyền sở hữu của tập đoàn Phelan vào tay những nhân vật này đều khiến cho họ lo ngại. Josh bắt đầu bằng cách nêu lên những ý nguyện của cụ Phelan về việc chôn cất. “Sẽ không có ma chay tang lễ gì cả”, ông nói giọng rầu rầu. “Thành thật mà nói, quý vị sẽ không có cách nào để tỏ bày lòng tôn kính đối với người đã khuất.” Họ nghe điều này mà không bình luận gì, với người bình thường, chuyện đó có vẻ kì khôi. Nhưng với Troy Phelan đừng nên ngạc nhiên về bất cứ chuyện gì. “Ai sẽ làm chủ công ty?” Solomon hỏi. “Hiện nay tôi chưa được phép nói”, Stafford trả lời, biết rõ rằng câu trả lời của mình lộ rõ ý tránh né và khó làm hài lòng được ai”. Troy kí chúc thư chỉ mấy phúc trước khi ông nhảy, và ông dặn tôi giữ kín một thời gian. Dầu bất kì tình huống nào, tôi cũng không được quyền công bố nội dung. Ít ra là bây giờ.” “Vậy khi nào?” “Cũng sớm thôi. Nhưng bây giờ thì chưa.” “Vậy mọi việc vẫn như thường lệ?” “Đúng thế. Hội đồng Quản trị và Ban Giám đốc vẫn cứ y nguyên, ai giữ phận nấy, người nào việc ấy, vẫn như cũ. Ngày mai và những ngày mai nữa, Công ty sẽ cứ tiếp tục vận hành như những ngày qua.” Nghe được đấy nhưng không ai tin sẽ mãi như vậy. Quyền sở hữu công ty dĩ nhiên là sắp sang tay. Troy không hề bao giờ tin vào việc phân chia cổ phần nơi tập đoàn Phelan. Ông trả lương hậu hĩ cho những người cộng sự nhưng ông không có khuynh hướng cho họ được sở hữu chút xíu gì của công ty. Chỉ có khoảng ba phần trăm cổ phần lọt vào tay những cộng sự được ông ưu ái. Họ mất một giờ để bàn luận về bài công bố cho các phương tiện truyền thông rồi hoãn họp một tháng. Stafford gặp Tip Durban nơi phòng khách lớn và họ cùng nhau lên xe đến phòng giám định y khoa ở Mc. Lean. Cuộc nghiệm thi đã hoàn tất. Nguyên nhân cái chết thật rõ ràng. Không hề có dấu hiệu của rượu mạnh hay bất kì loại thuốc kích thích nào. Cũng không hề có khối u nào. Không có dấu hiệu của ung thư Troy ở tình trạng sức khỏe tốt lúc ông chết, dầu hơi suy dinh dưỡng. Tip phá vỡ sự yên lặng khi họ băng ngang qua song Potomac trên cầu Roosevelt. “Ông ấy có nói với anh rằng ông ta mang khối u nào trong não không?” “Có, nhiều lần.” Stafford cầm lái, mặc dầu ông ta quên hết đường xá, cầu cống, phố thị, xe cộ. Còn bao nhiêu điều ngạc nhiên nữa mà Troy đã tạo ra? “Ông ta nói dối để làm chi?” “Ai biết đâu. Bạn đang thử phân tích tâm lí một người vừa mới nhảy từ sân thượng một cao ốc. Khối u trong não khiến mọi chuyện trở nên khẩn trương. Mọi người, kể cả tôi đều nghĩ ông ta sắp chết. Tính lập dị làm cho việc triệu tập các bác sĩ tâm thần trở thành một ý tưởng có vẻ hay ho. Ông ta giăng bẫy, bọn họ chui vào, và bây giờ chính các bác sĩ tâm thần của họ thề thốt khẳng định rằng Troy hoàn toàn minh mẫn. Hơn nữa, ông ta muốn được cảm tình.” “Nhưng ông ta dở hơi thật, có phải vậy không? Vì cuối cùng, chính ông ta đã nhảy một cú nhảy định mệnh.” “Troy kì cục, cổ quái đủ thứ chuyện, nhưng ông ta biết rõ những gì ông ta làm.” “Tại sao ông ta nhảy?” “Suy nhược thần kinh. Một ông già cô đơn khủng khiếp”. Họ đang đi vào đại lộ Constirution, trong làn xe cộ đông đặc, cả hai nhìn trừng trừng vào các đèn hậu các xe trước mặt họ và cố nghĩ cho ra chuyện đó. “Có vẻ như lừa dối”, Durban nói. “Ông ta dụ họ đến với hứa hẹn về tiền bạc; ông ta làm hài lòng các bác sĩ tâm thần, để rồi đến phút cuối ông ta kí một bản chúc thư hoàn toàn truất quyền thừa kế của họ.” “Lừa dối, quả có vậy, nhưng đây là một chúc thư, đâu phải một hợp đồng. Chúc thư là một thứ tặng phẩm. Theo luật của bang Virginia, người ta không bị đòi hỏi phải để lại xu nào cho con cái.” “Nhưng bọn họ sẽ kiện, phải không?” “Có lẽ vậy. Họ có hàng tá luật sư. Số tiền để được, thua quá lớn, dễ gì ai lại bỏ qua.” “Tại sao ông ta lại ghét vợ con đến thế?” “Ông ta nghĩ bọn họ là những con đỉa, những kẻ ăn bám. Họ gây phiền não cho ông ta. Họ kình chống ông ta. Họ chưa bao giờ kiếm được một đồng tiền chính đáng và đã làm tiêu của ông hàng triệu đô la. Troy không bao giờ dự định để lại cho họ cái gì. Ông đã hình dung rằng nếu họ đã vung vít hàng triệu thì họ cũng có thể hoang phí hàng tỉ. Và ông có lí.” “Trong chuyện kình chống của gia đình, có phần lỗi của ông ta?” “Nhiều lắm. Troy là người khó thương. Có lần ông ta đã nói với tôi rằng ông ta là một người cha không tốt và là một người chồng tồi tệ. Ông không thể rời tay khỏi đàn bà, nhất là những người làm việc cho ông. Ông nghĩ ông sở hữu họ.” “Tôi nhớ một vài vụ khiếu nại về quấy rối tình dục.” “Chúng tôi đã thu xếp êm thắm. Tốn khá nhiều tiền. Troy không muốn rắc rối.” “Còn có những người thừa kế nào khác không?” Tôi nghi ngờ. Nhưng tôi biết gì đâu? Tôi chưa từng nghĩ ông có người thừa kế nào khác, nhưng ý tưởng để lại hầu như toàn bộ tài sản cho cô gái kia là điều tôi không hiểu nổi. Troy và tôi đã mất nhiều thời gian nói về tài sản của ông và cách phân chia nó.” “Làm sao chúng ta tìm được cô ấy?” “Tôi không biết. Tôi cũng chưa nghĩ về cô ta.” * * * Hãng Pháp luật Stafford đang ở trong tình trạng khích động khi Josh quay trở lại. Theo tiêu chuẩn ở Washington, hãng này được coi là nhỏ – chỉ có sáu mươi luật sư. Josh là người sáng lập và đối tác chính. Tip Durban và bốn người khác được gọi là các đối tác, điều đó có nghĩa là Josh cũng nghe ý kiến của họ và san sẻ cho họ một phần lợi nhuận. Trong ba mươi năm nó đã là một hãng pháp lí nhộn nhịp ăn nên làm ra, nhưng nay Josh đã gần sáu mươi, ông bớt thời giờ đến Pháp đình để dành nhiều thời giờ hơn sau bàn giấy. Ông có thể đã chiêu tập được hàng trăm luật sư dưới trướng nếu ông thâu nhận các cựu nghị sĩ, các tay vận động hành lang, các nhà phân tích sắc lệnh, nghị định, thông tư, nói chung cái đội hình quen thuộc ở thủ đô. Nhưng Josh thích các vụ tranh tụng Pháp đình hơn nên ông ta chỉ thuê những cộng sự trẻ đã từng thi đấu ngoan cường trong những trận khẩu chiến kịch liệt với các quan tòa. Thông thường sự nghiệp của một luật sư chỉ sáng giá trong vòng hai mươi lăm năm. Sau đó, những căng thẳng thường xuyên trong nghề nghiệp làm thần kinh họ chùng đi, trí lực họ kém đi. Josh để tránh sự kiệt sức bằng cách hướng về những nhu cầu pháp lí của Phelan – vấn đề bảo hiểm, sử dụng nhân công, sáp nhập công ty và hàng lô những chuyện riêng tư khác nữa. Ba nhóm cộng sự đang chờ nơi phòng tiếp tân của văn phòng ông ta. Hai thư kí trình các thư báo và các lời nhắn qua điện thoại khi ông cởi áo khoác và ngồi vào sau bàn giấy. “Cái nào khẩn nhất?” ông hỏi. “Tôi nghĩ là cái này”, một thư kí đáp. Đó là một thư báo từ Hark Gettys, một người mà Josh đã nói chuyện, ít nhất ba lần mỗi tuần trong tháng rồi. Ông quay số và Hark cầm ống nghe ngay. Họ nhanh chóng thông qua những lời chào hỏi xã giao và Hark đi thẳng vào vấn đề. “Nghe này Josh, anh có thể tưởng tượng gia đình đó đang thở vào sau gáy tôi như thế nào.” “Tôi biết.” “Josh à, họ nôn nóng muốn nhìn vào cái di chúc chết tiệt đó. Hay ít ra cũng biết được cái quỷ gì trong đó.” Những câu sắp tới sẽ vô cùng hệ trọng, và Josh đã sắp xếp tình tiết tỉ mỉ. “Không thể nhanh thế, Hark à.” Một khoảng ngừng rất nhẹ, rồi, “Tại sao? Có vấn đề gì?” “Vụ tự tử làm tôi rối.” “Cái gì! Anh muốn nói cái gì?” “Này Hark, làm sao một người có thể được coi là minh mẫn khi chỉ mấy phút sau đó người ấy lại nhảy từ sân thượng xuống đất?” Giọng sắc cạnh của Hark rít lên cao đúng một bát đô và lời lẽ còn nặng lo lắng hơn. “Nhưng anh có nghe các bác sĩ tâm thần nói chứ. Mọi lời nói hôm đó đều được ghi âm mà.” “Họ có giữ vững lập trường về vụ tự tử đó không?” “Chắc như đinh đóng cột ấy chứ!” “Bạn có thể chứng minh điều đó không? Tôi đang mong được hậu thuẫn ở điểm này, Hark à.” “Này Josh, tối qua bọn này đã kiểm tra lại mấy tay bác sĩ tâm thần. Chúng tôi đã khảo hạch rất kĩ và họ vẫn keo sơn gắn bó với luận điểm đã nêu. Mỗi người đều kí vào một tờ tuyên bố dài tám trang khẳng định năng lực tinh thần lành mạnh của Phelan.” “Tôi có thể nhìn qua mấy tờ tuyên bố đó không?” “Tôi sẽ fax tài liệu đó đến cho anh liền bây giờ.” “Thế thì tốt quá.” Josh gác máy và mỉm cười vu vơ. Những người cộng sự của ông bước vào, họ gồm ba nhóm luật sư trẻ, tài ba, năng nổ. Họ ngồi chung quanh cái bàn gỗ gụ trong một góc phòng. Josh bắt đầu bằng cách tóm lược nội dung bản chúc thư viết tay của Troy và vấn đề pháp lí có thể phát sinh từ đó. Đối với nhóm thứ nhất, ông giao phó trọng đề về khả năng làm di chúc. Josh quan tâm đến thời gian, khoảng cách giữa tình trạng sáng suốt và tình trạng mất trí. Ông muốn có một cuộc phân tích về mỗi trường hợp, dầu đã xảy ra lâu, liên quan đến việc kí chúc thư bởi một người bị coi là điên rồ. Nhóm thứ nhì được giao phó nghiên cứu các chúc thư viết tay, đặc biệt là những cách tốt nhất để tấn công và phòng vệ chúng. Khi còn một mình với nhóm thứ ba, ông ngồi xuống thư giãn. Nhóm này nghĩ rằng mình may mắn không phải mày mò lùng sục trong các thư viện. “Các cậu phải đi tìm một nhân vật mà tôi e rằng người ấy không muốn bị tìm ra.” Ông ta kể với họ những gì ông biết về Rachel Lane không nhiều. Hồ sơ từ bàn giấy của Troy chỉ cung cấp rất ít thông tin. “Trước tiên, nghiên cứu Phái bộ Truyền giáo World Tribes. Họ là ai? Họ hành động thế nào? Họ tuyển mộ người bằng cách nào? Họ gởi những người đó đi đâu? Tất cả những gì liên quan. Thứ nhì, có nhiều tay thám tử tư xuất sắc ở thủ đô này. Thường họ là cựu nhân viên của FBI hoặc của các cơ quan nhà nước chuyên đi tìm người mất tích. Hãy tuyển hai tay giỏi nhất và chúng ta sẽ quyết định vào ngày mai. Thứ ba, tên bà mẹ của Rachel là Evelyn Cunningham, đã quá cố. Hãy truy tìm và lập bản tiểu sử của bà. Chúng ta giả định rằng bà ấy và Phelan đã từng dan díu với nhau và sinh ra một mụn con.” “Giả định?” một cộng sự ngạc nhiên hỏi. “Đúng vậy. Chúng ta chưa chắc chắn điều gì hết.” Ông ta giải tán họ và đi vào văn phòng, nơi đó một cuộc họp báo nhỏ đã được Tip Durban tổ chức. Không có camera, chỉ có giới báo chí. Khoảng hơn chục phóng viên háo hức ngồi quanh một cái bàn với máy ghi âm và microphone để đây đó. Họ từ những tờ báo lớn và những ấn phẩm tài chính tiếng tăm. Các câu hỏi bắt đầu. Đúng, có một bản chúc thư vào phút cuối, nhưng ông không thể tiết lộ nội dung. Đúng, có một cuộc nghiệm thi, nhưng ông không thể nói gì về chuyện đó. Công ty sẽ tiếp tục hoạt động, không có gì thay đổi. Ông chưa được phép công bố những ai sẽ là những người chủ mới. Chẳng có gì ngạc nhiên, rõ ràng là các gia đình liên hệ đã nói chuyện riêng cả ngày với đám phóng viên. “Có tin đồn rộng rãi là chúc thư cuối cùng của cụ Phelan phân chia tài sản của cụ cho sáu người con. Ông có thể xác nhận hay phủ nhận điều này?” “Tôi không được phép. Đó chỉ là tin đồn.” “Phải chăng ông ta chết vì bệnh ung thư?” “Cuộc nghiệm thi sẽ xác định chứ tôi không thể bình luận gì cả.” “Chúng tôi được nghe một nhóm bác sĩ tâm thần đã hội chẩn cụ ngay trước khi ông ta chết và đã tuyên bố rằng tinh thần ông ta minh mẫn. Ông có thể xác nhận điều này không?” “Được”, Stafford nói, “chuyện này thì đúng vậy.” Thế là đám phóng viên bám riết đề tài cuộc khám nghiệm tâm thần trong gần hai mươi phút. Josh thủ thế kĩ, chỉ nói lập lờ rằng Phelan “tỏ ra” có tinh thần minh mẫn. Các phóng viên tài chính muốn có những con số. Bởi vì tập đoàn Phelan là một công ty tư nhân, được quản lí chặt, nên rất ít thông tin lọt ra ngoài. Đây chính là cơ hội để phá cửa lọt vào, hay bọn họ nghĩ thế. Nhưng Josh chỉ hé cho họ đôi chút. Sau một giờ, ông xin phép cáo lui, và quay về văn phòng, nơi đó một thư kí thông báo cho ông rằng công ty hỏa táng gọi tới. Di hài của Phelan đã sẵn sàng để được mang đến lò thiêu.",
  "nextChapter": "https://gacsach.top/doc-online/119220/ban-chuc-thu-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/119218/ban-chuc-thu-chuong-03.html"
}