{
  "title": "Bản chúc thư - Chương 02",
  "url": "https://gacsach.top/doc-online/119217/ban-chuc-thu-chuong-02.html",
  "content": "Chương hai Ta ngồi nhìn trừng trừng qua những bức tường kính màu. Vào ngày trời trong, ta có thể thấy được chóp của Dinh Washington cách xa sáu dặm, nhưng hôm nay thì không. Hôm nay thời tiết ẩm và lạnh, gió nhiều, trời đầy mây u ám, một ngày thích hợp cho cuộc tử biệt, vĩnh viễn chia tay với bao hệ lụy đa đoan của đời. Gió giật mạnh, ngắt những chiếc lá cuối cùng lìa cành rơi lác đác trên bãi đậu xe bên dưới. Sao ta còn bận tâm chi đến cơn đau nhức? Nếm một chút mùi đau khổ vào những giây phút cuối đời có nghĩa gì đâu. Ta cũng đã từng gieo rắc khổ đau cho bao người mà. Giờ đây có đớn đau cũng hãy xem như lời tạ lỗi cuối cùng cho đời vậy. Ta ấn một cái nút và Snead hiện ra. Hắn cúi người đẩy chiếc xe lăn mang ta đi qua cửa phòng riêng, vào phòng giải lao, xuống đại sảnh đá hoa cương, đi qua một cánh cửa khác nữa. Chúng ta đang tiến sát đến cuộc đối đầu đây, nhưng ta chẳng ngán gì đâu. Ta đã khiến những bộ mặt nhăn nhó phải chờ hơn hai tiếng. Ngang qua văn phòng của ta, ta gật đầu chào Nicolette, cô thư kí mới nhất, một sinh vật duyên dáng trẻ trung mà ta rất kết. Phải chi còn thời gian, nàng có thể sẽ thành… đệ tứ phu nhân! Nhưng thời gian đâu còn nhiều nữa. Chỉ còn đếm bằng phút thôi. Một lũ bất lương đang chờ đợi ta – một đám thầy cãi và mấy thằng lang băm thần sẽ xác định xem ta có còn tỉnh táo sáng suốt không. Chúng chen chúc quanh cái bàn dài trong hội sảnh của ta, và khi ta vào, chúng liền ngưng tiếng và cả lũ quay nhìn trừng trừng. Snead đặt ta vào một phía của chiếc bàn, sát với Stafford, luật sư riêng của ta. Bao nhiêu chiếc cameras chĩa tới từ mọi hướng và đám kĩ thuật viên đang loay hoay chỉnh tiêu cự. Mọi lời thì thầm, mọi động tác, đến từng hơi thở đều sẽ được ghi lại đầy đủ bởi vì một gia tài khổng lồ đang lâm nguy. Bản chúc thư cuối cùng ta đã kí chỉ dành phần rất ít cho đám con ta. Josh Stafford, như thường lệ, đã soạn thảo văn bản đó. Nhưng sáng nay ta đã cắt nát nó. Ta đang ngồi đây để chứng minh cho bàn dân thiên hạ thấy rằng ta đầy đủ năng lực tinh thần để làm một bản chúc thư mới. Một khi điều đó được chứng minh, việc phân chia tài sản theo ý ta là đương nhiên, không còn tranh cãi. Ngay trước mặt ta là ba bác sĩ tâm thần – mỗi gia đình thuê một người. Trên các thiệp chỉ dẫn gấp lại đặt trước mặt chúng người ta đã in tên chúng – Bác sĩ Zadel, Bác sĩ Flowe, Bác sĩ Theishen. Ta nghiên cứu nét mặt và đôi mắt chúng, bởi vì ta cần tỏ ra tỉnh táo, ta phải đấu nhãn với chúng. Chúng mong đợi ta có vẻ điên khùng, mất trí, nhưng ta sắp sửa nuốt sống chúng nó đây. Stafford sẽ điều khiển chương trình. Khi mọi người đã an vị và các cameras sẵn sàng, ông ta mở lời “Tên tôi là Josh Stafford, và tôi là luật sư của ngài Troy Phelan, ngồi bên tay phải tôi đây”. Ta bắt đầu đấu nhãn với đám bác sĩ tâm thần, mỗi lần với một tên, mắt đối mắt, tia nhìn quay đi. Cả ba tên đều mặc côm-lê sẫm. Zadel và Flowe râu ria lởm chởm. Theishen thắt nơ bướm và trông chưa quá ba mươi. Mỗi gia đình được quyền thuê bất kì luật sư nào mình thích. Stafford nói, “Mục đích của cuộc họp hôm nay là để ngài Phelan được giám định bởi đoàn bác sĩ tâm thần để xác định năng lực làm chúc thư của ngài. Nếu như đoàn bác sĩ xác nhận tinh thần ngài vẫn tỉnh táo sáng suốt, thì sau đó ngài sẽ kí vào bản chúc thư phân chia tài sản của ngài sau khi mất.” Stafford gõ cây bút chì lên bản chúc thư dày cả một inch đang nằm trước mặt ta. Ta chắc rằng các cameras đang châu vào đó chờ mở ra và ra cũng chắc rằng chỉ ngay việc nhìn thấy tư liệu đó thôi cũng khiến đám con ta và mấy bà mẹ của chúng rùng mình ớn lạnh xương sống. Chúng chưa được nhìn vào chúc thư, chúng cũng không có quyền đó. Một chúc thư là một tài liệu hoàn toàn riêng tư chỉ được mở ra sau khi người để lại chúc thư đã chết. Những người thừa kế chỉ có thể đoán mò nội dung của nó thôi. Mấy người thừa kế của ta đã nhận được những lời mách nước, những lời dối trá nho nhỏ mà ta đã dụng công gieo trồng. Chúng đã được hướng dẫn để tin rằng toàn khối tài sản của ta sẽ được phân chia đồng đều cho tất cả mấy đứa con ta, cùng với những tặng phẩm hào phóng cho các bà vợ cũ. Chúng biết điều đó, chúng có thể cảm thấy như vậy. Chúng đã cuồng nhiệt cầu nguyện điều đó trong nhiều tuần lễ, có lẽ cả trong nhiều tháng nữa. Đây là vấn đề sinh tử đối với chúng, bởi vì chúng đều nợ ngập đầu. Bản chúc thư trước mặt ta được trông chờ là sẽ làm cho chúng giàu có và chấm dứt mọi tranh cãi. Stafford đã soạn bản văn đó, và trong những cuộc chuyện trò với đám luật sư của bọn chúng, ông ta, được ta cho phép, phác thảo những nét lớn cái gọi là nội dung của chúc thư. Mỗi đứa con sẽ được nhận vào khoảng từ ba trăm triệu đến năm trăm triệu đô la cùng với năm mươi triệu đô la cho mỗi bà vợ cũ. Quý phu nhân đã từng được những khoản hậu hĩ khi li dị, thế nhưng, dĩ nhiên, chuyện ấy đã được quên đi. Toàn bộ tặng vật cho các gia đình sẽ vào khoảng ba tỉ đô la. Sau khi Nhà nước thuổng đi độ bốn, năm tỉ, số còn lại sẽ giao cho các hội từ thiện. Vì thế quý vị có thể thấy tại sao họ ở đây, sáng sủa, chải chuốt, nhã nhặn (phần lớn là vậy) và nôn nao nhìn vào các màn hình, chờ đợi và hi vọng rằng ta, lão già này, sẽ kéo cái đó ra. Ta chắc rằng chúng đã bảo bọn lang băm tâm thần, “Đừng quá khó khăn với lão nhé. Chúng ta mong là lão tỉnh táo.” Nếu ai nấy đều cảm thấy sung sướng đến vậy thì có gì phải phiền với cuộc giám định tâm thần này? Bởi vì ta sắp vặn cổ chúng một cú đích đáng, và ta muốn làm chuyện đó cho ra hồn. Cho chúng nhớ đời. Mấy lão bác sĩ tâm thần, đó là một ý tưởng độc đáo của ta, nhưng đám con ta và lũ thầy dùi của chúng sẽ chỉ nhận ra thâm ý của lão già này khi đã quá muộn. Lúc đó chúng đã thấm đòn đau, hết còn gượng nổi và cũng chẳng làm gì được nữa! Lang băm Zadel lãnh ấn tiên phong: “Thưa cụ Phelan, xin cụ cho chúng tôi biết ngày tháng, giờ giấc và địa điểm, lúc này, nơi đây?” Ta làm như cậu học trò lớp một. Ta cúi gằm xuống sát ngực giống đứa dốt nhất lớp và nghiền ngẫm câu hỏi đủ lâu để làm cho chúng phải xịch ra mép ghế và thì thầm, “Cố lên, lão già lười nhác. Chắc chắn lão phải biết hôm nay ngày mấy chứ.” “Thứ hai”, ta đáp nhẹ nhàng. “Thứ Hai, ngày chín, tháng Mười Hai, 1996. Chỗ này là văn phòng của ta.” “Thời gian?” “Khoảng hai giờ rưỡi chiều”, ta đáp. Ta không mang đồng hồ. “Và văn phòng của cụ nằm ở đâu?” “Ở Máy chặt Lean, Virginia.” Flowe nghiêng người về chiếc micro. “Cụ có thể nêu tên và ngày sinh mấy người con của cụ?” “Không. Tên thì có lẽ được, nhưng ngày sinh sao nhớ nổi?” “Được, vậy nêu tên mấy người đó đi.” Ta còn kéo dài thời gian. Vội gì phải tỏ ra trí lực sắc sảo quá sớm. Ta muốn chúng phải tháo mồ hôi vì hồi hộp. “Troy Phelan con, Rex, Libbigail, Mary Ross, Geena, và Ramble.” Ta thốt ra những cái tên đó như thể chúng làm ta đớn đau khi nghĩ đến. Flowe được phép hỏi tiếp. “Và còn một người con thứ bảy nữa, đúng không?” “Đúng” “Cụ nhớ tên anh ấy không?” “Rocky” “Và chuyện gì xảy đến cho anh ấy?” “Nó chết trong một tai nạn ô tô.” Ta ngồi thẳng người trên xe lăn, đầu ngẩng cao, tia mắt phóng chiếu từ lão lang băm này đến lão kia, biểu lộ sự tỉnh táo hoàn hảo trước cameras. Ta chắc đám vợ con ta lấy làm tự hào về ta, từng nhóm đang châu đầu nhìn vào các màn hình, bóp chặt tay những người phối ngẫu hiện tại của chúng và mỉm cười với bọn thầy cãi háu ăn của chúng vì bố già Troy, cho đến hiện nay, vẫn tỏ ra vững vàng qua vòng khảo thí sơ bộ. Giọng nói của ta có thể hơi nhỏ và thiếu khí lực, có thể ta trông hơi giống gã khờ trong chiếc áo dài lụa trắng, khăn quàng xanh, mặt hơi tóp, nhưng ta trả lời đúng các câu hỏi. Cố lên đi, chúng nài nỉ. Theishen hỏi, “Tình trạng sức khỏe của cụ hiện nay ra sao?” “Ta thấy khá hơn” “Có tin đồn cụ mang bướu ung thư” Chà, phát tên này bắn trúng hồng tâm đây, chắc chú nhóc nghĩ thế. “Ta nghĩ đây là một cuộc giám định tâm thần mà”, ta nói, liếc mắt sang Stafford, anh không nén được một nụ cười mỉm. Nhưng quy tắc cho phép bất kì câu hỏi nào. Đây không phải là tòa án. “Đúng vậy”, Theishen lễ phép nói. “Nhưng câu hỏi này có liên hệ” “Ta hiểu” “Vậy cụ sẽ trả lời câu hỏi chứ?” “Về cái gì?” “Về khối u ấy” “Được thôi. Khối u ác ôn ấy nằm trong đầu ta, to cỡ quả bóng chơi golf, mỗi ngày mỗi lớn, không thể giải phẫu được, và bác sĩ nói ta sẽ không sống quá ba tháng nữa.” Hầu như ta nghe được tiếng nút sâm-banh nổ ở bên dưới. Cái bướu ung thư đã được xác nhận. Cụ sẽ đi tong là cái chắc! “Hiện hữu bây giờ cụ có chịu ảnh hưởng dược chất nào không, hoặc thuốc kích thích, hoặc rượu?” “Không hề” “Cụ có dược chất nào để giảm đau không?” “Chưa” Quay lại với Zadel: “Thưa cụ Phelan, ba tháng trước tờ Forbes nêu tài sản cụ trị giá tám tỉ đô la. Đánh giá đó sát chưa?” “Tờ Forbes được cho là chính xác từ khi nào vậy?” “Nghĩa là nó không chính xác?” “Đúng ra là vào khoảng từ mười một đến mười một tỉ rưỡi, tùy theo lên xuống của thị trường.”. Ta nói điều này thật chậm rãi, nhưng lời ta sắc bén, giọng ta uy quyền. Không ai hoài nghi về độ lớn của tài sản ta. Flowe quyết định theo đuổi vấn để tiền bạc. “Thưa cụ Phelan, cụ có thể mô tả, một cách tổng quát, tổ chức cổ phần của công ty cụ?” “Được chứ” “Vậy xin cụ…” “Ta cho là thế này”. Ta ngừng lời và để chúng tháo mồ hôi. Stafford nhắc nhở tôi chớ nên vung phí những thông tin riêng tư ở đây. Chỉ cho bọn họ thấy một bức tranh toàn cảnh, thế thôi. “Tập đoàn Phelan là một tổng công ty tư nhân sở hữu bảy mươi công ty khác, trong đó chỉ một số rất ít có các cổ đông khác tham gia.” “Vậy cụ sở hữu bao nhiêu phần trăm tài sản của tập đoàn Phelan?” “Khoảng chín mươi bảy phần trăm. Số còn lại là phần của một ít nhân viên.” Theishen nhập vào cuộc săn. Vàng thì chẳng cần nhiều thời gian để lôi cuốn người ta. “Thưa cụ Phelan, công ty cụ có cổ phần ở Spin Computer?” “Đúng”, ta chậm rãi trả lời, “ta cố tìm cách đưa Spin Computer vào trong khu rừng rậm hệ thống công ty của ta”. “Cụ sở hữu bao nhiêu ở đó?” “Tám mươi phần trăm” “Và Spin Computer là một công ty hợp doanh?” “Đúng vậy” Theishen táy máy nghịch một xấp có vẻ như là tài liệu chính thức, và ngồi đây ta có thể thấy là hắn đang cầm báo cáo thường niên và tổng kết từng quý của công ty, những thứ mà một thằng sinh viên ấm ớ nào cũng vớ được. “Cụ mua lại Spin khi nào?” hắn hỏi. “Khoảng bốn năm trước đây” “Cụ trả bao nhiêu?” “Hai mươi đô la mỗi cổ phần, toàn bộ là ba trăm triệu đô la.” Ta muốn trả lời những câu hỏi này chậm hơn, thế nhưng ta không tự ngăn được. Ta nhìn chăm chăm vào những lỗ trống xuyên qua Theishen, chờ câu hỏi kế tiếp. “Và bây giờ nó trị giá bao nhiêu?” nó hỏi. “Khoảng chừng tám – năm mươi” “Tám trăm và năm mươi triệu?” “Đúng thế” Đến đây thì cơ bản, cuộc giám định đã qua. Nếu năng lực tinh thần của ta còn hiểu rõ giá thị trường chứng khoán lúc đóng cửa ngày hôm qua, như vậy các đối thủ của ta hẳn là hài lòng. Ta hầu như thấy được những nụ cười ngớ ngẩn của chúng và cả những lời hoan hô thầm lặng của chúng. Troy siêu quá, đã thắng tất cả. Zadel còn muốn lôi môn sử ra để kiểm tra trí nhớ của ta. “Cụ Phelan, cụ sinh ở đâu” “Montchlair, New Jersey” “Lúc nào?” “Ngày 12 tháng năm, 1918” “Nhũ danh của mẹ cụ là gì?” “Shaw” “Cụ cố chết khi nào?” “Hai ngày trước khi xảy ra trận đánh Trân Châu Cảng” “Còn cụ cố ông?” “Chuyện gì về cụ?” “Cụ cố ông chết khi nào?” “Ta không biết. Cụ cỡi hạc quy tiên khi ta hãy còn bé tí xíu.” Zadel nhìn qua Flowe, anh chàng này đã gom sẵn các câu hỏi trên một tờ giấy viết tay. Flowe hỏi, “con gái nhỏ nhất của cụ tên gì?” “Dòng nào chứ?” “À, dòng thứ nhất” “Vậy là Mary Ross” “Đúng” “Đương nhiên là đúng rồi” “Cô ấy học Cao đẳng ở đâu?” “Tulane, tại thành phố New Orleans” “Cô học ngành gì?” “Cái gì về thời Trung cổ đó. Rồi lấy chồng chẳng ra gì, cũng như mấy đứa khác lấy chồng lấy vợ toàn vớ phải những đám vớ vẩn. Ta đoán là chúng thừa hưởng được tài năng đó từ chính nơi ta.” Ta có thể thấy bọn chúng cứng người lại, lông tóc râu ria dựng ngược lên, phần vì xấu hổ, phần vì giận dữ. Và ta hầu như thấy được đám luật sư cố giấu những nụ cười mỉm bởi vì không ai phản bác được sự kiện là đường hôn nhân của ta quả là lủng củng, chả ra làm sao. Còn đường con cái thì lại càng tệ hại. Flowe đột ngột chấm dứt vòng thi đấu. Theishen lại tấn công vào vụ tiền bạc. Hắn hỏi: “Cụ có sở hữu cổ phẩn kiểm soát ở Moutain Com?” “Đúng. Ta chắc là anh đang nắm giấy tờ về nó. Đó là một công ty hợp doanh.” “Đầu tư ban đầu của cụ vào đó là bao nhiêu?” “Khoảng mười triệu cổ phần, mỗi cổ phần mười tám đô la.” “Và bây giờ thì…” “Ngày hôm qua, vào lúc đóng cửa thị trường chứng khoán, mỗi cổ phần của nó trị giá hai mươi mốt đô la. Toàn bộ đầu tư của tại đó bây giờ trị giá khoảng bốn trăm triệu. Trả lời như vậy đúng vào câu hỏi của anh chưa?” “Vâng, tôi nghĩ là đúng. Cụ kiểm soát bao nhiêu công ty hợp doanh?” “Năm” Flowe liếc qua Zadel, và ta tự hỏi cuộc khảo tra này còn kéo dài bao lâu nữa. Bỗng nhiên ta thấy mệt. “Còn ai muốn hỏi gì nữa không?” Stafford lên tiếng. Bọn ta chẳng hối thúc họ vì muốn họ hoàn toàn thỏa mãn, khẩu phục tâm phục. Zadel hỏi, “Cụ có ý định kí một bản chúc thư mới ngày hôm nay không?” “Có chứ, đây là ý định của ta mà”. “Phải bản chúc thư đang nằm trên bàn, trước mặt cụ?” “Đúng đấy”. “Bản chúc thư này sẽ dành phần lớn gia tài cho các con cụ?” “Đúng vậy”. “Cụ đã chuẩn bị sẵn sàng để kí chúc thư vào lúc này chưa?” “Sẵn sàng” Zadel thận trọng đặt bút lên bàn, đan tay vào nhau đầy vẻ trầm tư, và nhìn Stafford. “Theo ý tôi, cụ Phelan có đủ năng lực làm di chúc vào lúc này để quyết định về tài sản của cụ.” Hắn ta tuyên phán mấy lời đó xem ra rất nặng kí, như thể thành tích vừa qua của ta là một bằng chứng hùng hồn, bất khả phản bác. Hai con cá kia cũng nhanh chóng chui vào rọ. “Tôi không nghi ngờ gì về đầu óc tỉnh táo của cụ”, Flowe nói với Stafford. “Cụ sáng suốt, sắc bén đến không ngờ”, y tán thêm. “Không nghi ngờ gì?” Stafford hỏi lại. “Tuyệt nhiên không” “Còn Bác sĩ Theishen, ý kiến ông thế nào?” “Chúng ta chớ lầm. Cụ Phelan biết rõ những gì cụ đang làm. Trí óc cụ còn nhạy bén hơn cả chúng ta nữa đấy.” Ô, cám ơn các người. Điều đó có ý nghĩa với ta nhiều lắm. Bọn các người là một đám lang băm xoay sở đủ cách hòng kiếm một trăm ngàn đô la mỗi năm. Còn ta đã làm ra hàng tỉ đô la, thế mà các người dám vỗ lên đầu ta để khen ta hay ta giỏi, theo giọng thầy giáo khen học trò. Chúng mày láo quá là láo! Mà cũng ngốc ơi là ngốc! Rồi chúng mày sẽ sáng mắt ra ngay thôi và thấy mình hố to đấy, các con ạ! “Vậy là tất cả nhất trí?” Stafford hỏi. “Hoàn toàn nhất trí. Tuyệt đối nhất trí.” Chúng gật đầu lia lịa. Stafford truyền bản chúc thư qua cho ta và trao ta cây bút. Ta tuyên bố: “Đây là bản chúc thư tối hậu của Troy Phelan, phế bỏ mọi chúc thư và điều khoản bổ sung trước đây.” Chúc thư gồm chín mươi trang, được Stafford và một luật sư phụ tá soạn thảo. Ta hiểu đại thể nhưng không đọc từng dòng từng chữ và cũng chẳng cần đọc. Ta lật qua phía sau, nguệch ngoạc một cái tên chẳng ai đọc ra, rồi đặt cả hai tay lên đó. Bầy kên kên, lũ diều hâu kia sẽ chẳng bao giờ thấy được chúc thư này. “Xong” Stafford công bố, và mọi người nhanh chóng rút lui. Theo lệnh của ta, cả ba gia đình ra khỏi các phòng dành cho chúng và được yêu cầu rời khỏi tòa nhà này. Một máy camera còn nhắm về phía ta, tập trung xoáy vào các văn kiện. Đám thầy cãi cùng đám thầy lang ùa nhau đi ra. Ta bảo Snead ngồi vào một cái ghế tại bàn. Stafford và một phụ tá, Durban, còn ở lại trong phòng cũng ngồi xuống. Khi chỉ còn lại mấy người đó thôi, ta rút từ trong lai áo ra một phong bì và mở ra. Ta lấy từ trong phong bì ba tờ văn kiện pháp lí màu vàng và đặt chúng lên bàn, trước mặt ta. Chỉ vài giây trôi qua và một luồng sóng sợ hãi xuyên qua suốt người ta. Điều này đòi hỏi nhiều sức mạnh tinh thần hơn là ta đã tập trung trong nhiều tuần lễ. Stafford, Durban và Snead nhìn trừng trừng vào mấy tờ giấy màu vàng, sững sờ, đứng trơ như phỗng. “Đây mới chính là chúc thư cuối cùng của ta”, ta công bố và cầm lấy bút. “Một bản chúc thư tự tay viết từng chữ mới vài giờ trước đây thôi. Đề ngày hôm nay và kí tên lúc này”. Ta lại ghi tên vào. Stafford đứng sững, không phản ứng. “Chúc thư này phế bỏ tất cả mọi chúc thư trước đây, kể cả cái ta vừa mới kí năm phút trước đây.” Ta gấp lại mấy tời giấy và đút chúng vào phong bì. Ta nghiến răng và tự nhắc nhở ta muốn chết đến mức nào. Ta chuyền phong bì qua mặt bàn cho Stafford và cùng lúc ta đứng lên khỏi chiếc xe lăn. Chân ta hơi run. Tim ta đập mạnh. Chỉ vài giây nữa thôi. Chắc chắn ta sẽ chết trước khi chạm mặt đất. “Ối!” có ai đó hét lên. Ta nghĩ là Snead. Nhưng ta đã thoát xa khỏi chúng. Kẻ què đó đi, rồi chạy, qua hàng ghế da, qua một trong các bức chân dung của ta, qua mọi thứ, đến các cửa lùa, không khóa. Ta biết vì ta đã diễn tập màn này mấy giờ trước đây thôi. “Dừng lại!” Ai đó gào lên, và chúng ùa theo sau ta không ai thấy ta đi bộ cả năm này. Ta nắm núm cửa và mở cửa ra. Không khí lạnh buốt. Ta đi chân trần vào khoảng sân thượng hẹp viền quanh tầng lầu trên cùng. Không nhìn xuống dưới, ta lao qua hàng lan can.",
  "nextChapter": "https://gacsach.top/doc-online/119218/ban-chuc-thu-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/119216/ban-chuc-thu-chuong-01.html"
}