{
  "title": "Tôi Là Jemima - Chương 06",
  "url": "https://gacsach.top/doc-online/90087/toi-la-jemima-chuong-06.html",
  "content": "Chương 6 Tôi không thể nào vứt những suy nghĩ chết tiệt về Internet ra khỏi đầu. Nói thật nhé, tôi thấy nó thật tuyệt, tất cả mọi thứ. Mạng thông tin toàn cầu, phòng chat, những cơ hội. Không phải tôi đang kiếm tìm ai đó, ý tôi là, lạy Chúa, tôi là người phụ nữ chưa từng có bạn trai, và mặc dù biết mình đáng mến như thế nào thì tôi vẫn không phải là người hòa đồng nhất. Tôi ước sao mình được như vậy, đôi khi tôi muốn giống như hai cô bạn cùng nhà, nhưng không may là cân nặng đã ảnh hưởng đến chuyện giao du của tôi, mà cân nặng là thứ tôi không tài nào kiểm soát nổi. Tôi biết bạn đang nghĩ gì, ăn kiêng đi, nhưng việc ấy không dễ dàng như vậy, tôi không thể ngăn cơn thèm ăn khi nó đến, và nhìn theo cách nào đó, sống trên Internet có vẻ là một lựa chọn dễ dàng hơn nhiều so với việc từ bỏ một thanh sô cô la. Tôi muốn nói rằng Internet có thể mở ra cả một thế giới mới cho tôi, một cuộc sống mới không băn khoăn về ngoại hình, cân nặng, về việc béo trương béo nứt. Hoặc có lẽ tôi nên nói không biết, vì tôi đâu có ngốc, nếu tôi miêu tả chính xác về mình với Todd thì anh ta sẽ bỏ của chạy lấy người trước cả khi bạn nói xong từ megabyte ấy chứ. Nhưng tôi thực sự có thể là bất kỳ ai tôi muốn khi ở trên Internet. Xét cho cùng, ai mà phát hiện ra cơ chứ? Có hại gì đâu nào? Vả lại, hãy nhìn thẳng vào sự thật đi, cho đến giờ niềm vui duy nhất trong cuộc đời tôi là mơ tưởng, trước tiên là về một thân hình thon thả, kế đến là về Ben Williams, nhưng ngay cả trong những mộng tưởng đó cũng trở nên nhàm chán đến nỗi chúng hầu như không đáng được nhắc lại nữa. Chúng ta đều muốn biết phải không? Được rồi, vậy ta thử lén nhìn vào những mộng tưởng của Jemima nhé. Khi Jemima Jones lên giường và nhắm mắt lại, nàng sẽ thấy một cảnh tượng như sau: nàng thấy mình bị bệnh viêm dạ dày quật ngã, một cơn bệnh tồi tệ, không tệ đến nỗi đe dọa nghiêm trọng đến sức khỏe của nàng, nhưng đủ tệ để giảm một số cân đáng kể. Nàng thấy mình được diện những bộ vest nhỏ xíu, những chiếc áo khoác vừa khít, những chiếc váy ngắn trên đùi. Nàng thấy mình tình cờ gặp Ben Williams, người đã rời khỏi Killburn Herald giống như nàng vậy. Nàng thấy mình đi về phía Ben trong một bữa tiệc đông người, nàng chào anh với đôi mắt lạnh lùng và hờ hững hất mái tóc nhuộm vàng. Nàng thấy mắt Ben mở to vì kinh ngạc, rồi vài giây sau sự kinh ngạc nhường chỗ cho lòng ngưỡng mộ, tôn trọng và khao khát. Nàng thấy Ben lái xe đưa nàng về và vào nhà nàng uống cà phê. Nàng thấy hai cô bạn cùng nhà ra sức tán tỉnh anh, nhưng Ben chỉ quan tâm đến nàng mà thôi. Nàng thấy Ben xích lại gần hơn chỗ nàng ngồi trên ghế sofa, không thể rời mắt khỏi khuôn mặt nàng, dù chỉ trong giây lát. Nàng thấy cận cảnh từng chi tiết trên đôi môi của Ben khi anh ngả về phía trước hôn nàng. Sau khi đã hôn nhau, nhân tiện nói luôn là nụ hôn ấy ngay lập tức như đưa nàng lên tận mây xanh, Ben nhìn vào mắt nàng và nói, “Em là người phụ nữ đẹp nhất mà anh từng biết. Anh yêu em và muốn ở bên em trọn đời.” Tức cười không, nhưng Jemima Jones chưa bao giờ nghĩ xa hơn nụ hôn đầu và lời tỏ tình. Đôi khi họ hôn nhau ở một nơi khác, lúc ở một bữa tiệc, lúc trong xe ô tô hay trên đường phố, nhưng anh luôn nói một câu y hệt, và theo nàng thì đó là những lời mở đầu cho một cuộc sống mãi mãi hạnh phúc. Vì thế tôi nghĩ tất cả chúng ta đều đồng ý rằng vào lúc này, trong giai đoạn này của cuộc đời, Jemima Jones xứng đáng được hưởng một chút niềm vui. Bước đầu tiên trong cuộc sống mới là ghé qua hiệu sách trên đường về nhà. Thật ra đó không hẳn là đường về nhà mà bao gồm cả con đường vòng khá xa đến Hampstead, nhưng dù cho việc ấy phá vỡ lịch trình thường ngày, tôi bắt đầu nhận ra cuộc sống của mình đang thay đổi, và nhìn vào những việc xảy ra tới thời điểm này thì có vẻ nó sẽ còn tốt hơn rất nhiều. Bằng chứng ư? Chà, như tôi thấy thì đã có bảy điều quan trọng làm thay đổi cuộc sống của mình. Thứ nhất, tôi đi học về Internet cơ bản. Thứ hai, sau giờ học, tôi đi uống, tôi thực sự đã đi uống, và không chỉ có thế, buổi uống nước còn kéo dài cả tối. Tôi nghĩ điều này rõ ràng là khởi đầu của chuyện giao du. Thứ ba, đó không phải là một buổi uống nước thông thường, mà là uống với Geraldine và Ben Williams. Geraldine, người tôi chưa bao giờ cùng tụ tập sau giờ làm việc cho đến buổi uống nước hôm đó và Ben, người tôi mơ mộng hằng đêm. Thứ tư, tôi thực sự cảm thấy thoải mái khi ở bên Ben! Tôi không còn là cô bé ngậm hột thị mà đôi khi anh ngồi ăn trưa cùng ở căng tin nữa, tôi đã gần như, gần như là chính tôi. Thứ năm, tôi đã rất vui vẻ. Không, quên đi, phải nói là tôi đã vô cùng vui vẻ! Thứ sáu, hôm nay Ben cùng tôi lên mạng, và đúng là sex làm tôi xấu hổ, nhưng quan trọng hơn, tôi đã cho Ben thấy mình cũng có khiếu hài hước, ít nhất tôi cũng hy vọng thế. Thứ bảy, tôi đã không ăn một miếng sô cô la nào trong hai tuần liền. Có gì đáng ngạc nhiên không khi Jemima Jones cảm thấy cuộc sống của nàng rõ ràng đang chuyển hướng tốt hơn? Không bận tâm rằng buổi uống nước cùng Ben Williams và Geraldine đã cách đây hai tuần. Không bận tâm rằng nàng chưa thật sự gặp Ben Williams kể từ hôm lên mạng ngắn ngủi đó. Không bận tâm rằng cả Geraldine và lẫn Ben đều không gợi ý đi uống nữa. Chỉ buổi tối đó thôi cũng đủ thiết lập một chuỗi sự kiện đang tiếp diễn. Nguyên nhân và kết quả, nhưng lúc này Jemima vẫn chưa biết kết quả thực sự của nó. Cả chúng ta cũng chưa biết. Tuy nhiên, hai tuần đã trôi qua mà Jemima vẫn cảm thấy hạnh phúc, tràn đầy hứng khởi với cuộc sống mới, nàng tự đãi mình một chuyến taxi tới Hampstead. Nàng đứng ở góc đường bên ngoài Kilburn Herald, mắt ngập tràn hy vọng, tay xách một đống túi, và nàng vẫy một chiếc taxi đen. “Đến Hampstead,” tôi bảo người tài xế khi vụng về leo lên phía sau xe. “Ở đâu vậy cô gái?” Người đàn ông trung niên có khuôn mặt hiền lành hỏi. “Anh có biết Waterstone không?” Người tài xế gật đầu, thế là chúng tôi lên đường. Đi qua Tây Hampstead, qua những đám người trẻ tuổi đang tan sở về nhà trong những bộ vest năng động, cặp táp hàng hiệu, đôi mắt đầy tham vọng. Đi qua đường Finchley, tới đường Arkwright, băng qua Church Row trong khi tôi ghen tị dán mắt vào những ngôi nhà trước kia từng là sở hữu của những nhà văn và họa sĩ phóng túng, nay thuộc về những thương nhân giàu có, rồi ngay trước ga tàu điện ngầm, xuôi theo phố chính Hampstead, người tài xế dừng lại, đỗ cạnh một xe khác, vì rõ là chẳng còn chỗ trống nào để đỗ xe, và bấm đồng hồ tính cước. “Anh cứ giữ lấy tiền lẻ,” tôi nói, đưa cho anh ta sáu bảng, vì hôm nay là ngày khởi đầu cuộc sống mới của tôi và tôi cho phép mình tiêu hoang một chút. Thậm chí tôi có thể mua sắm chút đỉnh, vì bây giờ mới 5:45 và các cửa hàng sẽ mở cửa thêm một lúc nữa, mời chào tôi bằng những quầy trưng bày hấp dẫn. Nhưng trước tiên, tôi bước vào hiệu sách Waterstone âm u, mát mẻ, yên tĩnh, hít thở bầu không khí tôn nghiêm và bỗng cảm thấy vô cùng thanh thản. Sách là một ưu đãi đặc biệt đối với tôi, và hôm nay tôi sẽ tự thưởng cho mình món quà đó. Tôi quyết định sẽ mua ít nhất ba cuốn, sẽ dành hàng giờ xem qua những cuốn sách, đắm mình trong bầu không khí này, tận hưởng cảm giác của một người không ai quen biết, thích thú khi không ai ở đây nhìn tôi hay nhận xét việc cặp đùi của tôi cọ vào nhau lúc tôi bước đi vì họ cũng mải mê với những cuốn sách. Tôi bắt đầu từ chiếc bàn gần lối vào, nhẹ nhàng lướt tay qua những chồng sách bìa cứng. Không, tôi tự nhủ, như thế thật quá hoang phí, và hôm nay là ngày của sách bìa mềm, vì thế tôi bước đến một chiếc bàn khác. Bìa, có quá nhiều bìa, nhiều hình minh họa phong phú bắt mắt, trong văn học tôi luôn đánh giá sách qua bìa, dù đó là điều tôi ghét nhất nếu nói một cách ẩn dụ. Đầu tiên bìa sách sẽ thu hút tôi, tiếp đó tôi đọc bìa sau sách, và cuối cùng là trang đầu tiên. Tôi chọn một cuốn, một tiểu thuyết tôi mới đọc được thông tin trên tạp chí. “Một tiểu thuyết lãng mạn hiện đại khiến tất cả những tiểu thuyết lãng mạn khác phải hổ thẹn,” bìa sau của cuốn sách viết. Tôi mở trang đầu tiên và bắt đầu đọc. Đúng. Đây là cuốn đầu tiên mà tôi sẽ mua. Rồi tôi chọn một cuốn khác. Không có hình minh họa, chỉ là một cái bìa vàng rực với những chữ cái lớn màu tím, tên tác giả và nhan đề. Hừm, thú vị đây. Tôi đọc trang đầu tiên và gặp Anna, một cô gái mười tám tuổi chuẩn bị đi học Đại học. Cô sẽ gặp giảng viên tương lai của mình, người mà cô ngờ rằng sẽ hỏi cô lý do tại sao cô chọn học ngành Ngữ văn. Cuốn sách được viết bằng giọng văn đẹp, câu văn ngắn gọn, xúc tích, sinh động, đến độ tôi gần quên mất việc bổ sung nó vào chồng sách của mình. Tôi quên mình đang ở Waterstone, thực tình tôi dường như quên tất cả mọi thứ, và khi đọc tới trang thứ tư, thứ năm, tôi trở thành một người quen vô hình của Anna, một nhân vật trong bóng tối bí mật, yên lặng ẩn nấp ở phía sau, dõi theo cuộc sống của Anna, nắm chặt tay cô khi cô gặp vị giáo sư lỗ mãng. Jemimi say sưa trong thế giới của Anna đến nỗi nàng không nhận ra ở bên kia phòng, gần như song song với nơi nàng đang đứng, là Ben Williams. Ben cũng đang mải mê với một cuốn sách, lưng quay về phía căn phòng, đối mặt với giá sách, anh đang đọc mấy trang đầu tiên của một cuốn truyện trinh thám, vừa đọc vừa khẽ nhịp chân. Nhưng trước khi chúng ta bắt đầu cho rằng đây hẳn là số phận, tôi phải nói cho rõ là mặc dù Ben quý Jemima, nhưng anh không thích Jemima, vì thế có lẽ đây chưa phải là lúc kết luận vội vàng. Nhưng việc hai người có mặt ở Waterstone cùng lúc như vậy kể cũng hơi lạ. Phải nói rằng Ben cứ hai tuần một lần lại tới đây, nhưng hiếm khi anh tận dụng việc Waterstone mở cửa tới mười giờ, hiếm khi anh dám bước chân vào hiệu sách này sau giờ làm việc. Ben thường đến hiệu sách vào thứ Bảy, anh tạt qua đây trên đường đi gặp gỡ, cà phê vỉa hè với vài người bạn. Nhưng tối nay Ben không đi chơi, cũng không xem chương trình thời sự. Tối nay Ben chẳng có việc gì làm, và đó là lý do tại sao anh ở cùng một nơi vào cùng một thời điểm với Jemima Jones. Và vì Ben không nhảy lên một chiếc taxi, anh đi tàu điện ngầm, nên cũng vừa mới tới. Thế là họ ở đây, Jemima và Ben, hai đồng nghiệp, quay lưng về phía nhau, cùng mê mải trong thế giới trên bàn tay của mình, một người chìm trong thế giới học thuật, người kia dõi theo những chuyện làm ăn bất chính trong thành phố, cả hai hoàn toàn không biết họ đang ở gần nhau đến thế nào. Để quay lại và nhìn thấy Ben, Jemima chỉ cần một khúc ngoặt nho nhỏ của số phận, nàng chỉ cần quyết định mua cuốn sách, bổ sung cho quyển đầu tiên, rồi có lẽ nàng sẽ quay ra tìm thêm một cuốn khác, và lúc ấy, sẽ trông thấy người đàn ông trong mơ của mình đang đứng đối diện. Nhưng số phận có thể rất tàn nhẫn, hay có lẽ là đầy thấu hiểu trong trường hợp này, bởi xét cho cùng, Jemima sẽ làm gì nếu nàng trông thấy Ben? Còn Ben? Ben sẽ ngạc nhiên và vui mừng khi gặp nàng như anh vẫn làm nếu tình cờ gặp bất kỳ bạn đồng nghiệp nào, nhưng tất cả chỉ có vậy thôi. Thật may là chúng ta không phải lo lắng về việc hai người sẽ xử trí ra sao vì không ai mảy may biết người kia đang ở đây. Jemima tiếp tục đọc trong khi Ben gập mạnh cuốn sách lại và mang ra máy tính tiền. Anh nở nụ cười quyến rũ với cô gái ăn vận tồi tàn đằng sau chiếc máy, cô gái vừa cầm quyển sách nhét vào túi ni lông vừa cảm thấy lòng mình như tan chảy. Anh hãy quay lại nhé, cô nghĩ, ngày mai hãy quay lại, có thể chúng ta sẽ nói chuyện, từ nói chuyện có thể dẫn tới việc đi uống cà phê, từ cà phê có thể dẫn tới... bất cứ chuyện gì. Mọi chuyện. Nhưng Ben chỉ bỏ cuốn sách vào túi áo và bước ra, thậm chí không liếc lại đằng sau ấy một lần nào. Jemima quyết định mua cuốn sách và nhìn quanh tìm thêm một cuốn nữa. Nàng đi tới một chiếc bàn khác và đột nhiên trông thấy một cuốn sách hoàn hảo: Nhập môn Internet. Chẹp, tôi không phải kẻ mù tịt nhưng lướt qua cuốn sách, tôi nhận ra có hàng trăm thứ mà mình chưa biết, hàng nghìn trang web mà tôi muốn vào xem. Phải rồi, đây sẽ là cuốn cuối cùng. Đến lúc phải đi thôi. Tôi bước đến máy tính tiền và đưa ba cuốn sách cho cô gái ăn vận tồi tàn trông có vẻ đang buồn chán. Tôi cố tìm mắt cô ta để nở một nụ cười thân thiện, nhưng cô ta chẳng quan tâm, thậm chí còn chẳng thèm nhìn tôi khi đưa trả những cuốn sách đã đươc cất cẩn thận trong túi ni lông, và khi tôi cám ơn, cô ta chỉ quắc mắt quay đi. Thật tình. Có những người bất lịch sự không chịu nổi. Tôi quay trở ra ngoài, nấn ná một chút trên vỉa hè vì tôi chưa muốn về nhà mà buổi tối hôm nay lại thật tuyệt, và lần đầu tiên trong nhiều năm, tôi không quan tâm tới việc mình không giống những người đẹp khác xung quanh, tôi muốn làm một việc gì đó, đi đâu đó, tôi muốn sống. Tôi không biết rõ mình sẽ đi đâu, vì thế tôi lang thang xuống đồi, ngắm nhìn mỗi cửa kính trưng bày tôi đi qua, tất cả chuỗi cửa hàng mua sắm lớn nằm dọc theo con phố chính, và cho dù đằng sau tấm kính là những bộ cánh thời trang sặc sỡ, những mảnh vải cỡ sáu thường chỉ làm nổi rõ những khiếm khuyết của tôi, thì tối nay tôi cũng không quan tâm, với cả dù sao đi nữa, con gái có quyền mơ mộng mà, phải không? Ở phía bên kia đường, Ben đang tản bộ. Anh cũng ngắm nhìn những cửa kính trưng bày, ngưỡng mộ những chiếc áo sơ mi, những bộ vest, ước rằng mình có thêm ít tiền để mua chúng, nhưng mong muốn của Ben không thiết tha như của Jemima, vì xét cho cùng anh là đàn ông, mà đàn ông thì không có chung niềm đam mê quần áo với phụ nữ. Chúng ta đã bao giờ nghe chuyện một người đàn ông nghiện mua sắm chưa nhỉ? Chính xác là như vậy đấy. Ben quay đầu và dừng lại, định băng qua đường, và ở bên kia, đứng ngay phía đối diện anh, là Jemima. Ben nhìn sang bên tay trái của Ben, Jemima lại nhìn sang bên tay trái của Jemima. Ben chuẩn bị sang đường thì một chiếc xe tải lớn chậm chạp lê tới rồi dừng lại ngay giữa đường, che khuất tầm nhìn, vì đường quá hẹp xe tải không thể đi qua, và đường hẹp là bởi những người đi mua sắm vào lúc sẩm tối cứ dàn hàng ngang đỗ xe cạnh nhau. Nhưng Jemima không sang đường, nếu thế chắc chắn hai người sẽ gặp nhau ở giữa đường. Jemima trông thấy một quầy bánh kếp bên tay phải, và thế là thay vì đi về phía Ben, người mà nàng không hề biết đang có mặt tại đây, nàng rẽ phải đi tới quầy bánh. Và một lần nữa hai người lạc mất nhau. Nhưng Jemima rất có ý thức, nàng quyết định không mua chiếc bánh kếp dày, đẫm bơ và xốt sô cô la nhỏ giọt. Thay vì thế, nàng bước tới một quán cà phê và rất vui vì nó hầu như không có khách. Nàng len mình vào chiếc bàn trong góc, bên cửa sổ, gọi một tách cappuccino, rồi lôi quyển sách đầu tiên ra, và lần này vô cùng thoải mái, nàng đắm chìm trong thế giới của Anna. Trong lúc đó, Ben lại rất muốn uống nước. Anh đi qua một quán cà phê và dừng lại, ngó qua cửa kính để xem bên trong như thế nào. Không, anh nghĩ, quá vắng, mình cần một nơi đông vui, náo nhiệt hơn, và dĩ nhiên anh đang nhìn quá sâu bên trong quán, vượt qua chiếc bàn trong góc bên cửa sổ, nơi Jemima đang ngồi, mải mê với một thế giới khác. Rất gần mà lại rất xa, Jemima à. Tôi ước gì chúng tôi có thể nói cho cô biết Ben đang đứng cách cô mấy mét, nhưng tôi e rằng đó không phải trách nhiệm của chúng tôi. Số phận sẽ tiếp tục làm nhiệm vụ của nó. Và số phận, như mọi khi, lại ưu ái Ben Williams. Anh băng qua đường và bước vào một quán bar hợp gu hơn. Những tấm kính cửa sổ lớn hướng ra mặt đường, một quầy bar bằng gỗ anh đào nhẵn bóng nằm chính giữa quán, những người pha chế rượu trẻ đẹp đang tán chuyện vu vơ bên mấy chiếc ly. Những chiếc bàn gỗ tròn, nhỏ có chân bằng gang và những chiếc ghế xoay bằng sắt là nơi đám người có ngoại hình bắt mắt của Hampstead đang ngồi, và ngay đằng sau là một chiếc sofa, một cặp ghế bành bọc da xơ xác, và một lò lửa lớn, lửa vẫn chưa bùng lên, vào thời điểm này trong năm thì còn quá sớm, nhưng vẫn đang cháy, hắt ánh sáng vàng rực lên những người ngồi gần cuối quán. Ben đẩy cửa, và ngay lập tức bị sự ồn ào, hơi nóng và những tiếng chuyện trò sôi nổi vây lấy. Phải, anh nghĩ, mình sẽ uống ở đây. Anh đi tới quầy pha chế gọi một chai bia ngoại, rồi nhìn quanh tìm chỗ ngồi thoải mái nhất và đi tới chiếc sofa cuối quán. Anh có vẻ hơi lạc lõng trong bộ vest màu xanh lính thủy sẫm, nhưng anh vẫn thả mình xuống sofa, vắt áo khoác ra sau và thở ra thật mạnh. Một nơi khá được, anh nhìn quanh nghĩ. Anh uống một ngụm bia lớn, lấy cuốn sách từ túi áo ra và ngả người vào ghế, một bên khuỷu tay dựa vào thành sofa, bàn tay đặt bên trên trán, ép mái tóc ra sau, tay kia cầm cuốn sách. Chai bia nằm trên bàn. Nếu bây giờ một nhiếp ảnh gia của tạp chí GQ bước vào, anh ta sẽ không thể cưỡng lại nổi cảnh tượng nho nhỏ này. Vì Ben trông khá hấp dẫn, mắt cá chân phải của anh đặt trên đầu gối trái, đôi chân dài, cơ thể cường tráng, khuôn mặt đẹp trai. Trông anh như được tạc ra vậy, hoàn hảo không thể tin nổi, quá đẹp khiến không người phụ nữ nào có thể từ chối. Vậy chúng ta có trách cô ả tóc đen, cao ráo, mảnh mai đang ngồi ở một trong những chiếc bàn kia vì đã chủ động được không? Cô ả ngồi cùng hai người bạn gái, tất cả đều lộng lẫy như nhau, tất cả đều khoác những bộ cánh thời trang nhất, những thứ Jemima chỉ có thể mơ mộng mặc vừa thôi. Những chiếc quần bó chặt lấy hông, ống quần hơi loe ra phía dưới. Những đôi bốt da mềm mại mũi vuông với đường may ở chính giữa, áo hai dây nhỏ xíu ôm lấy bộ ngực săn chắc, hoàn hảo. Ả tóc đen và hai người bạn chú ý đến Ben ngay khi anh bước chân vào quán. Một bộ vest đắt tiền sao? họ tự hỏi. “Với khuôn mặt thế kia,” ả tóc đen nói, “Thì ai để tâm đến chuyện đó chứ?” Mấy cô ả ngồi đó nhìn Ben trong khi anh không mảy may biết đến sự có mặt của họ, đến tiếng cười rúc rích khi họ cố đoán xem anh làm gì kiếm sống. “Quá đẹp trai để làm môi giới bất động sản,” họ quyết định, “hay anh ta là chủ một ngân hàng đầu tư?” Ả tóc đen, một người giết thời gian bằng cách làm việc trong một cửa hàng cho đến chừng nào tìm thấy một ông chồng hớp được hồn ả và đưa ả đi ngắm hoàng hôn trên lưng con ngựa trắng, gọi một anh bồi mà dĩ nhiên ả biết vì tối nào ả và đám bạn cũng tụ tập ở quán bar này. “Biết anh chàng kia không?” Ả thì thầm, chỉ vào Ben. Anh bồi nhún vai. “Trước giờ chưa từng thấy.” “Này,” ả nói, “Giúp tôi một việc. Mang cho anh ta một chai bia khác, tôi sẽ trả tiền, và nói rằng tôi mời anh ta.” Anh bồi mỉm cười. Mấy cô bạn của ả tóc đen cười vì sự táo bạo của ả, nhưng với ngoại hình của mình thì ả có thể táo bạo lắm chứ. Mấy cô ả lặng nhìn khi anh bồi mang bia đến cho Ben trên một cái khay. Anh ta cúi xuống trước mặt Ben thì thầm gì đó, chỉ về phía ả tóc đen trước khi bước đi, trong khi Ben, Chúa phù hộ cho anh, đỏ mặt. Anh chằm chằm nhìn chai bia, quá ngượng đến độ chẳng thể nhìn quanh quán, nhìn ả tóc đen, còn ả thì lại đang tan chảy giống như cô gái ăn mặc tồi tàn ở Waterstone. “Ôi Chúa ơi,” ả thì thầm với hai người bạn. “Các cậu có thấy không? Anh ta đỏ mặt! Tớ nghĩ là mình yêu mất rồi!” Khuôn mặt Ben dịu lại và anh nhìn thấy ả tóc đen, ngạc nhiên vì ả thực sự rất đẹp. Anh mỉm cười và giơ chai bia lên, một cử chỉ nâng bia không lời. “Các cậu,” ả nói với mấy người bạn khi đứng lên, “Tớ ra đó đây.” “Chúc may mắn,” hai ả kia nói, không thể rời mắt khỏi Ben. “Cư xử cho phải phép nhé.” Ả bước tới chỗ Ben, không, phải nói là õng ẹo mới đúng. “Anh không ngại nếu em ngồi cùng anh chứ?” “Ừm, không,” Ben nói, nghĩ thầm chuyện này không thể xảy ra trong đời thực được. Chắc chắn chỉ có trên phim ảnh mà thôi. “Em ngồi đi. Cám ơn vì chai bia.” “Em cá đây không phải lần đầu tiên anh được phụ nữ mua tặng đồ uống.” Cô ả nhầm rồi. Đây đúng là lần đầu tiên. “Ừm, thật ra đây là lần đầu tiên.” “Ồ.” Ả nhín vai cười. “Cái gì mà chả có lần đầu. Em là Sam.” Ả nói, chìa tay ra, dùng cái bắt tay như một cái cớ để gần Ben hơn. “Anh là Ben,” anh nói và bắt tay ả. “Em thích tên này nhất đấy,” ả cười, và Ben cười đáp lễ. Jemima Jones đã uống xong tách cappuccino từ lâu, nhưng nàng vẫn ngồi trong quán cà phê một lát để đọc sách, chỉ có điều nàng không cảm thấy thoải mái nữa vì phải nhét mình trong cái ghế cứng bé tẹo, vậy nên một lúc sau nàng nghĩ sẽ dễ chịu hơn nhiều khi nằm trên giường ở nhà. Nàng trả tiền, bước ra khỏi quán cà phê và bắt đầu đi xuống đồi, thấy hạnh phúc một cách ngô nghê, chẳng vì lý do nào cả. Nàng đi qua quán bar và nhìn những con người đẹp đẽ bên trong, tưởng tượng một ngày nào đó nàng sẽ đủ thon thả để nhập hội với họ. Và rồi nàng trông thấy Ben. Ben và Sam, đang ngồi trên chiếc sofa cuối quán, nàng cứng người lại, há hốc miệng vì sốc. Ben và Sam thân mật như hai người không có điểm gì chung ngoài sự hấp dẫn lẫn nhau. Sam đang tán tỉnh quyết liệt, còn Ben thì thích thú vì được một phụ nữ đẹp ve vãn. Anh biết rằng mình sẽ không hẹn hò với ả, vì ả đã chứng tỏ mình là một kẻ ngốc không thể tả, nhưng Chúa ơi, anh thích ả. Anh nhận thấy mình có thể phải đưa ả đi chơi đôi lần trước khi đưa ả lên giường, nhưng anh chắc là điều đó cũng đáng, và thế là họ càng ngồi gần nhau hơn, động chạm vào nhau nhiều hơn, Sam để tay lên cánh tay anh khi nói chuyện, còn Ben thì ngả về phía trước để nghe cô ả rõ hơn. Chỉ là vấn đề thời gian nữa thôi. Làm thế nào mà tâm trạng lại thay đổi đột ngột như vậy? Ý tôi là, tôi đã cảm thấy rất thoải mái, rất vui vẻ, rất lạc quan, còn bây giờ tôi đứng chôn chân tại chỗ, cố hết sức để kìm nén cơn buồn nôn đang trào lên. Tình yêu của đời tôi, anh đang ở bên một người phụ nữ đẹp và mảnh mai, tôi ghét cô ta, tôi yêu anh ấy. Tôi yêu anh, tôi yêu anh, tôi yêu anh. Tôi không thể nhấc chân nổi, nhưng tôi phải đi, vì tôi không muốn anh nhìn thấy tôi. Khi quay gót, đám mây mà tôi đã bồng bềnh trên đó hai tuần qua bỗng hoàn toàn tiêu tan. Tôi chầm chậm bước xuống phố chính, và cứ việc gọi tôi là kẻ đáng thương đi, cứ việc gọi tôi là kẻ thất bại đi, nhưng tôi không thể đứng được. Tôi không thể ngăn hai giọt nước mắt lớn từ từ lăn xuống má.",
  "nextChapter": "https://gacsach.top/doc-online/90088/toi-la-jemima-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/90086/toi-la-jemima-chuong-05.html"
}