{
  "title": "Tôi Là Jemima - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/90082/toi-la-jemima-chuong-01-phan-1.html",
  "content": "Chương 1 Chúa ơi, ước gì con được thon thả. Ước gì con được thon thả, xinh đẹp và có thể có bất cứ người đàn ông nào con muốn. Chắc bạn nghĩ tôi điên, ý tôi là tôi ngồi đây, bên bàn làm việc với chiếc bánh sandwich hai lớp nhân trước mặt, nhưng chẳng lẽ tôi không được phép mơ mộng hay sao? Tôi còn nửa giờ nữa để ăn trưa. Nửa giờ thèm thuồng ngắm nghía ấn bản mới nhất của cuốn tạp chí yêu thích. Đừng hiểu lầm tôi. Tôi không đọc những bài chuyên đề, sao tôi phải làm thế chứ? Hàng nghìn từ nói về việc làm thế nào để giữ người đàn ông của mình, làm thế nào để khuấy động đời sống tình dục, làm thế nào phát hiện ra anh ta không chung thuỷ; mà nói thẳng ra thì, những chuyện đó chẳng có nghĩa lý gì với tôi cả. Tôi sẽ tuyệt đối thành thật với bạn, tôi chưa bao giờ có một người bạn trai thực sự cả, và những cái tít trên trang bìa không phải là lý do để tôi mua tạp chí. Nếu bạn cần phải biết, thì tôi mua những cuốn tạp chí đó, mua hết, chỉ để xem ảnh mà thôi. Tôi ngồi ngắm nghía từng bức ảnh bóng bẩy hàng phút liền, mê mải với đôi chân dài mềm mại, vòng eo nhỏ xíu và làn da rám nắng rạng rỡ của các người mẫu. Tôi có thói quen thế này: tôi sẽ ngắm khuôn mặt trước, ngắm từng bên xương gò má như được đẽo tạc, khuôn cằm hình tim, rồi thật chậm rãi, tôi chuyển xuống chiêm ngưỡng thân hình họ, cẩn thận không bỏ qua một múi cơ nào. Tôi có một vài mẫu người yêu thích. Trong ngăn kéo tủ trên cùng trong phòng ngủ ở nhà tôi có một chồng bức ảnh siêu mẫu tôi hâm mộ nhất được cắt ra từ tạp chí trong những tư thế mà tôi ưa thích hơn cả. Laetitia có mặt trong bộ sưu tập này vì sự khêu gợi của cô ấy, với Christy là đôi môi và chiếc mũi, còn với Cindy là thân hình nóng bỏng. Và trước khi bạn nghĩ rằng tôi là một loại đồng tính kín nào đó, thì tôi vừa nói cho bạn biết điều tôi mơ ước nếu tôi cọ vào một cây đèn và một vị thần ngực trần đẹp đẽ bất ngờ hiện ra rồi đấy. Nếu có một điều ước trên đời, tôi sẽ không ước được trúng xổ số. Tôi cũng chẳng mơ tìm được một tình yêu thực sự. Không, nếu có một điều ước, tôi sẽ ước có thân hình của một người mẫu, có thể là Cindy Crawford chẳng hạn, và tôi sẽ nới rộng điều ước đó thành có và giữ được thân hình ấy, cho dù tôi có ăn gì đi chăng nữa. Bởi vì, mặc dù rất khó mà thừa nhận điều này với một người hoàn toàn xa lạ, tôi vẫn phải thú thật rằng tôi, Jemima, tôi ăn rất nhiều. Tôi bắt gặp những cái liếc mắt, những ánh nhìn trừng trừng chê bai khi đi ăn nơi hàng quán đông người, và cố hết sức để phớt lờ chúng. Nếu một ai đó, một “người bạn” nào đó cố tỏ ra quan tâm chia sẻ, hỏi han tôi một cách nhẹ nhàng, thì tôi sẽ bảo họ tôi có vấn đề về tuyến giáp, hoặc vấn đề nội tiết, và thỉnh thoảng tôi lại thêm rằng quá trình trao đổi chất trong cơ thể tôi còn cực chậm nữa. Chỉ để họ không nghi ngờ, chỉ để họ không nghĩ rằng lý do duy nhất khiến thân hình tôi thế này là bởi tôi ăn quá nhiều. Nhưng bạn đâu có khờ, tôi biết, và dựa vào thực tế là khoảng một nửa phụ nữ trên đất nước này mặc đồ cỡ mười bốn, tôi muốn bạn hãy cố mà hiểu những trận ăn uống lén lút vô độ cũng như những cơn thèm ăn liên tục của tôi để thấy đó không chỉ là vấn đề thức ăn. Bạn không cần biết nhiều về hoàn cảnh của tôi, chỉ cần nói rằng tôi có một tuổi thơ không hạnh phúc, rằng tôi chưa bao giờ cảm thấy được yêu thương, rằng tôi chưa bao giờ vượt qua được cuộc hôn nhân tan vỡ của cha mẹ lúc còn nhỏ, và rằng bây giờ, khi đã trưởng thành, tôi chỉ cảm thấy thực sự thoải mái khi tìm kiếm sự an ủi trong thức ăn. Và tôi hiện tại là đây, một phụ nữ hai mươi bảy tuổi, thông minh, hài hước, ấm áp biết quan tâm và tốt bụng. Nhưng tất nhiên mọi người không nhận ra điều đó khi nhìn Jemima Jones. Họ chỉ nhìn thấy mỡ mà thôi. Thật không may là người ta không nhìn thấy những gì mà tôi thấy khi soi gương. Hình dung có chọn lọc, có lẽ tôi sẽ gọi nó như vậy. Họ không thấy mái tóc nâu sáng bóng mượt. Họ không thấy cặp mắt xanh lục, họ không trông thấy đôi môi đầy đặn. Chẳng phải đó là những đặc điểm nổi bật gì, nhưng tôi yêu chúng, tôi muốn nói rằng đó là những nét đẹp nhất của tôi. Người ta cũng không chú ý đến những bộ quần áo tôi mặc, vì cho dù bị thừa quá, quá nhiều cân, tôi vẫn không bỏ bê việc chăm sóc bản thân mình, tôi luôn cố gắng. Ý tôi là, hãy nhìn tôi lúc này mà xem. Nếu tôi thon thả, bạn sẽ nói rằng trông tôi thật tuyệt trong chiếc quần dài sọc đậm và chiếc áo dáng dài cùng tông màu cam hết sức hài hoà. Nhưng không, bởi vì cân nặng của tôi mà người ta chỉ nhìn tôi và nghĩ, “Chúa ơi, cô ta không nên mặc những gam màu sáng như vậy, đừng gây chú ý như thế chứ.” Nhưng tại sao tôi lại không được đam mê quần áo chứ? Ít nhất tôi không tự nhủ rằng mình sẽ không mua sắm cho tới khi đạt được cỡ số mười, vì đương nhiên đời tôi là một chế độ ăn kiêng liên tục. Tất cả chúng ta đều biết chuyện gì xảy ra khi bạn ăn kiêng. Ngay khi bạn kiêng ăn một món nào đó thì cơn thèm ăn sẽ kiểm soát bạn cho đến khi mắt bạn mờ đi, bạn không suy nghĩ sáng suốt được nữa và cách duy nhất để thoát khỏi cơn thèm ăn là cắn một mẩu sô cô la, rồi ngay sau đó là cả một thanh. Vậy là việc ăn kiêng chẳng có tác dụng gì, làm sao mà có tác dụng được cơ chứ? Đó là một ngành công nghiệp bạc tỷ, và nếu có một chế độ ăn kiêng nào thực sự hiệu quả thì cả cái ngành công nghiệp đó sẽ đi tong hết. Nếu có ai đó biết rằng việc này dễ thất bại ra sao thì đó chính là tôi. Chế độ ăn Scarsdale, High Fiber, Atkins, sáu quả trứng một ngày, Slimfast, Watchers, Herbalife, thuốc viên giảm cân, đồ uống giảm cân, miếng dán giảm cân. Bạn cứ việc kể thêm ra, còn tôi là kẻ ngốc đã thử những phương pháp đó. Mặc dù phải thừa nhận rằng vài người đúng là đã giảm cân thành công hơn những người khác. Nhưng tôi chưa bao giờ thon thả, cho dù có viện đến tất cả các chế độ ăn kiêng ấy. Tôi thon thả hơn, nhưng không thon thả. Tôi biết lúc này bạn đang nhìn tôi với cặp mắt thương hại khi tôi ăn xong chiếc sandwich và lén lút nhìn quanh văn phòng xem có ai trông thấy không. Tốt, không có ai hết, thế là tôi có thể mở ngăn kéo trên cùng và khẽ lấy ra một thanh sô cô la giấu tít bên trong. Tôi xé lớp vỏ kẹo màu cam tươi và giấy bạc ra rồi nhét vào thùng rác dưới bàn, vì giấu một thanh sô cô la nâu sẫm thì dễ dàng hơn nhiều so với việc giấu một cái vỏ kẹo loè loẹt như thế. Tôi cắn một miếng. Tôi tận hưởng vị sô cô la ngọt ngào tan ra trên lưỡi, rồi tôi lại cắn một miếng khác, lần này nhai nuốt ngấu nghiến, hầu như không thưởng thức gì nữa. Chỉ trong vài giây, thanh sô cô la hết veo, còn tôi ngồi đó với cảm giác mệt mỏi và tội lỗi. Nhưng tôi cũng cảm thấy nhẹ nhõm. Tôi vừa ăn hết thức ăn không tốt cho sức khoẻ của ngày hôm nay, và điều đó nghĩa là không còn gì để ăn nữa. Có nghĩa là tối nay, khi trở về nhà ăn sa lát, món tôi định dành cho bữa tối, tôi sẽ thấy thoải mái và có thể bắt đầu ăn kiêng lại. Tôi liếc nhìn đồng hồ, thở dài. Lại một ngày nữa trong cuộc đời buồn tẻ của tôi, mà lẽ ra nó không nên như vậy. Tôi là nhà báo, lạy Chúa. Đó hẳn là một cuộc sống sôi động và hào nhoáng phải không? Đáng tiếc là điều đó không dành cho tôi. Tôi ao ước cuộc sống của mình có chút gì thú vị, và thỉnh thoảng khi liếc qua những bài chuyên đề trong các tạp chí mà tôi giở lướt, tôi nghĩ mình có thể làm tốt hơn. Tôi có thể, ngoại trừ việc tôi chẳng có kinh nghiệm để viết về đàn ông không chung thuỷ, nhưng nếu có, lạy Chúa, tôi sẽ giành giải, bởi phải nói rằng, tôi là một chuyên gia về từ ngữ. Tôi yêu tiếng Anh, tôi thích chơi với từ ngữ và xem câu chữ ráp nối hài hoà với nhau như những mảnh ghép trong bộ xếp hình, nhưng đáng buồn là tài năng của tôi bị uổng phí tại Kilburn Herald này. Tôi ghét công việc này. Khi tôi gặp những người mới quen và họ hỏi tôi làm gì để kiếm sống, tôi ngẩng cao đầu mà nói tôi là nhà báo. Rồi tôi cố gắng chuyển đề tài vì câu hỏi quen thuộc tiếp theo sẽ là “Cô làm việc cho toà soạn nào?” Tôi cúi đầu xuống, khẽ nói đó là toà soạn Kilburn Herald, và nếu thực sự bị thúc ép, tôi sẽ cúi đầu thấp hơn nữa mà thú nhận rằng tôi làm ở mục Top Mẹo vặt. Tuần nào tôi cũng ngập trong thư của những con người buồn bã cô đơn ở Kilburn, những kẻ không có việc gì tốt hơn để làm thay vì gửi đến những câu hỏi như, “Cách tốt nhất để tẩy trắng tấm lót sàn vân cẩm thạch bị ngả vàng là gì?” và “Tôi có một đôi giá nến bằng bạc do bà tôi để lại. Bạc đã xỉn mất rồi, có cách gì không?” Và tuần nào tôi cũng ngồi hàng giờ bên cái điện thoại chết tiệt, gọi cho các nhà sản xuất tấm lót sàn, các hãng chế tác bạc, xin lỗi vì đã làm lãng phí thời gian của họ rồi xin câu trả lời. Công việc nhà báo của tôi là như vậy đấy. Đôi khi tôi cũng phải viết một bài chuyên đề, thường là một thông cáo báo chí đầy ca ngợi, một chút PR để lấp chỗ trống nào đó, và hỡi ôi thế nào mà tôi lại miệt mài làm cái việc có vẻ như chán ngấy này được nhỉ. Tôi xé tan bài thông cáo rồi bắt đầu lại. Nếu đồng nghiệp của tôi, những phóng viên tin tức và nhà báo chuyên đề lượn lờ xung quanh tôi ấy, để tâm đọc những gì tôi viết thì họ sẽ thấy được văn phong tuyệt vời của tôi. Không phải là tôi không cố gắng thăng tiến trong lĩnh vực báo chí. Có những lúc, khi sự buồn chán đe doạ biến tôi thành một kẻ hoàn toàn kém cỏi, tôi lại lê thân đến phòng tổng biên tập, nhồi nhét mình vào một chiếc ghế khiến trên người xuất hiện vài thương tích, rồi hỏi xin một cơ hội. “Jemima,” tổng biên tập lên tiếng, vừa ngả người vào ghế, gác chân lên bàn vừa phì phèo hút xì gà, “sao cô lại muốn làm phóng viên tin tức nhỉ?” “Đâu có,” tôi nói, cố ngăn mình không đảo mắt, vì dường như mỗi lần tôi vào đây là chúng tôi lại nói cái chuyện muôn thuở ấy. “Tôi muốn viết những bài làm chuyên đề kia.” “Nhưng Jemima này, cô làm rất tốt công việc của mình ở Top Mẹo vặt mà. Thành thật mà nói, tôi không biết chúng ta sẽ thế nào nếu không có cô.” “Chỉ là, đó không hẳn là làm báo, tôi muốn viết nhiều hơn nữa.” “Tất cả chúng ta đều phải bắt đầu từ dưới đáy,” ông ta nói, phần mở đầu của bài độc thoại quen thuộc, trong lúc tôi nghĩ, phải rồi, và giờ ông vẫn đang ở đó đấy, đây không phải là toà soạn Guardian, đây là tờ Kilburn chết tiệt Herald. “Cô có biết là tôi khởi nghiệp như thế nào không?” Tôi khẽ lắc đầu, nhưng trong bụng thầm nghĩ, biết chứ, ông chỉ là một chân loong toong chết giẫm cho tờ Solent Advertiser. “Tôi chỉ là một chân loong toong cho tờ Solent Advertiser.” Và cứ thế, cứ thế, cứ thế. Cuộc nói chuyện lại kết thúc như mọi khi. “Có thể sắp tới các chuyên đề sẽ cần người đấy,” ông ta nói với một cái nháy mắt thông đồng. “Cứ làm việc chăm chỉ, rồi tôi sẽ xem mình có thể làm gì.” Và thế là tôi thở dài, cảm ơn tổng biên tập vì đã dành thời gian cho tôi và thận trọng nhấc mình khỏi cái ghế chật chội. “Nhân tiện, cô có tham dự lớp học không đấy?” Ông ta hỏi ngay trước khi tôi ra tới cửa. Tôi quay lại nhìn ông ta, bối rối. Lớp học ư? Lớp học nào? “Cô biết đấy,” ông ta nói thêm, nhận thấy tôi không biết ông ta đang nói về cái gì. “Máy tính, Internet, mạng thông tin toàn cầu. Chúng ta sắp sửa on the line và tôi muốn tất cả nhân viên trong công sở này tham gia.” On the line? Có phải ông ta muốn nói online, tôi nghĩ trong khi bước đi với nụ cười trên mặt. Tổng biên tập, người luôn khao khát phô trương đẳng cấp của mình, lại một lần nữa chứng tỏ rằng ông ta vẫn chỉ đang sống trong những năm tám mươi mà thôi. Đã đến lúc công sở cần nối mạng rồi. Tôi quay lại bàn làm việc, đi qua nhóm phóng viên tin tức đang bận rộn với các cuộc điện thoại, mắt tôi cụp xuống khi bước ngang qua thần tượng bí mật của mình, Ben Williams, phó ban biên tập tin tức. Cao ráo, đẹp trai, anh cũng đồng thời là Lothario[1] của công sở. Có thể anh không có nhiều tiền để mặc đồ Armani, vì nơi đây là Kilburn Herald, nhưng bộ vest của anh phù hợp một cách hoàn hảo với thân hình rắn chắc và cặp đùi cơ bắp, vậy nên nó có khác gì đồ hiệu. [1] Lothario: kẻ chuyên quyến rũ phụ nữ, bắt nguồn từ nhân vật Lothario trong vở bi kịch The Fair Penitent của Nicholas Rowe. Ben Williams được tất cả các chị em ở Kilburn Herald hâm mộ thầm kín, đấy là còn chưa kể đến người phụ nữ ở hàng báo anh mua mỗi sáng, lại còn cái cô ở hiệu sandwich cứ tha thiết đi theo anh những khi anh sải bước đi ăn trưa. Vâng. Đừng tưởng là tôi không để ý nhé. Ben Williams rất hoành tráng, không phải là hiểu theo hai nghĩa đâu. Mái tóc nâu nhạt mềm mại chải chuốt hoàn hảo, rủ xuống mắt trái thật tự nhiên, cặp lông mày hình vòng cung không chê vào đâu được và hai lúm đồng tiền ở vị trí không thể thích hợp hơn mỗi khi anh cười. Tất nhiên là anh biết rõ sức hút của mình đối với phụ nữ, nhưng đằng sau kiểu ăn nói lấy lòng ấy là một trái tim ấm áp đang đập, tuy nhiên đừng nói với anh ấy là tôi kể với bạn nhé. Ben không muốn ai biết điều đó đâu. Ben Williams là sự kết hợp hoàn hảo giữa một người đàn ông cao to đẹp trai và một cậu bé yếu đuối, và người phụ nữ duy nhất không quan tâm tới anh là Geraldine. Bạn biết đấy, Geraldine sinh ra để dành cho những thứ vĩ đại hơn nhiều. Geraldine cũng là người bạn duy nhất của tôi ở toà soạn, mặc dù cô ấy có thể không đồng ý với điều này, vì xét cho cùng tôi và Geraldine không tụ tập cùng nhau sau giờ làm việc, nhưng chúng tôi cũng tán chuyện với nhau một ít đấy chứ, ấy là khi Geraldine duyên dáng ngồi trên mép bàn làm việc của tôi lúc tôi thầm ước được giống như cô.",
  "nextChapter": "https://gacsach.top/doc-online/90083/toi-la-jemima-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/toi-la-jemima_jane-green.full"
}