{
  "title": "Mười tám năm sau hay Con vịt chết chìm - Chương 05",
  "url": "https://gacsach.top/doc-online/26959/muoi-tam-nam-sau-hay-con-vit-chet-chim-chuong-05.html",
  "content": "Bước vào phòng ăn, Della Street thích thú quan sát Perry Mason khi luật sư được giới thiệu với bà Burr. Bà ta trạc khoảng từ ba mươi nhăm đến bốn mươi nhưng nhiều ông cứ nhất quyết bà chưa tới ba mươi. Chiếc váy trắng trứ danh không táo bạo quá đáng về kiểu cách nhưng nó ôm sát cơ thể đủ để thu hút sự chú ý của giới mày râu. Bà có lối đi nhún nhảy gợi cảm như là cả một bài thơ. Mặc dù kém hấp dẫn hơn, cô Lois Witherspoon vẫn vượt bà ta một chút nhờ vẻ trẻ trung tươi mát và khỏe mạnh. Vào giữa bữa ăn, bỗng Witherspoon hỏi: - Sức khỏe của ông Roland thế nào? Câu hỏi đó tạo cho bà Burr một dịp đóng vai trò người vợ tận tâm. - Tôi xin phép vào thăm ông xã một chút. Xin các vị thứ lỗi - Bà vừa nói vừa rời phòng ăn với sự nhu mì khiến mọi người chú ý nhìn. Bà ta chưa quay lại thì chuông reo ở cổng lớn, Witherspoon bảo một gia nhân: - Chắc là cô y tá ở El Templo đến thay người của bác sĩ. Anh hãy dẫn thẳng đến phòng ông Burr. - Thưa vâng, senor. Một lát sau, bà Burr quay lại chỗ ngồi báo tin: - Cô y tá nói ông ấy đang nằm nghỉ. Người hầu vừa ra mở cổng, lại quay lại và đến gần chủ nhân, tay cầm một cái khay trên đặt bao thư. Witherspoon hỏi: - Không phải y tá à? - Thưa không, senor. Có một người đàn ông đưa lá thư này cho ông. - Xin các vị thứ lỗi - Witherspoon nói với các vị thực khách và xé bao thư. Lá thư thật ngắn, sau khi đọc xong, Witherspoon nhìn Mason như định nói điều gì song lại đổi ý và đứng lên. - Xin lỗi các vị. Có người cần gặp tôi. Mời các vị tiếp tục dùng bữa. Ở bên ngoài tiếng chó sủa râm ran lặng dần. Trong phòng khi chủ nhân đi rồi, mọi người im lặng một lát cho đến khi bà Burr mở lời hỏi Drake: - Ông cũng thích chụp ảnh màu ư? Lois vụt xen vào: - Ông đây là một thám tử đến vì công việc. - Nhà thám tử! Thật thú vị ! Xin ông cho biết có phải ông thường cải trang để theo dõi những kẻ khả nghi hay không? - Không, thưa bà, cuộc sống của tôi hết sức bình thường. - Thật sao? - Bà Burr nói với ánh mắt cố tạo ra vẻ ngây thơ - Trong ngôi nhà này thật lắm chuyện bất ngờ. Đầu tiên là ông luật sư trứ danh rồi bây giờ lại thêm nhà thám tử nữa. Tôi nghĩ thế nào cũng có mối quan hệ... Drake liếc nhìn Mason và luật sư trả lời: - Vâng, thưa bà, nhưng chỉ là thuần túy về phương diện tài chính thôi. Mọi người cười ồ lên không cần rõ vì sao, nhưng điều đó đã làm cho bầu không khí dễ chịu hơn. Ngay lúc đó Witherspoon đứng ở cửa phòng và nói: - Thưa ông Mason, nếu mọi người để ông vắng mặt một lát, tôi muốn nói chút chuyện riêng với ông. Nhà triệu phú cố gắng để tỏ vẻ ung dung nhưng vẫn không che giấu được nỗi lo âu. Mason theo ông vào một phòng khách lớn đầy sách. Trong phòng, một người đàn ông trạc năm mươi đang chăm chú nhìn vài bìa sách gáy da. Ông ta quay lại khi hai người vào. Và Witherspoon giới thiệu: - Ông Dangerfield, xin giới thiệu đây là luật sư Mason. Luật sư đã biết rõ tường tận vấn đề ông muốn trao đổi với tôi. Do đó tôi mời luật sư cùng dự. ông Dangerfield bắt tay luật sư: - Thưa ông Mason, hân hạnh được biết ông. Ông khách này thấp, to ngang, lưng thẳng đuỗn, vầng trán ưu tư, gương mặt mệt mỏi chắc vì đêm trước mất ngủ. Witherspoon nói: - Nào bây giờ ông nói những điều ông muốn trình bày đi. - Đó là việc những nhà thám tử mà ông mướn. Witherspoon liếc nhìn Mason rồi đằng hắng giọng hỏi: - Những nhà thám tử nào? - Những người mới đây lại tiến hành điều tra về cái chết của David Latwell. Tôi nghĩ vụ án đó kết thúc từ lâu với việc xử tử Horace Adams rồi. Mason hỏi: - Nhưng vụ án này có liên quan gì đến ông? Dangerfield hơi ngập ngừng lúng túng: - Nhà tôi là vợ góa của David Latwell. Witherspoon định nói điều gì nhưng Mason can thiệp một cách tự nhiên: - À ra vậy! Tôi nghĩ thảm kịch đó đã gây cho bà ta một cú sốc lớn. - Ờ vâng… Lẽ tất nhiên rồi. - Và chắc bây giờ bà ấy hoàn toàn bình thường rồi chứ? ông Dangerfield, mời ông hút thuốc - luật sư tiếp tục. Dangerfield hút thuốc và nói: - Xin sẵn sàng... Cám ơn ông. - Ông Dangerfield, ông ở miền Đông à? - Vâng, tôi ở Saint Louis. Nhưng hiện nay tôi nghỉ ở El Templo ít lâu. - Vậy ư? Ông đến đây bằng đường bộ? - Vâng, tôi đến đã hai ngày. Chúng tôi trọ tại khách sạn. - Bà đi cùng với ông? - Vâng. Đưa que diêm cháy cho Dangerfield, Mason dò hỏi một cách nhẹ nhàng: - Làm thế nào ông biết được ông Witherspoon thuê các thám tử điều tra? - Chuyện thế này, có nhiều người đến gặp chúng tôi đặt nhiều câu hỏi và ngay cả bạn bè chúng tôi cũng bị lục vấn, cuối cùng bà vợ tôi biết chuyện đó. Như ông nói rất đúng, vụ này làm vợ tôi bị cú sốc lớn. Đầu tiên bà ấy tưởng ông chồng bỏ đi cùng với một cô gái nhưng sau đó, người ta tìm thấy xác ông ấy. Vụ đó đã được đăng trên các báo. - Rồi sao? - Vợ tôi biết được các thám tử cung cấp tài liệu cho một người nào đó ở El Templo nhưng không biết tên người ấy. - Dù sao cũng là một kết quả khả quan. Nhưng làm thế nào bà Dangerfield lại dò được như vậy? - Ồ, bà ấy biết qua cô phụ trách tổng đài của khách sạn mà một thám tử đã đến trọ. - Vậy thì... tại sao ông lại đến đây? - Điều đó dễ hiểu thôi. Tôi bắt đầu suy nghĩ và tìm kiếm một người: người đó phải có lý do xác đáng để thuê thám tử điều tra lại vụ này. - Và lý do ông đã tìm thấy? - Vâng, tuy không chắc chắn lắm, tôi nghĩ chuyện đó phải có mối liên hệ với vợ góa của Horace Adams hay con ông ta. Chúng tôi đã biết họ chuyển đến Californie. Khi vợ chồng tôi đến El Templo, trong lúc vợ tôi đi tìm kiếm các thám tử thì tôi dò hỏi về bà Adams. Tôi được biết bà ta sinh sống ở đây nhưng đã chết còn con bà thường đi chơi với một cô gái thừa hưởng một gia tài lớn. Tôi chỉ việc cộng hai với hai là tìm ra lời giải. - Nhưng tuy nhiên ông không tin có gì chắc chắn phải không? - Không. Chắc lắm chứ. Khi đến đây, tôi chỉ cần giở mánh một chút và với sự phản ứng của ông Whiherspoon là tôi hiểu tôi đã tìm đúng chỗ. Witherspoon phản đối: - Tôi không xác nhận điều gì cả. Dangerfield cười: - Vâng, đúng là không rõ ràng... - Thế ông đến tìm ông Witherspoon nhằm mục đích gì? - Ông không hiểu sao? Bà vợ tôi quá hoảng hốt nghĩ có kẻ nào muốn lục lại vụ án cũ mèm đó. Nếu bà biết cậu Adams ở thành phố này, bà sẽ rêu rao khắp nơi cậu ta là con kẻ giết người và như vậy đến tôi cũng không chịu nổi nữa là ông. Bà luôn nghĩ sợi dây thừng chưa phải là một hình phạt đầy đủ với Horace Adams. - Ông quen biết bà từ thời xảy ra vụ án à? Một lần nữa, Dangerfield lại tỏ ra lúng túng: - Vâng. - Và tôi đoán ông cũng có quen Horace Adams chứ? - Không. Tôi chưa nhìn thấy ông ta. - Thế còn David Latwell? - Ơ, vâng ... tôi có dịp gặp ông ấy. - Vậy ông trông mong gì ở chúng tôi? - Ông hiểu cho, bà vợ tôi sẽ nhanh chóng tìm ra địa chỉ của hãng thám tử và dò hỏi tên thân chủ. Witherspoon xác nhận một cách chắc chắn: - Hãng đó sẽ không cho bà ta biết đâu. - Ồ! Nhưng cuối cùng bà ấy cũng biết bằng cách này hay cách khác. Bà sẽ không ngừng tìm kiếm cho bằng được vì chuyện đó làm bà bận trí biết bao nhiêu. Bởi thế tôi đến gặp ông. Thay vì từ chối không cho bà biết, hãng trinh thám có thể tìm cách trả lời thế nào đó cho bà yên tâm, tôi nghĩ như vậy có thể có lợi cho cả đôi bên. Witherspoon hỏi: - Trả lời như thế nào? - Thí dụ cho bà ấy biết có một ông cò nào đó muốn sưu tầm tài liệu về vụ ấy để viết một cuốn hồi ký hay một chuyện gì na ná như vậy. Được thỏa mãn, bà ấy sẽ quay về nhà và không nghĩ tới nữa. Mason hỏi: - Ông tin chắc như vậy ư? - Vâng. - Thế còn lợi ích bản thân ông ra sao trong vụ này? - Như thế này, một mặt tôi không muốn vợ tôi suy nhược thần kinh, mặt khác việc đào bới lại vụ đó trên mặt báo sẽ làm cho chúng tôi thiệt hại. Vợ tôi quản lý xí nghiệp đó khi nó ở tình trạng tồi tệ nhất. Chúng tôi cực khổ ngày đêm để vực nó dậy. Hiện nay xí nghiệp đang trên đà thịnh vượng và chắc chắn không thiếu những kẻ bất lương xúi giục cậu Adams có hành động chống lại chúng tôi để đòi quyền lợi của cha cậu. Một hành động như thế không hy vọng mảy may dẫn tới luật pháp, nhưng, tôi xin nói thẳng với các ông, chắc chắn tôi thích bị mất một số tiền còn hơn là thấy vụ án thảm thương lại được khơi dậy. Luật sư nhìn Witherspoon, ông này tuyên bố. - Ông Mason, ông có đủ thẩm quyền giải quyết. Luật sư vừa đứng lên vừa nói: - Tôi nghĩ hai bên đã hoàn toàn hiểu nhau. Dangerfield cười: - Thật ra tôi tin các ông đã hiểu tôi nhưng liệu tôi có chắc chắn được đền bù lại những tin tức tôi đã đem đến cho các ông không? Mason trả lời: - Trong khi chúng tôi chăm chú nghe ông nói thì đó là điều bảo đảm rồi. Đến lượt Dangerfield đi ra cửa và nới: - Tôi nghĩ là đành phải thỏa mãn chừng ấy thôi. Witherspoon nói to: - Khoan đã! Ông chớ bước ra cửa trước khi chó được nhốt lại. - Chó nào? - Có hai con chó săn được thả rong ngoài vườn. Bởi thế người ta bắt ông phải chờ ở hàng rào sắt. Chó được nhốt trước khi để khách vào nhà hay đi ra. Dangerfield thừa nhận: - Thời buổi này, chó là kẻ giữ nhà tốt nhất. Witherspoon ấn một cái nút rồi giải thích: - Khi ta nghe thấy tiếng chuông báo lại là biết người gác đêm đã nhốt chó. Nửa phút sau, một tiếng chuông vang lên và Witherspoon mở cửa phòng: - Tạm biệt ông Dangerfield. Cám ơn ông đã đến đây. Khi cửa đóng lại, trong phòng chỉ có hai người, luật sư hai nhà triệu phú: - Hãng trinh thám tên là gì? - Hãng Allgood Ở Los Angeles, Raymond E.Allgood. Khi hai người quay về phòng ăn, Mason rẽ trái về buồng mình. Witherspoon ngạc nhiên hỏi: - Ông không tiếp tục dùng bữa à? - Không. Xin ông nói với cô Della Street và ông Paul Drake, tôi muốn gặp họ. Chúng tôi sẽ đi ngay Los Angeles. Ông không cần thiết phải báo cho bà Burr biết. - Tôi không hiểu ý ông. - Thưa tôn ông - Mason mệt mỏi trả lời - cả đêm qua tôi không ngủ và có thể cả đêm nay cũng vậy. Tôi không phí thời gian để có những lời giải thích vô ích. - Ông Mason, tôi có cần phải nhắc lại ông đang làm việc cho tôi không? - Ông Witherspoon, ông có cần tôi phải nhắc để ông nhớ là không ư? - Thật sao? Thế ông làm việc cho ai? - Cho một bà mù thường hay lui tới Pháp đình. Bà ta một tay cầm cái cân, còn tay kia cầm thanh kiếm. Người ta thường gọi bà ta là Thần Công lý. Nói xong, Mason nhanh nhẹn bước về phòng để lại nhà triệu phú hơi choáng váng và thật sự cáu kỉnh. Luật sư sửa soạn va li thì Drake và Della bước vào. Nhà thám tử phàn nàn: - Đáng lẽ tôi phải nghĩ là nơi này quá thoải mái nên không thể ở lâu được. - Có lẽ anh sẽ trở lại. Đừng ca thán nữa. Sửa soạn gấp đồ đạc đi. Della Street vừa mới mở ngăn kéo bàn giấy đã vội nói ngay: - Luật sư ! Có kẻ nào lục hồ sơ. - Người ta lấy đi rồi sao? - Không... Nhưng nó không được đặt đúng chỗ trong ngăn kéo. Chắc có ai lật ra. - Có ai vắng mặt trong phòng ăn khi tôi đang bận với ông Witherspoon không? - Có đấy! Cậu Marvin Adams. Mason đóng va ly lại: - Della, đừng bận tâm nữa. Chuyện đó Drake sẽ lo. Ông ta là thám tử mà. - Ồ! Không có tới hai cách giải thích về chuyện này đâu. - Có đấy, Paul ạ - Mason khẳng định và cầm lấy áo khoác treo trên mắc - Tôi, tôi thấy có hai cơ đấy.",
  "nextChapter": "https://gacsach.top/doc-online/26960/muoi-tam-nam-sau-hay-con-vit-chet-chim-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/26958/muoi-tam-nam-sau-hay-con-vit-chet-chim-chuong-04.html"
}