{
  "title": "Mười tám năm sau hay Con vịt chết chìm - Chương 06",
  "url": "https://gacsach.top/doc-online/26960/muoi-tam-nam-sau-hay-con-vit-chet-chim-chuong-06.html",
  "content": "Trên cửa kính, có các hàng chữ: HÃNG ALLGOOD Có cộng tác viên tại các thành phố lớn. Raymond E. Allgood. Giám đốc. Mason đẩy của, một thiếu nữ đẹp, tóc vàng hoe, đủ sức sắm vai thư ký trong bất cứ một cuốn phim nào của Hollywood, cười với ông: - Xin chào ông. Ông cần gặp ai? - Ông Allgood. - Ông có được hẹn không? - Không. - Như vậy, tôi e... - Nói với ông Allgood, có Perry Mason muốn gặp. Nhướn cao lông mày, đôi mắt xanh lơ mở rõ to, cô nói: - Ông Mason... luật sư? - Chính vậy. Quay người trên ghế bành, cô gái định cắm một cái phích vào tổng đài nhưng rồi lại đổi ý và nói: - Xin ông chờ một lát. Cô biến mất vào phòng bên, một lát sau cô quay lại mở cửa và nói: - Thưa ông Mason, xin mời ông vào. Raymond E. Allgood trạc trung niên, có gương mặt nhăn nhúm, đôi lông mày chổi xể. Một chiếc kính không gọng mang dải băng đen đang gắn vào mũi và trông ông vừa có vẻ ranh ma vừa bối rối. - Xin kính chào luật sư - ông ta vừa nói vừa đứng lên đón tiếp Mason - Rõ sung sướng được gặp luật sư, tôi được nghe nói nhiều về ông. Hy vọng hãng chúng tôi có dịp phục vụ ông. - Tôi thường xuyên cần đến các thám tử nhưng cho đến nay thì hãng Drake đã làm tôi hài lòng rồi. - Vâng, vâng, đúng như vậy rồi. Nhưng đôi khi tin tức bổ sung cũng không kém quan trọng. Thưa ông Mason, có phải vì vậy mà ông đến tìm tôi không? - Phải. Ông lãnh một việc nào đó của ông John L. Whitherspoon ở Red River Valey phải không? Allgood gãi cổ họng và đeo chiếc kính vào mắt: - Chắc ông không quên chúng ta không được phép nói điều gì về các thân chủ? - Nhưng ông đã nói với người khác về thân chủ của ông. - Ông muốn nói gì vậy? - Có một sự tiết lộ. - Không phải ở đây - nhà thám tử khẳng định. Mason lắc đầu và người đối thoại cựa quậy trên ghế bành với thái độ lúng túng. - Tôi xin phép hỏi ông... Ông lưu ý đến việc này để làm gì? - Witherspoon cũng là khách hàng của tôi. - A! - Có sự tiết lộ. Tôi không muốn có thêm sự rò rỉ khác và muốn điều tra nguồn gốc của sự tiết lộ vừa qua. - Ông chắc chắn không nhầm lẫn chứ? - Tuyệt đối không. Lại một lần nữa, Allgood ngọ nguậy với vẻ lúng túng và gãi cổ: - Thưa ông Mason, tôi xin rất thành thực. Tôi có một người giúp việc tên là Leslie Milter và nếu có tiết lộ thì chỉ từ anh ta mà thôi. - Hiện nay hắn ở đâu? - Tôi không rõ. Tôi buộc anh ta phải thôi việc. - Vì sao? - Tại vì anh ta... anh ta không làm tôi hài lòng trong công việc. - Sau khi hắn kết thúc cuộc điều tra cho Witherspoon ư? - Vâng. - Nhưng hắn cũng làm nên việc phải không? - Vâng, có điều hắn đã nói ra. - Tiết lộ với ai? - Tôi không rõ. Nhưng đó cũng là lỗi của Witherspoon. Một người muốn thuê một hãng trinh thám thì chỉ nên tiếp xúc với mình giám đốc thôi. - Witherspoon không làm như vậy chứ? - Vâng, ông ta quá nôn nóng và thỏa thuận trực tiếp với Milter là tối nào cũng gọi điện cho ông ta vào lúc tám giờ để báo cáo những điều Milter phát hiện trong ngày. Lẽ ra Witherspoon không nên làm như vậy. Chính do lỗi của ông ta mà... - Ông có cho Milter tiết lộ.. vì tiền không? Mỗi lúc một thêm lúng túng, Allgood ấp úng nói: - Tôi... tôi không biết gì hết... Có lẽ ... anh ta cũng thử ... - Hắn ở đâu? - Địa chỉ cuối cùng mà tôi biết là chung cư Wiltmere. - Có vợ chưa? - Chưa... nhưng có bồ. - Bao nhiêu tuổi? - Ba mươi hai. - Bô trai chứ? - Vâng, hợp gu của phái nữ. - Hay tán gái chứ? Allgood gật đầu xác nhận và Mason hất hàm ra cửa: - Cô gái ở tổng đài à? - Không, tôi chắc chắn anh ta không có chuyện gì với cô ta. - Ông có tin cậy cô đó không? - À vâng, tôi hoàn toàn tín nhiệm. - Cô ta làm cho ông được bao lâu rồi? - Hai năm. - Liệu ông làm được gì để bắt Milter câm Milter lại? - Biết làm sao! Mason đứng lên nói: - Thám tử như ông thì lạ thật. - Nhưng thưa ông Mason, khi đã cho một người thôi việc, người ta không còn ảnh hưởng nào với hắn. - Có, nếu là thám tử có khả năng. - Tôi, tôi chưa bao giờ nghĩ vậy. - Vậy bây giờ ông hãy làm đi. - Tôi... Tôi nghĩ ông Witherspoon sẽ đền bù thiệt hại cho tôi? - Ông phải làm việc đó, chính vì lợi ích của ông. Một hãng trinh thám tư để lộ bí mật của thân chủ sẽ không còn được ai tín nhiệm nữa đâu. - Lẽ ra Witherspoon không nên tin tưởng Milter. - Nhưng Milter làm việc cho ông và Witherspoon thì lại tin cậy nơi ông. - Thưa ông Mason, để tôi sẽ tìm biện pháp hành động nào đó. - Và làm ngay lập tức. - Ơ… vâng, thưa ông Mason. - Một bà Dangerfield nào đó chắc sẽ tìm đến hỏi ông nhiều chuyện. Ông có thể cho bà ta biết tên tôi nhưng đừng nhắc đến ông Witherspoon. - Nghĩa là ông muốn tôi đánh lạc hướng bà ta bằng cách cho bà biết ông là thân chủ của tôi? - Đúng. - Vậy ông yên tâm, tôi là người biết cách làm việc. Bà sẽ tin lời tôi. - Ông có thảo luận công việc với cô gái ở tổng đài không? - Một đôi khi. Chính cô ta giữ các hồ sơ. - Ông có bảo cô ta làm một vụ gì không? - Không. - Trước hết không được nói gì với cô ta về tôi - Mason căn dặn và đứng lên cầm mũ - Ông đừng chờ đến chiều mới tiến hành chuyện bắt Milter phải câm họng. - Tôi sẽ cố gắng làm... Tôi biết một phụ nữ... Cô Alberta Cromwell... sắp sứa kết hôn với anh ta. Có lẽ cô ta có thể... Đúng, có thể nhờ cô ta được. Allgood nói và giơ tay về phía cần máy intephôn. * * * Sau khi nghe cô gái tóc vàng chúc một ngày tốt đẹp, Mason rời văn phòng hãng và vào một phòng điện thoại ở ngay trong tòa nhà để gọi điện cho Drake. - Alô, Paul phải không? Mason đây. Hãng Allgood có một cô gái tóc vàng. Anh không thể nào nhầm cô ta được. Cô ta khoảng hai mươi nhăm tuổi và là một trong những cô gái có thể đóng phim được. Hãy theo dõi cô ta đừng để mất hút. Cử một người theo dõi Leslie Milter ở chung cư Wiltmere. - Tay đó làm gì? - Cũng là một thám tử. - Như vậy hắn sẽ phát hiện có người theo dõi hắn. - Những lúc anh cho theo dõi hắn, hắn có biết cũng không sao. Nếu cần thì cử hai người. - Đồng ý. - Và nếu cô gái tóc vàng có đến chung cư Wiltmere thì tôi phải biết. - O K. Liên lạc với anh ở đâu? - Anh chỉ cần thông báo tin tức cho Della. Tôi sẽ gọi điện cho cô ta. Thế anh đã cho người điều tra về vụ Adams chưa? - Làm rồi. Ngay lập tức. Tôi đã đánh điện đến thành phố - Càng nghĩ về vụ này tôi càng không khoái cách thức diễn tiến của nó. Cái kiểu người ta cố tình lờ người tình của Latwell trong các phiên tòa và chỉ gọi chung chung là “Cô X” ... Tôi muốn biết về “Cô X”... tên, địa chỉ, quá khứ và hiện tại của cô ta. Còn tương lai thì để tôi lo. - Perry, tôi sẽ lo vụ này. - Paul, còn một chuyện nữa. Anh có thể nhờ một tay phóng viên nào đó ở Los Angeles gửi bằng điện tín cho các tờ báo ở Winterburg một bài báo được không? - Được, tôi nghĩ có thể làm được. Nội dung bài báo ra sao? - Gọi cô tốc ký cho tôi... Tôi đọc cho cô ghi. - Ruth - Drake kêu to - sử dụng máy ở bàn cô. Ông Mason sẽ đọc cho cô ghi lại. Khi cô tốc ký đã sẵn sàng, Mason bắt đầu nói: \"Nhờ sự can thiệp của Leslie L. Milter, một trong những nhà thám tử có năng lực nhất ở Los Angeles, một vụ án bí mật đã xảy ra ở Winterburg cách đây khoảng hai mươi năm có thể được đưa ra ánh sáng. Thật vậy, có rất nhiều người tự hỏi trong một thời gian dài, liệu có thực Horace Legg Adams đúng là kẻ phạm tội không, ông này đã bị xử tử về tội giết David Latwell. \"Nhiều sự kiện mới vừa được phát hiện sẽ soi sáng trong một ngày gần đây những lời chứng trong các phiên tòa. Người ta không còn nghi ngờ gì nữa, chắc chắn sẽ có một số người có thẩm quyền sẽ cho tiếp tục điều tra lại vụ án này bởi vì một trong những hãng trinh thám tư nổi tiếng nhất ở Los Angeles đã cử một nhân viên có năng lực nhất về Winterburg để điều tra. Hiện nay nhà thám tử đó đã trở về sau khi thu hoạch được rất nhiều chứng cớ và được những người có thẩm quyền đánh giá vào loại xuất sắc. Như vậy rất có khả năng vụ án này sẽ không bao lâu được xét lại nhằm mục đích phục hồi danh dự cho một người ngày xưa đã bị kết tội và bị xử tử. Nhiều nhà chuyên môn chưa đồng ý với thủ tục tố tụng dùng đến, nhưng chắc chắn phải tìm ra một biện pháp nào đó...\" - Paul, anh có theo dõi không? - Ừa ... Thực ra anh muốn gì? - Tôi muốn làm khuấy động mọi người. Nếu Adams vô tội thì phải có kẻ khác phạm tội. Các đường dây theo dõi đã cũ, mất mát rồi, nhưng nếu bây giờ chúng ta làm cho kẻ sát nhân sợ hãi, hắn sẽ lo rằng còn để dấu vết lại, nên phải làm rối các cuộc truy lùng và như thế may ra ta tìm thấy được hắn. Drake cười khùng khục bên kia đầu dây: - Thế mà Witherspoon cứ nghĩ anh vẫn chúi đầu xanh mặt trên mớ hồ sơ. Giá như lão biết phương pháp anh đem ra dùng là thế nào?",
  "nextChapter": "https://gacsach.top/doc-online/26961/muoi-tam-nam-sau-hay-con-vit-chet-chim-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/26959/muoi-tam-nam-sau-hay-con-vit-chet-chim-chuong-05.html"
}