{
  "title": "Mười tám năm sau hay Con vịt chết chìm - Chương 07",
  "url": "https://gacsach.top/doc-online/26961/muoi-tam-nam-sau-hay-con-vit-chet-chim-chuong-07.html",
  "content": "Vào lúc bốn giờ chiều, Della Street bước vào phòng làm việc của Perry Mason với một lá thư hỏa tốc trong tay. - Cái gì vậy? - luật sư đang chăm chú nghiên cứu hồ sơ vụ Horace Adams vừa hỏi vừa ngẩng đầu lên. - Một lá thư hỏa tốc hơi đáng ngờ. Địa chỉ được viết theo kiểu chữ in. Mason giơ cao lá thư để soi rồi xé ra làm rớt một mánh báo. - Ồ, tôi xin lỗi - Della nói - Tôi nghĩ là thư quan trọng và ông muốn xem xét bên ngoài bao thư trước khi bóc. Người phụ nữ trẻ bước đến gần luật sư, nhìn qua vai Mason để đọc mảnh báo. Dựa trên đặc điểm của giấy cô thấy nó được cắt từ một tạp chí và đăng ở báo tin tào lao. \"Một ông nhà giàu sống ở vùng hoang mạc thường tự hào về phả hệ của mình, nay đang bực dọc ghê gớm về một nắm xương khô mà ông ta miễn cưỡng phải tiếp nhận. Người chịu trách nhiệm về chuyện này chính là con gái ông sắp sửa chịu ràng buộc không kể xấu tốt gì cả, quên rằng nắm xương khô đó có thể gây ra một vụ tai tiếng. Chúng tôi xin Ông Già hãy lưu ý xem anh con rể tương lai có tỏ ra độc ác với loài vật không. Nếu có thì ông phải hành động ngay trước khi quá muộn. Nhất là phải làm sáng tỏ câu chuyện trấn nước con vịt vì một thanh niên trẻ tuổi coi chuyện dìm chết con vịt như một trò trình diễn, thì liên kết hôn nhân với anh ta không thể yên tâm ngơi nghỉ được đâu. Chớ trách chúng tôi không báo trước, Ông Già ạ.\" Mason đưa mẩu báo cho cô thư ký: - Cô chạy ra đầu hành lang hỏi Drake xem mẩu báo này được cắt ra từ tạp chí nào? - Một vụ tống tiền hả? - Có lẽ là như vậy. - Khoan đã, luật sư. Tôi biết nó xuất phát từ đâu rồi. Một tờ báo lá cải mà tôi có dịp đọc qua vài số chuyên bới lông tìm vết những tài tử xi nê. Chúng được viết dưới hình thức câu đố để giai đáp. Khi quay mảnh báo lại; tôi nhận ra ngay lối hành văn quen thuộc của tờ lá cải đó. Ở mặt sau mảnh báo, có một bài ngắn, nội dung như sau: \"Hai trăm bốn mươi độc giả dài hạn đều nhận ra nữ minh tinh màn bạc đã đề ra tổ chức \"Đảng xì ke\". Điều đó chứng tỏ mấy chuyện vặt được lan truyền nhanh chóng là dường nào\". - Tốt - Mason nói - Cô gọi điện cho Paul hỏi xem ông ta đến ngay được không. Tôi muốn cho ông ấy biết về chuyện này và hỏi thêm cả chuyện “Cô X” nữa. Sau khi làm xong, Della báo: - Một lát nữa Paul đến. Ông có nghĩ “Cô X” là mắt xích còn thiếu trong vụ án này không? - Dĩ nhiên tôi luôn luôn có khuynh hướng nghi ngờ các ông công tố... - Cũng giống như họ đối với ông chứ gì? - Phải - luật sư cười - và trong vụ này nếu tin ở các báo thì viên công tố đã thỏa thuận với luật sư bào chữa là trong suốt quá trình vụ án, người ta đặt tên “Cô X”. cho nhân vật mà bị cáo khai nạn nhân muốn trốn đi cùng với cô ấy. Với sự thỏa thuận như vậy, luật sư bào chữa thừa nhận ông ta không tin vào lời khai của bị cáo về chuyện đó và như vậy có ảnh hưởng đến sự quyết định của Tòa đấy. Della Street im lặng xác nhận. Luật sư nói tiếp: - Nhưng nếu ta giả thiết Adams không nói dối thì sao? Giả thiết Latwell thật sự có ý định đi trốn cùng với người phụ nữ đó? Cô có thấy những khả năng hấp dẫn khi chúng ta điều tra theo hướng này không? - Vâng, nhưng khi phải đối mặt khai báo, người phụ nữ đó có chắc gì nói hết sự thật với viên công tố không? - Nhưng không có gì chứng tỏ cô ta gặp viên công tố, ngay cả không... Paul Drake gõ cửa hành lang theo cách thức riêng của ông. Della ra mở. Nhà thám tử bước vào, tay cầm nửa tá điện tín. - Perry? Có nhiều tin mới đấy! - Vào đi. Sau đó tôi sẽ cho anh ta biết tin của tôi. - Milter không còn ở chung cư Wiltmere nữa. Đố anh biết hắn ở đâu? - Ở thành phố El Templo. - Đúng quá. - Từ bao lâu? - Bốn hay năm ngày. - Cụ thể chỗ nào? - Trong một ngôi nhà nhỏ số 1162, đại lộ Cinder Butte Avenue, gồm bốn căn hộ có đủ đồ đạc. Anh biết loại nhà này đấy: hai ở trên và hai ở dưới, cả bốn căn hộ đều biệt lập. - Hay thật đấy - Mason nói. - Lại không ư? Nhưng cũng chưa hết. Một phụ nữ tên là Alberta Cromwell nhận là vợ hắn cũng theo hắn đến El Templo và do căn hộ bên cạnh căn hộ hắn ở còn trống nên cô ta thuê luôn. - Milter có biết cô ta ở đó không? - Không có lý do gì để hắn không biết. Ở hộp thư dưới nhà có ghi rõ tên Alberta Cromwell. Mason đưa cho nhà thám tử bao thư và mảnh báo. Tôi vừa nhận cách đây vài phút. Drake liếc mắt nhìn nhưng vẫn tiếp tục: - Tôi chưa nói hết. Cô tóc vàng ở hãng Allgood vừa mới rời văn phòng đã vội đến một tiệm tạp hóa gọi điện. Người của tôi lảng vảng ở buồng điện thoại bên cạnh nghe được câu chuyện. Cô gái đó giữ một chỗ trên xe đò của hãng Pacific Greyhound đi El Templo. Đôi mắt Mason sáng lên: - Phải theo dõi cô ta chặt chẽ. - Đã làm rồi. Người của tôi cũng giữ một chỗ trên chuyến xe đó. Mảnh báo gì vậy? - Hình như là một ý định tống tiền. Đọc đi... Drake nghe lời, ông huýt sáo Milter: - Một ngón đòn của Milter đấy. - Anh định nói gì vậy? - Rõ quá rồi, Perry. Hãng Allgood thuộc loại hạng nhì. Họ tuyển dụng bất kỳ ai, mà không cần quan tâm đến quá trình hoạt động từ trước, miễn là người đó có nhiều mánh lới. Không nghi ngờ gì nữa. Milter đã chộp lấy cơ hội đó và khi Witherspoon thuê hắn báo cáo hàng ngày qua điện thoại, thế là hắn quyết định tống tiền lão. - Về chuyện gì? - Hăm dọa sẽ công bố những sự kiện anh ta phát hiện ra trong quá trình điều tra. - Witherspoon sẽ không thí cho hắn một đô la nào để ngăn chặn những sự việc loại đó được công bố, ít ra là khi cô con gái chưa lấy Adams. - Nếu vậy Milter chờ một cuộc hôn nhân. Trong khi đợi, hắn cứ nằm lì ở El Templo. Mason cân nhắc vấn đề: - Ừ, có thể cho là như vậy. Nhưng nếu thế thì sao hắn lại để lộ cái tin đó trên tờ lá cải? - Hắn muốn có thêm tiền, anh biết rõ quá mà. - Bao nhiêu? - Tôi không rõ. Đó là tờ lá cải mới xuất hiện ở Hollywood chừng bốn, năm tháng nay. Nội dung là những chuyện bới móc xấu xa nhưng có cơ sở. Tay chủ bút cho đăng những bài đó mà không cần báo trước cho những người liên quan - vì như vậy sẽ lộ rõ ý đồ tống tiền - do đó người ta không thể kiện được ông ta chỉ rao bán tờ báo với số tiền đặt ra gấp ngàn lần giá trị của tờ báo. Ông ta hy vọng cuối cùng có người nào đó quyết định quẳng một số tiền lớn để bịt mõm ông ta lại. Anh hiểu chứ? Mason lắc đầu và nhìn đồng hồ: - Cô Della, gọi điện cho Witherspoon báo chiều nay ông ta có khách. - Ta quay lại ư? - Drake reo lên. - Paul, không có anh. Anh ở đây để cố phát hiện một vài chuyện gì đó về “Cô X”. Luật sư cầm mảnh báo: - Tôi vẫn không tin bài báo đó do Milter tiết lộ. Nếu hắn ở El Templo chờ cuộc hôn nhân đê giở mánh thì không có lý gì hắn lại tiết lộ để lấy vài đồng tiền còm nhuận bút vì chuyện đó một khi đã có tiếng vang, chắc chắn cuộc hôn nhân sẽ bị ngăn chặn. - Như vậy chỉ còn lý do đơn giản nhất là có sự trùng hợp. Milter và tay chủ nhiệm tờ báo tuy không liên hệ với nhau nhưng cùng nhúng tay vào chuyện này. - Ừ, cũng có thể có sự trùng hợp vì tay chủ nhiệm biết chuyện trấn nước con vịt trong khi ngay bản thân Witherspoon không biết. Drake đề nghị giải thích chuyện con vịt. Mason kể vắn tắt thí nghiệm của Marvin tiến hành trước những khách mời của Witherspoon trong khi nhà triệu phú không có mặt. Drake hỏi: - Đến El Templo, anh có ý định gặp Milter không? - Có, chắc chắn tôi sẽ tìm hắn. - Anh hãy cẩn thận. - Không sao đâu. Nếu anh có tin gì mới về Cô X, hãy gọi điện cho tôi về nhà Witherspoon bất kể lúc nào. Báo cho người của anh theo dõi cô tóc vàng ở hãng Allgood cũng gọi điện về đấy đê tôi biết khi nào cô ta đến El Templo. Như vậy anh không phải viết báo cáo và lợi được thời gian. - Đó là sai lầm mà Whiherspoon mắc phải - Drake vừa nói vừa cười. Mason nhét tài liệu vào cặp để chuẩn bị đi. - Về chuyện đó thì tôi không ngại gì hết. Paul, hãy cố tìm hiểu thêm cái thằng giẻ rách tống tiền đó. Điều quan trọng ta cần biết là có phải Milter đã tiết lộ cái tuy ô đó không. - OK. Tôi nghĩ tôi có thể làm được gì rồi báo cho anh biết. - Riêng tôi, Paul ạ, tôi cho anh biết điều này. Nếu đúng là Milter bán chuyện này thì mọi sự thật khó hiểu kinh khủng. Drake đọc lại mảnh giấy, nhíu mày đồng ý: - Đúng, như thế thì thật là khó hiểu.",
  "nextChapter": "https://gacsach.top/doc-online/26962/muoi-tam-nam-sau-hay-con-vit-chet-chim-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/26960/muoi-tam-nam-sau-hay-con-vit-chet-chim-chuong-06.html"
}