{
  "title": "Xương Rồng Hoảng Loạn - Chương 04",
  "url": "https://gacsach.top/doc-online/xuong-rong-hoang-loan-chuong-04",
  "content": "Xương Rồng Hoảng Loạn Chương 4 Vào buổi chiều nhà cô chuyển đến Hải thành, Trần Khai Sinh mời họ đi ăn tối. Tài xế của Trần gia đến đón họ. Tôn Ngữ Đàm cảm thấy mẹ cô hơi lo lắng, vì sau khi lên xe, mẹ vẫn luôn giữ chặt tay cô. Cô bèn nắm ngược lại tay mẹ, còn lè lưỡi làm mặt quỷ với bà. Mẹ cô cười khúc khích, đánh yêu cô một cái. Tôn Ngữ Đàm thả lỏng người, nhìn ra bên ngoài. Hải thành là thành phố ven biển, phong cảnh đường phố hoàn toàn khác với Thiệu thành. Cô cảm thấy rất mới lạ. Sau khi đi qua cổng sắt, chiếc xe lái một lúc rồi dừng lại bên bãi cỏ. Đan xen giữa đám cỏ là con đường lát đá cuội, những hàng cây và rặng hoa được tỉa tót cẩn thận. Dưới sự chỉ dẫn của quản gia, nhà cô đi bộ quanh khu vườn rồi đi đến một ngôi nhà kiểu tây xinh đẹp. Từng Hâm Quân đã đợi trên bậc thang bên cạnh cột La Mã, mỉm cười khi thấy họ, rồi mời họ vào nhà. Tô Nam không ngờ mình lại được đối xử lịch sự như vậy, đâm ra hơi luống cuống. Từng Hâm Quân rất tốt bụng, hỏi họ đã quen với thời tiết nơi đây chưa. Trần Khai Sinh cũng ở nhà, mọi người ngồi trên sofa trò chuyện phiếm. Tôn Ngữ Đàm ngoan ngoãn trả lời các câu hỏi liên quan đến mình, cô thấy hơi buồn chán. Chuyện của người lớn cứ lướt qua tai cô rồi trôi tuột ra ngoài. Cô nhìn ngó xung quanh, thấy hoàng hôn bên ngoài cửa sổ đẹp như tranh vẽ. Từng Hâm Quân chú ý đến ánh mắt của cô, hỏi cô có muốn ra ngoài đi dạo không, Tôn Ngữ Đàm vội vàng đồng ý. “Đừng đi xa quá.” Mẹ dặn dò cô. “Vâng.” Tôn Ngữ Đàm biết mẹ sợ cô mải chơi quên giờ ăn để mọi người phải đợi, “Mẹ yên tâm, con chỉ loanh quanh đây thôi.” “Muộn tí cũng không sao.” Từng Hâm Quân nói, “Con trai bà đang chơi bóng đá với bạn, còn chưa có về. Tiểu Đàm, nếu cháu gặp thì gọi nó về hộ bà nhé.” “Vâng ạ.” “Hôm nay nó mặc áo cộc tay màu xanh nước biển, quần sáng màu.” “Dạ.” Sau khi ra ngoài, Tôn Ngữ Đàm từ từ dạo quanh. Chỗ này rất vắng vẻ, tầm nhìn thoáng, dễ dàng thấy được sân bóng phía sau sườn dốc, các cậu trai đang chạy nhảy ở đó. Cô nhìn một lúc rồi đi xuống theo đường nhỏ. Hồi ở Thiệu thành, đám con gái trong lớp thỉnh thoảng cũng kéo nhau đi xem bóng đá, nhưng họ lại chẳng nhìn quả bóng. Tôn Ngữ Đàm cũng không có hứng thú với trái bóng kia. Cô đang nhìn mấy cậu trai trên sân. Con trai Trần gia rất dễ nhận, cao ráo, tóc ướt đẫm mồ hôi, ngũ quan sắc nét, đẹp trai ngời ngời. Khi anh chạy, quần áo bị gió thổi tung, phồng lên, giống như thiếu niên trong truyện tranh. Tôn Ngữ Đàm đột nhiên nhớ ra mình quên hỏi tên anh, nên cô không biết gọi kiểu gì, lời đã đến miệng lại đành nuốt vào. Cô bèn ngồi xuống bãi cỏ, ngắm mấy cậu trai thi đấu. Có người quay sang nhìn cô, con trai Trần gia trực tiếp bước tới. Tôn Ngữ Đàm vỗ mông đứng dậy, khi anh đến gần thì vẫy tay chào hỏi: “Xin chào.” Anh vờ như không nghe thấy, thản nhiên lướt qua cô. Thật kiêu ngạo, cô nghĩ. Nếu chỉ như vậy, có lẽ Tôn Ngữ Đàm sẽ không canh cánh trong lòng lâu thế. Trần Duệ vào nhà rồi đi thẳng lên lầu. Tôn Ngữ Đàm đã quên tại sao mình lại đứng ngoài cửa, nhưng cô nhớ rõ tại sao mình lại nín thở. Cô nghe thấy Trần Duệ sốt ruột hỏi: “Còn bao nhiêu loại người như này đến nữa?” Từng Hâm Quân: “Nhà con bé khác.” “Khác cái gì, sao mẹ còn dẫn hẳn vào nhà?” “Bố con bảo họ tới.” Từng Hâm Quân nói: “Bố con có để ý mấy người lúc trước không? Ông con bé có ơn với bố con. Con chú ý vào.” “Ồ, đúng là khác thật.” Trần Duệ cay nghiệt nói, “Giờ muốn trả ơn?” Không biết là viễn cảnh trong mơ, hay là ký ức đời thật, mà khuôn mặt chế giễu của Trần Duệ vô cùng rõ ràng. Tôn Ngữ Đàm mười lăm tuổi đứng bên ngoài, vụt tắt nụ cười, không biết nên đi hay nên ở, nhưng Trần Duệ đã thấy cô. Anh mím môi, dù hoảng vẫn ung dung nhìn cô, dường như anh không hề ngại khi cô nghe thấy lời đánh giá của mình về gia đình cô, cũng không ngạc nhiên khi cô đứng ở ngoài cửa. Thậm chí Tôn Ngữ Đàm còn nhìn ra được ý “quả nhiên là loại người như vậy” trong mắt anh. Anh tưởng cô cố tình nghe lỏm. Môi Tôn Ngữ Đàm hết mở lại khép. Cuối cùng cô từ bỏ giải thích, mỉm cười nhìn anh rồi quay người rời đi. Ba năm sau đó, hai người là bạn học cùng trường. Hành lang, sân thể dục và đường lớn, không thể tránh khỏi đụng mặt, xuất phát từ phép lịch sự, Tôn Ngữ Đàm luôn chào trước, tất nhiên, phượng hoàng Trần Duệ sẽ không trả lời cô, thi thoảng có gật đầu được một cái. Tôn Ngữ Đàm có thể hiểu Trần Duệ. Sau khi chuyển đến đây cô có nghe ngóng được chuyện của Trần gia. Cuối cùng, cô cũng biết tương đối đầy đủ về chuyện cũ của nhà họ, và chuyện “lạnh lùng quên họ hàng” của Trần Khai Sinh mấy năm qua. Khi phượng hoàng bay khỏi tổ chim sẻ, cũng không thể rũ bỏ được hết. Những người thân trên danh nghĩa hoặc huyết thống chưa từng đối xử tốt với Trần Khai Sinh, sau khi nghe tin ông đã phát đạt, lại mặt dày táo tợn đến đòi chia lợi ích. Nhưng Trần Khai Sinh chẳng bận tâm đến thanh danh, ông thật sự ghim thù. Tâm trạng tốt thì đi gặp, lúc bận rộn thì cho cả đám đợi đến rụng chân cũng không ngó dòm. Ông bị người đời chỉ trích, nói quên cả mẹ ruột, mỗi năm quẳng cho ít tiền là xong chuyện. Khi Trần Duệ chào đời, Trần Khai Sinh đang tuổi 35, có vợ đẹp con thơ trong ngực, sự nghiệp lại như nắng ban trưa, chẳng hơi đâu lo chuyện bao đồng, bèn sai bảo vệ chặn hết người từ Thiệu Thành ở bên ngoài. Nhưng vẫn có ít người lì lợm, muốn gióng trống khua chiêng đến ăn vạ, nhưng khóc khản cổ họng cũng thành công cốc. Tôn Ngữ Đàm nghĩ, nếu cô là Trần Duệ, xem mấy trò hề của đám “chú bác” tham lam ấy, cũng sẽ vô cùng kinh tởm. Nhưng nhà cô không phải vậy. Liệu có thật không? Tôn Ngữ Đàm ngồi trước bàn, trong lòng vang lên tiếng chuông cảnh báo. Ngôi nhà cô đang ở là của Trần gia. Trần Khai Sinh nói họ đã từng ở đây, nhưng sau đó chuyển đi và vẫn bỏ trống, bảo nhà cô cứ chuyển đến đó ở tạm một thời gian. Vì thế nhà cô đã yên tâm chấp nhận nó. Vẻ mặt khinh bỉ của Trần Duệ thoáng hiện ra, Tôn Ngữ Đàm suy sụp gục đầu xuống. Cô gấp quyển sách bài tập lại, khịt mũi trèo trên giường. Quả nhiên không nên đến Hải Thành. Tôn Ngữ Đàm thực sự sợ tiếng xấu như vậy, cô hạ quyết tâm phải “Kính nhi viễn chi” (*) với nhà họ. (*) Kính nhi viễn chi: Làm việc nghĩa, có ích cho dân, tuy phải kính trọng quỷ thần (ý nói bề trên) nhưng không cầu cạnh quỷ thần, mà nên tránh xa quỷ thần, đó là trí. Thường được dùng trong các trường hợp: Bề ngoài tỏ ra kính nể, tôn trọng một đối tượng nào đó, nhưng trên thực tế không muốn tiếp cận, gần gũi với đối tượng đó; hoặc thường dùng trong các trường hợp mỉa mai, châm biếm khi mình không muốn tiếp cận với một đối tượng nào đó. Một lần xa là đã 10 năm. Tôn Ngữ Đàm, 25 tuổi, tự nhiên bình thản. Cô mặc đồ ngủ xuống dưới lầu mua bữa sáng. Đồ ăn sáng ở Hải thành rất phong phú đa dạng, cô lại lâu lắm mới về, cứ lăn lê hết quán này đến quán khác, đi được một lúc đã tay xách nách mang. Biết rõ mình không thể ăn hết nhưng cô vẫn tham lam, bảo chủ quán gói thêm mấy món. Khi đứng ở cửa tìm chìa khóa, cô nghe thấy tiếng khóa cửa ở phía sau. Cô ngạc nhiên nhìn lại thì thấy Trần Duệ đang đi. Anh cũng rất ngạc nhiên khi thấy cô, đứng đực một chỗ, lát sau mới phản ứng kịp: “Hôm nay không đi làm à?” “Ừ, mấy ngày nữa mới đi.” Tôn Ngữ Đàm không giải thích quá nhiều. “Cần tôi cầm giúp không?” Trần Duệ đưa tay về phía cô. “Không cần, không cần.” Tôn Ngữ Đàm lui sang một bên, Trần Duệ cũng không khách sáo nữa. Anh đi được vài bước bỗng quay lại, “Quán này có ngon không?” “Ngon lắm, mở cửa mấy chục năm rồi.” “Cô mua nhiều thế có ăn hết không?” “À…” Tôn Ngữ Đàm kéo dài giọng, vốn định nói không ăn hết, lại nhận ra điều gì đó, cô không quá tự tin hỏi: “Tôi không ăn hết. Anh muốn ăn à? Hay ăn cùng nhé?”",
  "nextChapter": "https://gacsach.top/doc-online/xuong-rong-hoang-loan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/xuong-rong-hoang-loan-chuong-03"
}