{
  "title": "Xương Rồng Hoảng Loạn - Chương 06",
  "url": "https://gacsach.top/doc-online/xuong-rong-hoang-loan-chuong-06",
  "content": "Xương Rồng Hoảng Loạn Chương 6 Tôn Ngữ Đàm bị lừa lên thuyền như thế đó, hồi hộp và phấn khích trong suốt hành trình, lúc về trường vẫn thấy chưa đã thèm. Sau khi tốt nghiệp, thời gian rảnh càng nhiều, Tôn Ngữ Đàm càng tự do theo Chu Thuật Hâm vòng quanh thế giới. Sau khoảng thời gian dài tiếp xúc, Tôn Ngữ Đàm phát hiện Chu Thuật Hâm không nghiêm túc đứng đắn như lần đầu gặp mặt. Hồi đầu anh ta không quá bận rộn, lại rất ham chơi, thường tay nắm tay dạy Tôn Ngữ Đàm lướt sóng, lặn biển. Lúc kiên nhẫn thì rất dễ thương, dễ gần, lúc đùa thì lại vô cùng ngứa mắt. Có thể coi anh ta là một ông chủ vừa đáng yêu vừa đáng ghét. Cũng may với chuyện chính sự ông chủ không làm bậy, Tôn Ngữ Đàm nhìn những lá cờ đỏ nhỏ trên bản đồ của mình ngày càng nhiều, sắp phủ hết các khu nghỉ mát lớn trên thế giới rồi. Các cửa hàng thương hiệu trên khắp thế giới cũng đã ghé qua, vai trò của cô cũng bị hạn chế. Cô lại bắt đầu thấy mệt mỏi với cuộc sống phiêu bạt này, trái tim cô dần trở nên tỉnh táo. Sau đó, tại khu nghỉ dưỡng trượt tuyết St. Moritz ở Thụy Sĩ, Tôn Ngữ Đàm vô tình gặp được đàn chị Hạ Nam chơi thân hồi đại học. Hai người uống rượu hàn huyên cả tối. Sau khi nghe cô tỏ lòng về những bối rối và do dự hiện tại, Hạ Nam đề nghị cô thử rời đi, vào làm cho bộ phận quan hệ công chúng của công ty cô ấy. Mặc dù Tôn Ngữ Đàm đã động lòng, nhưng cũng không ngốc đến mức coi là thật, mặt cô không đủ dày để dựa quan hệ nhậm chức, nên đành nhặt lại sách vở, lên kế hoạch bắt đầu lại. “Thực ra lúc đó tớ rất ghen tị với cậu.” Tôn Niệm Tây thẳng thắn nói, “Hôm đó về nhà tớ vẫn luôn nghĩ, cơ hội thực sự chỉ dành cho những người đã chuẩn bị. Haiz, tớ nhớ cậu học giọng địa phương vì một cậu bạn cùng lớp đúng không?” “Ừ, bạn cấp 3, lúc mới sang Úc ngày nào cũng chửi bậy vì nghe chẳng hiểu gì, tớ mới nghiên cứu rồi phát hiện ra quy luật.” “Giờ cậu ta về nước chưa?” “Sắp rồi. Thực ra cũng không phải hoàn toàn vì cậu ta, cậu còn nhớ buổi tọa đàm khi ấy không, một đàn chị cùng ngành chia sẻ kinh nghiệm về vấn đề giọng địa phương, nói đây là rào cản lớn nhất của chị ấy.” “Có chút ấn tượng.” “Chị ấy mới là động lực của tớ. Nhưng mà, Tôn Niệm Tây, cậu ghen tị cái gì, rõ ràng cậu chỉ muốn quay về Hải thành làm phú bà cho thuê nhà.” “Đừng có nói vớ vẩn, giờ tớ là giảng viên đại học đấy. Cho thuê nhà chỉ là phụ thôi.” “Sinh viên của cậu có ai nói tiếng Anh tốt không?” “Còn phải hỏi, mặc dù chỉ là trường loại hai bình thường, nhưng chỗ tớ vẫn có nhiều nhân tài lắm đó.” “Vậy cậu gửi WeChat của tớ cho bọn họ nhé.” Tôn Niệm Tây gật đầu, cô ấy chợt reo lên, “Tớ vừa nhớ ra, tớ vẫn muốn đi xem một bộ phim, nhưng chưa rủ được ai đi cùng, hay giờ chúng mình đi xem phim nhé?” Tôn Ngữ Đàm không có ý kiến, Tôn Niệm Tây hào hứng mở app đặt vé xem phim, lướt một hồi thì xị mặt xuống, chắc bộ phim sắp hết hạn phát hành, nên hôm nay giờ chiếu khó đi, hoặc chỉ còn mấy chỗ ngồi không tốt. “Vậy mai hẵng xem.” Tôn Ngữ Đàm nói. “Đành vậy, để tớ đặt vé trước.” Tôn Niệm Tây lại lướt tiếp, “Mua suất 3D nhé, chỗ ngồi ở rạp đó rộng. Nhưng ngày mai chỉ có hai suất chiếu thôi, một là giữa trưa, hai là hơn 7 giờ tối, chọn buổi tối nhé, chiều mai tớ có lớp rồi.” “Ok.” Tôn Ngữ Đàm nhận được cuộc gọi của Tôn Niệm Tây lúc 4 giờ chiều ngày hôm sau. Cô ấy nói bạn trai mình đột ngột trở về, đón cô ấy tan làm, hai người chuẩn bị đi ăn tối. “Tớ xin lỗi nhé, bảo bối ~” Tôn Niệm Tây nói xin lỗi, nhưng giọng lại rất vui mừng, vô cùng gọi đòn, “Tớ với đại bảo bối của tớ muốn trải nghiệm thế giới hai người! Không xem phim cùng cậu được rồi!” Cô ấy gửi phiếu mã QR cho cô. Tôn Ngữ Đàm vừa tức giận vừa buồn cười, cô nói: “Hừ, cậu đúng là con bồ câu hư hỏng. Gửi phiếu cho tớ làm gì, hai người tự xem đi.” Tôn Niệm Tây khoái chí: “Không không không, tiểu biệt thắng tân hôn, ai rảnh xem phim chứ, cậu xem giúp tớ đi.” Tôn Ngữ Đàm vốn định bảo cô ấy trả vé, nhưng lại nghĩ đúng mình đang rảnh, xem phim xong đi dạo siêu thị một chuyến cũng được. Gần bảy giờ tối, cô thay quần áo rồi đi xuống lầu, cửa thang máy từ từ mở ra, Trần Duệ đứng bên ngoài. Anh gật đầu với cô, chờ cô ra mới bước vào. Tôn Ngữ Đàm nóng đầu, đột nhiên quay lại hỏi: “Trần Duệ, anh có muốn xem phim không?” Lúc cô quay đầu, Trần Duệ giữ phím không cho cửa đóng lại, nghe xong lời mời của cô thì im lặng một lúc lâu. Tôn Ngữ Đàm vội vàng nói: “Không xem cũng không sao, tôi chỉ thuận miệng hỏi thôi, không cần miễn cưỡng. Tôi đang thừa một vé, nghĩ không ai xem thì lãng phí.” “Đợi tôi một lát.” Trần Duệ nói, “Tôi sẽ xuống ngay.” Bộ phim là một bộ phim hài mới đoạt giải gần đây. Tôn Ngữ Đàm đã xem tóm tắt cốt truyện trước đó, nói về chuyện tình yêu của một cặp đôi không tim không phổi. Hai nhân vật chính có tính cách rất khác nhau, mỗi lần cãi nhau đều khiến khán giả bật cười. Tôn Ngữ Đàm bị chọc cười, cô nhìn sang người bên cạnh, mong chờ người ấy cũng nhìn mình cười, một loại ăn ý không cần nói ra, đây là thói quen hình thành sau nhiều năm xem phim cùng cô bạn thân. Nhưng tối nay, người ngồi bên cạnh cô Trần Duệ – không hề ăn ý. Anh thoải mái dựa vào lưng ghế, miệng cười tủm tỉm, sườn mặt thấp thoáng sau ánh đèn, nhưng anh không thèm để ý đến ánh mắt của cô, Tôn Ngữ Đàm đành thu nụ cười, cụt hứng quay đầu lại. Khi những mâu thuẫn lớn nhỏ qua đi, bộ phim kết thúc trong cảnh đoàn viên hạnh phúc. Chỗ ngồi của họ ở hàng ghế sau, Tôn Ngữ Đàm ngồi lọt thỏm trong ghế. Cô đi theo Trần Duệ bước ra ngoài. Khi bước xuống bậc thang, trên màn hình xuất hiện tên các diễn viên, cô mải nhìn nên không chú ý dưới chân, bước hụt một cái, Trần Duệ phản ứng cực nhanh, tay giữ eo cô khỏi ngã. “Cẩn thận.” Anh nói, thân thể hai người dán sát, giọng anh quanh quẩn bên tai cô. Tôn Ngữ Đàm đỏ mặt, buông tay đang bám lấy tay anh ra, cảm ơn anh đã giúp. Bên cạnh rạp chiếu phim có một cửa hàng kem. Tôn Ngữ Đàm dừng chân, định hỏi Trần Duệ có muốn ăn không, điện thoại của anh lại reo lên. “Tôi nhận điện thoại một tí.” Chờ Trần Duệ quay lại, Tôn Ngữ Đàm đã ngồi trong cửa hàng, cầm muỗng nhỏ xúc kem. Anh đứng nhìn cô mãi, lúc cô chuẩn bị ngẩng đầu lên mới dậm bước về phía cô. “Trần Duệ, anh bận rồi à? Nếu bận thì cứ đi trước đi.” Tôn Ngữ Đàm sợ anh lịch sự quá mức, lại nói thêm một câu, “Vừa lúc tôi muốn đi dạo một mình.” Trần Duệ kéo ghế gỗ ngồi đối diện với cô, hai người chỉ cách nhau một cái bàn tròn nhỏ, anh không nói gì, Tôn Ngữ Đàm liếc nhìn anh. Đột nhiên anh tiến sát lại, Tôn Ngữ Đàm giật thót, vội ngồi thẳng lưng, kiềm chế không lui ra sau, không hiểu tại sao trong đầu cô lại hiện ra một loạt hình ảnh của mấy bộ phim thần tượng. “Có chuyện gì vậy?” Cô bình tĩnh hỏi. Trần Duệ: “Cô làm rơi một chiếc bông tai rồi.” Tôn Ngữ Đàm lập tức sờ lỗ tai, quả nhiên, vành tai bên phải trống trơn. Cô hơi khó chịu, định đứng dậy tìm. Tay Trần Duệ dang ra trước mặt cô, ở giữa là một viên ngọc trai đính trên vòng bạc. “À, cảm ơn, cảm ơn.” Tôn Ngữ Đàm duỗi tay định lẫy, nhưng Trần Duệ lại gập tay về. “?” Tôn Ngữ Đàm giữ lấy cổ tay anh: “Trần Duệ, nhặt được của rơi trả người đánh mất.” Trần Duệ để cô nắm tay, “Có đâu.”",
  "nextChapter": "https://gacsach.top/doc-online/xuong-rong-hoang-loan-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/xuong-rong-hoang-loan-chuong-05"
}