{
  "title": "Bí mật của cảm xúc - Chương 27 - 28 - 29 - 30 - 31",
  "url": "https://gacsach.top/doc-online/107391/bi-mat-cua-cam-xuc-chuong-27-28-29-30-31.html",
  "content": "- 27 - CÁC MỐI QUAN HỆ CỦA CON NGƯỜI LÀ MỘT NGUỒN QUAN TRỌNG TẠO RA CẢM XÚC Không gì có thể buồn hơn là một cuộc sống đơn độc. Con người từ khi sinh ra đã có nhu cầu cảm xúc rất lớn. Lúc còn nhỏ, ta được cha mẹ chăm sóc, ông bà chú bác nâng niu. Lớn lên đi học, ta có rất nhiều bạn bè, thầy cô. Khi đi làm, ta tiếp xúc với cả một xã hội mở rộng. Quanh chúng ta luôn có rất nhiều người quen, bè bạn, đồng nghiệp, họ hàng, con cái,... Chúng ta đang là một cái nút trong mạng lưới của hàng trăm, hàng ngàn các mối quan hệ nối tiếp nhau. Sự tác động qua lại giữa các cá nhân trong cuộc sống luôn là khởi nguồn tạo cho chúng ta những chuỗi cảm xúc liên tục và không ngừng. Trong mọi trường hợp, bất kỳ cá nhân nào cũng tìm cách có được các cảm xúc tốt và né tránh cảm xúc xấu. Khi chúng ta vui, chúng ta muốn có người để cùng chia sẻ niềm vui. Khi buồn chán hoặc bức xúc, chúng ta phải tìm bạn bè để than thở, để giải toả các cảm xúc xấu. Tất cả những điều này cũng cần thiết như cơm ăn, nước uống hàng ngày. Về bản chất sự việc, cảm xúc chính là kết quả của những tương tác giữa cá nhân với bên ngoài. Con người là một chủ thể đặc biệt vì con người có thể suy nghĩ, sáng tạo. Hành vi và nhu cầu của con người luôn thay đổi liên tục. Vì vậy, khi bạn có quan hệ tương tác với một người, sự hứng thú, sự tương tác sẽ có thể đạt mức cao nhất bởi vì đây chính là sự trao đổi cảm xúc hai chiều, có qua có lại. Các cảm xúc tốt cũng như xấu luôn dễ dàng phát sinh ra từ các mối quan hệ giữa người với người. Khó có thể tin rằng một ai đó có thể sống hạnh phúc mà không cần các mối quan hệ. Mỗi người trong chúng ta, ai cần phải cũng có những mối quan hệ đặc biệt thân thiết: nhóm bạn thân, người yêu, những người thân trong gia đình, những người chăm lo về tinh thần như ông cha đạo, ông sư, thầy bói, người quản lý về tinh thần,... Các mối quan hệ người với người chính là nguồn tạo cảm xúc giàu có nhất và vô tận. Nhu cầu về cảm xúc cũng là bản năng của con người. Vì vậy, con người rất cần và lệ thuộc nhiều vào các mối quan hệ. Nếu bị rơi vào những hoàn cảnh đặc biệt, hoặc bị lệch lạc về tâm thần, hoặc sợ hãi và mất niềm tin vào mối quan hệ giữa con người với nhau, cá nhân sẽ tìm cách tự thiết lập nên những mối quan hệ riêng giữa họ với những con vật nuôi khác như chó, mèo, ngựa, chim,... hay vào những vật vô tri vô giác như bức tượng, linh vật, thánh thần. Trong rất nhiều trường hợp, con người thường đánh giá cao mối quan hệ của họ với con vật hoặc đồ vật, vì con vật và đồ vật hầu như không có khả năng phản bội, không có những tật xấu để tạo ra cho họ các cảm xúc xấu như con người. Khi mối quan hệ người với vật đủ lâu và mức độ chia sẻ cảm xúc đủ sâu sắc thì giá trị của những mối quan hệ này cũng ngang bằng hoặc còn hơn cả các mối quan hệ giữa người với người. Ðã có những trường hợp có người làm di chúc để tài sản nhiều triệu đô-la của mình lại cho chú chó cưng mà không để lại gì cho chính bà con họ hàng ruột thịt. - 28 - HỆ THỐNG CẢM XÚC - CỘT ÐÈN GIAO THÔNG ÐỊNH HƯỚNG CÁC HÀNH VI CỦA CÁ NHÂN Về bản chất của tự nhiên, cảm xúc chính là hệ thống những tín hiệu cảnh báo. Các cảm xúc báo cho bạn biết cần phải có những phản ứng thích hợp nào để duy trì sự tồn tại tối ưu cho bản thân. Khi cơ thể thiếu nước, cơ chế cảnh báo tự động sẽ tạo ra một tín hiệu cảm xúc \"khát\" để chúng ta đi tìm nước uống. Khi rơi vào tình huống bất hạnh như bị thất bại, bị mất người thân,... cơ chế phản ứng sẽ tác động để tạo cảm xúc đau khổ. Sự phản ứng theo bản năng sẽ làm chúng ta khóc để giải tỏa bớt tác động của cảm xúc xấu. Các cảm xúc sẽ tạo ra những phản ứng tức thời theo bản năng tự bảo vệ của cơ thể. Ý thức được điều này, các chuyên gia trong ngành quảng cáo đã khai thác những phản ứng theo bản năng của người tiêu dùng khi xem quảng cáo, tác động vào cảm xúc để làm cho họ \"cảm\" và chọn mua sản phẩm thông qua một số kỹ thuật quảng cáo tạo cảm xúc. Một hãng sản xuất vỏ lốp xe đã dùng hình ảnh em bé rất kháu khỉnh và dễ thương đặt cạnh sản phẩm của họ trong các mẫu quảng cáo để tạo cho người xem cảm nhận thân thiện, vô hại và an toàn. Một hãng quần áo lót đã dùng hình ảnh những cô người mẫu sexy mặc sản phẩm để kích hoạt các ông chồng tác động ngược vào nhóm các bà vợ. Các hãng mỹ phẩm luôn dùng những hình ảnh quảng cáo sang trọng và đẹp đẽ để tạo cảm nhận cao cấp và quyến rũ. Tương tự như vậy, hàng loạt nghiên cứu về con người đã được các tổ chức chính trị và kinh doanh áp dụng để đưa ra các kỹ thuật mới nhằm tác động vào cảm xúc các đối tượng mục tiêu của họ. Các luật lệ, qui định và tiêu chí đạo đức của xã hội luôn có mục đích tạo ra sự an toàn và các cảm xúc tốt cho cộng đồng, ngăn chặn việc tạo ra cảm xúc xấu cho các thành viên. Giống như luật giao thông, các cảm xúc tốt hay xấu mà chúng ta có được đều dựa theo các qui chế, luật pháp, theo các tiêu chí và ước lệ của xã hội, tạo nên những cột mốc qui định giới hạn hành vi của mỗi cá nhân. Các cá nhân sẽ được an toàn khi hoạt động trong những phạm vi, giới hạn đã được qui định. Nếu vượt ra ngoài giới hạn, cá nhân sẽ phải chịu các hình phạt - tức các cảm xúc xấu. Trong những qui định về lương, thưởng tại các doanh nghiệp, cần có các điều mục nêu ra các khoản ích lợi về vật chất và tinh thần mà nhân viên sẽ được hưởng - tức các cảm xúc tốt mà nhân viên sẽ có được khi họ nỗ lực làm việc, để khích lệ họ đạt được kế hoạch đã đề ra. Có một số nhận xét được rút ra từ luận điểm nói trên: + Trong một xã hội mà mọi người không hiểu biết về luật pháp thì các cá nhân sẽ không ý thức được những hậu quả mà họ phải gánh chịu, vì vậy mức độ vi phạm luật sẽ rất cao. + Cần phải tạo ra các tiêu chí, cách ứng xử, các đặc tính cần có cho nền văn hóa của doanh nghiệp hay của tổ chức như ca ngợi, tưởng thưởng cho các cá nhân có hành vi tốt hoặc cảnh cáo, tẩy chay các cá nhân có hành vi xấu để qua đó mọi người ý thức tự giác tuân thủ. + Trong bất cứ trường hợp nào, nên dùng chế độ khen thưởng để khuyến khích các cá nhân hơn là dùng hình phạt để đe dọa họ. Ðây cũng là hai mặt của một vấn đề. Ở khắp mọi nơi, từ trong gia đình, trong doanh nghiệp, trường học và cả ở ngoài xã hội, việc thúc đẩy con người nỗ lực hơn, cố gắng hơn để được hưởng nhiều cảm xúc tốt, sẽ tạo nên những việc tốt đẹp cho cả người quản lý và người được quản lý. Nếu dùng các biện pháp trừng phạt để đe doạ, cá nhân sẽ tập trung vào việc làm sao đối phó với các cảm xúc xấu và mất hết cảm hứng cho công việc. Kết quả là công việc nếu đạt yêu cầu thì cũng sẽ chỉ được thực hiện ở mức yêu cầu tối thiểu và các cá nhân không có cơ hội phát huy khả năng sáng tạo, hay không thể hiện hết năng lực của họ. Trong các mối quan hệ cá nhân thì sự việc thường phức tạp hơn. Tất cả các giao tiếp của chúng ta đều tạo nên cảm xúc cho cả hai bên. Thường chúng ta chỉ chú trọng tới bản thân, làm sao chúng ta có được nhiều cảm xúc tốt nhất. Trong nhiều trường hợp khác nhau, cảm xúc tốt mà chúng ta có được lại phát sinh từ việc chúng ta tạo ra một cảm xúc xấu cho người khác. Cách hành xử của chúng ta sẽ được điều chỉnh bởi khả năng \"đồng cảm\" với người đối diện - tức khả năng cảm nhận được điều gì sẽ xảy ra với người đối diện nếu giả sử ta ở vị trí của họ. Giả dụ nếu ta bêu xấu một người trước đám đông - người đó sẽ có cảm xúc rất xấu từ việc họ bị xúc phạm. Việc này có thể dẫn tới những phản ứng trả thù tùy theo tính cách của họ, có thể là: họ sẽ bêu xấu lại ta, hoặc họ sẽ nổi khùng đánh ta, hoặc họ sẽ tím mặt, căm hờn nuốt hận, đợi có dịp phục thù. Tất cả những khả năng này được ta cảm nhận thông qua các hiểu biết và kinh nghiệm của bản thân. Các nhà thông thái đã đưa ra lời khuyên: \"Nếu bạn muốn người ta đối xử với bạn ra sao - Hãy đối xử trước với họ như vậy\". Nếu bạn muốn họ đối xử tốt với bạn - bạn phải đối xử tốt với họ trước đã. Khi mong muốn có cuộc sống tốt đẹp, điều cần có chính là luôn ý thức khôi phục và nâng cao khả năng cảm nhận được các trạng thái cảm xúc của người khác. Tác động qua lại trong sự tương tác giữa mọi người đều tuân thủ chính xác theo \"Qui luật cân bằng cảm xúc\". Cần ý thức để chúng ta có thể tạo ra các tác động tốt tới người khác và tạo ra cảm xúc tốt cho bản thân mình. Người xưa có câu \"khôn - chết, dại - chết, biết thì sống\". Chúng ta cần phải biết đâu là đèn xanh và khi nào là đèn đỏ, thông qua các cảm nhận về cảm xúc của mình. - 29 - SỰ LỆ THUỘC CỦA CON NGƯỜI VÀO NHỮNG THÓI QUEN -TÌNH TRẠNG LỆ CẢM XÚC VÀ NGHIỆN CẢM XÚC Bằng những kinh nghiệm về cảm xúc tốt, đặc biệt là các cảm xúc tốt có liều lượng cao mà cá nhân có được sau khi trải qua những hoàn cảnh cụ thể, chúng ta sẽ thường tự động nhớ và tìm cách lặp lại sự việc hay hoàn cảnh, đạt được tình huống mong muốn để có được hưởng các cảm xúc tốt thêm một lần nữa. Ví dụ như khi ăn một món ăn rất ngon, gặp một người đẹp đã tạo cho ta nhiều cảm xúc tốt,... chúng ta thường ghi nhớ và mong muốn có các cảm xúc tốt đó thêm nhiều lần nữa. Khi sự việc được lặp đi lặp lại, các cảm xúc tốt mà bạn có được sẽ tạo thành một nhu cầu thường xuyên, một thói quen mà bạn muốn có và làm bạn hài lòng. Khi lặp lại các thói quen, nhu cầu của bạn được đáp ứng thì bạn hoàn toàn không ý thức về việc này, nhưng khi các thói quen bị thay đổi, các cảm xúc tốt thường có không còn nữa thì bạn sẽ gặp vấn đề với các cảm xúc xấu do sự thiếu hụt những cảm xúc tốt quen thuộc. Bạn đang rơi vào trạng thái NGHIỆN CẢM XÚC. Tất cả mọi người đều lệ thuộc vào rất nhiều thứ, nhiều thói quen, nhiều mối quan hệ trong cuộc sống hàng ngày. Tất cả chúng ta đều có xu hướng duy trì các thói quen, các mối quan hệ để tránh cảm xúc xấu và để có được các cảm xúc tốt. Vì cảm xúc được tạo ra từ sự tương tác giữa chúng ta với mọi người xung quanh - ông bà ta hay nói: \"trà tam, rượu tứ\", tức sự trò chuyện, trao đổi thông tin sẽ tạo ra các cảm xúc tốt. Sự lệ thuộc cảm xúc xảy ra khi cá nhân bị lệ thuộc cảm xúc của mình vào người khác, đặc biệt là trong những mối quan hệ mật thiết về tình cảm như những người yêu nhau, về kinh doanh như các đối tác làm ăn quan trọng, về xã hội như nhân viên và sếp. Khi sự lệ thuộc của cá nhân vào những đối tượng này càng cao - tức sự hỗ trợ, sự cần thiết càng cao - thì những đối tượng này càng có sức mạnh tác động vào cảm xúc cá nhân. Do các cảm xúc mà cá nhân có được sẽ bị lệ thuộc vào bản chất của các mối quan hệ. Vì vậy, khi cá nhân bị tẩy chay, bị cắt quan hệ, cá nhân thường sẽ bị đau khổ vì mất đi các nguồn cảm xúc tốt. Trong các mối quan hệ, cá nhân luôn cần được tiếp xúc với những người có thể hiểu, chia sẻ, đồng cảm được với mình. Khi có sự chia sẻ cảm xúc, các cảm xúc xấu sẽ giảm đi, các cảm xúc tốt sẽ được nhân lên. Các mối quan hệ tạo ra những cảm xúc tốt liều lượng cao như anh em ruột thịt, tình yêu, tình bạn, tình đồng đội,... là các nguồn tạo cảm xúc tốt rất quan trọng. Khi các mối quan hệ này đã được xác lập, cá nhân sẽ bị lệ thuộc chặt chẽ vào những nguồn cung ứng cảm xúc này. Sự lệ thuộc này cũng mạnh tương tự như sự lệ thuộc của cá nhân vào các chất gây nghiện như heroin, cocaine, morphine. Vì vậy, khi bị mất các mối quan hệ này - như trong các trường hợp bị người yêu phản bội, cha mẹ qua đời, anh em tuyệt giao,... thì sự đau khổ cũng có thể lên đến đỉnh điểm và đau đớn không kém gì tình trạng người nghiện ma túy bị thiếu thuốc. Có những trường hợp nghiện cảm xúc ở mức độ nhẹ như em bé thích ngậm núm vú cao su, người phụ nữ thích được chiều chuộng, được ôm ấp, các ông quen đi mát xa, các bà quen tập thể dục, trẻ em quen được nghe cha mẹ đọc truyện trước khi ngủ, hoặc chúng ta thấy ngon miệng hơn khi ăn cùng bạn bè thân thiết,... Tất cả các kiểu nghiện thói quen tình huống này đều bắt nguồn từ các cảm xúc được tạo ra trong quá trình lặp đi lặp lại các hành vi và hoàn cảnh. Khi bạn bị lệ thuộc vào một số thói quen, bạn sẽ chỉ cảm nhận được sự dễ chịu và thoải mái lúc thực hiện các thao tác quen thuộc. Ðây cũng là một cơ chế bản năng, giúp cho mọi người có cảm nhận rằng mọi thứ đều đang trong tầm kiểm soát - nghĩa là mọi việc đều an toàn. Các công nhân sẽ cảm thấy dễ chịu khi thực hiện những công việc đều đặn hàng ngày. Các nhân viên văn phòng cũng sẽ hài lòng với công việc quen thuộc và không hề thích thú khi công ty áp dụng những thay đổi trong công việc hay trong qui trình đã được áp dụng. Như vậy, bên cạnh việc giúp duy trì được sự ổn định đều đặn, tình trạng nghiện thói quen tạo nên hiện tượng \"SỨC Ỳ TÂM LÝ\", làm cho cá nhân không muốn đổi mới, không muốn năng động hơn. Tạo ra lực cản cho sự cải tổ, sự đổi mới của các tổ chức, hạn chế sự tiến triển của việc học hành, của cách nghĩ sáng tạo, làm mọi thứ mau chóng trở nên buồn tẻ - Ðiều này là một lý do cản trở sự phát triển ở trong tất cả các môi trường và các tổ chức. Hiện tượng nghiện cảm xúc ảnh hưởng rất nhiều đến hành vi của các cá nhân. Nhưng đây cũng chính là lý do cốt lõi tạo ra khái niệm TRÁCH NHIỆM, từ đó dẫn đến việc xây dựng nên LÒNG TRUNG THÀNH và SỰ CHUNG THỦY của con người. Tùy theo mức độ cảm nhận và theo kinh nghiệm của bản thân mà cá nhân sẽ có mức độ lệ thuộc cảm xúc cao hay thấp: Mức độ trung thành với bạn bè, trung thành với tổ chức, trung thành với thương hiệu, chung thủy với vợ con, với anh em và gia đình. Mức độ mà cá nhân ý thức duy trì các mối quan hệ còn lệ thuộc rất nhiều vào khả năng chịu đựng và hóa giải được những cảm xúc xấu sẽ xuất hiện, sau khi các cảm xúc tốt không còn nữa, khi mà các mối quan hệ đã được thích nghi. Sau giai đoạn tuần trăng mật, lúc bộ não đã thích nghi với hoàn cảnh mới, cá nhân sẽ phải đối mặt với những vấn đề về trách nhiệm. Cá nhân phải duy trì và gìn giữ các mối quan hệ. Chính điều gượng ép này sẽ tạo cho cá nhân các cảm xúc xấu và sẽ tạo ra những vấn đề mới. Nhìn cách mà một cá nhân phải đối mặt giải quyết vấn đề trong các mối quan hệ, chúng ta sẽ dễ dàng nhận ra bản chất thật của một cá nhân: họ ngay thẳng hay họ lươn lẹo, họ có bản lĩnh thật hay chỉ là kẻ to mồm,... mọi thứ sẽ lộ ra cho dù họ có thể đánh lừa qua dáng vẻ hay những tài năng diễn kịch trong cuộc sống hàng ngày. - 30 - STRESS - SỰ NGHẼN MẠCH CỦA CẢM XÚC HAY SỰ DỒN NÉN CỦA CÁC CẢM XÚC XẤU Do thiếu những hiểu biết về cảm xúc nên nhiều người quan niệm là có hai loại stress - một loại tốt và một loại xấu. Trên thực tế khái niệm stress là để mô tả một trạng thái cảm xúc xấu của bộ não. Còn trạng thái mà mọi người lầm tưởng là loại stress tốt chính là cảm xúc \"hưng phấn\" của cá nhân. Khi cá nhân bị stress, một vấn đề bất thường xảy ra sẽ làm đảo lộn các tiến trình bình thường, đe doạ trực tiếp tới quyền lợi của cá nhân. Não bộ nhận diện được vấn đề, cá nhân bắt đầu suy nghĩ tìm cách giải quyết nhưng không thể, hoặc không có khả năng giải quyết được vấn đề đã phát sinh. Tình trạng bế tắc sẽ tạo nên một cảm xúc xấu cho cá nhân: lo lắng, bực bội, sợ hãi, chán nản,... Não bộ sẽ xếp cảm xúc xấu này vào một ngăn \"hồ sơ cần giải quyết\". Tầm quan trọng của vấn đề cần phải giải quyết càng lớn thì sẽ tạo ra cảm xúc xấu với cường độ càng mạnh. Sự lo lắng sẽ kích hoạt não bộ liên tục để cá nhân phải nhớ tới vấn đề, ý thức giải quyết rốt ráo vấn đề tồn đọng, mỗi lần nhớ tới vấn đề sẽ lại tạo ra một cảm xúc xấu mới. Qui trình lặp đi lặp lại do bế tắc, không có giải pháp để giải quyết dứt điểm vấn đề chính là trạng thái mà chúng ta gọi là \"stress\". Như vậy, ở trạng thái stress, não bộ bị một tác nhân tạo cảm xúc xấu tác động liên tục. Nhưng do không đủ khả năng, hoặc không tìm được biện pháp để giải quyết vấn đề, não bộ bị rơi vào một vòng lặp cảm xúc xấu, làm mức độ cảm xúc xấu tăng dần lên theo mỗi vòng lặp lại. Vấn đề => Suy nghĩ lo lắng => không giải quyết được => Suy nghĩ lo lắng => Nhớ vấn đề => Suy nghĩ lo lắng => không giải quyết được => Suy nghĩ lo lắng => Nhớ vấn đề =>. Như vậy có thể thấy rằng trí nhớ và trí tưởng tượng của con người là nguồn gốc tạo ra stress. Bản chất của stress là mối lo sợ của cá nhân sắp bị mất đi một nguồn tạo các cảm xúc tốt hay sắp phải chịu đựng một nguyên nhân tạo ra các cảm xúc xấu. Các tình huống bị stress thường gặp là: + Vấn đề tạo nên sự thiệt hại trực tiếp cho bản thân cá nhân. + Vấn đề tạo ra sự thiệt hại cho người hay tổ chức có liên quan trực tiếp với cá nhân. + Vấn đề do sự trục trặc trong các mối quan hệ của cá nhân với người khác, với tổ chức. + Vấn đề do cá nhân vi phạm các luật lệ của tổ chức hay của xã hội. Một số giải pháp để giải tỏa stress: + Ðối mặt với vấn đề, không tránh né nữa và đưa ra quyết định dù có thể bị thiệt thòi, bị tốn kém để giải quyết dứt điểm vấn đề. Khi chúng ta học cách dám đối mặt trực diện với vấn đề và dám chấp nhận thực tế một cách chủ động nhất, chúng ta sẽ dễ dàng vượt lên nỗi lo âu, nỗi sợ hay sự căng thẳng để có được những hành động tích cực, tạo ra được những niềm vui và sự yên tâm. + Tìm cách gạt vấn đề ra khỏi bộ nhớ, xếp vấn đề vào vùng nhớ lưu trữ. Theo tiêu chí sống mà các tôn giáo lớn và các nhà tư tưởng học hay khuyên bảo: \"Học hỏi từ quá khứ, sống ở thực tại, hướng tới tương lai\" - tức hãy sống với những cảm xúc hiện tại chứ không phải nhức đầu về các sự việc đã xảy ra trong quá khứ. + Theo một cách khác, mọi sự việc sẽ trở nên rất khó khăn và căng thẳng khi chúng ta đặt vấn đề trong một tầm nhìn hạn hẹp hay một thời gian ngắn. Khi ta nhìn nhận sự việc trong một phạm vi rộng hơn, đặt nó vào một khoảng thời gian đủ lâu để xem xét thì chúng ta sẽ dễ dàng thấy được có nhiều cách để giải quyết vấn đề hơn, nhiều cơ hội hơn và giảm bớt được sự căng thẳng do chính vấn đề tạo ra. Trong các trường hợp mà stress xuất phát từ các mối quan hệ giữa con người với con người. Cách tiếp cận trực tiếp với đối tượng, thẳng thắn và chủ động nêu lên vấn đề, nhìn nhận những lỗi lầm, xác định trách nhiệm của cá nhân để cùng tìm ra giải pháp sẽ là một cách đơn giản nhất và hiệu quả nhất để giải tỏa stress cho cá nhân. Khi chúng ta bị stress, các cảm xúc xấu sẽ dồn nén ở mức cao, các loại chất độc hại cho não luôn xuất hiện ở mức độ cao. Dưới tác động mạnh của các cảm xúc xấu bị dồn nén, các cơ chế, các quá trình hoạt động và trao đổi chất của cơ thể sẽ bị rối loạn. Những nghiên cứu y học ngày nay đã chứng minh rất rõ ràng về mối liên hệ mật thiết giữa sự rối loạn các quá trình trao đổi chất của cơ thể với bệnh tim mạch, tiểu đường, thần kinh, suy nhược cơ thể, viêm nhiễm, và rất nhiều loại bệnh nguy hiểm khác. Cũng từ nhận thức này mà chúng ta cần ý thức phải chữa bệnh về tinh thần trước rồi sau đó mới chữa bệnh về thể xác. Hay nói cách khác là phải chữa trị cho \"cái đầu\" trước đã. - 31 - SỐC CẢM XÚC VÀ SỰ BÙNG NỔ CẢM XÚC \"Sốc cảm xúc\" là trường hợp các nội tiết tố được tạo ra quá nhiều dưới tác động của một sự kiện nào đó, lượng nội tiết tố tăng cao trong một thời gian cực ngắn, vượt khỏi ngưỡng kiểm soát, làm cho não bộ của cá nhân gần như mất khả năng kiểm soát tình huống. Theo những tư liệu lưu trữ, tổng thống J.F. Kennedy khi được tin Marilyn Monroe bị đột tử đã choáng váng, vội bỏ hết việc đại sự quốc gia để tới nhà nghỉ của Marilyn. Stalin đã lặng người khi nghe nước Ðức tấn công Liên bang Xô Viết. Hàng triệu người Việt Nam khi nghe tin Hồ chủ tịch từ trần đã bật khóc. Hàng triệu người Pháp đã rú lên, reo hò cuồng nhiệt khi đội tuyển bóng đá Pháp đoạt chức vô định. Và còn hàng triệu tình huống tương tự xảy ra mỗi ngày tạo nên các cơn sốc cảm xúc cả vui cũng như buồn. Các cú sốc cảm xúc thường sẽ tạo ra dấu ấn suốt đời trong trí nhớ của bạn. Dưới tác động của một lượng rất lớn các nội tiết tố, hệ thần kinh trung ương của bạn sẽ bị tê liệt. Thông thường các cú sốc cảm xúc mạnh sẽ làm đứng tim, ngừng thở trong một thời gian ngắn. Ðiều này lý giải những hiện tượng chúng ta có thể bị ngất, choáng, đờ người ra khi bị sốc. Các cú sốc có thể tiêu diệt nhiều triệu tế bào thần kinh trong một khoảng thời gian ngắn. Bất kể là với cảm giác tốt hay xấu, sốc cảm xúc đặc biệt nguy hiểm đối với trẻ nhỏ vì các cú sốc sẽ làm ảnh hưởng mạnh tới tính cách và tâm lý của trẻ. Các hoàn cảnh tạo ra cơn sốc sẽ làm cho trẻ bị những ám ảnh kéo dài trong suốt cả cuộc đời về sau. Tương tự như sốc cảm xúc, nhưng \"Sự bùng nổ cảm xúc\" lại bắt nguồn từ bên trong, từ các cảm xúc được tích lũy trong một thời gian đủ lâu. Trong tình trạng sốc cảm xúc, cá nhân hoàn toàn bị động trước tác nhân tạo cảm xúc, còn ở tình trạng bùng nổ cảm xúc, bắt đầu là cá nhân rất chủ động nhận thức vấn đề. Tuy nhiên do các hoàn cảnh khích bác nhau, hoặc do quá trình kích hoạt trí nhớ và trí tưởng tượng đã làm tăng nồng độ các nội tiết tố trong não. Khi nồng độ tăng vượt qua ngưỡng kiểm soát của não, các hoóc-môn sẽ làm tê liệt cơ chế tự kiểm soát của não bộ. Trong tình trạng mất khả năng tự kiểm soát, cá nhân sẽ thực hiện hàng loạt hành động trả đũa theo những kịch bản xấu mà cá nhân vừa chợt nghĩ ra hay đã tưởng tượng ra từ trước. Sự bùng nổ cảm xúc sẽ tạo ra các vấn đề mới và nghiêm trọng cho bất cứ cá nhân nào, bởi các hành vi tạo ra từ sự bùng nổ cảm xúc thường là những hành vi cực đoan nhất, tạo ra các cảm xúc xấu nặng nề nhất cho các đối tượng có liên quan như tấn công đối tượng bằng vũ lực, làm tổn thương tinh thần đối tượng bằng những lời lẽ, hành vi lăng nhục họ. Sự bùng nổ có thể tạo ra các phản ứng ở mức độ nhẹ hơn như bêu xấu, tác động gián tiếp hoặc dùng những thủ đoạn thâm độc. Sự bùng nổ cảm xúc có thể tạo ra các phản ứng ở dạng tiêu cực như tự tàn hại, hành hạ bản thân, tự tử, đốt nhà, hủy diệt gia đình,... như các bi kịch về tình cảm và quan hệ xã hội. Trong đời sống hàng ngày, chúng ta rất dễ dàng bị rơi vào các tình huống bùng nổ cảm xúc bởi vì chúng ta chỉ chú ý giải toả các cảm xúc xấu của chính mình và không để ý tới cảm xúc của người khác. Kiểm soát được cảm xúc của bản thân đã là khó, nhưng điều quan trọng hơn là làm sao chúng ta có thể thấy được, kiểm soát và quản lý được cảm xúc của những người xung quanh. Ðể kiểm soát và ngăn chặn sự bùng nổ cảm xúc, chúng ta cần có những hiểu biết rõ ràng về cơ chế bùng nổ nêu trên đây để ý thức tránh các tình huống khích bác nhau, hoặc tự điều chỉnh các ý nghĩ, các bức xúc ra xa khỏi vấn đề. Ðiều cốt lõi là chúng ta phải kiểm soát được nồng độ các chất tạo nên sự bùng nổ cảm xúc không đượt vượt qua mức mà não bộ có thể kiểm soát được.",
  "nextChapter": "https://gacsach.top/doc-online/107392/bi-mat-cua-cam-xuc-chuong-32-33-34.html",
  "prevChapter": "https://gacsach.top/doc-online/107390/bi-mat-cua-cam-xuc-chuong-22-23-24-25-26.html"
}