{
  "title": "Ác Ma Chi Danh: Hình Bóng Ác Ma (Chân Dung Ác Ma) - Chương 01",
  "url": "https://gacsach.top/doc-online/ac-ma-chi-danh-hinh-bong-ac-ma-chan-dung-ac-ma-chuong-01",
  "content": "Cửa bệnh viện bật mở, ánh sáng trắng loá cùng mùi thuốc sát trùng tràn ngập theo gió lạnh ban đêm tiêu tán. Lâm Viễn hít sâu một hơi, không khí buốt giá ùa vào khiến đầu óc sau mấy giờ vật lộn với ca phẫu thuật bỗng chốc tỉnh táo hẳn. Đưa tay kéo cổ áo lên, anh rụt đầu hoà mình vào bóng đêm sâu hút. Thật là cực chẳng đã, Lâm Viễn đang tận hưởng ngày cuối cùng ở nơi đây, ngày mai anh sẽ đến Thượng Hải. Nhưng lý do của anh khác với những người trẻ tuổi bị hấp dẫn bởi thứ ánh sáng hào nhoáng chốn phù hoa kia. Mới hôm qua anh còn là một bác sĩ bình thường trong khoa cấp cứu ở bệnh viện của một thị trấn nhỏ. Nam Kinh chật chội với nhịp sống trầm lặng, trực tối có thể kê cao gối ngủ ngon không sợ bị đánh thức vì một ca nào đó. Vậy mà tự nhiên tối qua xuất hiện ông trùm của một băng nhóm xã hội đen, sau trận đấu súng nảy lửa đã được đưa đến chỗ của anh rồi chẳng may qua đời. Người này gần sáu mươi, tim bị như thế, còn sống nổi mới là lạ! Tuy vậy, băng nhóm cà chớn kia lại muốn anh chịu trách nhiệm, còn phát lệnh truy sát quái quỷ gì đó đối với anh, đúng là đen thấy ớn. Thật ra Lâm Viễn đâu quan tâm đến chuyện này, muốn đuổi giết thì cứ việc, dù sao anh không nhà, không người thân, cùng lắm thì đầu có thêm một lỗ, mười tám năm sau trở lại làm hảo hán. Ấy thế mà bệnh viện lại chuyện bé xé ra to. Lâm Viễn thầm hiểu vị trí của anh sớm đã có người thầm thương trộm nhớ, chẳng qua vì thường ngày anh không mắc sai lầm gì nên họ mới khó lòng xuống tay. Giờ hay rồi, bị người ta nắm thóp thì sao sống yên cho nổi? Quả nhiên giám đốc gọi Lâm Viễn vào phòng, chẳng đợi ông ta huyên thuyên anh chìa ngay đơn xin thôi việc đã chuẩn bị từ trước ra. Nhận được tờ đơn, trên mặt vị giám đốc loé lên tia sung sướng khiến Lâm Viễn ngán ngẩm, toan xoay người thì bị giám đốc gọi giật lại, giúi vào tay một tấm danh thiếp. Lâm Viễn liếc thoáng qua – “Lý Cố, bệnh viện tư số 174 phố Hoa Viên, Thượng Hải.” “Thanh niên thường thích vùng vẫy ở những nơi rộng lớn, xông xáo kiếm tiền đúng không? Với khả năng của cậu, ở cái bệnh viện bé tý này sẽ bị thui chột mất thôi... Nhân có người bạn ở Thượng Hải mở bệnh viện tư đang cần một bác sĩ có năng lực, tôi đã tiến cử cậu với cậu ấy, tiền lương được lắm, nếu không vướng bận chuyện vợ con, tôi đã đến đó rồi.” giám đốc đon đả. Lâm Viễn tiếp nhận danh thiếp từ ông giám đốc, lịch sự nói, “Cảm ơn.” Vừa ra khỏi cửa anh liền nhét vào túi áo khoác. Anh thở dài, bản thân không muốn ở một nơi quá xô bồ lương cao sự nghiệp thăng tiến gì gì đó, nguyện vọng của anh là làm ở một nơi bình yên, sống an nhàn... Phải thử hỏi xem còn nơi nào có công việc nhàn hạ thảnh thơi mới được. Giờ anh chỉ mong mau mau về nhà úp bát mì rồi leo lên giường đánh một giấc. Vừa đi Lâm Viễn vừa nghĩ. Nơi này vốn nhỏ bé, đêm xuống trên đường thưa thớt bóng người, anh kéo cao cổ áo, ủ cằm vào trong. Cơn gió cuối thu se se lạnh khe khẽ lướt qua. Đi được vài bước thấp thoáng thấy bóng nhà trọ, đang tính qua đường bỗng thấy có mấy chiếc xe đang dừng ở cách đó không xa, Lâm Viễn khựng lại, theo bản năng nấp vào một góc tường. Phía trước hai chiếc xe Mercedes Benz màu đen là một chiếc xe Cadillac ba cửa phô trương, xế xịn cả. Nam Kinh làm gì có loại xe như thế này, vì sao mấy cái siêu xe đó vô duyên vô cớ đỗ xịch dưới phòng trọ của anh? Tò mò quan sát từ góc tường, Lâm Viễn thấy có vài người mặc đồ đen đeo kính râm đứng cạnh hai chiếc Mercedes Benz. Anh cứng họng, nội tâm thầm la lớn, “Sợ người ta không nhận ra mình là xã hội đen sao? Đêm hôm khuya khoắt còn đeo kính râm, cẩn thận té đó!” Lầm bầm được mấy câu, đã thấy “Men in Black([1])” mở cửa chiếc Cadillac, một người đàn ông áo khoác màu đen từ trong xe bước ra. Nhìn thoáng qua, Lâm Viễn không khỏi trầm trồ, vị này ắt thuộc hàng trùm sò, xem chừng có cả một tập đoàn ông trùm! Anh đang tấm tắc thì người kia như có linh cảm gì đó, quay phắt đầu lại. Lâm Viễn nhanh chân trốn vào đằng sau tường, khẽ vuốt ngực, trong mắt còn đọng lại hình ảnh anh ta ngoảnh mặt nhìn. Người này không đeo kính, tuy chưa trông rõ tướng mạo nhưng ánh mắt đúng là đáng sợ. Lâm Viễn căng thẳng đứng sát vào vách tường một chốc, thấy bên đó dường như không có động tĩnh gì mới dè dặt ghé mắt theo dõi, mấy Men in Black đều đã lên trên, chỉ còn lại vị đại ca lịch lãm kia tựa vào cửa xe châm một điếu thuốc. Lâm Viễn nhẹ nhàng thở ra, anh xoay người, trong lòng cân đo đong đếm xem bước tiếp theo nên làm gì. Mấy tay anh chị đó phỏng chừng đang chờ anh. Lúc này mà tới không phải tự gí mũi trước họng súng sao, tránh đi thì hơn. Vừa mới định đánh bài chuồn, trong không khí bất giác tràn ngập mùi thuốc lá nhàn nhạt, Lâm Viễn không hút thuốc nên đặc biệt nhạy cảm với mùi này, anh chợt thấy hồi hộp, tự ám thị bản thân là không phải đâu không phải đâu... Nghĩ tới nghĩ lui, Lâm Viễn quyết định chủ động đối mặt còn hơn cứ ngồi chờ chết. Tốt xấu gì anh đây trước khi chết cũng phải đánh cho tên SWAT kia một trận. Nghĩ thông suốt, đoạn đưa tay sờ soạng sau lưng... Rờ được gì đó, Lâm Viên sao mà yêu dì lao công ở công viên quá, để lại cây chổi bự như thế cho anh! Cầm chắc vũ khí, Lâm Viễn đứng áp vào tường chờ đợi, cúi đầu nhìn mặt đất, y như rằng có một bóng người đang lại gần. Lâm Viễn ngừng thở, hít một hơi thật sâu, lẩm nhẩm đếm. “Một... hai... ba...” Mới đếm đến ba, đột nhiên cảm giác bầu không khí xung quanh trở nên bất thường, Lâm Viễn dồn sức nhảy tới. Nửa đêm nửa hôm Lâm Viễn dù đã chuẩn bị tinh thần còn thấy hoảng hốt nữa là người áo đen kia chưa kịp định thần đã bị anh doạ cho một phen, trong thoáng chốc có phần sửng sốt. Lâm Viên huơ huơ cái chổi, không hề chệch tay, quệt qua mặt mục tiêu. Cái chổi của công viên này được dì lao công chuyên dùng để dọn phân chó nhà người ta để lại, chính là... bị dính phải thứ này đừng nói là Men in Black, ngay cả người ngoài hành tinh cũng phải té ngửa. Người nọ nhanh trí giơ tay lên, dù chặn được cái chổi nhưng rác rưởi với bụi bẩn trên đó vẩy hết vào mặt anh ta. Người mặc áo đen chau mày, Lâm Viên nhấc chân đạp vào đùi đối phương làm anh ta thối lui vài bước rồi vùng chạy, vì đã quen đường nên chớp cái anh đã lủi vào khu dân cư rồi quẹo vào mấy ngõ nhỏ vắng tanh. Thật lòng, Lâm Viễn định đạp vào chỗ ấy ấy của người kia, rồi lại thôi, làm người cũng nên tích chút phúc đức! Nhưng trong nháy mắt anh vẫn tia rõ anh ta, miệng ngậm thuốc lá, cơ thể cường tráng... đẹp trai kinh dị, chiếc mũi thanh tú... “Đại thiếu gia.” mấy người mặc đồ đen từ trên lầu chạy xuống bên cạnh người kia, cầm ảnh trên tay. “Người không có, chỉ thấy ảnh trên thẻ công tác.” Phủi phủi bụi trên vai, người nọ ngó tấm ảnh nhận được từ tay thuộc hạ, Lâm Viễn vừa tốt nghiệp đại học được hai năm, năm nay mới hai mươi lăm tuổi, thoạt trông vẫn còn có vẻ thư sinh. Anh chàng trẻ tuổi mặc áo sơ mi trắng, trông lấc ca lấc cấc trên ảnh chính là thằng ranh ban nãy mặc áo khoác màu trắng ôm chổi đánh người. “Phì.” người nọ cười nhạo một tiếng, nhét ảnh vào túi, nói, “Trước nhất đừng để lộ.” “Dạ.” đám thuộc hạ gật đầu, vào trong xe rồi rời khỏi đó. Lâm Viễn hoang mang chạy được một đoạn xa mới ngồi xuống thở hổn hển, bụng bảo dạ rằng mình gặp phiền phức rồi, cả đời này chưa đụng phải chuyện nghiêm trọng đến vậy. Anh sờ sờ túi tiền, may mà mang theo ví, bên trong có chứng minh thư với thẻ tín dụng, trong nhà chỉ còn mấy đồ điện gia dụng với cái notebook... Quên đi, giờ mà trở về rất nguy hiểm, giữ lấy cái mạng nhỏ trước đã. Lại lần mò khắp người xem có gì không, Lâm Viễn sờ phải vật gì đó, là một tấm danh thiếp. “Ồ.” Lâm Viễn xoa xoa cằm nghĩ ngợi rồi gật gù. “Được rồi, phải tìm chỗ cho qua cơn giông bão này đã!” Anh đứng lên, vỗ tạch mông tìm một quán cafe internet, mua một cái bánh ở hàng ăn đêm rồi đi vào quán chơi điện tử thâu đêm, cho người ngoài hành tinh đánh Men in Black, chém trăm phát trăm trúng! Sáng sớm hôm sau, Lâm Viễn mua sáu cái bánh bao chiên, vội vàng ra bến xe, chọn chuyến sớm nhất đi Thượng Hải. Ăn xong bánh bao, mắt anh ríu lại, liền dựa vào ghế rồi mơ mơ màng màng đi vào giấc ngủ. Xe chạy vùn vụt trong ba giờ, cuối cùng cũng đến thành phố Thượng Hải sầm uất. Lâm Viễn bị đánh thức, anh xuống xe vào toilet, dùng nước lạnh rửa mặt, sửa sang qua loa đầu tóc, hai tay xỏ túi thong dong đi đến trạm xe, mua một cái bản đồ, hỏi rõ vị trí số 174 phố Hoa Viên, hết đi tàu điện ngầm lại sang xe buýt, rốt cuộc cũng đến trước cửa bệnh viện. Hiện giờ khoảng mười giờ, trước cửa bệnh viện treo một tấm bảng “đang làm việc.” Lâm Viễn trầm trồ một hồi trước tấm bảng bóng loáng, không hổ là bệnh viện tư ở nơi đất chật người đông! Lâm Viễn đẩy cửa bước vào, chỉ thấy một y tá dáng người nhỏ nhắn đang ngồi ở tiền sảnh ngẩng đầu hỏi, “Ngài đến xem bệnh?” “A, không phải.” Lâm Viễn nói. “Tôi muốn gặp Lý Cố.” “Bác sĩ Lý đang đi khám ở nhà một bệnh nhân,” y tá hỏi tiếp. “Ngài có hẹn trước không? Để tôi gọi điện hỏi.” “Tôi là bác sĩ của bệnh viện ở Nam Kinh...” Lâm Viễn chưa nói hết câu, điện thoại trên bàn của y tá vang lên. Cô xin lỗi rồi tiếp điện thoại. “... Đông lắm! Anh không đến được à... Đúng rồi, có một bác sĩ ở bệnh viện của Nam Kinh đến tìm anh. Ha? Rồi, được!” Y tá dập máy, nói với Lâm Viễn, “Bác sĩ Lâm, anh ở khoa nào?” “Tôi ở... khoa cấp cứu, ngoại khoa...” Lâm Viễn vừa nói xong, y tá vỗ tay một cái. “Ngoại khoa sao, thật tốt quá! Trong kia đang có hai ca tai nạn giao thông, anh đi xem đi!” rồi cô đưa cho anh bộ blouse, chỉ ra đằng sau. “Phòng thay đồ ở bên trong!” “Hơ?” Lâm Viễn còn chưa hiểu mô tê gì đã bị cô y tá đẩy vào phòng thay đồ. Vì thế... Lâm Viễn ngơ ngơ ngẩn ngẩn mặc áo vào rồi đi xem bệnh. Nghe nói ngày trước chỗ này rảnh ghê lắm vì dù sao cũng là bệnh viện tư, đắt xắt ra miếng, bình thường đều là khám tại nhà, đôi khi mới có mấy đứa nhóc cảm mạo nhức đầu đến. Nhưng hôm nay trên đường xảy ra vài vụ tai nạn giao thông nghiêm trọng, mấy ca nặng đã được chuyển đến bệnh viện công, còn mấy ca bình thường thì đưa qua nơi này. Lâm Viễn bận bịu cả ngày, giữa trưa thì ăn qua loa mấy miếng cơm hộp do y tá đưa cho, tối mịt mới có thể thở ra hơi... Anh phờ phạc nằm phịch lên mặt bàn không cục cựa nổi, y tá bưng đến cho anh một ly cà phê, vỗ vỗ vai anh. “Bác sĩ Lâm thật tài giỏi.” Lâm Viễn nhận cốc cà phê uống một ngụm... le lưỡi, đắng ngắt! Thà uống trà còn hơn. Y tá nhìn thời gian, nói cô phải về nhà, buổi tối ở bệnh viện tư không có tăng ca, dặn Lâm Viễn trước khi về đừng quên khoá cửa xong liền ba chân bốn cẳng chạy vù một cái. Lâm Viễn thở dài, muốn đi thuê phòng cũng không còn kịp. Anh mệt ná thở, bèn nằm trên đi văng trước cửa phòng bệnh ngủ khì. Không biết đã ngủ được bao lâu, bỗng nghe có tiếng “pi pi pi”, nửa tỉnh nửa mê Lâm Viễn mở mắt thấy bên cạnh có một người gầy tong teo, dáng cao cao, mặc quần bò cùng áo len màu lam đậm, một tay xách hòm thuốc thuốc, áo blouse trắng vắt trên tay còn lại, nghiêm mặt gọi điện thoại. “A lô, phòng cảnh sát đó à? Trong bệnh viện của tôi có xác chết! Ế? Tầm bậy, ai bảo tôi chữa chết người!” Lâm Viễn đứng lên, người nọ liền ngoảnh lại ngó ngó anh. “Ô, còn động đậy, chưa chết! Bỏ đi, may cho các người đó!” rồi cụp máy. Lâm Viễn mơ màng quan sát người trước mặt, người nọ cũng xoay người ngắm nghía anh. Lâm Viễn chán chẳng muốn nhìn anh ta nữa, giụi giụi mắt. “Cậu là ai?” người nọ thấy anh mặc blouse trắng. “A... là bác sĩ đến từ Nam Kinh à?” “Ừm.” Lâm Viễn gật gật đầu. “Tôi muốn gặp Lý Cố, là giám đốc đã giới thiệu tôi tới.” “Tôi chính là Lý Cố!” người kia cười tủm tỉm. “Lúc nãy Tiểu Phi nói cậu rất có khả năng, tôi sẽ nhận cậu.” Lâm Viễn cũng không biết Tiểu Phi là ai, cứ gật đầu trước đã. “Sao lại ngủ ở đây?” Lý Cố hỏi. “Chưa có chỗ ở sao?” Lâm Viễn nhún vai, ngáp một cái. “Tôi vừa mới tới đây.” “Ra vậy.” Lý Cố gật đầu, kéo anh đứng lên. “Thế thì đến chỗ tôi đi!”",
  "nextChapter": "https://gacsach.top/doc-online/ac-ma-chi-danh-hinh-bong-ac-ma-chan-dung-ac-ma-chuong-02",
  "prevChapter": "https://gacsach.top/ac-ma-chi-danh-hinh-bong-ac-ma_nhi-nha.full"
}