{
  "title": "Ác Ma Chi Danh: Hình Bóng Ác Ma (Chân Dung Ác Ma) - Chương 04",
  "url": "https://gacsach.top/doc-online/ac-ma-chi-danh-hinh-bong-ac-ma-chan-dung-ac-ma-chuong-04",
  "content": "Lâm Viễn thở phào khi tìm thấy ánh sáng nơi cuối đường hầm, tránh được tên mắc dịch kia. Lòng thầm suy tính lẳng lặng mà trốn vẫn hơn, sau rời khỏi thành phố này, không thì cứ phương Bắc thẳng tiến, xa được chừng nào hay chừng ấy. Vừa nghĩ vừa lao xuống, thoáng thấy một bóng người tiến vào, ngay lúc Lâm Viễn đang lao băng băng từ trên cầu thang, kết quả tất yếu là anh đâm sầm vào ngực người nọ. Phanh không kịp, đụng trúng mục tiêu, mũi dính sát rạt ngực người ta. Lâm Viễn nhe răng kêu đau. Ai vậy chứ, sao ngực cứng như đá vậy? Ngẩng cái đầu... Thấy rõ người trước mặt, Lâm Viễn hít một hơi lạnh, trừng to mắt nhìn chằm chằm anh ta, quả là oan gia ngõ hẹp, còn ai vào đây ngoài đại biến thái của Hạ gia – Hạ Vũ Thiên. Lâm Viễn nghe rõ tiếng mình nuốt nước bọt đánh ực một cái, còn cả tiếng tim đập càng lúc càng rộn ràng. Hạ Vũ Thiên cúi đầu nhìn Lâm Viễn. “Cậu là ai?” Lâm Viễn mất phỏng chừng ba mươi giây mới tiêu hoá được câu hỏi, lập tức à hiểu... Vị đại thiếu gia này dáng vẻ kiêu ngạo mắt để trên đỉnh đầu, với lại hôm đó trời cũng tối, xem chừng anh ta không nhớ rõ anh. Thấy Hạ Vũ Thiên hoài nghi quan sát mình, Lâm Viễn vội trả lời, “A, tôi là phụ tá của Lý Cố, tôi ra xe lấy hòm thuốc...” Hạ Vũ Thiên gật gật đầu, nghiêng người có vẻ muốn đi lên, Lâm Viễn lúc này trái tim như treo ngược cành cây mới từ từ hạ xuống, vội vã muốn trốn đi nhưng mới được vài bước đột nhiên cảm giác một bên cổ hơi lành lạnh... Bàn tay lạnh như băng của ai đó đang để lên cổ anh. Chưa kịp phản ứng, đã bị cái tay kia lôi đi. “Ớ...” cả kinh kêu lên một tiếng, tới khi Lâm Viễn định thần lại liền nhận ra sau lưng có một lồng ngực rắn chắc, bên tai truyền đến tiếng cười lạnh. Trong lòng phát run, trực giác mách bảo – tiêu! Quả nhiên sau lưng Hạ Vũ Thiên áp lại gần, cười nhẹ bên tai. “Cậu đã quên tôi rồi sao? Hả?” Lâm Viễn cố trấn tĩnh, xoay qua nhìn Hạ Vũ Thiên đã chuyển sang vẻ mặt âm trầm. Anh cố gắng vờ khờ dại ngây thơ mù mờ bối rối hỏi ai kia, “Đã quên gì cơ?” “À...” Hạ Vũ Thiên lại gật đầu, tay siết chặt cổ Lâm Viễn. Lâm Viễn có cảm giác khó thở, vươn tay muốn chống cự nhưng cổ tay bị bẻ quặp ra đằng sau. “A... anh làm gì đó?” Lâm Viễn không vùng ra được, Hạ Vũ Thiên một tay tóm cổ, một tay giữ lấy cổ tay anh, tha Lâm Viễn lên tầng hai, mở cửa một căn phòng rồi ném anh vào trong. Lâm Viễn chuệnh choạng, mông hạ cánh trên sàn nhà. Cửa đã bị đóng rồi khoá tạch một cái, Hạ Vũ Thiên từ từ hướng về phía anh. Hạ Vũ Thiên nhìn chăm chú Lâm Viễn một lát, tay sờ soạng trong túi lấy ra một khẩu súng, lên cò. Lâm Viễn thầm than – không phải chứ? Hạ Vũ Thiên chĩa súng thẳng vào anh, Lâm Viễn theo bản năng nhắm hai mắt lại – chết thì chết, tôi đi trước mà gặp ba anh thì tôi đập cho ổng một trận, rồi tôi sẽ mò lên ám cho cả nhà anh khốn khó mấy đời! Nhưng đợi hồi lâu không nghe thấy tiếng súng vang lên, Lâm Viễn khẽ mở mắt, thấy mặt Hạ Vũ Thiên gần trong gang tấc, hoảng hồn giật lùi nhưng sau lưng đã là vách tường. Hạ Vũ Thiên dùng súng hẩy hẩy cằm Lâm Viễn. “Tôi muốn hỏi cậu vài câu, tốt nhất là hãy ngoan ngoãn trả lời!” Lâm Viễn gắng dằn xuống ý nghĩ muốn đá chỗ quan trọng của đối phương, ra vẻ thức thời gật đầu nhìn Hạ Vũ Thiên. Dù sao người ta cũng có súng đó nha, kẻ khôn dại gì mua dây buộc mình. “Khi lão gia qua đời có nói gì với cậu không?” Hạ Vũ Thiên hỏi. Lâm Viễn kinh ngạc, nghĩ nghĩ, lắc đầu. “Không có, viên đạn xuyên thẳng qua tim, được đưa tới cũng đã quá trễ. Khi tôi cấp cứu ông ấy vẫn hôn mê, sau thì cứ thế mà đi.” “Thật chứ?” Hạ Vũ Thiên nhấn giọng. “Ừ.” Lâm Viễn gật đầu. “Một câu di ngôn cũng không có?” Hạ Vũ Thiên vẫn cố tìm kiếm chút hy vọng. “Có giao cho cậu cái gì không?” “Không.” Lâm Viễn khẽ nhíu mày. “Đã nói ông ấy tử vong ngay tại chỗ.” Ánh mắt dò xét của Hạ Vũ Thiên khiến anh sởn gai ốc. “Muốn chết, hay sống?” Khoé môi run rẩy, nhịn không được anh buột miệng, “Khùng hả, đang sống yên ổn tự dưng leo lên nóc tủ ngồi làm chi?!” Hạ Vũ Thiên cau mày thu súng, thấy động tác này, Lâm Viễn khẽ khàng thở hắt. “Muốn sống cũng được.” Hạ Vũ Thiên sửa sang lại cà vạt và tây trang, thản nhiên nói, “Cậu phải bảo với mọi người khi lão gia chết có để lại di ngôn muốn tôi kế thừa gia nghiệp.” Lâm Viễn nghe xong ngước lên nhìn Hạ Vũ Thiên. “Anh muốn tôi giúp anh chiếm đoạt gia sản?” Hạ Vũ Thiên cười khẩy. “Không thì để tôi tiễn cậu đi vậy.” Lâm Viễn hơi do dự. “Tìm bừa ai đó không được sao...” “Lúc ấy chỉ có mình cậu ở đó.” Hạ Vũ Thiên ngồi xổm xuống, vỗ vỗ má Lâm Viễn. “Tôi cảnh cáo cậu, mạng của cậu trong tay tôi, tôi muốn cậu sống thì cậu được sống, muốn cậu chết cậu phải chết. Cậu có liên quan đến lão gia, dù tôi không tìm ra cậu cũng sẽ có người tới tìm cậu, người của Hạ gia ắt sẽ có biện pháp xử lý cậu... Chỉ mình tôi là người duy nhất có khả năng bảo vệ cậu.” Lâm Viễn bực bội. “Nếu tôi giúp anh lừa người khác, anh có thể đảm bảo sau đó sẽ không giết người diệt khẩu?” Hạ Vũ Thiên bất ngờ nhìn Lâm Viễn – thằng nhóc này đúng là đi guốc trong bụng người ta. “Chuyện ấy cậu không cần phải lo.” Hạ Vũ Thiên trấn an. “Cậu giúp tôi, tôi sẽ không giết cậu, còn có thể cho cậu một khoản, sau này khỏi phải lo chuyện cơm áo.” Lâm Viễn trừng mắt. “Không thì thế này, tôi giúp anh nói, sau đó anh tìm cách đưa tôi về Nam Kinh làm một bác sĩ quèn?” Hạ Vũ Thiên khó hiểu nhìn Lâm Viễn rồi gật đầu. “Được.” “Quyết định vậy đi.” Lâm Viễn phủi phủi mông đứng lên. “Khi nào? Bây giờ?” “Một năm nữa.” Hạ Vũ Thiên trả lời. “Hở?” Lâm Viễn kinh hãi. “Anh đùa sao? Đợi lâu như thế?” “Đây là gia quy, chủ nhân qua đời, nếu do nguyên nhân tự nhiên sẽ dựa vào di chúc để chọn vị chủ nhân tiếp theo. Trong trường hợp bị hại chết, con cháu sẽ đi báo thù, còn phải túc trực bên linh cữu một năm. Người đứng đầu gia tộc sẽ tạm thời quản sự, con cháu có đủ tư cách phải đấu đá với nhau, trả thù cho lão gia, phát triển gia tộc hưng thịnh, nói chung là chứng tỏ năng lực. Một năm sau, trưởng lão trong tộc sẽ chọn ra người có quyền thừa kế.” Hạ Vũ Thiên đáp. “Hơn nữa, di chúc lão gia lưu lại khi còn sống có phân chia rõ ràng vị trí quyền hành trong gia tộc.” Lâm Viễn suy nghĩ. “Cũng đúng, không thì tôi viết vài dòng cho mấy người rồi các người tự tranh đoạt với nhau. Tôi về nhà ha?” Khoé miệng Hạ Vũ Thiên vẽ lên một nụ cười. “Cậu cho mình là ai? Cậu chính là một phần của di chúc.” Lâm Viễn tròn xoe mắt, kính phục nhìn Hạ Vũ Thiên. Hôm nay anh mới ngộ ra, mình vốn không được người ta coi là người mà là di chúc. “Trong khoảng thời gian này tôi sẽ trông chừng cậu.” Hạ Vũ Thiên nói tiếp. “Không được!” Lâm Viễn kiên quyết không thoả hiệp. “Này, tôi hay thù dai lắm, nếu anh nhốt tôi lại, tôi sợ không chắc lúc đó sẽ nói cái gì đâu!” Hạ Vũ Thiên nheo mắt lại, vẻ mặt nguy hiểm. “Dám uy hiếp tôi?” “Chưa nghe qua câu sinh mệnh đáng quý, tình yêu vô giá, nhưng vì tự do hai thứ đó đều có thể quẳng vô thùng rác sao?!” Lâm Viễn nhìn Hạ Vũ Thiên đầy xem thường. “Vậy cậu muốn thế nào?” Hạ Vũ Thiên nhíu mày. “Chẳng phải một năm nữa mới dùng đến tôi còn gì? Thế thì trước đó cứ thả tôi ra đi.” Lâm Viễn nói. “Một năm sau a lô phát tôi đến liền!” “Mơ đi!” Hạ Vũ Thiên trừng Lâm Viễn. “Cậu chạy thì tôi biết làm sao? Có ai không rõ cậu là át chủ bài, đến khi ấy tất sẽ có những người khác tới tìm tận cửa! Bức cậu sửa di chúc!” “Vậy anh muốn thế nào?” Lâm Viễn vô lực. “Tôi sẽ dẫn cậu đến chỗ của trưởng lão, trước mặt nhiều người tuyên bố thân phận của cậu, từ nay về sau cậu ở tạm ở lại Hạ gia, có thể ung dung tự tại, không ai có thể hại. Một năm sau xong việc, thân phận di chúc sống có thể đá đi.” “Ở đây á?” Lâm Viễn chau mày. “Được tự do hoạt động thật chứ? Công việc thì sao? Đúng rồi, làm di chúc không công cho mấy người hả? Không bao ăn bao ở?” Hạ Vũ Thiên tự dưng thấy xốn con mắt với Lâm Viễn. “Khỏi cần cậu nhọc công, chi phí ăn ở tôi bao trọn gói, dù sao giờ tôi cũng là chủ nhân của Hạ gia, bên cạnh đó, cậu phải theo tôi.” “Đi theo anh? Để tôi nghĩ đã nghĩ đã... A!” Lâm Viễn chưa nói hết, đã bị Hạ Vũ Thiên bóp cổ uy hiếp. “Đây là lựa chọn cuối cùng cũng là lựa chọn duy nhất của cậu!” “Biết rồi... Cần gì phải bạo lực thế!” Lâm Viễn giãy ra, xoa xoa cổ, tỏ vẻ bất mãn. “Tôi hiện giờ là di chúc, thô bạo với tôi, tôi nói hươu nói vượn cho coi!” “Ô hô.” Hạ Vũ Thiên cười nhạt, nằm cằm Lâm Viễn đẩy anh lên tường cảnh cáo. “Nhớ cho kỹ, tôi có thể biến cậu thành di chúc, cũng có thể biến cậu thành thi thể, ngoan ngoãn nghe lời tôi, không có tôi cho cậu sống không được chết cũng không xong.” Lâm Viễn thoáng nhìn Hạ Vũ Thiên, ai oán – sao kẻ xấu nào uy hiếp người tốt cũng dùng câu này, muốn sống không được chết cũng không xong, khốn, đừng chọc ông mày nóng, đến lúc đó ông cho mày biết ai mới là ông ai mới là cháu! “Nghĩ gì thế?” Hạ Vũ Thiên thấy vẻ Lâm Viễn oán giận liền hỏi. “Hơ?” Lâm Viễn mặt vô tội lắc đầu, khẩu phật tâm xà, “Đâu có, tôi đang nghĩ sao anh đẹp trai thế, biết trước xã hội đen có người đẹp trai như vậy tôi đã không đâm đầu làm bác sĩ! Hoài công học lòi mắt ra! Bỏ thiện hướng ác mới thành chính quả!” Hạ Vũ Thiên nhíu mày buông tay xuống. Lâm Viễn sửa sang lại quần áo, chuẩn bị đi ra nhưng lại bị cánh tay Hạ Vũ Thiên kéo lại. “Sao?” Lâm Viễn ủ rũ quay đầu. “Không phải nhất trí rồi à?” “Giờ mang cậu đi gặp trưởng tộc!” dứt lời, Hạ Vũ Thiên kéo Lâm Viễn ra ngoài. “Á!” Lâm Viễn giãy giụa. “Tự tôi đi được, lôi kéo cái gì?!” Đang giằng co, bên ngoài chợt vang lên tiếng gọi của Lý Cố ở cầu thang. “Viễn Viễn? Tiểu Viễn Viễn? Cậu ở đâu?” Lâm Viễn muốn hét, “Lý Cố, mau đến cứu mạng!” nhưng bị Hạ Vũ Thiên bịt kín miệng, hung hăng trừng mắt ra hiệu – cấm nói lung tung! Lâm Viễn cắn răng gật đầu, lòng đem tổ tiên mười tám đời ai đó ra lễ phép hỏi thăm một lượt. “Anh hai?” bước ra từ khúc quẹo, Hạ Vũ Khải cùng Lý Cố đi tìm người. Vừa thấy Hạ Vũ Thiên, trong tay anh là Lâm Viễn thì giật bắn người. “Ê ê! Hạ Vũ Thiên, đừng khinh người quá đáng nha!” Lý Cố thấy Lâm Viễn bị Hạ Vũ Thiên lôi kéo, còn tưởng anh bị người bắt nạt nên hơi bực mình. “Cậu ta là gì của anh?” Hạ Vũ Thiên hỏi Lý Cố. “Là phụ tá của tôi!” Lý Cố trợn mắt. “Mau thả ra!” “Cậu ta chính là tên bác sĩ ở bên lão gia trước khi ông lâm chung.” Hạ Vũ Thiên nói, khiến Hạ Vũ Khải với Lý Cố ngoác miệng ra. “Lâm Viễn?” Lý Cố nhìn anh. “Thật à?” Lâm Viễn bất đắc dĩ gật đầu. “Vũ Khải.” Hạ Vũ Thiên nói. “Nhấn chuông, tập trung mọi người từ các nhà đến, có chuyện phải tuyên bố!” rồi lôi cổ áo Lâm Viễn quay người đi một mạch. “Này!” Lâm Viễn bị lôi xềnh xệch lên tiếng. “Buông ra, tôi tự đi được!” “Bớt lải nhải đi.” Hạ Vũ Thiên lôi anh về phía trước, Lâm Viễn loạng choạng thiếu chút nữa ngã dập mặt. Anh đứng lên, Hạ Vũ Thiên lại đẩy đẩy, áp giải anh đến toà nhà màu trắng phía xa xa.",
  "nextChapter": "https://gacsach.top/doc-online/ac-ma-chi-danh-hinh-bong-ac-ma-chan-dung-ac-ma-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ac-ma-chi-danh-hinh-bong-ac-ma-chan-dung-ac-ma-chuong-03"
}