{
  "title": "39 Manh Mối (Tập 2) - Chương 05",
  "url": "https://gacsach.top/doc-online/86671/39-manh-moi-tap-2-chuong-05.html",
  "content": "Chương 5 THẤT THẦN, Nellie vội buông đám vải lanh xuống. “Ôi... tôi xin lỗi,” Cô cố xoay xở. “Tôi nghĩ căn phòng không có ai. Tôi có nhiệm vụ phải mang khăn tắm mới đến phòng nhà Wizard.” “Thưa quý cô kính mến, đây là phòng của ngài đại Công tước Luxembourg”. Môi trên của gã khẽ cong lên. “Còn tay diễn viên truyền hình người Mỹ thì đang ở phòng bên dưới - cùng với một bãi bầy hầy hắn ta tạo ra, nếu tôi có thể thêm vào.” Nellie bắt đầu đẩy chiếc xe ngược trở lại cánh cửa. “Xin ngài thứ lỗi. Tôi sẽ ra khỏi nơi đây ngay.” “Nếu có thể, mong cô hãy chờ đôi chút. Vì cô đang có mặt tại đây, giường ngủ của điện hạ cũng đang cần chỉnh trang đôi chú Nellie vẫn tiếp tục đẩy xe về phía cửa. “Nhưng mà, tôi thật sự cần có mặt tại phòng nhà Wizard thưa ngài...” “Nhảm nhí. Chỉ mất có một chút thời gian thôi. Và vẫn còn nhiều vấn đề mà tôi muốn có sự quan tâm của cô đấy. Nếu cô vui lòng đi theo tôi vào trong phòng tắm...” “Tôi đến ngay đây,” Cô gọi với theo. Đoạn cúi xuống thùng đựng vải lanh, ấn thẻ chìa khóa vào đó và khẽ nói, “Khi nào nghe tiếng chị ở phòng kế bên, hãy ra khỏi đây ngay!” “Còn chị thì sao?” Amy rít lên khe khẽ. “Tự chị xoay xở được. Em lấy cuốn nhật ký đi. Chị sẽ gặp lại hai đứa tại khách sạn chúng ta đang ở. Hãy thận trọng!” Rồi cô đi mất. Một lúc sau, cả hai nghe được giọng cô nói thật lớn, “Căn phòng tắm này còn lớn hơn cả căn hộ tôi đang ở!” Các tấm ga bay tung lên, Amy và Dan trườn ra khỏi chiếc xe đẩy và băng thẳng qua cánh cửa đi vào hành lang. “Jonah ở dưới đây một tầng,” Dan ré lên. Hai đứa chạy về phía thang bộ. Căn phòng 1600 giống hệt căn phòng đồng hạng ở tầng trên, ngoại trừ chiếc vương miện là không có. “Tội nghiệp Jonah nhỉ,” Amy mỉa mai khi hai đứa đi vào căn phòng với chiếc thẻ chìa khóa trong tay. “Nó thật sự sống trong nghèo khổ ở nơi này.” Nếu những căn phòng ở đây có kém phần sang trọng so với nơi ở của ngài đại Công tước thì cả Amy lẫn Dan đều không thể chỉ ra nó lồi lõm chỗ nào. Căn phòng thật hoành tráng được trang hoàng lộng lẫy. Sàn bằng đá hoa cương láng óng; những tấm thảm dày được dệt thủ công nom rất đỗi sang trọng. Mỗi chậu hoa, gạt tàn ở mỗi đầu bàn trông như thể đã được bàn tay một nghệ sĩ nào đó sắp đặt “Xem chừng nơi này biến chỗ chúng ta sống ở Boston thành một cái nhà xí,” Dan bình luận. Amy thở dài. “Chị không thèm quan tâm tới đời sống thượng lưu. Nhưng thi thoảng điều này khiến chị thấy bứt rứt trước sự giàu có của những kẻ so tài với mình.” “Bà Grace rất khá giả.” Trán của Dan nhăn lại lúc nó nhớ tới đám cháy đã thiêu rụi toàn bộ dinh cơ của bà ngoại hai đứa. “Đằng nào em cũng thích là một đứa nghèo và bình thường hơn là một thằng giàu ngốc nghếch như Jonah hay bọn Rắn Hổ mang[1].” [1] Biệt danh Dan dùng để gọi bọn nhà Kabra một cách khinh bỉ. “Đúng vậy, nhưng tiền bạc lại là ưu thế lớn trong một cuộc thi như thế này,” Chị nó đáp lại vẻ chán chường. “Tiền mở ra nhiều cánh cửa trong khi chúng ta buộc phải đi đường vòng mới tới được. Chúng ta hoàn toàn không thuộc về thế giới của bọn họ, Dan à.” “Đó là lý do vì sao chúng ta cần ăn gian.” Nó dò xét căn phòng khách xa hoa. “Xem nào, nếu em là một thằng ngố học đòi có đầu được gắn lên một thanh kẹo bạc hà thì em sẽ giấu quyển nhật ký đã thó được ở đâu đây?” Amy mỉm cười vẻ bất chấp. “Tốt hơn cả là chúng ta nên tìm hết nơi này.” Hai đứa trẻ bắt đầu sục sạo khắp gian phòng đồ sộ, kiểm tra bên dưới đệm sofa, trong ngăn kéo, đằng sau các tấm màn, dưới drap trải giường và cả trong các tủ áo. “Này, coi ở đây thử xem.” Dan vục tay vào một thùng các tông nhỏ và lôi ra một hình nhân cao 20 cm, chính là Jonah Wizard trong chiếc quần jeans Phat Farm bằng nhựa và áo jacket thể thao. “Không giống cho mấy,” Nó bình luận. “Ngoài đời gã xấu hơn vầy nhiều.” “Đặt nó lại ngay!” Amy hét lên trong lúc đang lục lọi một ngăn kéo. Đột nhập phòng gã này đã là xui lắm rồi. Chúng ta không cần phải vác mấy món đồ chơi ngu xuẩn của gã đi đâu.” “Cho bộ sưu tập của em mà,” Dan cự lại. “Gã có cả một hộp mấy thứ này. Chị nè - chắc đây là hình nhân trình diễn được thế kung fu.” Nó ấn nút và quan sát nắm đấm nhỏ xíu bật ra. “Woaa - không ngạc nhiên khi người ta nhắc tới thứ này! Có thể tách vỏ hạt dẻ bằng chính nó ấy chứ!” “Nhìn này!” Mắt Amy chớp chớp liên hồi đầy vẻ phấn khích. Nó xoay món đồ chơi trên tay Dan. Khi công tắc được bật lên, một dãy các chữ cái và con số màu đỏ hiện lên đằng sau băng quấn đầu của hình nhân. “GR63K1!” Amy nói một lèo không kịp thở. “Một kiểu mật mã nào đó!” Dan khịt mũi cười nhạo cô chị. “Với một học sinh chuyên học gạo điểm A thì trông chị ngốc lắm đó. Đúng rồi, đó là một mã số - nhưng mà dùng để tải một screensaver[2] hình Jonah Wizard miễn phí từ website của nó! Quảng cáo nó đầy trên truyền hình ở quê nhà đấy thôi.” [2] Screensaver: ảnh bảo vệ màn hính máy tính, điện thoại. Mặt cô chị ửng đỏ. “Ít ra thì chị không giống củ khoai làm biếng suốt ngày chúi mũi vào màn hình như em,” Nó lẩm bẩm trong bối rối, đoạn tập trung trở lại việc tìm kiếm. Dan nhét hình nhân vào túi mình rồi tiếp tục công việc cùng chị. Dãy phòng gồm năm phòng - phòng khách, hai phòng ngủ, một phòng thay quần áo và nhà bếp. Chúng lục xét từng centimet một mà vẫn không tìm thấy kết quả. Phòng ngủ lớn có một chiếc tủ két, nhưng lại mở toang và hoàn toàn trống không. Thậm chí lục hết nhà bếp lẫn quầy bar mini cũng chẳng đem lại điều gì khá khẩm hơn. “Chị không nghĩ gã đem theo bên người chứ?” Dan chợt hỏi. Amy lắc đầu. “Ai mà đem một món đồ quý như vậy đến nơi toàn bộ máy camera của châu Âu chĩa vào mình chứ. Nó phải ở ngay đây. Chúng ta phải tìm cho ra nó. “Tìm ở đâu bây giờ?” Dan bắt đầu mất kiên nhẫn. “Dù gì ở đây cũng quá tối! Khách sạn sang trọng mà sao nhét cả tá mành bịt sạch hết cửa sổ vậy?” Nó vặn công tắc đèn lên. Một dàn nến trang trí bằng pha lê chiếu sáng ngay trên đỉnh đầu. Amy và Dan há hốc miệng vì kinh ngạc. Ngay giữa chùm đèn là một chiếc giỏ tạo thành từ những sợi dây pha lê. Ở đó, bật lên ngay giữa ánh sáng chói lóa, chính là bóng của một quyển sách không thể lẫn vào đâu được. “Quyển nhật ký!” Cả hai đồng thanh. Dan chạy đi tìm một cái ghế. “Vẫn không đủ cao!” Chị nó hét lên. “Lại đây giúp chị khiêng cái bàn coi.” Cả hai khiêng cái bàn thủy tinh nặng trịch và đặt nó ngay bên dưới dàn nến. Dan trèo lên trên đó, nhưng như vậy vẫn còn quá thấp. “Cho em thêm cái ghế.” Ngay lập tức, Amy cũng trèo lên cái bàn, giữ thăng bằng cho chiếc ghế và em nó đang nhón chân trên hai quyển danh bạ điện thoại kê trên đó. Rướn hết sức vươn qua chỗ những sợi pha lê, Dan thấy tay mình đã chạm đến gần bìa quyển sổ đóng bằng da. “Tóm được rồi!” Nó lấy ra quyển nhật ký của Maria Anna “Nannerl” Mozart. *** Công việc trông nom hai đứa trẻ nhà Cahill đã mang đến cho Nellie những kinh nghiệm mà chính cô cũng không sao tiên liệu được. Đây là một trong số đó - quỳ cả thân người trong phòng tắm bằng cẩm thạch và cọ toilet cho một gã đại Công tước nào đó. Không đời nào ở đây có ẩm mốc được, cô xót xa nghĩ. Nhưng biết đâu hoàng tộc có thể phát hiện những tì vết mà tiện dân không sao thấy được, kiểu như trong truyện “Công nương và hạt đậu” “Công tước và cái chậu[3].” Tựa này vần vè đấy chứ. [3] Nguyên văn: The Grand Duke and the Bowl. Một điều chắc chắn, Amy và Dan mắc nợ lớn với cô trong việc này. Nellie băn khoăn không biết hai đứa có tìm thấy quyển nhật ký. Giá mà có cách nào đó để biết xem nhiệm vụ đã hoàn thành hay chưa. Để khi đó cô có thể phang cây cọ toilet vào gã trợ lý đại Công tước khỉ gió rồi biến khỏi cái trò hề năm-sao này. Trán cô nhăn nhúm lại khi mường tượng ra tình huống xấu hơn - Amy và Dan bị tóm, bị nhốt, hay còn tệ hơn thế nữa. Ai mà biết được nguy hiểm rình rập ở đâu trong cuộc thi được-ăn-cả này chứ? Bảo vệ khách sạn cũng thật đáng sợ, nhưng cái bọn anh chị em họ Cahill tâm thần kia mới là lũ không từ bất cứ thủ đoạn nào! Kẻ chiến thắng cuộc thi có thể cai quản thế giới theo nghĩa đen của từ này. Rất nhiều kẻ khùng điên đã làm những việc tồi tệ để mong có được giải thưởng là thứ quyền lực đó. Hai đứa trẻ liệu có cơ may nào hay không? Những ý nghĩ không lấy gì làm dễ chịu của cô bỗng vỡ đi như bong bóng xà phòng khi có một giọng nói cất lêng. “Cô không làm việc cho chúng tôi, thưa Fraulein[4]. Cô đang làm gì trong phòng này vậy?” [4] Cô gái trẻ, tiếng Đức. Tim muốn lọt ra ngoài, Nellie xoay người lại. Cạnh người của Đại công tước là một lính gác mặc đồng phục. Cô cố sức lấp liếm tình hình. “Dĩ nhiên là tôi làm việc ở đây. Ông nghĩ tôi vào khách sạn để tìm thú vui bằng cách cọ toilet cho người lạ chắc?” “Cô không làm việc ở đây,” Người đàn ông trả lời không một chút hài hước. “ biết mặt hết toàn bộ nhân viên ở đây sao?” Nellie lên giọng thách thức. “Không,” Hắn thừa nhận. “Nhưng cô lại có khuyên ở mũi. Điều này trái với quy định của khách sạn. Cô đi theo tôi.” Nellie suy nghĩ rất lung. Cô không hình dung mình đã lún sâu vào rắc rối như thế nào nữa. Cô là một người ngoại quốc tại đất nước này. Nếu bị trục xuất, điều gì sẽ xảy đến với Amy và Dan chứ? “Thôi được, ông đã bắt được tôi rồi. Tôi tình cờ lọt vào trong đây. Tôi đang cố lẻn vào phòng của Jonah Wizard. Tôi là fan cuồng của chàng. Tôi cần phải gặp được chàng! Nhưng tôi đã vào nhầm phòng.” Mắt gã kia nhìn cô vẻ dò xét. “Và cô làm điều này chỉ có một mình chứ? Không còn ai khác nữa?” “Hoàn toàn một mình,” Cô đáp, có vẻ là hơi quá sớm. “Yêu Jonah Wizard nào phải là có tội. Chàng ta là người tuyệt vời nhất...” Ngay bên dưới chân họ, một tiếng rơi vỡ thật to vang lên làm rung chuyển cả tòa nhà. Nhân viên bảo vệ nhìn Nellie bằng đôi mắt hình viên đạn. “Phòng Wizard! Fraulein, tốt hơn hết cô hãy hy vọng sự phá bĩnh này không liên quan gì đến mình, nếu không cô sẽ được nếm rất nhiều điều về sự hiếu khách của người Áo chúng tôi đó, thưa cô.” *** “Dan, em có sao không?” Dan nằm trên sàn căn phòng lớn, ngay giữa những gì còn lại của chiếc ghế và chiếc bàn đã gãy nát. Nó rên rỉ ngồi dậy, cuốn nhật ký cặp vào tay như một trái bóng. “Đã xảy ra chuyện gì vậy?” “Chị không biết nữa,” Amy đáp, ngay cả nó cũng chưa tỉnh hoàn toàn. Nó dựng thằng bé đứng lên và kiểm ra xem có bị trầy xước gì không. “Hoặc là chiếc ghế gãy và đánh r xuống bàn, hoặc là cái bàn đã gãy trước, và làm gãy luôn chiếc ghế. Không sao hết. Chúng ta phải ra khỏi đây ngay - chắc hẳn một nửa khách sạn này đã nghe thấy tiếng vỡ đó!” Hai đứa chạy ra khỏi phòng 1600 vừa lúc nhân viên bảo vệ ập xuống từ cầu thang phía trên, và kéo theo không ai khác ngoài Nellie. Không thể nào giả đò vô tội được nữa. Cửa vẫn còn chưa khép lại, và đám đổ nát có thể thấy rõ ngay từ ngoài sảnh nhìn vào. Hai đứa trẻ Cahill đã thoát đi, chạy thật nhanh đến góc quanh gần nhất và khuất khỏi tầm nhìn. Tên bảo vệ định rượt theo, nhưng Nellie đã chộp lấy tay gã và kéo giật trở lại thật mạnh, suýt chút nữa làm trật khớp vai của gã. “Ông không thể bỏ đi được! Nếu Jonah đang nằm trong đó, máu đổ đầm đìa thì sao?” Gã bảo vệ nộ khí xung thiên. “Đồ con gái ngốc nghếch! Anh hùng của mày thậm chí còn không ở trong tòa nhà này!” Gã lấy máy bộ đàm ra khỏi thắt lưng và xổ một tràng tiếng Đức nhanh như tên bắn. Nellie cố nuốt cục nghẹn tắc ngay cổ họng. Gã đã cho người có mặt ở các thang máy và tại cuối mỗi thang bộ của từng tầng ở đây. Amy và Dan đã bị sa bẫy.",
  "nextChapter": "https://gacsach.top/doc-online/86673/39-manh-moi-tap-2-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/86668/39-manh-moi-tap-2-chuong-04.html"
}