{
  "title": "39 Manh Mối (Tập 2) - Chương 01",
  "url": "https://gacsach.top/doc-online/86658/39-manh-moi-tap-2-chuong-01.html",
  "content": "Chương 1 [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách] CUỘC TUYỆT THỰC BẮT ĐẦU cách Paris hai giờ về phía đông. Saladin đỏng đảnh ngửi ngửi hộp thức ăn cho mèo đang mở sẵn, đoạn hếch mũi lên. “Thôi nào, Saladin,” Con bé Amy Cahill, 14 tuổi, vỗ về nó. “Đây là bữa tối của mày đó. Đường đến Vienne còn xa lắm.” Con mèo giống Mau Ai Cập khịt mũi đầy kiêu ngạo như để bày tỏ cách diễn đạt không lời của mình: Cô đùa chắc. “Nó đã quen ăn cá hồng rồi,” Amy nói với Nellie Gomez, cô nàng au pair[1] của hai đứa, với vẻ áy náy. [1] Au pair: xem chú thích ở cuốn 1. Nellie vẫn chẳng chút mủi lòng. “Em có biết cá tươi đắt cỡ nào không vậy? Chúng ta phải tiết kiệm chứ. Đâu biết được bọn mình sẽ phải chạy tới chạy lui trong bao lâu nữa để tìm các đầu mối quý hóa của tụi em?” Saladin buông ra một tiếng meo đầy vẻ bất bình. Cậu em 11 tuổi của Amy, Dan Cahill, ngẩng mặt lên khỏi tờ nhạc phổ mà nó đang xem. “Em cũng đồng ý. Không thể tin được là tụi mình phải đi trên chuyến tàu lề mề nhất châu Âu. Chúng ta phải tiến nhanh chứ! Người ta thi thì có máy bay riêng, còn tụi mình lại lãng phí thời gian trên chuyến “Tàu Cóc Thành” này. Chúng ta sẽ vẫn phải dừng lại ở từng thị trấn khỉ ho cò gáy của Pháp sao?” “Không đâu,” Nellie thành thật đáp. “Chẳng bao lâu nữa ta sẽ dừng lại ở từng thị trấn khỉ ho cò gáy ở Đức, rồi ở Áo. Coi nào, giá rẻ mà, hiểu không? Chị cũng không thích giữ trẻ trong cuộc truy tìm này...” “Trông nom tụi em trong cuộc thi này,” Dan chỉnh. “... Để rốt cuộc phải dừng lại giữa đường vì tụi em chi hết sạch sành sạch tiền vào cá hồng và vé xe lửa hạng sang đâu.” Cô kết luận. “Tụi em rất lấy làm cảm kích vì sự giúp đỡ của chị, Nellie ạ.” Amy nói. “Không có chị, tụi em không sao được như ngày hôm nay.” Amy vẫn còn bị chóng mặt sau hai tuần ngắn ngủi nhưng lại có quá nhiều biến động. Một phút trước mình còn là đứa trẻ mồ côi, chỉ một phút sau, mình đã là một thành viên trong gia đình quyền thế nhất thế gian! Một tình huống không sao tưởng tượng nổi xảy đến với hai đứa trẻ vốn trước đây bị tống vào tay một kẻ giám hộ lạnh lùng và đến lượt bà ta lại tiếp tục tống chúng vào tay một loạt những au pair khác. Giờ thì chúng đã sáng tỏ một sự thật: chúng là họ hàng của những Benjamin Franklin, Wolfgang Amadeus Mozart và nhiều nhân vật nữa - những bậc thiên tài, những nhân vật nhìn xa trông rộng và chức sắc lãnh tụ hàng đầu trên thế giới. Chúng ta không là ai cả. Nhưng rồi bất chợt chúng ta có cơ may xoay chuyển thế giới... Tất cả là nhờ vào cuộc tranh tài mà bà Grace của chúng để lại trong chúc thư. Ít nhiều gì thì bí ẩn về quyền lực kéo dài nhiều thế kỷ của nhà Cahill cũng đã mất đi - điều bí ẩn chỉ có thể tìm thấy được bằng cách nối kết 39 manh mối lại với nhau. Những đầu mối này được giấu ở khắp nơi trên trái đất. Do đó đây là một cuộc truy tìm kho báu. Nhưng là cuộc truy tìm ra trò - rong ruổi khắp các đại dương, châu lục, mà giải thưởng không gì khác: chính là sự cai trị cả thế giới. Nhưng thuyền to thì sóng lớn. Những kẻ thù cũng sẽ không từ thủ đoạn nào để ngăn cản lũ trẻ. Đã có nhiều thiệt hại. Có thể sẽ còn nhiều nữa... Amy quan sát Dan đang ngồi đối diện mình. Hai tuần trước, chúng ta còn cãi nhau chỉ vì một chiếc điều khiển từ xa. Con bé dường như không thể giải thích với Dan rằng điều này kỳ quặc nhường nào. Thằng em nó không hề thấy gì khác thường khi mình thuộc dòng dõi một gia đình quyền thế và có tầm ảnh hưởng nhất trong lịch sử. Nó chấp nhận điều đó mà không có lấy dù chỉ một thắc mắc. Rốt cục thì, chuyện đó lại nói được nhiều điều hay ho về nó. Dan không cảm thấy có chút bất lợi nào khi trở thành con bạc lớn trong cuộc chơi này. Đứa bé tội nghiệp chỉ mới 11 tuổi, mồ côi cha mẹ và bây giờ thậm chí bà Grace cũng không còn. Quá phấn khích trước cuộc đua tranh, bọn trẻ hầu như không bày tỏ niềm thương tiếc về cái chết của bà ngoại chúng. Như vậy thật không phải. Cả Amy lẫn bà Grace Cahill đều rất gần gũi với nhau. Thế nhưng cũng chính bà Grace là người đã đẩy chúng vào chuyến phiêu lưu bão táp này. Nhiều lúc Amy cũng không biết nên nghĩ thế nào nữa... Nó lắc đầu để xua đi ý nghĩ đó và tập trung trở lại vào đứa em mình. Dan vẫn lần dò trên tờ nhạc phổ, tìm kiếm các dấu tích ẩn giấu bên trong hay kí tự bí mật nào đó. “Được không?” Amy hỏi. “Zero,” Dan đáp. “Chị có chắc gã Mozart này cũng là người nhà Cahill chứ? Ý em là, Ben Franklin chắc chẳng bao giờ hỉ mũi ra mẩu khăn giấy mà lại không gài vào đó một thông điệp mã hóa. Còn đây chẳng có gì ngoài bản nhạc chán ngắt.” Amy tròn xoe cặp mắt màu xanh lá của mình. “Gã Mozart này á? Bộ em sinh ra đã là một thằng ngốc xít hay em phải có một tấm bằng chứng nhận là đồ ngốc trong tay mới được? Wolfgang Amadeus Mozart được xem là nhà soạn nhạc cổ điển vĩ đại nhất của nhân loại đó.” “Đúng vậy, cổ điển. Chán òm.” “Các nốt nhạc ứng với chữ cái từ A đến G.” Nellie trầm ngâm. “Biết đâu ta có thể tìm ra được một thông điệp nào đó theo cách này.” “Đã làm vậy rồi.” Dan đáp. “Thậm chí em còn cố đảo lại trật tự các chữ cái xem liệu các từ có bị đảo hay không. Hãy chấp nhận đi nào - tụi mình suýt nữa bị giết vì một đầu mối mà hóa ra chẳng phải là đầu mối một tí tẹo nào hết.” “Nó là một đầu mối.” Amy quả quyết. “Nhất định phải như vậy.” Đầu mối. 39 manh mối. Chưa từng có cuộc tranh tài nào diễn ra với nhiều hứa hẹn - lẫn hiểm nguy đến nhường này. Đặt trên bàn cân với uy quyền vô song, cái chết của hai đứa trẻ mồ côi người Mỹ có khác gì một dòng chú thích cỏn con. Nhưng chúng ta đã không chết. Chúng ta đã tìm ra đầu mối đầu tiên - sau khi vượt qua một chuyến đi đầy cạm bẫy xuyên suốt cuộc đời của Benjamin Franklin. Amy hoàn toàn tin tưởng Mozart chính là chìa khóa cho đầu mối thứ hai. Câu trả lời vẫn đang nằm ở phía cuối những đường ray của thành phố Vienna, nơi Mozart đã sống và sáng tác những tuyệt tác lưu danh thiên cổ. Bọn chúng chỉ có thể hy vọng là các đối thủ sẽ không đến đó trước. *** “Con ghét nước Pháp.” Hamilton Holt cằn nhằn, nắm chặt chiếc hamburger bé tí trong bàn tay quá khổ của nó. “Cứ y như là cả đất nước này đang ăn kiêng vậy.” Nhà Holt đứng ở quầy phục vụ bữa trưa của nhà ga xe cách vùng Dijon trên đất Pháp 30 cây số về phía Đông. Họ hy vọng sẽ qua biên giới bằng cách giả làm một gia đình Mỹ đang đi nghỉ mát. Nhưng trông họ giống hàng công của một đội bóng bầu dục hơn - thậm chí ngay cả với hai đứa con gái sinh đôi dù chúng không nhiều tuổi hơn Dan. “Tập trung vào giải thưởng nào, Ham.” Eisenhower Holt nhắc nhở con trai. “Khi tìm ra hết 39 manh mối, chúng ta sẽ giã từ vĩnh viễn những món ăn cầm hơi này và chén những bữa tiệc buffet thỏa-thê ngay trên nước Mỹ. Còn bây giờ, ta cần phải đuổi kịp những đứa nhãi nhà Cahill trước đã.” Madison ngoạm một phần bữa trưa của nó và nhăn mặt. “Có nhiều mù tạt quá!” “Đây là Dijon, đồ ngu,” Reagan, đứa song sinh với nó, độp lại. “Dijon là kinh đô mù tạt của thế giới đấy.” Madison Khờ thoi một quả đấm vào bụng nó. Cú đánh có thể khiến con tê giác đang chạy phải khựng lại, thế nhưng Reagan chỉ thè lưỡi ra một cách khinh bỉ. Điều đó mới khiến người nhà Holt tổn thương ghê gớm. “Yên nào các cô gái,” Mẹ chúng, bà Mary - Todd, hòa giải êm đẹp. “Ta nghĩ là đã nghe thấy tiếng xe lửa đến.” Cả gia đình quan sát động cơ diesel già cỗi lừ lừ hiện ra trong tầm mắt. Madison cau mày lại. “Con nghĩ xe lửa ở châu Âu phải nhanh chứ.” “Bọn nhà Cahill khó đoán lắm, hệt như cha mẹ của chúng vậy,” Cha nó trả lời. “Chúng đã chọn đi đoàn tàu mà ta khó ngờ nhất. Ok, vào đội hình nào.” Gia đình này rất quen với khẩu lệnh đầy mùi huấn luyện của Eisenhower. Gã hẳn là đã bị đá ra khỏi Học viện quân sự West Point, nhưng điều đó không có nghĩa rằng gã là một kẻ điều khiển tồi. Và không gì thôi thúc nhà Holt nhiều bằng một dịp được san bằng với những tay họ hàng trịch thượng của họ. Cuộc tranh tài này chính là cơ hội để chứng minh bọn họ cũng “Cahill” như ai. Chính họ mới là người sẽ tìm bằng hết 39 manh mối - thậm chí nếu phải thải béng hết tất cả những kẻ kia cho vào món xà lách trộn để điều đó xảy ra. Nhà Holt tản ra, lẩn vào rừng cây ở đằng xa nhà ga. Chuyến tàu xình xịch ì ạch dừng lại trong sân ga, vài hành khách bước xuống. Những người soát vé và nhân viên khuân vác mải dỡ hành lý nên không để ý thấy một gia đình năm người ục ịch trèo lên toa sau. Nhà Holt đã lên tàu. Họ bắt đầu lục tìm các toa từ sau ra trước. Kế hoạch ban đầu là phải tránh thu hút sự chú ý, nhưng điều đó thật không dễ dàng gì với kích thước ô dề của gia đình nhà Holt. Vai và gối cứ thi nhau xô lấn. Chân giẫm lên sàn huỳnh huỵch. Các ánh nhìn bực dọc cứ qua qua lại lại, xen cùng với tiếng chửi rủa bằng nhiều ngôn ngữ khác nhau. Ở toa thứ ba, chiếc cùi chỏ đung đưa của Hamilton đã làm rơi nón của một bà lão, làm bà đánh rớt chiếc lồng chim đặt trong lòng mình. Nó đổ cạch xuống sàn tàu, khiến cho con vẹt bên trong hoảng hốt vỗ cánh phành phạch và ré lên inh ỏi. Ở sáu dãy ghế phía bên trên, sự việc khiến Saladin ngóc hẳn lên khỏi ghế để nghe ngóng tình hình. Và khi Amy nhìn xem điều gì khiến chú mèo quan tâm thì... “Nhà Ho... Ho...” Mỗi khi bối rối nó luôn mắc tật nói lắp. “Nhà Holt,” Dan hốt hoảng. May thay, bà chủ con vẹt đã nhoài người xuống để cứu cái lồng, làm cản lối đi. Dan nhanh chóng nhốt Saladin và cả tờ nhạc phổ vào hộc hành lí phía trên đầu. “Đi nào, thưa bà...” Eisenhower lẩm bẩm vẻ thiếu kiên nhẫn. Rồi gã nhác thấy Dan. Gã to lớn chồm hẳn qua con vẹt và người chủ của nó. Dan chộp lấy tay Amy rồi chạy thẳng đến phía cuối toa tàu. Nellie đá một chiếc ba lô ra lối đi chính giữa để ngáng chân Eisenhower, và gã đổ phịch xuống sàn tàu. “Excuser-moi, monsieur[2],” Nellie nói bằng thứ tiếng Pháp chuẩn mực, vờ cúi xuống giúp gã đứng dậy. [2] “Xin ông thứ lỗi”, nguyên tác tiếng Pháp. Eisenhower gạt tay cô ra. Không còn lựa chọn nào khác, cô ngồi phệt lên trên gã, ấn toàn bộ trọng lượng của mình vào giữa xương vai của gã. “Mày đang làm cái quái gì vậy, đồ ngoại quốc khùng điên?” “Nó không phải người ngoại quốc đâu cha!” Hamilton tìm mọi cách để hất cẳng cô nàng au pair ra khỏi lưng ông bố và đẩy cô trở lại ghế. “Đó chính là au pair của bọn nhãi Cahill!” “Tôi sẽ hét lên đó,” Nellie dọa. “Vậy thì ta sẽ ném mi ra ngoài cửa sổ tàu,” Hamilton đáp, đơn giản và trơn tru đến độ chẳng cần mảy may nghi ngờ việc nó có thể ra tay và thực hiện chính xác điều vừa nó Eisenhower bò lồm cồm. “Giữ chân nó lại, Ham. Đừng rời mắt khỏi nó dù chỉ một giây đấy.” Rồi gã vùng dậy, dẫn đầu cuộc vây bắt bầy đàn của nhà Holt, những con thú săn đang rượt theo con mồi. Amy và Dan đã đến chỗ nối dẫn vào toa nhà hàng. Chúng chạy qua những thực khách đang ăn, xô đổ những đĩa thức ăn đang nghi ngút khói. Dan ngoái đầu nhìn lại. Dáng điệu tức tối của Eisenhower Holt đã choán hết cửa sổ chỗ nối toa. Nó huých người bồi bàn và trỏ về phía sau: “Thấy gã đó không? Gã nói anh đã cho thuốc hoóc môn tăng trưởng vào món súp của gã đó!” Amy nắm tay Dan, nhìn vào mắt nó bằng đôi mắt đầy sợ hãi và rít lên: “Sao em còn giỡn được chứ? Em biết là bọn họ nguy hiểm đến mức nào mà!” Bọn trẻ nhà Cahill lại trườn qua cửa sập và xộc vào toa kế tiếp. “Nói em nghe đi,” Dan bối rối. “Ước gì em có thể vừa vặn trong hộc hành lí như con Saladin. Chẳng lẽ trên tàu không có bảo vệ sao? Chắc chắn ở Pháp người ta phải có luật chống lại năm tên người tiền sử đang bắt nạt hai đứa trẻ chứ.” Amy hốt hoảng. “Bọn mình không thể nói với bảo vệ được! Không thể mạo hiểm để bất cứ ai hỏi về thân thế của chúng ta và những gì chúng ta đang làm. Nên nhớ, dịch vụ công ích vẫn còn đang truy tìm chúng ta ở Boston.” Nó mở cửa chỗ nối với toa tiếp theo và đẩy Dan lên trước mình. Đây là toa chở thư. Hàng trăm túi vải chất đống la liệt, cùng với các kiện hàng và giỏ thư đủ mọi hình dáng và kích cỡ. “Amy này...” Dan bắt đầu chất những chiếc hộp chặn trước cửa sập. Ngay lập tức chị nó hiểu ra vấn đề. Cả hai hợp sức dựng lên một chiến lũy từ các giỏ hàng, nhét cái món trên cùng - là một đùi heo sấy khô - chẹt vào dưới tay nắm cửa. Dan thử thử nâng nó lên. Nó không hề nhúc nh Một loạt tiếng quát tháo huyên náo cất lên từ toa bên cạnh. Nhà Holt sắp đuổi đến nơi. Amy và Dan tìm lối để thoát ra phía trước, trườn qua các túi thư. Amy bước vào khoang nối và lần tìm cánh cửa sập để đến toa kế tiếp. Cửa khóa. Nó nện thình thịch vào tấm kính đã bị trầy xước. Phía sau là gian của nhân viên đoàn tàu, trong đó có trường kỷ và giường nằm, chẳng thấy một ai. Con bé nện mạnh hơn nữa. Không ai trả lời. Cả hai đã bị dồn vào đường cùng. Phía ngoài toa tàu, bản mặt như đá granite của Eisenhower xuất hiện trên cửa sổ. Cả đoàn tàu như rung chuyển khi gã huých vai vào cánh cửa. “Dẫu sao họ cũng là họ hàng của chúng ta,” Amy lập luận không lấy làm chắc chắn lắm. “Họ sẽ chẳng bao giờ làm hại chúng ta thật đâu...” “Họ suýt nữa đã chôn sống chúng ta khi còn ở Paris còn gì!” Dan vặn lại. Từ trên sàn tàu, nó rút ra một cây gậy hockey trong lớp giấy gói màu nâu. “Em không có ý định nghiêm túc đấy chứ...!” Ngay lúc đó, Eisenhower chạy ra xa lấy đà và huých vào cánh cửa. Trong tiếng đổ đinh tai, cánh cửa sập vỡ toác ra và rơi ập xuống người Dan. Thằng bé té một cú thật mạnh. Cây gậy lăn lạch cạch trên sàn. “Dan!” Giận đến điên người, Amy vớ lấy cây gậy và nện vào đầu Eisenhower. Súc thịt to lớn đó lãnh trọn cú đánh, lảo đảo và ngã phịch xuống một bao thư. Dan đứng dậy, rất đỗi ngạc nhiên. “Oa! Đo ván luôn!” Chiến thắng không kéo dài quá lâu. Nhà Holt đã ập đến toa tàu. Madison chộp cổ áo Amy. Reagan kéo Dan bật dậy. Hai đứa đã bị thó gọn.",
  "nextChapter": "https://gacsach.top/doc-online/86659/39-manh-moi-tap-2-chuong-02.html",
  "prevChapter": "https://gacsach.top/39-manh-moi-quyen-02-bi-mat-cua-mozart_gordon-korman.full"
}