{
  "title": "Kẹo Kim Cương - Chương 01",
  "url": "https://gacsach.top/doc-online/keo-kim-cuong-chuong-01",
  "content": "Kẹo Kim Cương Chương 1: Ăn viên kẹo thứ nhất [ 3354 chữ ] Truyện được edit với mục đích cá nhân, phi thương mại, chưa có sự cho phép của tác giả, nếu reup vui lòng GHI RÕ NGUỒN Ngoài ra, bản edit chỉ đảm bảo đúng 80% so với nội dung gốc. Nếu có biến tớ sẽ xóa truyện ngay. -------------------------------------------------------------- Edit + Beta: Yu610 Hai bên đường, lá cây hòe và ngô đồng rơi đầy đất, mùa thu đang lặng lẽ tới, gió thổi nhẹ nhàng, lá trên đường bị gió thổi bay lên sau đó từ từ rơi xuống. Đường Du đứng trong phòng khách, đánh giá không gian xa lạ. Đây là một ngôi biệt thự bỏ trống đã lâu, tuy rằng trang trí đã hơi cũ, nhưng tổng thể vẫn có thể coi là sạch sẽ, ngăn nắp. Vài năm trước vì việc kinh doanh, Đường gia đã chuyển tới thành phố Hải bên cạnh, lúc này bởi vì lý do hộ tịch để chuẩn bị cho kỳ thi đại học, Đường Du bất đắc dĩ phải chuyển về trường học ở thành phố C. Vì trường cấp ba nghệ thuật tốt nhất thành phố C ở khu này, nên Phương Lai – mẹ của Đường Du cũng mua một ngôi biệt thự ở đây, mặc dù hơi cũ, nhưng cách trường học rất gần, thuận tiện đi lại. \"Đợi lát nữa mẹ sẽ gọi người tới đây dọn dẹp, tiện thể thay giấy dán tường trong phòng con, con có muốn sắp xếp thêm gì không?\" Giọng nói Phương Lai truyền đến từ phía sau, Đường Du quay đầu lại hỏi: \"Bố con đâu ạ?\" Phương Lai đang muốn trả lời cô, di động trong tay đột nhiên vang lên. Bà lập tức quay lưng, đi đến bên cửa sổ nhận điện thoại. Bóng dáng mẹ cao gầy thẳng tắp, lộ ra sự tự tin đặc biệt của nữ cường nhân, giỏi giang và mạnh mẽ. Vài giây sau, Phương Lai nói chuyện điện thoại xong. Bà đi tới, cất điện thoại kiểu mới vào trong túi, nói với Đường Du: \"Bố con vừa xong việc, bây giờ đang đợi mẹ ở sân bay, chúng ta phải đi Nam Phi khảo sát, con ở nhà phải nghe lời dì Dung, luyện đàn thật tốt, hiểu không?\" Đường gia lập nghiệp từ việc kinh doanh bất động sản, có lẽ là chưa thỏa mãn với tình trạng hiện tại, cho nên từ năm kia Phương Lai bắt đầu tiến quân vào lĩnh vực đá quý. Lần này rất vất vả mới nhờ người quen móc nối được với một chủ mỏ quặng bàn chuyện hợp tác, tất nhiên bà sẽ không bỏ qua. Bố mẹ trường kỳ ở ngoài làm ăn, Đường Du đã sớm quen với việc xa cách này. Cô bình tĩnh gật đầu, chỉ vào giấy dán tường mẫu nhân viên đưa tới trên bàn: \"Con muốn giấy dán tường màu xanh da trời.\" \"Màu xanh da trời?\" Phương Lai nhíu mày, lật vài tờ giấy mẫu, chỉ vào tờ giấy có họa tiết hoa cúc nhỏ màu trắng \"Xanh da trời không đẹp, cái này được không?\" Môi Đường Du giật giật, cô ghét màu này, quay mặt đi: \"Tùy mẹ vậy.\" Sau khi Phương Lai rời đi, Đường Du quay về phòng ngủ ở tầng 2. Cô để hộp đàn Cello của mình vào góc tường, trong hộp đàn kia chính là một cây đàn Cello giá trị xa xỉ do Phương Lại đặt làm thủ công cho riêng cô, trên thân đàn có khắc tên của Đường Du. Nghĩ tới đây, bả vai Đường Du hơi buồn bã sụp xuống. Nghiêm túc mà nói, thật ra mẹ rất yêu cô, chỉ là phần tình cảm này quá mãnh liệt, quá nặng nề, có lúc ép cô tới không thở nổi. Việc lớn như bạn bè ở trường học, việc nhỏ như màu sắc giấy dán tường, từ việc nhỏ đến việc lớn, Phương Lai đều muốn can thiệp, không cho phép Đường Du phản đối. Đường Du rầu rĩ đẩy cửa kính trong phòng, đi ra ngoài ban công. Lớp sơn trên tường ban công đã bắt đầu bong ra, bên cạnh đặt vài bồn hoa mới mua. Cô tựa người vào ban công, từ đây có thể nhìn rõ ràng khung cảnh xung quanh căn biệt thự. Ngoài cửa biệt thự là một ngã tư không quá lớn, hai bên đường phố có những cây ngô đồng Pháp cao chót vót, nhìn có vẻ giống phong cách tiêu chuẩn của tiểu khu biệt thự cao cấp này, nhưng đường phố đối diện..... Dưới những cây ngô đồng san sát kia là một dãy nhà ngói cũ. So sánh với khu biệt thự yên tĩnh này, bên kia càng có vẻ bình dân hơn nhiều, loáng thoáng có thể nghe được tiếng nô đùa ầm ĩ, tiếng còi xe, tiếng ong ong của con quay mà đám trẻ đang chơi. Lòng hiếu kỳ của Đường Du bị khơi gợi. Phương Lai quản lý cô rất chặt, luôn luôn nói việc học là quan trọng nhất, sau này muốn cô ra nước ngoài du học, muốn cô trở thành nghệ sĩ đàn Cello trẻ tuổi nhất, cô muốn kết giao bạn bè, cũng phải là con cháu của tầng lớp thượng lưu. Cho nên Đường Du chỉ có vài người bạn, đều là đại tiểu thư thế gia. Mỗi ngày các cô đều học ngoại ngữ, học lễ nghi, học thưởng rượu, học tất cả những việc không phù hợp với độ tuổi. Đường Du thường xuyên cảm thấy cuộc sống tuổi 18 của cô thiếu đi sự sinh động, thoải mái. Tiếng ồn ào phía xa, tràn ngập sinh khí. Ngõ nhỏ này đặt cạnh khu biệt thự cao cấp vô cùng hấp dẫn Đường Du, khiến cô không khỏi muốn tới gần, muốn nhìn rõ một chút. Lúc này dì Dung – người giúp việc Đường gia đi lên gõ cửa: \"Tiểu thư, tôi xin phép ra ngoài một chút.\" Đường Du xoay người: \"Dì đi đâu vậy?\" \"Tôi đang chuẩn bị bữa trưa, phát hiện trong bếp không còn nước tương, tôi muốn tới siêu thị phía trước mua, sẽ trở về rất nhanh thôi.\" \"Ừ.\" Đường Du nghĩ nghĩ, chỉ vào dãy nhà ngói hỏi: \"Chỗ đó là gì vậy?\" Dì Dung liếc nhìn một cái, giọng điệu quái gở: \"Phía trước tất cả đều được quy hoạch dự kiến để xây biệt thự đã ba năm nay. Cuối cùng không biết kế hoạch phá bỏ sao lại thành thế này, thi công được một nửa đã ôm tiền bỏ trốn. Cho nên bây giờ trở thành như vậy, phố bên này đều là các gia đình quyền quý, phố bên kia hỗn tạp, hạng người gì cũng có.\" Nói xong, dì Dung lắc đầu: \"Giống như hai thế giới.\" Bà cài lại chiếc áo thêu hoa nhỏ của mình, dặn dò Đường Du: \"Tôi đi mua ngay đây, nếu cô nhàm chán có thể xuống tầng xem TV.\" Sau khi Đường Du suy nghĩ, liền tiến tới ngăn bà lại: \"Nếu không để cháu đi cho.\" Dì Dung sửng sốt: \"Như vậy sao được, đây là việc tôi nên làm mà.\" \"Dù sao cháu cũng không có việc gì.\" Đường Du không nói thêm gì liền đi ra ngoài: \"Dì yên tâm, cháu sẽ về ngay.\" Thật ra trong phòng bếp đang rất bận, thật sự dì Dung không rảnh để phân thân, bà đành phải thỏa hiệp: \"Vậy làm phiền tiểu thư, siêu thị cũng không xa, ở đầu phố cách đây 200m.\" \"Vâng.\" Dì Dung vừa đi ra cửa, giống như nhớ tới điều gì, bỗng nhiên đề cao giọng nói: \"Đúng rồi tiểu thư, cô nhất định không được đi tới phía đối diện nhé, trước khi đi phu nhân đã đặc biệt dặn dò, bên kia hỗn loạn, có nhiều người xấu.\" \"...\" Đường Du im lặng nhìn dì giúp việc đã theo cô đi tới sang đường vẫn không yên tâm: \"Dì Dung, có phải trong nồi dì đang hầm canh đúng không?\" Dì Dung bị nhắc nhở, vỗ đùi chạy vào trong phòng: \"Ai da, chết rồi.\" Cuối cùng bên tai đã được yên lặng, Đường Du nhắm mắt hét lên, giống như muốn đem tất cả những buồn bực, tức giận phát tiết ra ngoài. Vì sao cả thế giới đều muốn quản lý cô, Phương Lai đi rồi, vẫn còn một người giúp việc thích lảm nhảm. Nhưng rất may mắn, cuối cùng cô đã có được nửa tiếng tự do. Đường Du đi qua đường cái, dọc hai bên đường, vừa đi vừa tò mò đánh giá phía đối diện. Cô muốn biết, rốt cuộc thế giới của mình và thế giới bên ngoài khác nhau như thế nào. Xuyên qua dãy ngô đồng cao lớn, con phố đối diện uốn lượn, đan xen bởi những ngõ nhỏ, là \"cấm địa\" trong miệng người lớn. Đầu hẻm có một hòn đá nhỏ, mặt trên khắc – ngõ Cây Hòe. Trong ngõ có một bãi đất trống, rất nhiều người đang tập trung ở đó, có già có trẻ, không biết đang chơi trò gì, nhìn qua giống một khu chợ trời náo nhiệt. Đường Du đứng ở đầu hẻm nhìn vài phút, cuối cùng không thắng nổi tò mò, hạ quyết tâm, đi sâu vào trong \"cấm địa\". Trong phố nhỏ đều là nhà cũ, tường ngạch nhà ngói cổ xưa, mỗi nhà sát nhau, giống như ở đây chứng kiến sự thay đổi lịch sử của thành phố này. Dưới một cây hòe cao lớn, những người cao tuổi tụ tập chơi cờ và nói chuyện phiếm, trẻ nhỏ đuổi nhau, nhìn xung quanh còn có các gánh hàng rong bán đồ ăn vặt. Đường Du mua một cây kẹo đường, cho vào miệng nếm, vị ngọt ngấy. Nếu Phương Lai ở đây, tuyệt đối sẽ không cho phép cô mua đồ ăn vặt ngoài đường. Đường Du có chút hưng phấn, giống như lạc vào một thành phố bí ẩn và mới mẻ, lưu luyến quên đường về. Cô cắn kẹo đường, xem hai người già chơi cờ tướng, lại cùng mấy đứa trẻ chơi con quay. Mặc dù nơi này không có người xe náo nhiệt, không có ánh đèn đường như mây ngũ sắc, nhưng lại có hương vị dân dã, bình dị nồng đậm. Cấm địa gì chứ? Người xấu gì chứ? Đường Du thật sự cảm thấy đây chính là thế ngoại đào viên, nhìn qua mỗi người đều thân thiện hòa ái như vậy, không hề từ chối người bên ngoài như cô tiến vào. Rất may, Đường Du vẫn nhớ mục đích ra ngoài của mình, cô nhìn thấy trong ngõ có một cửa hàng nhỏ, liền đi tới. Mặt tiền cửa hàng không lớn, bên trong chất đống rất nhiều hàng hóa, Đường Du nhìn thấy nước tương để trên kệ hàng gần nhất. Nhưng mà trong cửa hàng lại không có ai. Đường Du đánh giá xung quanh, phát hiện một người đàn ông đang đứng dựa vào tủ lạnh quay lưng về phía cô. Giữa hai ngón tay người đàn ông kẹp một điếu thuốc, tầm mắt giống như đang dừng ở phía đám trẻ con nô đùa. Vóc dáng anh rất cao, tư thế dựa vào tủ lạnh có chút lười biếng. Đường Du đoán đây là ông chủ của cửa hàng nhỏ, vì thế khẽ ho: \"Xin hỏi.\" Người đàn ông không phản ứng. Cô không thể không tăng cao âm lượng: \"Xin chào.\" Thân hình bên tủ lạnh cuối cùng cũng cử động. Người đàn ông quay đầu lại, không chắc chắn nhìn cô: \"Gọi tôi sao?\" Đường Du không phòng bị mà chạm phải ánh mắt của anh, ngẩn ra nửa giây. Cả trái tim khẽ rung, giống như bị vật gì đánh trúng, lỡ một nhịp. Ánh mặt trời thật đạp, đáy mắt người đàn ông đen thẳm, vẻ mặt vô cùng tự nhiên, cứ như vậy dựa vào tủ lạnh, nửa thân hình nghiêng lại, lười nhác nhìn qua. Tay áo khoác của anh hơi xắn lên một chút, lộ ra một đoạn cổ tay với đường cong đẹp mắt, làn da màu lúa mạch khỏe khoắn, khóa áo không kéo, cứ tùy ý phanh ra như vậy, khiến áo T – shirt màu xám bên trong trở nên nổi bật. Nhìn qua, người đàn ông đứng dưới ánh mặt trời này có giá trị nhan sắc vô cùng cao, thậm chí có thể đè bẹp tất cả các thiếu gia nhà giàu ở thành phố Hải mà Đường Du đã từng gặp. Nhưng Đường Du không có dũng khí nhìn kỹ anh lần nữa. Giữa trưa vài tia sáng mặt trời nhỏ vụn chiếu lên khuôn mặt người đàn ông, rõ ràng rất ôn hòa, nhưng một giây bốn mắt đối diện kia, trong mắt anh mãnh liệt chiếu rọi tia sáng sắc bén. Giống như một con ngựa khó thuần phục đầy dã tính, toàn thân đều là hơi thở nguy hiểm. Đường Du khẽ nuốt nước bọt, cúi đầu, lùi về sau một chút theo bản năng. Cô gọi đã gọi, nhưng người đàn ông không nói gì giống như có chút trêu chọc. Đường Du chỉ có thể cẩn thận chỉ vào kệ hàng: \"Xin hỏi, bao nhiêu tiền một lọ nước tương?\" Chu Khâm Nghiêu nhìn cô gái xa lạ không biết từ đâu tới trước mặt. Làn da rất trắng, tóc ngắn gọn gàng, quần yếm cao bồi, trên chân đi một đôi giày nhỏ màu trắng, hơn nữa đôi mắt kia thanh khiết xinh đẹp, chỉ kém khắc dòng chữ \"tôi là đứa trẻ ngoan\" lên trán. Chu Khâm Nghiêu không rảnh quan tâm đến chuyện của người lạ, hôm nay cũng muốn không ngoại lệ. Nhưng mà trầm mặc một lát. Anh vẫn đi tới, lướt qua quầy hàng, duỗi tay lấy ra một lọ nước tương. \"Mười đồng.\" \"Vâng.\" Đường Du cúi đầu tìm tiền, móc ra từ trong ví một đồng một trăm đưa cho anh. Tầm mắt Chu Khâm Nghiêu lại chuyển về phía đám trẻ đang chơi đùa phía xa. Giọng nói không mặn không nhạt rơi xuống: \"Không có tiền trả lại, quét mã QR đi.\" Điện thoại của Đường Du đã hết pin, để ở nhà, lúc ra ngoài không cầm theo. Cô dừng một chút, nghĩ dù sao trong nhà cũng cần dùng nước tương, vì thế nói nhanh: \"Vậy cho tôi lấy mười lọ.\" \"...\" Chu Khâm Nghiêu quay đầu lại một lần nữa. Anh cẩn thận nhìn đôi mắt của cô gái ngoan, sau khi xác định cô nói nghiêm túc, cười như không cười kéo kéo khóe môi: \"Được.\" Tiếp theo, rất nhanh liền lấy thêm chín lọ nước tương đặt trước mặt Đường Du. \"....\" Đường Du hơi ngây người, dùng sức chớp chớp mắt, dùng ánh mắt không thể tưởng tượng nổi mà nhìn kệ hàng, sau đó nhìn người đàn ông. Sao anh có thể dùng hai tay đồng thời lấy cả chín lọ nước tương? Anh là bạch tuộc sao? Lúc này điện thoại của người đàn ông kêu vang, anh xoay người nghe điện điện thoại. Đường Du cũng bắt đầu tự hỏi làm cách nào để mang cả mười lọ nước tương về nhà. Cô ngây thơ nghĩ rằng mình cũng có thể làm được, vì thế học theo người đàn ông, vươn tay, mỗi kẽ ngón tay đều kẹp một lọ nước tương, cầm lấy cùng một lần. Nửa giây sau. Hiển nhiên nước tương của Đường Du cũng có ý nghĩ của chính mình. Đầu tiên là một lọ, lại hai lọ, ba lọ, liên tiếp trượt từ kẽ ngón tay xuống, rơi tán loạn xuống quầy. Đường Du luống cuống tay chân ôm bảy, tám cái lọ vào trong ngực. Hít sâu một hơi. Nguy hiểm thật, suýt nữa rơi xuống rồi. Đường Du bắt đầu suy nghĩ cách khác, liệu có thể gửi lại mấy lọ ở cửa hàng không nhỉ, bỗng nhiên cô phát hiện có thứ gì đó đụng phải mông mình. Cách lớp quần jean, cảm xúc này có chút vi diệu, cũng có chút ngưa ngứa. Trong lòng cô căng thẳng, nghĩ tới điều gì đó, lập tức cảnh giác quay đầu lại. Xung quanh không có ai, phía xa là một đám trẻ con đang chơi đùa, người già đang đánh cờ, cụ bà bán kẹo đường vẫn đứng ở chỗ cũ. Cách cô gần nhất, có khả năng đụng vào cô nhất. Đường Du dùng ánh mắt sâu kín tập trung lên người đàn ông. Thuốc của anh đã sắp cháy hết, anh vẫn đang nghe điện thoại. Nhưng giờ phút này, bóng dáng người đàn ông trong mắt Đường Du nhiều hơn một chút che đậy và cố ý. Cô khẽ cắn môi, quay đầu lại, ngón tay vô thức vân vê vỏ của lọ nước tương. Mặc dù nhìn qua anh có chút giống người xấu, nhưng ở đây có nhiều người như vậy, không đến mức trắng trợn như thế chứ? Anh lớn lên rất đẹp trai, soái ca hẳn là không thiếu bạn gái, cho nên, không đến mức....thèm khát vậy chứ? Trong lúc Đường Du đang nghi hoặc tự hỏi, bỗng nhiên đối phương không nhẹ không nặng sờ tới một lần nữa. Loại cảm giác này, cực kỳ giống xúc tua của bạch tuộc, linh hoạt, nhanh nhạy, sờ tới rất nhanh, cũng rút về rất nhanh. Thần không biết quỷ không hay, vừa thấy chính là một tay già đời. Đường Du lập tức quay đầu lại, quả nhiên, cảnh tượng trước mắt với lần trước giống nhau, yên tĩnh đến mức không có một cơn gió. Đúng rồi, nhất định là người đàn ông thối này đang giả vờ nghe điện thoại. Không thể trông mặt mà bắt hình dong, cầm thú dù khoác lên mình lớp da của soái ca, bản chất vẫn là cầm thú. Đường Du mím chặt môi, mặt đỏ lên. Cô rất muốn nổi giận mắng người đàn ông vài câu, nhưng cô không giỏi mắng người, cũng sẽ không mắng người. Vì thế thẹn quá hóa giận, nhưng giận thế nào cũng không thể phát tiết, nghẹn vài giây, mới giống như một chú sư tử nhỏ, giương móng vuốt, dùng hết sức lực. Duỗi tay, đẩy mạnh người đàn ông. Chu Khâm Nghiêu đang nghe điện thoại, bị đẩy bất ngờ, nhíu mày xoay người, nhìn thấy mắt hạnh của Đường Du trợn lên nhìn anh, trong tay cầm lọ nước tương, giống như ám chỉ điều gì đó. Chu Khâm Nghiêu: ? Sau khi im lặng kháng cự và lĩnh ngộ hành động này vài giây, mới phản ứng lại. Người ta mua một lúc mười lọ nước tương, mười lọ nhiều như vậy, kệ hàng cũng đã dọn trống, nếu không thì ưu đãi mỗi lọ 2 đồng chắc cũng được rồi nhỉ? Loại chuyện xin giảm giá này chắc là cô gái nhỏ da mặt mỏng không dám mở miệng. Chu Khâm Nghiêu đã hiểu đại khái, nhưng ông chủ không ở đây, anh không biết giá bán sỉ là bao nhiêu. Dứt khoát giơ tay, lấy một cây kẹo từ quầy hàng ném cho cô. \"?\" Đường Du kinh ngạc. Đã từng gặp qua lưu manh, nhưng chưa thấy lưu manh nào thản nhiên như vậy, sờ mông người ta còn cho người ta một cây kẹo đường. Đường Du không nhận, trong lòng vừa tức vừa thẹn, cô căng thẳng nhìn chằm chằm người đàn ông trước mặt, nghiến răng nhẫn nhịn vài giây, bỗng nhiên vươn chân phải đang đi giày màu trắng, dùng hết sức lực dẫm ba cái lên chân trái của anh. Dẫm xong liền vội vàng ôm mấy lọ nước tương, cũng không quay đầu lại mà chạy thẳng ra ngoài hẻm. \"...\" Chu Khâm Nghiêu không kịp trở tay nhìn mấy vết giày nhỏ trên chân, anh nhíu mày nhìn về phía bóng lưng Đường Du đã chạy xa, nửa ngày sau.... Có chuyện gì sao tiểu thư???",
  "nextChapter": "https://gacsach.top/doc-online/keo-kim-cuong-chuong-02",
  "prevChapter": "https://gacsach.top/keo-kim-cuong_to-tien-tien.full"
}