{
  "title": "Kẹo Kim Cương - Chương 05",
  "url": "https://gacsach.top/doc-online/keo-kim-cuong-chuong-05",
  "content": "Kẹo Kim Cương Chương 5: Ăn viên kẹo thứ năm [2951 chữ] Truyện được edit với mục đích cá nhân, phi thương mại, chưa có sự cho phép của tác giả, nếu reup vui lòng GHI RÕ NGUỒN. Ngoài ra, bản edit chỉ đảm bảo đúng 80% so với nội dung gốc. Nếu có biến tớ sẽ xóa truyện ngay. ----------------- Edit: Yu610 Đảo mắt, Đường Du vào học ở Ngũ Trung đã được một tuần. Trong trường học có rất nhiều người âm thầm bàn luận về cô, mọi người đều biết cô chuyển đến từ một trường quý tộc nào đó, sau lưng có người tự xưng biết rõ tình hình, đồn đại nửa thật nửa giả. Ví dụ ---- \"Từ nhỏ, tôi và Đường Du học cùng một nhà trẻ, mẹ cô ta rất hung dữ, các cậu đừng trêu chọc cô ta.\" \"Ôi chao, nghe nói cô ta đã có bạn trai ở thành phố Hải rồi, rất được cưng chiều đó.\" \"Cô ấy không phải người ở đây sao?\" \"Có phải hay không cũng không đến lượt cậu, nghĩ gì vậy?\" Những lời đồn đại vớ vẩn bay đầy trời, không phải Đường Du không nghe thấy, nhưng từ nhỏ đến lớn, từ thành phố C đến thành phố Hải, cô đã nghe thấy quá nhiều, cũng sớm đã thành thói quen mà lơ đi. Chỉ là sự nổi bật nhất thời này của cô, vô hình trung lại làm cho hoa hậu giảng đường của Ngũ Trung - Trình Huyền bị hạ thấp một bậc. Từ trước tới nay, nam sinh trong trường đều ái mộ Trình Huyền, đột nhiên bây giờ lại \"thay lòng đổi dạ\" tập thể, tập trung ánh mắt sang một nữ sinh khác. Không khỏi khiến cho Trình Huyền tò mò, rốt cuộc cái người được tâng bốc thành mỹ nữ trên trời mới có này xinh đẹp như thế nào, đặc biệt thế nào mới khiến cho mọi người đều bàn tán về cô ấy. Vì thế, giữa trưa hôm nay sau khi tan học, Trình Huyền quyết định đến ban quốc tế gặp Đường Du một lần. Ban quốc tế của Ngũ Trung và ban phổ thông không ở cùng một tòa nhà. Trình Huyền và chị em tốt vừa đi đến đến dưới lầu ban quốc tế , liền nhìn thấy phòng học cuối tầng 1, có một cô gái tóc ngắn bị vài người vây quanh. Có vẻ như đang gặp phải phiền phức. Trình Huyền sở dĩ có thể trở thành hoa hậu giảng đường cấp đại tỷ của Ngũ Trung, ngoại trừ vẻ ngoài xinh đẹp, quan trọng nhất chính là cô có tinh thần hiệp nghĩa. Trước kia có nữ sinh bị lưu manh trêu chọc trước cổng trường, Trình Huyền không chút sợ hãi xông vào mắng chửi bọn chúng, thậm chí còn mạnh mẽ giáng cho đối phương một cái tát, đánh đến mức đám lưu manh ôm đầu bỏ chạy. Từ đây, Trình Huyền thành công trở thành đại tỷ của Ngũ Trung. Cho nên tuy rằng các nữ sinh ghen ghét với vẻ ngoài xinh đẹp của cô, nhưng đa số thời điểm, bọn họ thấy cô vẫn phải kính trọng mà gọi một tiếng chị Huyền. Giống như lúc này, nhìn qua chính là hành vi bạo lực học đường, cho tới bây giờ Trình Huyền sẽ không ngồi yên mặc kệ. Cô đi đến gần, nhận ra một người khác trong vòng vây chính là phú tam đại nổi danh ngang ngược của lớp A ban quốc tế - Lý Thi Vũ. Nhà cô gái này có tiền, làm người cũng kiêu ngạo, thường hay chèn ép những học sinh nghèo của ban phổ thông, thậm chí còn coi thường cả một số bạn học cùng lớp. Lúc này cô ta khoanh hai tay trước ngực, lạnh lùng hỏi cô gái tóc ngắn đang bị vây ở giữa: \"Cô không biết Tạ Thừa của lớp B là người trong lòng tôi sao?\" Cô gái tóc ngắn nhẹ nhàng, bình tĩnh trả lời: \"Không biết.\" Nhưng sự bình tĩnh của cô lại chọc giận Lý Thi Vũ: \"Vậy bây giờ cô hãy nghe cho rõ, cậu ấy là của tôi, thư tình của cậu ấy cậu không được phép nhận!\" Nói xong thân thể liền nghiêng tới, thấp giọng cảnh cáo. Cho dù cô ta đã cố đè thấp giọng, nhưng Trình Huyền vẫn nghe thấy --- \"Dám nhận thì đừng trách tôi.\" Nhưng cô gái tóc ngắn vẫn không kiêu ngạo không tự ti nói: \"Vậy không bằng cô bảo cậu ta đừng gửi thư.\" \"Cô--\" A, người chị em này thật cứng đầu. Trình Huyền nở nụ cười. Những lời này nhìn như nhẹ nhàng, nhưng lại đâm trúng chỗ đau của Lý Thi Vũ. Đa số học sinh đều biết cô ta đang theo đuổi lớp trưởng lớp B bên cạnh, nhưng người ta không có ý với cô ta, đây là tình đơn phương. Thiên kim tiểu thư đâu chịu nổi sự châm chọc này, nhất thời tức giận muốn giơ tay đánh người. Trước khi cô ta hạ tay xuống một giây, cuối cùng Trình Huyền cũng lên tiếng: \"Lý Thi Vũ.\" Sau khi nghe tiếng gọi này, Lý Thi Vũ liền ngừng tay. Nhìn thấy người gọi mình là Trình Huyền, khí thế của cô ta yếu đi vài phần, nhưng giọng điệu vẫn có chút kiêu căng: \"Làm sao?\" Lúc này chị em của Trình Huyền nói nhỏ với cô: \"Cô gái tóc ngắn kia chính là Đường Du.\" Trùng hợp vậy sao? Trình Huyền không khỏi nghiêng đầu nhìn thêm hai lần. Cô gái này có dáng người nhỏ nhắn, khuôn mặt tinh xảo, trên người mặc đồng phục rất nghiêm túc, nhìn giống như một cây nấm nhỏ, nhìn qua chính là một cô gái ngoan ngoãn của gia đình giàu có. Nhưng mơ hồ, cô ấy và những cô gái ngoan ngoãn lại có chút khác nhau. Giữa trán cô ấy có một sự mêm mại, nhưng khi đối diện với Lý Thi Vũ lại trở thành sự kiên cường. Trình Huyền nhíu mày, thu hồi ánh mắt, sau đó trả lời Lý Thi Vũ: \"Tôi phải hỏi cô muốn làm gì mới đúng chứ, lại muốn bắt nạt bạn học mới sao?\" Sắc mặt Lý Thi Vũ trắng bệch. Mấy người cô ta đều hiểu tính Trình Huyền, thích cùng đám nam sinh xưng huynh gọi đệ, còn dám đánh lưu manh trên đường, lá gan rất lớn. Cho nên mặc dù khinh thường, nhưng thật sự không dám chọc đến cô ấy. Trình Huyền đã nhúng tay, vậy chỉ có thể bỏ qua việc này. Lý Thi Vũ tỏ vẻ không tình nguyện rời đi, Đường Du cũng âm thầm thở phào, nhìn về phía Trình Huyền. Cô gái giúp cô giải vây rất xinh xắn, mặt mày nhanh nhẹn, dáng người cao gầy, mặc quần jeans rách gối và áo khoác cao bồi rất ngầu. Là mẫu người Đường Du yêu thích từ tận đáy lòng, vừa mạnh mẽ, vừa phóng khoáng. Cô rất chân thành nói lời cảm ơn: \"Bạn học, vừa rồi rất cảm ơn bạn.\" Giọng nói của Đường Du vô cùng dịu dàng, mềm như bông, lại giống như móng vuốt nhỏ của mèo con, nếu không phải Trình Huyền là con gái thì trái tim sẽ bị mềm thành nước. Càng đừng nói đến những thiếu niên đang trong độ tuổi dậy thì đầy nhiệt huyết, có khi chỉ nghe thấy giọng nói này thôi cũng có thể xảy ra phản ứng sinh lý. (vãi bà =))) Cuối cùng Trình Huyền cũng hiểu rõ, vì sao cô gái này lại có mị lực như vậy. \"Cảm ơn tôi sao?\" Cô nàng nhai kẹo cao su chậm rì rì: \"Nói miệng thì có ích gì?\" Lông mi Đường Du giật giật, giật mình một lát, nhưng vẫn rất lịch sự hỏi: \"Vậy cậu muốn tôi cảm ơn thế nào?\" Trình Huyền ngẫm nghĩ, cố ý muốn làm khó cô: \"Nghe nói cậu học âm nhạc? Vậy thử hát một bài cho tôi nghe thử?\" Vốn còn tưởng muốn mời cơm, kết quả lần đầu tiên Đường Du thấy có người muốn nghe hát để báo đáp. Quả nhiên những bạn học ở Ngũ Trung đều kỳ lạ, không giống người thường. Đường Du rất cảm ơn sự giúp đỡ vừa rồi của Trình Huyền, ca hát với cô cũng không phải việc gì khó, chỉ là hát có gì tốt đâu. Cô rất lâu cũng không mở miệng, Trình Huyền cười nhạt dưới đáy lòng. Thật ra Trình Huyền muốn bóc trần vẻ mặt tiểu trà xanh tâm cơ, yếu đuối, mong manh của cô thôi. Học sinh ban quốc tế, có ai không phải mắt cao hơn đầu, Trình Huyền không tin Đường Du sẽ hát. Ngay tại lúc cô sắp mất hưng định rời đi, bỗng nhiên cô gái trước mặt lên tiếng: \"Tôi hát đây.\" Trình Huyền: ? Giây tiếp theo ----- \"Cảm ơn trái tim, cảm ơn có bạn, bạn ở bên tôi cả đời...\" . Trình Huyền đang nhai kẹo cao su hăng say bỗng nhiên bất động. Căng da đầu nghe được hơn mười giây, cuối cùng nâng tay: \"Ngừng!\" Dáng vẻ chân tình của người chị em này chính là muốn ca tụng công đức của mình đúng không? Trình Huyền vừa tức vừa buồn cười: \"Được rồi.\" Đường Du vẫn chưa hát xong: \"Hả?\" \"Đường Du phải không?\" Trình Huyền đi tới, một bàn tay rất quen thuộc khoác lên vai cô: \"Sau này tôi sẽ bảo kê cho cậu, ai bắt nạt cậu, cứ báo tên Trình Huyền ra.\" \"A, Trình Huyền.\" Đường Du nhẹ nhàng đọc thầm. Bỗng nhiên Trình Huyền dựa lại gần: \"Thế nào, tên chị đây hay không?\" \"...\" Đường Du ngây người, sau đó gật đầu nhìn cô, cười rộ lên: \"Ừ, hay.\" Cô cười rộ lên rất đẹp, hai bên khóe miệng có hai lúm đồng tiền nho nhỏ, dịu dàng mềm mại, giống như gió xuân ấm áp, chỉ cười nhẹ thôi cũng có thể hòa tan trái tim người khác. Trong một giây kia từ đáy lòng Trình Huyền cảm thấy, nếu cô là đàn ông, nhất định không sống quá ba giây trước nụ cười này, Đại khái đấy chính là một lần gặp như đã quen từ lâu trong truyền thuyết, vốn dĩ còn mang chút địch ý tới gặp Đường Du, không ngờ sau khi thấy người thật, lập tức thấy không sai chút nào. Nhưng Trình Huyền cũng không biết, sự phóng khoáng trên người cô cũng chính là giấc mộng Đường Du cầu mà không được nơi đáy lòng. - Trình Huyền kết nạp thêm một người chị em, rất hào phóng mời mọi người ăn cơm ở cửa tiệm mới mở ngoài cổng sau. Một đám người vừa đi tới cổng sau, điện thoại Trình Huyền reo lên, cô nghe điện thoại nói hai câu, có vẻ như nhìn thấy ai đó, vẫy tay về phía đối diện, xoay người nói: \"Các cậu chờ tôi một chút, tôi đi lấy đồ.\" Đường gật gật đầu, tầm mắt đi theo Trình Huyền, nhìn cô qua đường cái, đứng trước một chiếc xe motor. Bóng dáng lười nhác ngồi trên xe... Lòng Đường Du khẽ run lên. Là anh? Sau khi Chu Khâm Nghiêu đưa cho Trình Huyền một cái túi liền xoay người rời đi, toàn thân đều tỏa ra hơi thở lạnh lùng. Lúc này Trình Huyền chạy về bên cạnh Đường Du: \"Đi thôi.\" Đường Du cố nhìn theo Chu Khâm Nghiêu, không để ý cô ấy đã trở lại, cuống quít thu lại tầm mắt: \"À, được.\" Một đám người đến tiệm cơm, trong lúc nói chuyện phiếm chờ đồ ăn, có một người chị em nhịn không được tò mò hỏi Trình Huyền: \"Chị Huyền, anh đẹp trai vừa nãy là ai vậy?\" Trong lòng Đường Du giật thót, không nhịn được ngẩng đầu, chỉ thấy Trình Huyền ngậm một điếu thuốc, phun ra một vòng khói, nheo mắt cười: \"Bạn trai tôi, hâm mộ không?\" Đám chị em tiếc hận: \"...Hâm mộ phát khóc.\" Đường Du im lặng, thở nhẹ một cái. Thì ra bọn họ là người yêu. Thế giới thật nhỏ. Đáy lòng như bị thứ gì đó đè nặng, có cảm giác là lạ. Nhưng Đường Du lại muốn --- Bọn họ thật sự rất xứng đôi, nhìn qua đều là những những người phóng khoáng, không câu nệ tiểu tiết. Không giống mình, vừa nhàm chán vừa buồn tẻ. --- Cơm nước xong trở lại lớp, thái độ của Lý Thi Vũ rõ ràng đã an phận rất nhiều. Bình yên vượt qua cả buổi chiều. 6 rưỡi tan học, Đường Du lại gặp Trình Huyền ở cửa sau, cô ấy gọi Đường Du lại: \"Hữu Hữu, có muốn cùng về không?\" Nói xong, Trình Huyền mới nhìn thấy Đường Du đứng bên cạnh xe bảo mẫu. Phương Lai sắp xếp cho Đường Du một lái xe, có nhiệm vụ đi theo cô ra ngoài, mỗi ngày đến trường đều có lái xe đưa đón. Mà Trình Huyễn lại dùng thẻ học sinh đi xe bus. Giữa các cô cách nhau một bức tường. Sau khi lúng túng, Trình Huyền khẽ nhún vai: \"Xem như tôi chưa nói gì, tôi đi trước.\" \"...\" Đường Du vội vàng nắm lấy tay áo cô ấy: \"Cậu chờ một chút.\" Lần đầu tiên cô có được điều mình muốn, không phải là một tình bạn bị áp đặt, cô vô cùng quý trọng, không muốn chỉ vì vấn đề khoảng cách vật chất mà mất đi. Đường Du vội vàng quay đầu nói với lái xe: \"Chú Dương, hôm nay cháu muốn về nhà với bạn, chú đi trước đi.\" \"Vâng tiểu thư.\" Lái xe dùng thái độ giải quyết việc chung lấy điện thoại: \"Tôi hỏi phu nhân một chút, nếu phu nhân đồng ý tôi sẽ đi ngay.\" \"...\" Chú Dương là người mới, không quen Đường Du, không dễ nói chuyện như với dì Dung, nếu ông ấy gọi điện cho Phương Lai, sẽ sinh ra rất nhiều chuyện phiền phức. \"Thôi vậy.\" Đường Du chết lặng ngắt lời ông, kìm nén cảm xúc. Cho tới bây giờ cô cũng không thể làm chính mình. Bị nhốt trong lồng, có thể thấy đây là thế giới nhỏ Phương Lai thiết kế sẵn cho cô. Trình Huyền cũng nhận ra bầu không khí không thoải mái lắm. Lúc này Đường Du quay đầu, nói xin lỗi với cô: \"Chị Huyền, ngại quá, vậy ---\" \"Vậy tôi đi với cậu.\" Trình Huyền ngắt lời cô, đi tới trước mặt lái xe chào hỏi: \"Chú, tiện đường cho cháu đi nhờ một chút, có cần hỏi phu nhân không ạ?\" Phản ứng này khiến Đường Du ngẩn người, đáy mắt ảm đạm lại hiện lên tia sáng, không đợi lái xe mở miệng liền vui vẻ làm chủ: \"Tất nhiên không cần.\" Cô nhanh chóng kéo Trình Huyền vào xe, đóng cửa lại. Lái xe tự hỏi một lát, dù sao nhiệm vụ của ông chỉ là đưa đón Đường Du, những việc khác, ông mặc kệ, cũng không can thiệp được. Vì thế quay vào xe dặn dò: \"Hai tiểu thư cài dây an toàn đi.\" -- Sau khi lên xe hỏi địa chỉ, Đường Du ngạc nhiên phát hiện thì ra Trình Huyền ở ngõ Cây Hòe, hơn nữa chính là con gái của dì chủ cửa hàng nhỏ. Duyên phận kỳ diệu này khiến cho Đường Du càng kiên định, Trình Huyền chính sự bù đắp của ông trời cho trái tim thiếu hụt của Đường Du, cô nhất định phải quý trọng. Hai người giống như hai người bạn già đã lâu không gặp, hàn huyên cả đường đi, vừa tới ngã tư phố Cây Hòe, Trình Huyền bỗng nhiên bảo lái xe dừng xe. \"Dừng lại, cho cháu xuống ở đây thôi.\" Đường Du nghi hoặc: \"Cậu không về ngõ nhỏ sao?\" Trình Huyền cởi dây an toàn ra, chỉ ra ngoài cửa sổ: \"Mình phải tới chỗ này trước.\" Mở một nửa cửa sổ, Đường Du nhìn theo hướng cô ấy chỉ --- Cửa câu lạc bộ as, mấy người đàn ông vây quanh một chiếc xe sang trọng, vẻ mặt Chu Khâm Nghiêu hờ hững dựa vào đuôi xe. Đường Du đã hiểu, nhanh tay mở cửa giúp Trình Huyền: \"Cậu phải đi gặp bạn trai sao?\" Trình Huyền sửng sốt, cười xuống xe: \"Đùa thôi mà cậu tin thật sao, đây chỉ là một người anh em của tớ thôi.\" \"...\" Anh em? Đường Du kinh ngạc, quay đầu nhìn Chu Khâm Nghiêu. Đuôi xe, thân hình người đàn ông cao to, tư thế lạnh lùng, đang nghiêng đầu châm thuốc. Trong nháy mắt, giống như anh cảm ứng được gì đó, khẽ nâng ánh mắt, nhìn qua đường phố đối diện. Bốn mắt chạm nhau, Đường Du giống như con mồi bị kẻ đi săn nhìn thấu. Cô lùi về phía sau, trái tim đập loạn nhịp: \"Chú Dương, mau lái đi.\" Một lát sau, xe bảo mẫu rẽ vào phố Cây Hòe. Cửa as, mọi người đang thảo luận phương án cải tiến một chiếc xe, Trình Huyền đi đến chỗ Chu Khâm Nghiêu đứng, rất phóng khoáng vỗ vai anh: \"Anh Nghiêu, tối nay mời anh ăn một bữa được không? Nếu không phải trưa nay anh giúp mẹ em mang quần áo khiêu vũ tới, buổi chiều học nhảy em sẽ bị mắng chết.\" \"Không cần.\" Chu Khâm Nghiêu thờ ơ nghịch bật lửa, dừng vài giây, thu hồi tầm mắt từ nơi nào đó, thản nhiên hỏi: \"Em ngồi xe ai về vậy?\" \"Hả? Anh thấy sao?\" Trình Huyễn mím mím môi: \"Một cô gái vừa chuyển tới trường em, đẹp không?\" Chu Khâm Nghiêu hút thuốc, khóe miệng khẽ nhếch, cũng không biểu hiện điều gì. Nhìn nhìn qua mắt Trình Huyền, vô cùng thiếu đòn. Cô luôn biết người đàn ông này mắt cao hơn đầu, nhưng Đường Du như vậy mà vẫn bị coi thường, không khỏi quá soi mói. \"Người ta là bạch phú mỹ chính tông, học đàn Cello, ở đối diện chúng ta.\" Trình Huyền hừ một tiếng, bóc một cái kẹo cao su: \"Nghe nói còn có một người bạn trai trong giới giải trí, anh muốn thích cũng không được đâu.\" Hoàng hôn phủ xuống, gió lạnh thổi qua tai, không khí trở nên ẩm ướt, giống như dự báo trước trận mưa đầu thu sắp đến. Thật lâu sau, Chu Khâm Nghiêu mới làm như không có việc gì quay mặt lại, thản nhiên trả lời: \"À, phải vậy không?\"",
  "nextChapter": "https://gacsach.top/doc-online/keo-kim-cuong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/keo-kim-cuong-chuong-04"
}