{
  "title": "Hàng Xóm Đừng Sờ Lung Tung - Chương 06",
  "url": "https://gacsach.top/doc-online/hang-xom-dung-so-lung-tung-chuong-06",
  "content": "Hàng Xóm Đừng Sờ Lung Tung Chương 6 gacsach.com Edit: Samleo 【 không có. 】 【 tôi cũng không có bạn gái. 】 Anh đây là đang đùa giỡn tôi mà?! Trình Hải Dương nhìn hàng chữ này, lại nhìn nhìn bản ghi chép nói chuyện phiếm, xác định trước đó không có nhìn lầm, y đích thật là nói bạn gái mình muốn đi nước ngoài, vậy cái kia rốt cuộc là ý gì. 【 anh không phải mới vừa nói bạn gái anh muốn đi nước ngoài rồi sao / ngoáy mũi 】 【đánh thiếu một chữ, bạn con gái. 】 Này rốt cuộc là giải thích rách nát gì chứ?! 【 thôi đi... Có thì có nha, tôi lại không thèm để ý. 】 Trình Hải Dương nghiến răng nghiến lợi đánh hàng chữ ra này, nội tâm lại vẫn đang đánh trống reo hò, như muốn tố cáo bản thân có bao nhiêu để ý chuyện Tiên Mạch có bạn gái. 【 Cô ấy từ nhỏ lớn lên cùng tôi, bây giờ vì bạn trai muốn đi nước ngoài rồi. Không nỡ mà thôi. 】 Đó không phải là nữ sinh yêu thích đi theo người khác sao. Trình Hải Dương càng nghĩ càng suy sụp. Thật không ngờ bản thân lại có thể dễ dàng suy sụp vì chuyện của Tiên Mạch như vậy, cậu đúng là một trạch nam không phải hủ nam a... Không phải thật sự dễ dàng như vậy thích một người chưa từng biết mặt chứ. 【 oh oh ╮(╯▽╰)╭ vậy anh nên chúc mừng cô ấy đi. 】 【 uh. 】 Một chữ “Uh” phát qua, Trình Hải Dương trong nháy mắt cũng không biết nên nói gì tiếp, chỉ cảm thấy nói cái gì cũng đều có vẻ không hay, đơn giản đóng khung nói chuyện phiếm, nhìn chỗ trống trên mặt bàn phát ngốc một hồi. Ai biết Tiên Mạch lại gửi tin qua: 【 còn chưa ngủ? 】 【 không quen ngủ sớm như vậy a. 】 【thật ra cậu có thể đổi phong cách. 】 【 Anh chỉ về cái gì 】 【 ca hát. 】 Trình Hải Dương không biết trả lời cái gì tốt, Tiên Mạch tiếp tục nói: 【 Cậu hát ca khúc trữ tình có thể sẽ càng lộ ra thanh âm trong trẻo của cậu. 】 Đây là đang khen ngợi mình sao? Mặt Trình Hải Dương có phần hơi hơi nóng lên, Tiên Mạch vô cùng đơn giản nói một câu, là có thể chi phối tâm tình cậu. Trình Hải Dương cũng không phải thằng ngốc không biết tình cảm là gì, hiển nhiên cũng hiểu, bản thân phỏng chừng đúng là không chạy thoát yêu thích chàng trai này rồi. Tiên Mạch Tiên Mạch... Không biết đối phương nghĩ mình như thế nào. 【 không biết hát ca khúc trữ tình nào hay a. 】 【 chẳng hạn như bài này? 】 đối phương gửi qua một bài hát tiếng nhật, Trình Hải Dương mở ra nghe thử, không tệ, Tiên Mạch quả nhiên có phẩm vị. Bài hát là nữ hát, giọng điệu mềm mại, nhạc đệm cũng rất mạnh mẽ, một loại tương phản sinh ra tự nhiên, rất có hương vị. Trình Hải Dương nhìn sơ lược lời bài hát một chút, cũng hiểu được ý nghĩa sơ sơ, lại không tồi, nhưng khác phong cách của mình khá xa. Hát quen hệ bùng cháy rồi, đột nhiên nói muốn hát ca khúc trữ tình, Trình Hải Dương cũng có chút không thể hình dung được mình hát sẽ là cái dạng gì, nhưng bài hát này chính là Tiên Mạch giới thiệu, thử một lần cũng không sao a... Nhưng... 【 rất êm tai... Nhưng tôi không tự tin hát được ôi chao. 】 【 thử xem. 】 Nói xong Tiên Mạch gửi qua một bức tranh. 【 cậu trong tưởng tượng của tôi chính là như thế này đây. 】 Người trong bức tranh mặc áo sơmi, nút cổ áo mở, nút cà vạt nới lỏng, quần dài cao bồi rất tùy ý, trước người là micro, ngón tay mảnh khảnh nâng micro, nhìn qua rõ ràng có chút đáng yêu. Trong lòng Tiên Mạch kiểu người của mình cư nhiên là... Đáng yêu! Trình Hải Dương ngốc hồ hồ phát qua một câu: 【 tôi mới không đẹp trai như vậy đâu =3=】 【 cảm giác là trọng điểm. 】 Đây là đang trá hình nói mình đáng yêu sao? 【 Tiên Mạch cực kỳ, chúng ta trao đổi bằng giọng nói đi. 】 Đối phương lặng im một chút. Nhìn ra được chắc chắn là đang phân vân rồi, trạng thái vẫn biểu thị đang truyền vào trong nhưng lại chậm chạp không thấy gửi tin qua. Qua thật lâu... Hả, kỳ thật cũng không, chỉ là trò chuyện trên QQ xem như đã lâu mà thôi, có lẽ cũng chỉ là năm phút đồng hồ sau, tin của Tiên Mạch mới phát qua: 【 Được. 】 Trình Hải Dương không khách khí bật giọng nói qua. Tốc độ rất nhanh, lập tức đã tiếp nối được rồi. Cậu mang tai nghe, muốn lắng nghe thật tốt thanh âm của Tiên Mạch, trong tai nghe lại chậm chạp không nói gì. “Tiên Mạch?” “Uh.” Đối phương trả lời một câu biểu hiện nghe thấy. Đây chính là lần đầu tiên cậu nghe được thanh âm của Tiên Mạch, mặc dù biết gần hai năm rồi, nhưng lại chưa từng cùng Tiên Mạch trao đổi giọng nói. Thanh âm của Tiên Mạch rất có từ tính, rất thấp trầm, nhấn mạnh lời miêu tả, không bằng nói giống như đàn cello, trầm trầm, lại làm cho người ta cảm giác rất dễ chịu. “Tâm tình vẫn còn không tốt sao.” Không biết nói gì cho phải, Trình Hải Dương chỉ có ngốc hồ hồ hỏi, hoàn toàn không suy xét thường thường nói như vậy sẽ làm người ta thêm khó chịu. “Không sao rồi.” “Oh.” Sau khi mở giọng nói Trình Hải Dương ngược lại không sôi nổi như ở trên QQ, lộ ra có chút ngại ngùng, Tiên Mạch vừa nhìn cũng là người không thích nói chuyện, kết quả là, hai người lúc nào cũng nói một câu, tiếp theo là yên tĩnh thật lâu. “Anh đang làm gì vậy?” “Đang gấp rút chạy dự án.” “Vẽ tranh?” “Uh.” “Cũng đã trễ thế này.” “Hát một bài cho tôi nghe đi.” “Hả? Không biết hát cái gì...” “Trữ tình chút a.” “Tôi bình thường rất ít nghe trữ tình ôi chao.” “Bài cũ cũng có thể.” Trình Hải Dương suy nghĩ cả buổi, nhớ không nổi bản thân có thể hát ca khúc trữ tình cũ nào, hơn nửa ngày rốt cục mới nhớ tới bài hát 《One More Time One More Chance》rất lâu trước kia xem trong phim 《5 Centimeters Per Second 》, lẫn trong folder tìm hồi lâu mới ra, giai điệu êm ái từ trong âm hưởng tản ra, Trình Hải Dương ngơ ngác hỏi một câu: “Nghe thấy không?” “Uh.” Sau đó bắt đầu phát âm không rõ ràng hát theo bài hát gốc. これ đã ngoài vì sao を mất えば trái tim は hứa されるの Nếu lại phải mất đi mọi thứ cũng có thể tha thứ bản thân どれ trình の đau đớn みならば もういちど quân に hội える Nếu có đau khổ như thế thì có thể cùng em gặp lại nhau một lần nữa One more time mùa よ うつろわないで one more time đừng cho bốn mùa vội vã đi qua như thế One more time ふざけあった thời gian よ one more time thời gian cùng một chỗ nô đùa sung sướng ... Mạng が viền り trở về すならば nghĩ gì も quân のもとへ Nếu còn có kiếp sau tôi bất kể như thế nào cũng muốn đi tới bên cạnh em Muốn しいものなど もう sao もない Tôi đã không còn muốn theo đuổi gì khác Quân のほかに gần gũi なものなど Bởi vì không có ai quan trọng hơn em rồi Trình Hải Dương hiếm khi hát bài nhẹ nhàng như vậy, cảm giác bản thân cũng thay đổi thành một người khác, bài hát chấm dứt, cậu sau một lúc lâu không nói gì, chờ Tiên Mạch bên kia đánh giá. “Rất êm tai. Thanh âm của cận rất trong trẻo.” “Ha hả.” Trình Hải Dương cười ngây ngô hai tiếng. “Dự án của anh gần xong chưa.” “Sắp rồi.” “Oh.” “Hát một bài nữa... Hát thêm một bài đoán chừng sẽ làm xong hết rồi.” “Không biết hát gì a...” “Vậy hát thêm một lần đi.” “Oh.” Trình Hải Dương không biết tâm tính đối phương như thế nào khi vừa nghe thanh âm của mình vừa vội vàng hoàn thành dự án, nhưng bất kể suy đoán như thế nào, cũng đều có thể biết đối phương chắc chắn là cảm thấy thanh âm của mình êm tai, cho rằng nghe bài hát của mình rất thoải mái mới có thể như vậy a. Nói như vậy... Có thể Tiên Mạch cũng đối với mình hay không... a! Đủ rồi! Loại này xem như tình trạng của con gái hả! “Làm xong rồi.” Quả nhiên lúc Trình Hải Dương một lần nữa hát xong bài hát, Tiên Mạch đã OK rồi, “Có muốn xem một chút hay không.” “Được a.” Đối phương truyền qua một file video. Trình Hải Dương nhìn vào thanh tiến độ từng chút từng chút biến đầy, mãi đến khi nhận toàn bộ, vội vã nhấn mở xem. Khác biệt với phong cách trước kia của Tiên Mạch, lần này là cảm giác thuần đen trắng, đơn giản lại mang theo một chút u buồn. Còn có lời bài hát chớp lên trong video, vừa nhìn chỉ biết là PV của một bài hát nào đó, nhưng mình không có ra ca khúc mới a. Không hay rồi... Lần trước cái kia cái gì gì gì đó, chuyện mời Tiên Mạch làm PV... Tiên Mạch đồng ý rồi? NO! Sao có thể! Tiên Mạch chính là họa sỹ ngự dụng của mình! Sao có thể tùy tiện bị một quần chúng không quan hệ dụ dỗ chứ! Nghĩ tới đây, Trình Hải Dương có chút tức giận tại sao phải đem QQ của Tiên Mạch cho gì gì đó chứ, không cho hắn sẽ không liên lạc được với Tiên Mạch rồi. “PV của ca khúc mới sao? Của người nào hát a.” Trình Hải Dương ra vẻ ung dung hỏi, trên thực tế nội tâm đã sông cuộn biển gầm khó chịu tới cực điểm rồi. “Không ai hát. Làm khởi đầu cho bài hát vừa gửi cho cậu.” “Hả... Oh.” “Muốn nghe cậu hát. Làm PV cho cậu.” Trình Hải Dương không biết những lời này có ý nghĩa sâu xa đặc biệt gì đối với Tiên Mạch không, nhưng đối với cậu, nhất định là làm cho người ta tâm động a... Thậm chí có thể xem là lời tỏ tình. Xong rồi xong rồi! Bây giờ trên mặt Trình Hải Dương ít nhất có thể chiên chín một quả trứng gà! Cho dù chính mình không biết hát! Vì Tiên Mạch! Vì PV này! Cũng phải liều mạng! “Được a, tôi sẽ cố gắng thử a...” —-",
  "nextChapter": "https://gacsach.top/doc-online/hang-xom-dung-so-lung-tung-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/hang-xom-dung-so-lung-tung-chuong-05"
}