{
  "title": "Hàn Mặc Tử Trong Riêng Tư - Phần II - Chương 1",
  "url": "https://gacsach.top/doc-online/108901/han-mac-tu-trong-rieng-tu-phan-ii-chuong-1.html",
  "content": "PHẦN II HUẾ, KHÓ QUÊN… 1. CHUYẾN ĐÒ NGANG Những lần về Huế để chạy lo giấy tờ bổ túc hồ sơ du học Pháp, anh Trí thường hay trọ lại nhà cụ Nghè Tuần, nơi đây anh quen biết từ hồi còn đi học Pellerin. Bà chị con cậu Cả Bích, mỗi lần anh đến thăm chị ở Kim Long là chị giận hờn bắt anh phải ở lại với chị, nhưng anh từ chối vì phải cần tiếp xúc nhiều, đi lại xa xôi. (Điều này sau khi gặp được chị Trà, nói ở sau đây, làm cho anh hối tiếc ân hạn). Hai tiếng Bến Ngự như mê hoặc anh, nghe vừa hay vừa trang trọng. Vả lại Bến Ngự cũng là nơi người ta nói nhiều về chí sĩ Phan Bội Châu mà anh thường trông thấy con thuyền “cầm cố” của cụ. Thỉnh thoảng, hôm nào dậy sớm, cụ ngồi trầm ngâm uống trà trước mạn thuyền, làm cho anh vừa thương yêu vừa kính trọng. Anh vẫn ước ao được hầu chuyện cụ một lần trước khi qua Pháp. Cũng trong thời gian này, nhiều cuộc gặp gỡ kỳ thú khác đã chi phối đi một phần nào tâm sự yêu nước, yêu nòi của anh. Đó là những “chuyến đò ngang” thật dễ thương, đã đem đến cho anh những mối tình sơ ngộ lạ lùng và thích thú. Anh không muốn qua phố bằng ngả cầu Trường Tiền vì phải chen lấn nguy hiểm. Không có gì thích thú bằng ngồi trên chiếc đò ngang, lững lờ trôi trên sông Hương êm đẹp, mơ màng tìm một vần thơ, một bóng dáng nào đó gây xúc động một cách dễ chịu. Anh thường theo bến đò Lò Vôi qua Bạch Hổ, những khi về chợ Kẻ Vạn thăm bà chị, hoặc về Đập Đá ăn bánh bèo, một món ăn nổi tiếng, rồi thong thả xuống đò về Gia Hội. Trong bài thơ Chuyến đò ngang anh tả mối tình sơ ngộ lạ lùng trên con đò về Gia Hội. Đúng là anh có số đào hoa, như cậu Bá tôi xem số cho anh, tiên đoán rất nặng nợ đào hoa. Hôm ấy anh có hẹn phải qua Đập Đá để gặp một người bạn học cũ. Không gặp, anh lên đò sớm hơn dự định. Những buổi sáng sớm, đò thường đông khách. Trên đò khách đã lên nhiều. Anh tìm được một chỗ ngồi thật tốt đàng mũi đó, trên cái băng ngang. Đang lúc thích thú, khách đi trễ lên sau, cố tìm chen một chỗ trống đứng trước mũi đò. Một bàn chân nhỏ nhắn cố sức đưa lên trước, chưa tìm được chỗ để chân, chạm vào chân anh. Nhìn lên, một thiếu nữ, áo tím than, xinh đẹp, đã tiến lên sát bên anh. Anh bối rối, nhưng lịch sự đứng dậy, hơi rụt rè, như toan nói gì đó (chắc là muốn nhường chỗ). Bỗng có tiếng la lớn đằng lái: “Thầy nớ ngồi xuống đi, đứng làm chi, bổ chừ (ngã đó).” Anh có vẻ ngượng nghịu, lại vụng về ngồi xuống, làm cho chiếc đò chòng chành. Mọi người quay lại nhìn hơi soi mói một chút. Xấu hổ anh lén nhìn qua thiếu nữ, nàng đang nhìn anh cười, vẻ như trêu đùa thiện cảm. Anh chàng xấu hổ, cúi mặt xuống bỗng chợt nhìn thấy trên mặt nước, nụ cười duyên dáng của nàng còn đuổi theo hóm hỉnh. Bất giác, anh bật cười ra tiếng, thú vị. Thế là họ quen nhau, thật dễ dàng. Tôi vốn biết anh có cái răng hơi khểnh, làm cho anh lúc nào cũng như cười nửa miệng. Cái răng đó quả là cái tật có lợi cho anh vô cùng. Khi thì vui vẻ giảng hòa, khi thì đồng tình thỏa hiệp. Tôi nghĩ anh có số đào hoa là nhờ cái răng đó. Câu chuyện chỉ được anh kể đến đó. Về sau mới biết một vài chi tiết trong bài thơ. CHUYẾN ĐÒ NGANG Chẳng hẹn hò sao gặp gỡ đây Người thì như tỉnh kẻ như say Trong veo làn nước soi đôi mặt Xa tít quê nhà trở một tay Tâm sự mới trao, bờ đã đến Nỗi niềm chưa cạn khách về ngay Ba sinh duyên nợ âu là thế Một chuyến đò đưa nghĩa một ngày. Những tháng sau đó, bạn lo công việc thì tình cờ một hôm, qua tòa soạn báo Vì Chúa, gặp Hồ Lư, cái anh chàng lém lỉnh, cùng viết báo lại hay trêu chọc, vỗ vai anh: “Nè có người hỏi thăm cậu đó”… Anh cho là Hồ Lư đùa, nên không để ý. Ra về, trở lên Kim Long thăm bà chị. Chị lại đi vắng, anh lên chuyến đò Bạch Hổ về Bồ Ghè. Bỗng anh sửng sốt, một thiếu nữ tuyệt đẹp, anh không biết đã gặp ở đâu, cúi đầu chào anh. Anh bối rối chào lại, lí nhí, ngượng ngập không nói ra được lời nào. Về Bến Ngự vẫn còn băn khoăn mãi, nghĩ không ra, không biết là ai mà đẹp lạ lùng. Khiến anh ngẩn ngơ quên cả ăn. Cụ Nghè tưởng anh lo lắng giấy tờ nên không để ý. Anh quyết tâm dò cho ra người đẹp ở đâu. Luôn mấy hôm, anh lảng vảng bên bến Lò Vôi, có khi theo đò qua Bạch Hổ rồi trở về vẫn không gặp lại người đẹp. May mắn làm sao, thình lình không tính dò tìm thì lại gặp lần nữa tại chợ Kẻ Vạn đi với bà chị Phu. Thì ra anh cũng gặp một lần tại đây, nhưng vì mắc cỡ không dám nhìn rõ người đẹp nên không nhận ra chị. Hình ảnh lộng lẫy tươi mát người con gái này đã làm mờ đi ít nhiều bóng giáng con đò Gia Hội, tuy nụ cười dưới nước vẫn còn nhiều hứa hẹn, anh không thể nào bỏ qua được. Nửa năm sau đó, anh bỗng nhận được một bức thư do tòa soạn báo Vì Chúa gởi cho anh. Mở ra xem chỉ có một tấm ảnh bán thân, chiếc nón bài thơ che nghiêng như úp mở với một câu thơ đề sau tấm ảnh: Ai về Gia Hội nghe gà gáy Hãy sớm sang sông kẻo lỡ đò. Nhìn tấm ảnh, người trong ảnh thật duyên dáng. Hàn khen: “Còn đẹp hơn ở ngoài. Có lẽ nhờ thợ chụp khéo.” Theo dõi anh, trông vẻ như mềm nhũn đi. Ôi chuyến đò ngang mơ ước lại trở về. Anh vội vàng làm bài thơ mượn ý họa bài Gởi nhạn của anh Mộng Châu: Vội vàng chi lắm nhạn lưng mây Chậm chậm cho mình gởi mối dây Về đến Thần Kinh khoan nghỉ đã Ghé miền Gia Hội tỏ tình ngay Suốt năm canh mộng hồn mê mỏi Chỉ một lòng son muốn giãi bày Này nhạn, ta còn quên chút nữa Trái tim non nớt tặng ai đây. Đọc bài thơ này, thì ra anh chị chưa trao đổi tâm sự bao nhiêu. Cấu kết vẫn còn ẫm ờ, dò xét: Trái tim non nớt tặng ai đây. Hình như có ai sửa lại “tặng nàng đây”. Tôi có đọc bài này khi mới viết ra cho nên tôi biết anh chưa dám nói rõ. Vả lại bấy giờ đã có bóng dáng chị Trà đang đứng đâu gần đó, nên cái lững khững do dự của anh cũng cản trở ít nhiều. Nhìn lại tấm ảnh, đọc mấy câu sau tấm ảnh, tôi dọa anh: “Coi chừng, họ thúc hối anh rồi đó. Liệu mà nhanh chân lên, chậm chạp là hút mất chuyến đò.” Vốn Gia Hội là bến đò hoạt động rất sớm, so với nhiều nơi khác. Gà gáy đầu đã nổi đèn, nổi lửa. Hàng quán đã dọn ra, khách ăn đã thấy lục tục kéo đến bên cạnh nồi xáo bò thơm phức mùi sả, bốc hơi nghi ngút mà còn trông thấy rõ lớp váng ớt mỡ vô cùng hấp dẫn… Gia Hội nổi tiếng bún bò rất ngon, lại rẻ tiền. Còn cơm hến nữa. Ai về Huế mà không biết thưởng thức cơm hến ở đó thì thật là đáng trách. Họ bảo nhau, con ruốc Huế nấu chi cũng ngon. À, mà còn bắp luộc bến Cồn gần đó thật tuyệt vời. Ngọt và thơm đến ngậm mà nghe. Cái điều quan trọng hơn hết cho anh Trí, mà tôi cũng phải lo ngại giùm cho anh, là con gái Huế đi lấy chồng rất sớm. Từ hai mươi tuổi trở lên là đã sợ bị chê “tra” (già). Họ nói: Thôi, hâm đi hâm lại rồi, còn chi nữa mà nói. Ối, tội nghiệp quá, mới hăm hai, hăm ba mà cũng cho là hâm đi hâm lại. Khổ chưa tề! Thật là: “Hiếu kính dãn sầu vân mấn cải”. Anh thường hỏi thăm có thư từ gì ở Huế gởi cho anh không? Tôi biết anh băn khoăn chờ đợi một tin tức ở Huế, bèn lấy bài Gởi nhạn anh họa với anh Mộng Châu, đem ra đọc rồi viết một bài khác: Trông vời bóng nhạn lẫn theo mây Thấp thỏm chờ mong đến phút giây Mấy đoạn tình thơ chưa cạn nghĩa Vài hàng tâm sự rõ lòng ngay Ngăn sông cách núi tình trao để Đối diện nhìn nhau ý ngại bày Cánh thiệp nhờ chim may khỏi lạc Hồi âm đừng để phụ lòng đây. Tôi bảo anh: “Sao không gởi thơ nói thật với Hồ Lư nhờ anh ấy liên lạc giùm. Địa chỉ của anh chắc Hồ Lư tiết lộ đó, việc gì mà sợ?” Anh chỉ cười hòa giải rồi im lặng suy tư. Anh đang nghĩ đến con đò Bạch Hổ chăng? Quả thật về sau anh lỡ đò, vì đò qua sông quá sớm. Gặp lại Hồ Lư trong một chuyến hành hương La Vang, mới biết bức ảnh của Thu Hà, em cô cậu với Hồ Lư, một cựu Nữ Tu Dòng Kim Đôi, thảo nào mà mặc áo màu tím than, màu áo mà các nữ tu hoàn tục vì sức khỏe, có thể trở lại Dòng. Thu Hà trông tin anh mà không thấy. Chỉ gặp nhau một lần trên chuyến đò ngang. Hồ Lư có nhắc khéo anh một lần mà Hàn ngốc nghếch chẳng hiểu gì. Liên lạc vì vậy mà gián đoạn. Âu là duyên số! Con gà Gia Hội thật quái ác, gáy chi mà sớm rứa! Lỗi cũng một phần tại anh, vốn đã lừng khừng chậm chạp, mà còn đuổi theo hai con thỏ cùng một lúc. Thế là chẳng bắt được con nào cả. * 2. CHỊ TRÀ Chị tên Trà vì sinh ở Trà Kiệu, tên nhà trường là Thu Yến, con gái út của ông cậu họ, anh mẹ tôi ở bên Phường Đức (Huế). Cái tai hại là chúng tôi phải gọi bằng chị. Hàn đã gặp mấy lần bên nhà bà chị con cậu cả tôi, gọi là mệ Phu, góa phụ một người thuộc hoàng tộc từ hăm lăm tuổi, tánh vui vẻ thương yêu các em. Lần đầu gặp chị Trà, anh Trí hơi nghễnh ngãng, lại bị con đò Gia Hội che lấp cái khôn đi, nên không để ý đến ai cả. Mấy lần có dịp chuyện trò, chị Phu cho biết là bà con, nhưng chị Phu vốn thích “xe tơ kết tóc” cho nhiều lứa đôi nên chị thêm rằng: “Bà con cũng giống như với nhà dì Thị vậy” (ý nói có thể kết hôn được, không trở ngại tình bà con). Anh Trí thì không thạo lễ nghĩa bà con, phải xưng hô thế nào cho đúng. Cho nên mỗi lần gặp chị Trà thì ấp a ấp úng không biết nên gọi bằng chị hay nói thế nào cho phải cách. Vì chị còn nhỏ tuổi. Mà chị Trà tự xét còn nhỏ tuổi nên gọi anh bằng anh một cách tự nhiên thân tình. Thế thì anh đắn đo, có nên gọi chị bằng em không? Khó cho anh quá! Sự giao thiệp vì thế mất tự nhiên, trở thành lạt lẽo. Chị Trà vẫn dịu hiền không tỏ vẻ gì khó chịu. Chị nhắc lại có gặp anh bên tòa báo Đức Mẹ (chỗ này anh hơi hoảng vì cái tính rụt rè mắc cỡ nên anh không nhớ ra) vả lại ở chỗ đông người, anh không dám nhìn ai kỹ, nhất là người đẹp. Anh đã đế mất đi cái dịp có thể bắt chuyện văn thơ, bắt chuyện về tờ báo Đức Mẹ mà anh cũng có viết bài. Chị cũng rất thích văn. Chị thường viết bài về thiếu nhi, đạo binh Đức Mẹ. Chị xấu hổ không dám nhắc với anh, chị là trưởng đoàn thiếu nhi, thường ký tên T.Y (về sau anh mới biết). Chị học xong bậc tiểu học, nhưng cậu tôi không cho học thêm, vì chị đẹp, rất nhiều nơi đã dạm ướm, mà tiếp xúc nhiều bạn bè ở trường, có thể bị mang tiếng cho gia đình đạo đức. Vì vậy, chị ở nhà đi học nữ công, thỉnh thoảng đến giúp việc xếp báo, gởi báo cho tòa soạn báo Đức Mẹ. Chị Trà là mối tình yên lặng nhất của anh, đến đỗi nhiều lúc chịu không nổi, cũng có úp mở với tôi cho vơi đi nỗi tiếc nhớ. Dù cái răng khểnh của anh vẫn cứ tỏ vẻ “khách quan” nhưng cái cười đó không che giấu tối được nỗi đau nhất của anh, vì “tình trong như đã mặt ngoài còn e”… Anh không dám tìm cách nào để tỏ tình. Giả như anh làm một vài bài thơ nào đó để tặng chị thì đâu đến nỗi nào. Tình yêu âm thầm thổn thức kéo dài cho đến tháng chạp năm ấy. Bà chị Phu đột ngột vào thăm mẹ tôi. Cả nhà đều vui mừng, ai cũng yêu mến chị. Tính chị mau mắn, anh Trí rất thương chị. Mỗi lần ra Huế đều lên Kim Long thăm chị. Lần này chắc anh phải oán chị, vì mang đến cho anh một tin rã rời, thất vọng. Mẹ tôi gặp lại chị, vồn vã chưa kịp hỏi han gì thì chị đã oang oang: “O ơi, con tiếc quá, phải chi thằng Trí mà ưng con Trà thì hay biết mấy. Con nó thật đẹp, thuỳ mị dễ thương quá. Con đã để bụng cho thằng Trí rồi. Rứa mà… Anh Trí yên lặng lắng tai nghe. Mẹ tôi hỏi: “Mà chừ thì ra răng rồi?” Chị vội nói: “Bác Chí (chị gọi bố chị Trà bằng bắc) nhờ con về mời O ra đám cưới con Trà.” Chị quay lại nhìn anh. “Con Trà em biết rồi đó, hắn sắp lấy chồng. Chao! Chị tiếc quá, phải chi em nói một tiếng thì dễ quá.” Chị nói nhỏ với tôi: “Con Trà có vẻ thương thằng Trí. Hỏi thăm luôn.” Tôi nghe nói mà còn muốn rụng tim giùm cho anh. Huống chi mà anh không sững sờ như phỗng đá. Vẫn cái răng khểnh cười, anh lặng lẽ đi vào phòng. Thế là hết. Dòng sông Hương vẫn lững lờ. Các chuyền đò ngang vẫn đi lại để thương để giúp những cơ hội tốt cho các cô gái tươi như hoa, thướt tha như liễu, mà lòng vẫn luôn lo lắng sợ hãi những cái “hâm” từ từ đến lúc nào không biết. Buồn chưa! Mối tình câm với chị Trà (Thu Yến) thầm lặng đến và thầm lặng đi, để lại trong lòng Hàn Mặc Tử một hối hận riêng tư lâu dài mà mỗi lần đọc bài Buồn Thu, vẫn còn xót thương cái ấp a ấp úng của tuổi mười chín, hai mươi khờ khạo rụt rè đã làm cho cuộc đời phải ngỡ ngàng, trước trớ trêu của định mệnh. BUỒN THU Ấp úng không ra được nửa lời Tình thu bi thiết lắm thu ơi Vội vàng cánh nhạn bay đi trớt Buồn bã hơi mây thoáng lại rồi Nằm gắng đã không thành được mộng Ngâm tràn cho đỡ chút buồn thôi Ngàn trùng bóng liễu trông xanh ngắt Cảnh sắp về đông mắt sẽ vơi. Bài thơ này Hàn Mặc Tử mượn cảnh buồn thu để tự thú nỗi lòng. Chỉ vì anh e ngại ấp úng không dám tỏ tình mà còn yến mùa thu (Thu Yến) đã vội vàng bay đi trớt, để lại bao nhiêu buồn bã của gió heo may lạnh. Từ trước đến nay, bài Buồn Thu được xem là bài thơ đẹp nhất trong Lệ Thanh Thi tập. Nhưng chưa ai biết được nỗi lòng riêng tư của con người nghệ sĩ tài ba chưa đến tuổi hai mươi đó. Năm 1936, khi lòng đã lắng xuống, anh trở thành quen thuộc với những mối tình dang dở, anh cho xuất bản tập Gái Quê. Ra Huế tìm lại những “đám mây hồng” ngày trước và mây trắng ngang trời đã xóa hết kỷ niệm bốn năm rồi, không còn gặp được ai anh trao cho bà chị Phu một tập Gái Quê, nhờ tìm trao tặng chị Trà. Đến Hồ Lư mới biết Thu Hà đã vào nam, nghe nói có tìm thăm Hàn Mặc Tử nhưng không gặp được. Anh bùi ngùi nghe đến những kỷ niệm đẹp. Hồ Lư vui vẻ nói: “Tình chỉ đẹp khi còn dang dở.” Anh cũng cười với cái răng khểnh đào hoa đó, nhưng lòng anh thì lại nghĩ khác, vì anh chẳng có mối tình nào suông sẻ cả, thế mà có tình nào đẹp đâu… Sau một năm sống ở Sài Gòn, chung quanh anh có rất nhiều thiếu nữ, nhà văn có, nữ sinh có, thỉnh hoảng đến gặp anh nói chuyện thơ văn. Lòng vẫn dửng dưng, anh không còn tìm đâu được những bóng dáng yêu kiều đã ghi đậm trong lòng anh, những ngày đầu biết yêu, biết thưởng thức vẻ đẹp của giòng sông Hương, của những chuyến đò ngang. Những hình bóng đã đem lại cho anh những ước mơ và hứa hẹn, dù chỉ là đám mây hồng trôi ngang qua. Nếp sống xô bồ rộn rịp của Sài Gòn vẫn không áp đảo được những kỷ niệm mơ màng với Thu Hà, với Thu Yến mà hai câu thơ trong Bước Giang hồ … Chút tình bến cũ còn đeo đẳng Hụt chuyến đò đưa nghĩ nghẹn ngào vẫn đeo đuổi anh trên gác trọ 107 đường Espagne Sài Gòn, những đêm buồn cô quạnh, giữa cái thành phố mà anh cho là ô hợp. Anh đang bị lạc lõng. Ở Pháp, trong dịp kỷ niệm năm mươi năm Hàn Mặc Tử qua đời, những người Việt ái mộ Hàn đã tổ chức một buổi góp chuyện nhắc đến anh, con người tài hoa bạc số đó. Trong nhiều người lên tiếng, có một vài cô “mà nay đã thành bà cụ” vẫn còn nức nở khi kể đến những ngày, những cơ hội được săn sóc Hàn lúc đau yếu, xoa dầu cạo gió cho Hàn để được nghe Hàn ngâm thơ. Viết lại đoạn văn này, để mong được đến tay những người đã năm mươi năm rồi mà còn nặng tình tri kỷ với Hàn, ngõ hầu đền đáp trong muôn một, cho những ai từng yêu mến anh tôi. ***",
  "nextChapter": "https://gacsach.top/doc-online/108902/han-mac-tu-trong-rieng-tu-phan-iii-chuong-1.html",
  "prevChapter": "https://gacsach.top/doc-online/108900/han-mac-tu-trong-rieng-tu-phan-i-chuong-2.html"
}