{
  "title": "Hàn Mặc Tử Trong Riêng Tư - Phần III - Chương 1",
  "url": "https://gacsach.top/doc-online/108902/han-mac-tu-trong-rieng-tu-phan-iii-chuong-1.html",
  "content": "PHẦN III ÔI! KIẾP TÀI HOA! 1. CÔ GÁI ĐỒNG TRINH Khi Hàn Mặc Tử đã thực sự biết mình mắc bệnh nan y, anh vẫn không hề tỏ vẻ sợ hãi lo lắng bên ngoài, nhưng có nhiều hiện tượng cho thấy anh tự đè nén nỗi lo âu từng giây từng phút. Mặc dù mọi người trong gia đình vẫn tìm cách bưng bít dư luận xôn xao bên ngoài cái thành phố bé nhỏ này, mà mỗi một gia đình, mỗi một người dân đều như thông cảm nhau, hiểu biết lặng lẽ với nhau, như qua cả hơi thở. Vì vậy, cái truyền thống cảm nhận đó cũng đã đến với anh được. Anh Trí vẫn biết cả: Từ con đường Khải Định, con đường Jules Perry cho đến Gia Long, những ai đã có triệu chứng mắc bệnh phong, anh đếm được cả trên đầu ngón tay. Câu chuyện Giang Đông Nhị Kiều ở Gia Long bỗng nhiên mất tích, vắng bóng từ một năm nay cả mùa hè trên bờ biển, càng làm cho anh xót xa hơn. Nỗi đau buồn càng dồn dập cho anh, từ khi Hoàng Hoa về Huế, Mộng Cầm giải ước, khiến cho anh phải nhiều đêm thao thức, bồi hồi tâm sự nhiều tam canh, và tiếng đàn tranh của “Nàng” trước kia nghe sao dịu dàng, say đắm bao nhiêu thì nay trở nên dày vò ray rứt anh bấy nhiêu. “Nàng” là Mỹ Thiện, ở cách nhà chúng tôi độ 30 mét thôi, một thiếu nữ người Huế, con gái nhà giáo họ Cung, vốn là một cây đàn tỳ bà lỗi lạc, lại còn nổi tiếng đàn đủ năm cây (tranh, tỳ, nhị, nguyệt, bầu). Cho nên, cây đàn tranh dưới bàn tay tuyệt kỹ của nàng đã làm cho bao nhiêu con tim xao xuyến một vùng trời Khải Định. Nàng đẹp như bức tranh thuỷ mặc tàu mà vẻ kiều mị tình tứ như ẩn như hiện dưới nét đan thanh mờ ảo. Hình như con người nàng có nhiều tâm sự, mà chỉ bộc lộ vào những đêm khuya thanh vắng qua tiếng đàn tranh nỉ non như than thở, như bơ vơ tìm kiếm, đuổi theo vào tận cùng giấc cô miên trằn trọc, những tâm hồn nghệ sĩ, lẻ loi. Tiếng đàn đó làm cho anh Trí vừa sợ hãi vừa lo lắng đợi chờ, những đêm dài tuyệt vọng vì biết mình mắc phải chứng nan y ghê gớm. Anh thường đánh thức tôi dậy để cho có bạn, để cùng theo dõi tiếng đàn ma quái đó. Có đôi khi bảo tôi gióng dây tơ cây đàn nguyệt, so phím cách không hòa điệu, khiến nhiều căn phố kế cận vang nhẹ tiếng động của tò mò. Có phải vì thế mà nhiều bà đạo đức lên giọng nặng nề phê phán lẳng lơ mất nết. Nhất là bà kế mẫu nàng, vốn không lớn tuổi hơn nàng bao nhiêu, theo dõi hằn học, chỉ vì bà cũng rất đẹp. Tôi thỉnh thoảng có dịp đến hòa đàn với ông giáo, đôi khi cũng có nàng dự hòa, vì ông giáo rất nghệ sĩ và phóng khoáng, trẻ trung. Anh Trí chỉ nghe danh nàng nhưng chưa biết mặt. Có lần anh hỏi tôi về nàng, tôi cười, đọc cho anh nghe mấy câu: … Và đôi mắt ai rười rượi buồn Ngón tay trên phiếm nhẹ sầu buông Trễ tràng mái tóc gây thương nhớ Chỉ bấy nhiêu thôi đủ vấn vương. Quả thật là tai họa “bạc số”. Chỉ có cách bảy tháng sau đó, khi tôi lên Đà Lạt, bỗng được tin nàng quyên sinh trong một giấc ngủ dài với mười viên thuốc Véronal để từ giã cõi đời khắt khe độc ác. Nàng đã mất, một buổi sáng cuối thu buồn thảm. Nhà thương đã ra công chạy chữa. Họ không phục hồi được mạng sống nàng, nhưng đã phục hồi được tiếng thơm trinh bạch nàng, mà phương pháp chạy chữa đã có dịp chứng minh ngược lại những gì gièm siễm thị phi về nàng. Mọi người đều ứa lệ. Vậy mà trước đó chỉ mấy tiếng đồng hồ, khi nghe Mỹ Thiện quyên sinh, đã có xôn xao luận điệu hoang thai. Ôi xót xa chưa! Anh Trí khi nghe anh Bửu Dòng, từ nhà thương chạy về vội vã báo tin buồn cho cả xóm đang chờ đợi, bỗng sững sờ ngơ ngác. Anh ngậm ngùi hồi lâu rồi lặng lẽ đi vào phòng riêng đóng cửa lại viết ngay bài thơ: CÔ GÁI ĐỒNG TRINH Ôi chao, ghê quá, ôi ghê quá Cảm thấy hồn tôi ớn lạnh rồi Đêm qua tranh vướng trên cành trúc Cô láng giềng bên chết thiệt rồi Trinh tiết vẫn còn nguyên vẹn mới Chưa hề âu yếm ở trên môi. Xác cô thơm quá thơm hơn ngọc Cả một mùa xuân đã hiện hình Thinh sắc cơ hồ lưu luyến mãi Chết rồi xiêm áo trắng như tinh Có tôi đây, hồn phách tôi đây Tôi nhập vào trong xác thịt này Cốt để dò xem tình ý lạ Trong lòng bí mật ả thơ ngây Biết rồi, biết rồi, thôi biết cả Té ra nàng sắp sửa yêu ta Bao nhiêu mơ ước trong tim ấy Như chục xuân về thổ lộ ra. Mấy tháng sau đó tôi về Quy Nhơn nghỉ tết. Anh Trí đem bài thơ trao cho tôi, giọng nghẹn ngào anh nói: Tao giải oan cho Mỹ Thiện đó. Rồi anh hỏi: “Sao, mi có khóc cho nàng được câu nào không?” Tôi nói: Bận công việc quá, đầu óc không còn minh mẫn, chỉ làm được mấy câu trên chuyến xe Đà Lạt về đây: … Ôi! Nhớ bàn tay, nhớ những đêm Trăng sao mờ nhạt gió ngàn êm Tim ai thổn thức trên đầu ngón Xao xuyến lòng ta thập lục huyền Hòa âm buổi ấy dưới trăng thâu Thánh thót đàn ai nhỏ lệ sầu Sao em không nói câu ân ái Nỡ để nàng gieo xuống mộ sâu. Anh xem xong nói “được lắm” Mỹ nhân tự cổ như danh tướng, bất hứa nhân gian kiến bạch đầu. Mỹ Thiện mất đi, Hàn Mặc Tử cảm thấy thiếu vắng tiếng đàn tranh vẩn vơ quen thuộc mà hàng đêm anh hồi hộp đợi chờ đến với anh, như một nỗi xót xa, xa không thể nào tránh được. Bây giờ xót xa đó càng ray rứt hơn, dày vò hơn, bởi vì anh lại vừa mất đi cái giây phút đợi chờ một cuộc hẹn hò, vừa lo lắng bồn chồn, vừa thích thú say sưa… Tiếng đàn tranh huyền hoặc này trở thành thói quen của anh. Ông Trần Thanh Mại viết về anh đã nói: Hàn Mặc Tử có một nguồn cảm thụ rất mạnh khiến anh hòa nhập dễ dàng vào tiếng đàn, như chính anh cũng là dây đàn, cũng run rẩy, cũng quằn quại mỗi khi bàn tay nghệ sĩ bấm vào cung bậc dây đàn. Có nhiều khi anh thét lên, nức nở như tiếng đàn bị uốn nắn mà anh cảm thụ qua âm thanh. Tiếng đàn có vẻ như ma quái ám ảnh anh suốt thời kỳ đau nặng. Cũng có khi an ủi, khi thì dằn vặt không buông tha anh: Nàng lạy Nàng, hãy nghe tôi cầu khấn Hãy khoan tay cầm lại trí tương tư Đang chờn vờn trong nguồn sáng ngất ngư Đang lướt rướt ở trong màu hoa lệ Đó là những lời than vãn năn nỉ, mà anh đang cảm thụ nỗi đau nhức. Và cũng có khi anh say sưa mê mẩn khoan khoái Bằng trăm tiếng vẽ nên trăm màu sắc Với đôi tay Nàng trút hết đê mê Dạ lan hương bừng mở cánh e dè Trong khúc nhạc rên đều hơi gió tới. Những câu thơ vừa nhức nhối vừa say mê này đã được Hàn viết lên trong bài thơ sau: ĐÀN NGỌC Điện Hàm Chương mai hoa còn rất ngọc Xiêm nghê nàng ven vén để hương lay Nốc đi cho làn phấn điểm màu say Cho ứ đọng toàn thân người rớm khóc Rồi muôn xuân đã nư chiều thổn thức Đều run rên như thể tâm hồn mơ Ai gieo chi thương tiếc giữa đường tơ Cho lỡ dở vang lên từng tiếng nấc Nguồn ánh sáng lờ đi trong sự thật Trong ão huyền và trong cả mê ly Ai nỡ nào cắt nghĩa tới hàng mi Là ứ lại, là trào ra nước mắt Bằng trăm tiếng vẽ nên trăm màu sắc Với đôi tay Nàng trút hết đê mê Dạ lan hương bừng mở cảnh e dè Trong khúc nhạc rên đều hơi gió tớt Đàn ngọc đã rít lên chiều nã nớt Tôi kêu rên van khóc lạy nàng thôi Hãy uống đi cốc rượu ngấm đầy hơi Chan chứa vị nồng cay đêm hợp cẩn Nàng lạy Nàng hãy nghe tôi cầu khẩn Hãy khoan tay cầm lại trí tương tư Đang chờn vờn trong nguồn sáng ngất ngư Đang lướt mướt ở trong màu hoa lệ Trên cung bực hãm mau niềm ngọc kể Với lòng run ngưng hết cả thanh âm Cho lửng lơ chới với điệu phong cầm Cho tôi bớt bồi hồi trong một phút. Bài Đàn Ngọc trên đây, Hàn thú nhận sự yếu đuối của anh trước ảnh hưởng huyền hoặc của tiếng đàn tranh mà anh hoàn toàn bị chế ngự. Cô Gái Đồng Trinh từ đó trở thành một hiện tượng kỳ lạ, một Nàng thơ, dẫn dắt anh vào những nhớ thương bàng bạc bâng quơ, hoặc hòa nhập vào những lời thơ quằn quại xót xa mà cuộc đời nàng đã đi qua ngắn ngủi. Những năm Hàn đau nặng, nỗi u buồn tuyệt vọng đã đưa Nàng đến giấc ngủ vĩnh viễn, cũng đã được Nàng san sẻ cho anh trong những đêm cô quạnh trên bờ biển xa xôi. Ta trút linh hồn giữa lúc đây Gió sầu vô hạn nuối trong cây Còn em sao chẳng hay gì cả Xin để tang anh đến vạn ngày Bất cứ lúc nào bóng Nàng cũng mơ hồ chập chờn hiện ra trong tầm mơ ước của anh. Muốn gởi thương về người cổ độ Mà sao tình chẳng nói cho nhau… Chiều xưa khúc nhạc nóng ran lên Không có ai đi để lỗi nguyền Nguồn thơ ứa mắt hai hàng lệ Tờ giấy hoa tiên cũng ướt mèm. Có những khi anh hình dung Nàng như một bóng ma ghê rợn trên bãi cô liêu. Tôi ngồi dưới bãi đợi Nường Mơ Tiếng rú ban đêm rạng bóng mờ Tiếng rú hồn tôi xô vỡ sóng Rung từng không khí bạt vi lô Ai ai lẳng lặng trên làn nước Với lại ai ngồi khít cạnh tôi Mơ sao ngậm cứng tơ đầy miệng Không nói không rằng nín cả hơi Ôi chao, ghê quá trong tư tưởng Một vũng cô liêu cũ vạn đời. Hiện tượng Mỹ Thiện là một sự tiếc nuối bâng quơ dông dài, cô đọng lại từ những cuộc tình dang dở xa xưa. NHỮNG GIỌT LỆ Người đi một nửa hồn tôi mất Một nửa hồn tôi bỗng dại khờ. Mỹ Thiện đã giam hãm tâm tư anh một thời gian khá lâu, cho đến khi anh gặp lại con trăng cũ, con trăng lãng mạn nằm sóng soài trên cành me, bên cửa sổ cái gác trọ con đường Espagne Sài Gòn. Nhưng càng về lâu dài, anh rất thích thú sống với trăng, nào là đi chơi với Trăng, ngủ với Trăng, như chính thân anh hòa lẫn với trăng (tôi đã từng kể lại trong tập hồi ký Hàn Mặc Tử - anh tôi) trong nhiều trạng thái xuất thần. Những trường hợp xuất thần ngày càng xảy ra nhiều. Khi anh Trần Thanh Địch giới thiệu Thương Thương với anh, Thương Thương chiếm ngay chỗ của Trăng dễ dàng, và trở thành thật sự một Nàng Tiên bằng xương bằng thịt, có thể giao thiệp với anh bằng thơ văn. Thật tuyệt vời. Anh bỗng nhiên suy cảm phong phú lạ lùng, mọi vật đều trở thành một cõi Bồng Lai. Chim hoa lá đều hiểu anh và anh đã sáng tác Cẩm Châu duyên, Quần tiên hội, những vần thơ trác tuyệt còn lưu lại đến ngày nay như những viên ngọc quí của nền văn học. Đó là hương vị chót, những ngày cuối đời, mà định mệnh dành cho anh như để đền bù những gian khổ mà anh đã trải qua. * 2. NHỚ NHUNG Từ ngày Mỹ Thiện mất đi, âm hưởng tiếng đàn tranh nức nở tủi hờn, nghe như ma quái của nàng vẫn còn chập chờn ám ảnh Hàn Mặc Tử cả năm trời, mà anh không có cơ hội nói lên nỗi lòng bứt rứt đó. Đối với anh Trí, thơ là phương tiện để phát ngôn thật thà các mối tình như lâu nay, mà anh không thể nói ra bằng lời được cho ai hết. Ở đây thì anh lại không thể viết ra được những lời thơ chân tình nói lên hoàn cảnh bệnh hoạn, cô đơn trong dày vò mà tiếng đàn Mỹ Thiện là niềm an ủi duy nhất cho anh. Anh Trí mê tiếng đàn rồi, từ đó, bóng dáng mơ ước về nàng cũng trở nên một ám ảnh cho anh nữa, tuy không thể bộc lộ được mà thôi. Chỉ vì Hồ Tùng Ngâm, bạn thân của anh hồi đó, lại cũng say đắm Mỹ Thiện mà chị Cúc tiết lộ: “Mỗi tuần Ngâm đều đến, để vọng về căn nhà đối diện lặng lẽ ngắm nàng.” Cái nghĩa bạn bè nặng nề đến nỗi Hàn Mặc Tử phải nhận sâu mối tình anh trong đáy lòng thầm kín không hề tiết lộ cho ai. Bài Nhớ Nhung tôi kể đây là một công trình ngụy trang đặc biệt cho mối tình anh đối với Mỹ Thiện. Cho nên ít ai hiểu được bài thơ này Hàn viết về ai. Có người cho là anh tặng Hoàng Hoa, khi anh đi Sài Gòn là báo. Điều này không thể đúng đuợc với Hoàng Hoa. Bài thơ, nói về một cuộc chia ly mà chủ yếu là cây đàn tranh: nào là tiếng dương cầm, cánh cô nhạn, những ngôn từ ám chỉ tiếng đàn tranh mà anh nhớ nhung đến khô héo. Trong giới cổ nhạc hồi đó, người ta nói “phiếm nhạn” là đàn tranh, còn “phiếm trúc” là đàn nguyệt, chỉ vì bộ phiếm gỗ mười sáu con có hình dáng con chim nhạn chạy dài trên mặt đàn. Đàn tranh còn được gọi là Thập Lục Huyền Cầm. Hàn Mặc Tử nói trong bài thơ, nghe như chính anh chủ động. Nếu ta đặt chữ “em” ngôi thứ nhất trong bài thơ bằng tiếng “anh” ngôi thứ hai thì tâm sự Hàn thật quá rõ ràng, không còn giấu giếm được: Từ ấy em ra đi Ngoài hiên không gió thoáng Hoa đào vắng mùi hương Lòng anh xuân hờ hững Từ ấy em ra đi Bóng trăng vàng giải cát Cánh cô nhạn bơ vơ (tiếng đàn tranh bơ vơ) Liệng dưới trời xanh ngắt Từ ấy em ra đi Tiếng dương cầm vắng bặt Dường tan trong đám sương Thoáng về nơi hoàng hạc (trở về cõi huyền hoặc) Từ ấy em ra đi Anh gầy hơn gốc liễu (Hàn bắt đầu đau nặng) Anh buồn như đám mây Những đêm vừng trăng thiếu. (Đêm cả trăng cũng không có với anh) Cứ bên ngoài bài thơ, thì chị Cúc cũng có thể được nhắm vào. Nhưng có lần tôi hỏi thì chị cười: “Cậu có nghe tôi đàn tranh bao giờ chưa? Tôi chỉ biết đàn nguyệt còn đàn tranh tôi mới học. Khi dọn về ở trước mặt nhà Mỹ Thiện và cả ông giáo nữa, tôi đâm ra mặc cảm, không dám lên tiếng.” Chị lại cười: “Chỉ có cậu mới dám so tài thôi.” Một luận điệu khác ở Huế cho rằng: bài Nhớ Nhung là anh Trí nhớ một người bạn, cô giáo ở An Cựu tên Nhung. Tôi cũng đã tìm hiểu: ở Huế, hẳn có một mối tình sơ ngộ với một cô gái tên là Thu Hà mà bài thơ Chuyến Đò Ngang là gạch nối, nhưng Hàn bận lo giấy tờ để du học Pháp nên lãng quên và có lần bị “nhắc khéo” tôi đã nói trong bài Chuyến Đò Ngang. Anh Trí không hẳn đã yêu Mỹ Thiện, như thông thường, mà chỉ bị ám ảnh vì tài sắc được nghe nói về nàng. Anh hay hỏi han về “tình hình” Mỹ Thiện như trước kia, khi Hoàng Tùng Ngâm còn ở Quy Nhơn, hay tâm sự với anh. Có lẽ anh cũng có làm một vài bài thơ nào đó, nhưng kín đáo xem rồi xé đi. Tôi cũng có dịp tả hình dáng nàng cho anh nghe. Anh trầm ngâm thích thú như câu: Trễ tràng mái tóc gây thương nhớ Chỉ bấy nhiêu thôi đủ vấn vương… (đã chép trong bài Mỹ Thiện) Những câu đó để tạo cảm nghĩ cho anh làm thơ, nhưng anh lại không dám làm. Có lẽ anh lại ngần ngại vì tôi chăng? Khi vắng Ngâm, anh nuối tiếc cái mối liên cảm trong tinh thần với Ngâm nên anh kéo tôi vào thay thế chỗ trống của Ngâm. Anh đặt bút hiệu cho tôi là Thiện Nam. Tôi hỏi nghĩa là sao? Anh cười lớn: “Thiện nam tín nữ”. Chúng tôi cùng cười cho anh vui. Với Mỹ Thiện, anh có vẻ như tôn thờ một thần tượng, một hình bóng mơ hồ dễ tan biến. Những đêm mà vì lẽ nào đó, Mỹ Thiện không đàn, anh xao xuyến kỳ lạ, đứng lên nằm xuống, gần như không ngủ, suốt đêm chờ đợi. Cuộc đời tình cảm của anh, đã hai lần thất bại với Hoàng Hoa với Mộng Cầm. Hai lần đó đã để lại cho anh nhiều tiếc nuối những gì anh được hưởng ít oi. Nhưng với Mỹ Thiện, anh chưa hề được gì hết, ngay cả chưa trông thấy được dung nhan kiều diễm Nàng, mà chỉ nghe tả lại thôi. Nhưng tiếng đàn tranh đã nói hết về nàng, làm cho anh nhớ nhung nuối tiếc như mất đi những gì tuyệt đẹp mà anh đã có. Bởi vậy, sự chờ đợi hằng đêm tuy xót xa nhức nhối với anh là một điều thua thiệt, mà anh sẵn sàng chấp nhận để trao đổi một chút say sưa huyền hảo trong mơ màng thôi. Anh không hề nghĩ cái ân huệ tối thiểu đó lại cũng mất đi dễ dàng quá trong một giấc ngủ dài, chẳng khác gì mọi giấc ngủ. Nàng đã từng sống, mà anh ngờ vực còn vói nắm cuộc đời anh. Tôi rất thấm thía với câu anh than thở: … Cô láng giềng bên chết thiệt rồi. Từ đó: Ngoài hiên không gió thoảng Hoa đào vắng mùi hương Lòng anh xuân hờ hững… Từ đó: Tiếng dương cầm vắng bặt… Cánh cổ nhạn bơ vơ… Xứ Huế, cái xứ có nhiều liên quan đến anh từ thời biết yêu vừa mất đi một tài hoa, một thần tượng của anh. Tôi vẫn còn nghe anh thỉnh thoảng ngâm một câu thơ cũ mà lâu ngày không nhớ tác giả là ai, đã nói lên nỗi nhớ thương của xứ Huế về một vị Phế Đế bị lưu đày: Khô héo lá gan cây Đỉnh Ngự Đầy vơi giọt lệ nước sông Hương. Lại một lần nữa, anh tôi ngụy trang đến tâm tư rồi.",
  "nextChapter": "https://gacsach.top/doc-online/108903/han-mac-tu-trong-rieng-tu-phan-iii-chuong-2.html",
  "prevChapter": "https://gacsach.top/doc-online/108901/han-mac-tu-trong-rieng-tu-phan-ii-chuong-1.html"
}