{
  "title": "Ngày Hôm Qua... Đã Từng (My life) - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/ngay-hom-qua-da-tung-my-life-quyen-1-chuong-05",
  "content": "Ngày Hôm Qua... Đã Từng (My life) Quyển 1 - Chương 5 Thì hiện tại: Hôm nay lẽ ra nó phải đi Bến Tre để làm tin thực tập. Đáng tiếc mọi thứ ko tốt vẫn đang xảy ra liên tiếp với nó. Ngay lúc chuẩn bị lên đường thì phát hiện cơ quan đã cữ người khác đi làm tin đó và một lần nửa nó ngậm nguồi hủy bỏ kế hoạch. Thực sự mọi thứ vẫn đang rất tệ, người hướng dẫn nó thực tập chẳng giúp được gì cho nó trong khi bạn bè nó đều dc phân công, đều được chỉ dẫn tận tình, có đứa còn dc đưa đón bằng ôtô và sớm đã hoàn thành chỉ tiêu thực tập. Còn nó chỉ là con số O tròn trĩnh. Chiều, nằm long nhong một mình thì một anh bạn gọi đi ăn lẩu cùng nhóm bạn model, PG nó chơi chung...quậy một trận tưng bừng, cười toét cả quai hàm...thực sự đã bù lại thất bại của ngày hôm nay. Âu cũng là niềm vui từ những người bạn khiến nó cảm thấy cuộc sống đang trong giai đoạn bế tắc này...có một chút vui vẻ hơn...Tự nhiên thích mưa, mặc dù nếu mưa thì nó sẽ lại bị sốt hoặc ho cả đêm...ừ...đôi khi SG cũng cần những cơn mưa mà. Nóng quá! Thì quá khứ: Việc học xem như cũng đi vào quỹ đạo. Nó bắt đầu đi tìm việc làm thêm mặc dù người thân nó ra một quy định rằng cấm nó đi làm thêm. Việc của nó chỉ có học và học, còn tiền bạc để người lớn tính. Nhưng nó vẫn giấu gia đình để đi làm thêm vì nó đã xác định lên đây chủ yếu là bon chen học hỏi với đời chứ ko phải để vùi đầu vô “kinh sử”.Chạy dọc theo mấy con đường lớn của q12 cả ngày trời cũng chẳng tìm dc chỗ nào để làm...Bổng nó phát hiện một quán café hình như mới mở đang đăng bảng tìm nhân viên...Dựng chiếc mạc-tin vô góc quán nó đi sâu vào, quán này làm theo phong cách của nhật bản, có một chút cổ kính và lạ mắt...(chủ quán là anh trai của diễn viên Hồng Anh). Nó đoán đúng, 2 ngày nửa quán mới khai trương...>Sau một hồi chờ đợi, rồi phỏng vấn, rồi hỏi linh tinh cuối cùng nó cũng dc thằng cha quản lý lùn xủn nhận vào làm vị trí phục vụ...Xem như ngày đầu tìm việc mà có việc làm thì quá ok rồi...Nó vui vẻ quay về...tất nhiên là ghé qua tiệm net gần nhà trọ đến liên lạc với một người mà đến lúc đó nó vẫn chưa biết dc sau này người đó đã trở thành một phần cuộc đời đầy những ký ức mà cho dù đến mãi mãi về sau ko bao giờ nó có thể quên dc. Buzz buzz! Cốc cốc...có chủ nhà ở đó hok – nó gõ vội vào bàn phím – 15 phút trôi qua, chẳng thấy ai trả lời nó gõ tiếp -...hok có trên máy hả...vậy out nha...- màn hình hiện lên cái icon lạnh nhạt (lúc đó nó phải phì cười vì cái icon đó) - Haizz chủ nhà đi vắng òi...bên đó kiếm chi nửa...- dỗi nó chắc lun rồi vì dù gì cũng cả tháng nay tự nhiên nó mất tích mà, bận lo vụ học hành...đầu óc đâu mà online với mấy mối quan hệ online này chứ. - Hi...giận nhox hả nữ hoàng? - Ai thèm giận nhà ngươi...sao hok đi lun đi pm chi nửa - Uhm tính đi lun thiệt rồi mà nhớ nữ hoàng xấu xí quá nên... - Grừ grừ...ta xấu hùi nào...đồ nhox con xạo sự - He he ừ xạo sự mà có người nc với mình hoài mới ngộ - Ai thèm...tại nha ngươi buzz hoài bực mình chứ bộ. - Thui đùa chút mà...nghĩ giận đi...lo chuyện học hành nè...thời gian đâu online - Thiệt hok...hay là lo mấy cô hot girl ở trường rồi quên ta - Hot girl nào...có nữ hoàng băng giá ở đây...sao hot nổi mà hot - Haizz...tin dc thằng nhox lãng tử như ngươi ta xấu xí liền - Tự tin ghê hôn...đẹp sao xin WC hoài hok cho - Sợ ngươi thấy ta đẹp quá ngươi xỉu sao - Éc...mắc gì xỉu - Thì thấy ta đẹp rùi nhà ngươi dê xồm...ta uýnh xỉu - Dê đâu dê...có thấy chị ra sao đâu mà dê...cho wc đi rùi tính - No no...mơ đi cưng.Đã nói chừng nào lên đây đi rùi gặp thiệt lun. - Thì giờ lên rùi nè - Lên đâu - Sài Gòn nè - Hảaaaaaaaaaaaaaaaaaaa...lên chi - Lên kiếm chị chứ chi - Hix tự nhiên kiếm ta chi - Kiếm để dê chứ chi - Ngon ngon...ta uýnh 1 cái là xỉu tại chỗ lun chứ dê - Con gái gì...tối ngày dọa uýnh - Chứ sao...hok lẽ để ngươi ăn hiếp ta hoài - Èo...ai ăn hiếp ai biết liền à Vậy là chat mãi tới khuya...Lần nào cũng vậy...cứ online nói chuyện với chị là hai đứa chat tới khuya. Đa số câu chuyện toàn là chuyện linh tinh ko có vấn đề gì rõ ràng...cãi qua cãi lại, chọc qua chọc lại, rùi giận dỗi, rùi lại làm hòa...mà ko biết chán, quên cả time... - Nè nhox - Gì - Lên đây thiệt hả - Uhm thiệt - Nói thiệt đi..làm gì - Dê chị - Hứ!...mệt quá nói thiệt đi hok out à - =.= Dê chị là chính...mà học là phụ dc chưa - Hihi lên học hả...hix hix...vậy giờ sao... - Sao la sao...lèm bèm gì đó. - Thì giờ phải gặp nhà ngươi thiệt hả - Ơ...bộ hok thích gặp nhox à - Hix ko biết nửa...chị sợ - Sợ gì...tưởng dê chị thiệt hả - Dê thì sợ gì nhox.Chị chỉ thấy sợ sợ -...rắc rối, tự nhiên sợ sợ - Uhn! Thấy sao sao ấy - Mệt ghê...thì chị hok mún gặp nhox cũng ép đâu mà lo - Hok phải mà...hix hix thiệt khó nghĩ quá...nhức đầu ghê - Vậy thui out nghĩ đi khuya rùi - Uhm..chắc ngủ - Vậy về nha...chị ngủ đi - Uhm nhox về cẩn thận đó.Có gì chị nt cho - Biết số hok mà nhắn - Hì hì...thì hok - Èo...ai bỉu xin số hoài hok cho - Thì giờ cho nè - Ờ...số nhox nè:01xxxxxxxx - Uhn...bít rùi...về đi - Ngủ ngon nha chị xấu xí - Đáng ghét...ta đi ăn bánh kem! Thì quá khứ của quá khứ J Nó chạy xe lang thang khắp nơi...vòng vòng qua công viên Quang Trung, rồi chạy dọc theo mấy con đường ven công viên ngắm nhìn xe cộ qua lại. Nghĩ tới chị là lại thấy một cảm giác gì đó bình yên, vui vui. Chị lúc nào cũng bí ẩn và khó hiểu...lúc thì như con nít nhưng có lúc...chị nói chuyện y như một nữ hoàng thực sự vậy...Nó quen chị cũng nhớ blog...những trang blog của tuổi mới lớn...ngu ngơ...trong sáng tối Tự nhiên nó nhớ lại lúc nó tìm thấy blog chị...chỉ có mỗi cái ava của một cô gái ngồi quay lưng lại, xung quanh là mấy chầu hoa cúc dại...nhó bé và mỏng manh. Cái ava chẳng ăn nhập gì với cái nick blog chị hết Nữ Hoàng Cô Đơn...nó đọc entry của chị...nó phát hiện trong đó có nhiều tâm sự...có nhiều điều bí ẩn...ko biết tự nhiên nó nghĩ chị la nữ hoàng thực sự ấy chứ, mà nữ hoàng thì sẽ đẹp lắm...Rồi nó pm cho chị...một câu ngố ơi là ngố - Nhox ghét chị! -???? nhà ngươi là ai...tại sao lại ghét ta - Ko biết...nhưng nhox ghét chị! - Grừ...tại sao ghét ta...hả hả hả hả - Thì tại ghét hơ hơ Vậy đó...cách làm quen rất nhảm nhí...và từ cái nhảm nhí đó..mà nó với chị quen nhau...Cứ mỗi lúc online nói chuyện là 2 đứa cãi nhau chí chóe, tranh luận về mấy vấn đề linh tinh chẳng đâu vào đâu hết...ngay cả hoa cúc có bao nhiu cánh hoa...vì sao có nhiu cánh hoa mà cũng cãi nhau cả buổi trời...Chị ko phải là người đầu tiên hay duy nhất nó nói chuyện qua chat...nhưng là người duy nhất mang lại cho nó cảm giác thoải mái và bình yên...Đôi lúc chị như một đứa con nít thích giận dỗi nhỏng nhẽo...nhưng đôi lúc chị lại dịu dàng...đôi lúc lại có vẻ gì đó lạnh lùng và bất cần...cuộc sống của chị nhiều bí ẩn...Nó cảm nhận chị là con gái thật...và là một người đẹp nửa...nó chỉ cảm nhận vậy thôi chứ chưa bao giờ nó nhìn thấy mặt chị J..cho nên có lần nó trêu: - Nhox ghét chị - Ghét hoài dzạ... - Uhm...thấy ghét - Sao ghét??? - Thì ai bỉu chị đẹp mà lớn tuổi hơn nhox chi..nhox hok dc yêu chị...nhox ghét... - Xí...ai cho mà yêu...chị là nữ hoàng đó nghen...nhox con hok dc yêu chị đâu:P - Hehe...ừ thì hok iu dc mới ghét ^^. Thì quá khứ: Đang mải mê với suy nghĩ...chợt điện thoại reng...vừa bắt máy lên chưa kịp alo đã nghe tiếng con gái bên kia: - Đồ đáng ghét...đồ ngốc – rồi cúp máy... Ơ con điên nào thế này...tự nhiên mắng 1 tràn rồi cúp máy...nó chửi đổng vào câu thôi chứ cũng chẳng thèm quan tâm chi cho mệt óc...hồi cấp 3 ngày nào mà nó ko bị nhá máy, phá máy, rùi mấy tin nhắn từ số lạ, tin nhắn làm quen có, tin nhắn đe dọa có...chưa kể thư từ nhét trong ngăn bàn...Nói gì thì nói, tuy nó vừa lùn vừa xấu...nhưng chẳng hiểu sao...lại dc mang cái danh boy vip ở trường cấp 3...mấy trường huyện xung quanh và trường thị xã...tiếng boy vip và bay bướm cũng ko biết ai đồn mà mấy trường đó đều biết...chuyện nó bị đánh ghen hay hâm dọa tránh xa nhỏ này nhỏ kia là chuyện bình thường mặc dù nó cũng chẳng quan tâm tới mấy cái tin nhắn ha thư từ làm quen ấy. Lại có tin nhắn từ số máy đó: “nhox la chi ne.chu nhat minh gap nhau nha.dung co ban gi do.” “uhm chi.ma gap o dau” – “gap o windown ngoai han thuyen do 8h sang nha” –“nhung lam sao biet mat chi ma nhan” – “ nhox mac ao mau xanh la cay nhu trong ava di vao do tu chi kiem nhox” – “uhm hihi mong la hum do hok ai mac ao xanh la cay nua” – “uhm...chi ngu nha...chu nhat gap nhox” – “ ngu ngon chi xau xi”",
  "nextChapter": "https://gacsach.top/doc-online/ngay-hom-qua-da-tung-my-life-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ngay-hom-qua-da-tung-my-life-quyen-1-chuong-04"
}