{
  "title": "Ngày Hôm Qua... Đã Từng (My life) - Quyển 1 - Chương 06",
  "url": "https://gacsach.top/doc-online/ngay-hom-qua-da-tung-my-life-quyen-1-chuong-06",
  "content": "Ngày Hôm Qua... Đã Từng (My life) Quyển 1 - Chương 6 Ngày đầu tiên đi làm. Quán đông khách vì là ngày khai trương nên đa số là khách mời. Có một số diễn viên,ca sĩ bạn bè của ông chủ nửa chứ. Đi trà, oder nước...mệt bở hơi tai nhưng đứa nào cũng dc yêu cầu phải đi cho ra dáng, đứng cho lịch sự và giữ trên môi nụ cười tươi hơn hoa. Xui một điều là nó vốn có cái mặt buồn, mắt buồn...thi thoảng mấy đứa làm chung và cả thằng cha quản lí lùn xủn phải nhắc nhở nó cười lên...cười thì cười...nhưng rồi cũng đâu lại vào đấy. Ca hai bắt đầu từ chiều, nhưng nó và một vài đứa khác dc quản lí nhờ làm giúp vài ngày thêm ca tối...cũng tốt làm ca tối, đèn ko dc sáng cho lắm nên nó cũng chẳng cần phải cười quá nhiều nửa trừ khi mặt giáp mặt với khách.Quán buổi tối khách ít hơn lúc sáng, bây giờ chủ yếu là khách đi uống café thật chứ ko phải cái khách mời nửa...Tiếng nói chuyện râm ran, tiếng cười khúc khích của một vài cặp tình nhân ngồi trong góc, tiếng nước chảy xen lẫn với bài hát ko lời khiến không khí ở quán có vẻ dễ chịu hơn. Một nhóm khách 6 người đi vào tiến về khu vực gần chỗ của nó quản lí. Có lẽ công tử cô chiêu gì đây mà, ăn mặc có vẻ mốt, đầu tóc đều nuộm xanh nhuộm vàng. Đặc biệt trong nhóm nó phát hiện một cô gái đẹp nổi bật hơn nhiều so với những đứa đi chung. Gương mặt nhỏ khá buồn, make up nhẹ...có nét đẹp giống giống Midu nhưng nói thật nếu ko tính về khoảng nổi tiếng thì có lẽ nhỏ vẫn quyến rũ ng khác hơn so với Midu vì cách ăn mặc khá sexy, bộ đồ tuy ko hở nhiều nhưng lại ôm sát người khoe hết mọi đường cong trên cơ thể, nó ko thích con gái nhuộm tóc cho lắm nhưng từ khi nhỏ xuất hiện quan điểm của nó thay đổi ngay, dường như con bé này sinh ra để đẹp nhất với mái tóc vàng thì phải. Nó ngẩn người ra để nhận xét sắc đẹp của nhỏ mà quên mất nhiệm vụ phải đi trà. Tất nhiên là ko chỉ một mình nó ngẩn người mà cả đám phục vụ nam cũng nhìn còn nhỏ với con mắt thèm thuồng, trong lúc nó đi trà cho bàn con nhỏ thì mấy chả đứng bàn tán xôn xao (có thằng cha quản lí trong đó nửa – đúng là lùn mà vẫn hám gái =))). Nói là ngẩn ngơ trước con bé nhưng rồi nó cũng chẳng thấy thiện cảm lắm với cái đám này, ăn nói mất lịch sự, đúng gần toàn nghe tụi này nói về mấy chuyện khoe khoang,khinh người này nọ, nhìn cũng đoán ra toàn chuyên ở nhà ăn bám gia đình ngửa tay xin tiền ra ngoài lên mặt với đời chứ đâu. Nghĩ là vậy cho nên với cái tính bất cần của mình, lúc mang nước ra cho tụi này mặt nó vẫn lạnh như tiền, chẳng quan tâm đến sự hiện diện của con nhỏ xinh đẹp. Suốt cả tiếng đồng hồ đứng nghe tụi này chém gió, nó chẳng thèm nhìn về phía con nhỏ thêm lần nào nửa, còn mấy cụ phục vụ khác, mấy cha khách gần đó thì vẫn nhìn, nói...rồi giành nhau thêm trà, giành nhau mang cái này cái nọ ra bàn con nhỏ để tranh thủ nhìn. Bổng nó nghe tiếng trêu ghẹo, tiếng con nhỏ phục vụ chung nhóm với nó nghe có vẻ sợ sợ...nhìn lại thì ra cái thằng quỷ đầu ngựa đang nắm tay nhỏ bạn trêu chọc...Nó vội bước đến kéo nhỏ ra nói nhỏ - Bà qua kia oder khách mới vào chỗ này để tui - Ừ ừ...- con bạn nhìn nó vẻ mặt bối rối rùi quay đi - Dạ anh cần gì?- nó quay qua hỏi thằng đầu ngựa - Đ.m ai kiu mày mà mày lại đây - Dạ anh cần gì cứ gọi em, còn nhỏ kia phải oder khách mới vô - Tau đéo cần biết kiu nhỏ đó lại phục vụ mau – thằng đầu ngựa trừng mắt nhìn nó, xung quanh mấy đứa kia cũng hùa theo bắt nó phải gọi nhỏ bạn lại phục vụ. Nhỏ bạn đứng xa nhưng nghe vậy cũng lật đật chạy lại để phục vụ...nó miễn cưỡng đứng sang 1 bên. Thằng đầu ngựa lại trêu con nhỏ trong tiếng cười khoái trá của mấy đứa đi chung trừ con nhỏ xinh đẹp có vẻ im lặng. - Nè em...anh muốn uống nước bưỡi ép...mà nhìn em anh thấy chỉ có cam thôi hà...sao của em nhỏ vậy cưng - Dạ anh...anh gọi gì...để em vào mang ra...bưởi ép hay cam anh - Cưng mang cho nó cái ly ko rồi vắt tại chỗ nó mới uống cưng ơi – thằng ngồi kế con nhỏ xinh đẹp lên tiếng, thằng đầu ngựa cười ngất ngưỡng... - Đ.M thằng này hay...đúng đúng anh chỉ thích uống cam của cưng...hế hế hế - vừa cười nham nhỡ nó vừa kéo con bạn lại gần chỉ tay vô ngực con bạn. Chiu hết nổi con bạn gằng giọng - Buông tui ra...đồ mất dạyThằng đầu ngựa bị chửi, nối điên đứng dậy giơ tay tát con bạn - Bốp! Người dính cái bốp ko phải con bạn mà là cái vai của nó, lúc thằng này vừa tát thì nó nhanh tay kéo con bạn ra, đưa vai đỡ cái tát. Tay nó run bần bật suýt làm rơi mấy ly trà đang cầm trên khay. Thằng đầu ngựa nóng đỏ cái mặt, 2 thằng kia cũng kéo ghé rầm rầm đứng dậy, thằng đầu ngựa nắm cổ áo nó chửi - Đ.M thằng chó..máy thích kiếm chuyện với tau hả - Mẹ nó đập chết mẹ nó đi tiền quán tau lo – thằng kế ben hùa theo, mùi rượu tụi này nồng nặc phả vào mặt nó. Vốn ghét mùi rượu và cũng chẳng để ý tới tụi này...nó vẫn nhẹ nhàng - Có gì đâu, tui chỉ bưng trà thay cho mấy a thôi à Vừa nói mặt nó vẫn lạnh tanh quay nhìn phía khác cười khẩy, vô tình nhìn thấy gương mặt con nhỏ xinh đẹp nhìn nó...con nhỏ này đẹp mà bị câm hay sao nên từ đầu buổi tới giờ hổng thèm nói 1 lời nào hết. Mãi suy nghĩ bổng nó lãnh nguyên cú đạp thẳng vào bụng. Ly trà văng ra vỡ tạo nên âm thanh rất vui tai...nó đứng dậy mặt vẫn giữ nụ cười khẩy. Tiếng đỗ vỡ làm mấy ông bảo vệ chạy ào lại can mấy thằng điên đó lại, thằng làm chung kéo nó đi vào trong còn lão quản lí thì đứng nói chuyện giảng giải với tụi điên đó. Nói chuyện này nọ dc 10 phút thằng ngồi kế con nhỏ rút 1 tờ tiền 500k đập xuống bàn, quay qua nói nhỏ gì với thằng mặt ngựa nên gật gật rồi nhìn về phía nó chỉa tay làm hình cây súng bắn 1 phát rồi cả đám kéo nhau đi thẳng ra cửa. Thằng này chắc hoang tưởng nó là diễn viên trong mấy phim cao bồi hay sao ta...mặt mày vào phim là xác định cái vai ngựa thôi con à",
  "nextChapter": "https://gacsach.top/doc-online/ngay-hom-qua-da-tung-my-life-quyen-1-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ngay-hom-qua-da-tung-my-life-quyen-1-chuong-05"
}