{
  "title": "Ngày Hôm Qua... Đã Từng (My life) - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/ngay-hom-qua-da-tung-my-life-quyen-1-chuong-04",
  "content": "Ngày Hôm Qua... Đã Từng (My life) Quyển 1 - Chương 4 Đêm đó nó ko thể ngủ yên được.Ko phải lần đầu nó nằm ngủ kế con gái nhưng mà nằm giữa ko quen, lại bị đụng chạm vào người chị, nó sợ xoay trở mình mà lỡ đụng vào người chị thì bị ko nên. Dù gì nam nử thụ thụ bất nên thân. Nhưng mà cái cảm giác nằm kế một thân hình sexy như thế này thì ko tránh khỏi cảm giác rạo rực trong người, lâu lâu chị xoay người lại chạm vào nó, làn da mát lạnh khiến nó cứ y như có luồng điện chạy vụt qua người vậy. Nhắm mắt ngủ dc chút lại giật mình thức, và cứ y như mỗi lần thức giấc là lại thấy chị Lan càng nằm sát nó hơn.Lại phải xích qua thằng bạn, cái phòng thì nhỏ xích hoài cũng ko được nên cuối cùng nó đành nằm 1 kiểu, tay chân đều hok dám cử động. Vậy là nó cố gắng đẩy đẩy chị ra ngoài, vô tình chị thức, mĩm cười rùi tự lăn ra...nhưng ngủ dc một chút là đâu lại vào đấy...cứ như vậy tới sáng mất ngủ trầm trọng. Sáng dậy, thằng Duy thì chạy ngay ra quán phụ dọn quán,còn nó thì bà chủ nói chỉ ra phụ vào buối trưa và chiều tối ngay giờ đông khách thôi, còn mấy lúc khác thì dư người làm rồi để mấy đứa làm ăn lương nó làm. Còn nó vì đêm qua mất ngủ nên giờ nằm hoài hông mở mắt dậy nổi. Tự nhiên có cảm giác hơi lạ lạ, mở mắt ra thì thấy chị Lan nằm quay mặt về phía nó chăm chú nhìn. Nó giật mình hỏi - Bộ bộ mặt em dính gì hả sao nhìn em dzữ vậy - Uhm...nhìn bộ mặt mất ngủ của em kìa, ngố quá ông tướng (bà làm tui mất ngủ chứ ai nửa:-w) - Ừ ừ tại lạ chỗ em ngủ hok dc. - Vậy em ngủ thêm chút đi. Để chị thay đồ chạy ra chợ mua đồ ăn sáng cho. - Thôi thôi chị để em đi. Ai làm dzậy bao giờ - Thôi đi ông tướng biết đường hok đòi đi. Nằm ngủ đi chị mua xíu à đừng có ngại.Em ăn gì - Dạ dạ gì cũng dc chị Chị lan cười vui vẻ khép cửa phòng đi.Nó nằm thờ phào vì.Mệt óc thiệt, cả đêm bị áp chế tinh thần dzữ quá. Mệt nên nó ngủ lúc nào ko hay Được một chút thì chị Lan đánh thức nó dậy để ăn sáng. - Chị hok đi làm hả chị - Uhm chị học may...lâu lâu ra tiệm thôi còn lại ở nhà tập may em. Còn em chừng nào vô học. - Dạ mùng 5 vào nhận lớp. - Ủa còn hai mấy ngày sao em lên sớm vậy - Dạ em lên sớm để tìm chổ trọ rồi tìm việc làm - Chà lo xa quá hen. Chưa gì tìm việc làm rồi - Uhm em làm để học hỏi kinh nghiệm à - Vậy hả. Giỏi quá ta. Thôi em ở đây luôn với 2 chị em chị đi cho tiện. Kiếm đâu xa nửa - Dạ em cũng hok biết. Tại chưa biết trường chuyển em học ở cơ sở nào nửa chị. - Vậy sao...ừ sao cũng dc tưởng em chê chổ chị ở chớ - Dạ hok có đâu chị. Sao em dám chê dc - Hì hì chọc em đó.Vậy em ở đây với tụi chị chừng nào biết học ở đầu rồi tính hen. - Dạ chắc phải vậy thui chị - Uhm thui em xuống dắt xe chở chị ra ngoài tiệm rùi lấy xe muốn đi đâu thì thi, khi nào chị gọi em ra rước chị nha - Hả...bộ chị hok sợ em chạy xe luôn hả - Haha thách ông tướng lun đó. Dám chạy hok...thui dắt xe ra đi, nhớ giữ chìa khóa cẩn thận nha em mà đi luôn là chị hết vô nhà đó. Vậy là nó chạy xe chở chị ra tiệm may ngoài chợ An Đông. Tới nới chưa gì mấy bà trong tiệm đã cười ha hả chọc - Ê ê con Lan có trai mới kìa tụi mày – đâu đâu – trời ơi baby quá- Lan ơi mày dụ con nít người ta hả - còn ông Toàn đâu – chết chết kỳ nào tau đốt nhà mày – haha...-...haha ừ bồ mới tau đó...đứa nào kua tau giết.Rồi chị Lan quay qua kiu nó về. Đường về cũng dễ, ko đến nổi quên đường.Đang cười khì khì vì ko quên đường thì mặt nó chùn xuống. Chết lo nhớ đường đi mà quên nhớ nhà K. Chạy xe qua chạy xe lại vòng vòng mấy cái hẻm, cái nào cũng thấy quen quen mà nhà thì hổng nhớ nhà nào mới là nhà mình. Điện thoại cho chị Lan thì hok dám vì hồi nảy có mạnh miệng vỗ ngực tuyên bố làm gì có chuyện nó đi lạc được. Điện thoại cho chị Lan thì coi như dọn đồ về quê với vịt cho rồi. Đổ mồ hôi chạy vòng vòng hơn tiếng đồng hồ thì cái khôn nó mới trở về với chủ. Nó điện thoại cho thằng Duy hỏi đường ra ngoài quán sẵn phụ rồi trưa về chung với thằng Duy luôn. Chứ giờ mà hỏi nó nhà ở đâu thì chẳng khác nào tự vả vào mồm, về nó kể cho bà kia nghe thì bả cười cho nhục cái mặt. Phụ quán đến gần hết khách thì trưa, nó lãnh nhiệm vụ đi đón chị Lan về, tất nhiên trước khi đi nó cũng chở thằng Duy về để nhìn mặt nhà nửa chớ. Ra tới tiệm thì lại chào đón 1 tràng chọc ghẹo của mấy người làm chung trong tiệm may. Chị Lan lên sau lưng ôm nó cứng ngắt mắt quay về phía mấy bà trong tiệm cười hì hì...Chắc là trêu mấy bà đó chứ gì...làm tự nhiên được ôm.Nó siết ga chạy đi, đường Sài Gòn trưa bon chen, kẹt xe ở mấy cái đèn đỏ mún nhũn não. Chị Lan hok còn ôm cứng nó nửa mà ngồi đàng hoàng lại, miệng nói tay chỉ tùm lum thứ cho nó...mệt thì mệt bực thì bực nhưng nó vẫn phải cố dạ dạ thưa thưa trả lời mấy câu hỏi của chị Lan. Về tới nhà, nó ngủ 1 mạch tới chiều rồi ra phụ quán. Đang làm thì chị nt: “2 dua ve an com voi chi. Dung an ngoai quan. Chi moi nau canh chua cho em an ne “. Hỏi ý thằng Duy thì nó kiu về trước ăn với chị Lan, còn thằng Duy ở lại ăn tại quán rồi chở bà chủ đi mua mấy thứ linh tinh nửa. Về tới nhà chị Lan đã dọn cơm sẵn, nó chỉ việc rửa tay rồi vào ngồi ăn mà thôi...Cả buổi cơm nó ăn thì ít mà nhìn lén thì nhiều. Đầu óc cứ nghĩ mấy thứ đen tối chỉ thiếu điều muốn phạm tội vậy. Ăn xong lại giành nhau rửa chén và tất nhiên nó chỉ giả bộ giành cho có thôi chứ nó chúa lười làm việc nhà mà...Thằng Duy về, lại ăn trái cây, nói chuyện linh tinh và xem tivi, hôm nay cũng thân hơn với chị nên nó thi thoảng cũng góp vui vài lời. 888 Chán chê thì 2 thằng đi ngủ, còn chị Lan đi ra ngoài với anh Toàn. Đó là những ngày đầu tiên ở SG nhận được sự giúp đỡ của chị Lan và thằng Duy nó cũng vượt qua được khó khăn ban đầu. Gần đến ngày nhập học nó phải chuyển chỗ ở đến gần trường đi học cho tiện. Ròng rã cả ngày trời cuối cùng cũng tìm được chỗ trọ...hận cái trường...dám chuyển nó ra học tuốt ngoài quận 12...Ban đầu cứ tưởng dc học ở trung tâm SG, ai dè chuyển ra đây, lẻ loi có mấy lớp học...cứ như con ghẻ ko bằng...Nhưng được cái chi phí sinh hoạt ngoài này có vẻ dễ chịu hơn so với trong trung tâm...nhà cửa, đồ ăn đều rẻ hơn nhiều...thôi thì ráng chịu 1 năm, chờ dc chuyển về trung tâm rồi quậy luôn cho nó máu. Lớp học của nó có khoãng 120 đứa, đa số toàn là người miền Đông, miền Trung, cá biệt có mấy đứa tuốt ngoài Bắc nửa...nói chung hơn 64 tỉnh thành dường như lớp nó đều chiểm hơn 50 tỉnh rồi...chỉ có người miền Tây như nó coi bộ là hàng hiếm trong lớp. Nhìn quanh đi quẩn lại chỉ thấy vài em xynh, còn lại đều chẳng đáng lưu ý cho lắm. kể cũng lạ cái ngành này của nó lẽ ra phải đẹp nhiều lắm chứ nhỉ...hay là nó quen nhìn con gái đẹp rồi nên giờ thấy mấy đứa trong lớp, đứa nào cũng bình thường hết...thôi chết hok lẽ chưa gì nó đã chai sạn với cái đẹp rồi sao ta. Nói chung cuộc sống của nó trên lớp khá lặng lẽ, nó ngồi 1 góc cuối lớp và chẳng để tâm đến bất cứ việc gì của lớp. Với nó học kỳ đầu dường như chỉ là học và mãi cho đến bây giờ rõ ràng nó chẳng tìm thấy một đứa bạn thân nào hợp để chơi trong hơn trăm đứa lớp nó, có lẽ quan niệm, cách sống và khoảng cách nào đó làm nó cảm thấy chẳng hợp với bất cứ đứa nào. Tính nó đã vốn bất cần, ít nói, lại hay có những hành động theo dạng tự kỷ cho nên hiển nhiên nó dc xếp vào hàng cá biệt của lớp...cả biệt vì nó chẳng hay tụ tập bàn tán chuyện của lớp, cũng chẳng chơi bi-a, đánh bài, hay kéo nhau đi nhậu nhẹt, cá độ với tụi con trai trong lớp...niềm vui duy nhất của nó hợp với tụi đó chỉ là đá bóng và xem đá bóng. Cái vẻ bất cần, pha một chút lãng tử của nó ko thích hợp với tụi con trai...nhưng vô tình lại có gì đó thu hút tụi con gái...và cái duyên với con gái của nó vẫn làm nó dc chú ý và yêu mến của các nàng. Trong suốt quá trình học tại lớp này cho đến giờ dù trong đầu nó luôn xác định rõ một điều sẽ ko có chuyện tình cảm giữa nó với bất kỳ đứa nào cùng lớp, đến giờ dù quan hệ có đi đến mức nào với một vài đứa nào đó...nhưng nó vẫn giữ cái lập trường như vậy, cho nên hoàn toàn nó đều làm ngơ, chẳng quan tâm đến những mối tình của mấy cặp đôi trong lớp...Nói thì nói vậy...ít nhiều nó cũng vướng vào một số lời bàn tán hay trêu chọc nào đó của cái lũ sinh viên nổi tiếng nhiều chuyện này, mà cái ngành của nó chính thầy cô cũng phải phán 1 câu xanh rờn:” ko nhiều chuyện tụi em cũng phải học cách nhiều chuyện...càng nhiều chuyện càng tốt...xem như là một môn học để tụi em làm nghề sau này",
  "nextChapter": "https://gacsach.top/doc-online/ngay-hom-qua-da-tung-my-life-quyen-1-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ngay-hom-qua-da-tung-my-life-quyen-1-chuong-03"
}