{
  "title": "Sửu Nhi - Chương 03",
  "url": "https://gacsach.top/doc-online/suu-nhi-chuong-03",
  "content": "Sửu Nhi Chương 3 gacsach.com Sửu Nhi vẫn ở căn phòng phía sau, Đinh Lập Hiên cũng không hề nhắc tới việc cho nó chuyển trở về, giống như đã hoàn toàn quên mất sự tồn tại của đứa con này! Có đôi khi nó ngồi bên cửa sổ nhìn về phía biệt thự và thứ mà nó thường thấy nhất chính là cha nó ôm anh hai nó từ ái tươi cười, còn thường hôn lên khuôn mặt nhỏ nhắn của anh hai nó! “Dì Tần, tại sao từ trước tới giờ cha con không ôm con?” Lúc nó nói chuyện cũng không có quay đầu lại, đôi mắt nó vẫn chăm chú nhìn cha và anh hai nó. Dì Tần chỉ biết thở dài, “Sửu Nhi ngoan, ba con bận nhiều việc nên không có thời gian.” “Vậy tại sao cha luôn ôm anh hai?” “Sửu Nhi, ba con không ôm con, vậy để dì Tần ôm con nha?” “Được!” Dì Tần buôn mớ len trong tay ra, ôm nó vào lòng, không biết có phải tại mình nghĩ nhiều hay không mà bà lại thấy trên mặt Sửu Nhi hiện lên vẻ mất mác. “Sửu Nhi thích ba lắm sao?” “Thích!” “Y đối xử tệ với con như vậy mà con còn thích y?” Sửu Nhi ngẩng đầu lên nhìn dì Tần, “Ba ba tốt với con lắm, có một lần tay con bị dơ, ba ba đã cho con một cái khăn tay lau đó nha!” “Chuyện đó xảy ra khi nào?” “Không nhớ nữa, dù sao cũng lâu lắm rồi, cái khăn đó con còn giấu trong hộp nè!” Dì Tần đau xót, đứa nhỏ này quả thật rất dễ thỏa mãn, cha nó chỉ đối tốt với nó một chút mà nó nhớ mãi, “Sửu Nhi cho dì xem chiếc khăn mà con giấu được không?” “Được!” Sửu Nhi chui xuống sàn cẩn thận lấy chiếc hộp mà nó xem như báo vật kia ra, trong hộp có rất nhiều giấy, bên trong còn có hai cái gói nhỏ, dì Tần mở một gói ra thì thấy bên trong là hộp xếp gỗ mà bà đã tặng, lập tức có gì đó cay cay nơi khóe mắt khiến bà thiếu chút nữa đã khóc ra. “Dì Tần, dì xem, cái này là khăn tay mà ba ba đã cho con nè.” Sửu Nhi xem gói đồ đó như báo vật, cẩn thận đặt lên giường, bên ngoài còn có rất nhiều lớp khăn bao bọc, mở hết năm sáu lớp mới đến một chiếc khăn tay màu lam sạch sẽ đặt ở trong cùng, lúc này dì Tần mới hiểu được khăn tay của đứa nhỏ này đều đã đi phương nào. “Dì Tần, dì xem, đây là chiếc khăn mà ba ba cho con đó, có đẹp không?” “Sửu Nhi ngoan, mau giấu bảo vật vào đi!” “Dạ!” [đây là truyện phụ tử văn nhưng ta thấy ông cha này ko có chỗ nào xứng với sửu nhi của ta cả...] Dì Tần cố nén nãy giờ cuối cùng cũng chịu không nổi mở cửa chạy ra ngoài khóc. Sửu Nhi tuy xấu nhưng tâm hồn lại đẹp như vậy, chỉ cần người khác đối tốt với nó một chút thì nó đều ghi tạc vào lòng, không ngờ một đứa nhỏ bốn tuổi mà lại trọng tình trọng nghĩa như thế! Đến Tết, trên dưới Đinh gia rất náo nhiệt, Sửu Nhi còn nhớ rõ vào hôm ba mươi năm đó, sáng sớm nó ra sân đắp người tuyết, lúc đó cha nó cũng ôm anh hai nó đến. “Ba ba, con cũng muốn đắp người tuyết!” “Cục cưng ngoan, tay sẽ bị lạnh đó, lát nữa quay về phòng chơi game đi.” “Dạ, con biết rồi!” Sửu Nhi ngước đầu lên nhìn cha mình, thân hình cao lớn che đi ánh mặt trời phía sau, cộng với chiết xạ từ lớp tuyết trắng khiến nó nhìn không rõ được khuôn mặt của cha mình, Sửu Nhi híp đôi mắt nhìn ba ba nở một nụ cười ngọt ngào! “Ba ba, năm mới vui vẻ!” Đinh Lập Hiên cúi đầu xuống nhìn nó, “Vũ Khuynh ngoan, lại đây, đây là lì xì mừng tuổi ba ba cho con!” Sửu Nhi vội vàng lấy tay chùi vào quần áo cho sạch sẽ rồi trịnh trọng đón lấy bao lì xì nho nhỏ kia từ tay cha mình, cầm trên tay chăm chú nhìn, “Cám ơn ba ba!” Đinh Lập Hiền nhìn nó mỉm cười rồi ôm anh hai nó xoay người đi trở về biệt thự. Nói thật, Đinh Lập Hiên vốn cũng không có chuẩn bị tiền lì xì cho Sửu Nhi, tiền lì xì đó là để đưa cho người hầu còn thừa lại mà thôi. Sửu Nhi vì nụ cười của ba ba mà đứng ngây ngốc tại chỗ, cho đến khi cha nó đi không còn thấy chút bóng dáng gì nữa nó mới vô cùng vui vẻ chạy trở về căn phòng phía sau. “Dì Tần, dì Tần, dì xem nè, xem nè!” Dì Tần cho tới bây giờ cũng chưa từng thấy Sửu Nhi vui như vậy, “Sửu Nhi chạy chậm thôi, có chuyện gì vui vậy?” Sửu Nhi liền đem bao lì xì quơ quơ trước mặt dì Tần, “Đây là tiền mừng tuổi ba ba cho con đó!” “Cho dì Tần xem một chút được không?” “Được!” Dì tần mở bao ra thấy bên trong là một trăm đồng. Thì ra Sửu Nhi chỉ cần có bấy nhiêu thôi cũng đủ vui mừng như thế rồi sao? Nhưng dì Tần lại vui không nổi, người hầu trong nhà có ai không biết ông chủ đưa cho đại thiếu gia không phải là tiền mà là sổ tiết kiệm, cái đó ít nhất cũng mấy chục ngàn, chuyện này Sửu Nhi làm sao hiểu được đây? “Sửu Nhi ngoan, phải cất thật kĩ nha, tuyệt đối không được làm mất.” “Dạ, con phải giấu vào mới được!” Sửu Nhi cẩn thận bỏ bao lì xì vào trong khăn tay rồi gói kĩ lại. “Dì Tần, dì còn chiếc khăn nào không?” “Dì Tần không có khăn tay, chỉ có một ít vải vụn, con xem có thể dùng được không!” “Dạ!” Dì Tần không đành lòng phá vỡ niềm vui của nó, bà đến ngăn tủ lấy một ít vải vụn ra để lên trên giường, Sửu Nhi nằm sấp trên đó chọn năm sáu miếng tốt nhất, sau đó hết lớp này đến lớp khác gói bao lì xì lại, cho đến khi gói thành một ổ bánh mì to tướng mới hài lòng gật gật đầu, cẩn thận giấu bao lì xì xuống dưới sàn. “Dì Tần phải giữ bí mật nha, không thể để người khác thấy báo vật của con được.” Dì Tần lau đi mớ bụi bặm trên mặt nó, “Yên tâm, dì Tần sẽ giữ bí mật mà!” “Con kể dì Tần nghe nha, lúc nãy ba ba còn cười với con đó nha.” “Vậy sao?” “Lúc ba ba cười lên nhìn y như mấy siêu sao trong TV vậy á!” “Sửu Nhi thích nhìn ba ba cười sao?” “Dạ, rất thích!” Sửu Nhi hôm nay rất vui, ba ba chẳng những cho nó tiền lì xì mà còn cười với nó, cho nên nó cứ bi bô kể cả ngày. Đến tối, dì Tần thay cho nó một bộ đồ màu đỏ rồi ôm nó ra biệt thự phía trước, vừa tới cửa thì gặp ngay lúc Lưu quản gia mở cửa ra. “Đừng vào trong!” “Sao vậy?” “À, vừa nãy có mấy người khách quan trọng đến, họ đang nói chuyện với ông chủ ở bên trong, cho nên ông chủ dặn...” “Tôi hiểu rồi, vậy tôi ôm Sửu Nhi trở về!” Dì Tần không nói thêm lời nào nữa, ôm Sửu Nhi đi khỏi đó. “À, lát nữa tôi cho người đưa cơm tới cho hai người nha!” Dì Tần cũng không trả lời Lưu quản gia thêm tiếng nào, bà nghiến răng, ôm Sửu Nhi trở về căn phòng phía sau. “Dì Tần? Sao dì lại khóc?” Sửu Nhi lấy đôi bàn tay be bé lau đi nước mắt của bà, dì Tần vội nở nụ cười với nó,”Sửu Nhi, dì Tần không khóc, ngoan nha, hôm nay dì Tần không về nhà, chúng ta cùng nhau ở trong này mừng năm mới nha.” “Con không thể mừng năm mới với ba ba sao?” “Ba con bận nhiều việc, dì Tần ở cùng con nha!” “Dạ!” Qua một hồi, người hầu mang hai phần bánh chẻo tới, Sửu Nhi ăn xong ngồi yên bên cửa sổ, lặng lẽ nhìn ra ngoài. Ngoài đó, cha và anh hai nó đang phóng pháo hoa, những tia sáng tỏa ra đó nhìn xinh đẹp như dãy ngân hà và cũng chính tiếng pháo hoa từ năm cũ đó đã lặng lẽ cùng Sửu Nhi cô độc bước sang năm mới. Mỗi người khi lớn thêm một tuổi thì hiểu biết so với trước đây cũng sẽ nhiều hơn, lúc này Sửu Nhi mới thật sự hiểu được, có đôi khi dì Tần cũng sẽ gạt người, cha nó căn bản không phải bận mà chỉ là thời gian của người đều dành hết cho anh hai!",
  "nextChapter": "https://gacsach.top/doc-online/suu-nhi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/suu-nhi-chuong-02"
}