{
  "title": "Sửu Nhi - Chương 06",
  "url": "https://gacsach.top/doc-online/suu-nhi-chuong-06",
  "content": "Sửu Nhi Chương 6 gacsach.com Hai người chat đến khuya Sửu Nhi mới đi ngủ, Vũ Lam quả thật rất biết an ủi người khác, sau khi nói chuyện với y, Sửu Nhi cảm thấy thoải mái hơn rất nhiều. Nằm xuống một lát cảm thấy đầu càng ngày càng nặng, cơ thể cũng bắt đầu lạnh đi, thật là khó chịu. Sửu Nhi cố gắng bò dậy, lục lọi hết mấy ngăn tủ cũng không tìm được thuốc cảm, biệt thự phía trước cũng đã tắt đèn, cuối cùng Sửu Nhi chỉ còn biết trùm chăn thật kín, cố gắng ngủ đi. Sáng hôm sau, người hầu đến đưa cơm nhưng gõ cửa nửa ngày không ai ra mở cửa, bèn đặt phần cơm bên cửa sổ. Đến trưa, khi người hầu đến đưa cơm thì thấy bữa sáng vẫn còn nằm đó, thế là họ nghĩ Sửu Nhi không muốn ăn. Đến tối, Sửu Nhi cũng không có ra ngoài lấy cơm, người hầu bực bội phun ra một câu “Không ăn thì đổ bỏ” rồi đem đồ ăn đi. [người hầu mà cũng có thể khi dể cậu chủ] Lúc Sửu Nhi tỉnh dậy đã là sáng ngày thứ ba, bản thân cậu cũng không biết mình đã hôn mê mấy ngày, lúc này miệng khô, lưỡi khô đến nổi cả nước bọt cũng không có một chút. Sửu Nhi vừa mở cửa ra thấy bữa sáng, lập tức bưng vào ăn ngấu nghiến, cơm nước xong Sửu Nhi lại tiếp tục quay trở lên giường ngủ một giấc. Mấy hôm nay thầy Dương nghỉ, nên Sửu Nhi bị bệnh cũng không ai phát hiện, nếu đổi thành đại thiếu gia bệnh thì chắc chắn trên dưới Đinh gia đã lộn ngược lên rồi. Sửu Nhi ngủ liên tục mấy ngày, đói thì gượng dậy mở cửa lấy cơm ăn mấy miếng, mãi cho đến ngày thứ năm mới dần dần hồi phục lại. Lúc mở MSN ra thấy một đống tin nhắn offline mà tất cả đều là của Vũ Lam, vừa thấy Sửu Nhi online, Vũ Lam lập tức sang nói chuyện. < Bạn sao vậy? Sao mấy ngày nay không login? Mình bị bệnh nên ngủ mấy ngày. Bị bệnh? Có uống thuốc chưa? Chưa, nhưng đã đỡ nhiều rồi! Không có ai chăm sóc cho bạn sao? Không có! Cha mẹ bạn đâu? Bọn họ... bọn họ bận nên không lo cho mình được, mình cũng quen rồi! Chẳng trách bạn lại cô đơn như vậy! Bạn nên uống thuốc đi, nếu bệnh trở nên nặng hơn thì nguy hiểm lắm. Cám ơn bạn và cả sự quan tâm của bạn. Mình là bạn bè mà! Không cần phải nói cám ơn, bạn còn nhỏ như vậy nên có người khác bảo hộ. Mình đã quen sống độc lập rồi!> Hai người nói chuyện rất lâu, Sửu Nhi cảm thấy chỉ có lúc này mình mới có được chút ấm áp, Vũ Lam rất biết quan tâm đến người khác, y dạy Sửu Nhi phải uống thuốc gì, ngủ phải đóng cửa sổ, đọc sách phải giữ khoảng cách... Tuy đều là những chuyện vặt vãnh không đáng kể, nhưng Sửu Nhi cảm thấy rất vui khi có người quan tâm đến mình. Chớp mắt lại đến Tất niên, sáng ba mươi hôm đó Lưu quản gia đến gõ cửa phòng Sửu Nhi. “Lưu quản gia, có việc gì sao?” “Nhị thiếu gia [cái danh nhị thiếu gia này nặng quá, Sửu nhi đáng thương ko mang nổi đâu vì vậy có cũng nhu ko], ông chủ và bà chủ tối qua đã đi Nhật Bản cho nên năm nay tất cả người hầu trong nhà sẽ về nhà hết!” Sửu Nhi buồn bã gục đầu xuống, “À, vậy trở về đi, còn ông, ông cũng phải về nhà sao?” “Phải, cũng đã mấy năm rồi tôi không về nhà. Vậy tối nay?” “Khi nào cha tôi trở về?” “Cõ lẽ khoảng nửa tháng sau!” “Tôi biết rồi, vậy tất cả người hầu trong nhà đều phải về sao?” “Vâng, nhị thiếu gia, nếu không cậu về nhà tôi ăn Tết đi?” Những lời mời khách sáo như thế, Sửu Nhi đương nhiên hiểu được, “Không cần đâu, Lưu quản gia, trước khi ông đi có thể cho tôi một thùng mì ăn liền không?” “Hả, ăn mì ăn liền?” “Phải!” “Vậy được rồi, lát nữa tôi sẽ đem lại đây cho cậu!” “Được, cám ơn ông!” Lưu quản gia đem đến một thùng mì cùng một gói jam-bông rồi đón xe về nhà, đến giữa trưa thì toàn bộ người hầu trong biệt thự đều về hết, trong biệt thự trống trải chỉ còn một mình Sửu Nhi. Đến tối, Sửu Nhi ngồi trước máy tính, ăn mì sống kèm một ít jam- bông, đến khi tiếng chuông báo hiệu năm mới vang lên, Sửu Nhi cũng theo tiếng chuông mà khóc, những giọt nước mắt kia rơi xuống miếng mì, Sửu Nhi vô tri vô thức ăn vào, trong miệng mặn đắng... Hai mắt lòe nhòe không nhìn rõ màn hình máy tính, thấy Vũ Lam login, Sửu Nhi bèn lấy tay lau đi nước mắt của mình. < Năm mới vui vẻ! Lam Vũ, năm mới vui vẻ! Mình nghĩ hôm nay bạn sẽ không login. Mình cố ý lên để mừng năm mới với bạn đó. Cám ơn bạn, cám ơn bạn còn nhớ đến mình! Đừng nói như vậy, bạn ăn bánh chẻo chưa? Chưa! Sao vậy? Ha ha! Mẹ của bạn chưa làm xong sao? Mình ăn Tết một mình! Một mình? Cha mẹ bạn đâu? Bọn họ, bận! Lam Vũ, một mình bạn ở nhà sao? Phải, Vũ Lam, mình cô đơn lắm! Thật sự rất cô đơn! Lam Vũ, bạn đang khóc phải không? Đã lâu rồi mình không còn khóc nữa, nhưng hôm nay mình nhịn không được. Ngoan, đừng khóc, mình ở cùng bạn nha? Cám ơn bạn, cám ơn bạn chịu ở cùng mình! Mình đang vỗ lưng bạn đó, ngoan, đừng khóc. Cám ơn bạn đã an ủi mình suốt một đêm, bạn nghỉ ngơi chút đi. Được, vậy tối mai mình nói chuyện tiếp, bạn cũng nghỉ ngơi một chút đi nha! Ừ, tạm biệt. Tạm biệt, Lam Vũ! > Vũ Lam nói chuyện với Sửu Nhi cho đến hừng sang, Sửu Nhi mới tắt máy ngã xuống giường, mặc dù nước mắt vẫn còn đọng lại trên khóe mi nhưng Sửu Nhi lại cảm thấy vui mà nở nụ cười. Vũ Lam nói chuyện thật dịu dàng cũng thật biết chăm sóc người khác, y chính là ánh mặt trời ấm áp chiếu sáng tâm hồn lạnh lẽo của cậu. Sửu Nhi từng nghĩ: nếu cha mình có thể đối với mình như Vũ Lam vậy thì thật tốt, nhưng sự thật là dường như cha đã quên mất sự tồn tại của đứa con này rồi. Một nhà ba người bọn họ đi Nhật Bản ăn Tết cũng không nói với mình một tiếng, họ căn bản không hề nhớ đến sự tồn tại của mình, nếu không tại sao lại cho toàn bộ người hầu trong nhà nghỉ? Sửu Nhi nằm trên giường suy nghĩ rất nhiều, cuối cùng không ngủ được nên ngồi dậy chui xuống sàn, lấy chiếc hộp xem như trân bảo cất giấu nhiều năm kia ra. Sửu Nhi cẩn thận mở hộp ra, hộp có ba tầng, cậu mở tầng thứ nhất cất chiếc khăn tay mà cha đã cho ra xem. Sửu Nhi cũng không nhớ rõ lúc đó mình mấy tuổi, khi ấy cậu ở trong sân chơi không cẩn thận làm dơ tay, lúc này có một bóng người cao lớn đi tới, từ trong túi lấy ra một cái khăn tay đưa cho cậu, còn nhìn cậu cười một chút. Sửu Nhi không nỡ dùng chiếc khăn đó nên cẩn thật cất vào trong ngực, đợi khi rửa tay xong mới dám đem ra xem, trên chiếc khăn còn thoang thoảng mùi thơm nhẹ nhàng rất dễ chịu! Vì được gói cẩn thận nên mặc dù đã qua đã nhiều năm, nhưng mùi thơm kia vẫn còn chưa bay hết. Sửu Nhi lại mở ngăn thứ hai ra, bên trong là một trăm đồng tiền lì xì, đó là lần duy nhất mà cha cho mình tiền mừng tuổi. Sửu Nhi nắm chặt hai thứ trân quý ấy trong tay, nhìn rất lâu, cho đến khi mắt không mở nổi nữa mới cẩn thận cất trở về!",
  "nextChapter": "https://gacsach.top/doc-online/suu-nhi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/suu-nhi-chuong-05"
}