{
  "title": "Người cha tốt hơn là người thầy tốt - Chương I - Phần 04 - 05",
  "url": "https://gacsach.top/doc-online/109221/nguoi-cha-tot-hon-la-nguoi-thay-tot-chuong-i-phan-04-05.html",
  "content": "Phần 4: Lao động sẽ khiến trẻ cảm thấy rất hạnh phúc Khi thiếu ý thức lao động, trẻ sẽ hình thành thói quen ỷ lại vào người lớn. Hơn nữa, những đứa trẻ chưa được rèn luyện trong lao động, sau này bước ra xã hội sẽ khó đảm nhiệm được bất cứ công việc gì. Lao động là “môn học bắt buộc” trong cuộc đời con người. Dạy trẻ biết lao động, tạo điều kiện cho trẻ có cơ hội lao động, trẻ sẽ có được niềm vui và niềm hạnh phúc khi được người khác tín nhiệm. Những người cha muốn con mình phát triển theo chiều hướng tốt, nhất thiết phải tạo cho trẻ hứng thú lao động ngay từ sớm. Phải cho trẻ biết rằng lao động là nguồn gốc của hạnh phúc; lười biếng, siêng ăn nhác làm là ngọn nguồn của mọi điều xấu xa. Ngạn ngữ có câu: “Đào ăn ngon nhưng khó trồng, không bỏ công sức thì không nở hoa”. Phải lao động vất vả, đổ mồ hôi nước mắt mới thu được những thành quả tốt đẹp. Khi một người hiểu được rằng những thành quả ấy đến với mình không dễ dàng, người ấy sẽ càng trân trọng, càng cảm thấy vui sướng và hạnh phúc. Cổ nhân có câu: “Có làm thì mới có ăn”. Nhưng thực tế có rất nhiều người cha người mẹ quá chiều chuộng con cái, coi thường việc giáo dục trẻ lao động, khiến trẻ hình thành thói quen xấu là không thích lao động; thậm chí một số trẻ còn không lo liệu được cuộc sống của bản thân mình. Những trẻ thiếu ý thức lao động sẽ hình thành thói quen ỷ lại vào người lớn, hơn nữa những đứa trẻ không được rèn luyện trong lao động thì khi bước vào xã hội khó có thể đảm nhiệm được bất cứ công việc gì. Rất nhiều báo đưa tin “Thần đồng phương Đông” - Ngụy Vĩnh Khang(*) bị bắt buộc phải nghỉ học. Mới 13 tuổi, thần đồng này đã hoàn thành tất cả các chương trình học từ tiểu học đến trung học phổ thông, rồi thi đỗ Đại học Tương Đàm với thành tích xuất sắc; bốn năm sau lại thi đỗ cao học và nghiên cứu sinh tiến sĩ vào Trung tâm Nghiên cứu Vật lí cao cấp của Viện Khoa học Trung Quốc với thành tích xếp thứ hai. Điều khiến mọi người bất ngờ là vào tháng 8 năm 2003, Ngụy Vĩnh Khang bị Viện Khoa học Trung Quốc cho nghỉ học với lí do không thể thích nghi được với việc học nghiên cứu sinh. Sự thực là do Ngụy Vĩnh Khang không thể thích nghi được với cuộc sống. Từ nhỏ cho đến khi bước chân vào Viện Khoa học Trung Quốc, tất cả những công việc hàng ngày liên quan đến việc hoạt động “sống” của Ngụy Vĩnh Khang đều do mẹ làm hết; thậm chí hơn 20 tuổi mà ăn cơm, giặt quần áo, tắm, rửa mặt, bê bát, cậu đều cần đến sự giúp đỡ của mẹ. (*) Ngụy Vĩnh Khang (1983) được coi là thần đồng Trung Quốc, sinh ra trong một gia đình bình thường tại huyện Hoa Dung, tỉnh Hồ Nam. Cha là Ngụy Bỉnh Nam, một thương binh phải nằm liệt giường do bị thương khi tham gia vào cuộc chiến tranh Triều Tiên. Mẹ là Tăng Học Mai, một công nhân bình thường. Mới 2 tuổi, cậu bé Ngụy Vĩnh Khang đã nức tiếng gần xa với câu chuyện “Thần đồng phương Đông”. Hiện tại ở Trung Quốc, trẻ là con một ngày càng nhiều. Chính vì vậy, cha mẹ thường quá nuông chiều con cái, về cơ bản không có ý định và cũng không khích lệ trẻ làm việc nhà. Kết quả điều tra cho thấy, bình quân thời gian lao động trong một ngày của những đứa trẻ thành phố là con một chỉ khoảng 11 phút, không bằng 1/6 trẻ Mỹ. Hơn 70% trẻ là con một chưa từng hoặc rất ít làm các công việc nhà như rửa bát, giặt quần áo. Trong nhà, cha mẹ thay con làm tất cả mọi việc, ở nhà trẻ các thầy cô rất ít tổ chức các hoạt động lao động, khiến cơ hội được động tay của trẻ ít đi, năng lực tự đảm đương lo liệu cuộc sống cũng bị giảm, không biết làm hoặc không muốn làm những công việc của bản thân. Đứng từ phương diện của các bậc phụ huynh, do cách nhìn nhận và thái độ giáo dục không chính xác, với quan niệm “sinh ít giáo dục tốt”, chỉ chú trọng vào phát triển trí tuệ, thiếu nhận thức chính xác về việc bồi dưỡng tính độc lập và thói quen lao động của trẻ. Các bậc phụ huynh cho rằng việc học hành đã là gánh nặng quá lớn đối với trẻ, không nên tăng thêm cho trẻ gánh nặng nào nữa; hoặc có một số việc nhà quá nguy hiểm, sợ trẻ làm sẽ xảy ra chuyện; hay khi trẻ làm không đến nơi đến chốn, cha mẹ lại mất công làm lại… Đứng từ phương diện của trẻ, do thiếu sự rèn luyện thực tiễn các kĩ năng lao động cần thiết, khiến trẻ làm không tốt, không biết làm, không có hứng thú làm bất cứ việc gì, từ đó càng muốn ỷ lại vào cha mẹ. Trong tác phẩm Hồi kí về mẹ tôi (*), Chu Đức(**) kể lại tuổi thơ với những công việc lao động vất vả đã có ảnh hưởng thế nào tới cuộc sống sau này của ông. Khi Chu Đức 4-5 tuổi, ông đã bắt đầu giúp mẹ làm việc; lúc 8-9 tuổi, ông không chỉ giúp mẹ gánh đồ đạc mà còn thạo các việc đồng áng. Sau khi tan học, về đến nhà là Chu Đức cất cặp sách rồi giúp mẹ gánh nước hoặc chăn trâu. Có hôm buổi sáng đi học, buổi chiều làm đồng. Vào mùa vụ, công việc đồng áng bận rộn, cả ngày Chu Đức ở ngoài đồng giúp mẹ. Chu Đức cảm động viết: “Tôi cảm ơn mẹ, mẹ đã cho tôi kinh nghiệm đấu tranh với gian khổ. Chính những nếm trải gian khổ của những năm tháng ấy đã khiến tôi thấy cuộc sống sau này của mình trở nên nhẹ nhàng hơn, không gục ngã bởi khó khăn. Mẹ cho tôi một thân hình khỏe mạnh, một thói quen cần mẫn, nó giúp tôi không bao giờ cảm thấy mệt mỏi”. (*) Hồi kí về mẹ tôi là tác phẩm Chu Đức viết về mẹ của mình sau khi bà qua đời, được đăng lần đầu trên Nhật báo giải phóng năm 1944 với cái tên Hồi kí về mẹ. Đến năm 1983 được đưa vào Tuyển tập Chu Đức với cái tên Hồi kí về mẹ tôi. (**) Chu Đức (1886-1976): Tên thật là Đại Trân, tự là Ngọc Giai, quê ở huyện Nghi Long, tỉnh Tứ Xuyên. Ông là một chính khách và một nhà lãnh đạo quân sự của Đảng Cộng sản Trung Quốc. Như vậy, lao động không chỉ bồi dưỡng đào tạo một con người, mà còn đem đến cho con người cảm giác vui vẻ và hạnh phúc. Kiến nghị của Đông Tử dành cho những người cha 1. Trẻ ở bất kì lứa tuổi nào cũng mong muốn được tham gia làm việc nhà Thực ra, trẻ em cũng giống người lớn, cũng muốn khẳng định tầm quan trọng của bản thân trong lao động. Cho nên, dù là những việc nhỏ nhặt như việc nhà hay một số việc mà trong mắt người lớn không có gì nặng nhọc thì chúng ta đều nên dạy trẻ làm, từ đó trẻ sẽ cảm nhận được niềm vui và niềm hạnh phúc khi lao động. Học cách tự lo liệu, đảm đương một số công việc nhà sẽ giúp trẻ bồi dưỡng tính độc lập, tinh thần trách nhiệm, nghĩa vụ đối với gia đình và xã hội. Chúng ta không chỉ để trẻ học một số kĩ năng lao động mà quan trọng hơn là bồi dưỡng tư tưởng yêu thích lao động, tinh thần chịu khó, chịu khổ, tinh thần trách nhiệm tự lực cánh sinh và ý chí kiên cường cho trẻ. Đây là những phẩm chất tư tưởng tốt đẹp rất có ích cho việc trưởng thành sau này của trẻ. Lao động giúp trẻ tự lập trong cuộc sống. Trẻ sẽ đối diện với khó khăn bằng tâm thế tích cực. Vì thế, các ông bố hãy coi trọng việc bồi dưỡng thói quen lao động cho trẻ. 2. Tôn trọng và bồi dưỡng ý thức tự phục vụ, yêu thích lao động của trẻ Khi bắt đầu có ý thức tự lập, trẻ luôn muốn tự mình làm mọi thứ. Ví dụ như trẻ không chỉ muốn tự mình mặc cởi quần áo, rửa mặt mũi chân tay; mà còn muốn tự mình giặt khăn, giặt tất, tự sửa chữa hoặc làm một số đồ chơi; thậm chí còn muốn tự mình rửa bát hay lên phố mua đồ. Đối với ý thức tự lập đang dần hình thành của trẻ, chúng ta nhất định phải tôn trọng, ủng hộ và khích lệ. Nếu thường xuyên kìm hãm mong muốn tự lập của trẻ, thì trong tương lai trẻ có thể trở thành một người vô dụng, tiêu cực, gặp việc gì cũng chỉ biết “há miệng chờ sung”. Các bậc phụ huynh nên cho trẻ sự tự tin “Con biết”, “Con có thể tự làm”. “Tự mình làm” - cảm giác khẳng định bản thân này rất quan trọng bởi vì nó là động lực giúp trẻ phát triển. Trẻ muốn làm việc nhà hay không, thời gian làm việc nhà dài hay ngắn sẽ ảnh hưởng đến sự hình thành và phát triển tính cách của trẻ. Những người yêu thích lao động từ nhỏ thì cuộc sống của họ sau này sẽ đầy đủ sung sướng, sự nghiệp cũng dễ thành công hơn những người không thích lao động. Lao động có ý nghĩa rất quan trọng đối với việc phát triển tâm sinh lí của trẻ, vì thế bồi dưỡng cho trẻ thói quen yêu lao động ngay từ nhỏ là việc hết sức cần thiết. Con gái Y Y của tôi ngay từ khi 4 tuổi đã tự mình giặt một số đồ nhỏ như tất, quần đùi... Lúc đầu con đã dùng một nửa gói xà phòng để giặt một đôi tất, thậm chí còn vấy bẩn hết quần áo mặc trên người. Nhưng chúng tôi không hề nghiêm cấm hay mắng chửi con, mà luôn cổ vũ con. Vì thế con rất nỗ lực, cứ hễ thay tất và quần đùi ra là bê chậu đi giặt mà không cần nhắc nhở. Dần dần, kĩ năng giặt quần áo của Y Y ngày càng thành thục, tốc độ cũng ngày càng nhanh. Có khi con còn tiện tay giặt quần áo cho cả nhà. Hiện nay con gái Y Y 12 tuổi của tôi việc gì cũng có thể làm, từ giặt quần áo, đi chợ, nấu cơm, lau giày cho đến quét dọn vệ sinh. Không những con có thể tự làm những việc của bản thân mà còn có thể giúp đỡ cha mẹ làm một số việc. Chúng tôi cùng nhau đi siêu thị mua thức ăn, cùng nhau nấu cơm, tôi xào rau còn con vo gạo nấu cơm… 3. Rèn cho trẻ tính kiên trì, độc lập, không sợ khó khăn Thực ra đứa trẻ nào lúc mới học cách tự lo liệu cho bản thân cũng cảm thấy khó khăn; nhưng ước muốn được làm một đứa trẻ tốt sẽ khích lệ trẻ khắc phục khó khăn, kiên trì đến khi thành công; điều này giúp trẻ rèn luyện ý chí, và hiểu rằng có được thành công là điều không hề dễ dàng. Không chỉ vậy, học được cách lao động và cách tự lo liệu cho bản thân sẽ giúp trẻ biết tôn trọng thành quả lao động của người khác, tăng thêm tinh thần trách nhiệm, thúc đẩy tính tự lập của trẻ. Trong quá trình bồi dưỡng khả năng tự lập cho trẻ, đầu tiên cha mẹ phải có nhận thức rõ ràng. Phải biết rằng trẻ sau 1,5 tuổi đã có mong muốn tự làm mọi việc, kể cả những việc vượt quá khả năng của trẻ. Đây chính là cơ hội để bồi dưỡng khả năng tự lập của trẻ. Nếu chúng ta không để ý mà bỏ qua giai đoạn này, trẻ sẽ dần hình thành tâm lí ỷ lại. Tôi đã chứng kiến rất nhiều trẻ khi ngã cứ nằm đó khóc mãi, bất luận người lớn nói thế nào cũng không tự đứng dậy, trừ khi có ai đưa tay ra kéo chúng. Thực ra trẻ có thể tự đứng dậy khi vấp ngã, nhưng vì được người lớn kéo dậy quen rồi, nên mất đi ý thức tự mình đứng dậy. Như vậy, đầu tiên chúng ta phải có ý thức để trẻ tự lập, sau đó chú ý bồi dưỡng khả năng tự lập của trẻ. Đối với trẻ ở giai đoạn mầm non, những việc đầu tiên như tự mình mặc, cởi quần áo, sắp xếp và thu dọn đồ chơi… cần sự nỗ lực rất lớn của trẻ. Người làm cha nên cổ vũ con tự biết khắc phục khó khăn, kiên trì để con tự làm, cho dù con có quấy khóc thế nào cũng không được mềm lòng, thỏa hiệp. Nếu người cha dùng tình cảm để xử lí mọi việc, thì sẽ chỉ làm tăng thêm sự yếu đuối, lo sợ cho trẻ. 4. Hãy tạo cho trẻ cơ hội tự làm mọi việc Trẻ muốn bê cơm, chúng ta nên cho trẻ bê và chú ý để trẻ không bị bỏng; trẻ muốn lau bát hãy cho trẻ lau dù biết trẻ có thể làm vỡ; trẻ muốn quét nhà hãy đưa chổi cho trẻ quét. Sự lệch lạc và thiếu đầy đủ của việc giáo dục vỡ lòng về lao động trong gia đình là nguyên nhân quan trọng khiến trẻ hình thành thói quen lười biếng. Có một số phụ huynh nói với con rằng: “Con mà không chăm chỉ học hành, sau này sẽ không làm nên trò trống gì, chỉ làm người quét rác, làm công nhân thôi”. Vậy là trong tiềm thức của trẻ, trẻ luôn nghĩ rằng công việc lao động chân tay là công việc không vinh quang - “Nên để người khác phục vụ mình, chứ không nên để mình đi phục vụ người khác”. Ở trường mầm non, các cô giáo sẽ dạy trẻ một số việc đơn giản như tự xúc cơm ăn, tự mặc quần áo, kê ghế gọn gàng, rửa đồ chơi sạch sẽ... Về nhà, trẻ cũng muốn tự làm một số việc, nhưng các ông bố bà mẹ lại nói: “Ra chỗ khác, con thì biết làm gì chứ? Ở đây chỉ làm vướng thêm, ra ngoài chơi đi!”; mà không biết rằng, câu nói đó đã làm tổn thương hứng thú lao động của trẻ. Rất nhiều phụ huynh cho rằng, nhiệm vụ duy nhất của trẻ là học, chỉ cần học giỏi thì mọi thứ sẽ tốt. Nên thường dạy con: “Chỉ cần con học giỏi, thì không phải làm gì hết”. Nhiều gia đình kinh tế khá giả, nhà có người giúp việc, trẻ quen với việc cơm bưng nước rót, nên tưởng rằng chỉ cần bỏ tiền ra là sẽ không phải làm gì hết. Có một số trẻ đi học thì bỏ tiền ra thuê người khác làm bài tập hộ, về nhà thì chẳng biết làm gì dù là việc nhỏ nhặt như rửa bát, giặt quần áo nhỏ. Tóm lại, không ai sinh ra đã biết làm mọi việc, các bậc cha mẹ không nên vì quá yêu chiều con mà làm thay con tất cả; cũng không nên cho rằng con còn nhỏ không cho con cơ hội tự mình làm; càng không nên vì con làm quá chậm, làm không tốt mà vội vàng cướp đi cơ hội tự làm của con. 5. Lợi ích khi để trẻ tham gia lao động Lao động là “môn học bắt buộc với trẻ”. Lao động không chỉ bồi dưỡng tinh thần trách nhiệm của trẻ với xã hội, giúp trẻ tránh được những thói quen xấu như “chán ghét lao động”, “hay ăn lười làm”, mà còn giúp trẻ giữ được mối quan hệ tốt đẹp với người khác. Điều này đã được các chuyên gia giáo dục trong và ngoài nước công nhận. Các chuyên gia cho rằng nên cho trẻ tham gia lao động càng sớm càng tốt. Đặc biệt là khi trẻ mới manh nha muốn tự làm mọi việc, các vị phụ huynh nhất định phải chớp thời cơ cổ vũ trẻ, hướng dẫn trẻ, cho dù trẻ làm không tốt cũng không sao. Vì cuộc sống sau này của trẻ, cha mẹ nhất định phải bồi dưỡng thói quen lao động cho trẻ ngay từ nhỏ, cho trẻ cơ hội thể hiện bản thân mình, để trẻ học cách tự làm những việc trong khả năng của mình và thường xuyên được làm những công việc đó. Hãy để trẻ được cảm nhận niềm vui của sự trưởng thành trong lao động. Phần 5: Nếm trải sự gian khổ Nếu ví trẻ với một bông hoa tươi trong lồng kính và một cây tùng trong rừng núi thì bạn hi vọng mai sau con mình sẽ trở thành bông hoa hay cây tùng? Hiện nay gia đình có một con chiếm tỉ lệ cao, nhiều bậc phụ huynh coi con mình là viên ngọc minh châu, cẩn thận bao bọc che chở con. Họ quan niệm dẫu mình chịu đói cũng phải để con được ăn no, dẫu mình mệt mỏi, vất vả cũng không để con phải chịu khổ... Họ cố gắng đáp ứng những yêu cầu của con. Trên đời không cha mẹ nào lại không thương yêu con. Yêu con là thiên tính của cha mẹ, nhưng vì yêu con mà lại chỉ để con quanh quẩn trong vòng quay tình thương ấm áp của mình, cản trở cá tính của con phát triển, hạn chế tính độc lập trong nhân cách của con; thì đó không phải là tình yêu đúng đắn. Có một đoạn băng của người Nhật Bản ghi lại cuộc sống của loài cáo cáo như sau: Cáo mẹ chăm sóc cáo con rất chu đáo. Khi cáo con lớn lên, cáo mẹ gần như phát điên muốn chúng ra khỏi ngôi nhà. Lúc đầu, cáo con không muốn rời xa ngôi nhà ấm áp của mình, nhưng cáo mẹ không cho chúng vào nhà, cáo mẹ vừa cắn vừa đuổi, bắt chúng phải đi. Cuối cùng chúng đành phải cắp đuôi chạy vào rừng, bắt đầu cuộc sống tự lập. Cáo mẹ có vẻ lạnh lùng tàn nhẫn, nhưng cáo mẹ muốn con mình phải học cách tự lao động để kiếm ăn, như vậy mới có thể sinh tồn. Lúc chưa làm cha tôi đã từng nghĩ, sau này có con, tôi phải để con không phải chịu khổ nhiều như tôi. Sau này, trong quá trình giáo dục Y Y, tôi mới hiểu được mọi việc đều thuận buồm xuôi gió chỉ tồn tại trong lời cầu chúc của cha mẹ. Khi trẻ trưởng thành bước ra xã hội, thì việc đối mặt với khó khăn trắc trở là điều không thể tránh khỏi. “Cuộc sống hoàn mỹ” của thời ấu thơ sẽ khiến trẻ trở nên yếu ớt, không biết ứng phó với tình thế khó khăn, thậm chí còn bị đánh bại. Phải biết chịu gian khổ mới có thể trưởng thành. Hãy cho trẻ cơ hội trải nghiệm những đắng cay ngọt bùi trong cuộc sống, để trẻ rèn luyện ý chí, độc lập suy nghĩ và bồi dưỡng khả năng sống tự lập của trẻ. Kiến nghị của Đông Tử dành cho những người cha 1. Thất bại là mẹ thành công Y Y đi học khá sớm, lại vượt cấp, khi con học lớp ba, trường tổ chức Hội khỏe Phù Đổng, mặc dù nhỏ nhất lớp nhưng ý muốn tham gia của Y Y vô cùng mãnh liệt. Cho dù trong lòng tôi biết rõ khi tham gia, khả năng con sẽ thất bại đạt đến 90%, đó cũng sẽ là một cú sốc lớn với con, nhưng tôi vẫn tích cực ủng hộ con, âm thầm làm công tác tư tưởng, xin với cô chủ nhiệm để con được tham gia. Sau đó, Y Y được đại diện tham gia môn nhảy xa và chạy bộ 60m. Trước những đối thủ cao hơn con một cái đầu, cho dù nỗ lực đến đâu, Y Y cũng khó có thể giành thắng lợi. Môn thi đầu tiên kết thúc, con rơm rớm nước mắt; khi cả hai môn kết thúc, nhìn người khác đứng trên bục nhận thưởng con òa khóc rất to. Về đến nhà Y Y sà vào lòng tôi khóc. Tôi xoa đầu con an ủi: “Cha biết con đã nỗ lực rất nhiều, tuy thành tích của con không tốt bằng người khác, nhưng với cha con là người giỏi nhất. Chỉ cần con có tinh thần không sợ thất bại thì sau này chiến thắng nhất định sẽ thuộc về con”. Nghe tôi nói vậy, Y Y lau nước mắt và cười. Tôi biết, cú sốc lần này giúp con hiểu được thế nào là thất bại và học được cách làm thế nào để đối mặt với thất bại. Đây là sự thu hoạch vô cùng lớn của con và cũng là điều mà tôi mong con đạt được. Y Y đã trưởng thành và lớn lên trong những lần thất bại như vậy. 2. Chịu đựng gian khổ là một năng lực Từ đầu thập niên 90 của thế kỉ trước, khi cuộc Đọ sức trại hè(*) trên thảo nguyên Nội Mông Cổ bắt đầu, một loạt các chương trình lấy chủ đề là bồi dưỡng cho trẻ khả năng chịu đựng gian khổ mọc lên như nấm. Lúc đầu còn mới mẻ, vẫn mang ý nghĩa “chịu đựng gian khổ”; sau này không biết tại sao lại trở thành du lịch, nghỉ mát, khi đi thì gói to gói nhỏ, cả nhà lên đường, khi về thì tươi cười rạng rỡ, mặt mày hớn hở; người lớn hỏi một đằng “Thế nào? Mệt không? Đói không?”, trẻ con trả lời một nẻo: “Quá vui, quá đã, quá khủng luôn!”. (*) Đọ sức trại hè là hoạt động hè dành cho các thanh thiếu niên Trung Quốc, nhằm mục đích rèn luyện khả năng sinh tồn, tự lập của trẻ. Hoạt động này được tổ chức lần đầu vào tháng 8 năm 1992 tại vùng thảo nguyên rộng lớn của Nội Mông Cổ. Điều này khiến tôi nhớ lại chuyện mười mấy năm trước tôi đưa hơn 20 sinh viên Tây An, Thượng Hải, Hồng Kông đi khảo sát ở miền Tây Trung Quốc. Hơn mười ngày tiếp xúc, tôi cảm nhận được rõ ràng năng lực chịu đựng gian khổ của sinh viên Hồng Kông tốt hơn các sinh viên còn lại; những sinh viên từ Tây An, Thượng Hải tuy hoàn cảnh gia đình khó khăn hơn sinh viên Hồng Kông, nhưng lại yếu ớt hơn, ngại khó ngại khổ hơn. Khi ở cao nguyên Thanh Tạng, chúng tôi đã gặp một cô bé 17 tuổi người Nhật Bản. Cô bé này một mình đến Trung Quốc thám hiểm, cô đeo một chiếc ba lô to nặng trên lưng nhưng vẫn kiên trì leo núi. Những nam sinh viên người Trung Quốc hơn 20 tuổi cũng không thể đọ sức nổi với cô bé gầy yếu này. Chịu đựng gian khổ là một loại năng lực sinh tồn quan trọng của con người. Khả năng chịu đựng gian khổ càng cao, thì không gian tồn tại càng lớn. Để trẻ được trải nghiệm thử thách, khó khăn ngay từ tấm bé thực sự là một hành động sáng suốt, có tầm nhìn xa. Môi trường giáo dục như thế nào sẽ tạo nên con người như thế ấy, tư tưởng của người cha lớn chừng nào thì tư tưởng của người con cũng sẽ bay xa chừng ấy, cho nên phải để trẻ trưởng thành trong gian khổ. Tại sao lại nói: “Từ xưa đến nay các anh tài đều có xuất thân nghèo khổ, đều phải khổ luyện mới có thể trở thành anh tài?”. Bởi người giàu luôn muốn gì được nấy, tất cả những gì có thể dùng tiền mua được thì họ đều có. Nhưng người nghèo thì chẳng có gì cả, nếu muốn có thì phải nỗ lực kiếm tiền, phải trải qua mọi gian khổ mới có thể có được. Cho nên, những người chưa nếm trải gian khổ khi đối mặt với thử thách sẽ không biết phải vượt qua thế nào. Ngược lại, họ có thể dũng cảm đối mặt với mọi đổi thay, để vượt lên tất cả. Cũng có thể nói, chỉ có những đứa trẻ được nếm đủ mọi đắng cay ngọt bùi mới biết được nếu trong vị đắng có thêm một chút ngọt thì hương vị sẽ ngon hơn nhiều. Nếu như gia đình bạn khá giả thì cũng đừng quên cho con nếm trải đủ mọi hương vị của cuộc sống, cho con những bông hoa tươi đồng thời cũng nhớ nhắc con phẩm chất tinh thần của cây thông cao quý. Nếu điều kiện kinh tế gia đình bạn bình thường thì cũng đừng quên cho con thường xuyên nếm mùi gian khổ. Các bậc phụ huynh hãy nhớ, cùng với việc cho trẻ một cuộc sống hạnh phúc, phải nhớ rèn luyện tính độc lập tự cường của trẻ. Đời người có rất nhiều trắc trở, tương lai thế nào không ai có thể đoán trước được. Một ngày mới, một năm mới, một cuộc đời mới, thành công, mạnh khỏe hay xui xẻo cũng không ai đoán biết. Vậy nên, để trẻ có một tương lai tươi sáng, thì hôm nay hãy để trẻ nếm trải hết mọi đắng cay ngọt bùi, để trẻ được trải nghiệm với mọi hoàn cảnh xấu, lớn lên trẻ nhất định sẽ giỏi giang, nhất định sẽ trở thành người xuất sắc nhất trong xã hội.",
  "nextChapter": "https://gacsach.top/doc-online/109222/nguoi-cha-tot-hon-la-nguoi-thay-tot-chuong-i-phan-06-07.html",
  "prevChapter": "https://gacsach.top/doc-online/109220/nguoi-cha-tot-hon-la-nguoi-thay-tot-chuong-i-phan-03.html"
}