{
  "title": "Người cha tốt hơn là người thầy tốt - Chương I - Phần 03",
  "url": "https://gacsach.top/doc-online/109220/nguoi-cha-tot-hon-la-nguoi-thay-tot-chuong-i-phan-03.html",
  "content": "Phần 3: Bảo vệ tính hiếu kì của trẻ Nhìn từ góc độ nuôi nấng dạy dỗ một đứa trẻ thì một bộ quần áo bẩn, một món đồ chơi bị rơi vỡ so với sự phát triển cả đời của trẻ thì có gì đáng tính toán? Tính hiếu kì là nguồn gốc tạo nên hứng thú học tập cho trẻ. Hiếu kì, ham hỏi, hiếu động, mong muốn thông qua sự tìm tòi của mình để hiểu biết thế giới chính là bản tính của trẻ. Các nhà tâm lí học định nghĩa tính hiếu kì chính là phản ứng thăm dò của cá thể đối với những kích thích mới lạ. Con người có bản năng muốn tìm hiểu và tìm tòi những sự vật và hiện tượng mới mẻ. Trong tâm hồn của những đứa trẻ mới bước vào khám phá thế giới luôn đầy ắp khát vọng tìm tòi, khám phá, phát hiện thế giới vô cùng thần bí, mới lạ quanh mình; tính hiếu kì quý giá này chính là tia sáng trí tuệ của trẻ, đồng thời là động lực cơ bản thúc đẩy trẻ học tập. Nghiên cứu đã chứng minh, trẻ giàu tính hiếu kì có thể duy trì được tính ham học hỏi vốn có, luôn tìm thấy niềm vui trong quá trình tiếp nhận tri thức; niềm vui này lại kích thích cổ vũ trẻ quên đi mệt mỏi, tìm tòi những lĩnh vực mới mà mình chưa biết, thúc đẩy sự phát triển trí tuệ của chúng. Tính hiếu kì giống như động cơ của một chiếc xe đua có tính năng vượt trội, bảo đảm cho chiếc xe tiến về phía trước, luôn luôn đứng đầu trong cuộc đua tranh quyết liệt. Thường xuyên ở bên cạnh trẻ bạn nhất định sẽ phát hiện ra có nhiều vấn đề trẻ không thể hỏi hết, và trẻ luôn tò mò về thế giới tự nhiên bao la rộng lớn. Rất nhiều phụ huynh vì muốn tránh cho trẻ những tai nạn ngoài ý muốn, sợ trẻ làm hỏng đồ nên khi trẻ trèo lên trèo xuống, không ngừng sờ hết vào thứ này đến thứ khác, thì thường nói với trẻ: “Đừng động vào, bẩn!”, “Đừng sờ vào, nguy hiểm”, “Con đến đây làm gì, không có việc của con ở đây”... Bản tính hiếu kì của trẻ quyết định sự hứng thú của trẻ đối với những đồ vật lần đầu tiên trẻ nhìn thấy, nên việc trẻ nghịch ngợm thì cũng phù hợp với đặc điểm phát triển của trẻ. Lúc này các bậc phụ huynh nên hướng dẫn trẻ, giám sát bảo đảm tính an toàn cho trẻ, để trẻ được giải phóng chân tay, nếu không rất có thể người lớn chúng ta sẽ làm “thui chột” tinh thần ham học hỏi của một nhà phát minh nhí. Xét từ góc độ nuôi dưỡng dạy dỗ một đứa trẻ, một bộ quần áo bẩn, một cái đồ chơi bị hỏng so với sự phát triển cả đời của trẻ thì có gì đáng tính toán? Trẻ đang trong lứa tuổi phát triển, nên có rất nhiều sinh lực, luôn tràn ngập sự hiếu kì với thế giới, nếu như trói buộc trẻ quá mức sẽ làm giảm khả năng sáng tạo và năng lực tìm tòi khám phá của trẻ. Trẻ thường chỉ vào những đồ vật mới lạ và hỏi “Đây là cái gì? Kia là cái gì? Tại sao lại như thế?”... Cha mẹ đừng nên xem thường những thắc mắc kì lạ này của trẻ bởi trong đó luôn ẩn chứa những tiềm năng không thể ngờ tới được. Khi nghiên cứu động lực học tập của một số người thành công, Đông Tử phát hiện ra tất cả các động lực đều bắt nguồn từ cảm giác mới mẻ, hiếu kì đối với các tri thức, sự hiếu kì này là mấu chốt để con người có được trí tuệ. Bảo vệ tính hiếu kì của trẻ chính là bảo vệ hạnh phúc tương lai của trẻ. Kiến nghị của Đông Tử dành cho những người cha 1. Bảo vệ tính hiếu kì của trẻ Trẻ thường rất thích nghe những câu chuyện thường dùng ngôn ngữ nghệ thuật được khẩu ngữ hóa gần gũi với ngôn ngữ giao tiếp hàng ngày để biểu đạt, có nội dung có tình tiết, hình tượng sinh động. Những câu chuyện không chỉ làm phong phú kiến thức, mở rộng tầm nhìn của trẻ, giúp trẻ hiểu được triết lí nhân sinh và giá trị cuộc sống, mà còn có thể làm tăng tính hiếu kì, làm phong phú khả năng tưởng tượng, từ đó kích thích khát vọng khám phá của trẻ. Tôi thường kể chuyện cho Y Y nghe, hễ tôi kể là con liên tục hỏi. Con thường hỏi mọi lúc mọi nơi dù ở nhà hay ra ngoài, gặp gì hỏi nấy; những lúc như vậy, tôi không những không trách mắng con mà còn kiên nhẫn trả lời con nhằm bảo vệ và phát huy tính hiếu kì hiếm có của con. Kết quả là Y Y có thể tự mình làm ra những tác phẩm thủ công ngoài sức tưởng tượng, ví dụ như hộp bút, cái ghế ba chân hay cái bàn năm chân... Như vậy, tư duy sáng tạo và tinh thần ham học hỏi của con phát triển rất tốt. 2. Cổ vũ trẻ tích cực tìm tòi Những hành động của trẻ như lắc bình sữa đồng thời mút sữa từ đáy hộp sữa; cầm chiếc tàu hỏa đồ chơi vừa đẩy, vừa kéo, vừa đập muốn làm cho nó chuyển động; chăm chú nhìn những ngọn cỏ, nhành hoa trong công viên bị gió thổi nghiêng ngả... đều do tính hiếu kì của trẻ thôi thúc trẻ tìm hiểu thế giới. Hiếu kì, ham hỏi, hiếu động là bản tính của trẻ, chúng ta nên bảo vệ bằng cách cho trẻ không gian tự do, để trẻ thỏa sức tưởng tượng. Cho dù có thể trong đầu trẻ nảy sinh những suy nghĩ kì quái khác người, chúng ta cũng không được phủ định một cách mù quáng mà phải dùng mọi cách để trẻ hiểu, kiên trì giải đáp, cùng trẻ thảo luận để đưa ra đáp án chính xác hoặc là đưa ra những câu hỏi để gợi ý trẻ tiếp tục suy nghĩ. Khi trẻ dần lớn lên, tính hiếu kì của trẻ cũng dần biến mất, trẻ bắt đầu không quan tâm đến những sự việc xung quanh, không còn hứng thú khám phá tìm tòi học hỏi. Người lớn cho rằng việc trẻ nghịch ngợm là biểu hiện sự không hiểu biết nên đã nghiêm khắc chỉ trích trẻ hoặc nhắm mắt làm ngơ không đoái hoài gì đến trẻ, mà đâu biết rằng thông qua những hoạt động nghịch ngợm này trẻ có thể khám phá, kiểm nghiệm một số ý nghĩ kì cục của bản thân mình. Những ý nghĩ kì cục và hành vi nghịch ngợm này chính là biểu hiện của tính hiếu kì ở trẻ. Nhưng sự coi thường, can thiệp thô bạo, hiểu lầm của người lớn đã làm tổn thương lớn đến tâm hồn trẻ, trẻ sẽ dần mất đi hứng thú tìm tòi khám phá sự vật xung quanh, trở nên thờ ơ thiếu nhạy cảm, không còn khát vọng tìm hiểu mọi thứ. Các bậc cha mẹ đều không muốn nhìn thấy hậu quả đó, bởi nó trái với tâm nguyện ban đầu của chúng ta trong việc giáo dục trẻ. 3. Cho trẻ cơ hội động não, động tay Căn cứ vào đặc điểm hiếu động và khả năng bắt chước cao của trẻ, chúng ta có thể để trẻ tự mình quan sát, tự mình thao tác với những thứ xung quanh, từ đó cảm nhận được cảm giác vui vẻ và thành công. Những đồ vật mà trẻ phải tự động não suy nghĩ để tự tay làm ra sẽ tạo cho trẻ hứng thú cao độ. Vì thế hãy để trẻ động não, động tay nhằm kích thích khát vọng tìm tòi và tính hiếu kì mạnh mẽ của trẻ, từ đó bồi dưỡng niềm hứng thú học tập của trẻ. Có một câu chuyện như sau: Anh em nhà Wright(*), những người phát minh ra chiếc máy bay đầu tiên trên thế giới, khi còn nhỏ là hai đứa trẻ rất hiếu kì. Một lần, khi đang ngồi chơi dưới gốc cây, hai anh em chợt nảy ra ý định trèo lên cây để hái mặt trăng. Kết quả là không những không hái được mặt trăng mà còn làm rách cả quần áo. Cha họ nhìn thấy cảnh tượng này nhưng không hề trách mắng họ mà còn kiên trì chỉ bảo hai anh em. Dưới sự chỉ dẫn của cha, hai anh em ngày đêm nỗ lực chế tạo ra con chim có thể bay lên trời. Thời gian này, người cha không bỏ qua cơ hội khuyến khích hai anh em họ, điều này càng kích thích niềm đam mê cháy bỏng muốn chế tạo thiết bị bay lên bầu trời của hai anh em. Hai anh em không ngừng học tập nghiên cứu các kiến thức về kĩ thuật bay, đọc dịch rất nhiều tài liệu liên quan đến phi hành. Dưới sự cổ vũ khích lệ của cha, trải qua nhiều lần thử nghiệm, cuối cùng hai anh em cũng phát minh ra chiếc máy bay đầu tiên trên thế giới. (*) Anh em nhà Wright là hai anh em người Mĩ gồm Orville Wright (1871-1948) và Wilbur Wright (1867-1912), là những người đầu tiên thử nghiệm thành công cho máy bay bay được. Do tính hiếu kì mà trẻ sẽ đặt ra một số câu hỏi, nhưng một số cha mẹ cảm thấy phiền phức và nói với trẻ rằng: “Sao con hỏi nhiều vậy? Phiền phức quá!”. Chính những tiếng chỉ trích mắng mỏ không ngớt của cha mẹ đã tiêu diệt tính hiếu kì của con trẻ. Cha mẹ nên chú ý lắng nghe những câu hỏi, tích cực phát huy tính hiếu kì, bồi dưỡng khả năng độc lập suy nghĩ, cho trẻ cơ hội động não động tay giống như người cha của hai anh em nhà Wright. Khi trẻ không ngừng động tay và suy nghĩ thì khả năng sáng tạo của trẻ cũng tăng lên. 4. Hướng dẫn gợi ý trẻ tích cực suy nghĩ Trẻ em ngày nay sống trong xã hội mà công nghệ thông tin phát triển nhanh chóng, cơ hội tiếp xúc nhiều, tiếp nhận những sự vật mới nhanh, tính hiếu kì cao, thích độc lập suy nghĩ và dũng cảm đặt câu hỏi. Nếu như trẻ có hứng thú đối với việc gì thì chúng ta nên hướng dẫn trẻ, gợi ý để trẻ tích cực suy nghĩ, bồi dưỡng tính hiếu kì và tinh thần khám phá của trẻ theo hướng đó. Ví dụ có thể đặt ra câu hỏi như: “Con nghĩ xem, đây là cái gì?”. Khi trẻ đem vấn đề ra hỏi người cha, lúc này người cha không nên vội vàng đưa ra kết luận cho trẻ. Nói cho trẻ đáp án không quan trọng bằng để trẻ suy nghĩ “Tại sao lại như thế?”. Ví dụ, khi trẻ hỏi: “Buổi tối chim ngủ ở đâu?”, bạn không cần trực tiếp trả lời mà có thể cùng trẻ thảo luận những nơi mà buổi tối chim có khả năng ngủ; khi trẻ hỏi: “Màu vàng và màu xanh da trời kết hợp lại sẽ thành màu gì?”, bạn không nên vội cho trẻ biết “Sẽ thành màu xanh lá cây”, mà bạn có thể nói: “À, rốt cuộc sẽ thành màu gì nhỉ?”. Bạn có thể hướng dẫn trẻ làm thí nghiệm, suy nghĩ rồi tự mình rút ra kết luận. Bạn có thể thông qua những vấn đề mang tính chất gợi mở để kích thích tính hiếu kì và khát vọng khám phá sự vật xung quanh của trẻ. Làm cha, chúng ta nên ân cần trả lời các câu hỏi của con trẻ, bởi nếu cho trẻ đáp án một cách qua loa, tùy tiện thì không những làm tổn thương tâm hồn con trẻ, mà rất có thể còn làm mất đi hứng thú đặt câu hỏi của chúng. Những câu trả lời vừa sinh động lại vừa linh hoạt của chúng ta có thể giúp trẻ xây dựng tính hiếu kì đối với vận mệnh và tương lai. 5. Không thể làm tổn thương tính tích cực ham đặt câu hỏi của trẻ Làm cha, khi giao tiếp với con không nên cho rằng con ngốc nghếch, càng không được nói: “Con còn nhỏ, sau này lớn lên con sẽ hiểu”. Thực ra, trẻ hỏi vì trẻ thiếu kiến thức, thiếu kinh nghiệm, vì tính hiếu kì kích thích trẻ đưa ra các câu hỏi; nếu chúng ta giải quyết không thỏa đáng câu hỏi của trẻ, tia lửa trong khát vọng tìm tòi của trẻ sẽ tắt. Chúng ta phải tôn trọng lòng tự trọng của trẻ trong phương diện tri thức, năng lực, phán đoán; phải biết cách thể hiện sự khiêm tốn trước mặt trẻ, cho trẻ không gian để độc lập suy nghĩ. Cá tính của trẻ có thể vô cùng phong phú, nhưng tính hiếu kì của trẻ là giống nhau. Tính hiếu kì là sự phản ánh trực tiếp nhất khát vọng tìm tòi của trẻ, trẻ càng thông minh thì tính hiếu kì càng lớn. Bảo vệ tính hiếu kì của trẻ không phải là một câu nói sáo rỗng, người làm cha phải hiểu con mình. Khi trẻ nhìn thấy những thứ mới mẻ tò mò muốn tìm hiểu, mà người làm cha tỏ ra thờ ơ sẽ làm trẻ bị tổn thương. Thậm chí có vị phụ huynh khi con hỏi thì dửng dưng nói “Sao ngay cả điều này con cũng không hiểu vậy?”, việc này cũng không đúng. Có thể trẻ sẽ đặt ra những câu hỏi nằm ngoài phạm vi kiến thức của cha mẹ, đây là một việc rất bình thường. Trong trường hợp không trả lời được câu hỏi của con trẻ, bạn không được nói với trẻ rằng: “Con nhiều chuyện thế!”, hoặc khi trẻ đặt ra những câu hỏi như thế trong lúc ăn cơm, bạn không được nói: “Ăn cơm đi” cho xong chuyện. Bạn nên tìm đáp án chính xác thông qua việc tra cứu sách vở hoặc hỏi ý kiến người khác. Khi có đáp án chính xác thì mới trả lời trẻ. Cho dù tính hiếu kì của trẻ có thể gây ra một số phiền phức hoặc làm cho trẻ làm sai một số việc nào đó, thì các bậc cha mẹ cũng phải nhẹ nhàng bảo ban hướng dẫn. Tính hiếu kì, khát vọng tìm tòi trong giai đoạn mầm non, là một trong những cơ sở quan trọng đặt nền móng cho sự thành công trong sự nghiệp tương lai của trẻ. Giáo dục vỡ lòng là thời kì quan trọng giúp trẻ phát triển từ tư duy hình tượng sang tư duy logic trừu tượng. Nó không chỉ yêu cầu trẻ có một sự nhảy vọt vượt bậc về chất trong năng lực quan sát, năng lực tưởng tượng, năng lực ghi nhớ, năng lực chú ý và năng lực biểu đạt ngôn ngữ; mà còn đòi hỏi ở trẻ phẩm chất tư duy tốt, như tính nhạy bén trong quan sát, tính ghi nhớ lâu dài trong tư duy, bề rộng và bề sâu trong khả năng chú ý. Tốc độ phát triển thành thục khả năng tư duy của trẻ không phải tăng lên theo tuổi đời của trẻ, mà phát triển và được bồi dưỡng trong quá trình học tập hàng ngày của trẻ. Hiếu kì là bản tính của trẻ, cũng là động lực khiến trẻ dũng cảm tìm tòi những cái mới mẻ, dũng cảm sáng tạo. Tinh thần sáng tạo giống như đôi cánh lớn, giúp trẻ bay cao trên bầu trời tri thức. Tính hiếu kì mạnh mẽ sẽ giúp trẻ nảy sinh hứng thú học tập. Chỉ có nảy sinh hứng thú học tập trẻ mới có thể tìm thấy niềm vui trong đó, mới có thể yêu thích học tập, chủ động học tập. Bởi vậy, các vị phụ huynh có thể bắt đầu từ việc bảo vệ tính hiếu kì, bồi dưỡng sự sáng tạo của trẻ.",
  "nextChapter": "https://gacsach.top/doc-online/109221/nguoi-cha-tot-hon-la-nguoi-thay-tot-chuong-i-phan-04-05.html",
  "prevChapter": "https://gacsach.top/doc-online/109219/nguoi-cha-tot-hon-la-nguoi-thay-tot-chuong-i-phan-01-02.html"
}