{
  "title": "Biến yêu thành cưới - Chương 02",
  "url": "https://gacsach.top/doc-online/40781/bien-yeu-thanh-cuoi-chuong-02.html",
  "content": "Biến yêu thành cưới (Lục Xu) – Ch.2: Không hề thích hợp Chuyển ngữ: Sahara Cố gia là một đại gia tộc, con nối dõi đại gia tộc đương nhiên có rất nhiều. Thế nhưng thế hệ thứ hai của Cố gia lại không làm được việc gì trên thương trường, cho nên đời thứ ba bắt đầu lên nắm quyền. Có quyền lợi tất sẽ có phân tranh. Ngoài giới rất quan tâm tới chuyện tranh quyền đoạt vị của đời thứ ba nhà họ Cố, con cháu đời thứ ba nhà họ Cố cũng không khiến mọi người thất vọng. Trưởng tôn Cố Hoài Đông bốn năm trước bắt đầu tiếp quản xí nghiệp gia tộc, lại còn kết hôn với con gái độc nhất của Lâm thị – Lâm Kỷ Tiểu, cho nên càng củng cố được địa vị của mình. Từ lâu Cố Hoài Đông đã được ngoại giới tin rằng sẽ là người thừa kế sản nghiệp Cố gia. Nhưng sau khi Cố Thừa Đông về nước, Cố lão gia đã trịnh trọng giới thiệu đứa cháu thứ ba của mình, còn sắp xếp anh vào làm ở xí nghiệp Cố thị. Chuyện người nối nghiệp tiếp tục đi vào con đường mù mờ. Hiện nay ở Cố thị đã chia là hai phe: thái tử đảng và tam thiếu đảng! Có điều hiện tại Cố lão gia vẫn còn đó, dù hai phe có tranh chấp thế nào cũng chưa thể phân thắng bại. Dương Cẩm Ngưng ngồi trên xe Cố Thừa Đông, ngẩng đầu đánh giá người đàn ông vừa xa lạ vừa quen thuộc này: “Thân thể ông nội có phải…” Cố Thừa Đông liếc mắt nhìn, cô tự giác im miệng. Nếu như không phải ông nội thân thể không tốt thì anh sẽ không đưa cô về Cố gia. Cha mẹ Cố Thừa Đông là người biết nhìn xa trông rộng, hiểu rõ chuyện tranh chấp trong nhà, từ lâu đã chuyển ra khỏi biệt thự nhà họ Cố, tìm một nơi bồng lai tiên cảnh xa rời thế sự. Cho tới nay ở Cố gia chỉ còn chi thứ hai và chi thứ tư. Chi thứ hai chỉ có một cô con gái, vốn không có cơ hội tranh đoạt. Đích tôn và chi bốn hiện giờ quan hệ không tốt, tứ thiếu gia Cố Kế Đông tuy rằng tỏ ra biết điều, nhưng sống chung dưới một mái nhà, mâu thuẫn tất nhiên khó tránh khỏi. Lúc hai người bọn họ tới Cố gia, tất cả mọi người đã đến đông đủ. Ngay cả người trước giờ không thích tranh giành như Cố Thúc Quân và Phương Không cũng đã tới. Dương Cẩm Ngưng thấy bọn họ thì liền tới chào: “Bố, dì!” Mẹ ruột của Cố Thừa Đông sớm đã qua đời, người bên cạnh Cố Thúc Quân hiện giờ là vợ hai của ông do chính Cố lão gia làm chủ hôn. Hai người tính tình tương đồng, hơn nữa Phương Không lại không thể có thai, sau khi kết hôn vời Cố Thúc Quân rất an phận, hai người tương kính như tân, một mực hòa thuận. Cố Thúc Quân vỗ vai Cố Thừa Đông: “Tính mạng không nguy hiểm, hôm qua bác sĩ Lương đến kịp thời. Ông vừa mới tỉnh, con và Cẩm Ngưng vào xem đi.” Dương Cẩm Ngưng vừa rồi đứng bắt chuyện với Phương Không, bây giờ mới cùng Cố Thừa Đông lên lầu hai. Lúc bọn họ vào phòng, Cố Hoài Đông và vợ vừa đi ra. Bốn người chạm mặt không biểu tình gì, chỉ lướt qua nhau. Bác sĩ Lương vẫn còn ở trong phòng, dặn dò mấy điều cần phải chú ý. “Sức khỏe của ông nội tôi…” Cố Thừa Đông ngăn lại bác sĩ Lương đang định ra ngoài. “Trước đây tôi cũng đã nói qua rồi, thân thể lão giao cũng chỉ có thể được ngày một ngày hai, nên tránh làm ông ấy tức giận.” “Thừa Đông, đừng làm phiền bác sĩ Lương nữa, cậu ta cả đêm không ngủ rồi, để cậu ta về nhà nghỉ ngơi đi.” Cố lão gia vẫy tay về phía Cố Thừa Đông. Cố Thừa Đông lui ra một chút nhường cửa cho bác sĩ Lương. Dương Cẩm Ngưng lập tức đi tới bên giường bệnh: “Ông nội, đỡ hơn nhiều chưa?” Cố lão gia nhìn chằm chằm cô, vẻ cười miễn cưỡng trên khuôn mặt. Ánh mắt ông lúc nào cũng như muốn nhìn thấu cô, khiến cô cảm thấy thật thoải mái. Trong lòng cô biết rõ, ông lúc nào cũng mong cô có con. Cố Thừa Đông cũng đã tới gần. Cố lão gia cuối cùng cũng di chuyển ánh nhìn khỏi người Dương Cẩm Ngưng, ông cầm lấy tay Cố Thừa Đông đặt lên tay Dương Cẩm Ngưng: “Hai đứa tốt rồi, ông đương nhiên sẽ rất tốt.” Dương Cẩm Ngưng không khỏi bội phục ông, ông vốn dĩ sắp xếp người bên cạnh bọn họ, lúc nào cũng biết hành động của bọn họ. Cô nói mấy câu an ủi ông, ông còn thong thả hỏi cuộc sống hằng ngày của cô, cô đều lần lượt đáp lại. Cố Thừa Đông cũng không chen vào nói, nghiêm túc ở một bên nghe hai người trò chuyện, vẫn không hề dời bàn tay Cố lão gia. Mãi đến khi Cố lão gia bảo cô xuống lầu nghỉ ngơi, cô mới đi. Cô biết rõ ông chỉ là muốn nói chuyện riêng với Cố Thừa Đông. Cô xuống lầu, mọi người toàn bộ đều ngồi phòng khách. “Khó có dịp cả nhà đoàn tụ, cùng nhau ăn bữa cơm đoàn viên đi! Chị Phùng đang làm cơm trong bếp rồi.” Lâm Kỷ Tiểu lến tiếng đầu tiên, rất ra dáng chủ nhà. Chi thứ hai đã sớm quay về, căn bản không để ý tới cuộc đấu đã âm thầm này. “Ông nội tất nhiên rất thích chúng ta tụ tập một chỗ thế này.” Dương Cẩm Ngưng thấy không ai đáp lại Lâm Kỷ Tiểu bèn lên tiếng: “Lần trước trở về đây cũng đã lâu lắm rồi, chị dâu càng ngày càng trẻ, da vẫn đẹp quá.” Lâm Kỷ Tiểu kéo tay Dương Cẩm Ngưng: “Vậy mà em cũng nói được, em ba hiện giờ xử lý rất nhiều chuyện ở công ty, ngày đêm đều bận rộn, nếu như không chú ý tới em dâu, em cũng nên hiểu cho cậu ấy.” “Đương nhiên ạ, ông nội vẫn nói, chị dâu là tấm gương trong nhà, em đương nhiên phải noi theo chị mà học tập.” Dương Cẩm Ngưng vờ như không thấy sự biến đổi sắc mặt của Lâm Kỷ Tiểu. Chuyện hồng nhan tri kỷ của Cố Hoài Đông lần trước đã khiến trong nhà gà bay chó sủa. Mặc dù không biết giải quyết như thế nào nhưng Lâm Kỷ Tiểu này tuyệt đối không phải một người dễ để cho người khác xâu xé. Phải nói chuyện này ra, Lâm Kỷ Tiểu mới buông tha Dương Cẩm Ngưng. Chi hai xưa nay vốn không tham gia mấy chuyện hỗn độn trong nàh nên đã sớm đi. Cố Hoài Đông cũng nói công ty có việc nên đi trước, trong nhà lúc này chỉ còn lại Cố Kế Đông của chi bốn. Từ đầu tới cuối Cố Kế Đông đều không nói một câu, chỉ híp mắt cười với Dương Cẩm Ngưng. Cả nhà chỉ có người này là giống Cố lão gia nhất, chỉ cần một ánh mắt là có thể nhìn thấu nội tâm người khác. Nụ cười luôn mang theo chút bất cần đời, không có khí thế bức người như lão gia, nhưng tuyệt đối không phải là người dễ chọc vào. “Lâu không gặp, bản lĩnh gạt người của tam tẩu đúng là đã tăng lên không ít.” Cố Kế Đông nửa cười nửa không. “Lâu không gặp, tứ đệ đã có dũng khí cười nhạo chị dâu rồi.” Cô hất cằm, động tác khiến vẻ mặt cô có phần kiêu căng. “Em đâu dám. Chỉ là thấy tam tẩu và đại tẩu vất vả lo việc nhà như vậy nên cảm thán chút thôi.” Cố Kế Đông tiện tay cầm con dao gọt hoa quả trên bàn lên nghịch: “Trước đây tam tẩu ghét nhất là nói mấy lời này, xem ra lực chịu ảnh hưởng của tam tẩu đúng là bất phàm.” Cố Kế Đông này tuy không có quyền lực gì nhưng cũng là một đứa cháu được Cố lão gia yêu quý. Cho dù hắn ta ở ngoài có gây chuyện gì hồ đồ, Cố lão gia cũng mắt nhắm mắt mở mà cho qua. Dương Cẩm Ngưng còn muốn nói gì nhưng thấy Cố Thừa Đông đứng ở sau. Con người này, đến đi cũng không gây ra tiếng động. Chắc kiếp trước anh ta là sát thủ, do bước đi gây tiếng động lớn quá nên bị mục tiếu phát hiện, bị vạn mũi tên xuyên tim mà chết, cho nên kiếp này mới bước đi nhỏ nhẹ như vậy! “Đang nói chuyện gì đấy?” Cố Thừa Đông đưa tay ra gạt mái tóc của cô về đằng sau, động tác hết sức tự nhiên, người ngoài nhìn vào không khỏi thấy vợ chồng bọn họ hòa thuận ngọt ngào. Đương nhiên cô cũng sẽ không ngốc nghếch mà bóc trần hành vi của anh: “Nói giỡn với tứ đệ một chút thôi. Anh đi kiểu gì mà không nghe thấy tiếng chân thế?” “Vừa rồi thấy chị dâu ngồi một mình buồn chán nên em ra đây tiếp chuyện với chị vài câu cho vui. Anh ba đã xuống đây rồi thì em cũng không cần ở đây làm bóng đèn nữa.” Nói xong, Cố Kế Đông cầm lấy quả táo trên bàn, thuận miệng cắn một miếng. Cố Thừa Đông nhìn chằm chằm bóng lưng Cố Kế Đông đang rời khỏi phòng khách, cả gia đình cũng chỉ có tên tiểu đệ này có thể không câu nệ như vậy. Anh tóm được tay cô đang chuẩn bị thu hồi: “Không làm chuyện gì đáng xấu hổ thì sợ cái gì?” “Có thể chuyện đáng xấu hổ em làm còn nhiều hơn đấy.” Cô rút tay ra khỏi tay anh, khẽ xoa xoa tay. Thấy Cố Thừa Đông vẫn đang nhìn mình, cô hỏi: “Sao hả?” Cố Thừa Đông phớt lờ cô, biết rõ hỏi không được gì. Vừa rồi ông nội hỏi anh tình hình công ty xong còn dặn dò anh phải tốt với Dương Cẩm Ngưng, ông nói cô gái này hoàn toàn là người thích hợp nhất với anh. Anh là đương sự mà lại không hề biết cô và anh có cái gì gọi là thích hợp? Đến bữa cơm tối, mọi người vẫn chưa về nhà của mình. Cố Thúc Quân biết thể trạng của bố đã tốt hơn nên đưa vợ trở về nhà riêng. Chi hai cũng đã sớm mượn cớ đi làm cơm, không ở lại quấy rầy nữa. Người không nhiều, lúc ăn cơm cũng ít nói chuyện. Dương Cẩm Ngưng không biết có phải đây là quy tắc bất thành văn của cái nhà này hay không, hay là mấy người này căn bản hoàn toàn không có gì để nói. Vợ chồng Cố Bá Quân đối với mọi người rất nhiệt tình, dù sao bọn họ cũng là bậc trưởng bối ở Cố gia. “Em ba, em đã bác bỏ bản kế hoặc lần trước anh đệ trình sao?” Cố Hoài Đông rốt cuộc vẫn không kiềm được mà hỏi. “Ông nội nói, lĩnh vực này do em phụ trách, em đương nhiên phải thận trọng. Giống như em sẽ không bao giờ xen vào lãnh địa của anh.” “Anh chỉ muốn giúp em một chút thôi. Phương án đó thực sự rất khả thi đấy, hơn nữa, sau khi thành công, đương nhiên là công của em rồi. Anh cùng lắm cũng chỉ suy nghĩ cho Cố thị mà thôi. Em ba nghĩ vậy quả thực là có hơi hẹp hòi rồi.” “Anh cả bận trăm công còn có thể nghĩ cho em, em thật cảm kích. Tất cả mọi người ai cũng là vì Cố gia hết. Phương án kia quả thực là không tồi, nhưng nếu đưa vào thực thi sẽ gặp vô vàn khó khăn. Địa điểm ấy mấy năm gần đây là điểm du lịch quan trọng, xây dựng nhà xưởng lại tốn khá nhiều kinh phí vào việc xây dựng đường ống xử lý và thoát chất thải. Bằng không, cái tội làm ô nhiêm môi trường này, Cố thị e rằng không đảm đương nổi.” “Em ba quá lo lắng rồi, anh có bạn ở đó, cậu ta rất hưởng ứng kế hoạch của anh. Nếu như thực thi chính là đã đáp ứng nhu cầu của người dân nơi đó. Đương nhiên chính phủ cũng sẽ tạo điều kiện giúp đỡ.” “Anh cả có lẽ còn chưa tĩnh rõ. Chẳng lẽ anh không biết chuyện huyên náo gần đây, Uông gia nhanh chóng phá sản chỉ vì hai chữ “bạn bè”?” “Không thể vì một nước cờ sai mà nhận định cả ván cờ. Em ba chẳng lẽ đánh giá thế cục bằng cách nhìn vào tình hình như vậy?” “Cẩn thận không có gì là sai.” Dương Cẩm Ngưng cúi đầu ăn, hoàn toàn không để ý tới cuộc đấu khẩu của Cố Thừa Đông và Cố Hoài Đông. “Hoài Đông, nếu đã là chuyện của em ba, thì cứ để cậu ấy tự mình giải quyết đi, con không nên can thiệp.” Cố Bá Quân nói một câu, lập tức khiến hai người im miệng. Nhiễm Tuyết cũng gắp thức ăn cho con trai rồi nói: “Hoài Đông, nhớ lời bố con dạy bảo lần này, lần sau không cần mất công nghĩ cho người khác, người ta cũng không cảm kích.” “Mẹ, con biết.” (Hơ, cái nhà này giỏi con hát mẹ khen hay nhờ!) Ngay cả Dương Cẩm Ngưng cũng hiểu rõ, mấy lời này là nói cho Cố Thừa Đông nghe. Người duy nhất trên bàn cơm còn có thể cười đến vô tư chỉ có tứ công tử: “Thật là nên ghi âm lại cho ông nội nghe một chút…” Cố Kế Đông còn chưa nói xong đã bị ông bố lấy đũa gõ vào đầu. “Em nói sai, mong anh cả và anh ba lượng thứ. Hai anh đừng chấp nhặt em. Con ăn no rồi, mọi người từ từ ăn. Con lên lầu với ông nội.” Cố Kế Đông nói xong liền đi lên lầu. Cố Thừa Đông nheo mắt nhìn theo Cố Kế Đông, ăn cơm xong, anh lập tức cùng Dương Cẩm Ngưng chào ông và mọi người ra về. Vừa lên xe, Dương Cẩm Ngưng liền ôm bụng, thật hiếm khi thấy sau khi ăn cơm ở đây mà cô không bị đau dạ dày. “Lần sau đến đây diễn trò, đừng kéo theo em.” Cố Thừa Đông khởi động xe, liếc cô một cái. Cô giả vờ không nhìn thấy. Gia tộc càng lớn càng nhiều phân tranh, anh em ruột thịt cũng như người qua đường. Tên Cố Hoài Đông này thấy sức khỏe ông nội đã không còn tốt nên bắt đầu xuất chiêu, muốn đoạt quyền trong tay Cố Thừa Đông. Đương nhiên Cố Thừa Đông biết rõ ý đồ của hắn ta, trở về Cố gia lần này đương nhiên biết rõ tiền căn hậu quả. Tên Cố Hoài Đông kia, lần này hẳn sẽ án binh bất động một thời gian. Thảo nào mà ông nội sinh bệnh, Cố Hoài Đông liền tới thăm ông rồi lập tức vào công ty. “Vậy thì trước tiên em nên ngăn được lời ông nói.” Cố Thừa Đông vén tay áo cao lên, lộ ra cánh tay chắc khỏe, “Ông nội nói muốn gặp em.” Dương Cẩm Ngưng không xác định được là thật hay giả: “Ồ, sao anh lại biết nghe lời như vậy?” Ngay cả đêm tân hôn anh còn có thể ra ngoài với bằng hữu mua vui, để lại tân nương một mình trong phòng, còn có việc gì là anh không làm được? “Anh có lúc nào mà không nghe lời?” Anh thuận miệng trả lời câu hỏi của cô, “Sợ rằng chẳng có ai ngoan ngoãn nghe lời ông nội hơn anh đâu, ông bảo cưới em, liền lập tức cưới.” Trên mặt anh lộ ra dáng vẻ tươi cười. Cô thật muốn xe nát khuôn mặt ấy ra: “Hình như đúng là vậy!” Nói xong cô cũng bật cười, có điều chỉ là vì tức giận. “Em nói xem, em có điểm gì tốt?” “Cái gì?” “Ông nội nói em là người con gái tốt. Em nói xem, tốt ở đâu?” Sao anh một chút cũng không nhìn ra. Ngoài trừ ở hôn lễ, anh nghe mọi người khen ngợi cô có vẻ đẹp kinh tâm động phách, thì anh không còn thấy bất cứ điểm nào tốt ở cô nữa, ___________ Chi hai, chi ba, chi bốn ở đây là ám chỉ tới thế hệ thứ 2 của nhà họ Cố, nói cách khác chính là các con của Cố lão gia, lần lượt là gia đình con thứ hai, thứ ba, thứ tư của Cố lão gia. Cuộc đấu đá ở Cố thị với 2 phe chính thái tử đảng và tam thiếu gia đảng. Thái tử ở đây chính là Cố Hoài Đông (con trai của Cố Bá Quân), tam thiếu gia là Cố Thừa Đông (con trai của Cố Thúc Quân). Mình làm một cái sơ đồ tàm tạm thế này (mấy nhân vật chưa xuất hiện thì không ghi tên nhé, kẻo lẫn lộn hết)",
  "nextChapter": "https://gacsach.top/doc-online/40782/bien-yeu-thanh-cuoi-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/40780/bien-yeu-thanh-cuoi-chuong-01.html"
}