{
  "title": "Nhóm Nhạc Nam Siêu Thời Không - Chương 05",
  "url": "https://gacsach.top/doc-online/nhom-nhac-nam-sieu-thoi-khong-chuong-05",
  "content": "Nhóm Nhạc Nam Siêu Thời Không Chương 5: Nện thật mạnh vào trái tim! [Nhan Ý: Không đưa về thì tôi không sửa mệnh cho cậu ta được ư?] [005: Đó là số mệnh của cậu ta, người khác đâu có quyền can thiệp.] [Nhan Ý: Đừng tưởng tôi không biết cậu đang gạ tôi xài fans nhé, xuyên qua thời không tận 5.000.000 fans lận đó.] [005: “…”] 005 bị vạch trần hết dám hé răng. Chờ Nhan Ý và Tạ Túc ăn cơm xong, nó mới vụng về thỏ thẻ hai câu. [005: Có thể dự chi số fans cho lần đầu xuyên qua thời không mà, về sau có fans thì trả lại thôi, không tính lãi đâu.] [005: Phim điện ảnh của Tạ Túc sắp chiếu rồi, đến lúc đó sẽ thu hút rất nhiều fans hâm mộ. Nếu không ký kết sớm thì những fans hâm mộ này sẽ không được tính, lãng phí lắm đó nha.] Nhan Ý lườm nó, câu thứ hai mới là trọng tâm chứ gì, 005 đúng thật yêu fans như mạng mà. Nhan Ý vẫn không đếm xỉa tới nó, cậu bảo Tạ Túc kể về sở thích và thói quen cá nhân. Sao tên này chẳng quan tâm hay lo lắng chút nào vậy trời? 005 bắt đầu cuống lên rồi. [005: Nhan Nhan này, cậu mới nghỉ chưa đầy một ngày mà giờ bắt cậu xuyên không thì vất vả quá, phải khen thưởng thôi~] Sao câu này quen tai thế nhỉ? Nhan Ý ngẫm nghĩ, à, hóa ra là học theo giám đốc Quan Duyệt đây mà? Sao? Muốn uy hiếp cậu, cho cậu “thôi việc” à? [005: Vầy đi, nếu đêm nay cậu đón Tạ Túc về thì sẽ được quyền chọn thời đại của thành viên tiếp theo.] [Nhan Ý: Chốt kèo.] [005:?] [005: Hình như có gì đó sai sai?] Nhan Ý trả lời tin nhắn xong thì tâm trạng nở hoa. Nếu nói 005 yêu fans như mạng, vậy thì fans chính mạng của cậu. Không có đủ fans thì ba năm sau cậu sẽ bay màu. 005 sốt ruột, cậu còn nóng ruột hơn, không muốn lãng phí chút thời gian hay fan hâm mộ nào cả. Cậu giả bộ không lo lắng là bởi ngày hôm qua nhận thấy 005 rất cần fans, muốn thử xem nó có thể vì fan hâm mộ mà làm tới bước nào. Sau khi Tạ Túc mãn nguyện ra về, Nhan Ý tắm rửa thay quần áo, khóa cửa tắt đèn, cầm điện thoại và thẻ căn cước công dân ngồi trên giường. Xuyên không một lần cần tới 5.000.000 fans, đắt quá trời, cậu tính phải thành công ngay trong lần đầu, nếu thất bại thì trong thời gian ngắn khó lòng xuyên được nữa. Cũng không biết app trả phí trong điện thoại và thẻ ngân hàng liên kết với nó có sử dụng được ở mười lăm năm sau không. Nhan Ý căng thẳng, trước khi làm chuyện gì cậu đều chuẩn bị hết sức kỹ lưỡng, nhưng chuyện như vầy cậu đâu thể up bài lên mạng hỏi: ‘Lần đầu xuyên không có cần chú ý gì mọi người nhở?’. Không thể hỏi người khác, nhưng cậu có thể hỏi 005 mà. [005: Nhan nhan đừng lo, mười lăm năm sau không khác hiện tại là mấy, tiền và thẻ CMND của cậu đều xài được, cũng đừng bận tâm thời gian ở đây, đi lúc nào thì về vẫn là lúc ấy.] Nhan Ý an tâm đôi chút, trước khi đi vẫn nhét mấy trăm tệ vào túi. Cậu là người không có cảm giác an toàn về internet hay tiền kỹ thuật số, luôn lo sợ ngày nào đó thẻ ngân hàng của mình bị đóng băng hoặc dãy số kia biến mất nên trong nhà phải luôn có tiền mặt, ra ngoài mang theo tiền mặt mới yên tâm được. Vài phút sau, người ngồi trong phòng ngủ của căn hộ đã biến mất. Cửa khóa, đèn tắt, căn phòng yên tĩnh không chút tiếng động. Trong bóng tối nhập nhèm, Nhan Ý xuất hiện ở mười lăm năm sau. Trước mặt cậu, người qua kẻ lại như mắc cửi, người ôm quần áo, người khiêng máy móc. Cái khung cảnh này quen thuộc biết mấy, đây chẳng phải đoàn làm phim mà cậu suốt chạy đôn chạy đáo sao. “Ai tới đỡ thầy Tạ đi!” Nhan Ý đang quan sát, nghe tiếng “thầy Tạ” thì giật mình chạy vội qua. Cậu giả làm nhân viên pha trà mới của đoàn phim, cùng một người hình như là trợ lý của Tạ Túc đỡ Tạ Túc không đứng dậy nổi đi về phía xe bảo mẫu. Mới nhìn sơ thôi mà lòng Nhan Ý đã ngổn ngang trăm loại cảm xúc, bởi có những điều nghe thấy đâu sốc bằng bản thân tự mình chạm vào. Nụ cười rạng rỡ đầy nhiệt huyết của thanh niên tên Tạ Túc vẫn còn vương trong đầu, vậy mà trong nháy mắt, Tạ Túc đã bị dáng vẻ già nua ép cong sống lưng như một cái cây nhỏ còn chưa kịp lớn đã héo khô, chỉ còn chút sức sống cuối cùng để bám víu. Cánh tay cậu đang đỡ gầy đến khó tin, không biết do người bên kia dùng sức quá hay sao mà Tạ Túc đau tới trán ướt nhẻm mồ hôi. “Anh này, chúng ta đi chậm lại chút nhé.” Nhan Ý không đành lòng mà nói với trợ lý: “Em thấy thầy Tạ không ổn rồi, sợ ảnh hưởng đến cảnh quay tiếp theo mất.” Nếu bị nhân viên phụ trách hiện trường bắt đi chậm thì thể nào trợ lý cũng mắng mỏ, có điều vừa nhắc tới cảnh quay thì anh ta ngập ngừng rồi chửi ‘phiền quá’, động tác thoắt cái nhẹ nhàng chậm rãi đôi phần. Mí mắt nặng trĩu của Tạ Túc nâng nhẹ nhìn Nhan Ý. Nhan Ý không biết nên hình dung ánh mắt ấy thế nào. Hỗn loạn mờ mịt, tuyệt vọng yếu ớt và lạnh băng trộn lẫn vào nhau giống như một cuộn bông nhẹ, nhàng rơi xuống rồi kẹt lại cổ họng khiến người ta nói chẳng nên lời, hít thở chẳng thông. “Anh nghỉ lát đi, để em cõng thầy Tạ qua xe cho.” Nhan Ý nói với trợ lý đang hậm hực. Làm việc quần quật mười mấy tiếng đồng hồ tới nửa đêm, dù là ai cũng thấy mệt mỏi bực bội, trợ lý cũng thế, anh ta chẳng buồn nhấc chân lên nữa. Trợ lý thấy cậu nhân viên này khôn khéo quá, bèn dặn dò: “Nhớ cẩn thận đấy.” “Dạ! Anh yên tâm ạ.” Trợ lý thả tay, Nhan Ý ngồi xổm xuống trước mặt Tạ Túc rồi cẩn thận cõng cậu ta lên lưng. Nhẹ quá! Nhan Ý trông thì gầy nhưng thật ra rất khỏe, cậu biết bản thân cõng được lại đâu ngờ dễ dàng tới vậy. Bước chân Nhan Ý vững vàng nhanh nhẹn, đưa Tạ Túc lên xe bảo mẫu nhanh hơn trợ lý nhiều. Trong xe bảo mẫu có sô pha, Nhan Ý cẩn thận đặt Tạ Túc lên đó rồi mới tỉ mỉ đánh giá người này. Càng nhìn càng thấy chua xót. Trong showbiz các nghệ sĩ 50 tuổi thường trông cỡ 30 thôi, Tạ Túc năm nay mới 36 mà đã sa sút cô độc như thể bước sang 50 thế này rồi. Đâu ai biết vào những năm tháng thanh xuân Tạ Túc từng là một thiếu niên hoạt bát xen chút nhút nhát, nhiệt tình ngốc nghếch nhưng tươi tắn sáng ngời cơ chứ. Nhan Ý nhìn bờ môi khô nứt của Tạ Túc, rót cốc nước ấm rồi đặt bên môi cậu ta, “Thầy Tạ, uống chút đi.” Tạ Túc hớp mấy ngụm: “Cảm ơn.” Giọng cậu ta như gốc cây khô cằn bị gió Đông Bắc thổi qua, khàn đục già nua. Trong hoàn cảnh này cậu ta vẫn nói câu cảm ơn. Trái tim Nhan Ý cũng bị cơn gió Bắc kia thổi đến rét lạnh xót lòng. Cậu thấy bản thân thật tàn nhẫn, cả hệ thống muốn đưa cậu ta trở về cũng thật tàn nhẫn, vì lúc này chấp niệm và thù hận trong lòng Tạ Túc chưa đủ sâu nên Nhan Ý chưa thể đưa cậu ta về được, đành trơ mắt nhìn cậu ta trải qua quãng thời gian đau khổ tuyệt vọng nhất trong đời. “Ơ? Thằng nhóc này cũng được quá nhỉ.” Khi Nhan Ý đang đút nước cho Tạ Túc thì trợ lý bước lên, biểu cảm trên mặt Nhan Ý tức khắc đổi từ lo lắng sang nịnh nọt. Tạ Túc nhìn cậu thêm vài lần. “Anh đến rồi ạ.” Nhan Ý làm lơ ánh mắt của Tạ Túc, cũng rót cho trợ lý cốc nước ấm: “Chuyện này em làm hoài mà anh?” Trợ lý nhìn cậu bằng ánh mắt dò xét. “Bữa nay em tới làm thay người khác thôi anh ạ, xong hôm nay chẳng biết ngày mai. Em mới ở quê lên nên không quen người nào, nếu anh có việc thì hú em một tiếng được không ạ?” Nhan Ý cất giọng lấy lòng. Ở phim trường, không ít người muốn giật slot diễn viên quần chúng hoặc trợ lý diễn viên, các diễn viên chưa nổi không có trợ lý, cùng lắm chỉ có một người đại diện mà người đại diện ít khi tới đoàn phim mỗi ngày nên nhiều người mới debut hoặc là các ngôi sao hết thời sẽ tìm một trợ lý trong thời gian quay chụp để chăm lo sinh hoạt hàng ngày và diễn tập quay phim. Nhan Ý từng tìm cho Khâu Mộ Thần, nên chẳng lạ gì thói quen sống ở phim trường. Quả nhiên, sự hoài nghi trong mắt trợ lý đã ngơi bớt, “Bảo sao cậu ân cần như vậy, tôi hiểu mà.” Nhan Ý khom lưng cảm ơn, lại nghe anh ta nói: “Mới từ quê lên thảo nào ăn mặc chán đời thế này.” Nhan Ý: “…” Trước khi xuyên qua, cậu còn cố ý thay áo sơ mi và quần đơn giản không dễ lỗi thời nhất. Được rồi, mai cậu sẽ ra mấy sạp vỉa hè mua quần áo cho kịp thời đại vậy. Nhan Ý xót xa nhìn Tạ Túc thêm cái nữa rồi biết điều mà xuống xe, chạy đi giúp mọi người dọn dẹp đạo cụ. Sau khi nghe ngóng đoàn phim tiếp theo của Tạ Túc sẽ quay ở phim trường này, cậu bèn thuê nhà nghỉ giá rẻ ở tạm một đêm. Sáng hôm sau, Nhan Ý đứng chung với nhóm diễn viên quần chúng đến từ khắp mọi nơi chờ đoàn phim chọn lựa. Ngoại hình cậu sáng sủa nên được phó đạo diễn của mấy đoàn phim để ý đến, trong đó có đoàn phim mới của Tạ Túc, Nhan Ý đương nhiên đồng ý. Không có gì bất ngờ khi gặp lại Tạ Túc và trợ lý kia. Ba ngày trôi qua, Nhan Ý không làm diễn viên quần chúng thì làm tạp vụ, nhiệt tình lượn lờ trước mặt trợ lý. Đến ngày thứ tư, trợ lý cũng chịu giới thiệu cho cậu một công việc là làm trợ lý cho nam phụ bốn mới vào đoàn phim. Nhan Ý trộm thở phào. Nam phụ bốn tính cách dễ chịu, Nhan Ý còn kinh nghiệm đầy mình nên hai người hợp tác khá ăn rơ, mọi việc dễ dàng suôn sẻ nên hễ rảnh rỗi là cậu chạy sang chỗ Tạ Túc. Trợ lý của Tạ Túc nghĩ cậu được lợi chạy qua nịnh nọt lấy lòng mình, được tâng bốc ai chả thích nên anh ta cũng nói chuyện dăm ba câu với Nhan Ý. Hôm nay nam phụ bốn không quay phim, Nhan Ý đi chợ mua đồ nấu nồi cháo củ từ mềm dẻo xách tới đoàn phim. Đưa cho trợ lý một bát trước, thấy anh ta vui vẻ ăn cháo, lúc này mới bưng một bát đến cạnh Tạ Túc. Cậu ta đang ngồi trên xe lăn ăn cơm hộp. Nhan Ý ngồi xổm trước mặt Tạ Túc, múc muỗng cháo ấm đặt bên môi cậu ta như lần trước, “Thầy Tạ, ăn chút đi.” Liên tục vài ngày ăn cơm hộp vừa cứng vừa nguội, Nhan Ý nhiều lần thấy Tạ Túc ăn vài miếng rồi bỏ xuống, ôm bụng nhíu mày. Nhan Ý biết đau dạ dày khó chịu như thế nào, cũng biết ăn cái gì sẽ làm bụng dễ chịu nhất. Tạ Túc nâng mí mắt, ánh mắt dừng trên người đang ngồi xổm trước mặt mình, ngừng khoảng mười mấy giây mới hé miệng từng miếng từng miếng ăn hết bát cháo. Trên mặt Nhan Ý lộ nụ cười nhẹ nhõm. Cậu biết mình chẳng thể thay đổi bất cứ điều gì, vậy thì cậu sẽ làm chú đom đóm nhỏ trong thế giới tăm tối không chút ánh sáng của Tạ Túc, trao chút ấm áp khi mà cậu ấy cảm thấy lạnh lẽo nhất. Ngày hôm sau, Nhan Ý nấu rất nhiều cháo bí đỏ gạo kê, nam phụ bốn, trợ lý và Tạ Túc đều có phần. Cậu nói gạo không đắt, cảm ơn mọi người đã cho mình công việc này, trợ lý và nam phụ bốn nghe xong thì rất hài lòng. Ngày kế là cháo sữa bò. Hôm nay Tạ Túc bị đạo diễn mắng rất lâu, nên ăn cháo xong Nhan Ý lén nhét vào miệng Tạ Túc viên kẹo sữa ngọt ngào. Sau hai lần ăn cơm với Tạ Túc, cậu đã phát hiện ra bí mật nhỏ của người này, thích ăn ngọt nhưng không muốn cho người khác biết. Cứ liên tiếp mấy ngày như vậy, mỗi ngày Nhan Ý đều chu đáo nấu nồi cháo đút cho Tạ Túc, ăn xong, bất kể hôm đó Tạ Túc ở đoàn phim thuận lợi hay bị đạo diễn mắng đều mặc định có một viên kẹo, mỗi ngày một vị khác nhau. Đây là bí mật nhỏ của hai người ở trong đoàn phim này. Có lần Nhan Ý không cho Tạ Túc ngay, Tạ Túc đã nhìn chằm chằm cậu thật lâu. Nhan Ý cười nhét viên kẹo quýt vào miệng đối phương. Chẳng biết có phải vì nụ cười của Nhan Ý ngày hôm ấy quá mức rạng rỡ hay không mà Tạ Túc cũng nhoẻn miệng cười theo, một nụ cười thật nhạt. Nụ cười đó mang cảm giác non nớt dại khờ của thời thiếu niên, làm cho sống mũi cậu cay xè. Đúng rồi, là dại khờ hoặc phải nói ngốc nghếch mới đúng. Bị người ta lừa chặn ngoài cửa loay hoay không biết làm thế nào, đứng giữa nhóm người nổi tiếng cũng phải nhờ Nhan Ý tạo dáng giúp mới chụp ảnh được. Nếu không ngốc thì sao lại rơi vào hoàn cảnh ấy cơ chứ? Buổi chiều có một người đến đoàn phim với khí thế cực lớn, đạo diễn và nhà sản xuất đều chạy qua, trợ lý của Tạ Túc cũng cẩn thận cúi chào. Thấy người nọ đi đến trước mặt Tạ Túc, nam phụ bốn cảm khái: “Trước kia rõ là người yêu, thế mà giờ chênh lệch lớn thế này.” “Ai? Người yêu gì cơ?” Nhan Ý kinh ngạc nhìn cái người đang được mọi người vây quanh kia. “Hả, cậu không biết à?” Nam phụ bốn là idol trẻ, đam mê tán dóc, nghe Nhan Ý không biết thì hăng hái hẳn, “Cũng phải, cậu dưới quê mới lên mà.” Nhan Ý: “…” Nam phụ bốn dạt dào cảm xúc bắt đầu kể, “Tôi thấy cậu thích Tạ Túc như vậy, chắc hẳn đã xem phim điện ảnh của anh ta rồi nhỉ, ảnh đế một thời đấy.” Nhan Ý “lạc hậu” gật đầu, giả đò hào hứng. “Giới phim ảnh khi đó chính là thiên hạ của Tạ Túc, bảo mặt trời ban trưa cũng không quá đáng đâu. Thế nhưng Tạ Túc lại vì cái người tên Ôn Hàng kia mà lui khỏi giới giữa lúc huy hoàng nhất, sau đó trở lại cũng là vì gã.” “Nghe nói Ôn Hàng nợ cờ bạc rất nhiều, suýt bị người ta đánh chết nên Tạ Túc phải ký cam kết bảo lãnh, vì gã mà vất vả đóng phim kiếm tiền. Ai ngờ Ôn Hàng bay lên cành cao, còn Tạ Túc thì biến thành như vậy, đây là một trong mười chuyện bí ẩn nhất showbiz đấy.” Nhan Ý như có điều suy tư, hỏi: “Thù lao đóng phim của thầy Tạ cao không?” Nam phụ bốn lắc đầu, “Này thì tôi không rõ nhưng tôi nghĩ chắc cao lắm á, tuy giờ anh ta… Bởi vì thù lao đóng phim của tôi cũng cao rất cao rồi.” Cậu ta kể tới đây thì ngừng. Nhan Ý hiểu, có những chuyện không được nói ra miệng. Phim Tạ Túc đang đóng bảo ‘ổn’ coi như đã nói giảm nói tránh rồi, chứ loại phim này ngay cả khi Khâu Mộ Thần chưa hot, Nhan Ý còn chưa chắc cho cậu ta rớ vào. Chẳng qua mấy phim kiểu này được trả thù lao rất hậu hĩnh. Ở phim trường Tạ Túc đang quay ba bộ điện ảnh, thỉnh thoảng còn chạy sang nơi khác quay chụp. Trong lòng Nhan Ý bỗng nảy lên một suy đoán hết sức đáng sợ. Hai người bên kia không rõ sao lại cãi nhau. Hốc mắt Tạ Túc bỏ bừng, cậu ta duỗi tay chỉ vào cái người tên Ôn Hàng nhưng ngay cả đứng lên cũng đứng không nổi. Ôn Hàng cúi đầu cười khinh miệt, nói gì đó vào tai Tạ Túc. Tạ Túc đứng dậy, gương mặt nhăn nhó, ngón tay hơi dùng sức chút đã run lẩy bẩy, cậu ta đứng được một chốc thì bất thình lình ngã sõng soài ra đất. Khi Tạ Túc mới đứng dậy là Nhan Ý hớt hải chạy qua ngay, nhưng cậu còn chưa kịp đứng vững thì đã nghe tiếng Tạ Túc ngã xuống đất. Đây là cú ngã đáng sợ nhất mà Nhan Ý từng chứng kiến. Cậu biết con người khi về già rất sợ ngã vì loãng xương, xương yếu giòn, ngã nhẹ thôi thì nhiều chỗ cũng bị gãy xương rồi. Nhưng cậu đâu biết chuyện đó xảy ra với người đàn ông chưa tới 40 cũng sẽ đáng sợ y vậy. Bởi cậu nghe thấy… không chỉ một tiếng xương gãy. Trước khi bác sĩ của đoàn phim tới, trợ lý vội bảo Nhan Ý cõng Tạ Túc lên xe. Nhan Ý nhìn Tạ Túc ngã xuống đất, chân bị vặn thành độ cong khó tưởng thì chết cứng tại chỗ. “Mau lên! Cậu còn muốn làm nữa hay không!” Trợ lý hoảng hốt hét toáng lên với cậu. Nhan Ý thả lỏng hai tay đang siết chặt, khom lưng ôm Tạ Túc. Cậu ta rất gầy, khi được bế thì ống quần bị kéo, lộ ra mắt cá chân gầy guộc và cẳng chân chi chít lỗ kim châm sau nhiều lần tiêm chích. Nhan Ý ôm Tạ Túc, mu bàn tay nổi gân xanh. Cậu chợt nhớ tới một người trong trí nhớ xám xịt phủ đầy bụi bặm của mình. Thực ra ở trong trại mồ côi, những đứa trẻ khỏe mạnh bình thường không nhiều, đứa nào khỏe mạnh vừa tới không bao lâu sẽ được các gia đình xếp hàng nhận nuôi. Còn sót lại phần lớn đều là những đứa tàn tật ốm yếu, cả đời e chỉ có thể ở lại đó. Cách vách có một anh trai nhỏ mắc phải chứng bệnh tên là búp bê sứ[1]. [1] 瓷娃娃病: Bệnh búp bê sứ hay còn gọi là bệnh xương giòn, ở Việt Nam mình hay gọi là xương thủy tinh, là tình trạng xương yếu dễ gãy, loạn sản sụn xương, xương cốt dị dạng,… Xương của anh yếu lắm, hắt xì thôi cũng sợ gãy xương. Từ lúc cha sinh mẹ đẻ cho đến khi gặp Nhan Ý, anh chưa từng đi bộ và luôn phải nằm trên giường, chỉ có hai cánh tay là hoạt động được, còn những phần xương khác thì đều bị biến dạng. Các “mẹ” trong trại mồ côi để cậu chăm sóc cho anh. Nhan Ý vĩnh viễn không quên được những vết khâu phẫu thuật khủng khiếp rải khắp trên cơ thể dị dạng, những lỗ máu li ti ẩn dưới làn da nhợt nhạt của anh ấy lúc cậu vén chăn lên. Khi anh cố sức vươn tay về phía Nhan Ý, bàn tay lệch vị trí vừa gầy vừa lạnh, lạnh thấu tận tim gan. Nhan Ý nắm lấy bàn tay lạnh lẽo đó, khoảng thời gian ấy cậu vẫn luôn ở bên cạnh chăm sóc cho anh. Mãi tới hôm Nhan Ý rời khỏi trại mồ côi, bởi vì vươn tay ra quá vội mà anh bị ngã xuống giường. Âm thanh đó xuyên qua thời không chồng lên âm thanh mà Tạ Túc vừa ngã xuống, nện thật mạnh vào trái tim Nhan Ý.",
  "nextChapter": "https://gacsach.top/doc-online/nhom-nhac-nam-sieu-thoi-khong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nhom-nhac-nam-sieu-thoi-khong-chuong-04"
}