{
  "title": "Nhóm Nhạc Nam Siêu Thời Không - Chương 04",
  "url": "https://gacsach.top/doc-online/nhom-nhac-nam-sieu-thoi-khong-chuong-04",
  "content": "Nhóm Nhạc Nam Siêu Thời Không Chương 4: Đón cậu ta về! Giờ Nhan Ý đâu còn tâm trạng tán dóc với Tạ Túc. Cậu phải nhanh chân về nghiên cứu cái app này mới được. Nhìn con người đong đầy sức sống trước mắt, tâm trí lại hiện lên gương mặt mỏi mệt kia, đáy lòng Nhan Ý chất chứa vô vàn cảm xúc, “Cho tôi thời gian suy nghĩ đã, mai chúng ta nói tiếp nhé.” Như này đã tốt hơn dự đoán của Tạ Túc rất nhiều rồi, cậu ta vui vẻ đáp lia lịa “được ạ”. Sau khi trở về, vẫn còn một chuyện hết sức xấu hổ đang chờ đợi Nhan Ý. Hiện tại cậu và Khâu Mộ Thân đang sống chung với nhau, không ngờ lúc này cậu ta lại có mặt ở nhà. Vốn dĩ đến bữa tiệc là để chất vấn cậu ta, vậy mà khi đối phương đứng ở ngay trước mắt, Nhan Ý lại chẳng muốn nói gì. “Đúng là chỉ thấy người mới cười, đâu nghe người xưa khóc?[1]” Khâu Mộ Thần nhìn cậu đi thẳng về phòng, chẳng nói với cậu ta câu nào thì bèn ngồi xuống sô pha nói mát. [1] Là một câu thơ trong bài thơ “Giai nhân” của nhà thơ Đỗ Phủ thời Đường. Chỉ sự thay lòng đổi dạ của con người, khi có người mới rồi sẽ không để ý, quan tâm đến người cũ nữa cho nên mới chỉ thấy nụ cười của người mới mà không nghe thấy tiếng khóc của người xưa. “Ờ.” Lòng Nhan Ý quả thật chỉ mong nghiên cứu người mới thôi. Cậu cảm thấy Khâu Mộ Thần thật quái gở, cậu còn chưa mở miệng mắng cậu ta thì thôi, thế mà cậu ta còn nổi giận với mình. Khâu Mộ Thần đâu ngờ thái độ cậu sẽ như vầy, ngơ ngác thật lâu vẫn chưa tin nổi. Nửa giờ sau, Nhan Ý kéo chiếc vali ra, “Mấy thứ còn lại, hai ngày nữa tôi tìm được chỗ ở sẽ tới lấy nốt.” Khâu Mộ Thần ôm một bụng tức, dựa lưng vào ghế sô pha liếc cậu: “Giờ dọn hết luôn đi.” Nhan Ý siết chặt tay kéo vali, hai mắt nhìn chằm chằm cậu ta thật lâu. [005: Đừng nhìn nữa, cậu ta không phù hợp với tiêu chuẩn của nhóm nhạc nam siêu thời không đâu, cậu sẽ không tích góp được fans hâm mộ, cũng không xem được quá khứ và tương lai của cậu ta.] Khâu Mộ Thần cứ tưởng đã chọc tức được cậu rồi nên nhếch môi cười sung sướng. Nhìn nụ cười chói mắt trên gương mặt cậu ta, Nhan Ý cố hết sức để giọng mình bình tĩnh, “Tôi không mang nổi, nếu cậu ngại chiếm chỗ thì cứ vứt thôi.” “Thứ rác rưởi anh bỏ, còn sai tôi vứt dùm à?” Khâu Mộ Thần bật cười thành tiếng, “Nhan Ý này, thủ đô lớn như vậy chẳng lẽ anh không nhờ cậy được ai sao? Cả nơi cất đồ cũng chẳng có hả?” Cậu ta thừa biết từ nhỏ Nhan Ý sống ở trại trẻ mồ côi, sau khi được nhận nuôi thì bị bố mẹ nuôi trả về, có điều trại mồ côi từ chối nhận cậu, bố mẹ nuôi không còn cách nào đành đưa cậu về nhà. Đối với Nhan Ý những lời này chẳng khác nào nhát dao đâm thẳng vào chỗ yếu ớt nhất trong lòng. Khâu Mộ Thần cứ nhìn Nhan Ý, muốn biểu cảm yếu đuối đau lòng hiện trên gương mặt tinh xảo kia, muốn cậu hối hận, muốn cậu ở lại đây. Đáng tiếc, cậu ta thất vọng rồi. Lông mi Nhan Ý run nhè nhẹ, mặt không đổi sắc mà quay về phòng thu dọn nốt đồ đạc. Không thấy được cảnh bản thân chờ mong, Khâu Mộ Thần hơi cay cú. Cậu ta sẽ chờ xem cảnh Nhan Ý nhếch nhác bị đuổi ra khỏi cửa. Không nói đến chăn mền với quần áo này nọ, hai cái giá sách lớn và số sách trên giá trong phòng cũng đủ làm khó Nhan Ý rồi. Khâu Mộ Thần chẳng buồn quan tâm tới tin nhắn của trợ lý, cậu ta chỉ muốn coi Nhan Ý xoay sở như thế nào. Nhan Ý cặm cụi thu dọn, nửa giờ sau tiếng chuông cửa vang lên, cậu mới ra khỏi phòng đi mở cửa. Có hai người bước vào, một người là bảo vệ tiểu khu này, một người là shipper đến lấy hàng chuyển phát nhanh. Chú bảo vệ rất thân quen với cậu, “Tiểu Nhan ơi, cháu thật sự muốn tặng chú đồ gia dụng hả?” Nhan Ý gật đầu, “Chuyển nhà không mang đi hết được, còn ít chăn mền với sách vở, nếu chú không chê thì cứ giữ lại ạ, xài được thì xài, không xài được thì bán phế liệu. Mà chắc chú phải tìm thêm người nữa tới rinh chung mới hết ạ.” “Hầy! Đơn giản!” Gia đình chú bảo vệ rất khó khăn, nhón chân nhìn quanh phòng Nhan Ý rồi vui vẻ chạy đi tìm người phụ. Khâu Mộ Thần không tin nổi Nhan Ý lại dám mở cửa cho hai kẻ lạ mặt vào nhà! Bây giờ cậu ta hot vậy, sao có thể cho người lạ vào nhà dễ dàng thế chứ? Nhan Ý ở đây gần hai năm, vì để bảo vệ sự riêng tư của cậu ta, đừng nói tới người xa lạ, ngay đến người quen cũng không cho vào nhà. Khâu Mộ Thần giận sôi máu nhưng vì hình tượng, không muốn lộ mặt trước người khác, thấy nhân viên chuyển phát nhanh nhìn thì vội vàng cầm mũ và kính râm trên bàn đeo lên. Nhân viên chuyển phát nhanh khó hiểu lắc đầu, quay qua đánh giá căn phòng, “Chú em, phòng này cậu thuê hả? Chắc mắc lắm nhỉ?” “Tất nhiên rồi, mắc dữ lắm, một tháng bằng một chiếc CHLC lận.” Nhan Ý cười nói. Cậu chuyển đến đây vào lúc hai người khó khăn nhất, khi đó bọn họ đùm bọc nâng đỡ lẫn nhau, Khâu Mộ Thần không lấy tiền thuê nhà nên giờ mới có thể đuổi cậu đi như vậy, chẳng qua trong đó cũng có không ít quần áo Khâu Mộ Thần mặc khi tham gia sự kiện, đều do Nhan Ý cắn răng mua cho. Hai năm đấy, bọn họ cùng ấp ủ chung mục tiêu được bước tiếp trong ngành giải trí, tiền chi tiêu chẳng ai so đo đong đếm với ai, dù vậy Nhan Ý cũng chưa từng chiếm miếng hời nào của Khâu Mộ Thần cả. Nhân viên chuyển phát nhanh đâu biết những điều này, cứ tưởng là thật, “Chậc chậc, tôi nghe nói loại quần áo xa xỉ như vậy một chiếc cũng phải mấy chục nghìn ha? Tiền thuê nhà này đúng là mắc thật đấy.” Nhan Ý chỉ cười. “Rầm!” Khâu Mộ Thần về phòng đóng sầm cửa. Nhan Ý chẳng buồn nhìn tới. Nhân viên chuyển phát nhanh lẩm bẩm “đồ điên” rồi bắt đầu giúp Nhan Ý đóng gói đồ đạc. Nhan Ý chỉ mang theo quần áo và sách vở quan trọng, còn những thứ khác đều để lại cho chú bảo vệ, dù thế vẫn nhét chật ních ba cái thùng lớn, nhân viên chuyển phát vui vẻ kéo xe đẩy giúp cậu. Đặt chìa khóa lên bàn uống nước, Nhan Ý đứng trước cửa ôm chặt thùng đồ trong tay, ngắm nhìn căn nhà lần cuối. Thủ đô lớn vậy, quả thực chẳng có nơi nào chứa chấp cậu. Nhưng Khâu Mộ Thần đâu biết, so với việc lưu lạc bên ngoài, cậu càng sợ cảnh ăn nhờ ở đậu hơn. Về sau, cậu nhất định sẽ ngôi nhà của riêng mình và chẳng có ai đuổi cậu đi nữa. Địa chỉ gửi hàng là một khách sạn, bởi vì công ty chuyển nhà không chuyển kịp nên Nhan Ý mới gọi chuyển phát nhanh. Anh trai shipper nói tầm mai là nhận được, Nhan Ý yên tâm tạm thời ở lại khách sạn. Sau khi tìm được một căn hộ cho thuê ngắn hạn ở trên mạng, Nhan Ý mới đi tắm rửa, cậu mệt mỏi ngã nhoài ra giường, bắt đầu nghiên cứu cái app nhóm nhạc nam siêu thời không kia. So với lần đầu tiên, giao diện chủ đã tăng thêm một mục “thành viên được chọn”, kèm tên Tạ Túc. Nhấn mở mục “tin nhắn” ở góc phải là lịch sử trò chuyện, bao gồm những lời 005 nói với cậu chiều nay. Trước mắt, mục tin nhắn chỉ có mình 005. Nhan Ý bỗng nghĩ, sau này mục tin nhắn sẽ xuất hiện những người khác trò chuyện với cậu không nhỉ? Các mục khác thì vẫn như cũ, Nhan Ý nghiên cứu tiếp những nơi mà lúc trưa chưa tìm hiểu. Bắt mắt nhất là “Công năng” và “Trung tâm mua sắm”. Nhấn mở mục công năng, bên trong trưng bày đơn giản một loạt các công năng không hề đơn giản tý nào như: Tái sinh, cuộc sống mới, xuyên không, khôi phục thực tại. Vừa nãy 005 đã hỏi có muốn sử dụng công năng tái sinh với Tạ Túc hay không. Nhan Ý đè xuống nỗi khiếp sợ trong lòng, hỏi: “Thành viên nhóm nhạc nam này sẽ đến từ không gian và thời gian khác nhau sao?” Khi không có người ngoài, giọng nói mềm mại của 005 lại vang lên lần nữa, “Đúng thế, hệ thống nhóm nhạc siêu thời không là sản phẩm thử nghiệm đầu tiên của dung hợp thời gian, thực nghiệm những người ở thời gian và không gian khác nhau có thể sống chung hòa thuận với nhau hay không. Ý nghĩa quá đúng hông nè?” Nhan Ý: “…” Ý nghĩa chẳng thấy đâu mà vấn đề thì chất đống. Trung tâm mua sắm trong hệ thống cũng mang đặc điểm của nhóm nhạc nam siêu thời không, tất cả vật phẩm đều được mua bằng người hâm mộ. Tỷ như: <Xuyên qua thời không: 5.000.000 fans/lần (Có thể trả trước một lần).> <Khôi phục thực tại: 100.000 fans/1 phút (Có thể trả trước một lần).> <Vượt dòng thời không: 10.000/1 giờ (Có thể trả trước một lần).> <Chuyển phát nhanh thời không: 1000 fans/lần (Có thể trả trước một lần).> Trung tâm mua sắm còn vô cùng nhân tính hóa mà thiết lập một cột “vay fans” để khuyến khích ký chủ tiêu phí. Nhan Ý: “…” [005: “Săn sóc quá phải hông nè～”] [005: “Khuyến mãi siêu tiết kiệm, Nhan Nhan không muốn thử một lần sao?”] Nhan Ý: “Không có tiền… không có fans.” 005: “Có thể vay trước mà.” Tưởng tôi không nhìn thấy lãi suất chắc? Nhan Ý không màng đến kĩ năng thúc đẩy tiêu thụ cùi bắp của 005, cậu nhìn những vật phẩm trong trung tâm mua sắm mà rơi vào trầm tư. Thật ra, ngoại trừ việc thành viên nhóm nhạc nam đến từ những thế giới khác nhau rất cảm lạnh ra thì đây giống như một cái bàn tay vàng. Có thể được hệ thống tái sinh, còn được ràng buộc với một hệ thống như vậy, đây chắc chắc là lần may mắn nhất trong hai mươi mấy năm qua của cậu. Nếu đã may mắn sở hữu hệ thống thần kỳ, Nhan Ý lại càng muốn dốc hết sức hết lòng. Nhóm nhạc nam với 70 triệu người hâm mộ, fans cá nhân không được dưới 40 triệu, thời hạn là ba năm. Thật sự khó lắm sao? Khó. Khó ở chỗ nào? Khó ở chỗ thời gian ngắn, khó vì là nhóm nhạc nam. Dùng ba năm để lăng xê một minh tinh đạt 70 triệu fans thì còn có cửa, nhưng để tạo ra một nhóm nhạc nam có số lượng fans hâm mộ trung bình là 70 triệu, lượng người hâm mộ của mỗi cá nhân không được thấp hơn 40 triệu thì quá khó rồi. Cùng debut, cùng chạy show, cùng hưởng tài nguyên như nhau, cho dù là nhóm nhạc nam tuyến nào đi chăng nữa cũng không thể có tất cả thành viên đều là đỉnh lưu được. Vậy phải giải quyết thế nào đây? Nhan Ý nhìn mục <thành viên được chọn>, đôi mắt bỗng nhiên sáng bừng lên. Nhóm nhạc nam trong nước được phân công rất rõ ràng, các thành viên bổ trợ lẫn nhau để cấu thành một nhóm hoàn chỉnh, tạo hiệu quả 1+1>2 để debut. Nhưng nhiệm vụ của cậu chỉ là thành lập một nhóm nhạc nam có yêu cầu về số lượng người hâm mộ, không nhất thiết phải đào tạo và debut theo hình thức nhóm nhạc nam ngay từ đầu. Với sự trợ giúp của công năng <Nhận mặt> trong hệ thống, muốn lăng xê một minh tinh 70 triệu fans cũng không quá khó. Vậy sao cậu không chia nhỏ vấn đề ra nhỉ? Tách nhóm nhạc nam thành từng cá nhân riêng biệt và lăng xê dựa theo những đặc điểm riêng của họ. Cậu có thể vừa lăng xê một người, vừa tìm đủ các thành viên của nhóm, đợi tìm đủ người rồi, để bọn họ sống chung với nhau, bồi dưỡng sự ăn ý, chờ đến khi bọn họ hot rồi sẽ thành lập nhóm nhạc. Trái ngược với mô hình đào tạo nhóm nhạc nam trong nước, lăng xê cá nhân hot trước rồi mới lập nhóm sau. Nhan Ý hỏi 005: làm thế có được không? [005: “Bồi dưỡng và lập nhóm thế nào do ký chủ quyết định, nhưng số lượng fans hâm mộ sẽ được tính từ khi hệ thống ràng buộc người chơi, trước khi ràng buộc sẽ không được tính.”] Nhan Ý hơi bực xíu, ngẫm lại thấy nếu không cái quy định này, cậu cứ trực tiếp ký kết với đỉnh lưu có mấy trăm triệu fans như Thịnh Thanh Yến là xong, cần quái gì phải khiến mình đau đầu nữa. Về yêu cầu số lượng fans trong lòng Nhan ý cũng đã có ý tưởng, cậu muốn ký với người mới vẫn chưa hot, ít fans nhưng có sức hút. Làm sao để nhìn ra tiềm lực của họ? Đương nhiên là dựa vào ánh mắt xịn xò của cậu rồi, cùng cái hệ thống có thể nhìn thấy tương lai người khác này nữa. Tìm được lối đi khiến lòng dạ Nhan Ý thoải mái hơn nhiều, tinh thần phấn khởi. Ba năm qua, cậu chưa từng nhẹ nhõm an tâm như bây giờ. Chẳng biết từ lúc nào cậu cứ phải vất vả lo toan vì người khác, giống như đang xây một tòa tháp giữa không trung vậy. Còn lần này, cậu là vì chính mình. Hôm nay xảy ra quá nhiều chuyện, phấn khởi chưa bao lâu thì Nhan Ý nằm nhoài trên giường, mấy phút đã mệt mỏi nhắm mắt thiếp đi. Trước khi chìm vào giấc ngủ sâu, Nhan Ý nghĩ cái hệ thống 005 này hình như rất cần fans hâm mộ thì phải, nó không tính số lượng người hâm mộ trước kia mà chỉ tính sau khi ràng buộc, lúc mở trung tâm mua sắm, nó cũng nỗ lực kích thích ham muốn tiêu phí của cậu một cách vụng về, quả thực rất cố sức gom góp người hâm mộ. Sao nó cần fans đến vậy nhỉ? Gấp gáp sẽ lộ khuyết điểm, fans là mục tiêu chung của bọn họ, cũng là lợi thế của cậu trong những cuộc đàm phán sau này. Nhan Ý thất nghiệp, hiếm khi ngủ thẳng tới trưa. Điện thoại nhảy tin nhắn từ Tạ Túc. Hôm qua đã nói hôm nay sẽ trả lời cậu ta, thằng nhóc này sốt ruột lắm rồi đây. Nhan Ý gọi điện cho Tạ Túc, “Lát nữa tôi phải chuyển tới chỗ ở mới, chờ chuyển xong chúng ta sẽ hẹn một nơi nói chuyện nhé?” Đầu bên kia nghe vậy thì vui vẻ đề nghị, “Em qua phụ anh dọn nha!” Giọng nói hoạt bát đầy sức sống kia khiến Nhan Ý xúc động, cậu cười nói: “Được.” Sau khi cúp máy, Nhan Ý lại nhớ về đại mộng thu lương* của mình ngày hôm qua, trong lòng trùng xuống, cũng đưa ra quyết định. [2] 大梦秋凉 bắt nguồn từ câu thơ “世事一场大梦，人生几度秋凉/Thế sự như một giấc mộng lớn, đời người được mấy độ thu lương” trong tác phẩm Tây Giang Nguyệt của nhà thơ Tô Thức thời Bắc Tống, ý chỉ chuyện trên đời hư ảo vô thường, cảm thán về kiếp người giống như mấy con gió thu ngắn ngủi. Trong này muốn nói đến giấc mơ ngắn ngủi của Nhan Ý. Buổi chiều chuyển phát nhanh tới, nhờ có sự giúp đỡ của Tạ Túc nên đây là lần chuyển nhà nhẹ nhàng nhất của Nhan Ý. Hai người dọn dẹp căn hộ thêm một lần, xong xuôi cũng không đi nơi khác mà ở trong căn phòng chung cư nhỏ Nhan Ý mới thuê, bắt đầu bước đầu tiên đồng hành và che chở cho nhau trong quãng thời gian dài sắp tới. “Tạ Túc, tôi có thể làm trợ lý cho cậu.” Nhan Ý mới dứt câu đã thấy mắt Tạ Túc sáng rực lên, cậu nói tiếp: “Có điều…” Tạ Túc còn sốt ruột hơn cả cậu, cậu ta còn nhỏ, đôi mắt ươn ướt chẳng rõ là vui hay tủi thân, giống hệt chú cún con, “Điều gì ạ? Về sau em đều nghe lời anh hết.” Nhan Ý nghẹn họng. Nghe lời cậu hết sao? Thế còn gì để nói đâu chứ? Vẫn phải trình bày rõ ràng, trong đầu Nhan Ý đã “gõ” sẵn bản thảo, nghiêm túc nói với cậu ta: “Một, hai năm này tôi sẽ cố gắng dẫn dắt cậu, giúp cậu nhận phim truyền hình và điện ảnh chất lượng cao để cậu trổ tài diễn xuất thật tốt, thế nhưng cậu cũng phải tập hát và nhảy.” Tạ Túc chẳng thèm đắn đo: “Được ạ!” Nhan Ý: “Về sau, cậu sẽ phải hoạt động trong nhóm nhạc nam khoảng một năm.” “Hoạt động trong nhóm nhạc nam?” Tạ Túc kinh ngạc, chỉ chỉ mình, “Em á?” Nhan Ý gật đầu, “Nếu cậu đồng ý, chúng ta cứ quyết định như vậy, nhưng cậu không muốn cũng không sao, về sau trong giới chúng ta vẫn sẽ là bạn bè.” Tạ Túc do dự, ngồi im trong phòng không rời đi cũng không nói lời nào. Nhan Ý hiểu. Bình thường đều là idol hot rồi mới nghĩ đến việc gia nhập giới phim ảnh, còn một diễn viên chưa từng trải qua đào tạo, muốn chuyển hướng trở thành idol thì rất khó khăn. Cậu kiên nhẫn chờ, nếu Tạ Túc đồng ý ngay thì cậu mới lo hơn ấy. Nhan Ý gọi đồ ăn ngoài, khi shipper giao tới thì Tạ Túc cũng nghĩ xong, trịnh trọng nói: “Em đồng ý, em sẵn sàng dành ra hai năm để hoạt động trong nhóm nhạc, nhưng sau này em vẫn muốn nghiêm túc đóng phim.” Nhan Ý cười, cười đến hân hoan, “Yên tâm, nhóm nhạc nam đều là ăn cơm thanh xuân[3], cậu muốn làm idol mãi cũng không làm nổi đâu.” [3] Ăn cơm thanh xuân 吃青春饭 chỉ nghề nghiệp ngắn hạn, phát triển tốt nhất khi còn trẻ, chỉ dựa vào nhan sắc, ngoại hình để kiếm tiền. Tạ Túc cũng cười theo cậu, vui tới hai mắt cũng cong cong. Nhan Ý cảm thấy thân thiết và biết ơn cậu ta hơn, “Tôi nhất định sẽ lăng xê cậu thật tốt.” Dẫn dắt cậu cẩn thận, nghiêm túc chỉ bảo cậu, không để cậu phải trải qua một cuộc đời như vậy nữa. “Tốt hơn cả Khâu Mộ Thần sao ạ?” Tạ Túc cụp mắt xuống, giấu đi chút xíu căng thẳng của bản thân. Hôm qua về nhà cậu ta đã tìm hiểu kỹ, cảm thấy Nhan Ý đối xử với Khâu Mộ Thần quá tốt, còn đối tốt những ba năm lận. “Ừ.” Nhan Ý gật đầu, nom dáng vẻ sung sướng của Tạ Túc, cậu nói: “Cậu cũng phải không chịu thua kém, cố gắng phấn đấu trở thành siêu sao bảy… tám mươi triệu fans hâm mộ nữa.” Nhan Ý vốn định nói là bảy mươi triệu, song vừa nghĩ người này tương lai chính là ảnh đế, còn hợp tác với thương hiệu thời trang nổi tiếng, có lẽ sẽ là thành viên hàng đầu trong nhóm nhạc nam, lượng người hâm mộ phải vượt qua mức trung bình mới được. Vẻ mặt Tạ Túc buồn rười rượi, “Hiện giờ em mới có mười mấy ngàn fans thôi, con số này đúng là một mục tiêu vĩ đại đấy.” App kia vẫn luôn yên lặng trong khi hai người nói nói cười cười. Nhan Ý thấy hơi lạ, chẳng phải tối hôm qua đã nói thành viên trong nhóm nhạc cũng phải ràng buộc với nó mới có thể bắt đầu tính số lượng người hâm mộ sao, 005 cần fans hâm mộ như vậy, sao chẳng có chút động tĩnh gì sất? Bảo Tạ Túc ăn cơm trước, Nhan Ý cầm điện thoại, gõ chữ vào mục tin nhắn để liên lạc với 005. [Nhan Ý: 005, sao cậu không có phản ứng gì thế? Tôi ký kết với Tạ Túc có cần làm thủ tục gì ở chỗ cậu không?] [005: Không phù hợp yêu cầu của nhóm nhạc nam~] Nhan Ý quay lại trang chủ để xem, người được chọn Tạ Túc có trong danh sách. [005: Phù hợp với yêu cầu là Tạ Túc của mười lăm năm sau á.] Nhan Ý: “…” Cậu tức đến bật cười, mười lăm năm sau thì nhiệm vụ đã thất bại còn cậu đã ngỏm từ tám kiếp nào rồi. [Nhan Ý: Tạ Túc của mười lăm năm sau với Tạ Túc của hiện tại không phải đều là một người à?] [005: Là cùng một người, nhưng Tạ Túc lúc này không có chấp niệm làm lại cuộc đời, chỉ khi có chấp niệm mãnh liệt mới có thể ràng buộc với hệ thống thôi!] Nhan Ý sửng sốt, có chấp niệm mãnh liệt, chẳng lẽ cậu cũng như vậy ư? Cảm giác được sự phẫn nộ khi nãy của Nhan Ý, 005 cho rằng cậu vẫn đang tức giận nên giọng điệu nó cũng mềm mỏng hơn, còn đính kèm chiếc meme cuti nữa chứ. [005: Nhan Nhan ơi Nhan Nhan à, Tạ Túc trong tương lai khổ lắm á, những gì cậu nhìn thấy chỉ là một phần nhỏ thôi, chúng ta hãy thỏa mãn tâm nguyện của cậu ta, đón cậu ta về đi moàaa *kéo ống quần.jpg*]",
  "nextChapter": "https://gacsach.top/doc-online/nhom-nhac-nam-sieu-thoi-khong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nhom-nhac-nam-sieu-thoi-khong-chuong-03"
}