{
  "title": "Nhóm Nhạc Nam Siêu Thời Không - Chương 01",
  "url": "https://gacsach.top/doc-online/nhom-nhac-nam-sieu-thoi-khong-chuong-01",
  "content": "Nhóm Nhạc Nam Siêu Thời Không Chương 1: Ba trăm năm mươi triệu fan Nhan Ý đang nằm viện thì nhận được thông báo công ty đổi quản lý cho Khâu Mộ Thần. Mùi thuốc sát khuẩn gay mũi trong bệnh viện khiến người đang say rượu như cậu vừa buồn nôn vừa nhức đầu cực kỳ. Cậu nhịn cơn buồn nôn xuống đọc kỹ thông báo, đầu óc càng nhức nhối và choáng váng hơn, đến cả mắt cũng ran rát. Màn hình di động hiển thị đang là 11 giờ trưa. Đêm qua cậu uống nhiều quá nên chả nhớ gì cả. Chỉ nhớ 2 giờ đêm cậu vẫn còn đang uống rượu với các chủ đầu tư và đạo diễn của đoàn phim “Hát vang”. Cậu phải thuyết phục rất lâu để giành được vai nam một, hai bên đã thống nhất hợp tác nhưng không hiểu sao mãi vẫn chưa ký hợp đồng. Bị cướp vai diễn là chuyện rất thường gặp trong cái nghề này, chỉ khi nào ký được hợp đồng mới an tâm nổi. Nhan Ý phải đến đoàn phim nhiều lần, nửa đêm hôm qua mới được quyết định ký hợp đồng vào hai ngày tới. Để rồi sau đó cậu nhận được thông báo công ty đổi quản lý của Khâu Mộ Thần. Không phải bàn bạc, mà là thông báo. Cũng đúng thôi, cậu có phải quản lý nổi tiếng cần cấp trên công ty gọi đến bàn bạc đâu. Từ trợ lý kiêm quản lý, kiêm luôn quản lý chính, một kẻ không có tài nguyên như cậu phải còng lưng ra làm những ba năm ròng. Khâu Mộ Thần chính là nghệ sĩ danh giá nhất mà cậu có. Ban đầu Khâu Mộ Thần chẳng phải siêu sao gì mà chỉ ở tuyến mười tám, một kẻ vô hình không gia thế không tài nguyên mà thôi, cho đến năm ngoái đóng vai nam phụ khiến toàn dân xót xa, rồi diễn vai nam chính một bộ phim chiếu mạng bỗng dưng nổi tiếng thì mới bước vào hàng ngũ ngôi sao mới nổi. Thời đó họ còn sưởi ấm cho nhau, cùng vượt qua bao nhiêu khó khăn. Không biết bao nhiêu lần rạng sáng đi trên đường sau khi xong việc, hai người nhìn chiếc xe RV chở siêu sao, đỡ thân mình mệt lử của nhau mà thỏa sức tưởng tượng cảnh nổi tiếng sau này dưới ánh trăng. Và khi nổi tiếng, thứ cậu nhận được lại là thông báo đổi người quản lý. Nhan Ý day huyệt thái dương thật mạnh, thấy bình truyền dịch sắp hết bèn rút kim ra. Cậu vừa xuống giường thì đúng lúc y tá đi vào. “Ơ ơ ơ? Sao lại rút kim? Phải truyền một bình nữa mà!” Nhan Ý vẫn ra ngoài, không màng đến sự ngăn cản của cô ấy: “Xin lỗi, tôi có việc gấp.” “Anh đang sốt cao đấy, còn bị loét dạ dày nữa!” Thấy Nhan Ý kiên quyết muốn đi, y tá mới tốt nghiệp giậm chân nói với theo: “Muốn cứu dạ dày của anh thì sau này đừng uống rượu nữa!” Bước chân cậu vẫn sải đều không dừng lại, không biết có nghe y tá nói gì không. Bóng lưng gầy gò ấy lao thẳng vào trong cơn mưa. Trong xe taxi đang chiếu buổi phỏng vấn của Khâu Mộ Thần, tài xế bảo con gái ông ấy rất thích cậu này nhưng chú ý tới người ngồi sau ngồi thẫn thờ, mặt mày thì tái nhợt thì đành ngại ngùng ngậm miệng. Lẽ nào là antifan của Khâu Mộ Thần sao? Điểm đến là giải trí Quan Nguyệt. Đây là công ty lớn và có tiếng trong giới giải trí cơ mà, hay thuộc công ty đối thủ đây? Vì có cô con gái đu idol nên tài xế cũng hiểu biết một ít về giới giải trí. Nhân lúc dừng đèn đỏ, ông ấy nhìn người phía sau qua kính chiếu hậu. Mặt mày ảm đạm, môi nhợt nhạt, trông có vẻ thiếu sức sống nhưng nhìn kỹ sẽ thấy đó là một gương mặt đẹp đẽ tựa bức tranh thủy mặc mờ nhạt nhưng đầy hàm súc. Cười lên nhất định sẽ đẹp lắm đây, tài xế nghĩ, nhan sắc thế này đi làm ngôi sao được rồi. Đang lúc tài xế không biết có nên nói tiếp hay không thì đã đến tòa nhà Quan Nguyệt. Đã 12 giờ trưa nhưng nơi đây vẫn không có dấu hiệu nghỉ ngơi, bởi vẫn đang là thời điểm bận rộn. Thấy Nhan Ý, những người đang vội vã bước đi đều khựng lại, nhìn cậu với những nét mặt khác nhau. Những năm qua Nhan Ý đã thấy vô vàn ánh mắt và biểu cảm nên không thèm ngó ngàng đến họ mà chạy thẳng vào thang máy, lên tầng mười sáu. Khi chú ý tới những ánh nhìn châm chọc và tiếng xì xào khe khẽ trong thang máy, Nhan Ý mới nhận ra có lẽ chuyện không đơn giản như mình nghĩ. Nếu chỉ là giành nghệ sĩ thôi thì không hiếm gặp trong giới. Ai làm trong trong công ty giải trí, tiếp xúc với lắm tin nóng đều sẽ không có biểu hiện như vậy. Hai thực tập sinh trong công ty vào thang máy giữa chừng càng chứng thực suy đoán của Nhan Ý. Công ty có sắp xếp khóa học ứng xử cho thực tập sinh trong quá trình đào tạo, bình thường các thực tập sinh chưa debut gặp ai cũng sẽ lễ phép chào hỏi, vậy mà hai thực tập sinh này vừa vào thang máy đã liếc mắt nhìn cậu theo kiểu vừa sợ vừa khinh khỉnh, đứng cách cậu càng xa càng tốt. Nhan Ý nhíu mày, vừa đến tầng mười sáu thì ra ngoài ngay. “Anh ta đi tìm giám đốc Vương chắc rồi.” “Sao anh ta còn mặt dày mà tới vậy nhỉ?” “Đúng là quản lý mặt phải dày thì mới thành công được.” Nhan Ý lưỡng lự, song vẫn tiến về phía văn phòng của giám đốc nghệ sĩ Quan Nguyệt – Vương Dương. Thư ký bảo cậu chờ mấy phút. Lúc cậu vào thì có một quản lý và nghệ sĩ khác bước ra, hai người đó cứ liếc cậu, người thì mập mờ, kẻ thì khinh thường. “Tới rồi à.” Giám đốc nghệ sĩ Vương Dương uể oải ngồi trên sô pha, chỉ vào chiếc ghế đối diện: “Ngồi đi.” “Đúng là công ty đã hơi thiếu trách nhiệm khi đã không bàn trực tiếp với cậu mà đã đổi luôn quản lý.” Vương Dương cười híp mắt nhìn cậu. Anh ta là giám đốc nghệ sĩ Quan Nguyệt và cũng là một trong những người quản lý xuất sắc nổi tiếng trong giới, đặc điểm đáng nói nhất là tàn nhẫn vừa gian xảo. Đối với anh ta, nghệ sĩ chỉ là hàng hóa, việc của anh ta là tìm cách bòn rút hết giá trị của món hàng hóa đó. Quả nhiên, Vương Dương nói: “Hiện giờ Khâu Mộ Thần là một trong các cây rụng tiền của công ty, mong cậu hiểu cho.” Nhan Ý tưởng anh ta cho rằng người quản lý như mình không có năng lực quản lý một ngôi sao đang nổi, bèn bình tĩnh thuyết phục: “Giám đốc Vương, xin anh hãy tin tưởng tôi. Tôi đã giành được vai nam một bộ phim ‘Hát vang’ cho Khâu Mộ Thần, sắp ký hợp đồng rồi đấy ạ. Sau này tôi sẽ cố gắng hơn, những năm qua tôi chưa bao giờ là gánh nặng của cậu ấy cả…” Nhan Ý đang nói thì bị một tràng tiếng cười cắt ngang. Cậu ngờ vực nhìn Vương Dương. “Sao cậu chậm hiểu thế? Tự Khâu Mộ Thần giãi bày muốn đổi người quản lý nên công ty mới có quyết định thế đấy.” “Không thể nào!” Nhan Ý kêu to, đầu càng choáng váng hơn. Vương Dương không nói năng gì, chỉ lặng lẽ nhìn cậu. Anh ta nhận ra người trước mắt không được khỏe. Trán rịn mồ hôi, mặt mày tái nhợt nhưng ửng lên một cách bất thường, phảng phất chút thắm tươi giữa trời tuyết mùa đông khiến người ta muốn thưởng thức thật kỹ. Là giám đốc nghệ sĩ, anh ta phải nắm rõ toàn bộ nghệ sĩ lẫn quản lý trong công ty. Thành thật mà nói, lúc đọc lý lịch của Nhan Ý anh ta cũng không ngờ cậu có thể hoàn thành công việc một cách xuất sắc đến vậy, dù sao trừ việc theo ngành luật cũng hơi được việc ra thì cậu không hề có điểm nào thích hợp làm quản lý cả. Từ gia đình, tính cách, quá khứ cho đến ngoại hình đều không hợp, không tạo cảm giác an toàn cho nghệ sĩ và fan. Như bao người khác, ban đầu anh ta cũng nghĩ rằng Nhan Ý lấy công việc quản lý làm bàn đạp để thành ngôi sao, ngỡ cậu là một kẻ ôm mộng tưởng bởi cậu đẹp trai, tài giỏi, học cao thế mà. Nhưng trên thực tế, Nhan Ý nghiêm túc và thông minh hơn bất kỳ quản lý nào trong công ty. Khi những quản lý không có tài nguyên đến bốn, năm đoàn phim để nộp lý lịch cho nghệ sĩ không có tiếng tăm của mình thì Nhan Ý có thể đến bảy, tám đoàn phim vì Khâu Mộ Thần. App danh sách đoàn phim đầu tiên dành cho quản lý của công ty, cũng do chính tay Nhan Ý và nhân viên kỹ thuật cùng nhau nghiên cứu ra. Sau khi cho Nhan Ý thời gian đủ lâu để suy nghĩ, Vương Dương mới cất lời: “Có thật là Khâu Mộ Thần không tự đề xuất ý kiến đổi quản lý không? Đừng lừa mình dối người.” Dưới bàn, Nhan Ý siết quần thật chặt, đường gân xanh tím gồ lên trên bàn tay nhỏ gầy, nơi đó vẫn còn vết máu lúc rút kim ra. “Tôi biết những năm qua cậu đã vất vả đến gần như không có dịp nghỉ ngơi nào. Cậu đã lăng xê một nghệ sĩ ưu tú như vậy cho công ty nên sẽ được thưởng. Tôi cho cậu nghỉ hai tháng có lương, về dưỡng sức cho khỏe đi.” “Hai tháng?” Giọng Nhan Ý nhẹ bẫng, không rõ trong đó là ngờ vực hay trào phúng. Chẳng có quản lý nào lại được nghỉ hai tháng như này. “Tôi không cần làm việc hay quản lý nghệ sĩ nào sao?” Vương Dương cười híp mắt: “Giờ không tiện lắm.” Lông mi Nhan Ý khẽ run, lại nghĩ tới những kỳ lạ khi mới tới công ty. Cậu không ngốc, lúc này đã lờ mờ nhận ra điều gì. Khác với những công ty giải trí khác, giải trí Quan Nguyệt là ông lớn duy nhất trong giới giải trí không đưa sản phẩm âm nhạc ra thị trường, lời của chủ tịch có trọng lượng nhất Quan Nguyệt, nghệ sĩ hay giám đốc đều phải răm rắp tuân theo quy định do chủ tịch lập ra. Một trong những quy định đó là quản lý phụ trách nghệ sĩ nhỏ, nghệ sĩ và quản lý cùng nhau phát triển, cùng nhau gặt hái thành công, không dễ gì đổi người. Phải có lý do gì mới đổi quản lý nhanh như vậy. “Quản lý và nghệ sĩ đúng là phải thân thiết với nhau nhưng không nên ôm tâm tư không nên có. Nếu không, khi nghệ sĩ nổi tiếng toàn quốc, người khác sẽ chê trách cóc đòi ăn thịt thiên nga, fan sẽ đòi xé xác quản lý ra.” Rõ ràng đang sốt nhưng Nhan Ý lại thấy như rơi vào hầm băng. Cuối cùng cậu cũng hiểu những ánh mắt đó nghĩa là gì. Chắc cậu đã biến thành một kẻ còn ghê gớm hơn là ôm tâm tư không nên có, trong thứ “sự thật” đáng xem thường và ám muội được đồn đãi rồi. Dạ dày nhói đau làm mặt Nhan Ý trắng bệch hơn, móng tay cậu đâm sâu vào lòng bàn tay, giọng khàn khàn: “Tôi không có.” Trông giám đốc không hề quan tâm cậu có như vậy không: “Cứ nghĩ là để Khâu Mộ Thần an tâm, trấn an fan đi.” “Rồi sau này ai phụ trách cậu ta?” “Tôi.” Sau khi ra ngoài văn phòng, chân Nhan Ý như bị đổ chì, vừa trĩu nặng vừa lạnh ngắt, không tài nào nhấc lên nổi. Người xung quanh nhìn cậu, xì xầm bàn tán. Một thực tập sinh trông quen mắt vừa thấy cậu đã lảng sang nơi khác, vội vàng vào văn phòng giám đốc. Rõ ràng mấy ngày trước cậu ta còn “trùng hợp” lảng vảng quanh Nhan Ý và “trùng hợp” để cậu thấy cậu ta tập nhảy mà. Cứ như thể cậu đã thật sự biến thành con cóc ghẻ giữa tòa nhà nguy nga này vậy. Nhan Ý không biết mình đã vào xe dưới tầng hầm dưới bao con mắt như thế nào. Cậu bình tĩnh uống nước, mở Weibo theo thói quen rồi hà hơi vào máy đo nồng độ cồn. Công ty đã chính thức đăng bài Khâu Mộ Thần đổi quản lý, bên dưới là vô vàn bình luận rầm rộ của fan. Có kẻ hóng hớt, kẻ mắng chửi, móc xỉa… Vô số lời bình luận ác ý trong bài đăng đập vào Nhan Ý. Máy đo nồng độ cồn hiển thị màu xanh lá, Nhan Ý khởi động xe tới bữa tiệc Khâu Mộ Thần đang dự. [Nhan Ý có còn là người không? Khâu Mộ Thần đang bệnh, sao lại ép anh ấy đóng đủ thứ phim thế chứ!] Bộ phim đó là phim chiếu hằng năm của công ty, công ty thấy Khâu Mộ Thần nổi tiếng nên ép cậu nhận. Bộ phim đó Khâu Mộ Thần phải đi quay bao nhiêu đêm, cậu không chợp mắt bấy nhiêu đêm. [Nhan Ý sao không biết xấu hổ thế? Dám ở trong nhà Mộ Thần luôn kìa!] Giới giải trí hiện nay có hai chế độ quản lý nghệ sĩ chủ yếu, một là chăm lo từ A tới Z, hai là chỉ quan tâm khi có việc cần, Nhan Ý đích thị là một quản lý bảo mẫu điển hình. Khi đó họ vừa không có tiền vừa không có tài nguyên, Khâu Mộ Thần lại không có trợ lý nên Nhan Ý phải vừa làm trợ lý cá nhân vừa phải làm quản lý. Để tiện cho công việc và tiết kiệm tiền, cậu vào nhà cậu ta ở. Thật ra Nhan Ý vốn có một khoản tiền tiết kiệm. Khi đó Khâu Mộ Thần đi sự kiện mà không có nhãn hàng lớn nào chịu tài trợ trang phục nên hầu hết đều là Nhan Ý tự bỏ tiền túi mua để giữ thể diện, tôn thêm ánh hào quang cho cậu ta. Nhưng mua toàn đồ hiệu thì chút tiền tiết kiệm ít ỏi đó sẽ cầm cự được bao lâu? Chính Khâu Mộ Thần là người kéo vali của cậu và đưa cậu vào nhà cậu ta mà. [Nhan Ý coi lại mình đi, anh ta tưởng mình là ai chứ? Coi vị trí bản thân giùm cái!] Câu là ai? Cậu nên đứng ở đâu đây? Vào lần đầu tiên say rượu, nôn mửa trong cái lạnh buốt giá, Khâu Mộ Thần đã nói cậu là một trong ba người quan trọng nhất trong đời cậu ta. Cậu ta thề thốt nhất định sẽ khiến cậu trở thành quản lý xuất sắc trong giới giải trí, không phụ lòng cậu đã uống rượu thay, thức thâu đêm suốt sáng vì cậu ta. Khi đó, trong đôi mắt ửng đỏ của Khâu Mộ Thần chứa chan sự chân thành và ý chí chiến đấu. [Nhan Ý không xứng làm quản lý của Mộ Thần.] Cậu không xứng ư? Nhan Ý chưa kịp nghĩ ra đáp án cho câu hỏi này thì đã nhìn thấy một chiếc xe chở hàng trong mưa mất lái lao về phía mình. “Két…” “Rầm!” Máu nóng thấm qua mái tóc nhạt màu mềm mại chảy xuống vầng trán trắng nõn, che khuất đôi mắt mệt nhoài. Vào giây phút cuối đời, Nhan Ý nhìn lướt qua cuộc đời mình thật nhanh. Những cậu bạn khuyết tật trong viện mồ côi, gia đình nhận nuôi không hòa nhập nổi, những gương mặt giả dối trong các bữa tiệc xa hoa trụy lạc khi trưởng thành. Hơn hai mươi năm ngắn ngủi của cậu lận đận và nhọc nhằn biết mấy, lạnh lẽo và cô đơn đến nhường nào. Nếu được sống lại, cậu có còn đi trên con đường này nữa không? [Tích tích! Đã tìm được ký chú thích hợp!] [Đang trong quá trình kết nối, 1%, 10%… 100%!] [Chào ký chủ, tôi là hệ thống nhóm nhạc nam số 005 thuộc hệ thống siêu thời không. Nhiệm vụ của chúng ta là lập một nhóm nhạc nam từ năm đến bảy người đến từ các thời không khác nhau, mỗi người tối thiểu bốn mươi triệu fan, không dưới bảy mươi triệu fan đoàn.] [Nếu lập nhóm năm người thì chỉ cần ba trăm năm mươi triệu fan là đủ rồi nhớ~] Nhan Ý: “…” Con số ba trăm năm mươi triệu này, đủ để làm người chết sống dậy đấy!",
  "nextChapter": "https://gacsach.top/doc-online/nhom-nhac-nam-sieu-thoi-khong-chuong-02",
  "prevChapter": "https://gacsach.top/nhom-nhac-nam-sieu-thoi-khong_phu-an-kham.full"
}