{
  "title": "Khi Ánh Nắng Nhạt Màu - Chương 04",
  "url": "https://gacsach.top/doc-online/khi-anh-nang-nhat-mau-chuong-04",
  "content": "Khi Ánh Nắng Nhạt Màu Chương 4: Hoa trên đỉnh núi rơi xuống Editor: Chi ChiĐiện thoại của Từ Qua còn chưa kết nối thì Lục Thịnh đã quay lại, trong tay anh cầm một bản báo cáo: “Tìm được vết máu của người thứ hai ở hiện trường, trọng tâm điều tra là người có tay bị thương ở hổ khẩu.” Bất ngờ đâm dao vào bụng cần một lực rất lớn, hung thủ gầy yếu nên tự làm bản thân bị thương cũng không có gì khó hiểu. “Có kết quả giám định rồi? Tìm người bị thương ở tay phải.” Vết máu của người thứ hai nằm rải rác trên lá vạn niên thanh cạnh thi thể và lối ra phía nam quảng trường nhỏ, chắc chắn là hung thủ. Từ Qua chỉ vào màn hình máy tính: “Tên này, chính là hắn.” Phía Trịnh Húc rất nhanh đã có tin tức, họ điều tra tất cả mối quan hệ xung quanh Tô Lệ, phát hiện một kẻ khả nghi, Vương Quân Vĩ – đồng hương của Tô Lệ. Mười bảy tuổi, cao một mét sáu lăm, hơi gầy, hiện đang sống ở thôn Hướng. Hắn từng làm chung với Tô Lệ ở quán cơm, sau đó bị đuổi vì trộm đồ của khách, không ai biết sau này bọn họ còn liên lạc với nhau không. Trịnh Húc tìm được nơi ở của Vương Quân Vĩ trong thôn Hướng, nhưng không có người. Chủ nhà nói đã hai ngày nay hắn không về, chẳng biết là đi đâu. Từ Qua chạy vội ra khỏi cơ quan, một chiếc Prado màu đen lẳng lặng dừng trước mặt cô, Từ Qua sững sờ. Cửa sổ xe hạ xuống lộ ra khuôn mặt của Lục Thịnh, mặt anh vẫn không có biểu cảm gì như trước, lạnh lùng nói: “Lên xe.” Từ Qua mở cửa ngồi lên xe, cô khẽ gật đầu với anh nhưng Lục Thịnh không nhìn cô, anh lái thẳng xe ra ngoài. Từ Qua mím môi, quay đầu nhìn phong cảnh ngoài cửa sổ, cảm thấy hơi mất tự nhiên. Hai mươi phút sau họ đến thôn Hướng, Trịnh Húc chạy ra đón họ. Anh nhìn thấy Lục Thịnh trước, định nói gì đó nhưng thấy Từ Qua đứng ở phía sau, sắc mặt bỗng trầm xuống. “Trong nhà không có người.” Ánh mắt Trịnh Húc dời khỏi người Từ Qua, nói với Lục Thịnh: “Chủ nhà nói đã hai ngày nay anh ta không về, chắc chắn vẫn ở trong thôn Hướng, chưa bỏ trốn.” “Đi xem xem.” Lục Thịnh lời ít ý nhiều. Từ Qua cảm thấy ánh mắt Trịnh Húc có gì đó là lạ nhưng cô không nghĩ nhiều, bèn đi theo họ vào sân. Nhà ở đây toàn do người dân tự xây nên điều kiện không được tốt. Không khí ngập mùi rác thải trộn lẫn với mùi phân và nước tiểu, Từ Qua bịt mũi đi vào. Tòa nhà này có tất cả bốn tầng, mỗi tầng có năm phòng, Vương Quân Vĩ ở tầng bốn, đi vào hành lang ẩm ướt sặc mùi nấm mốc, chủ nhà đang nơm nớp lo sợ đứng trước cửa ra vào. Lục Thịnh lên lầu, bốn phía đều là vách tường mốc loang lổ, có vẻ không hợp với anh. Từ Qua tự dưng nhớ lại hình ảnh anh mặc cảnh phục ba năm trước, dáng vẻ cẩn thận tỉ mỉ. Cửa phòng được mở ra, đó là một căn phòng nhỏ hẹp, bên trong chỉ có một chiếc giường lớn với đống chăn vo lộn xộn, đầu giường dán một tấm poster khá mới, là tờ quảng cáo game. Mùi vị hỗn tạp khiến người ta buồn nôn. Trên bệ cửa số có một hộp cháo bát bảo, Từ Qua mang bao tay mở nắp ra, suýt chút nữa thì nôn ọe. Cô lập tức đóng lại, trong hộp toàn là tàn thuốc, không biết đã để bao lâu mà đã nổi mốc, trông khá kinh khủng. Sàn nhà màu trắng đầy vết bẩn và tàn thuốc, Từ Qua thu đầu thuốc lá lại. Ở góc phòng có một cái toilet nhỏ, trong đó bẩn vô cùng, chỉ có một cái bồn cầu. Thùng rác trong toilet có mấy hộp mì tôm, Từ Qua nén cơn buồn nôn lấy hộp mì ra, chiếc hộp còn khá mới. Cô vừa định ném trở lại thì ánh mắt bỗng dừng lại, vội đổ hết rác trong thùng ra. Khăn giấy bẩn dính đầy đất, trong đó còn có một chiếc áo dính máu, Từ Qua cầm chiếc áo ra, nói: “Có máu.” Lục Thịnh duỗi tay mang bao tay vào. Từ Qua ngẩng đầu thì bắt gặp ánh mắt của Lục Thịnh, Lục Thịnh mở chiếc áo ra, là một chiếc áo len, trên áo có vết máu. “Từ sâu đến nông, rộng 3cm. Đây là dấu vết do lau hung khí để lại.” Anh lật mép giường lên, lấy ra một cái áo lông từ trong đống quần áo ẩm mốc. “Trên này cũng có máu.” Áo len màu đen, máu dính ở ngực đã khô khiến vải cứng lại, phản chiếu dưới ánh đèn, Lưu Dương hỏi: “Đây là đồ hắn mặc đêm đó hả?” Toilet không rộng lắm, sau khi Lục Thịnh đi vào Từ Qua gần như không còn chỗ đứng nên đành phải ra ngoài. Cô quan sát căn phòng, chủ nhà đứng ở cửa yếu đuối nói: “Giường đấy mới mua, đừng làm hỏng nhé!” Lưu Dương nhón chân xuống giường, cười hỏi: “Dì à, giường nhà dì mới mua sao đã bị hỏng thế này? Đồ second – hand ạ?” Từ Qua sợ có cãi nhau, bước đến nói với chủ nhà: “Chúng cháu sẽ chú ý, dì yên tâm.” Cô nhìn một vòng quanh hành lang, vừa định quay đầu đi vào thì Lưu Dương giữ cô lại, hất cằm về phía kia, nhỏ giọng: “Anh ta làm gì vậy?” “Ai cơ?” Từ Qua ngẩng đầu thì thấy Lục Thịnh đang ngồi xổm trong toilet, đôi chân dài có vẻ gò bó. Trong đầu Từ Qua xuất hiện vô số lời ca tụng, nơi bẩn thỉu như vậy mà anh ấy vẫn thoát tục, tuyệt thật. Một luồng sáng trong toilet chiếu lên người anh, tạo cảm giác cấm dục. “Phía dưới có gì đó.” Lục Thịnh nói với Trịnh Húc đứng gần đó: “Có thể là hung khí.” Trịnh Húc vội chạy xuống lầu lấy dụng cụ, Từ Qua hoàn hồn xoay người ra ngoài. Lúc nãy cô có nhìn thấy một cuộn dây thép ở chỗ này, cô cầm lên vuốt thẳng, vặn đầu dây thành vòng tròn rồi đưa cho Lục Thịnh. Rất nhanh đã móc lên được một con dao găm, bên trên còn lưu lại vết máu. Lục Thịnh mở vòi nước rửa tay, Từ Qua nhìn những ngón tay trắng trẻo gần như trong suốt của anh, hơi thất thần. Anh đứng thẳng người, Từ Qua nhanh chóng chuyển tầm mắt sang góc phòng bừa bộn: “Bây giờ Vương Quân Vĩ đang ở đâu?” “Cô hỏi tôi?” Từ Qua ngẩng đầu thì đụng phải ánh nhìn sắc bén của anh, cô lập tức nghẹn họng: “Vậy để tôi đi tìm, tôi sẽ kiểm tra camera và ghi chép ở nhà ga.” Tìm người là việc của Từ Qua. Lục Thịnh rút khăn ra lau tay rồi bước nhanh ra ngoài. Đợi bóng anh khuất hẳn, Lưu Dương đứng bên cạnh liền bắt chước, kéo dài giọng: “Cô hỏi tôi? Anh Từ? Này?” Từ Qua nghiến răng, đá một phát vào đầu gối Lưu Dương khiến anh ta khuỵu xuống, kêu lên thảm thiết. Từ Qua bật cười, xoay cổ tay, lườm anh ta: “Gì cơ? Lặp lại lần nữa xem nào?” Lưu Dương cắn răng đứng dậy: “Không nói nữa, em đánh không lại chị.” Từ Qua nhíu mày, xuống tầng hỏi cặn kẽ chủ nhà. Trịnh Húc vừa chạy xuống tầng, vừa gọi Từ Qua: “Về cơ quan thôi.” “Nếu gặp hắn thì phải liên lạc ngay với chúng tôi.” “Vâng vâng.” Chủ nhà sợ hãi, mấy ngày trước chỗ họ còn xôn xao về vụ giết người, cảnh sát điều tra đã lâu sao giờ lại đến kiểm tra nhà bà? Càng nghĩ càng thêm sợ. Từ Qua đuổi theo Trịnh Húc, hỏi: “Có tin tức của Vương Quân Vĩ rồi à?” “Tạm thời chưa có.” Trịnh Húc cười giễu, sắc mặt hơi khó chịu: “Lãnh đạo muốn họp, về họp thôi.” Hôm nay Trịnh Húc bị Lục Thịnh làm mất mặt nên không mấy dễ chịu, Từ Qua nhìn nét mặt anh là hiểu, quan hệ giữa cô và anh cũng khá thân thiết, Từ Qua bước đến vỗ vai Trịnh Húc: “Anh ấy có lai lịch, anh đừng suy nghĩ nhiều quá, sau này sẽ có cơ hội khác thôi.” Trịnh Húc trợn mắt nhìn cô, đẩy tay Từ Qua ra: “Em nói gì thế? Anh nghĩ gì hả? Đừng có nói linh tinh.” Đi được hai bước, anh ta quay lại nhìn chằm chằm Từ Qua: “Em nói anh ta có lai lịch là có ý gì? Em biết gì à?” “Lúc còn học ở Thành phố B em đã từng nghe về anh ấy.” Từ Qua không muốn đắc tội người ta nên nói chút chút rồi thôi: “Trưa nay mải xem camera nên chưa ăn gì, em đi mua bánh mì đã.” Từ Qua mua một túi bánh mì và một chai sữa chua ở cửa hàng nhỏ đầu thôn, mới vặn nắp uống được hai ngụm thì Trịnh Húc lái xe đến. Từ Qua vẫy tay, Trịnh Húc dừng xe đợi cô, Từ Qua lên xe thắt dây an toàn, vội vàng gặm bánh mì: “Em đói sắp chết rồi.” “Ăn uống trên xe cảnh sát bị người ta chụp ảnh đăng lên Weibo sẽ bị mắng đấy.” “Em không mặc cảnh phục, không ăn thì ngất vì đói mất.” Từ Qua vặn nắp chai sữa chua tu ừng ực, trước đây có chuyện một cảnh sát bị cảm nên pha nước uống thuốc khi đang thi hành nhiệm vụ bị chụp trộm đăng lên mạng gây xôn xao dư luận. Lãnh đạo nhắc nhở đừng ăn uống khi đang làm việc để tránh gây ra hiểu nhầm, tạo ảnh hưởng không hay. “Cảnh sát cũng là người, cảnh sát không phải làm từ sắt thép.” “Em mau ăn đi, nói nhảm nhiều thế làm gì.” Từ Qua bật cười, vội ăn hết bánh mì, vụ án phải chỉnh lý lại, còn phải bắt giữ nghi phạm nữa, Vương Quân Vĩ đang trốn ở đâu? Điện thoại đổ chuông, Từ Qua lấy điện thoại ra, nhìn thấy tên người gọi thì sắc mặt thay đổi, cô mím môi ấn từ chối, rồi tiếp tục xem hồ sơ vụ án. Điện thoại lại đổ chuông, rất kiên trì. Trịnh Húc nhìn cô: “Sao không nghe?” Từ Qua hắng giọng, bỏ tập hồ sơ xuống: “Con nghe ạ.” Đưa điện thoại đã kết nối đến bên tai: “Alo?” “Tiểu Qua.” Giọng bố cô truyền đến từ đầu kia, Từ Qua cắn lớp da khô trên môi, mùa xuân ở Thành phố C khô hanh, không cẩn thận làm chảy máu. “Có chuyện gì ạ?” “Thanh Minh con có về nhà không?” “Con không biết có được nghỉ hay không nữa.” Giọng Từ Qua khô khốc, cô ho khan một tiếng rồi nói tiếp: “Công việc bận lắm ạ.” “Bận đến mức không có thời gian về thăm nhà ư?” Bố cô cao giọng: “Vậy để bố đến Thành phố C thăm con.” “Giỗ mẹ con sẽ về.” Từ Qua lại ho khan, bánh mì vừa ăn lúc nãy nghẹn trong cổ họng khiến cô khó thở: “Con phải làm nhiệm vụ, nếu không có việc gì nữa thì con cúp máy đây.” Từ Qua vờ cất di động vào túi áo, quay đầu nhìn phong cảnh ngoài cửa sổ, bầu trời âm u, thời tiết đã thay đổi. “Xong vụ án này là em được nghỉ rồi.” Trịnh Húc nói. “Khoan nói trước, lỡ như lúc đó lại có vụ án…” “Chị đừng nói nữa.” Lưu Dương ở ghế sau hét lên: “Từ Qua mỏ quạ, em không muốn phá án liên tục đâu.” Tâm trạng nặng nề của Từ Qua dần tiêu tan, quay đầu nhún vai: “Chuyện này đâu phải theo ý của chúng ta, trời muốn mưa, con gái muốn lấy chồng, hung thủ muốn giết người làm sao mà khống chế được.” Lưu Dương tuyệt vọng ngã xuống ghế: “Em và vợ định cuối tháng này đi chụp ảnh cưới, nếu lại xảy ra chuyện gì ngoài ý muốn thì cô ấy sẽ lột da em mất.” Từ Qua và Trịnh Húc cười thành tiếng. Kết quả kiểm nghiệm rất nhanh đã có, áo len và áo lông có hai DNA, một của nạn nhân Tô Lệ, một trùng với DNA ở hiện trường ban đầu. “Truy nã toàn thành phố.” Móng tay Từ Qua bấu mạnh vào lòng bàn tay, nhìn gò má Lục Thịnh. Bây giờ Vương Quân Vĩ đang trốn ở đâu? Ở quê hay quán net? Bây giờ vào quán net nào cũng phải có chứng minh nhân dân, vậy mà không tìm được Vương Quân Vĩ. Bến xe cũng không có thông tin của hắn, nhưng còn xe khách đi đến các huyện nhỏ, rất nhiều chiếc không tuân thủ quy định, đón khách giữa đường. “Bây giờ chia thành ba đội, đội phó Trịnh về quê của Vương Quân Vĩ.” Từ Qua lên cơn nghiện thuốc, cô đút tay vào túi, chà các ngón với nhau, trong lòng hơi nôn nóng. “Lâm Phong dẫn người lục soát các nhà ga, kiểm tra luôn camera.” “Từ Qua đi kiểm tra ở quán net.” Từ Qua bất ngờ bị gọi tên, ngẩn ra một lúc mới gật đầu: “Rõ.” Tên giết người Vương Quân Vĩ đang trốn ở đâu? Đã về nhà chưa? Thành phố C tồn tại nhiều mạng lưới ngầm, muốn điều tra hết những mạng lưới này rất khó, khối lượng công việc sẽ rất lớn. Hơn nữa làm sao dám chắc sau khi giết người Vương Quân Vĩ vẫn bình tĩnh đi chơi net? Đây là một ẩn số. Từ Qua điều tra đến 10 giờ đêm, Thành phố C là nơi sớm lên đèn, giờ này cũng không thể tra thêm được gì. Từ Qua đợi những người khác đi về mới lên xe hút thuốc, im lặng nhìn bóng đêm. Cô tháo dây an toàn, ngả người tựa vào ghế ngồi, xoa bóp mi tâm. Hạ cửa xe xuống, từng cơn gió mang hơi nước thổi qua khiến da cô dinh dính. Tàn thuốc đỏ tươi bị gió thổi bay, Từ Qua nhắm mắt lại, cô lấy điện thoại ra, tìm Wechat của Trịnh Húc: “Có kết quả chưa?” “Chưa.” Điện thoại rung lên, Từ Qua thấy là tin nhắn rác bèn trượt lên tiếp tục cuộc trò chuyện. Động tác chợt ngừng lại, cô vội kéo xuống tấm poster quảng cáo trò chơi có phần quen mắt kia. Cô dập thuốc, khởi động xe lái về cơ quan, cô vừa nghĩ ra một cách tìm kiếm không đáng tin lắm. Hết chương 4.",
  "nextChapter": "https://gacsach.top/doc-online/khi-anh-nang-nhat-mau-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/khi-anh-nang-nhat-mau-chuong-03"
}