{
  "title": "Khi Ánh Nắng Nhạt Màu - Chương 01",
  "url": "https://gacsach.top/doc-online/khi-anh-nang-nhat-mau-chuong-01",
  "content": "Khi Ánh Nắng Nhạt Màu Chương 1: Tội ác trong màn đêm Editor: Chi ChiLưu Tĩnh tỉnh lại vì lạnh, tầm mắt dần trở nên rõ rệt, một người đàn ông đang đứng cách cô không xa, anh ta đeo khẩu trang màu đen in hình đầu lâu. “Anh là ai?” Lúc này Lưu Tĩnh mới phát hiện ra mình không mặc quần áo, tay chân bị trói chặt, cô vô cùng hoảng sợ. Cô gắng hết sức lùi về sau, người cọ sát với sàn nhà đau như bị kim châm: “Anh muốn làm gì?” Lưng cô đã dán vào mặt tường ố vàng bẩn thỉu, cảm giác ươn ướt dinh dính. Không thể lùi lại được nữa, cơn tuyệt vọng ập đến, cô rơi nước mắt, run rẩy cầu xin: “Anh cần tiền tôi đưa cho anh, đừng giết tôi! Đừng giết tôi!” Anh ta ngồi xuống cạnh cô, bàn tay đeo bao tay lướt trên thân thể Lưu Tĩnh, vuốt ve từng chút một. Lưu Tĩnh run rẩy: “Đừng đụng vào tôi! Xin anh đừng đụng vào tôi! Anh muốn bao nhiêu tiền tôi cũng đưa anh! Xin anh thả tôi ra.” Nước mắt và nước mũi trộn lẫn vào nhau dính trên gương mặt xinh đẹp của cô: “Tôi đưa anh tiền! Cho anh rất nhiều tiền! Chỉ cần anh thả tôi ra!” “Tôi không cần tiền.” Anh ta lôi người Lưu Tĩnh, thô bạo đặt cô lên cái bồn tắm đã ngả vàng, bắt cô quỳ quay lưng về phía mình. Lưu Tĩnh la hét thảm thiết, ra sức giãy dụa, anh ta bóp cổ Lưu Tĩnh: “Tôi muốn mạng của cô.” *** Thành phố C. Từ Qua nhìn chằm chằm màn hình máy tính, đầu óc suy nghĩ xa xôi, Trịnh Húc đi từ bên ngoài vào gõ bàn một cái, nói: “Làm gì thế? Hồn bị người ngoài hành tinh bắt đi rồi hả?” Trịnh Húc là đội phó Đội cảnh sát hình sự Thành phố C, năm nay hai mươi chín tuổi. Từ Qua xoay đầu, ánh mắt dừng trên người anh. Trịnh Húc cao một mét tám, mặc áo khoác lông màu đen, cổ áo mở rộng để lộ áo len bên trong, Từ Qua nhìn anh chằm chằm. “Nhìn gì thế? Có phải hôm nay trông anh lại đẹp trai rồi hả?” “Từ lúc vào cửa đến giờ anh vô thức cười ba lần, sửa sang lại cổ áo hai lần, mũi chân trái hướng ra ngoài, một tay đút túi quần để lộ ngón cái, biểu hiện tự tin.” Từ Qua nhướng mày cười: “Hôm qua xem mặt thành công rồi? Không tồi, chúc mừng chúc mừng.” Trịnh Húc lập tức khép chân, rút tay ra: “Em đọc nhiều tiểu thuyết trinh thám quá hả?” Ho khan một tiếng che giấu vẻ mất tự nhiên, anh không nhịn được, kéo một cái ghế ngồi xuống, khóe miệng nhếch lên không giấu được niềm vui: “Cô gái kia đúng là kiểu anh thích, cả gương mặt lẫn tính tình đều rất dịu dàng.” “Không tồi không tồi, anh Trịnh cố lên nhé.” Chuông điện thoại vang lên, Trịnh Húc ngồi gần nhất nhận điện thoại, Từ Qua quan sát nét mặt của anh, lông mày của Trịnh Húc hơi chau lại. Từ Qua lấy áo khoác mặc vào rồi đứng dậy, e rằng có việc. Quả nhiên, Trịnh Húc để điện thoại xuống: “Có án mạng, đến hiện trường.” Từ Qua kéo khóa áo khoác lên: “Mấy vụ?” “Một vụ.” Từ Qua thu dọn đồ đạc, ra khỏi văn phòng lên xe cùng Trịnh Húc, cô thắt dây an toàn: “Ở chỗ nào?” “Khu Đông Thành, do một cặp vợ chồng già dắt chó đi dạo phát hiện, chết ở nghĩa trang công cộng của công viên Tam Giác.” Hai mươi phút sau bọn họ đến hiện trường vụ án thuộc khu Đông Thành, Từ Qua nhíu mày nhìn đám đông quần chúng vây xem, đau đầu: “Sao nhiều người thế?” Trịnh Húc cũng đau đầu: “Xem náo nhiệt chứ sao.” Sáu giờ bốn mươi phút sáng, trung tâm cảnh sát nhận được điện thoại, người của đồn công an khu Đông Thành đến trước phát hiện ra cỗ thi thể này. Người chết là một cô gái trẻ tuổi, phần bụng bị thương, cả người toàn là máu. Không có bất kỳ thứ gì để xác minh thân phận, điện thoại và túi tiền cũng không cánh mà bay. Từ Qua vượt qua đường cảnh giới thì nhìn thấy một cái đùi trắng nõn lấp ló sau bụi cỏ, pháp y Trần đang xách hòm đến kiểm nghiệm thi thể, Từ Qua cầm máy ảnh đi qua. Thi thể nằm ngửa, mặc váy ngắn, đùi trắng là do mang tất chân màu trắng. Mặt của cô ấy rất trắng, trang điểm rất đậm. Áo khoác mặc trên người mở rộng, lúc này dính đầy máu, mặt đất bùn bị máu thấm ướt đã chuyển thành màu tương. Khu Đông Thành là nơi hoang vắng nhất Thành phố C, nghĩa trang công cộng và nhà tù đều nằm ở đây. Phía đông công viên Tam giác là bức tường bao quanh nghĩa trang, tường cao khoảng ba mét, chạy dài một đường từ bắc đến nam, phía tây cũng có tường rào rất cao, khó mà trèo qua được. Người chết nằm trong bụi vạn niên thanh trên quảng trường nhỏ, xung quanh có dấu vết đánh nhau. Trên đùi và cánh tay của cô gái trên đều dính nhựa của lá vạn niên thanh, cổ tay vừa trắng vừa nhỏ, pháp y Trần kiểm tra độ cứng của thi thể nói: “Thời gian tử vong đã quá ba giờ.” Từ Qua nhìn thấy cổ tay phải của cô gái có một vết bầm tím lớn, trên mặt đất có dấu chân. Lý Uy đang kiểm tra dấu chân trên mặt đất, nói: “Mặt đất ẩm ướt, thu được dấu chân hoàn chỉnh.” Căn cứ vào vết máu ở hiện trường, nơi này hẳn là hiện trường gây án đầu tiên. “Người báo án đang ở đâu?” “Đội phó Trịnh đang thẩm vấn.” Trịnh Húc và Từ Qua đưa ông lão về hỏi chuyện, ông lão hoảng sợ, khàn giọng kể lể nỗi sợ của mình: “Lúc chúng tôi nhìn thấy cô ấy, cô ấy đã nằm trên mặt đất, chó nhà tôi cũng sợ hãi. An ninh của Thành phố C tốt như vậy, sao lại có người chết chứ?” “Ông ở gần đây ạ?” “Tôi ở chung cư Thanh Nguyên.” “Ông có biết nạn nhân không?” Ông lão suy nghĩ kỹ rồi lắc đầu: “Không có ấn tượng.” Trên người nạn nhân không có bất kỳ vật gì có thể xác minh thân phận, thi thể được đưa đến Trung tâm Pháp Y để kiểm nghiệm, rất nhanh đã có kết luận. Người chết là nữ, tuổi tầm hai mươi, cao một mét sáu, nặng bốn mươi kg. Thời gian tử vong vào khoảng ba giờ sáng, cổ tay phải bị thương khi còn sống, bị vật nhọn đâm thủng tỳ vị và động mạch chủ, mất máu nhiều dẫn đến tử vong. Căn cứ vào vết thương, suy đoán hung khí có thể là dao găm. Rộng 3cm, dài 10cm, có chuôi. “Trong dạ dày của nạn nhân có cồn, còn có vài mảnh vụn quả hạch.” Từ Qua quan sát mặt nạn nhân, nạn nhân đánh phấn giá rẻ, trên người nồng nặc mùi nước hoa. Từ Qua kiểm tra quần áo của cô ấy, mặt ngoài tay áo khoác in hình quả bóng. “Làm việc ban đêm hay là đi chơi đến ba giờ sáng?” Trịnh Húc cầm báo cáo cùng Từ Qua ra khỏi Trung tâm Pháp Y, Từ Qua nói: “Có điều tra được gì từ camera không?” “Hiện trường vụ án không có camera, kiểm tra camera gần đó vẫn chưa phát hiện người khả nghi. Đi thôi, đến hiện trường lần nữa.” Gần công viên Tam Giác có hai chung cư và một thôn nhỏ, Hoa viên Gia Lệ gần quảng trường nhỏ nhất, thứ hai là chung cư Thanh Nguyên, xa hơn về phía nam là thôn Hướng có địa hình dốc, tất cả nhà trong làng đều do người dân tự xây. Hai người đến hiện trường vụ án, khu Đông Thành đa phần là người già, Từ Qua và Trịnh Húc hỏi thăm ở chung cư Thanh Nguyên đầu tiên, không có ai nhận ra người chết. Họ tiếp tục đi đến Hoa viên Gia Lệ, Hoa viên Gia Lệ nằm trên đoạn đường phía tây, cổng có lắp camera giám sát, bọn họ đã xem camera nhưng không phát hiện người nào khả nghi. Từ Qua đưa ảnh chụp cho bảo vệ ở cổng nhìn: “Anh có nhìn thấy người này bao giờ chưa? Mặc áo khoác màu đen, chân đi giày cao gót.” Gương mặt nạn nhân hơi khó coi, người bảo vệ nhíu mày nhìn chằm chằm bức ảnh: “Nhìn hơi quen mặt, hình như là một hộ trong chung cư của chúng tôi.” “Cô ấy tên gì? Sống ở đâu?” “Hình như ở tầng năm, chính xác là nhà nào thì tôi không biết.” “Ai thế?” Một bác gái dắt chó đi dạo nghe thấy vậy thì bước đến gần: “Ai ở tầng năm?” “Là cô gái ngày nào cũng đi chân trần, mặt đánh phấn như hát kinh kịch ấy.” Bảo vệ nói. “Cái cô đó hả? Cô ấy thuê phòng của nhà ông Thẩm, ở đơn nguyên 2 tầng 5.” Từ Qua và Trịnh Húc cùng nhìn bà: “Tầng mấy ạ?” “Tầng năm, nhà phía tây.” “Cám ơn bác ạ.” Bức tường trong hành lang loang lổ, chung cư cũ kỹ tỏa ra một mùi vị không tên. Trịnh Húc nói: “Không thể xác định được phải hay không phải, sáng nay người của chúng ta đã đến hỏi nhưng không có ai biết.” Lên tới tầng năm, Từ Qua gõ cửa, rất nhanh đã có người lên tiếng: “Ai đấy?” “Cảnh sát.” Cửa mở ra, một cô gái còn ngái ngủ đứng trước cửa, nhìn Từ Qua với vẻ nghi ngờ: “Sao… sao thế ạ?” Từ Qua giơ thẻ cảnh sát lên, rồi lấy bức ảnh ra để cô gái nhận diện: “Cô có biết người này không?” Cô gái híp mắt nhìn chăm chú, bỗng hoảng sợ hét lên, lùi về sau: “Cô ấy bị sao thế?” “Cô biết cô ấy?” “Tô Lệ.” Cô gái nắm chặt nút áo ngủ: “Cô ấy ở phòng bên cạnh, chúng tôi thuê chung nhà.” “Tôi vào xem được không?” “Được, được, thật sự là Tô Lệ à?” Phòng của Tô Lệ không khóa cửa, sau khi đẩy cửa ra Từ Qua hiểu ngay vì sao không khóa cửa, phòng cô ấy trống không. Một cái giường, mỹ phẩm dưỡng da và vài món đồ chơi đặt trên bệ cửa sổ. “Cô ấy tên là Tô Lệ đúng không? Bao nhiêu tuổi? Đi làm ở đâu?” Trịnh Húc hỏi. “Hai mươi, hình như đi làm ở hộp đêm cái gì Hải.” Từ Qua lấy một cái danh thiếp của giám đốc hộp đêm Bích Hải từ trong một chiếc hộp để trên bệ cửa sổ: “Hộp đêm Bích Hải phải không?” “Đúng vậy, là cái tên này.” “Bình thường cô ấy tan làm lúc mấy giờ? Tối qua cô ấy không về cô không lo lắng sao? Có gọi điện thoại hỏi thăm không?” Cô gái có vẻ mờ mịt: “Cô ấy làm ca đêm, quan hệ giữa chúng tôi cũng không tốt, chỉ xã giao thôi. Tôi không hỏi việc của cô ấy.” “Cô ấy có bạn trai chưa? Thỉnh thoảng có ở lại nhà bạn trai không?” “Không đâu, cô ấy không có có bạn trai, tính cách của cô ấy…” cô gái do dự một lát rồi nói tiếp: “Đoán là rất khó kiếm bạn trai.” “Tính cách thế nào?” “Cô ấy không thích tiếp xúc với đàn ông, nghe nói do nguyên nhân gia đình, cụ thể thì tôi không biết. Rốt cục Tô Lệ bị sao thế chị cảnh sát?” “Chết rồi.” Đi ra ngoài, Từ Qua lên xe, ngả người xuống ghế hút một điếu thuốc, cô ngậm thuốc hơi híp mắt lại, nghiêng đầu nhìn Trịnh Húc: “Bây giờ đến Bích Hải?” “Đến Bích Hải.” Điện thoại của Trịnh Húc đổ chuông, anh bắt máy. Không biết đối phương nói gì mà sắc mặt Trịnh Húc trầm xuống. Bàn tay cầm lái siết chặt vô lăng, sau khi cúp điện thoại, anh tức giận đập mạnh xuống bánh lái. Tiếng kèn chói tai vang lên, Từ Qua cũng dập thuốc lá, tâm trạng của anh có vẻ phẫn nộ lẫn không cam lòng. Có thể do tình cảm riêng tư hoặc công việc, tình cảm thì anh ấy mới đi xem mặt không thể tiến triển nhanh thế được, chỉ còn lại công việc. Trịnh Húc nghiêng đầu châm một điếu thuốc, hít mạnh một hơi rồi nhả khói ra, giọng nói trầm khàn: “Hai ngày nữa đội trưởng mới sẽ đến.” Từ Qua giật mình, quả nhiên là công việc. Đội trưởng cũ của bọn họ được thăng chức chuyển công tác đến Thành phố J, vị trí đội trưởng Đội cảnh sát hình sự tạm thời bỏ trống. Trong đám người bọn họ, chỉ có Trịnh Húc có khả năng được thăng chức nhất, sao giữa đường lại nhảy ra một tên Trình Giảo Kim? “Ai thế? Người trong cục hả?” “Chuyển đến từ Thành phố B.” Trịnh Húc kìm nén cảm xúc, cười thản nhiên: “Không biết rõ là ai.” Anh làm phó nhiều năm như vậy, có lẽ vẫn phải tiếp tục làm phó. Hết chương 1.",
  "nextChapter": "https://gacsach.top/doc-online/khi-anh-nang-nhat-mau-chuong-02",
  "prevChapter": "https://gacsach.top/khi-anh-nang-nhat-mau_hao-han.full"
}