{
  "title": "Khi Ánh Nắng Nhạt Màu - Chương 05",
  "url": "https://gacsach.top/doc-online/khi-anh-nang-nhat-mau-chuong-05",
  "content": "Khi Ánh Nắng Nhạt Màu Chương 5 Editor: Chi ChiTrong phòng Vương Quân Vĩ dán một tấm poster game, thời gian phát hành tấm poster là hai tháng trước. Vương Quân Vĩ đã thuê căn phòng này hơn ba tháng nên đây là đồ của hắn. Từ Qua đậu xe xong thì đi vào đơn vị, Từ Qua đẩy cửa bước vào, không hề phát ra âm thanh kéo cửa. Lục Thịnh đã cởi áo khoác, chỉ còn mặc một chiếc sơ mi, anh quay đầu nhìn lại. Từ Qua hoàn hồn, giả vờ ho khan nhằm che dấu sự thiếu tự nhiên: “Anh chưa tan ca à?” Phòng làm việc không còn ai, máy tính trước mặt Lục Thịnh hiển thị một trang web game online. Nhất thời Từ Qua không biết phải nói gì, hoa trên đỉnh núi như anh mà cũng chơi game online à? “Có kết quả kiểm tra các quán net rồi à?” “Chưa, tôi muốn điều tra lịch sử duyệt web của hắn.” Hai năm gần đây, hệ thống của các quán net đã liên kết với mạng lưới của cảnh sát, nhờ vậy mà khối lượng công việc giảm đi rất nhiều: “Trong phòng Vương Quân Vĩ có dán một tấm poster game, có lẽ hắn nghiện game đấy, dù đang lẩn trốn vẫn không quên chơi.” Ngón tay thon dài của Lục Thịnh kẹp lấy một chiếc thẻ, quay đầu nhìn Từ Qua: “Tìm thấy thẻ game trong khe hở ở giữa nệm giường. Tôi đã kiểm tra lịch sử Taobao, hắn đã nạp vào game này một số tiền không nhỏ.” Từ Qua nhìn tấm thẻ trong tay anh, suýt buột miệng nói ‘Đậu xanh!’ thì bị ánh mắt lạnh lùng của anh ép trở lại: “Nghiện game nặng thế thì khả năng hắn vẫn chơi game trong lúc trốn chạy khá cao, tôi đi kiểm tra một chút.” “Tôi đang kiểm tra rồi.” Lục Thịnh đặt tấm thẻ xuống, lấy một điếu thuốc ngậm vào miệng, nghiêng đầu châm lửa, ngón tay thon dài của anh khép hờ, trái tim của Từ Qua bỗng lỡ mất một nhịp. “Ồ, vậy à.” Lục Thịnh ngậm thuốc, hai tay lướt nhanh trên bàn phím, làn khói trắng bay lên nhẹ nhàng như sương. Từ Qua không biết anh đang làm gì, cô mím môi đến gần. Trên màn hình đang hiển thị một trình giải mã, 30%, anh không đặt nhiều hi vọng vào đầu mối này. Lục Thịnh gõ nhẹ tàn thuốc: “Rót hộ tôi ly nước, cảm ơn,” Giọng nói lạnh lùng của anh do hút thuốc nên hơi khàn khàn, thật mê hoặc lòng người. Từ Qua ngẩn ngơ mất mấy giây mới bình tĩnh lại: “Uống cà phê không? Chỗ tôi có cà phê.” “Không.” Từ Qua đi vào phòng uống nước mới đưa tay sờ mũi, thở phào một hơi. Khi đặt cốc nước trước mặt Lục Thịnh, anh đã dập điếu thuốc, ngón tay di chuyển thoăn thoắt trên bàn phím. Ngón tay anh rất đẹp, Từ Qua kéo ghế ngồi xuống, cố gắng di chuyển sự chú ý khỏi bàn tay anh: “Anh có cần giúp gì không?” “Không.” Trên màn hình máy tính xuất hiện một trang web, Lục Thịnh tiếp tục gõ phím, ánh mắt tạp trung. Ánh sáng màn hình máy tính hắt lên gương mặt tuấn tú của anh, lạnh lùng nhưng rất đẹp. Khoảng một tiếng đồng hồ sau, Lục Thịnh lấy giấy ghi lại địa chỉ rồi đứng dậy: “Đang online chơi game, tìm được địa chỉ rồi.” Từ Qua ngạc nhiên: “Nghiện game nặng thế cơ à? Lúc này mà vẫn dám chơi!” Lục Thịnh cầm áo khoác, lạnh lùng bước đi: “Đến đó quan sát một lúc.” Từ Qua không nhúc nhích, Lục Thịnh quay đầu lại: “Cô có bận gì không?” “Không, tôi đi với anh được chứ?” “Ừ.” Từ Qua đi theo Lục Thịnh ra đến cửa, ngoài trời lất phất mưa bay, không khí ẩm ướt. Màn đêm tựa con quái vật khổng lồ che kín bầu trời, Từ Qua hít một hơi thật sâu, không khí lạnh ẩm ướt tràn vào phổi khiến cô run lẩy bẩy. Lục Thịnh tìm được địa chỉ của hắn thật ư? Họ bước nhanh xuống bãi đậu xe, Lục Thịnh lên xe, Từ Qua cũng không lề mề, cô kéo cửa ghế phụ ra ngồi xuống. Lục Thịnh không nhìn cô, lái xe ra khỏi bãi. Từ Qua giơ cổ tay lên xem đồng hồ, đã mười một giờ đêm. Mưa phùn rơi xuống thành phố vắng tanh, không hề phát ra âm thanh. Xe chạy khoảng năm mươi phút thì đến một khu phố cũ, kiến trúc lộn xộn, đường đi gập ghềnh nhấp nhô. Xe dừng ở một con đường cũ đầy rác, Lục Thịnh mở cửa xe bước xuống, bên ngoài mưa đã to hơn. Từ Qua dậm chân nhảy xuống, kéo mũ áo khoác trùm lên đầu. Lục Thịnh nhìn cô rồi đi vòng ra cốp xe lấy ra một chiếc ô, anh lau sạch nước dính trên màn hình điện thoại để nhìn bản đồ, đưa chiếc ô cho Từ Qua. Từ Qua sững sờ: “Cho tôi à?” Lục Thịnh nhíu mày, ngước mắt hỏi: “Cô không cần?” Từ Qua lau nước trên mặt, vội vàng cầm lấy chiếc ô che mưa, đầu ngón tay khẽ chạm vào tay Lục Thịnh khiến cô bối rối, nhanh chóng tự trấn an cảm xúc. Từ Qua mở ô, giơ cao đến đỉnh đầu Lục Thịnh, Lục Thịnh liền liếc nhìn cô. “Tôi không cần.” Từ Qua vẫn không hạ ô xuống, Lục Thịnh cúi đầu nhìn điện thoại không nói thêm gì nữa. Một lát sau, anh chỉ vào con đường trước mặt. “Hướng này.” Đây là một nơi hoang vu vắng vẻ, Từ Qua chưa từng đến đây, chân cô giẫm phải mấy cọng rau nát nên bị trượt. Cô vốn thấp hơn Lục Thịnh, đỉnh ô liền sượt qua trán anh. Khóe môi anh trễ xuống, duỗi tay giật lấy chiếc ô rồi rồi xách cổ áo kéo Từ Qua vào trong ô. Từ Qua: “…” Trên đường không có đèn điện, mưa rơi xuống đất khiến bùn đất bắn lên tung tóe. Vì chiếc ô khá nhỏ nên Từ Qua và Lục Thịnh phải nép sát vào nhau. Nửa người cô bị ướt, toàn thân hơi khó chịu nhưng vẫn bước song song với Lục Thịnh. Rẽ qua hai con đường cuối cùng cũng có ánh đèn, một cái bảng hiệu quán net cũ nát treo trong bóng tối. Từ Qua lấy súng ra mở chốt an toàn, Lục Thịnh trầm giọng: “Không có mệnh lệnh thì không được nổ súng.” Cầm cây súng quen thuộc trong tay, tâm trạng Từ Qua ổn định hơn nhiều: “Rõ.” Tay áo cô rất dài, che khuất khẩu súng. Đi đến cửa quán net, Lục Thịnh lấy đèn pin ra soi biển số nhà rồi mới đẩy cửa bước vào. Rèm cửa ra vào vừa dày vừa nặng, Lục Thịnh cúi người bước qua, Từ Qua cũng vội vàng theo sau. Cô bị sặc trong nháy mắt, khói thuốc mịt mù, trong hai gian phòng hết sức đơn sơ, đặt mười mấy máy vi tính. Từ Qua liếc mắt nhìn quanh, Lục Thịnh lấy thẻ cảnh sát đưa cho chủ quán đang mắt nhắm mắt mở xem. Chủ quán bị dọa tỉnh, đứng phắt dậy thì đá phải cái ghế, cuống quýt đỡ cái ghế, nói lắp bắp: “Có chuyện gì thế? Chỗ chúng tôi không phải…cái đó, chúng tôi đâu có phạm pháp…” Có người nhìn sang, chỉ trong nháy mắt Từ Qua đã nhấc chân chạy vào gian phòng, bóng người gầy yếu đẩy cửa sau chạy trốn. Từ Qua đá văng cái ghế đuổi theo: “Đứng lại!” Hắn chạy rất nhanh, Từ Qua tiện tay nhặt một thanh gỗ trên đường ném mạnh, tốc độ cũng nhanh không kém. Hắn ngã thẳng xuống đất, rất lâu sau cũng không đứng dậy được, Từ Qua chạy đến giẫm một chân lên cổ hắn: “Mẹ nó, dám chạy hả!” Cô cúi người lấy còng tay, tay hắn cầm dao găm định đâm tới thì bị Từ Qua dồn sức bẻ ngược cổ tay, tiếng ‘rắc rắc’ vang lên, hai tay hắn bị trói quặt sau lưng bằng còng. Hắn gào lên thảm thiết, khàn cả giọng. Từ Qua cất súng rồi nhặt dao lên: “Lợi hại thế, chơi cả dao cơ đấy?” Cổ áo bị kéo từ phía sau, Từ Qua nắm con dao đâm về sau theo bản năng, động tác dừng lại giữa chừng khi phát hiện Lục Thịnh đang nhanh chóng né tránh. Ánh mắt Lục Thịnh lạnh lùng liếc qua, Từ Qua lập tức ngượng ngùng, thu hết biểu cảm lại. Lục Thịnh lôi người đang nằm trên đất dậy, nhìn khuôn mặt hắn rồi nhíu mày: “Không phải hắn.” Từ Qua khựng lại mất mấy giây rồi xoay người chạy ngược về quán net, vừa vào trong quán liền chạm phải ánh mắt của một thằng nhóc ở ngay cửa chính, tay hắn xách túi lẩu cay, chần chờ hai giây bèn quay người bỏ chạy. Vương Quân Vĩ! “Đứng lại!” Bên ngoài trời mưa rất to, Từ Qua lập tức rút súng ra, Vương Quân Vĩ ném ngược túi lẩu cay về phía cô, Từ Qua nghiêng người tránh nước dùng nóng hổi nhưng vẫn bị văng trúng người. Vương Quân Vĩ nhanh chóng bỏ chạy, đột nhiên có một nắm đấm vung tới, hắn hoảng hốt trợn mắt, ngã ngay xuống đất. Người ngã vào vũng bùn, đầu hắn ong ong, một chiếc vòng kim loại lạnh như băng tròng vào cổ tay hắn. Từ Qua lau sạch nước trên mặt, chạy nhanh lại, nhìn con hẻm nhỏ sau lưng Lục Thịnh: “Đường tắt à?” “Không sao chứ?” “Không sao.” Từ Qua lại lau mặt, mượn ánh đèn quan sát gương mặt Vương Quân Vĩ, khẽ thở phào. Cô gọi điện thông báo cho người trong đội cảnh sát. Những đồng nghiệp khác nhanh chóng có mặt, Từ Qua nhét thằng nhóc mình đầy bùn đất vào trong xe. Cô nhìn về phía quán net bí mật không có giấy phép kinh doanh, nghiêng đầu nói với Lâm Phong: “Báo cho đồn công an gần đây, kinh doanh trái phép ẩn chứa nhiều tai họa.” Mưa to không ngớt, Từ Qua bước vội lên xe, kề sát tấm kính thủy tinh nhìn thằng nhóc đang cuộn tròn gục đầu, nó hình như chỉ mới mười lăm mười sáu, bị cô đánh một cú như thế chắc đau lắm. Cậu ta sợ đến mức không nói được lời nào, Từ Qua nhíu mày: “Cậu làm gì thế? Chạy cái gì mà chạy? Gây ra chuyện gì rồi hả?” “Dẫn về rồi hãy thẩm vấn.” Lâm Phong đóng cửa xe lại, lau nước trên mặt, mắng nhỏ: “Ngày quỷ gì không biết.” Một tiếng sau, bọn họ về đến cơ quan. Từ Qua mệt rã rời, đã hai ngày nay cô không hề chợp mắt. Giao người cho Lâm Phong xong cô ngậm một điếu thuốc đi vào phòng uống nước. Từ Qua cầm một ly nước, ngồi xổm trong phòng uống nước hút thuốc. Bắt được Vương Quân Vĩ là cô có thể thư thả một chút rồi. Bên ngoài chợt vang lên tiếng bước chân, Từ Qua cúi đầu dịch sang một bên, chẳng buồn ngẩng đầu lên. Trên đầu vang lên tiếng nước chảy, Từ Qua như người mất hồn, cơn buồn ngủ khiến cô không thể tập trung suy nghĩ. Trong tầm mắt xuất hiện một đôi chân, đây là hãng giày gì? Quần màu đen, Từ Qua nhìn lên dọc theo chân. Chân rất dài, sau đó chạm phải một đôi mắt đen láy. Động tác hút thuốc của Từ Qua khựng lại, ngẩn người nhìn anh. Đến khi tàn thuốc rơi trúng mu bàn tay, cô bị nóng vội đứng phắt dậy phủi sạch tàn thuốc. Lục Thịnh cầm ly, ánh mắt hờ hững: “Chỗ này cấm hút thuốc.” Cả người Từ Qua nóng bừng như muốn bốc cháy, cô vội vàng dập thuốc, gật đầu: “Vâng.” Lục Thịnh xoay người đi khỏi, Từ Qua uống một ly nước mới tỉnh táo lại. Cô vừa ra ngoài thì gặp Lâm Phong, vừa xoa mi tâm vừa hỏi: “Có kết quả thẩm vấn chưa?” “Tối nay thằng nhóc đấy định đến trộm tiền ở quán net, nó là một tên trộm chuyên nghiệp, nhốt hai ngày là ổn thôi. Còn dám dùng dao đâm cảnh sát, cô có thuốc không? Tôi buồn ngủ quá.” Từ Qua ném bao thuốc với bật lửa sang. Lâm Phong cầm điếu thuốc định quay đi thì Từ Qua hỏi: “Đội trưởng Lục đang thẩm vấn à?” “Đội trưởng Lục?” Lâm Phong sững người mất một lúc mới hiểu: “Vẫn là cô thích ứng nhanh, đi xem thử không?” Từ Qua nghiêng đầu: “Đi.” Hai người đi vào phòng giám sát, thẩm vấn đã được một lúc lâu. Từ Qua kéo ghế ngồi xuống, ánh mắt dán chặt vào màn hình. Vương Quân Vĩ có đôi mắt phượng nhỏ dài, gương mặt tuấn tú. Vết thương ở ngón trỏ tay phải đã đóng vảy, hắn ta không cao lắm. Lúc ngồi, hai chân hắn khép chặt, đưa về phía sau. Các ngón tay siết chặt lấy nhau, rất căng thẳng, đây là trạng thái phòng vệ. Tối nay chắc sẽ không dò hỏi được gì. Từ Qua tựa người vào ghế, cơn thèm thuốc lại đến. Cô sờ tai, cố gắng đè nén ham muốn này xuống. Ánh mắt cô chuyển sang người Lục Thịnh, Lục Thịnh vẫn luôn im lặng, đang lật tài liệu trong tay. Ngón tay Từ Qua hơi ngứa, cổ họng bắt đầu khô khốc. Mường tượng lại lúc anh chạm phải đầu ngón tay mình, Từ Qua nắm tay nhét vào túi áo, liên tục xoa tay. Hết chương 5.",
  "nextChapter": "https://gacsach.top/doc-online/khi-anh-nang-nhat-mau-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/khi-anh-nang-nhat-mau-chuong-04"
}