{
  "title": "Đoạt Hôn 101 Lần - Chương 05",
  "url": "https://gacsach.top/doc-online/doat-hon-101-lan-chuong-05.html",
  "content": "Chương 5: Cô không muốn kiếm tiền nữa à? (5) Vậy mà khi tay cô ta mới giơ lên một nửa đã kêu lên một tiếng “Ai u”, sau đó Cố Lan San hung hăng bắt lấy cổ tay cô ta. Tối qua cô bị Thịnh Thế chơi đùa mệt muốn chết đi sống lại, vốn đã ngủ không đủ, hiện giờ bởi vì Tô Kiều Kiều làm náo loạn công ty như vậy, làm hại cô lỡ mất ngột ngày nghỉ tốt đẹp, vốn đăng buồn bực, bây giờ cô ta lại còn muốn đánh cô sao? Cố Lan San cười lạnh một tiếng rồi giơ tay lên hướng về phía Tô Kiều Kiều quăng hai cái bạt tai liên tiếp lên mặt cô ta, cô ra tay không chút lưu tình vừa nhanh chóng vừa mạnh mẽ. Đánh xong, Cố Lan San tiện tay hất mạnh Tô Kiều Kiều ra, mặc cho cô ta ngã nhào trên đất chật vật không chịu nổi. Đứng từ trên cao xuống thấy Cố Lan San với khuôn mặt xinh đẹp, váy dài phiêu dật, khí thế sắc bén, giống như nữ vương: “Cô đã không muốn xin lỗinên hai cái bạt tai vừa rồi tôi thay mặt Diệp Tư đòi lại!” “Tôi mặc kệ cô ở trong giới có bao nhiêu phách lối, có bao nhiêu kiêu ngạo, nhiều không □□, nhưng đừng đụng chạm đến ranh giới của người khác! Diệp Tưlà nhân viên dưới tay tôi, nên tôi không cho phép bất luận kẻ nào động vào!” “Nếu không, lần sau tôi tuyệt đối sẽ không chịu để yên như vậy đâu!” Cố Lan San nói xong những lời này, càm thấy hành vi này của mình cũng không tồi nên làm cô thấy hả giận, lúc ngẩng đầu lên thấy tất cả mọi người đang sợ hãi nhìn chằm chằm chính mình thì cô cau đôi mày rất gọn gàng sắc bén quát lớn: “Từng người từng người, tất cả thất thần làm gì, trang phục trên đất còn không mau nhặt lên, từ chỗ nào lấy ra thì để vào chỗ đó!” Mọi người lập tức hoàn hồn, giống như khi bình thường nhận được mệnh lệnh, đều ngoan ngoãn vội vàng nghe lời làm việc. Mà Cố Lan San lại cảm thấy mình rất có hình tượng liền xoay người, gõ giày cao gót cạnh cạnh rời đi. Váy dài cùng với bước chân của cô, mềm mại như một bông hoa xinh đẹp. *** Trên đường về nhà Cố Lan San nhận được điện thoại của lão tổng tòa soạn SH. Cố Lan San thấy hiển thị người gọi đến cũng biết là xảy ra chuyện gì, cô mới vừa cho Tô Kiều Kiều hai cái bạt tai nên chắc là cuộc phỏng vấn sẽ không vui rồi. Cố Lan San dù rất không tình nguyện, nhưng vẫn nhận điện thoại, quả thật như cô nghĩ, vừa nhận cuộc gọi, lão tổng đã đổ xuống một trận mắng chửi.” Cố Lan San không nói tiếng nào mà ngồi nghe lão tổng mắng mình khoảng 20 phút, cuối cùng mới nghe được một câu trọng điểm: “Cố Lan San, trang đầu tạp chí bị cô làm hỏng, cô phải cho tôi biện pháp làm một trang mới thay thế! Trước mười lăm tháng sau, không giao được đầu đề tin tức chương mới thì cô chờ bị tôi xa thải đi!” Cúp điện thoại, Cố Lan San cũng vừa vặn lái xe vào khu biệt thự. Chỗ ở của Thịnh Thế và Cố Lan San là một khu biệt thự cao cấp của thành phố – Ngự Thự Lâm Phong, gần núi, cạnh sông, cảnh vật xung quanh rất đẹp. Là chốn bồng lai tiên cảnh mà người người mơ ước, dĩ nhiên giá đất như vàng, đắt đến mức làm người khác chắc lưỡi. Nếu muốn nhìn một người phụ nữ có thành công hay không thì phải nhìn người cô ấy được gả, như vậy muốn nhìn người cô gả có thành công hay không thì phải nhìn xem hắn có một chỗ ở Ngự Thư Lâm Phong hay không. Ở đây có tiền cũng chưa chắc đã mua được khu đất vàng này, nhưng chỗ này lại bị Thịnh Thế một mạch ôm hết gần trăm mẫu đất, chính là biệt thự được xây dựng bây giờ. Từ xa người giúp việc trong biệt thự đã nhìn thấy xe của Cố Lan San, vội vàng ra đón, đợi đến lúc xe Cố Lan San dừng lại thì thay cô mở cửa xe: “Cô San, đã trở lại?” Cố Lan San xuống xe, có người lái xe đi vào bãi đỗ xe cho cô. Cố Lan San đi vào trong biệt thực, bà quản gia đã mở cửa thay cô, chuẩn bị giày.",
  "nextChapter": "https://gacsach.top/doc-online/doat-hon-101-lan-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/doat-hon-101-lan-chuong-04.html"
}