{
  "title": "Chào Buổi Sáng, Tổng Thống Đại Nhân! - Chương 05",
  "url": "https://gacsach.top/doc-online/chao-buoi-sang-tong-thong-dai-nhan-chuong-05",
  "content": "Chào Buổi Sáng, Tổng Thống Đại Nhân! Nam Âm Âm www.gacsach.com Chương 5: Cảnh trong mơ đi vào hiện thực Nhóm dịch: Thất Liên Hoa. Hạ Tinh Thần vừa từ cục cảnh sát đi ra, tinh thần mất mác, năm chiếc xe màu đen từ từ đi tới, đến trước mặt cô thì dừng lại. Một chiếc xe đi đầu mở cửa ra, bóng dáng cao lớn từ trên xe bước xuống. Hạ Tinh Thần đã từng thấy một lần trước kia, lần này đã có chuẩn bị tâm lý và cảnh giác trong lòng. ‘Hạ tiểu thư.” Lãnh Phi lịch sự hơi cúi đầu: “Tiên sinh mời cô đi theo chúng tôi một chuyến.” Hạ Tinh Thần nhíu mày: “Tiên sinh các người là ai?” “Đến chỗ đó tự khắc cô sẽ biết.” “Ngay cả thân phận còn không nói rõ mà xác định tôi sẽ đi theo các người sao?” Lãnh Phi mỉm cười: “Nếu Hạ tiểu thư còn muốn gặp Bạch thiếu gia vậy thì lên xe với chúng tôi, nếu không cô mãi mãi không có cách nào tìm thấy Bạch thiếu gia không phải sao?” Hạ Tinh Thần vừa nghe tới cái tên này cũng hiểu ý bọn họ nếu cô không đi thì đừng hòng tìm được người. “Được, tôi đi với các người. Ngược lại tôi muốn nhìn một chút tiên sinh các người rốt cuộc là ai có thể ngang ngược lấy thúng úp voi như vậy.” Lãnh Phi cười đầy thâm ý: “Nhất định không để cho cô phải thất vọng, mời.” Anh ta đưa tay ý bảo mời. Đã có người xuống cung kính mở cửa xe chờ. ... Dọc đường đi, trong lòng Hạ Tinh Thần không yên, không biết lát nữa cô sẽ phải đối mặt với chuyện gì. Một lúc lâu sau, cô bị Lãnh Phi mang tới một trang viên, ở giữa là một căn nhà lớn cực kì xa hoa. “Lúc này tiểu thiếu gia đang học, muộn một chút mới có thể trở về, nếu cô nhàm chán quá có thể đi dạo trong phòng. Nhưng mà từ hôm nay trở đi, cô sẽ ở chỗ này cùng tiểu thiếu gia, sau này cô cứ xem nơi này là nhà của mình.” “Cái gì?” Hạ Tinh Thần cực kì ngoài ý muốn. Nhưng mà lời này của Lãnh Phi không phải là thương lượng mà là thông báo với cô, căn bản cô không có sự lựa chọn. “Phòng của cô ở trên lầu, có người hầu mang cô đi xem qua.” Lãnh Phi cúi đầu nhìn đồng hồ: “Mời cô nhanh chóng tắm rửa thay quần áo, chừng hai tiếng nữa tiên sinh sẽ tự mình gặp cô, cảm ơn cô mấy năm nay đã hy sinh cho cậu ấy, hiện tại cô có thể suy nghĩ muốn tiên sinh bồi thường hay là cảm cô như thế nào, chỉ cần có thể làm được, tiên sinh sẽ không cự tuyệt.” Hạ Tinh Thần như nghe được chuyện cười, ngửa đầu cười gượng, không nhịn được trào phúc: “Đúng là khẩu khí lớn, trước khi gặp anh ta còn phải tắm rửa thay quần sao, anh ta là tổng thống chắc?” Lãnh Phi không nói gì, chỉ cười cười xem như từ chối cho ý kiến, ngoắc tay với quản gia: “Quản gia, Hạ tiểu thư giao cho ông.” Vốn Hạ Tinh Thần đã không muốn tắm rửa thay quần áo nhưng không phải do cô quyết định. Cô bị mấy người giúp việc túm vào căn phòng tắm xa hoa, bên trong có một bồn tắm lớn. Hạ Tinh Thần còn muốn vùng vẫy nhưng mà bồn tắm quá mức thoải mái làm cho cô vừa ngâm nước liền nghiện, ngay cả ngón tay cũng không muốn động. Người đàn ông này đúng là có tiền. Tuy cô không hiểu ngôi nhà này lắm nhưng mà cũng có thể nhìn ra đám gạch xây nhà này đều là vô giá. Một căn phòng tắm đủ cho cả nhà cô vào ở rồi. Làm bảo mẫu cho con trai anh ta thật ra cũng không tính là quá tệ. Ít nhất thì... ăn không lo càng không cần chịu khổ... Hạ Tinh Thần nằm sấp lên bồn tắm, an ủi bản thân, trong lòng lại chua chua. Chỉ sợ người cha có tiền như vậy liền trực tiếp bỏ quên mẹ... Đợi cô tắm xong đi ra ngoài thì người hầu đã mang quần áo tới chờ ở bên ngoài. Hạ Tinh Thần vừa thấy từng bộ quần áo đều là hàng Chanel giá cả xa xỉ. Hiện tại đối với những thứ này cô không dám nghĩ, nhưng mà hiện tại tràn đầy tủ. Hiện giờ mỗi người ở Hạ gia đều cưng chiều cô đến tận xương. Hạ Tinh Thần ép mình không cần nghĩ tới mấy chuyện này. “Anh ta ra tay rất hào phóng.” Hạ Tinh Thần nói, không hề khách khí mặc vào. “Hạ tiểu thư, cô mặc rất đẹp.” Người hầu khen ngợi. “Cảm ơn.” Hạ Tinh Thần mỉm cười: “Tiên sinh của các người bao lâu nữa mới tới?” “Cô xuống lầu uống trà đi, tiên sinh sẽ tới nhanh thôi.” Hạ Tinh Thần ừ một tiếng đi xuống lầu. Ngược lại cô rất khẩn trương muốn gặp anh ta. Hạ Tinh Thần đếm đến cuốn tạp chí thứ 10 thì nghe thấy tiếng xe ở bên ngoài. Sau đó tất cả người hầu nhao nhao chạy ra ngoài, tuy bước chân vội vàng nhưng tất cả như được huấn luyện nghiêm chỉnh. Muốn làm gì vậy? Hạ Tinh Thần nghi hoặc ngẩng đầu, chỉ thấy lão quản gia đúng lúc từ hầm rượu đi ra, vừa đi vừa chỉnh nơ trên cổ, nhìn thấy cô nhanh chóng nói: “Hạ tiểu thư, nhanh chóng đi cùng chúng tôi, tiên sinh đã về.” Hạ Tinh Thần vừa nghe, buông cuốn tạp chí xuống đứng lên. Vốn đang tò mò muốn gặp người đàn ông này nhưng lúc thật sự được gặp anh ta ngược lại trái tim đập bùm bùm nhảy loạn lên. Buông hai tay bên cạnh, cổ họng căng lên có chút khẩn trương. Cho đến hôm nay cô vẫn nhớ mang máng một lần triền miên trong mộng đó... Anh ta từng nóng bỏng hôn cô... Hiện tại chân chính nhìn rõ người kia rồi... Cô đi theo lão quản gia ra ngoài, từ xa nhìn thấy mấy gười đứng song song trên con đường nhỏ ở ngoài trang viên. Chiếc xe thứ hai mở cửa ra, người đàn ông trong mộng của cô xuất hiện, từ xa tiến vào tầm mắt cô. Ngoài phòng, ánh mặt trời chói mắt, anh cao chừng 1m88, có năm người theo sau, như đội một tầng ánh sáng vàng đi tới gần cô. Ánh sáng quá nhiều làm cho cô không thể không nheo mắt cho nên cô không thể nhìn rõ gương mặt người đàn ông. Trong đầu chỉ có khí chất nghiêm nghị và chấn động của anh ta, khí chất hơn người đó, từng cái nhấc chân lãnh ngạo và tôn quý làm cho người ta đui mù. Cô cảm thấy như cả thế gian không ai cao quý hơn anh ta, cứ thể chân thật xuất hiện trước mặt cô. Bóng dáng lờ mờ của người đàn ông bao phủ người cô, lần đàu tiên cô cảm nhận được chiều cao 1,65 của mình lại thấp bé như thế, ngước gãy cổ mà ngưỡng mộ anh ta. “Hạ Tinh Thần?” anh ta cao cao tại thượng nhìn cô, kêu tên cô, giọng nói lạnh lùng. Đúng là giọng nói này. Đã từng xuất hiện trong mộng... Hạ Tinh Thần cảm thấy rung động, trong lòng như có một cái bình ngũ vị bị đổ, đủ tư vị. Cô cắn môi, kiễng chân lên, giơ tay... “Bốp.” một tiếng thanh thúy vang lên, người đàn ông bất ngờ không hề phòng ngự bị đánh lệch một bên. Mọi người hít ngụm khí lạnh, đám người hầu sợ tới mức toát mồ hôi lạnh, trời ạ! Cô gái này... có biết mình đang đánh ai không? Lại nhìn Tổng thống, gương mặt tuấn tú âm trầm như bão táp lúc nào cũng có thể kéo tới làm cho người ta không rét mà run. Người đi theo người đàn ông tiến lên nghiêm nghị kéo bả vai Hạ Tinh Thần.",
  "nextChapter": "https://gacsach.top/doc-online/chao-buoi-sang-tong-thong-dai-nhan-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/chao-buoi-sang-tong-thong-dai-nhan-chuong-04"
}