{
  "title": "Chào Buổi Sáng, Tổng Thống Đại Nhân! - Chương 04",
  "url": "https://gacsach.top/doc-online/chao-buoi-sang-tong-thong-dai-nhan-chuong-04",
  "content": "Chào Buổi Sáng, Tổng Thống Đại Nhân! Nam Âm Âm www.gacsach.com Chương 4: Cha đã chết rồi Nhóm dịch: Thất Liên Hoa. Hạ Tinh Thần vừa định xông đến, đã có một bức tường người chặn cô lại, hai người đàn ông mặc đồ đen giơ tay ra chặn trước mặt cô, không hề có xúc cảm gì: “Tiểu thư, xin lui về sau, đây không phải là nơi cô có thể đến gần.” “Có phải là con trai của tôi bị các người bắt đi rồi không? Tại sao các người lại muốn trói con của tôi đi chứ? Tôi cảnh cáo các người, bây giờ các người lập tức thả con tôi ra, nếu không tôi sẽ báo cảnh sát!” Hạ Tinh Thần vừa nói liền lấy di động ra. Cả người của hai người đàn ông kia vẫn không hề xê dịch: “Này...tiên sinh đưa con trai của mình đi, cũng không vi phạm bất kỳ luật nào.” “Con trai của mình?” Hạ Tinh Thần mờ mịt. Chẳng lẽ... Người này là cha của Đại Bạch phái đến? Hạ Tinh Thần liếc mắt nhìn về chiếc Bentley thứ ba. Cửa xe cũng không hạ xuống hết hoàn toàn, cách cô xa xa, có thể thấy được vị trí ghế sau có một người đàn ông. Góc nghiêng của gương mặt trầm tĩnh, cơ thể rắn rỏi. Dường như đã nghe thấy được âm thanh từ bên phía của cô, hơi nghiêng đầu về phía này, hai mắt kín đáo sắc bén mà lạnh lùng, tràn đầy sự uy hiếp. Hạ Tinh Thần lập tức bị cố định đứng yên tại chỗ, hơi thở hơi gấp gáp. Đợi khi đoàn xe từ từ chạy đi, người đàn ông kia cũng hoàn toàn biến mất khỏi tầm mắt của mình, sau khi những người đàn ông mặc đồ đen kia cũng lên những chiếc xe phía sau rời đi, đột nhiên cô mới bừng tĩnh trở lại. Anh ta...là cha của Đại Bạch? “Đại Bạch!” “Hạ Đại Bạch!” Cô luống cuống, đuổi theo. Rõ ràng biết đã không đuổi kịp, nhưng vẫn tháo giày cao gót, điên cuồng chạy về phía trước. Không! anh ta không thể đưa con trai của cô đi một cách tàn nhẫn như vậy! Thậm chí...đến ngày hôm nay, cô cũng không biết người đàn ông kia rốt cuộc là ai nữa! “Tinh Thần, cô đừng đuổi theo nữa! Người cũng không thấy nữa rồi! mau đi tìm cảnh sát, xem video giám sát đi!” “Phải, bọn cướp đi một hàng dài như vậy thật sự cũng chưa từng thấy qua, không phải là cô đã đắc tội đến thế lực nào rồi chứ?” Hàng xóm năm người bảy miệng, suy nghĩ của Hạ Tinh Thần đã hoàn toàn hỗn loạn rồi. Cô đã từng hi vọng cha của con trai mình xuất hiện, ít nhất cô cũng có cơ hội lấy lại cái tát kia. Nhưng bây giờ... Anh ta xuất hiện, lại cướp đi Đại Bạch của cô mà không tốn một chút sức lực nào. Phách lối như thế, quang minh chính đại như vậy, như cây ngay không sợ chết đứng! Khốn kiếp! tên đáng ghét này rốt cuộc là người, là thần hay là quỷ? Hạ Tinh Thần oán hận khinh bỉ, ném đôi giày cao gót thật mạnh về phía đoàn xe biến mất, cơn giận không thể tiêu biến. Chờ khi cô thật sự gặp được anh ta, cô nhất định phải khiến anh ta khổ sở! ... Một bên khác. Trong biệt thự, bầu không khí cứng nhắc. Trên ghế sô pha bằng da thật vô cùng xa hoa, một người đàn ông, một cậu bé, ngồi đối diện nhau, mắt to trừng mắt nhỏ. Nhìn kỹ lẫn nhau. “Nhìn đủ chưa? Nhìn đủ rồi, xin các người đưa tôi trở về nhà!” Câu đầu tiên là của Hạ Đại Bạch, cậu vô cùng bình tĩnh, ngồi ngay ngắn ở đó, hoàn toàn không bị hoang mang bởi “Bọn bắt cóc”: “Tối nay nếu tôi không về nhà, Hạ Đại Bảo sẽ rất lo lắng, Hạ Đại Bảo đau lòng, hậu quả sẽ rất nghiêm trọng!” Có thể cậu sẽ phải bị phạt quỳ bàn giặt! Như vậy sẽ khiến cho cậu khá mất mặt! Đôi mày đẹp đẽ của Bạch Dạ Kình cau lại, không nói gì, chỉ hơi liếc mắt về phía thư ký trưởng Lãnh Phi ở phía sau. Lãnh Phi bước lên phía trước, cung kính mà nói: “Tiểu thiếu gia, từ hôm nay trở đi, nơi này là nhà của cậu!” Hạ Đại Bạch đảo mắt nhìn xung quanh, gật cái đầu nhỏ làm như là thật: “Được, Hạ Đại Bảo nhà chúng tôi còn đang lo lắng không có tiền mua được nhà cho tôi, không mua được nhà sau này tôi cũng sẽ không cưới được vợ. Có căn nhà lớn này, sau này tôi cưới mười vợ cũng không thành vấn đề!” Mười vợ? Lãnh Phi rất muốn cười, mười vợ, cậu ấy chỉ là một đứa bé, giữ được sao? Bạch Dạ Kình vẫn luôn im lặng lại hừ một tiếng: “Người nhỏ nhưng ngược lại chí hướng lại rất lớn!” “Nhất định phải vậy, mười vợ đều được dùng để phục vụ cho Hạ Đại Bảo nhà tôi!” “...” Khẳng định không phải là người giúp việc chứ? Lãnh Phi cũng không làm gián đoạn nữa: “Thiếu gia, từ hôm nay trở đi, cậu phải đổi họ, họ Bạch.” “Bạch Đại Bạch? Thật khó nghe, tôi cũng không muốn đổi họ!” trên gương mặt nhỏ của Hạ Đại Bạch đầy ý ghét bỏ: “Hơn nữa, tại sao tôi lại phải đổi sang họ Bạch?” “Ngài đây là cha của cậu, ngài ấy họ Bạch, đương nhiên cậu cũng mang họ Bạch.” “Cha?” Đại Bạch nghiền ngẫm hai từ xa lạ này, nghiêng đầu nhìn dáng vẻ vô cùng đẹp đẽ ở phía đối diện, cũng hơi giống với mình, người đàn ông cũng vô cùng lạnh nhạt không dễ đến gần: “Chú chắc chắn muốn làm cha tôi?” Làm cái gì? “Chính là cha!” Lời của người đàn ông, ít lại càng ít. Mỗi một chữ, đều có khí phách, không dễ nói chen vào. “Vậy thì thật kỳ lạ, Hạ Đại Bảo nói cha tôi chết rồi. Chú là quỷ sao?” “...” Người đàn ông nheo mắt lại, gõ ngón tay lên tay vịn sô pha, bầu không khí của cả phòng khách cũng lạnh xuống vài độ. Người phụ nữ này, lại dạy con của anh như vậy? Sống lưng của Lãnh Phi đổ đầy mồ hôi lạnh: “Tiểu thiếu gia, những lời này tuyệt đối không thể nói lung tung! Lần sau cũng đừng nên nói như vậy nữa!” Đây không phải là công khai nguyền rủa tổng thống của nước S sao? phải gánh trọng tội đó! “Tôi không có nói lung tung! Lời của Hạ Đại Bảo nói thì chính là đúng, từ trước tới giờ mẹ cũng chưa từng gạt tôi! Bây giờ tôi muốn về nhà rồi, các người đưa tôi đến, phải chịu trách nhiệm đưa tôi về!” Cậu bé nói xong, cánh tay nhỏ cũng chống lên sô pha, lắc lư hai cái chân nhỏ, tuột từ trên sô pha xuống. Đặt hai tay ra sau như một cụ già đi ra ngoài. Nhìn bóng lưng kia, Lãnh Phi không nhịn được cười. Quả nhiên là con trai của ngài, gien này, thật quá tuyệt! Quá giống rồi! Bạch Dạ Kình cũng nhìn theo bóng lưng kia, ánh mắt càng lúc càng sâu xa, ánh mắt không thể ẩn giấu được ánh hào quang. Con trai của anh đã bốn tuổi! Rất tốt! Rõ ràng, người phụ nữ kia, không thể không có công! “Quản gia, dẫn thằng bé lên lầu!” Anh hạ lệnh xuống, cậu bé đang đi ra ngoài đột nhiên bị người khác vác lên vai, mặc kệ cậu tay đấm chân đá như thế nào, cũng không thể thoát được. “Đồ khốn! Các người là đều là đồ khốn! Buông tôi ra! Tôi không thích các người!” Rất lâu, vẫn có thể nghe được tiếng điên cuồng gào thét đầy sự oán giận của cậu bé. Bạch Dạ Kình ngồi trên sô pha, nhìn lên lầu, suy nghĩ gì đó. “Thưa ngài, tiếp theo nên làm sao đây?” Lãnh Phi đi về phía trước, hỏi. Bạch Dạ Kình căn dặn: “Sắp xếp chương trình học cho thằng bé, bắt đầu từ những lễ nghi cơ bản nhất.” “Vâng!” “Vậy, mẹ của tiểu thiếu gia, tiểu thư Hạ Tinh Thần...” “Tôi sẽ sắp xếp lại.” ... Hạ Tinh Thần cảm thấy muốn phát điên rồi. Hôm đó, dưới con mắt của mọi người, cả một đoàn xe dài như vậy, rõ ràng cũng không gạt được bất kỳ ai, nhưng, khi đi đến đồn cảnh sát, cảnh sát lại nói không có ghi chép gì cả. Cô giống như một con ruồi không đầu, biển người mênh mông, lại không biết đi đâu để tìm người. Bây giờ cô vẫn còn là thực tập sinh của Bộ Ngoại giao, bên phía Bộ Ngoại giao cô chỉ có thể xin nghỉ tạm thời, mặc dù xin nghỉ với cô là vô cùng bất lợi, nhưng, trước mắt cũng không còn cách nào khác. Nhưng, cho dù cô phát động bao nhiêu người đi tìm kiếm, cho dù là Hạ Quốc Bằng lấy thân phận thị trưởng đích thân ra tay, người đàn ông kia và con trai, cũng giống như đã bị bốc hơi, không hề lưu lại một dấu vết và báo hiệu nào. Hôm đó. Hạ Tinh Thần vừa mới báo thất lạc một lần nữa, từ trong đồn cảnh sát đi ra, năm chiếc xe màu đen đã từ từ chạy sang, dừng lại trước mặt cô.",
  "nextChapter": "https://gacsach.top/doc-online/chao-buoi-sang-tong-thong-dai-nhan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/chao-buoi-sang-tong-thong-dai-nhan-chuong-03"
}