{
  "title": "Chào Buổi Sáng, Tổng Thống Đại Nhân! - Chương 02",
  "url": "https://gacsach.top/doc-online/chao-buoi-sang-tong-thong-dai-nhan-chuong-02",
  "content": "Chào Buổi Sáng, Tổng Thống Đại Nhân! Nam Âm Âm www.gacsach.com Chương 2: Không cho phép làm tổn thương đứa bé Nhóm dịch: Thất Liên Hoa. “Quốc Bằng, bây giờ xem như tôi đã nhìn rõ, đứa con gái này của ông, bình thường nhìn có vẻ đơn thuần, sạch sẽ, nhưng lại không biết đã ở bên ngoài làm loạn với những ai!” Vợ của Hạ Quốc Bằng là Lí Linh ở bên cạnh châm dầu vào lửa: “Nếu không trị tội cô ta, nếu không chừng cô ấy sẽ ảnh hưởng xấu đến Tinh Không của chúng ta.” “Mẹ, mẹ nói gì vậy. Con sẽ không giống với chị...không phải, ý của con là, con sẽ không làm bậy với đàn ông, cũng đừng nói là mang thai. Chắc chắn con sẽ không làm cho nhà họ Hạ mất mặt.” Hạ Tinh Không ngoan ngoãn, giọng nói vô cùng dịu dàng. Lời nói ra, cơ bản cũng chính là đổ dầu vào lửa. Hạ Tinh Thần lạnh lùng liếc sang: “Hạ Tinh Không, cô im miệng, được không?” “Em...xin lỗi!” Hạ Tinh Không oan ức, vành mắt đỏ lên: “Cha, con không nên nói lung tung, làm chị khó chịu.” Hạ Quốc Bằng giận đến mức gương mặt cũng cứng đờ, đứng dậy, tát một tát lên gương mặt của Hạ Tinh Thần: “Việc còn làm sai, còn có thái độ như vậy với em gái của con! Lời của Tinh Không không hề sai, mặt mũi của nhà họ Hạ đã thật sự bị con làm mất hết rồi!” Cái tát này của Hạ Quốc Bằng không hề nhẹ. Khi đánh xuống, Hạ Tinh Thần chỉ cảm thấy bên tai của mình đầy tiếng vo ve, gương mặt nhỏ cũng đỏ lên. Nhưng, cô chỉ cắn răng, kéo thẳng sống lưng, quỳ ở đó, từ chối việc nhận sai. Cơ bản là cô không sai! Cái tát này là cô chịu oan, nhưng chỉ cần có một ngày còn cơ hội gặp lại người đàn ông đó, cái tát này nhất định cô phải đòi lại! “Bỏ đứa bé đi cho cha! Ngay lập tức!” cuối cùng Hạ Quốc Bằng ra tử lệnh. Trước khi Hạ Tinh Không đi khỏi, thở dài: “Chị, Hứa Nham đối xử với chị tốt như vậy, chị thật sự quá đáng rồi...” Trong lòng của Hạ Tinh Thần đau đớn như có kim châm, nhưng, cô cũng biết, giờ đây, cô đã không xứng với Hứa Nham nữa rồi! ... Hạ Tinh Thần xin trường nghỉ học, đến bệnh viện bỏ đứa bé. Sợ có chuyện ngoài ý muốn, nên Lí Linh đi cùng cô. “Hạ Tinh Thần!” Y tá gọi đến tên của Tinh Thần, cô đứng dậy, cảm thấy tất cả giống như một giấc mơ, ác mộng. Một lát nữa, nhắm mắt lại, tỉnh lại, cơn ác mộng đã biến mất. “Cởi quần nằm lên giường đi! Chuẩn bị thuốc mê!” Giọng của bác sĩ lạnh lùng, Hạ Tinh Thần nắm chặt lấy bàn giải phẫu, đã chuẩn bị tâm lý, cho rằng mình có thể bình tĩnh đối mặt với tất cả, nhưng, nhưng phía trước vẫn rất yên tĩnh, yên tĩnh đến mức phát run. Cô hận! Rất hận người đã khiến cho mình mang thai. Nhưng, buồn cười chính là...ngay cả người đàn ông đó là ai cô cũng không biết được! Chuyện buồn cười này, làm sao lại để cho cô gặp phải chứ? Khi đang suy nghĩ lung tung, cửa phòng giải phẫu bị đẩy ra, bị người khác mở rộng ra. Một nhóm người mặc áo blouse, vội vàng đi vào, vẻ mặt đông cứng lại, như gặp đại địch. “Viện trưởng!” Tập thể bác sĩ và y tá đều đứng dậy, chào hỏi người dẫn đầu. Hạ Tinh Thần nằm trên bàn phẫu thuật cũng còn tinh thần để ý đến. “Hạ Tinh Thần! Ai là Hạ Tinh Thần? Giải phẫu chưa?” Viện trưởng gọi liên tục, nghe được trong giọng nói có sự sợ hãi và hỗn loạn. Hạ Tinh Thần cau mày, đứng lên. Y tá chỉ về phía cô: “Viện trưởng, tìm Hạ Tinh Thần này sao?” Viện trưởng lấy tấm ảnh ra, so sánh với gương mặt của cô, vội vàng gật đầu: “Phải, là cô ấy! Đã giải phẫu chưa?” “Đang chuẩn bị ạ!” “Không giải phẫu! Bất kỳ ai cũng không được giải phẫu cho cô ấy!” Viện trưởng lạnh lùng hạ lệnh, làm cho tất cả mọi người đều khó hiểu. Trợ lí của viện trưởng bước lên nói vào tai của bác sĩ: “Vừa rồi nhận được một cuộc điện thoại, trong điện thoại đã căn dặn, hễ là Hạ tiểu thư đến phá thai, bất kỳ bệnh viện nào cũng không được nhận. Nếu không, hậu quả tự chịu!” Bác sĩ kì quái hỏi: “Điện thoại của ai?” Đối phương nhoài người đến sát bên tai cô, hạ giọng thấp hơn. Nói ra một cái tên, bác sĩ sững sờ, hoảng sợ đến mức miệng cũng không khép lại được. Dáng vẻ khi đối diện với Tinh Thần cũng không còn lạnh lùng như vừa rồi, mà là cung kính, và kính nể. “Hạ tiểu thư, làm phiền cô đi ra ngoài cùng chúng tôi!” viện trưởng đích thân mời cô. Đã có người đỡ cô từ trên bàn giải phẫu xuống, dè dặt: “Cô cẩn thận một chút, nhất định đừng làm tổn thương đến đứa bé.” Hạ Tinh Thần cau mày, không thể hiểu được: “Tại sao không thể giải phẫu đứa bé cho tôi?” “Hạ tiểu thư, lí do này cô đừng hỏi nữa! Còn đứa bé của cô, chắc chắn không thể phá. Đừng nói là bệnh viện chúng tôi không làm cho cô, mà cả nước S, cũng không có bệnh viện nào nhận giải phẫu cho cô. Nếu cô không ghét bỏ, hay là cứ ở lại bệnh viện của chúng tôi dưỡng thai, tôi mời cô đến phòng làm việc của tôi, tôi sẽ đích thân làm kiểm tra cho cô, lập bảng dinh dưỡng cho cô.” “Người gọi điện thoại cho các người là cha của đứa bé?” Hạ Tinh Thần nhìn viện trưởng, trải qua một khoảng thời gian dài, tâm tình của cô cũng đã tỉnh táo một cách lạ thường, ánh mắt cũng lạnh lẽo: “Viện trưởng, rốt cuộc anh ta là ai? Có quyền gì không cho tôi phép tôi bỏ đứa bé?’’ Vừa rồi rõ ràng cô đã nghe được tên mà trợ lí của viện trưởng nói với bên tai của bác sĩ, họ Bạch, nhưng, sau chữ “Bạch”, cô cũng không nghe rõ được nữa. Viện trưởng lắc đầu khổ sở: “Hạ tiểu thư, hi vọng cô đừng làm khó tôi. Cậu ấy có phải là cha của con cô hay không không thì tôi không biết, nói tóm lại, nếu cô không từ bỏ ý định, cũng có thể đi bệnh viện khác để thử xem.” Hạ Tinh Thần dĩ nhiên sẽ không từ bỏ. Đứa bé này cô không thể giữ lại, vì vậy lập tức xoay người đi đến bệnh viện khác. Nhưng, mỗi bệnh viện, sau khi đối chiếu hình với cô, cả một nhóm người đều cung kính mời cô đi vào văn phòng của viện trưởng. Phẫu thuật không thể làm, ngược lại lại mang đến một đống sản phẩm dinh dưỡng.",
  "nextChapter": "https://gacsach.top/doc-online/chao-buoi-sang-tong-thong-dai-nhan-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/chao-buoi-sang-tong-thong-dai-nhan-chuong-01"
}