{
  "title": "Của Cái Của Các Dân Tộc - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/cua-cai-cua-cac-dan-toc-quyen-1-chuong-05",
  "content": "Chương V GIÁ THỰC TẾ VÀ GIÁ DANH NGHĨA CỦA HÀNG HÓA, HOẶC GIÁ TÍNH BẰNG LAO ĐỘNG VÀ GIÁ TÍNH BẰNG TIỀN Mỗi người được coi là giàu hay nghèo tùy theo mức độ người này được hưởng thụ những thứ cần dùng, những tiện nghi và những thứ tiêu khiển trong đời sống con người. Nhưng sau khi sự phân công lao động được hình thành, mỗi người chỉ có thể tiêu dùng một phần rất nhỏ những thứ đó do chính sức lao động của mình làm ra. Phần lớn các thứ khác phải do sức lao động của nhiều người khác làm ra cung cấp, và do đó giàu hay nghèo là tùy theo lượng lao động mà người đó có thể chiếm dụng hay mua được của những người khác. Một người có hàng hóa do sức lao động của mình làm ra nhưng không muốn tiêu dùng mà muốn trao đổi để lấy những hàng hóa khác, thì giá trị của số hàng hóa đó bằng lượng lao động mà anh ta có thể chiếm dụng hoặc mua được nhờ có số hàng đó. Vì thế, lao động là thước đo thực tế đối với giá trị trao đổi của mọi thứ hàng hóa Giá thực của mọi vật, cái mà mọi vật thực sự đòi hỏi người muốn có nó phải trả giá, đó là công việc cực nhọc và mọi điều phiền muộn để có được vật đó. Cái mà mọi vật thực sự đòi hỏi ở một người đã có được vật đó mà muốn bán nó hoặc trao đổi nó để lấy thứ khác, đó chính là lao lực và trí lực mà vật đó có thể tích lũy cho người ấy, và vật đó cũng đòi hỏi những người khác cũng phải làm như vậy. Cái gì được mua bằng tiền hay bằng hàng hóa tất phải ngang giá với công sức đã bỏ ra để làm cái đó. Vậy tiền hay hàng tích lũy sức lao động của chúng ta. Tiền và hàng chứa đựng giá trị của một lượng lao động nào đó mà chúng ta đem trao đổi để lấy một thứ khác có giá trị của một lượng lao động khác tương đương. Lao động là cái giá đầu tiên, là tiền mua ban đầu để trả cho mọi đồ vật. Không phải là bằng vàng hay bằng bạc mà bằng lao động mà mọi của cải trên thế giới lúc ban đầu đã được mua. Giá trị của cải đó đối với người chủ sở hữu của nó và người muốn đổi nó để lấy những thứ khác là đúng bằng lượng lao động mà những người này có thể mua hoặc yêu cầu được nhượng lại. Ông Hobbes nói của cải là quyền lực. Những người kiếm được hoặc được thừa kế một tài sản lớn không nhất thiết phải giành được quyền lực chính trị, hoặc quyền lực dân sự hoặc là quyền lực quân sự. Của cải có thể giúp họ giành được cả hai quyền lực đó, nhưng chỉ có của cải thôi thì nó không nhất thiết phải đem lại cho người đó quyền lực. Quyền lực mà của cải có thể mang lại ngay cho người đó, là quyền mua và phần nào chi phối sức lao động và sản phẩm lao động được bày bán trên thị trường. Của cải của người đó nhiều hơn hay ít hơn là hoàn toàn tương ứng với mức độ quyền lực này, hoặc tương ứng với lượng lao động hoặc với sản phẩm lao động của những người khác mà người đó có thể mua hoặc chi phối bằng tài sản của mình. Mặc dù lao động là thước đo thực tế đối với giá trị trao đổi của mọi thứ hàng hóa, nhưng giá trị của mọi hàng hóa thường lại không được đánh giá bằng lao động. Nhiều khi rất khó mà xác định được tỷ lệ giữa hai lượng lao động. Thời gian lao động để làm ra hai loại công việc khác nhau sẽ không thể một mình nó quyết định được mối quan hệ về tỷ lệ này. Người ta còn phải tính đến mức độ khó nhọc và tài khéo léo của người làm ra sản phẩm. Sức lao động bỏ ra trong một giờ lao động khó nhọc, có thể nhiều hơn sức lao động trong hai giờ làm việc nhẹ nhàng, hoặc làm một giờ trong một nghề mà phải mất mười năm học tập thì phải tốn sức hơn làm một tháng trong một nghề bình thường. Nhưng không dễ tìm ra một thước đo chính xác để đánh giá được sức khó nhọc và tài khéo léo. Thật vậy, khi trao đổi các sản phẩm khác nhau của các loại lao động khác nhau, thường thường mọi người phải có sự chiếu cố đến cả hai mặt này. Tuy nhiên, giá trị ở đây được điều chỉnh không phải bằng bất kỳ đơn vị đo lường chính xác nào, mà thông qua sự mặc cả và thương lượng ở thị trường, và loại công bằng thô thiển này, mặc dù chưa được đúng cho lắm, nhưng cũng đủ để tiến hành công việc của đời thường. Ngoài ra, một loại hàng hóa này thường được trao đổi và so sánh với một thứ hàng hóa khác nhiều hơn là tính đến sức lao động bỏ ra. Vì thế, giá trị trao đổi của một mặt hàng thường được đánh giá bằng lượng của một loại hàng khác hơn là bằng lượng lao động mà hàng đó có thể mua được. Phần lớn mọi người hiểu rõ một lượng hàng hóa nào đó có nghĩa như thế nào hơn là một lượng lao động. Lượng hàng hóa thì quá rõ ràng, dễ thấy, trong khi đó thì lượng lao động lại là một khái niệm trừu tượng, mặc dù có thể làm cho hiểu được, nhưng không phải là một điều tự nhiên và rõ ràng. Nhưng khi việc trao đổi hàng lấy hàng không còn nữa và tiền trở thành một phương tiên chung trong buôn bán, thì mọi hàng hóa thường được trao đổi bằng tiền hơn là bằng một thứ hàng khác. Người hàng thịt chẳng còn mang thịt bò hay thịt cừu tới nhà người làm bánh mì hoặc người nấu rượu bia như trước kia mà anh ta mang thẳng ra chợ bán lấy tiền và sau đó dùng tiền để mua bánh mì và rượu bia. Số tiền anh ta kiếm được khi bán thịt sẽ điều hòa lượng bánh mì và rượu bia mà anh ta dự định mua. Thật là tự nhiên và rành mạch hơn đối với anh ta khi tính giá thịt bằng số tiền, tức mặt hàng mà anh ta lấy khi trực tiếp bán thịt, chứ không phải bằng lượng bánh mì và bia, tức là mặt hàng mà anh có thể đem thịt đổi lấy chỉ thông qua một mặt hàng khác; và tốt hơn nên nói là thịt của anh ta giá 3 penny hay 4 penny một pound, chứ không phải thịt của anh ta giá 3 hoặc 4 pound bánh mì, hoặc 3 hay 4 cốc bia. Từ đó người ta thấy rằng giá trị trao đổi của mỗi loại hàng hóa được tính bằng một số tiền nào đó hơn là bằng lượng lao động hoặc bằng lượng hàng nào khác mà có thể dùng mặt hàng nói trên để đổi lấy. Tuy nhiên, vàng và bạc, cũng giống như các loại hàng hóa khác, có sự biến động về mặt giá trị, khi thì rẻ khi thì đắt, khi thì khó mua, khi thì dễ mua. Lượng lao động mà một lượng vàng, bạc nào đó có thể mua được, hoặc lượng hàng hóa khác mà có thể dùng lượng lao động đó để đổi lấy, luôn luôn tùy thuộc số mỏ vàng, bạc tìm thấy vào thời kỳ có sự trao đổi như vậy. Vào thế kỷ thứ 16, số mỏ vàng, bạc được tìm thấy rất nhiều ở Châu Âu giảm xuống còn khoảng 1/3 giá vàng, bạc trước đó. Do hai thứ kim loại này tiêu phí ít sức lao động hơn để khai thác chúng, cho nên giá bán hai kim loại này ở chợ không mua được lượng hàng hóa có nhiều sức lao động như trước, và cuộc cách mạng về giá trị của vàng bạc, mặc dù có thể là lớn nhất, chưa phải là cuộc cách mạng duy nhất mà lịch sử nói tới. Nhưng vì một phương tiện tự nhiên để đo lường số lượng, như phút (bộ), sải hoặc nắm, mà luôn luôn thay đổi về đại lượng riêng của nó, không thể là một phương tiện chính xác để đo số lượng các vật khác, cho nên một loại hàng hóa, mà luôn thay đổi giá trị riêng của nó, không thể dùng để đo giá trị của hàng hóa khác. Các lượng lao động bằng nhau, ở bất kỳ thời gian và địa điểm nào, có thể được coi như ngang giá trị đối với người lao động. Trong tình trạng sức khỏe tinh thần và cơ thể bình thường, với mức độ bình thường về kỹ năng và tài giỏi, anh ta bao giờ cũng làm việc với cường độ lao động và mức độ sảng khoái như nhau. Cái giá mà anh ta phải trả luôn luôn là như nhau, bất kể số lượng hàng hóa mà anh ta nhận được nhờ công lao động của anh ta. Thật vậy, với sức lao động này anh ta đôi khi mua được hàng hóa nhiều hơn, đôi khi mua được ít hơn, nhưng đó chính là giá trị của các hàng hóa đó thay đổi, chứ không phải giá trị lao động đã mua chúng. Ở bất kỳ thời nào và nơi nào, hàng hóa sẽ đắt khi người ta thấy khó mà vươn tới được hoặc phải mất nhiều lao động để mua được hàng hóa đó, và hàng hóa rẻ khi dễ mua hơn hoặc chỉ cần mua với rất ít sức lao động. Vì thế cần phải nhận thức rằng lao động tự nó không bao giờ thay đổi về giá trị riêng của nó và chỉ có lao động bao giờ cũng được coi là tiêu chuẩn thực tế và cao nhất để qua đó có thể đánh giá và so sánh giá trị của mọi hàng hóa ở bất kỳ thời nào và địa điểm nào. Lao động là giá thực của mọi hàng hóa; tiền chỉ là giá danh nghĩa mà thôi. Nhưng mặc dù đối với người lao động, các lượng lao động bằng nhau luôn luôn có giá trị bằng nhau, song đối với người thuê lao động thì các lượng lao động này hình như khi thì có giá trị lớn hơn khi thì nhỏ hơn. Người thuê lao động khi thì thuê bằng một số lượng hàng hóa nhiều hơn khi thì ít hơn, và đối với người này giá lao động hình như cũng thay đổi như giá của tất cả các thứ khác. Đối với người thuê, trong trường hợp này thì giá lao động đắt và trong trường hợp khác thì lại là rẻ. Thực ra, chính là hàng hóa rẻ trong trường hợp này và đắt trong trường hợp khác. Do vậy với nghĩa thông dụng này, lao động, cũng giống như hàng hóa, có thể được coi như có một giá thực và một giá danh nghĩa. Giá thực của lao động thể hiện bằng số lượng những thứ cần dùng và tiện nghi trong đời sống do nó mang lại. Giá danh nghĩa của lao động biểu hiện bằng lượng tiền. Người lao động giàu hay nghèo, được trả công nhiều hay ít là tỷ lệ với giá thực chứ không phải giá danh nghĩa của lao động của họ. Sự phân biệt giữa giá thực và giá danh nghĩa của hàng hóa và lao động không phải chỉ là một sự tự biện, mà đôi khi có thể được sử dụng khá nhiều trong thực tế. Giá thực giống nhau luôn luôn có giá trị như nhau, nhưng do những biến động về giá trị của vàng, bạc, nên giá danh nghĩa giống nhau đôi khi có những giá trị rất khác nhau. Khi một điền sản được bán với việc bảo lưu một giá tiền thuê cố định, nếu như tiền thuê này được xác định là luôn luôn có cùng một giá trị ở bất kỳ thời gian nào, đó là một điều quan trọng cho gia đình nào được bảo lưu giá tiền thuê điền sản đó vì nó không bao gồm một số tiền nhất định. Giá tiền thuê trong trường hợp này sẽ thay đổi do hai loại biến động: trước hết do biến động của hàm lượng vàng, bạc chứa đựng trong đồng tiền đúc có cùng một mệnh giá vào những thời kỳ khác nhau và sau đó là do biến động của các giá trị của cùng một lượng vàng, bạc ở những thời kỳ khác nhau. Các vua, chúa của các quốc gia có chủ quyền thường nghĩ rằng sẽ được một món lợi khi giảm lượng kim loại nguyên chất chứa đựng trong đồng tiền của họ. Nhưng ít khi họ thấy có lợi là nên tăng hàm lượng đó trong đồng tiền. Do đó, tôi tin rằng hàm lượng kim loại nguyên chất chứa đựng trong đồng tiền luôn luôn bị giảm sút và khó có trường hợp nào được tăng lên. Những biến động như vậy tất sẽ làm giảm giá trị của tiền thuê đất. Việc tìm thấy nhiều mỏ ở Châu Mỹ đã làm giảm giá trị của vàng, bạc ở Châu Âu. Sự giảm giá này, theo giả thiết của mọi người và chính tôi cũng thấy rõ mà chẳng cần bằng chứng nào, hiện nay vẫn cứ từ từ tiếp diễn và còn như vậy trong một thời gian dài. Dựa trên giả thuyết này, tất nhiên những biến động như vậy chỉ làm giảm chứ không làm tăng thêm giá trị của tiền thuê đất, kể cả khi được ghi rõ là phải trả không phải bằng một lượng đồng tiền nào đó có một mệnh giá nào đó (bằng bao nhiêu đồng bảng Anh chẳng hạn), mà bằng bao nhiêu ounce bạc nguyên chất hay bạc theo một tiêu chuẩn nào. Tiền thuê điền sản tính bằng ngũ cốc đã duy trì được giá trị của nó tốt hơn là tiền thuê tính bằng tiền, ngay cả khi mệnh giá của đồng tiền không thay đổi. Vào thời nữ hoàng Elizabeth năm thứ 18 đã ban hành luật quy định 1/3 tiền hợp đồng cho thuê các trường cao đẳng hay trường chuyên nghiệp phải được tính bằng ngũ cốc và được trả bằng hiện vật hoặc theo thời giá hiện hành tại một thị trường công cộng gần nhất. Số tiền thu được từ việc cho thuê bằng ngũ cốc, dù lúc đầu chỉ bằng 1/3 tổng số tiền cho thuê, hiện nay đã có giá trị gần gấp đôi so với thu được từ 2/3 khác, theo như nhận xét của tiến sĩ Blackstone. Số tiền thuê trường sở nói trên đã bị giảm xuống còn 1/4 giá trị ban đầu, hoặc nói một cách khác, chỉ còn bằng 1/4 giá trị ngũ cốc lúc mới cho thuê. Nhưng từ triều đại của nhà vua Philip và Mary, hàm lượng kim loại của các đồng tiền ở Anh đã không hoặc rất ít thay đổi, và những đồng bảng, shilling và penny vẫn chứa đựng hầu như cùng một hàm lượng bạc nguyên chất. Vì vậy sự giảm giá trị số tiền cho thuê trường sở là hoàn toàn do sự sụt giá bạc gây nên. Khi sự giảm giá trị của bạc được kết hợp với việc giảm số lượng bạc chứa đựng trong đồng tiền cùng một mệnh giá, thì tất nhiên sự mất giá lại cao hơn nhiều. Ở Scotland, khi hàm lượng kim loại trong đồng tiền bị thay đổi quá nhiều so với ở Anh và ở Pháp, số tiền cho thuê đất trước đây, lúc đầu là một khoản tiền rất lớn, đã bị sụt giá đến mức hầu như chẳng còn chút giá trị nào. Lượng lao động vào thời xa xưa được trả giá bằng lượng ngũ cốc tương đương đủ để nuôi sống con người lao động, chứ không phải bằng lượng vàng và bạc hoặc bằng một thứ hàng hóa khác. Lượng ngũ cốc dùng để trả công lao động vào thời xa xưa đó vẫn cứ giữ hầu như nguyên vẹn giá trị thực tế và cho phép người lao động có số ngũ cốc đó mua một lượng lao động tương đương của người khác. Mức sinh sống của người lao động, hay là giá thực tế của lao động, như tôi sẽ cố gắng trình bày dưới đây, rất khác nhau tùy theo những trường hợp khác nhau, mức sinh sống này sẽ khá hơn, đầy đủ hơn trong một xã hội giàu có so với một xã hội trung bình; mức sinh sống này chỉ vừa phải ở một xã hội trung bình so với một xã hội nghèo khổ. Bất cứ một thứ hàng hóa nào vào một thời điểm nào đó cũng có thể mua được một lượng lao động nhiều hay ít theo mức sinh sống khá giả, trung bình, hay thấp vào thời gian đó. Vì vậy tiền thuế đất trả bằng ngũ cốc chỉ bị chi phối bởi những biến động về lượng lao động mà một lượng ngũ cốc nào đó có thể mua được. Nhưng tiền thuê đất trả bằng bất kỳ loại hàng hóa nào khác thì bị chi phối không những bởi những biến động về lượng lao động mà một lượng ngũ cốc nào đó có thể mua được, mà còn bị chi phối bởi những biến động về lượng ngũ cốc mà một lượng nào đó của loại hàng hóa đó có thể mua được. Song phải thấy rằng mặc dù giá trị thực của tiền thuê đất trả bằng ngũ cốc từ thế kỷ này sang thế kỷ khác biến động ít hơn rất nhiều so với tiền thuê đất tính bằng tiền, nó lại biến động nhiều hơn từ năm này sang năm khác. Giá lao động trả bằng tiền, như tôi sẽ cố gắng trình bày dưới đây, không biến động từ năm này qua năm khác như giá ngũ cốc trả bằng tiền, nhưng hình như bất kỳ ở đâu cũng thích nghi, không phải với giá tạm thời hay tùy theo cơ hội, mà với giá trung bình hay thông thường của hàng thiết yếu đó trong cuộc sống. Giá ngũ cốc thông thường hay trung bình được điều chỉnh bằng giá trị của bạc, bằng sự phong phú hay khan hiếm của các mỏ cung cấp thứ kim loại đó, hay bằng chính lượng lao động được sử dụng, và do đó bằng lượng ngũ cốc được tiêu dùng, để khai thác một số lượng bạc nào đó và đưa từ các mỏ ra thị trường. Nhưng giá trị cả bạc, mặc dù đôi khi biến động rất nhiều từ thế kỷ này sang thế kỷ khác, ít khi biến động nhiều từ năm này sang năm khác, mà thường giữ nguyên như vậy hay gần như vậy trong nửa thế kỷ hay cả một thế kỷ. Vì vậy, giá ngũ cốc trung bình hay thông thường tính bằng tiền trong một thời gian dài cũng có thể vẫn giữ nguyên như vậy, và cùng với nó là giá lao động tính bằng tiền, với điều kiện ít nhất là xã hội tiếp tục vẫn giữ nguyên hay gần như giữ nguyên hiện trạng. Trong khi đó, giá ngũ cốc tạm thời và tùy theo hoàn cảnh nhiều khi có thể tăng gắp đôi trong một năm so với năm trước, hay biến động chẳng hạn như từ 25 đến 50 shilling một phần tư tạ Anh. Khi ngũ cốc đã ở giá cao này thì không những giá trị danh nghĩa, mà cả giá trị thực tế của tiền cho thuê đất đai tính bằng ngũ cốc cũng sẽ tăng gấp đôi so với khi ngũ cốc ở giá thấp, hoặc sẽ mua được gấp đôi lượng lao động hay hàng hóa; giá lao động tính bằng tiền và cùng với nó là giá của hầu hết các đồ vật tiếp tục tăng như vậy trong suốt thời kỳ có những biến động đó. Do đó, thật là rõ ràng lao động là phương pháp vạn năng duy nhất và chính xác duy nhất để đo lường giá trị, hay là tiêu chuẩn duy nhất qua đó chúng ta có thể so sánh giá trị của các hàng hóa khác nhau ở bất kỳ thời gian nào và ở bất kỳ nơi nào. Chúng ta không thể nào đánh giá giá trị thực sự của các loại hàng hóa từ thế kỷ này sang thế kỷ khác bằng các lượng bạc. Chúng ta cũng không thể ước lượng giá trị thực từ năm này sang năm khác bằng các lượng ngũ cốc. Chỉ bằng lượng lao động chúng ta mới có thể đánh giá một cách chính xác nhất giá trị thực các loại hàng hóa từ thế kỷ này sang thế kỷ khác và từ năm này sang năm khác. Ngũ cốc là một phương tiện do lường từ thế kỷ này sang thế kỷ khác tốt hơn bạc, vì từ thế kỷ này sang thế kỷ khác những lượng ngũ cốc tương đương sẽ chi phối được lượng lao động tương đương còn chính xác hơn những lượng bạc tương đương. Ngược lại, nếu tính từ năm này qua năm khác, bạc là một phương tiện đo lường tốt hơn ngũ cốc, vì những lượng bạc tương đương sẽ có thể chi phối lượng tương đương của lao động một cách chính xác hơn. Nhưng mặc dầu khi thiết lập các cách cho thuê đất đai lâu dài hoặc cho thuê nhà bằng một hợp đồng cho thuê dài hạn, có thể cần phải có sự phân biệt giữa giá thực và giá danh nghĩa, cái đó không có gì khác lạ với việc mua và bán, với công việc giao dịch, kinh doanh thông thường trong đời sống của con người. Vào cùng thời gian và ở cùng địa điểm, giá thực và giá danh nghĩa của mọi hàng hóa là hoàn toàn có một tỷ lệ cân xứng giữa chúng với nhau. Một mặt hàng bán được ít hay nhiều tiền ở thị trường London chẳng hạn sẽ cho phép chi phối nhiều hay ít lượng lao động vào thời gian và ở địa điểm đó. Ở cùng thời gian và địa điểm như vậy, tiền tệ là phương tiện chính xác để đo giá trị trao đổi thực sụ của mọi hàng hóa. Tuy nhiên, điều đó chỉ đúng ở cùng một thời gian và tại cùng một địa điểm mà thôi. Ở những nơi cách xa nhau, giá thực và giá bằng tiền của hàng hóa không còn giữ được tỷ lệ cố định nữa. Người lái buôn mang hàng từ địa điểm này tới một nơi xa hơn để bán, tất yếu chỉ quan tâm đến giá hàng tính bằng tiền hoặc mức chênh giữa lượng bạc anh ta bỏ ra để mua hàng và lượng bạc anh ta dự tính thu được khi bán. Một nửa ounce bạc ở Quảng Châu, Trung Quốc có thể mua được một lượng lao động lớn hơn và những hàng thiết yếu và tiện nghi cho đời sống nhiều hơn so với một ounce ở London. Vì vậy, một mặt hàng bán với giá nửa ounce bạc ở Quảng Châu có thể được giá hơn nhiều đối với chủ của nó ở Quảng Châu so với một mặt hàng bán với giá một ounce ở London đối với chủ của nó ở London. Nếu một lái buôn ở London có thể mua một thứ hàng ở Quảng Châu với nửa ounce và sau đó anh ta đem bán ở London với giá một ounce, anh ta lãi 100% qua việc mua bán có lãi nói trên, cũng chẳng khác chi một ounce bạc ở London cũng có giá trị như một ounce bạc ở Quảng Châu vậy. Đối với người lái buôn này, chẳng có gì là quan trọng cả, khi thấy là nửa ounce bạc ở Quảng Châu giúp anh ta mua được một lượng lao động lớn hơn và một lượng hàng thiết yếu và tiện nghi cho đời sống nhiều hơn là một ounce ở London. Điều người lái buôn mong muốn là một ounce bạc ở London bao giờ cũng mua được những thứ ấy với lượng gấp đôi so với một nửa ounce bạc có thể mua được ở đó. Vì chính là giá hàng danh nghĩa hay giá tính bằng tiền cuối cùng sẽ biểu thị tính khôn ngoan, thận trọng khi mua hay khi bán hàng và do đó hầu như điều chỉnh toàn bộ công việc mua bán kinh doanh của đời thường có liên quan đến giá cả, cho nên chúng ta chẳng có gì ngạc nhiên hay lấy làm lạ là giá danh nghĩa cần phải dược chú trọng đến nhiều hơn giá thực. Tuy nhiên, trong cuốn sách này, đôi khi cần phải so sánh các giá trị thực khác nhau của một loại hàng hóa riêng biệt vào những thời gian và ở những địa điểm khác nhau, hoặc những mức độ quyền lực khác nhau đối với lao động của người khác mà loại hàng này có thể mang lại cho người sở hữu nó. Trong trường hợp này, chúng ta phải so sánh, không phải các lượng bạc khác nhau thu được khi bán hàng, mà là các lượng lao động khác nhau mà các lượng bạc đó có khả năng mua được. Nhưng phải nói là thời giá của lao động ở những thời gian và địa điểm xa khó có thể biết được với một độ chính xác nào đó. Giá ngũ cốc, dù chỉ có ít nơi ghi nhận và đăng tải trên báo chí cho mọi người biết, nói chung vẫn được người ta biết rõ hơn, và hơn nữa, còn được các nhà sử học và các tác giả ghi chép. Chúng ta tất nhiên phải bằng lòng với những hiểu biết hạn chế đó, chứ không thể đòi hỏi phải chính xác như đối với thời giá của lao động, nhưng chỉ coi đó là những hiểu biết cần thiết phải có để cho gần sát thực tế mà thôi. Tôi sẽ có dịp đưa ra ở dưới đây một vài so sánh về loại này. Với sự tiến bộ của công nghiệp, các nước có nền thương mại phát triển thấy cần thiết và thuận lơi là phải đúc một vài kim loại thành đồng tiền; đồng tiền vàng dùng để thanh toán các món chi lớn, đồng tiền bạc để mua các vật dụng có giá trị vừa phải và đồng tiền bằng đồng hoặc một vài thứ kim loại khác để thanh toán các khoản chi nhỏ nhặt. Tuy nhiên, các nước đó luôn luôn lấy một thứ kim loại nào đó đã quen dùng làm phương tiện đo giá trị hơn là các thứ kim loại khác, và chính sự ưu thích này đối với một thứ kim loại nào đó đã làm cho thứ kim loại mà đã sử dụng ngay từ đầu được coi như là phương tiện trao đổi trong buôn bán. Sau khi đã bắt đầu sử dụng, một thứ kim loại nào đó làm tiêu chuẩn trong buôn bán, trao đổi vì lúc đó họ chẳng có thứ kim loại nào khác để sử dụng như tiền, các nước này thường vẫn tiếp tục sử dụng kim loại này làm tiền, ngay cả khi không cần thiết như thế nữa. Người La Mã đã chỉ sử dụng đồng tiền đồng cho đến khoảng 5 năm trước cuộc chiến tranh La Mã – Carthage lần đầu (Pliny, lip.XXXIII.c.3), khi người La Mã mới bắt đầu cho đúc tiền bạc. Do đó, đồng tiền đồng vẫn tiếp tục tồn tại như là thước đo giá trị ở nước cộng hòa đó. Ở thành Rome, mọi sự thanh toán cũng vẫn duy trì như trước, không chút thay đổi, và giá trị của bất động sản đề được tính toán hoặc bằng đồng As hay đồng Sestertius. Đồng As vẫn luôn luôn là tên gọi của đồng tiền đồng. Sestersius là một đồng tiền bạc, giá trị của nó được tính bằng đồng tiền đồng. Ở Rome, một người có nhiều tiền được coi là nắm được nhiều đồng tiền của những người khác. Những dân tộc ở miền Bắc mà đã thành lập các quốc gia của riêng họ sau khi đế chế La Mã sụp đổ đã cho đúc đồng tiền bạc ngay từ đầu; và họ không hề biết tới các đồng tiền vàng hay đồng tiền đồng sau đó nhiều thế kỷ. Vào thời kỳ thống trị của người Saxon, ở Anh người ta tiêu đồng tiền bạc, nhưng đến triều đại vua Edward III mới có ít đồng tiền vàng được đúc, và đồng tiền đồng chỉ bắt đầu lưu hành vào triều đại James I ở nước Anh. Ở Anh, tôi cho rằng cũng như ở nhiều nước khác, cũng vì lý do nói trên, giá trị hàng hóa và bất động sản thường vẫn tính bằng bạc. Từ khởi đầu , ở tất cả các nước đồng tiền pháp định đúc bằng bạc được coi là bản vị hay thước đo giá trị. Ở Anh, vàng không được coi như một đồng tiền pháp định trong một thời gian dài sau khi vàng được đúc thành tiền để lưu dụng. Tỷ lệ giữa giá trị vàng và bạc không được pháp luật quy định và hoàn toàn để cho thị trường quyết định. Nếu một người mắc nợ đề nghị được thanh toán bằng vàng, người cho vay có thể bác bỏ đề nghị đó hoặc đồng ý cho thanh toán nhưng với điều kiện là giá vàng phải do cả hai bên thỏa thuận quyết định. Hiện nay đồng tiền đồng không phải là một đồng tiền pháp định trừ khi dùng để chi tiền lẻ cho các đồng tiền bạc nhỏ. Trong hoàn cảnh như vậy, sự phân biệt giữa thứ kim loại dùng làm bản vị và thứ kim loại không dùng làm bản vị cũng chỉ là một sự phân biệt có tính danh nghĩa mà thôi. Cùng với thời gian, người dân dần dần làm quen với các đồng tiền đúc từ các kim loại khác nhau và do đó họ cũng biết rõ hơn tỷ lệ giá trị giữa các đồng tiền đó. Ở hầu hết các nước, người ta thấy cần thiết phải xác định tỷ lệ này và công bố bằng pháp luật, ví dụ, một đồng guinea có một trọng lượng và một độ tuổi như thế thì được đổi lấy 21 shilling, hoặc được công nhận là một đồng tiền pháp định để trả một khoản nợ tương đương. Trong tình hình này, sự phân biệt giữa kim loại được sử dụng làm bản vị và kim loại không được dùng làm bản vị chỉ hơn sự phân biệt danh nghĩa một ít mà thôi. Tuy vậy, do có sự thay đổi về tỷ lệ đã được điều chỉnh, sự phân biệt này trở nên, hoặc ít nhất là hình như trở nên, một cái gì đó có tính danh nghĩa hơn. Nếu như giá trị đồng guinea được điều chỉnh lại, chẳng hạn chỉ còn bằng 20 shilling hoặc nâng lên bằng 22 shilling, mọi sổ sách kế toán vẫn được giữ nguyên và mọi nghĩa vụ trả nợ được biểu thị bằng đồng tiền bạc, thì phần lớn các khoản thanh toán trong cả hai trường hợp được thực hiện bằng một lượng đồng tiền bạc giống như trước, nhưng có thể sẽ yêu cầu những lượng rất khác nhau bằng đồng tiền vàng: nhiều hơn trong trường hợp này và ít hơn trong trường hợp khác. Bạc ít biến động về giá trị so với vàng. Bạc có thể là thước đo giá trị của vàng, còn vàng không thể là thước đo giá trị của bạc. Giá trị của vàng hình như tùy thuộc vào lượng bạc mà vàng có thể đổi lấy được. Sự khác nhau này hoàn toàn do tập quán làm sổ sách kế toán và cách ghi chép các số tiền bằng đồng tiền bạc hơn là bằng đồng tiền vàng. Một số phiếu của ông Drummond với số tiền ghi là 25 hoặc 50 guinea, vẫn sẽ được trả, sau khi có sự thay đổi về giá trị, bằng số tiền 25 hoặc 50 guinea như trước. Phiếu này cũng có thể được trả, sau khi có sự thay đổi về giá trị, bằng một lượng vàng tương đương như trước, nhưng lại phải trả bằng một số lượng bạc rất khác trước. Trong việc thanh toán tờ phiếu như vậy, vàng tỏ ra ít biến động hơn về giá trị so với bạc. Vàng có thể là thước đo giá trị của bạc, trong khi đó bạc lại không thể dùng để đo giá trị của vàng. Nếu tập quán thanh toán và thể hiện các lệnh phiếu và các nghĩa vụ chi trả bằng tiền theo cách này, trở thành phổ biến, thì vàng, chứ không phải là bạc, sẽ được coi như thứ kim loại đặc biệt dùng làm bản vị hay đơn vị đo lường giá trị. Trên thực tế, trong khi tiếp tục có một tỷ lệ được điểu chỉnh giữa các giá trị của các kim loại khác nhau được đúc thành tiền, giá trị của kim loại quý hiếm nhất điều chỉnh giá trị của toàn bộ tiền đúc. Mười hai penny đồng, chứa đựng nửa pound đồng (chưa phải là loại tốt nhất về phẩm chất) mà trước khi đúc thành tiền ít khi có giá trị ngang với 7 penny bạc. Nhưng, theo như luật lệ quy định, 12 penny như vậy được trao đổi ngang giá bằng một shilling; cho nên trên thị trường 12 penny coi là một shilling và bất cứ lúc nào cũng đổi lấy được một shilling. Ngay cả trước lần cải cách cuối cùng của đồng tiền vàng ở Anh, tiền vàng, ít nhất là phần vàng lưu hàng ở London và các vùng phụ cận, nói chung ít bị giảm giá dưới trọng lượng chuẩn của nó so với phần lớn tiền bạc lưu hành. 21 shilling, dù bị hao mòn và giảm giá trị nhiều, vẫn được coi ngang với một guinea mà đồng này thực ra cũng bị hao mòn và giảm giá trị, nhưng ít khi quá nhiều như vậy. Những luật lệ gần đây đã đưa đồng tiền vàng gần trở về trọng lượng chuẩn của nó, và lệnh chỉ cho các cơ quan nhà nước thu giữ vàng theo đúng trọng lượng quy định cũng là để giữ giá trị cho vàng, chừng nào mà lệnh này còn được thi hành. Đồng tiền đúc bằng bạc còn tiếp tục ở trong tình trạng giảm sút như trước thời kỳ cải cách đồng tiền vàng. Tuy thế, trên thị trường, 21 shilling của đồng tiền đúc bằng bạc giảm giá vẫn cứ được coi là bằng một guinea của đồng tiền đúc bằng vàng tuyệt vời này. Việc cải cách đồng tiền vàng rõ ràng đã nâng cao giá trị đồng tiền bạc vì cả hai vẫn có thể trao đổi lẫn cho nhau. Ở sở đúc tiền Anh, một pound vàng được đúc thành 44 guinea rưỡi. Với giá trị mỗi guinea là 21 shilling, thì pound vàng đó có giá trị bằng 46 bảng Anh 14 shilling 6 penny. Một ounce đồng tiền vàng như vậy có giá trị bằng 3 bảng 17 shilling 10,5 penny bằng bạc. Ở Anh không đánh thuế đúc tiền, và người nào mang đến sở đúc tiền một pound, hoặc một ounce vàng thỏi chuẩn sẽ nhận lại một pound hoặc một ounce vàng tiền đúc, mà không trừ hao chút nào. 3 bảng 14 shilling 10 penny rưỡi một ounce là giá vàng chính thức ở sở đúc tiền Anh, hoặc là lượng đồng tiền vàng mà sở đúc tiền trả cho người nộp thỏi vàng chuẩn. Trước khi có cuộc cải cách đồng tiền vàng, trong nhiều năm giá thỏi vàng chuẩn trên thị trường cao hơn 3 bảng 18 shilling, đôi khi 3 bảng 19 shilling, và thường là 4 bảng một ounce. Từ khi cải cách đồng tiền vàng, giá thị trường của thỏi vàng chuẩn ít khi vượt quá 3 bảng 17 shilling 7 penny một ounce. Trước khi cải cách đồng tiền vàng, giá thị trường luôn luôn ít hay nhiều cao hơn giá của sở đúc tiền. Từ khi có cải cách nói trên, giá thị trường luôn luôn thấp hơn giá của sở đúc tiền. Nhưng giá thị trường không thay đổi dù cho trả bằng đồng vàng hay đồng bạc. Lần cải cách cuối cùng của đồng tiền vàng vì thế đã nâng không những giá trị của đồng tiền vàng mà cả giá trị của đồng tiền bạc cân xứng với vàng thỏi chuẩn, và cũng có thể chắc chắn là cân xứng với các hàng hóa khác; vì giá của phần lớn các hàng hóa chịu ảnh hưởng của rất nhiều nguyên nhân khác mà việc tăng giá trị của đồng tiền vàng hay bạc so với hàng hóa có thể không rõ ràng và dễ nhận thấy như vậy. Tại sở đúc tiền Anh, một pound bạc thỏi chuẩn được đúc thành 62 shilling trong đó hàm lượng bạc thỏi chuẩn không hề thay đổi. 5 shilling 2 penny một ounce bạc là giá quy định của sở đúc tiền Anh. Đó cũng chính là số đồng tiền bạc trả cho người nào đưa đến cho sở một số bạc thỏi chuẩn quy định. Trước khi có cuộc cải cách đồng tiền vàng, giá thị trường bạc thỏi chuẩn là 5 shilling 4 penny, 5 shilling 5 penny, 5 shilling 6 penny, 5 shilling 7 penny và nhiều khi tới 5 shilling 8 penny một ounce. Giá thông thường nhất là 5 shilling 7 penny. Từ khi có cuộc cải cách, giá thị trường bạc thỏi chuẩn thỉnh thoảng xuống tới 5 shilling 3 penny, 5 shilling 4 penny, và 5 shilling 5 penny một ounce, và nói chung ít khi vượt qua được giá cuối cùng này. Mặc dù giá thị trường bạc thỏi đã hạ xuống khá nhiều từ khi có cuộc cải cách đồng tiền vàng, nhưng thực sự nó chưa xuống tới mức quy định của sở đúc tiền. Trong tương quan giữa các kim loại khác nhau đùng để đúc tiền ở Anh, đồng được đánh giá cao hơn nhiều so với giá trị thực của nó, trong khi bạc lại bị đánh giá ở một chừng mực nào đó thấp hơn giá trị thực. Tại thị trường Châu Âu, tính theo đồng tiền đúc của Pháp và Hà Lan, một ounce vàng nguyên chất đổi được khoảng 14 ounce bạc nguyên chất. Tính theo đồng tiền đúc của Anh, một ounce vàng đổi được 15 ounce bạc, có nghĩa là được nhiều bạc hơn so với cách đánh giá chung ở Châu Âu. Nhưng vì đồng thỏi ngay ở Anh cũng không lên giá do giá đồng cao trong đồng tiền đúc của Anh, cho nên bạc thỏi cũng không thể xuống giá do bạc thấp trong đồng tiền Anh. Bạc thỏi vẫn còn giữ một tỷ lệ thích hợp đối với vàng; cũng cùng một lý do đó, mà đồng thỏi vẫn giữ một tỷ lệ thích hợp đối với bạc. Tiếp theo cuộc cải cách đồng bạc dưới triều vua William III, giá bạc thỏi cũng vẫn tiếp tục cao hơn một ít so với giá của sở đúc tiền. Ông Locke nhận định là sở dĩ có giá cao hơn như trên, đó là do Anh cho phép xuất bạc thỏi, nhưng lại cấp xuất đồng tiền đúc bằng bạc. Ông nói là chính sự cho phép xuất như vậy đã làm lượng cầu về bạc thỏi lớn hơn so với lượng cầu về đồng bạc đúc. Nhưng cũng phải thấy rằng số người cần tiêu dùng đồng bạc đúc vào những việc mua bán chắc chắn nhiều hơn rất nhiều so với số người cần mua bạc thỏi để xuất khẩu hoặc để sử dụng vào mục đích khác. Hiện nay một việc tương tự xảy ra đối với việc cho phép xuất khẩu vàng thỏi đã tụt xuống dưới mức giá của sở đúc tiền. Nhưng trong tiền đúc ở Anh, bạc bị đánh giá thấp hơn so với vàng, và đồng tiền vàng (mà lúc đó không cần phải cải cách) đã điều chỉnh, lúc đó cũng như hiện nay, giá trị thực của toàn bộ số tiền đúc ra. Vì cuộc cải cách đồng tiền bạc lúc đó không làm giảm giá bạc thỏi đến mức giá của sở đúc tiền, nên cũng không có gì chắc chắn là một cuộc cải cách tương tự bây giờ sẽ có thể làm được điều đó. Nếu đồng tiền bạc lại có trọng lượng chuẩn của nó như đồng tiền vàng, thì một đồng guinea, theo như tỷ lệ hiện nay, chắc là sẽ đổi được nhiều tiền đồng hơn là nó có thể mua bạc thỏi. Đồng tiền bạc có trọng lượng chuẩn sẽ là một mối lợi khi đem nung chảy để đúc lại thành nén đổi lấy tiền vàng và sau đó lại đổi tiền vàng lấy tiền bạc để nung chảy như đã nói ở phần trên. Một thay đổi về hàm lượng chắc chắn sẽ là một phương pháp hiệu nghiệm để ngăn chặn việc làm này. Việc làm phiền toái trên có thể được giảm đi khá nhiều nếu tiền bạc đúc được đánh giá cao hơn theo tỷ lệ thích đáng đối với vàng, với điều kiện là ra một điều luật quy định bạc không phải là đồng tiền pháp định ngoài chức năng là tiền lẻ của đồng guinea, cũng như đồng không phải là đồng tiền pháp định ngoài chức năng là tiền lẻ của đồng shilling. Như vậy, không có người chủ nợ nào có thể đã bị lường gạt do giá trị cao của đồng bạc đúc trước đây, cũng như không một chủ nợ nào bây giờ bị lường gạt do giá đồng cao. Chỉ có các chủ ngân hàng sẽ phải chịu thiệt do luật lệ này. Khi người ta đổ xô đến đòi rút tiền, họ có thể tranh thủ thời gian bằng cách trả bằng đồng sáu penny và như vậy họ tránh được sự thiệt hại mà luật này mang lại cho họ mà không sử dụng biện pháp không hay là tránh trả tiền ngay cho khách hàng. Các chủ ngân hàng do đó buộc phải trữ trong các két sắt của họ một số tiền mặt nhiều hơn hiện nay, và tuy việc làm này gây khá nhiều phiền toái cho các nhà ngân hàng, nhưng ngược lại, các chủ nợ được đảm bảo an toàn cho tiền gửi của họ. 3 bảng 17 shilling 10,5 penny (giá vàng của sở đúc tiền) chắc không chứa đựng hơn một ounce vàng chuẩn ngay cả trong đồng tiền vàng rất được giá hiện nay của chúng ta, và do đó cũng không thể mua được nhiều vàng nén hơn. Vàng bằng tiền đúc tỏ ra tiện lợi hơn vàng nén. Mặc dù ở Anh việc đúc tiền không mất tiền, không phải trả tiền công, nhưng khi mang vàng nén đến sở đúc tiền thì mấy tuần sau mới lấy được tiền đúc. Hiện nay, vì sở đúc tiền quá bận rộn, việc đổi như vậy phải chờ tới vài tháng. Sự chờ đợi đó được coi như một thứ thuế nhỏ, và điều đó làm cho đồng tiền vàng có giá trị hơn chút đỉnh so với vàng nén. Nếu như ở Anh, bạc đúc thành tiền được đánh giá theo một tỷ lệ thích đáng so với vàng, giá bạc được nén chắc là đã hạ hơn giá quy định của sở đúc tiền, ngay cả khi không có sự cải cách đồng bạc đúc, vì giá trị của bạc đúc bị mất giá luôn luôn được điều chỉnh theo giá trị của đồng tiền vàng rất vững giá mà có thể dùng đồng tiền bạc để đổi lấy được. Một thứ thuế đúc tiền nhỏ đánh vào việc đúc tiền vàng và bạc chắc chắn lẽ ra đã làm tăng giá trị của hai thứ kim loại quý này khi được đúc thành tiền so với một lượng tương đương dưới dạng thỏi hay nén. Tính hơn hẳn của đồng tiền kim loại đúc so với kim loại dưới dạng thỏi, sẽ ngăn chặn việc nấu chảy tiền kim loại và việc xuất khẩu chúng. Nếu vì nhà nước đòi hỏi cần phải xuất khẩu tiền đúc, phần lớn số tiền đúc đó chẳng bao lâu sẽ quay trở về Anh quốc, vì ở nước ngoài đồng tiền đúc của Anh chỉ có thể bán theo trọng lượng ở dạng thỏi mà thôi, trong khi ở Anh nó có giá trị cao hơn trọng lượng. Ở Pháp, thuế đúc tiền tính bằng 8%, và tiền đúc của Pháp khi xuất khẩu thường vẫn tự nó quay trở về Pháp. Giá vàng, bạc nén trên thị trường thỉnh thoảng có sự biến động chẳng khác chi những biến động về giá hàng hóa. Các thứ kim loại quý này luôn luôn bị hao hụt về số lượng do gặp phải nạn đắm tàu thuyền trên sông nước, tai nạn xe cộ trên bộ, hoặc sử dụng vào việc mạ các đồ vật quý, cũng như bị hao mòn khi đúc tiền, cho nên tất cả các nước không có mỏ kim loại quý đều phải nhập để khắc phục tình trạng thiếu hụt các thứ kim loại quý này. Những người lái buôn nhập các loại vàng, bạc thường tự đánh giá sự cần thiết phải nhập loại này hay loại khác theo sự phỏng đoán của họ về lượng cầu ở trong nước. Dù họ có suy nghĩ cẩn trọng đến đâu, đôi khi họ cũng nhập quá nhiều hay quá ít. Khi họ nhập nhiều hơn số lượng cần thiết, thì họ phải bán đi một phần với giá rẻ hơn bình thường để khỏi lo chuyện tái xuất. Mặt khác, khi họ nhập khẩu ít hơn số lượng cần thiết, thì họ bán cao hơn giá bình thường đó. Nhưng khi do những biến động nói trên mà giá vàng hoặc bạc dưới dạng thỏi trong nhiều năm liền vẫn vững vàng và không thay đổi, hoặc nhích lên hay nhích xuống dưới giá của sở đúc tiền chút ít thì chúng ta có thể vững tin rằng sự hơn hay kém về giá sở dĩ chỉ biến động chút ít là do tiền đúc thời kỳ bấy giờ được đánh giá cao hơn hay thấp hơn so với lượng vàng, bạc mà nó chứa đựng. Sự bất biến và ổn định của hậu quả giả định một sự bất biến và ổn định về nguyên nhân. Tiền tệ của một nước, vào một thời điểm và ở một địa điểm nào đó, là một thước đo giá trị chính xác nhiều hay ít là tùy thuộc ở chỗ đồng tiền đúc hiện hành phù hợp với chuẩn mực của nó với độ chính xác cao hay thấp, hoặc chứa đựng, với độ chính xác cao hay thấp, một lượng vàng nguyên chất hay bạc nguyên chất mà nó phải chứa đựng. Ví dụ, ở Anh, nếu 44,5 guinea chứa đựng đúng một pound vàng chuẩn, hoặc 11 ounce vàng nguyên chất và 1 ounce hợp kim, thì đồng tiền vàng của Anh đã là một đơn vị đo lường chính xác giá trị thực tế của hàng hóa ở mọi thời điểm và địa điểm, như bản chất của sự vật công nhận như vậy. Nhưng khi bị mòn và hư hao trong sử dụng, 44,5 guinea thường chứa đựng ít hơn một pound vàng chuẩn; việc kém phẩm chất, tuy nhiên, không đồng đều, ít hoặc nhiều tùy theo các đồng tiền khác nhau; đơn vị đo lường giá trị này cũng thiếu độ chính xác chẳng khác gì các đơn vị đo lường khác. Vì thường xảy ra là khó có đồng tiền đúc nào lại vẫn giữ đúng trọng lượng chuẩn như lúc ban đầu, nên người lái buôn phải tìm cách điều chỉnh giá bán hàng để không bị mất giá theo đồng tiền. Do đồng tiền đúc có sự biến đổi trọng lượng ở một mức độ nào đó, các loại hàng hóa tất nhiên cũng phải điều chỉnh lại giá cho tương ứng với lượng vàng hoặc bạc mà theo kinh nghiệm đồng tiền đó thực sự còn chứa đựng, chứ không phải với lượng vàng hoặc bạc nguyên chất mà đồng tiền đó phải chứa đựng. Cần phải nhận thấy là giá tính bằng tiền của hàng hóa tương đương với lượng vàng hoặc bạc nguyên chất mà người ta lấy khi bán hàng, bất kể mệnh giá của đồng tiền đúc. Ví dụ, 6 shilling 8 penny vào thời vua Edward I, theo tôi, cũng là giá tính bằng tiền ngang với 1 bảng Anh vào thời kỳ hiện nay của chúng ta, vì cả hai số tiền này đều bao hàm một lượng bạc nguyên chất giống nhau, theo sự xét đoán của chúng tôi.",
  "nextChapter": "https://gacsach.top/doc-online/cua-cai-cua-cac-dan-toc-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cua-cai-cua-cac-dan-toc-quyen-1-chuong-04"
}