{
  "title": "Của Cái Của Các Dân Tộc - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/cua-cai-cua-cac-dan-toc-quyen-1-chuong-02",
  "content": "Chương II NGUYÊN TẮC CHI PHỐI VIỆC PHÂN CÔNG LAO ĐỘNG Sự phân công lao động này, dù nó mang lại cho con người rất nhiều lợi thế, không phải xuất phát từ sự tinh khôn của con người mà nhìn thấy trước và cố ý đem lại sự giàu có cho mọi người. Đây chỉ là một hậu quả tất yếu, mặc dù diễn ra rất chậm và dần dần, của thiên hướng thuộc bản chất con người mà chưa nhìn thấy hết lợi ích to lớn như vậy; đó là thiên hướng muốn đổi chác hoặc trao đổi vật này lấy vật khác. Cho dù thiên hướng này là một trong những cội nguồn của bản chất con người mà không cần nói đến nữa hoặc cho dù thiên hướng này, như vậy có lẽ đúng hơn, là hậu quả tất yếu của khả năng lý tính và ngôn ngữ, thì nó cũng không thuộc chủ đề nghiên cứu hiện nay của chúng ta. Con người có thiên hướng này, nhưng loài vật thì không. Hai con chó săn đuổi một con thỏ; bề ngoài thì hình như chúng cùng phối hợp với nhau. Con chó này đuổi con thỏ chạy về phía con chó kia hoặc cố sức ngăn chặn con thỏ lại, khi con chó kia đuổi con thỏ đến gần mình. Điều này thực ra chẳng phải là kết quả của một sự cam kết giữa hai con vật này, mà chỉ là một sự trùng hợp ngẫu nhiên về lòng ham muốn của chúng là bắt cho kỳ được con thỏ trong thời điểm đó mà thôi. Chưa ai thấy một con chó lại muốn chia sẻ một mẫu xương với một con chó khác. Chưa ai thấy một con vật ra hiệu cho một con vật khác hiểu rằng cái này là của tao, cái kia là của mày, tao muốn trao cho mày cái này để lấy cái kia của mày. Khi một con vật muốn được một cái gì từ một người hay từ một con vật khác, nó không có cách nào khác là khêu gợi sự ban ơn của kẻ khác mà thôi. Một con chó con vẫy đuôi ra vẻ mừng rỡ khi quấn quít bên cho mẹ. Con chó spaniel bằng những động tác ve vãn cố làm cho chủ chú ý đến nó để cho nó ăn khi chủ đang ăn. Con người cũng có những cử chỉ và mưu kế tương tự đối với người đồng loại, và khi người đó không có phương cách nào khác để lôi cuốn người đồng loại làm theo ý mình, thì người đó có thể dùng tới đủ mọi cách, dù là hèn hạ hay bợ đỡ, để đạt cho được mục đích là tranh thủ được lòng tốt của đồng loại. Tuy nhiên, một người thường không có thời gian để lúc nào cũng làm việc đó. Trong một xã hội văn minh, con người luôn luôn cần đến sự hợp tác và giúp đỡ của nhiều người khác, trong khi đó toàn bộ cuộc đời của con người lại chưa đủ để tranh thủ tình bạn của một vài người. Ở hầu hết các loài vật, mỗi con khi lớn lên và trưởng thành thì hoàn toàn tự lập, và trong bối cảnh tự nhiên nó chẳng cần đến sự giúp đỡ của các con vật khác. Nhưng con người thì khác hẳn, con người cần sự giúp đỡ của đồng loại, nhưng thật quả là vô ích nếu mong đợi sự giúp đỡ đó chỉ do tấm lòng từ tâm của người khác. Tốt hơn là anh ta phải làm cho người khác chú ý đến anh ta và yêu mến anh ta, và làm như thế nào để người khác thấy là họ cũng có lợi khi làm điều gì mà anh ta yêu cầu. Bất kỳ ai mang lại cho người khác một món hời, một cơ hội tốt thì cũng mong được trả lại như vậy. Anh cho tôi thứ mà tôi thích, anh sẽ có thứ mà anh yêu cầu, đó chính là ý nghĩa của trao đổi. Cũng chính bằng cách này mà chúng ta nhận được của nhau những sự giúp đỡ mà chúng ta cần. Chính không phải vì lòng nhân từ, rộng lượng của người hàng thịt, người làm rượu bia hay người làm bánh mì mà chúng ta có một bữa ăn, mà vì sự quan tâm của họ lợi ích riêng của họ. Khi chúng ta nói chuyện với họ, không cần phải kêu gọi tình nhân loại của họ mà đánh vào lòng vị kỷ của họ, và không nên nói với họ những thứ mà chúng ta cần mà nên cho họ thấy được lợi gì khi giúp đỡ chúng ta. Không một ai, trừ người ăn mày, muốn dựa vào lòng từ thiện của người khác. Ngay cả người ăn mày cũng không thể hoàn toàn trông cậy vào lòng từ thiện của đồng loại. Lòng từ thiện của những người có thiện cảm mang lại cho người ăn mày những thứ cần thiết cho cuộc sống vất vưởng của họ. Mặc dù lòng từ thiện của mọi người giúp cho người nghèo đói những thứ cần thiết cho cuộc sống, nhưng không phải khi nào cần người nghèo đói đều sẵn có những thứ cần thiết. Phần lớn những thứ cần thiết của con người đề được cung cấp thông qua việc trao đổi, mua bán, ký kết giao kèo. Khi có tiền trong tay, con người có thể mua lương thực, mua quần áo hoặc trao đổi bộ quần áo này lấy bộ quần áo khác vừa ý hơn; khi có tiền, người ta có thể mua các vật dụng cần thiết cho cuộc sống, kể cả nhà cửa, đất đai. Do thông qua ký kết giao kèo, trao đổ, mua bán mà chúng ta nhận được người nọ từ người kia phần lớn những sự giúp đỡ đôi bên cùng có lợi mà chúng ta cần đến, và cũng do sự buôn bán, trao đổi như vậy mà con người mở đầu cho sự phân công lao động. Ở trong một bộ lạc săn muông thú hay chăn cừu, một người nào đó biết làm cung tên khéo léo hơn và nhanh hơn mọi người khác. Người đó trao đổi cung, tên làm ra lấy vật chăn nuôi hay thịt hươu nai của các người khác trong cùng bộ lạc. Suy cho cùng, người đó thấy rằng làm như vậy anh ta có thể kiếm được nhiều thức ăn hơn là tự anh ta đi săn bắt. Xét về mặt lợi ích riêng, việc làm cung, tên biến thành một nghề chính của anh ta và do đó anh ta trở thành một người sản xuất vũ khí chuyên nghiệp. Một người khác trong bộ lạc lại có biệt tài làm khung lều cho các người trong bộ lạc và được trả công bằng các vật nuôi và thịt hươu nai, và cuối cùng anh ta thấy có lợi nên dành toàn bộ thời gian làm việc này và trở thành một người thợ mộc. Cũng như vậy, người thứ ba trở thành người thợ rèn hay người làm đồng thau, người thứ tư trở thành thợ thuộc da hay thợ may đồ da vì lúc đó da được sử dụng chủ yếu để may quần áo cho người còn sống hoang dã. Cũng do sự cần thiết trao đổi những sản phẩm thặng dư do mình làm ra, sau khi đã tiêu dùng đủ cho bản thân và gia đình, để lấy các thứ khác do sức lao động của người khác làm ra, mà mỗi người trong bộ lạc thấy cần phải làm một nghề nhất định, phải cố gắng học hỏi lẫn nhau để nâng cao tài năng hay biệt tài của mình để ngày càng làm tốt hơn công việc của mình. Sự khác nhau về tài năng bẩm sinh trong con người thực ra không quá nhiều như chúng ta thường thấy, và bản thân cái biệt tài, mà theo đó người ta phân biệt những người thuộc các nghề nghiệp khác nhau, trong nhiều trường hợp cũng không có tác dụng nhiều như việc phân công lao động. Sự khác nhau giữa những con người hết sức khác nhau, chẳng hạn giữa một nhà triết học và một người khuân vác bình thường, hình như phần lớn nảy sinh không phải do thiên tư mà do thói quen, tập quán và giáo dục. Khi mới sinh ra và trong khoảng từ sáu hay tám năm đầu, những đứa trẻ thường rất giống nhau, và cha mẹ hay bạn bè đều không thể nhận thấy điều gì khác biệt lắm trong những đứa trẻ đó. Vào độ tuổi đó hay sau đó một ít, chúng ta được sử dụng vào các công việc khác nhau, và từ đó người ta nhận thức được tài năng của từng đứa trẻ, và chúng dần dần mở rộng tầm hiểu biết và có sự khác nhau nhiều hơn. Nhưng nếu không có thiên hướng buôn bán, trao đổi hàng hóa, sản phẩm, thì tất nhiên mỗi người chắc chắn đã phải tự mình cung cấp cho chính mình mọi thứ đồ dùng cần thiết cho đời sống. Tất cả mọi người đề có những nhiệm vụ tương tự phải thực hiện, và phải làm những công việc giống nhau. Và không làm những việc khác nhau thì sẽ không tạo nên sự khác biệt lớn về tài năng. Vì chính thiên hướng trao đổi hàng hóa hình thành sự khác biệt về tài năng (đặc biệt đáng kể ở những người thuộc các ngành nghề khác nhau) cho nên cũng chính thiên hướng đó làm cho sự khác biệt đó trở nên có ích. Nhiều nhóm động vật thuộc cùng một loài được thiên nhiên phú cho sự khác biệt về thiên tư lớn hơn nhiều so với những gì con người có trước khi có tập quán và giáo dục. Về bản chất, một nhà hiền triết so với một người khuân vác không có thiên tư gì khác hơn quá nhiều như là chó giữ nhà khác với chó săn thỏ, hoặc chó săn thỏ khác với chó Spainel hoặc chó Spainel khác với chó của người chăn cừu. Mặc dù thuộc cùng một loài chó, song các loài phụ khác nhau này ít khi giúp ích cho nhau. Chó giữ nhà có sức mạnh nhưng không thể nhanh nhẹn như chó săn thỏ hay khôn ngoan như chó Spainel hay dễ bảo như chó của người chăn cừu. Các giống chó khác nhau này có những đặc tính và tài năng khác nhau, nhưng chúng không có khả năng trao đổi những tài riêng cho nhau, cho nên không giúp gì được cho việc hoàn thiện loài động vật này. Mỗi con vật còn buộc phải tự bảo vệ một cách độc lập và riêng rẽ, và cũng không được lợi lộc gì từ các loại tài năng mà thiên nhiên đã phú cho đồng loại của nó. Trái lại, giữa con người với nhau thì khác hẳn, những thiên tư trời cho, dù khác nhau đến mấy, cũng có ích cho tất cả mọi người; những sản phẩm do tài năng riêng của từng người làm ra, do có thiên hướng buôn bán, trao đổi, dường như đã được chuyển thành tài sản chung mà mỗi người có thể mua bất kỳ sản phẩm nào do tài năng của người khác làm ra, nếu người đó cần.",
  "nextChapter": "https://gacsach.top/doc-online/cua-cai-cua-cac-dan-toc-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cua-cai-cua-cac-dan-toc-quyen-1-chuong-01"
}