{
  "title": "Của Cái Của Các Dân Tộc - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/cua-cai-cua-cac-dan-toc-quyen-1-chuong-03",
  "content": "Chương III MỨC ĐỘ PHÂN CÔNG LAO ĐỘNG BỊ HẠN CHẾ BỞI QUY MÔ CỦA THỊ TRƯỜNG Vì khả năng trao đổi hàng hóa đã hình thành nên sự phân công lao động, cho nên mức độ phân công này luôn luôn bị hạn chế bởi mức độ trao đổi, hay, nói cách khác, bởi qui mô của thị trường. Khi thị trường rất nhỏ, không có một người nào muốn hoàn toàn chuyên tâm vào một công việc vì không có khả năng trao đổi sản phẩm dư thừa do sức lao động của chính mình làm ra vượt quá mức tiêu thụ cá nhân, để lấy những sản phẩm của những người khác làm ra, khi người đó cần. Có một vài loại công việc, dù cho nó tầm thường nhất đi nữa, không thể tiến hành ở nơi nào khác ngoài thành thị. Chẳng hạn người phu khuân vác chỉ có thể tìm được công việc làm để kiếm sống ở thành phố mà thôi. Một làng là một phạm vi quá hẹp đối với anh ta, ngay cả một thị trấn bình thường cũng chưa đủ rộng để đảm bảo cho anh ta có việc làm thường xuyên. Trong những gia đình làng mạc nhỏ rải rác trên vùng cao hiu quạnh xứ Scotland, người nông dân phải làm đủ mọi việc: mổ giết súc vật, làm bánh mì và nấu rượu bia cho toàn gia đình anh ta. Trong hoàn cảnh như vậy, thật khó mà tìm thấy một người thợ rèn, thợ mộc hoặc thợ nề thứ hai trong vòng 20 dặm gần nơi anh ta ở. Vậy những gia đình sinh sống ở những nơi hẻo lánh cách xa nhau từ 8 đến 10 dặm, cần phải tự làm lấy nhiều việc dù to hay nhỏ mà ở những nơi đông đúc người ta có thể nhờ cậy vào thợ chuyên nghiệp. Người thợ ở nông thôn gần như buộc phải làm đủ mọi việc có liên quan đến cùng một loại nguyên liệu. Người thợ mộc không phải làm nghề mộc thuần túy như tên gọi của nó, người đó còn đóng đồ gỗ dùng trong nhà, biết chạm, khắc gỗ cũng như biết sửa chữa, đóng xe hay làm cày cuốc nữa. Từ nguyên liệu sắt, người thợ rèn còn làm nhiều thứ hơn nữa. Nếu trình bày một cách đầy đủ thì một người thợ mộc làm được khá nhiều công việc rất khác nhau. Ở những vùng cao hẻo lánh xứ Scotland thật khó tìm ra được một người thợ làm đinh. Nếu một người thợ làm đinh làm được 1000 cái đinh trong một ngày và anh ta làm việc 300 ngày trong một năm, anh ta sẽ làm ra 300.000 cái đinh trong một năm. Nhưng trong hoành cảnh núi cao, đèo sâu như vậy, làm thế nào để anh ta tiêu thụ nổi dù chỉ 1000 cái đinh mà thôi – sản lượng một ngày công của anh ta. Do đòi hỏi của vận tải đường thủy, một thị trường rộng lớn hơn được mở ra cho các ngành nghề, rộng hơn so với yêu cầu của vận tải đường bộ mà thôi; do đó ở những vùng ven biển và suốt dọc các bờ sông có nhiều thuyền bè đi lại, người ta bắt đầu chia các ngành nghề ra thành nhiều khâu nhỏ hơn nhưng tinh vi, phức tạp hơn, và chỉ một thời gian không lâu sau đó, việc phân nhỏ và cải tiến các ngành nghề mới được mở rộng vào nội địa. Một chiếc xe chở hàng tám ngựa kéo với hai người điều khiển chỉ chuyên chở được 4 tấn hàng hóa từ London đến Edinburgh trong khoảng 6 tuần lễ, kể cả đi lẫn về. Cũng vào khoảng thời gian tương tự, một tàu thủy có từ 6 đến 8 thủy thủ chạy từ cảng London đến cảng Leith đã chuyên chở được 200 tấn hàng hóa cả đi lẫn về. Vậy, 6 hoặc 8 thủy thủ làm việc trên một tàu buồm có thể chuyên chở từ London đến Leith và ngược lại với cùng một khoảng thời gian một khối lượng hàng hóa bằng 50 chiếc xe chở hàng với 100 người điều khiển, do 400 con ngựa kéo. Với tổng số 200 tấn hàng chuyên chở bằng một phương tiện đường bộ rẻ nhất từ London đến Edinburgh, người ta phải chi tiền công cho 100 người trong 3 tuần và cả các khoản chi phí cho việc bảo dưỡng sức kéo của 400 con ngựa và khấu hao hao mòn và sửa chữa cần thiết cho 50 chiếc xe chở hàng. Trong khi đó, cũng để chuyên chở một khối lượng hàng tương đương, người ta chỉ cần trả công cho 6 hoặc 8 người và trả tiền hao mòn và sữa chửa cho một con tàu trọng tải hai trăm tấn cùng với mức rủi ro cao hơn, hoặc là chênh lệch phí bảo hiểm giữa vận tải đường bộ và đường thủy. Lúc đó, không có một phương tiện giao thông nào khác giữa hai nơi này ngoài đường bộ, vì không có loại hàng hóa nào có thể được chuyển từ chỗ này đến chỗ kia trừ hàng hóa mà giá của chúng rất cao so với trọng lượng của chúng, cho nên hai thành phố này chỉ duy trì quan hệ thương mại hạn chế. Như vậy, đã không thể có hoặc có rất ít sự trao đổi buôn bán bất kỳ loại hàng hóa nào giữa những vùng xa xôi trên thế giới. Hàng hóa nào có thể chịu nổi cước phí vận chuyển đường bộ giữa London và Calcutta? Hoặc giả thiết có loại hàng quý đến mức chịu được loại cước phí như vậy thì thử hỏi xem liệu có an toàn không khi chuyên chở qua nhiều vùng lãnh thổ của các dân tộc còn ở trong tình trạng hoang dã? Tuy nhiên, hai thành phố này hiện nay có sự giao lưu buôn bán khá sầm uất, hai thành phố này đã trở thành thị trường của nhau và khuyến khích nền công nghiệp của nhau cùng phát triển. Vì vận tải đường thủy có nhiều thuận lợi, nên tất nhiên là những cải tiến đầu tiên về mỹ nghệ và công nghệ phải được thực hiện ở những nơi thuận tiện để cho toàn thế giới tiếp cận với thị trường tiêu thụ mọi sản phẩm của lao động, và sau này phải làm ra các sản phẩm đó tại các vùng sâu trong đất liền. Các vùng nằm sâu trong mỗi nước trong một thời gian dài thường chưa có thị trường cho phần lớn các sản phẩm của họ vì các vùng này nằm cách xa bờ biển và các con sông lớn. Vì vậy quy mô thị trường của các vùng nội địa phải tương ứng với những của cải và số dân của nước đó, và do đó sự mở mang phát triển các vùng này thường diễn ra sau khi chính nước đó được mở mang và phát triển. Tại các thuộc địa Bắc Mỹ của chúng ta, các đồn điền luôn luôn ở sát bờ biển hoặc bờ những con sông có nhiều thuyền bè qua lại, và rất ít khi mở rộng ra quá xa hai vùng này. Theo tư liệu lịch sử, các quốc gia văn minh đầu tiên chính là những dân tộc sinh sống trên bờ biển Địa Trung Hải. Biển này lúc đó được coi như một cái vịnh lớn nhất thế giới mà ở đó không có thủy triều, chỉ có sóng do gió cuộn lên mà thôi. Mặt biển luôn luôn phẳng lặng, có nhiều đảo và bờ bao quanh gần nhau. Vì thế Địa Trung Hải được coi như vùng biển hết sức thuận lợi cho nghề đi biển còn non trẻ của thế giới thời bấy giờ. Các thủy thủ chưa có la bàn, cho nên họ rất sợ rời xa bờ biển, và hơn nữa phương pháp đóng tàu hãy còn quá ư thô sơ, cho nên họ sợ sóng lớn của biển cả. Vượt qua được eo biển Gibraltar đã là một chiến công kỳ diệu vượt hiểm nguy của những người đi biển thời cổ xưa ấy. Những người ở Phoenix và Carthagene được công nhận là những nhà hàng hải và cũng là những thợ đóng tàu tài giỏi nhất thời xa xưa ấy. Họ đã cả gan vượt eo biển Gibraltar và trong một thời gian dài trở thành những dân tộc duy nhất dám làm chuyện đó. Trong các nước nằm trên bờ biển Địa Trung Hải, Ai Cập vẫn được mọi người biết đến như là nước đầu tiên có một nền nông nghiệp và công nghệ phát triển. Thượng Ai Cập chỉ mở rộng ra độ vài dặm kể từ sông Nile, nhưng ở Hạ Ai Cập, con sông vĩ đại này tỏa ra nhiều kênh đào phục vụ cho việc giao thông vận tải bằng tàu, thuyền không những nối các thành phố lớn với nhau mà còn là đường thủy đi lại giữa rất nhiều làng, bản và cả nhiều trang trại trong nước, hầu như chẳng khác gì sông Ranh (Rhine) và sông Maas ở Hà Lan hiện nay. Việc giao thông bằng đường sông dễ dàng và thuận lợi chắc hẳn đã là một trong những nguyên nhân chính tạo nên sự thịnh vượng của Ai Cập cổ xưa. Những công việc mở mang nông nghiệp và công nghệ cũng đã xuất hiện từ thời cổ xưa ở các tỉnh thuộc Bengal, Đông Ấn và ở một vài tỉnh phía đông Trung Hoa, mặc dù chưa có một cuốn lịch sử nào chứng minh là hoàn toàn xác thực. Ở Bengal, sông Hằng (Ganges) và nhiều con sông lớn khác đã hợp thành một mạng lưới giao thông đường thủy cũng tương tự như sông Nile ở Ai Cập. Ở các tỉnh phía đông Trung Hoa, những con sông lớn đã chia thành nhiều chi nhanh ăn thông với nhau và như thế tạo nên một hệ thống giao thong bằng các kênh lạch trong đất liền còn lớn hơn hệ thống sông Nile hoặc sông Hằng, và có thể còn rộng lớn hơn cả hai hệ thống giao thông của hai con sông này cộng lại. Điều đáng chú ý là cả người Ai Cập, người Ấn Độ và người Trung Hoa cổ xưa đều không khuyến khích mọi hoạt động buôn bán với nước ngoài, nhưng họ vẫn làm giàu từ mạng lưới giao thông đường thủy trong nội địa. Tất cả những phần đất phía trong của Châu Phi và tất cả phần đất của Châu Á nằm khá xa về phía bắc biển Caspi và biển Euxine (biển Đen), vùng Scythia cổ xưa, vùng Tartary và Siberia hiện nay, luôn luôn từ bao đời nay ở trong tình trạng hoang dã và thiếu văn minh như chúng ta thấy hiện nay. Biển Tartary (giữa Viễn Đông Nga và quần đảo Sakhalin) là một đại dương luôn luôn đóng băng không có khả năng phục vụ hàng hải, và mặc dù một vài con sông lớn nhất thế giới chảy qua vùng này, nhưng chúng lại nằm cách nhau quá xa nên không thể tiến hành các hoạt động giao thông thương mại trên phần lớn vùng đất này. Ở Châu Phi không có những vịnh lớn (biển nội địa) như biển Baltic và Adriatic ở Châu Âu, biển Địa Trung Hải và biển Euxine (biển Đen) ở giữa Châu Âu, và vịnh Ả Rập, Ba Tư, Ấn Độ, Bengal và Xiêm La (Thái Lan) ở Châu Á, để chuyên buôn bán bằng đường biển vào những vùng phía trong xa xôi của lục địa lớn này. Và những sông lớn ở Châu Phi cũng nằm cách nhau quá xa nên không thể giúp nhiều cho việc đi lại bằng đường thủy trên lục địa này. Bất kỳ nước nào có sông mà không phân ra thành nhiều nhánh và không chảy thẳng ra biển mà lại chảy ngang qua một nước khác trước khi đến biển thì cũng chẳng lợi dụng con sông đó được gì nhiều vào việc buôn bán vì các nước có phần đất mà con sông đó chảy qua, có quyền ngăn cấm việc thông thương giữa nước phía trên sông với biển. Sự thông thương trên sông Danube không đem lại lợi ích nhiều cho các nước Bavaria, Áo và Hungary trừ khi mỗi nước trong ba nước đó được toàn quyền sử dụng toàn bộ dòng sông Danube cho đến khi nó đổ vào biển Đen.",
  "nextChapter": "https://gacsach.top/doc-online/cua-cai-cua-cac-dan-toc-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cua-cai-cua-cac-dan-toc-quyen-1-chuong-02"
}