{
  "title": "Tứ Quái TKKG (Tập 26) - Chương 06",
  "url": "https://gacsach.top/doc-online/103059/tu-quai-tkkg-tap-26-chuong-06.html",
  "content": "SÁU: NHỮNG CHIẾC RĂNG VÀNG Đại gia đình Tứ quái ngồi ăn sáng dưới tiệm. Trái với sự lo xa của mọi người hồi tối, đêm qua ai cũng ngủ ngon lành nên sáng nay khuôn mặt nào cũng tươi tỉnh thấy rõ. Tròn Vo ăn mừng một đêm bình yên bằng khúc bánh mì sữa thứ… năm khiến mẹ nó hốt hoảng: - Dừng lại ngay Willi. Từ trước tới nay mẹ chưa thấy con dùng quá hai khúc bánh mì bao giờ. - Chậc chậc, mẹ xưa như Trái Đất. Ăn uống trong nội địa khác với hải ngoại. Ở nước ngoài lúc nào bao tử cũng đòi hỏi gấp hai lần rưỡi. Gaby bụm miệng cười khúc khích. Cô bé quá rõ chuyện ở nhà thằng mập đóng kịch ăn chay trường, trong khi sau lưng bà mẹ cả tin, hai “cộng tác viên” chí cốt là chị bếp và chú Georg tài xế luôn tẩm bổ nó vô số thịt cá. Bà Sauerlich chép miệng rầu rĩ: - Rồi con sẽ thành một chàng trai… hình vuông cho coi. Tarzan cố nén cười. Hơn nữa, hắn cũng còn đang bận một việc khác. Coi, cách hắn có hai bàn chứ mấy, Luise Prachold đang lau miệng sau khi dùng bữa điểm tâm. Tarzan lịch sự gật đầu chào… mục tiêu của mình. Chỉ hai giây sau, nét mặt căng thẳng của ả dãn ra thành một nụ cười xã giao. Không thấy Waldi đâu. Hay là gã đã uống cà phê xong và đang đợi vụ “làm quen” với người tình tại bể bơi? Tròn Vo tiếp tục ăn sáng liên tu bất tận làm bà mẹ hiền lành hãi hùng. Cũng may ông Sauerlich đã thu hồi chiếc đĩa đầy cao lương mỹ vị của nó. - Con đừng làm mẹ đứng tim mà chết. Đi bơi đi Kloesen. Gaby và Tarzan ùa ra hồ bơi đầu tiên. Hai đứa chọn hai chiếc ghế xếp dưới hai chiếc dù che nắng để ngả lưng ngắm thiên hạ đi qua đi lại. Tuy nhiên chỉ mình Công Chúa rảnh rang còn Tarzan đâu có quên mình đang được ở bên má mình. Hắn vừa xoa dầu bắt nắng lên lưng bà, vừa để mắt tới mọi người qua lại xung quanh. Cô ả Luise Prachold đỏng đảnh trong bộ đồ tắm bikini hai mảnh nhỏ xíu. Ả có thân hình trông rất được. Tay xách túi đồ tắm, mắt đeo kính mát, ả chọn chiếc ghế xếp ở dãy đầu tiên trên bao lơn. Gaby bây giờ ngồi dưới cỏ cạnh Tarzan, xinh đẹp nhất đời - ít nhất cũng nhất Malaga: thon thả, rám nắng, cân đối. Mái tóc vàng rực rỡ hơn dưới nắng. - Chẳng lẽ gã Waldi quên lời hứa với cô bồ của gã rồi sao, đại ca? - Ừ nhỉ, hình như có người ngồi xuống bên cạnh Luise kìa. Một người đàn ông Tây Ban Nha thì phải. Người đàn ông mà Gaby vừa nói quả tình khá giống dân Tây Ban Nha. Gã tỉnh bơ nằm dài cạnh người phụ nữ không quen biết với cặp kính râm và chiếc nón rơm vành rộng che kín mặt. Tarzan không thấy ả Prachold phản ứng gì. Ả lôi lọ kem, tờ tạp chí, khăn lau ra khỏi túi và… đi ra bể bơi, thu hút mọi ánh mắt đàn ông. Ngó ả như tượng thần Venus biết cửa động. - Walder kìa, đại ca ơi! Gaby vỗ bộp vào lưng Tarzan. Đúng là gã. Walder Luschner đã bước ra từ sau đám cọ, bước đi nhún nhảy. Gã mặc cái quần bơi ngó như da rắn, người thon lẳn, vai rộng nhưng không có cơ bắp. Bộ mặt gã đẹp trai một cách trơn chuội. Ê, hai đứa vẫn làm bộ không quen nhau cho tới khi… Walder bất ngờ đẩy Luise xuống hồ bơi từ phía sau. Cô ả vờ vĩnh tri hô thất thanh, giơ hai tay lên trời và rơi tùm xuống nước. Chỉ chờ có vậy, Tarzan bật thẳng như một cái lò xo nén. Giờ thì gã sẽ biết trò chơi của mình - hắn nghĩ. Hắn phóng đến bên Luschener đúng lúc cô ả Luise Prachold ngoi lên sặc sụa, và quát: - Ông chớ có trêu vào bà đây, thưa ông! Luschner quay phắt lại. Gã gầm gừ: - Mày là cái thá gì mà xía mõm hả? - Ông không được quấy rầy bà ấy. Hàng trăm con mắt đều thấy ông đùa cợt với một phụ nữ một cách khiếm nhã. Sao lúc bạn tôi lỡ giẫm vào mũi ủng của người ta thì ông gầm gào dữ vậy? Hành động vừa rồi của ông còn tệ hại hơn nhiều. Nó có dấu hiệu của tội xâm phạm thân thể người khác đó. - Cút mẹ mày đi, thằng rách việc. Tao lại cho mày rơi để nước bắn tóe lên tưới cỏ bây giờ. Luise lúc này đã vịn được thành hồ bơi. Nét mặt ả cau có. Ả không ngờ sự can thiệp đột xuất của Tarzan đã làm hư bột hư đường màn diễn “làm quen” như đã định. Tarzan nhại nguyên si câu của Waldi ở sân bay: - Bà có đòi bồi thường không ạ? - Ồ không! Wald… À, ông này chỉ đùa vui với tôi một chút thôi mà. Tarzan mỉm cười quay sang Waldi: - Thế là ông lại gặp may đó! Nếu trí nhớ của Luschner không quá tồi, hẳn gã sẽ phải thấy câu này nghe quen quen. Đoạn Tarzan quay lưng toan bỏ đi. Ngay lập tức, Luschner rơi vô bẫy gọn ghẽ. Gã chụp cánh tay phải của Tarzan với ý định bày trò mua vui cho “người đẹp” và quan khách. Có điều gã chưa kịp liệng đối thủ xuống hồ bơi thì… thân thể đã tự động bay lên. Mọi thứ xảy ra nhanh đến nỗi thiên hạ chỉ thấy gã quay vòng vòng trên cao rồi phần lưng nện mạnh xuống mặt hồ. Nước bắn tung tóe. Tiếng cười rộ lên. Những người nãy giờ chỉ ngoái đầu lại nhìn thì lúc này cũng đứng hẳn dậy để nhìn rõ hơn pha biểu diễn võ Judo. Luschner lóp ngóp bò lên. Mặt gã tím bầm vì tức giận. Gã quyết định dùng tấm thân cao 1 mét 91 kềnh càng hạ gục đối thủ. Coi, thằng nhóc giỏi lắm chỉ cao đến hơn 1 mét 70. Sai lầm thật tai hại. Cú rơi đầu tiên xuống nước còn có thể được coi là đùa vui, hoặc tha thứ nổi. Nhưng giờ đây ai cũng hiểu là Luschner định dạy cho cậu bé này một bài học. Thế nên gã mới càng mất mặt. Gã xông vào Tarzan trong tư thế của một con bò mộng ngứa sừng, toan túm tóc địch thủ khi thằng bé chỉ ở cách có một cánh tay. Nhưng cánh tay vươn ra của gã lập tức trở thành đòn bẩy. Đau khủng khiếp. Luschner không bị long khuỷu tay là nhờ gã chịu khuất phục, tuân theo một cú xoay vòng nửa trên không. Lần này, gã ngã sấp bụng xuống đất. Không chỉ tiếng cười rộ lên. Nhiều người còn vỗ tay. Tarzan ngó Luise Prachold đang bàng hoàng, mỉm một nụ cười hồn nhiên: - Xong rồi, thưa bà. Xin bà hãy thận trọng trước hắn. Bà hãy tránh xa hắn thì hơn! Hắn nhún vai trở về vị trí cũ còn kịp thấy thằng khốn khiếp lên mặt “đàn anh” đang xoãi hết hai tay bơi bơi trên… mặt đất. * Ái chà, ba quái Gaby, Karl và Kloesen đón hắn với trận cười nổ tung những chiếc ghế. Cả ông địa Sauerlich, ba của thằng mập nữa. Ông cũng hả hê nhưng không dám cười lớn vì còn e ngại phản ứng của hai người đàn bà cạnh mình. Chớ sao, mẹ của Tròn Vo lẫn má của Tarzan đều hết hồn trước vụ việc vừa rồi. Bà Carsten vẫy tay gọi con trai, nghiêm nghị: - Peter, tại sao con lại ra tay tàn nhẫn đến thế. Con đâu phải là một kẻ thiếu lòng nhân hậu. Tại sao con lại biến ông ta thành trò cười chớ? Tarzan xụ mặt: - Kìa má, chẳng qua là con trả miếng hắn thôi mà. - Sao? Trả miếng? Má không hiểu… Tarzan bắt đầu kể lại câu chuyện chiều qua ở sân bay dưới sự phụ họa của ba quái. Bà Carsten chỉ còn nước thở dài: - Má chỉ có mỗi mình con thôi nghe Peter. Con phải sống xứng đáng với hương hồn của ba con. Dũng cảm không phải có nghĩa là bạ đâu ra tay đó con à. - Con hiểu, thưa má. Tarzan nhẹ nhõm vọt sang nhập bọn với ba quái kia. Đương nhiên là Gaby đã kịp kể cho Karl và Tròn Vo nghe về những điều Luise nói với Luschner đêm qua. Gaby khen: - Đại ca tuyệt lắm! Vậy là tiêu luôn cuộc làm quen của anh ả. - Suỵt, coi chừng má mình nghe lọt. Má mình sợ tụi mình… hiếu chiến. Tròn Vo cười khùng khục: - Ăn nhằm gì, hai mươi lăm đặc vụ trước mình còn “dữ” đến đâu ấy chớ. Karl Máy Tính dụi mắt: - Ngó bọn chúng kìa, các vị. Tụi nó đang bí mật rút dù về phía bao lơn. Kể từ hôm nay thằng Waldi hết lớn lối. - Thôi, thây kệ chúng. Tụi mình thưởng thức không khí trong lành một chút chớ. Bốn quái ngồi bệt xuống cỏ. Tarzan ngả người nhắm nghiền mắt lại. Hắn nghe tiếng biển ì ầm, tiếng người lao xao trong công viên, tiếng lũ trẻ con đập nước trong bể bơi thứ ba. Đúng giây phút “thiền” đó, đột nhiên quân sư Karl la ỏm tỏi: - Trời đất! Tròn Vo cũng há hốc miệng: - Không thể tin được, mình có hoa mắt chăng? Tarzan vẫn chẳng thèm ngóc đầu lên dù Gaby lay vai hắn liên tục. Cô bé thì thầm: - Đọc thử đi, Tarzan? - Đọc… cái gì? - Đọc tấm bảng mà anh bồi khách sạn đeo trước ngực kìa. Đến lúc này Tarzan mới chồm dậy. Ngay tức khắc, cặp mắt hắn thôi miên vô tấm bảng. Hắn sửng sốt: - Chúa ơi, trên tấm bảng ghi “Mr. Rudiger Schleich”. Gaby cũng ngỡ ngàng: - Schleich là tay thám tử tư của hãng bảo hiểm. Có nghĩa là gã cũng đang có mặt ở đây sao? Tròn Vo lắp bắp: - Cááái… cái gã đã xin thôi việc hả? Tarzan phanh các bạn lại: - Thôi nào, các bạn. Đừng làm mọi người để ý chớ. Xin quý vị kín đáo giùm cho. Tròn Vo xuýt xoa: - Ờ ờ, tao kííín… kín đáo đây. Nhưng… kín sao được khi màn sương mù đã dần tan ra phơi bày mọi việc. Hà hà, trước tiên là ả Prachold ở đây rồi đến thằng Luschner Waldi cà giựt. Bây giờ bổ sung thêm gã Schleich nữa. Chà, hồi hộp dữ đại cà à. Gaby phát huy trí tuệ ái nữ của một thanh tra: - Tụi mình đã biết Schleich là ai, đúng chớ. Nhưng chắc chắn ả Prachold không biết ả đang là con mồi săn đuổi của gã thám tử mánh mung này. Không tin các bạn nhìn thử mà xem, ả lẫn gã bồ Waldi chẳng thèm ngước mắt về tấm bảng. Tarzan bần thần: - Schleich trốn chỗ nào mà để người bồi phải đi qua đi lại mãi hả. Coi, ông ta đang lướt qua hàng ghế đầu trên bao lơn, chỗ mụ Luise nằm dài. Đúng là ả Prachold nằm dài. Tên tình nhân bại trận Waldi ngồi bên trái bôi kem lên lưng cho ả như đày tớ. Tuy nhiên gã đàn ông nằm bên phải cô ả thì tự nhiên bật dậy. Gã làm rơi chiếc nón rơm rộng vành xuống chân và hấp háy mắt sau cặp kính mát. Gã rượt theo người bồi khách sạn cấp tốc. Máy Tính Điện Tử xòe tay bấm độn: - Té ra gã Tây Ban Nha nãy giờ nằm rình ả Prachold chính là Schleich. Trời, tướng gã đâu có vẻ gì là thám tử. Gã hành nghề đấu bò tót hợp lý hơn. Schleich đã đuổi kịp người bồi. Cặp môi gã mấp máy. Người bồi chỉ vào nhà và Schleich gật đầu. Trong tích tắc, người bồi xóa dòng phấn viết trên bảng và đeo bảng lên vai bỏ đi. Nhiệm vụ báo tin của anh ta đã hoàn tất. Tứ quái phập phồng nhìn gã thám tử trở lại chiếc ghế xếp. Gã lẳng lặng lượm cái nón rơm và gom đồ đạc rồi biến lẹ làng. Tròn Vo quay qua ba người lớn: - Tụi con đi chỗ này chút xíu. Nó nháy mắt với ba quái và cả đám bám theo Schleich cấp kì. Ê, gã thám tử đi qua sảnh, rẽ bên phải vào tiệm giải khát, rồi lại rẽ sang trái. Gã khụng lại tại một nơi có tới ba buồng điện thoại và quay lại hỏi cô điện thoại viên: - Thưa cô, xin mạn phép hỏi có một cú phôn gọi đến cho Rudiger Schleich đúng không? - Vâng, mời ngài vô buồng số hai. Bốn quái chưng hửng khi gã chui vào buồng số hai. Nhưng mặt chúng đã tươi tỉnh lên ngay. Kia kìa, trước buồng số ba có một thằng tóc đen mặt mày bặm trợn đứng chôn chân tại đó. Cái thằng cô hồn hết biết. Mặt như mặt ngựa, mắt ti hí. Gã đang vén môi xòe răng cười khả ố. Rõ ràng gã đang nghĩ điều gì vui lắm. * Trong buồng số hai, gã thám tử nhấc ống nghe lên tai. Ba mươi chín tuổi, chưa từng can án nhưng gã trở thành lưu manh từ lâu, ít nhất cũng trong những mưu mô vô lương tâm nghề nghiệp. Lần này số tiền một triệu rưỡi mark bảo hiểm của lão Prachold đã làm thui chột lương tri gã hoàn toàn. Đầu óc Rudiger Schleich lúc này ù ù cạc cạc chỉ vì một câu hỏi: “Ai? Ai muốn đàm đạo với gã hở trời? Và đàm đạo chuyện gì?”. Bởi rõ ràng là chẳng một ai bên Đức biết gã ở khách sạn Palast. Gã đã thủ tiêu mọi dấu vết ở cố xứ. - Xin lỗi, tôi là Schleich đây! Gã giật mình trước một âm thanh Đức đặc sệt: - Mở hết vành tai thối của mày mà nghe cho kĩ đây Schleich. Vấn đề sắp bàn có liên quan đến bộ xương của mày. Hẳn mày vẫn muốn ngày mai được duỗi chân tay phơi nắng chớ không phải bó kín trong bột. Tao… Schleich choáng váng: - Hãy nói đi, ông là ai? - Tao là… ông nội mày, hiểu chưa thằng chó săn hạng bét? Tao vừa nhận được thông tin từ nước Đức, rằng mày đã thôi việc ở hãng bảo hiểm. Mày đâu có ngu mà thôi việc phải không? Tao chắc là mày đến khách sạn này với mục đích riêng chó đẻ. Nào, nghe tao hỏi đây: tại sao mày quan tâm đến Luise Prachold, hả? Schleich cắn răng: - Ông đừng ngộ nhận. Đơn giản là tôi đi nghỉ thôi. Vậy ra bà Luise Prachold cũng đang ở đây ư? Tại một phòng điện thoại không xa khách sạn Palast bao nhiêu, quái xế Heiko Mohlen cười ồ ồ: - Đừng giả ngây giả ngô nữa. Tụi tao theo sát mày từng bước mà. Biết gì nói lẹ ra đi con! - Hơ, tôi đâu biết gì? - Hà hà, vậy là mày sắp mò tôm đáy biển đó con ạ. Kệ xác mày, tao cảnh cáo lần đầu cũng là lần cuối cùng. Tao cấm mày xớ rớ đến con nhỏ Prachold và cuốn gói khỏi nơi đây càng sớm càng tốt. Nghe thủng chớ thằng chó săn hạng bét? Đầu dây bên kia vang lên tiếng cúp máy bỏ mặc Schleich đứng thẫn thờ. Ma quỷ ơi, thực ra gã có biết nhiều nhặn gì đâu ngoài việc lão Erik Prachold còn sống và bà vợ góa trẻ đẹp của lão đang ôm trong tay một triệu rưỡi mark bảo hiểm tính mạng chồng. Chỉ có vậy. Thằng chó chết vừa giở giọng hăm dọa gã là ai kìa? Khúc phim hồi tưởng trong đầu Schleich quay loang loáng. Chẳng lẽ là người đánh cá Tây Ban Nha ngoài bờ biển hay sao? Gã đã cho tiền để ông ta im miệng kia mà. Ông ta ngẫu nhiên thấy một kẻ trung niên bơi phao cao su vô bờ với thái độ lấm lét. Ngay sau đó ông ta đã loan truyền chuyện trên với đám dân chài bằng hữu dù chẳng biết tên họ kẻ khả nghi nọ. Câu chuyện đến tai Schleich khi hãng bảo hiểm cử gã sang Tây Ban Nha điều tra và gã đã bịt mõm ông đánh cá bằng một mớ đô-la. Rõ ràng không phải người ngư dân gọi phôn hăm dọa, ông ta rất khờ khạo. Vậy thì ai? Ai mà cũng biết lão Erik Prachold giả bộ chết chìm để âm thầm ôm phao cao su bơi vô bờ? Ai hả? Schleich rời buồng điện thoại. Mẹ kiếp, không lẽ tình hình đã không còn như gã tưởng? Mình đã liều mạng bỏ công việc có tiền ở hãng bảo hiểm để tính chuyện tống tiền vợ chồng Prachold thì không thể để ai phỗng tay trên được. Mẹ kiếp, cú phôn láu cá vừa rồi quả là khó xử. Mình không thể cầu cứu cảnh sát. Làm thế nào bây giờ? Ra khỏi buồng điện thoại, lòng Schleich nguội đi. Xùy, tại sao mình lại ngu xuẩn đến thế, nếu có một thằng cũng định tống tiền lão già như gã thì… thương lượng cưa đôi chớ sao. Còn… giả sử đó là quỷ kế của chính lão già Prachold? Ừ nhỉ, biết đâu lão già đã mướn du đãng gọi phôn để loại trừ một kẻ theo dõi nguy hiểm như gã? Không, không phải Prachold! Vô lí lắm. Có thể gã đang đụng phải một kẻ cạnh tranh - một thằng cha bẩn thỉu muốn độc chiếm mồi ngon, không hề có ý định chia chác với gã trên tình… “đồng nghiệp”. Được thôi. Vấn đề lúc này là kẻ nào vớ được con mồi trước! * Schleich đã bước khỏi buồng số hai với cặp kính râm và cái nón rơm sùm sụp. Tarzan thấy gã mặt ngựa nhìn theo Schleich và nở một nụ cười nham hiểm. Hắn lập tức ghi nhớ bản mặt vàng ệch của cái kẻ ngó như thành viên băng maphia đảo Xixin này. Tứ quái để Schleich đi trước cả quãng dài. Khi chúng trở lại chỗ phơi nắng, trên dãy ghế đầu bao lơn lại bày ra cái cảnh: Cặp tình nhân Luise, Waldi nằm dài phơi nắng, còn gã thám tử tên Schleich thì ngồi kế bên tự xoa kem lên thân hình bóng lưỡng của mình và làm như không mảy may chú ý đến ả đàn bà. Tròn Vo khẽ bảo: - Sự kiện mỗi lúc một đáng nghi hơn. Karl gật gù: - Điều đó chứng minh lão chồng ả Luise còn hít thở khí trời và Schleich xin nghỉ việc là để một mình tới đây bám sát quý bà Prachold. Gaby trề môi: - Vậy cả hai vợ chồng ả đều là thứ đại bịp. Tarzan phân tích: - Vụ Schleich thôi việc thì rõ rồi. Gã đeo dính ả đàn bà khả nghi kia không ngoài mục tiêu chờ thời cơ ả tái ngộ lão chồng. Nhưng phần hạ màn mới là đáng nói. Liệu gã có định phôn cho hãng bảo hiểm để họ bắt quả tang lão Prachold và thu hồi một triệu rưỡi mark không đây? Quân sư Karl tiếp lời hắn: - Không có đâu! Gã sẽ cư xử đê tiện hơn nhiều. Con mồi của gã là tiền. Gã đi săn Prachold để hốt gọn mớ tiền đó làm của riêng. Tarzan gật đầu, Gaby thở dài. Thấy Tròn Vo vẫn còn đực mặt, Tarzan gấp rút giải thích: - Nghe đây mập: Vợ chồng Prachold giờ đây coi như đã đặt hộ khẩu trước trong tù, nếu lão chồng bị lộ. Vì vậy chúng sẵn lòng chi tối đa tài sản cho gã Schleich để đổi lấy tự do. Gaby bàn thêm: - Schleich có cơ may thành công đó. Nếu còn chút tử tế, gã sẽ để lại cho vợ chồng Prachold nhiều ít gì đó, chừng 500.000 mark chẳng hạn để sống nốt chuỗi ngày tàn tạ lưu vong xứ người. Tarzan cười: - Chà, nếu gã chỉ bằng lòng với một triệu mark thì gã quá ư khiêm tốn đó. Thằng đểu! Tứ quái cùng im lặng một lát để suy xét lại toàn bộ sự vụ. Gaby đã bôi kem xong và ngửa mặt ra đón nắng. Cô bé buộc túm tóc đuôi ngựa bằng một dải nơ đỏ, để trán cũng được bắt nắng. Vẫn nhắm mắt, Gaby chợt lẩm bẩm: - Bọn lừa đảo rõ rành rành có ba tên: Vợ chồng Prachold và Waldi. Có lẽ Waldi là một thứ cận vệ chăng, để bảo vệ vợ chồng Prachold khỏi những kẻ như Schleich? Máy Tính Điện Tử nhăn mặt: - Nếu đúng như bạn phán đoán, Công Chúa ạ, thì trận đấu sáng nay quả là một sự sỉ nhục cho nghề nghiệp của gã. - Thì đâu có phải ai cũng thiện chiến như Tarzan đâu. Tarzan nghe Gaby nói mà trong lòng mát rười rượi. Hắn sung sướng gối tay dưới đầu lim dim mắt để lắng nghe trái tim mình mọc cánh bay lên. Nhưng rồi hắn chưa biết trái tim mọc cánh ra sao thì trái tim hắn đã… nhảy dựng lúc hắn liếc về các ban-công khách sạn. Coi, từ trên ban-công tầng năm, một tia sáng nhỏ bỗng lóe lên, chọc vào mắt hắn. Tarzan dụi mắt một lần nữa để “nghía” cho kĩ. Trời đất, tia sáng lại lóe lên tựa như có một kẻ nào đó dùng tấm kiếng nhỏ để hắt ánh nắng phát tín hiệu đi. Lần này thì cái nhìn ra-đa của Tarzan đã phát hiện được mục tiêu. Thì ra có một người đàn ông đứng dựa vô ban-công tầng năm đang theo dõi… cuộc đời qua ống nhòm. Mà quái đản hơn nữa, là cái ống nhòm đang chĩa xuống bao lơn mới đáng nói chớ. Tarzan bật dậy: - Chúng ta sắp biết mặt thêm một nhân vật đang theo dõi Prachold phu nhân, gã Waldi và thằng cha Schleich, thưa quý vị. Karl hỏi xớn xác: - Ai hả đại ca? Liệu có phải Mặt Ngựa không nhỉ? - Cũng có thể, sau khi gã đã lẩn quẩn trước buồng điện thoại của Schleich, rồi lại cười một cách hết sức đáng ngờ… Rồi Tarzan khoát tay ra lệnh: - Tất cả về khách sạn gấp. Tụi mình cần phải biết rõ tất cả các thành viên đang tham gia trò chơi bạc triệu này. * Chỉ một lát sau Tứ quái đã đỉnh đạc bước ra khỏi thang máy ở tầng năm. Chúng đảo mắt quan sát. Mọi phòng đều đóng cửa, chỉ trừ một phòng dành chơi bi-da mở he hé. Tarzan thì thầm vào tai các bạn cách tiếp cận đối tượng. Chúng đi tới phòng cuối cùng. Tarzan đập cửa phòng mang số 530 một cách khá… dồn dập. - Nhanh, nhanh lên… khẩn cấp… bà vợ của ông… Người trong phòng trúng kế. Cánh cửa mở ra. - Cááái gììì? - Thưa ông Vendental, bà nhà ông cần gấp thuốc… Tarzan bỗng ngắc lại, nét mặt vừa tỏ vẻ hoảng hốt giờ cứ ngớ ra như một thằng đần độn. Ba quái vây quanh hắn thái độ cũng chẳng hơn gì. Tarzan cố trở lại với vở diễn. Hắn liếc nhìn biển số phòng và kêu lên: - Trời đất, ông không phải là ông Vendental! Vậy mới nguy chớ. Không hiểu ông Vendental ở phòng 530 hay 630 hả các bạn? Người đàn ông lắc đầu quầy quậy: - Chắc chắn là không ở phòng này rồi! Tôi đâu phải là Vendental. - Xin lỗi, có thể là phòng 603, tôi nhầm… Người đàn ông chẳng cần để ý đến lời giải thích của Tarzan, bởi lão đã nhìn thấy Gaby. Lão nhe răng cười khiến cặp mắt hí lại càng hí thêm. Tarzan ngó gã mà sửng sốt. Coi, dù lão đã thay hình đổi dạng hoàn toàn với cái mũi diều hâu khoằm khoằm và cặp mắt ti hí nhưng hàm răng vàng chóe lúc cười không thể giấu vào đâu được. Răng vàng! Răng vàng! Tarzan chỉ muốn nắm cổ gã mà đếm số răng vàng. Nhưng không cần đếm thì hắn cũng dám cá là có mười sáu cái – mười sáu cái răng vàng mà thanh tra Glockner đã nhắc đến: đặc điểm nhận dạng của kẻ đang bị tình nghi là giả chết Erik Prachold. Tarzan vội vã nói: - Xin lỗi ông! Tụi tôi phải đi tìm ông… Vendental. Vợ ông ta bị say nắng, lác cả mắt đi rồi. Hắn nheo mắt với ba quái. Khỏi phải nhắc nhở lần thứ hai, bốn đứa chuồn lẹ và cánh cửa ập lại sau lưng chúng. Tròn Vo thở hổn hển: - Mình thấy trên bàn lão có cái ống nhòm. Cả đám ập vào phòng bi-da bàn bạc. Gaby le lưỡi: - Cái ống nhòm thì đáng sợ gì. Ngó thấy răng gã, mình tưởng chừng bị điện giật. Quân sư Karl gật gù: - Trời phù hộ tụi mình rồi đó. Người lão sặc mùi… Prachold. Chỉ trừ gương mặt bị biến dạng, nhưng dù có trải qua phẫu thuật điều chỉnh, các cơ thịt trên mặt lão vẫn lượng sượng thế nào ấy. Tarzan kết luận: - Không còn gì nữa để nghi ngờ, lão ta là Erik Prachold một trăm phần trăm. Vậy là mọi chuyện rắc rối vừa qua bỗng trở nên dễ hiểu cực kì. Vợ lão đang ở đây, rồi thằng Waldi bám riết cùng với gã thợ săn Schleich. Prachold hình như chưa tự tin lắm ở bộ mặt mới của mình. Chỉ biết ngắm “mụ vợ góa” qua ống nhòm đợi đến… Hắn chợt ngưng bặt vì nghe tiếng thang máy dừng lại. Chà, ai lên lầu năm trong lúc này? Tiếng chân trên thảm nghe càng lúc càng gần. Rõ ràng có tới hai tiếng chân khác nhau. Một giọng đàn ông khàn đục nói bằng tiếng Đức: - Lão ở phòng cuối hả? - Ừ! Phòng 530. Kẻ trả lời cũng nói bằng tiếng Đức nhưng khá bập bẹ. Tarzan có cảm giác như đang giẫm lên than hồng khi hắn hiểu rằng hai tên khách lạ vừa bước ra từ thang máy đang tính chuyện “hỏi thăm sức khỏe” kẻ giả chết. Hai thằng kia vừa ra khỏi đoạn hành lang bên ngoài phòng bi-da, Tarzan ló đầu liền. Tuy chỉ quan sát chúng từ sau lưng, hắn đã nhận ra ngay một gã. Ê, Mặt Ngựa chớ ai. Thằng thứ hai thì to béo như cái thùng phi, phần gáy ụ mỡ đỏ gay, tóc đỏ xoăn tít. Gaby cũng bắt chước Tarzan liều mạng ngó ra. Suýt nữa thì cô bé buột miệng kêu “Ối”. Coi kìa, tới trước cửa phòng Prachold, hai thằng đàn ông lạ hoắc móc “chó lửa” từ túi áo khoác ra và lên đạn “rắc, rắc”. Thằng to béo tóc đỏ chợt quay đầu ngó lại hành lang đúng lúc Tarzan và Gaby vừa rụt đầu sớm hơn gã nửa giây. Bây giờ Tứ quái chỉ còn nước tập trung thính giác nghe tiếng động. Cửa bị đấm rầm rầm. Rồi một giọng ồm ồm cất lên: - Chào… Steiner, hê hê, Heribert Steiner hả? Mày thay hình đổi dạng khá đấy. Chui ra khỏi cái lỗ của mày lẹ lên Steiner. Hề hề, hay mày muốn tao gọi đích danh là Erik Prachold mới chịu quỳ xuống xin tha mạng chăng? Tứ quái nháy mắt với nhau rạng rỡ niềm vui thắng lợi. Chớ sao, cuối cùng thì con người bằng xương bằng thịt của Prachold cũng đã hiện ra. Cho dù hiện ra không đúng lúc chút nào dưới họng súng Thần chết. Cạch! Tiếng động của cánh cửa mở nghe thật sầu thảm. Giọng Erik bất lực hoàn toàn: - Cái gì, tôi… Lão im bặt không nói tiếp được nữa. - Vào đi! Tránh ra! Tụi tao không bàn bạc chuyện bạc triệu trên ngưỡng cửa. Cửa sập lại. Tarzan thở mạnh. - Các bạn làm ơn ở lại đây. Chỉ mình mình đi thám thính bọn chúng. Hắn vọt dọc hành lang nhanh như sóc. Không một tiếng động nào vang ra từ phòng số 530. Tarzan rủa thầm trong bụng. Té ra bọn bây còn cáo già hơn tao tưởng, cả ba thằng tinh quái rút vào tận phòng chính ở bên trong. Khỉ thật. Có lẽ chúng phải gào lên thì mình mới nghe được. Hắn áp tai vô cửa, dựa hẳn người mà quên rằng cửa ngoài chỉ… khép hờ. Cánh cửa bật mạnh. Tarzan mất chỗ dựa, lảo đảo chúi vào phòng ngoài, suýt đâm sầm vô Tóc Đỏ lúc này đang đi qua đi lại. Gã này quay phắt lại, hoảng hồn nhét khẩu súng vào dưới áo khoác cấp tốc. Prachold và Mặt Ngựa đã vào sau cửa buồng trong, đều giật mình ngoái lại. Kẻ giả chết miệng giật giật. Trên cái trán vừa được giải phẫu thẩm mỹ lấp lánh mồ hôi. Coi, thằng Mặt Ngựa rõ ràng cũng đã “biết” mặt Tarzan. Mắt gã lóe sáng. Gã há miệng, nhưng không nói gì. Tarzan làm… lành trước tiên. Hắn cười tươi hết biết: - Xin lỗi, tôi không định đường đột xông vào thế này. Tôi chỉ muốn tìm ông… Vendental để báo rằng bà xã ông ta đã… Ủa, tôi lại lộn phòng một lần nữa rồi! Lú lẫn thiệt, đáng lẽ chạy lên tầng sáu thì thang máy dừng ở tầng năm. Phòng này đâu phải số 630, phải không? Tôi… xin lỗi. Hắn thụt người lại bốc hơi trong nháy mắt. Để ngừa hai họng súng khạc đạn bất tử, Tarzan tung một cú giò lái đá sập cánh cửa sau lưng. Hắn hít một hơi dài. Nào, bây giờ thì đành… chiến đấu công khai, bởi mọi con bài đều đã lật ngửa.",
  "nextChapter": "https://gacsach.top/doc-online/103060/tu-quai-tkkg-tap-26-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/103058/tu-quai-tkkg-tap-26-chuong-05.html"
}