{
  "title": "Tử thư tây hạ - Tập 1 - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/56163/tu-thu-tay-ha-tap-1-chuong-02-phan-2.html",
  "content": "4 _Nơi đầu hành lang, người cao to dừng lại trước một cánh cửa, hơi ngẩng đầu, mắt nhìn thẳng vào vị trí trên cánh cửa, bất động. Đường Phong cảm thấy tò mò, ghé đầu lại gần, cũng nhìn lên cánh cửa, trên cửa có lắp một vật nhìn như là đầu dò camera, nhưng nó lại không giống với những đầu dò thông thường khác. Đường Phong bức bối hỏi: \"Đây là cái gì thế?\" \"Đừng sờ soạng lung tung, đây là hệ thống nhận biết giác mạc\". Mấy tiếng đổng hồ vừa qua, người cao to luôn giữ im lặng này rút cuộc cũng đã trả lời cầu hỏi của Đường Phong, vừa nói dứt lời, cánh cửa sắt trước mặt họ đã tự động mở ra. Cao cấp vậy sao! Xem ra đây không phải nơi mà người bình thường có thể vào được -Đường Phong ngẫm nghĩ, đi theo người cao to vào một mật thất tối đen. Trong bóng tối, anh nghe thấy người cao to đột nhiên dừng lại, đứng nghiêm, sau đó lớn tiếng nói: \"Báo cáo đội trưởng, tôi đã tuân lệnh đưa Đường Phong tới đây\". Vừa dứt lời, toàn bộ đèn trong mật thất đều được bật lên, sáng chói tới mức Đường Phong phải nheo mắt lại. Đội trưởng? Đội trưởng bí ấn đó ỉà ai? Anh cố gắng thích nghi với không gian trong mật thất, rồi rút cuộc đã nhìn rõ: trong mật thất trống trải không có bất cứ vật gì, chỉ có một chiếc bàn dài đang bày trước mặt họ, phía sau bàn là một người đang đứng im, người đó khoảng 35, 36 tuổi, thân hình mập mạp, lưng hổ eo gấu, cơ bắp từng múi trước ngực khiến cho chiếc áo phông rằn-ri căng cộm cả lên. Lúc này, vị đội trưởng bí ấn bước tới trước mặt Đường Phong, nở một nụ cười, nói: \"Anh chính là Đường Phong tiên sinh?\" \"Đúng vậy, các anh là ai ?\" \"Chúng tôi là ai, ban nãy bọn họ không nói với anh sao?\" -giọng điệu của người đội trưởng này rất nhã nhặn. Dường Phong không hiéu sao lại cảm thấy có thiện cảm với vị đội trưởng này. \"Cả đường đi tôi hỏi họ, nhưng họ chẳng chịu hé răng lấy một lời\". \"Họ làm rất đúng, bởi vì mỗi công việc mà chúng tôi làm, đều liên quan tới cơ mật quốc gia, việc không nên nói thì một chữ cũng không thể hé răng\". \"Cơ mật quốc gia?\" -Đường Phong thấy đầu mình roàn hơi nước, nghe xong mà vẫn không hiểu bản thân mình thì liên quan gì tới cơ mật quốc gia. \"Được rồi, anh có thể gọi tôi là Hàn Giang\". Lương Vân Kiệt khó nhọc mở mắt, xem ra ông đã rất yếu, muốn mở miệng nói, nhưng lại không nghe rõ ông nói những gì. Đường Phong ghé tai vào sát miệng ông, lúc này mới nghe được đứt quãng: \"Huyết chú!... huyết chú đáng sợ lại.. lại trở lại rồi.. thư... viện.... bảy... bảy mươi mốt.. -Lương Vân Kiệt gắng cao giọng, ông dùng toàn bộ sức lực thốt ra con số cuối cùng, rồi rút cuộc tim ông đã ngừng đập. Lương Vân Kiệt ban nãy còn muốn nói bí mật ra cho Đường Phong, lúc này đã trở thành một cái xác lạnh cóng, nằm bất động trong con ngõ nhỏ mưa rơi, nước mưa vương vãi trên khuôn mặt Đường Phong và cũng rớt trên mái tóc bạc của Lương Vân Kiệt, Đường Phong nhẹ nhàng vuốt mắt cho ông, đột nhiên, anh nhớ lại một bóng đen còn lại, ban nãy rõ ràng nhìn thấy có hai bóng đen trong ngõ, nhưng khi Đường Phong đến gần lại chỉ phát hiện ra mỗi Lương Vân Kiệt nằm trên đất, vậy bóng đen kia đâu? Nghĩ tới đây, Đường Phong bất giác lạnh toát sống lưng, anh quay ngoắt đấu lại, phía bên này là con đường ban nãy anh vừa đi tới -không có người, lại nhìn về phía bên kia của con ngõ nhỏ trong mưa , đấu đó thông ra một con đường khác, hình như con đường đó còn náo nhiệt hơn, chổc chốc lại có xe chạy qua, hung thủ đã bỏ chạy theo hướng đó? Đường Phong đứng dậy, từ từ hướng vể phía đầu ngõ trong mưa đó, trong ngõ rất tối, Đường Phong cầm điện thoại, lấy nó làm công cụ chiếu sáng, anh cảnh giác quan sát xung quanh, đặc biệt là hai bên ngõ tối thui, Đường Phong bước khoảng ba chục bước, đột nhiên, sau lưng anh vọng lại một chuỗi âm thanh khe khẽ, Đường Phong xoay người lại nhìn, chi thấy một bóng đen đang bò lên xác của Lương Vân Kiệt, không biết đang làm gì. Đường Phong nhìn không rõ hình dạng của bóng đen, anh cũng không rõ mình lấy dũng khí từ đầu ra, hét lên một tiếng, sau đó nhặt một viên gạch dưới đất lên, bước nhanh về phía bóng đen đó, bóng đen thấy tình hình không ổn, quay đầu hướng vể đầu ngõ bên kia bỏ chạy. () Đường Phong quay lại canh xác Lương Vân Kiệt, dùng ánh sáng yếu ớt phát ra từ điện thoại soi chiếu, chỉ thấy quần áo trên người Lương Vân Kiệt xộc xệch, chiếc túi da luôn đeo bên người rơi bên canh. Hình như bóng đen ban nãy tìm kiếm vật gì đó trên thi thể, có lẽ... có lẽ trên người Lương Vân Kiệt thật sự có vật quan trọng nào đó, bị bóng đen lấy đi mất rồi! Nhìn lại thấy bóng đen đó đã sắp chạy tới đầu ngõ, Đường Phong liền, bất chấp tất cả lao theo. Thời còn đi học, Đường Phong cũng đã từng đoạt giải quán quân chạy cự ly ngắn toàn trường, người bình thường không phải là đổi thủ của anh, nên phút chốc, Đường Phong đã đuổi tới đầu ngõ, ra đường. Bóng đen và Đường Phong, một trước một sau, truy đuổi trên đường trong đêm tối. Nhờ ánh sáng đèn đường, Đường Phong nhìn thấy bóng đen đó mặc một chiếc áo khoác da, có áo dựng đứng, còn đội một chiếc mũ, nên lại càng chẳng nhìn rõ mặt người đó, tốc độ của bóng đen rất nhanh, Đường Phong cũng dốc hết sức lực toàn thân, nhưng vẫn không đuổi kịp! Nhưng, đuổi được một lúc, Đường Phong bỗng phát hiện ra, người đó vốn cũng không quen đường ở đây, bóng đen hoảng loạn không biết chọn đường nào nên lao về phía bờ sông Châu Giang... \"Thằng chó chết!\" -lúc bóng đen chạy băng qua đường, vì không nhìn đèn giao thông, nên đã bị một chiếc tắc xi đang phi vùn vụt lao tới đâm phải, khiến người tài xế bật ra câu chửi. Nhưng bóng đen bị đâm mà chẳng hề hấn gì cả, hắn lập tức đứng phắt dậy băng qua đường, mất hút bên bờ sông. Đường Phong đợi tín hiệu đèn giao thông chuyển xong mới băng qua đường, đến khi anh chạy tới bờ sông thì, bóng đen đã mất tăm từ lâu. Đường Phong nhìn về phía mặt sông, mưa khói bao trùm mịt mùng, giữa mặt sông xuất hiện một xoáy nước nho nhỏ, tâm xoáy nước đang nổi lên một chiếc mũ, đây chính là chiếc mũ mà người ban nảy đội, Đường Phong bất giác nghĩ -lẽ nào người đó nhảy xuống sông rồi? Khắp người Đường Phong ướt đẫm nước mưa, anh thở dốc, quay người, nhìn xung quanh — đầu đường, một chiếc tắc xi đang đỗ đợi khách, bác tài lơ đãng hút thuốc, dùng ánh mắt kỳ lạ dò xét Đường Phong. Vài chiếc xe con đang đỗ ven đường, Đường Phong không nhìn rõ phía trong xe, anh không biết trong xe có phải cũng đang có đôi mắt chằm chằm nhìn mình hay không. Trong quán bar, mọi người vẫn đang điên cuồng. ()Trong quán cà phê, vài đôi tình nhân vẫn đang lưu luyến không rời. Trong gócà tối bên đường, rút cuộc đang ẩn giấu điều gì ? -Lúc này, Đường Phong bỗng nhiên cảm thấy xung quanh có vô số những con mắt đang chăm chú nhìn mình. Không! Đây không phải là thật, tất cả những điều này là sao đây? Ba ngày trước, Tề Ninh rơi xuống chết trước mặt mình, còn hôm nay Lương Vân Kiệt lại bị đâm chết trong ngõ mưa, trời nóng như vậy mà mình lại truy đuổi một bóng đen đội mũ, mặc áo khoác da trên phố giữa đêm? Bóng đen bí hiểm đó lúc này đang ấn nấp ở đầu đây? 3 _Sáng sớm hôm sau, chào đón Đường Phong không phải là nắng vàng rực rỡ, mà là những tia sáng chói mắt, ánh sáng chói lóa rọi lên mặt Đường Phong, đây là lần thứ hai trong tuần anh bị đưa tới đồn cảnh sát, và lần này thì anh lại trở thành người bị tình nghi phạm tội. \"Anh là người cuối cùng tiếp xúc với Lương Vân Kiệt, trên thi thể của Lương Vân Kiệt lại lấy được dấu vân tay của anh, anh cũng thừa nhận anh và Lương Vân Kiệt đã từng vì một vật quý giá mà phát sinh tranh chấp, đây là những chứng cứ không có lợi cho anh, vậy anh giải thích thế nào ?\" -Tưởng Nhất Dân, cảnh sát của đội hình sự sát mặt nhìn Đường Phong. \"Tôi đã nói rồi, là cái gã áo đen đó giết Lương Vân Kiệt. Nếu như tôi giết Lương Vân Kiệt, tôi có ngu đần tới mức đi báo công an không?\" -Đường Phong kịch liệt phản bác lại. \"Người áo đen? Hừm, anh kể chuyện cứ như trong \"Nghìn lẻ một đêm\" ấy nhỉ, lại còn mặc áo khoác da? Anh có thấy ai mặc áo khoác da trong cái thời tiết này không? Còn về chuyện báo án, người báo án trong rất nhiều vụ án cuối cùng đều bị chứng thực chính là thủ phạm\". \"Tôi không thể nói rõ với anh!\" \"Không nói rõ cũng phải nói!\" Đường Phong bị ánh sáng chói mắt rọi vào, liền nhắm chặt mắt lại. Lúc này, cửa phòng thẩm vấn vang lên tiếng lạch cạch, Tưởng Nhất Dân nhìn nhìn ra ngoài cửa, rồi bước ra ngoài. Đường Phong ngồi quay lưng vào cửa phòng thẩm vấn, anh đang định quay đầu lại nhìn thì cùng lúc đó vang lên một giọng nói đầy nghiêm khắc của một điều tra viên khác: \"Không được tự ý cử động, thật thà chút đi!\" Đường Phong đành phải quay đầu lại, anh không biết Tưởng Nhất Dân đi đâu, làm gì, trong lòng anh rối bời, muốn sắp xếp để làm sáng tỏ hàng loạt sự việc này, nhưng anh càng nghĩ, đầu óc càng rối loạn, anh muốn nhanh chóng được gột sạch nghi vấn, ra khỏi cái nơi quái quỷ này... Khoảng 10 phút sau, cửa phòng thẩm vấn mở ra, nhưng Đường Phong không thấy bóng dáng của Tưởng Nhất Dân đâu, còn viên cảnh sát đang chăm chăm canh giữ anh thì lại đi ra ngoài. Đường Phong càng thấp thỏm bất an trong lòng. Chính trong giầy phút này, ba cảnh sát cao to lực lưỡng mặc đồng phục xuất hiện trước mặt anh, đúng lúc Đường Phong đang ngớ người ra thì một người trong họ cất giọng hỏi: \"Anh là Đường tiên sinh?\" Đường Phong kinh ngạc gật gật đầu, \"Mời anh đi theo chúng tôi\". – Khẩu khí của người cao to lực lưỡng đó không khỏi khiến anh hoài nghi. Đường Phong không hiểu nổi, sao trong đồn cảnh sát lại mọc đâu ra mấy vị này, lại còn muốn đem mình đi, nên anh lớn tiếng hỏi lại: \"Các anh là ai? Dựa vào cái gì mà đưa tôi đi?\" Người cao to đứng đầu cười nhạt với Đường Phong vài tiếng, rối đáp: \"Lẽ nào anh đồng ý ở lại đây?\" Không đợi Đường Phong trả lời, người cao to đó lại nghiêm mặt nói: \"Mời anh hãy phối hợp hành động cùng chúng tôi, chúng tôi sẽ đảm bảo an toàn cho anh\". Nói xong, không đợi Đường Phong kịp phản ứng lại, hai người cao to còn lại, một người bên trái một người bên phải, kẹp lấy Đường Phong, kéo ra khỏi đồn cảnh sát. Tại bãi đỗ xe của đồn cảnh sát, Đường Phong bị mấy người cao to nhấc lên một chiếc Chevrolet, thùng xe phía au và buồng lái phía trưỏc của chiếc xe này hoàn toàn được tách ra, hai người cao to kẹp Đường Phong ngồi phía sau. Bởi chẳng nhìn rõ cảnh vật bên ngoài, cũng không rõ đi được bao xa, Đường Phong đoán mò chắc là ra khỏi thành phố rồi, nên anh hỏi hai người đó: \"Các anh muốn đưa tôi đi đâu?\" -Hai người cao to đó giống như hai bức tượng King Kong vô cảm, ngồi thẳng lưng, mắt vẫn nhìn thẳng về phía trước, vẻ mặt nghiêm nghị, chẳng hể để ý tới câu hỏi của Đường Phong. Khi Đường Phòng bị hai người cao to xóc nách đưa xuống xe thì đã là lúc hoàng hôn. Đường Phong phát hiện họ đang ở tại một sân bay chuyên dụng, trên bãi đáp máy bay có một chiếc trực thăng Mi-171 đang đợi lệnh cất cánh. Ba người cao lớn đó lại kẹp Đường Phong kéo lên chiếc Mi-171. Trong ánh chiều tàn, trực thăng từ từ cất cánh, hướng về phía Bắc, kèm theo những tiếng động cơ ầm ầm vang vọng. Đường Phong nhìn thấy họ bay qua những dòng sông, còn có cả những dãy núi đồi miên man... Tiếng động cơ ồn ào từ từ tắt ngấm, ba người cao lớn lại kẹp Đường Phong nhảy xuống trực thăng, Đường Phong nhìn ngó xung quanh, trong màn đêm, một tòa nhà màu xám hiện lên trước mặt. Nhìn từ bên ngoài, tòa nhà màu xám này cao hơn mưòi tầng, hoàn toàn kín mít, không có lấy một cánh cửa sổ. Trên đỉnh tòa nhà là vô số những ăng-ten to nhỏ, đủ mọi hình dạng, dựng đứng, thậm chí còn có một cột ra-đa đang chấm chậm xoay dò soát trong không trung. Xung quanh tòa nhà là một bãi hoang trơ trọi, không nhìn thấy gì khác. Phía xa xa, những rừng cây rậm rạp, hiện lên trong màn đêm sâu hun hút tưởng như vô tận. Đường Phong lờ mờ phát hiện ra bên bìa rừng bị bao vây bởi tẫng tấng lớp lớp lưới sắt. Đây là đâu, là một khu căn cứ quân sự bí mật sao ? Chưa để Đường Phong kịp nghĩ cho tỏ tường, ba người kia đã lôi anh vào trong tòa nhà màu xám khổng lồ. Bên trong tòa nhà này, không gian yên tĩnh tới kỳ lạ, Đường Phong bị ba người cao to đưa vào một hành lang dài hun hút, sau đó lại rẽ sang một hướng khác, rồi lên cầu thang sàn thép. Giày da của ba người cao to gõ lên sàn cầu thang vọng lại những âm thanh đáng sợ giữa không gian kín như bưng này. Đường Phong tò mò quan sát tòa nhà kỳ quái, từ lúc bước vào đây, anh chưa nhìn thấy người nào cả, nhưng anh lại nhìn thấy camera xoay tròn 360 độ trên nóc nhà, mỗi lấn họ rẽ vào một ngã rẽ, đầu dò của camera liền giống như chim Ưng săn mồi nhắm chuẩn theo họ. Đường Phong cảm thấy toàn thân nổi da gà, bốn phía tường, trên trần nhà đều giống như có vô số những con mắt đang nhìn chằm chằm vể phía anh. Anh cũng không biết mình đã đi qua mấy tầng lầu, ba người cao to vin kẹp chặt lấy anh, đi vào một hành lang dài hun hút, bốn người đứng lại trên hành lang. Người từ đầu tới giờ xách hành lý, giống như sếp của mấy người này quay người lại nói với hai người cao to còn lại đang ở bên cạnh Đường Phong: \"Nhiệm vụ của các anh đảã kết thúc rồi\" Hai người cao to đó đạp giầy \"pai\" một tiếng, đứng nghiêm, sau đó giờ tay chào theo kiểu quân đội với sếp của mình rồi quay người bước đi. Đường Phong tiếp tục theo người \"sếp\" cao to kia đi về phía trước. Lúc này, anh giật mình khi phát hiện ra sàn nhà dưới chân mình, và cả tường hai bên hành lang hóa ra đều được bọc bằng thép, một tòa nhà két cấu thép, giống như một mê cung, phía trước, nhìn không rõ đầu hành lang. Vậy người cao to này muốn đưa mình đi đâu đây? 4 _Nơi đầu hành lang, người cao to dừng lại trước một cánh cửa, hơi ngẩng đầu, mắt nhìn thẳng vào vị trí trên cánh cửa, bất động. Đường Phong cảm thấy tò mò, ghé đầu lại gần, cũng nhìn lên cánh cửa, trên cửa có lắp một vật nhìn như là đầu dò camera, nhưng nó lại không giống với những đầu dò thông thường khác. Đường Phong bức bối hỏi: \"Đây là cái gì thế?\" \"Đừng sờ soạng lung tung, đây là hệ thống nhận biết giác mạc\". Mấy tiếng đổng hồ vừa qua, người cao to luôn giữ im lặng này rút cuộc cũng đã trả lời cầu hỏi của Đường Phong, vừa nói dứt lời, cánh cửa sắt trước mặt họ đã tự động mở ra. Cao cấp vậy sao! Xem ra đây không phải nơi mà người bình thường có thể vào được -Đường Phong ngẫm nghĩ, đi theo người cao to vào một mật thất tối đen. Trong bóng tối, anh nghe thấy người cao to đột nhiên dừng lại, đứng nghiêm, sau đó lớn tiếng nói: \"Báo cáo đội trưởng, tôi đã tuân lệnh đưa Đường Phong tới đây\". Vừa dứt lời, toàn bộ đèn trong mật thất đều được bật lên, sáng chói tới mức Đường Phong phải nheo mắt lại. Đội trưởng? Đội trưởng bí ấn đó ỉà ai? Anh cố gắng thích nghi với không gian trong mật thất, rồi rút cuộc đã nhìn rõ: trong mật thất trống trải không có bất cứ vật gì, chỉ có một chiếc bàn dài đang bày trước mặt họ, phía sau bàn là một người đang đứng im, người đó khoảng 35, 36 tuổi, thân hình mập mạp, lưng hổ eo gấu, cơ bắp từng múi trước ngực khiến cho chiếc áo phông rằn-ri căng cộm cả lên. Lúc này, vị đội trưởng bí ấn bước tới trước mặt Đường Phong, nở một nụ cười, nói: \"Anh chính là Đường Phong tiên sinh?\" \"Đúng vậy, các anh là ai ?\" \"Chúng tôi là ai, ban nãy bọn họ không nói với anh sao?\" -giọng điệu của người đội trưởng này rất nhã nhặn. Dường Phong không hiéu sao lại cảm thấy có thiện cảm với vị đội trưởng này. \"Cả đường đi tôi hỏi họ, nhưng họ chẳng chịu hé răng lấy một lời\". \"Họ làm rất đúng, bởi vì mỗi công việc mà chúng tôi làm, đều liên quan tới cơ mật quốc gia, việc không nên nói thì một chữ cũng không thể hé răng\". \"Cơ mật quốc gia?\" -Đường Phong thấy đầu mình roàn hơi nước, nghe xong mà vẫn không hiểu bản thân mình thì liên quan gì tới cơ mật quốc gia. \"Được rồi, anh có thể gọi tôi là Hàn Giang\". \"Thật không ngờ số phận của Lương Vân Kiệt lại trắc trở như vậy\" -Đường Phong bất giác cảm thán. Hàn Giang lại tiếp tục kể: \"Vẫn chưa hết, thẩm tra vẫn không có kết quả, ba tháng sau, Lương Vân Kiệt lại được trả tự do, nhưng Cơ quan an ninh quốc gia lúc đó vẫn nhất mực âm thầm giám sát Lương Vân Kiệt. Vài năm nhanh chóng qua đi, sau khi ‘Cách mạng văn hóa’ bùng phát, Cơ quan an ninh quốc gia cũng bị xáo trộn, không còn ai giám sát Lương Vân Kiệt nữa. Cũng chính lúc này, Lương Vân Kiệt nhân cơ hội thời thế loạn lạc, vậy là cuối thập niên 60, ông vượt biên sang Hồng Kông, sau đó cũng không hiểu ông ta làm cách nào mà kiếm được thùng vàng đầu tiên tại Hồng Kông, sáng lập nên tập đoàn Tân Sinh, hơn nữa càng kinh doanh càng phát đạt, Lương Vân Kiệt cũng từ đó trở thành doanh nhân nổi tiếng. Lần này, việc Lương Vân Kiệt quay trở lại đại lục sau 40 năm, kể từ khi ông ta xuống máy bay là đã thu hút sự chú ý của chúng tôi...\" \"Bởi vậy các anh nhất loạt ngầm giám sát hành tung của Lương Vân Kiệt, lẽ nào là bởi trước đây các anh từng nghi ngờ ông ta?\" Hàn Giang phẩy tay: \"Dĩ nhiên không chỉ do việc trước dầy, chúng tôi theo dõi ông ta, là bởi gần đây chúng tôi nhận được tin tình báo vô cùng tin cậy\". Đường Phong lại hỏi Triệu Vĩnh: \"Các anh đã giám sát Lương Vân Kiệt chặt chẽ như vậy, sao lại để ông ấy bị người ta giết chứ?\" Vừa nghe thấy Đường Phong hỏi vậy, trên mặt Triệu Vĩnh -người đàn ông cao to bỗng gợn lên những vầng đỏ ửng, anh bối rối đáp: \"Đó đều là trách nhiệm của tôi, đội trưởng luôn phái tôi theo dõi Lương Vân Kiệt, thực ra cũng là để bảo vệ ông ta, nếu như không có tôi bảo vệ, khả năng Lương Vân Kiệt đã bị người ta xử từ lâu rồi. Nhưng tối hôm qua, tôi lại để mất dấu ông ấy, lúc bọn anh nói chuyện trong quán trà, tôi ngồi ngay bàn gần đấy, theo dõi hai người. Sau khi anh bỏ đi, Lương Vân Kiệt cũng lập tức rời khỏi quán trà, tôi bám theo sau, nhưng sau khi đi qua hai dãy phố tôi lại để mất dấu ông ta, tôi nghĩ chắc là ông ta đã phát hiện ra tôi nên cố ý cắt đuôi. Việc sau đó, anh đều đã biết rồi đấy! \"Vậy anh có nhìn thấy bóng đen đó không?\" \"Tôi thấy rồi, vỗn dĩ tôi muốn lộ diện giúp anh truy đuổi bóng đen đó, nhưng bóng đen đó trong lúc hoảng loạn không biết đường đã nhảy xuống sông Châu Giang, nên tôi cũng không ra mặt\". \"Hóa ra là vậy, nhưng... nhưng anh không cảm thấy kỳ lạ sao ? Một người có tuổi như Lương Vân Kiệt mà lại có thể cắt đuôi một đặc công có tố chất, lại đã từng qua huấn luyện như anh, lẽ nào...\" \"Lẽ nào Lương Vân Kiệt năm đó chực sự là gián điệp ? Đúng vậy! Tôi cũng cảm thấy kỳ lạ, với thân phận và tay nghề của tôi thì không nên xảy ra sai lẩm đơn giản như vậy, trừ khi người đó cũng có phản xạ trinh sát, phản xạ năng lực đeo bám rất giỏi\". -Triệu Vĩnh nói hộ Đường Phong những nghi vẫn trong lòng, cả hai đều chìm trong im lặng.() Hàn Giang quay sang nhìn Đường Phong, phá vỡ sự im lặng này: \"Tạm thời không quan tâm tới Lương Vân Kiệt nữa, nhiệm vụ hàng đầu của chúng ta bầy giờ là phải tranh thủ thời gian, vượt mặt đối thủ, tìm thấy kệ tranh ngọc nổi gân cổ chạm châu báu Tây Hạ đó. Đường Phong, anh là người cuối cùng gặp Lương Vân Kiệt, tôi nghĩ ông ta nhất định đã nói với anh một vài việc liên quan tới kệ tranh ngọc\". \"Đúng vậy, chúng tôi đã nói về kệ tranh ngọc, nhưng ông ta đã không hoàn toàn tin tưởng tôi... à, trước khi chết, ông ấy có nhắc đến huyết chú, ông ấy nói huyết chú đáng sợ đã trở lại rồi\". \"Huyết chú nào, toàn là nói linh tinh. Từ trước tới nay tôi chẳng tin huyết chú nào cả...\" -Triệu Vĩnh còn muốn phát biểu một bài luận về chủ nghĩa duy vật, nhưng đã bị Hàn giang vung tay ngăn lại, Hàn Giang nói với Đường Phong: Đường Phong, trừ huyết chú ra, ông ta có còn nói gì khác với anh không?\" Đường Phong cúi đầu trầm ngâm, đột nhiên nhớ ra: ‘Trước khi chết, Lương Vân Kiệt hổn hển nói với tôi mấy từ \"tHư viện, bảy, bảy mươi mốt’ không hiểu nghĩa là gì ?\" \"Có phải là tủ cất đồ trong thư viện không nhỉ, ý của Lương Vân Kiệt là chiếc tủ cất đồ số 7 hoặc số 71 trong thư viện\" Triệu Vĩnh dựa vào linh cảm nghề nghiệp nghĩ ngay ra đáp án Ý tưởng của Triệu Vĩnh không hẹn mà gặp lại trùng khớp với suy nghĩ của Hàn Giang, một ý tưởng rõ nét xuất hiện trong đấu Hàn Giang, Hàn Giang đi đi lại lại trong mật thất, đột nhiên dừng lại, lệnh cho Triệu Vĩnh và Đường Phong: \"Tiếp theo chúng ta chia nhau hành động, Triệu Vĩnh, anh và Đường Phong quay lại Quảng Châu, đi lấy đồ Lương Vân Kiệt để lại trong thư viện, tôi lập tức về Bắc Kinh, báo cáo với bộ tổng, xin chỉ đạo bước hành động tiếp theo\". Ba người thương lượng xong, Triệu Vĩnh đưa Đường Phong ra khỏi mật thất. Khi Đường Phong được hít thở lại không khí trong lành thì bên ngoài bầu trời đã ngập tràn ánh sao, Đường Phong lại ngồi lên chiếc trực thăng Mi-171 lúc đến. Trên trực thăng, không ai nói chuyện, trong khoang máy bay chỉ còn lại tiếng động cơ rển rĩ.",
  "nextChapter": "https://gacsach.top/doc-online/56164/tu-thu-tay-ha-tap-1-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/56162/tu-thu-tay-ha-tap-1-chuong-02-phan-1.html"
}