{
  "title": "Tử thư tây hạ - Tập 1 - Chương 03 phần 2",
  "url": "https://gacsach.top/doc-online/56165/tu-thu-tay-ha-tap-1-chuong-03-phan-2.html",
  "content": "5 _Lâm Hải chốc chốc lại quay đầu, nhìn Đường Phong và Triệu Vĩnh từng bước áp sát, Lầm Hải muốn tăng tốc, nhưng đôi chân dường như đã không còn nghe lời hắn, hắn loạng choạng rẽ những đám đông trước mặt, điên cuồng lao về phía trước. Đột nhiên, hắn đâm sầm vào một người nước ngoài cao to vạm vỡ, ông tây này đang chọn đồ chơi trong sạp hàng trước mặt, bị Lâm Hải \"tấn công\" đột ngột như vậy, cả người chao đảo, chiếc ô trên tay rơi xuống đất, Lâm Hải cũng bị ngả nhào ra đất. Rồi Lâm Hải lại lồm cồm bò dậy, tiếptục tháo chạy. Đường Phong và Triệu Vĩnh tách đám người, bám đuổi theo sau. Được vài trăm mét, Đường Phong phát hiện một bên chân của Lâm Hải hình như bị chuột rút, hầu như không thể cử động được, nhưng Lâm Hải vẫn kéo lê chân, khó nhọc lao về phía trước. Thấy Đường Phong và Triệu Vĩnh sắp đuổi kịp, Lâm Hài đột nhiên kéo mạnh phéc-mơ-tuya chiếc ba lô, nhìn vật trong túi một cái, sau đó hét lên: \"Đều là do những thứ vô dụng này hại bố mày, mẹ nhà nó, bổ mày không quan tâm nhiều nữa!\" -vừa Két hắn vừa quẳng vật trong túi lên không trung, khu chợ lúc đó bỗng trở nên hỗn loạn không tưởng... Đường Phong nhìn thấy những thứ Lâm Hải vứt ra đều là những cuộn giấy, anh đón lắy một tờ rồi giở ra xem. Trên đó toàn là những chữ nước ngoài mà anh không biết, hình như là tiếng Nga. chính trong giầy phút Đường Phong sững sờ, thì Triệu Vĩnh đã kịp tung đòn vô bắt được tôi luyện trong hải quân lục chiỗn, anh nhảy người lên cao, xô Lâm Hải ngã soài ra đất, dùng đầu gỗi ghì chặt eo lưng của hắn. Tuy đã ngã ra đát, Lâm Hải vẫn không cam lòng, ra sức giãy giụa, nhưng dù thế nào thì hắn cũng không phải là đối thủ của Triệu Vĩnh. Bị đè dưới sức nặng cơ thé của Triệu Vĩnh, sau khi gấm rú, rên ri những tiếng kêu trong sức cùng lực kiệt, Lâm Hải cuối cùng cũng im lìm bất động. \"Mày chạy đi!\" -Triệu Vĩnh vấn ghì chặt đè lên người Lâm Hải. Đường Phong vội vàng lao lên cướp lấy chiếc ba lô của Lâm Hải. Anh vội dốc ngược ba lô lên nhưng cũng không phát hiện ra kệ tranh ngọc như kỳ vọng. Lẽ nào Lâm Hải chuyến kệ tranh ngọc đi mẫt rồi? Hoặc là... trong tủ cất đổ vốn không có kệ tranh ngọc ? Nghĩ tới đầy, Đường Phong cố hỏi Lâm Hải đang bị đè bẹp: \"Kệ tranh ngọc đâu?\" -Lâm Hải nằm trên mặt đất, vẫn im thin thít. Lúc này, Tưởng Nhất Dân cùng mọi người đã tới nơi, anh vừa lao tới đã rút ngay còng số 8 còng chặt tay Lâm Hải, đột nhiên hét lên kinh ngạc: \"Sao hắn không động đậy gì cả?\" Đường Phong và Triệu Vĩnh nhìn xuống Lâm Hải bên dưới, giờ mới phát Kiện, Lâm Hải lúc này bất động, giống như đã chết, trong miệng còn ộc ra cả máu tươi. \"Lẽ nào do ban nãy tôi đã dùng sức quá mạnh? Không đúng! Cho dù có vậy cũng không đến nỗi miệng trào máu tươi mà! Cái này tôi cũng biết điểm dừng\". -Triệu Vĩnh nghi ngờ đưa tay vào mũi Lâm Hải, Lâm Hải lúc này đã tắt thở. Tẫt cả mọi người ở hiện trường đều sững sờ, Đường Phong nhìn xung quanh, những người vây xem, và cả dòng người đông đúc ồn ào, từng khuôn mặt, lướt qua mắt anh, Đường Phong nhanh chóng hổi tưởng lại từng cành tượng ban nãy, tháo chạy, truy đuổi, súng bắn tỉa... đột nhiên, Đường Phong thảng thỗt hét to lên: \"Là lão tây ban nãy!\" \"Lão tây?\" -Triệu Vĩnh và Tưởng Nhất Dân không hiểu. Đường Phong hạ giọng: \"Vì có người muốn Lâm Hải chết, nên sẽ không chỉ sắp xếp một tay sát thủ bắn tỉa, chúng ắt hẳn còn sắp xếp thêm sát thủ khác nữa, lão tây ban nãy, chắc chắn có vấn đề! Sau khi Lâm Hải va vào người hắn ta, một bên đùi đã không cử động được, nhất định là do lão tây kia đã ra tay\". Mọi người lách ra khỏi đám đông đang vây quanh, tìm kiếm người nước ngoài ban nãy, những biển người mênh mông người đó đã \"lặn không sủi tăm\". Trở về đội cảnh sát hình sự, không kịp nghỉ ngơi, ba người lập tức chia nhánh hành động. Triệu Vĩnh đến trung tâm pháp y tham gia khám nghiệm tử thí của Lâm Hải; Tưởng Nhất Dân đi kiếm tra đạn rơi lại ở hiện trường, sau đó căn cứ vào đường đạn để phân tích, phán đoán vị trí của sát thủ bắn tỉa lúc đó; còn Đường Phong thì ở lại, bắt đấu nghiên cứu chữ nghĩa trên nhữnghồsơ tài liệu trong túi của Lâm Hải. Những tài liệu này đã được công an thu giữ lại toàn bộ, Đường Phong phát hiện chữ trên những hô sơ tài liệu này toàn là tiếng nước ngoài, không phải là tiếng Anh và tiếng Pháp mình tinh thông, mà là tiếng Nga. May mà thời còn đi học, Đường Phong đã từng học môn tự chọn là tiếng Nga, sau đó cũng không dùng tới, quên gần hết, không ngờ lúc này lại cấn đến. Quả thật là những gì áp dụng được từ sách rất ít ỏi, Đường Phong vừa đoán vừa mò mẫm hơn hai tiếng đồng hồ, đầu cóc như muốn nổ tung, mà vẫn chưa hiểu được bao nhiêu nội dung, anh không hiểunhững hồ sơ tài liệu này có liên quan gì tới kệ tranh ngọc nổi gân cổ chạm châu báu Tây Hạ? Và những kẻ phía sau bóng tối, giết chết Lương Vân Kiệt, phái Lâm Hải đi lấy cắp nhữnghồsơ tài liệu này, tại sao lại phải giết người diệt khẩu? Nhưng khi Đường Phong tiện tay lật giở một tập tài liệu, anh đột nhiên trợn tròn mắt, ánh mắt lóe lên tia kinh ngạc, bởi anh nhìn thấy trên bìa một bộ 84 Ihồsơ ba chữ tiếng Nga màu đen rất to K G B, Đường Phong biết rõ ba chữ này tượng trứng cho điều gì ? Nó tượng trưng cho tổ chức thần bí nhất, vĩ đại nhất, khiến người ta khiếp sợ nhất thế giới -ủy ban an ninh quốc gia KGB. Đúng lúc Đường Phong đang nghiển ngẫm vấn để này, thì Triệu Vĩnh và Tưởng Nhất Dân từng người một cấm một X ẫp tài liệu, sắc mặt nặng nể bước vào. \"Báo cáo khám nghiệm tử thi của Lâm Hải có rồi à?\" -Đường Phong hỏi. \"Sao mà nhanh thế được! Hiện mới chỉ bước đầu tiến hành giải phẫu tử thi, kết quả thu được cũng khiến chúng ta phải kinh ngạc rồi!\" -Triệu Vĩnh nghiêm túc trả lời. \"Kinh ngạc ? Rút cuộc Lâm Hải chết vì cái gì ?\" -Đường Phong ngạc nhiên hỏi dồn. Triệu Vĩnh không trả lời câu hỏi của Đường Phong mà quay ra hỏi Tưởng Nhất Dân: \"Chỗ anh bên đó sao rồi?\" Tưởng Nhất Dân mở hồ sơ trước mặt ra, bắt đấu đọc theo những gì trong đó ghi lại: \"Từ hai viên đạn sót lại ở hiện trường cho thấy, sát thủ bắn đa đã sử dụng loại súng bắn tỉa M 7,62 ly do Anh sản xuất, loại súng này được chế tạo bởi hệ thống công ty chế tạo vũ khí tinh xảo bí mật của Anh, súng dài từ 1124~ 1194 mm, báng súng dài 655mm, nặng 6,5 kg, sơ tốc nòng súng 3l4~330m/giây, có thể đặt trong hộp, thuận tiện mang theo bên mình. Hung thủ đã sử dụng tới súng bắn tỉa chuyên nghiệp như vậy, nên có thể thấy, lai lịch của chúng không hề tầm thường...\" -Nói xong, Tưởng Nhất Dân phán đoán: \"Thông qua phân tích đường đạn, chúng tôi có thể xác định, xạ thủ bắn tỉa đã bắn Lâm Hải từ tòa cao ốc 11 tầng ven đường, nhưng không bắn trúng Lâm Hải, từ đó, có thể phán đoán được, cùng lúc khi chúng ta truy kích Lâm Hải, còn có một đám người khác cũng đang bám theo Lâm Hải, chúng thậm chí còn tiến bộ hơn chúng ta, và đã vượt mặt chúng ta\". \"Sát thủ chuyên nghiệp thật đấy, còn dùng cả súng bắn tỉa để bắn nữa\" -Đường Phong nói. \"Còn chuyên nghiệp hơn ở chỗ này này!\" -Triệu Vĩnh lật giở tập tài liệu trước mặt mình, vẻ mặt nghiêm trọng: \"Theo khám nghiệm ban đầu của pháp y, nguyên nhân thực sự cái chết của Lâm Hải là tử vong vì trúng độc\". \"Trúng độc!\" -Triệu Vĩnh vừa đọc ra kết luận, cả Đường Phong và Tưởng Nhất Dân đổu kinh ngạc thất sắc. \"Đúng vậy, trúng độc, hơn nữa không phải chỉ là chất độc thông thường, chúng tôi đã phát hiện ra, trên đùi của Lâm Hải có một vềt kim tiêm rất nhỏ, từ trong vết kim tiêm đó lấy ra được một hạt kim loại có đường kính chỉ khoảng lmm. Trong hạt kim loại này còn sót lại độc tố, cụ thể là loại độc gì, thì chúng tôi còn phải gửi đến Bắc Kinh để tiến hành kiểm nghiệm bước nữa, nhưng hiện giờ chúng tôi cũng có thể đoán ra một trong những loại độc tố đó -độc tố Ricin\". \"Độc tố Ricin? -Một trong những loại độc tố độc nhất trên thế giới, mà đến nay vẫn chưa có thuỗc giải độc! Tôi còn nhó những nằm thập niên 70 của thế kỷ trước, KGB đã từng ỚIỐ sử dụng loại độc tố này để làm công cụ ám sát những người phản bội tháo chạy.\" -Trong đầu Đường Phong lập tức xuất hiện sự liên tưởng này. \"Đúng vậy, dùng súng bắn tia ám sát, đây khả năng là hành vi của những tập đoàn tội phạm, với nhưng các anh nghĩ xem, sử dụng đến phương pháp dùng Ricin giết người này, với những tập đoàn tội phạm bình thường thì liệu có khả năng không ? Đường Phong nói không sai, phương pháp ám sát này là chủ đoạn đặc công chuyên dụng, trước đây KGB từng nhiều lần sử dụng cách này để xử tử mục tiêu ám sát. Hơn nữa theo như tôi biết, chúng còn vì mục đích này mà thiết kế ra một loại ô, đầu ô được cải tạo đặc biệt để chuyên dùng bắn loại hạt kim loại này, các anh có còn nhớ lão tây mà Lâm Hải đâm phải khi đó không? Lúc ấy, trong tay lão ta có cắm một chiếc ô\". \"Ý anh là khi Lâm Hải đâm vào lão tây đó, người đó đã dùng mũi ô chích một nhát vào đùi Lâm Hải, bắn hạt kim loại có chứa độc tố Ricin vào cơ thể Lâm Hải\" -Tưởng Nhất Dân chau mày nói. \"Đúng vậy, ngoài điều này ra, tôi không nghĩ ra còn có cách giải thích nào tốt hơn. Lúc đó Lâm Hải đã trải qua cả một chặng đường chạy thục mạng, toàn thân nóng ran, mạch máu lưu thông nhanh, nên độc tố chẳng mấy chốc đã lan khắp cơ thể vậy là, chưa tới 10 phút là đã mất mạng rồi!\" – Kết luận của Triệu Vĩnh, khiến Đường Phong và Tưởng Nhất Dân trong thời tiết nóng bức này bỗng cảm thấy rùng mình. 7 _Sau khi Tưởng Nhất Dân và Triệu Vĩnh nói xong từng kết luận của cá nhân mình, Đường Phong định sẽ nói tiếp về tình hình nghiên cứu những hồ sơ tài liệu của anh, nhưng Triệu Vĩnh đã ngắt lời. Anh ta cầm tập hồ sơ tài liệu này lên và kéo Đường Phong rời khỏi đồn cảnh sát. Trên đường trở về khách sạn, Đường Phong mù mờ hỏi: \"Tại sao ban nãy anh không để tôi nói về tình hình của những hồ sơ tài liệu đó ?\" \"Bởi vì kỉ luật, những tài liệu này là của Lương Vân Kiệt, liên quan tới bí mật đằng sau kệ tranh có, cảnh sát Tưởng tuy là người của chúng ta, nhưng anh ấy vẫn chưa đủ tư cách để tiếp xúc với những cơ mật này.\" -Triệu Vĩnh nghiêm túc trả lời Đường Phong. Đường Phong lại lấn nữa được lĩnh hội sự nghiêm khắc của kỉ luật, kể cả với những chiến hữu kể vai chiến đấu với mình, điều gì không nên nói thì kiên quyết không được nói. \"Nhưng bầy giờ thì anh có thể nói xem sao.\" -Triệu Vĩnh đói giọng. \"Bây giờ? Trên đường đi ?\" \"Đúng vậy, ngay bây giờ, trên đường đi, thế này là tốt nhất, không có ai nghe thấy, đối thủ của chúng ta thực lực không phải vừa, không biết chừng trong khách sạn cũng đã bị chúng lắp máy nghe trộm, thế nên nói bây giờ là tốt nhất\". Đường Phong gật gật đầu, nói nhỏ: \"Tôi đã xem qua, những tài liệu này đều là tài liệu bằng tiếng Nga, hơn nữa, có lẽ còn có không ít tài liệu tuyệt mật của chính quyền Liên Xô trước đây...\" \"Tài liệu tuyệt mật ?\" -Triệu Vĩnh ngắt lời Đường Phong. \"Đúng vậy, có một vài tài liệu tuyệt mật, thậm chí còn thuộc dạng cấp cao nhất của KGB\" \"KGB? Tài liệu bảo mật cấp cao như vậy sao lại xuất hiện ở đây được ?\" -Triệu Vĩnh càng thêm phần kinh ngạc. \"Nhưng trình độ tiếng Nga của tôi rất kém, có rất nhiều chỗ tôi đọc cũng không hiểu, bởi vậy tôi chỉ hiểu được khoảng một nửa\" -Đường Phong giải thích. Triệu Vĩnh liếc nhìn túi hồ sơ, nói: \"Đường Phong, trước khi trở về đội cảnh sác hình sự, tôi đã báo cáo sơ lược với đội trưởng tình hình hôm nay, đội trưởng cũng vô cùng ngạc nhiên trước những gì chúng ta gặp phải, anh ấy ra lệnh cho chúng ta phải ỉập tức đem nhữnghồ sơ này về Bắc Kinh, anh ấy sẽ mời chuyên gia của bộ tổng tới tìm hiểu những tài liệu này\" \"Bay về Bắc Kinh! Vậy ở đầy thì sao ?\" \"Ở đây thì giao cho hội cảnh sát Tưởng xử lý. Theo như phán đoán của đội trưởng thì kệ tranh ngọc sẽ không thể xuất Kiện tại Quảng Châu\". \"Kệ tranh ngọc không ở Quảng châu, vậy thì ở đâu? Còn cả những tài liệu này nữa, tại sao Lương Vân Kiệt lại giấu chúng trong tủ đồ ở thư viện?\" -Đường Phong nói một loạt nghi ngờ trong lòng. Triệu Vĩnh nhìn Đường Phong, chau mày, không trả lời câu hỏi của Đường Phong, giống như đang chìm đắm trong suy tư vậy. Trở lại khách sạn, Đường Phong đột nhiên phát hiện trên bàn có thêm một tấm thiệp mời, anh mở ra xem: ‘Tang lễ của tiên sinh Lương Vân Kiệt -chủ tịch danh dự hội đồng quản trị tập đoàn Tân Sinh -Hồng Kông, cử hành vào 9 giờ sáng ngày 20 tháng 8 tại lễ đường Cơ n -nhà tang lễ Hồng Kông, kính mời Đường Phong tiên sinh tham dự. Địa chỉ: Nhà tang lễ Hống Kông -số 679 đường Anh Hoàng, Bắc Giác, HôngKông\". Đường Phong xem xong, trong lòng vô cùng sửng sốt, tấm thiệp mời trên tay bỗng rơi xuống đất, Triệu Vĩnh vội vàng nhặt tấm thiệp lên xcm. \"Sao họ lại biết tôi ở đây nhỉ? -Tôi và Lương Vân Kiệt chỉ vô tình gặp gỡ, trước đây chưa từng giao du, Lương gia sao lại muốn mời tôi tới dự tang lễ của Lương Vân Kiệt? Xem ra nhất cử nhất động của tôi đều có người cheo dõi!\" Triệu Vĩnh đọc xong thiệp mời cũng tỏ ra kinh ngạc không kém, anh vội vàng tìm nhân viên phục vụ hỏi: \"Tấm thiệp mời này để ở phòng 906 lúc nào vậy?\" Nhân viên phục vụ nhớ lại: \"Là lúc nãy, khi chúng tôi quét dọn vệ sinh, có một cô gái bảo chúng tôi đặt tấm thiệp lên bàn\". \"Cô gái ? Cô ta có vào trong phòng không ?\" \"Không! Khi khách không ở đây, trừ nhân viên khách sạn ra, chúng tôi không cho phép người nào vào phòng của khách\".. Triệu Vĩnh vẫn chưa yên tâm, trở lại phòng, đóng chặt cửa, sau đó bắt đầu kiểm tra khắp nơi, lục tìm máy nghe trộm, camera, tivi, dưới gậm giường, trong phòng tắm... khắp mọi ngóc ngách anh đều tìm kiếm một lượt, nhưng không phát hiện ra bất cứ vật khả nghi nào. Lúc này Triệu Vĩnh mới gọi vào số điện thoại của Hàn Giang, báo cáo với Hàn Giang về tình hình mới nhất. Hàn Giang nghe xong bảo Triệu Vĩnh chuyển máy để anh nói chuyện với Đường Phong. Đường Phong nghe máy, đầu dây bên kia vang lên giọng nói biểu cảm của Hàn Giang: \"Đường Phong, chúng tôi cho rằng đây là một cơ hội tốt, hiện giờ kệ tranh ngọc rất có khả năng đang ở Hồng Kông, thế nên cậu yên tâm, tôi sẽ lập tức thông báo để cảnh sát Hồng Kông biết sẽ có người bảo vệ cậu\".",
  "nextChapter": "https://gacsach.top/doc-online/56166/tu-thu-tay-ha-tap-1-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/56164/tu-thu-tay-ha-tap-1-chuong-03-phan-1.html"
}