{
  "title": "Bà Xã Lão Đại Của Ông Trùm Mafia Phúc Hắc - Chương 02",
  "url": "https://gacsach.top/doc-online/ba-xa-lao-dai-cua-ong-trum-mafia-phuc-hac-chuong-02",
  "content": "Bà Xã Lão Đại Của Ông Trùm Mafia Phúc Hắc Chương 2: Đi bar(tiếp) Tại BBM, một chiếc môtô đen uy vũ đậu tại cửa. Bảo vệ cúi chào rồi làm tư thế mời, tại bar này không là công tử, tiểu thư các tập đoàn thì cũng là người có thế lực nên cẩn trọng là trên hết. Cô bước vào cửa làm cho mọi người chú ý, thân hình cô tất hoàn mỹ, khuôn mặt quyến rũ mê hoặc, làn da trắng mịn làm cho lũ đàn ông nổi lên ý chiếm hữu. Bỗng có một nam nhân khuôn mặt dâm tà đi đến trước mặt cô. _ Chậc chậc, khuôn mặt này, cơ thể này...- hắn ta dâm ý đầy mặt liếc nhìn từ đầu đến cuối của cô. _ Vị này, anh có chuyện gì không?- cô nở nụ cười\"hiền\" nói. _ Cô em, nói đi một đêm bao nhiêu?- hắn ta quệt nước trên miệng nói. _ Vị này tôi là đến tìm bạn, không phải đến để chổng mông làm đĩ.- cô vẫn giữ nụ cười sáng lạn trên môi. Bắt đầu nóng máu rồi nha, tên khỉ đột này. _ Ha, tìm bạn? Bạn nào?- hắn vẫn cười đểu nhìn cô. _ Làm phiền cút xa tí, cô ấy là bạn chúng tôi.- Bỗng giọng nói hai cô gái vang lên. Chỉ thấy một người phụ nữ mặc váy đỏ cùng một người mặc váy tím bước đến. Cả hai là Thiên Hi và Lâm Diệu Yên,bạn của Tử Băng. Lâm Diệu Yên là tiểu thư Lâm gia kinh doanh lĩnh vực bất động sản, các tập đoàn Lâm gia trải rộng khắp 23 nước. _ Lâm tiểu thư, Hi lão, thì ra là bạn của hai người. Tôi đây liền cút.- tên kia sợ sệt nói. Thứ nhất, không ai không biết Lâm gia thế lực khá to lớn trong bạch đạo, còn Thiên hi được gọi là Hi lão vì hiện giờ đang quản lí BBM. _ Nhanh, Băng lâu không gặp, vào đây.- Thiên hi liếc xéo hắn một cái làm tên kia lạnh sống lưng rồi quay ra cười nói với Tử băng. Cả ba vào một chỗ khuất trong góc ngồi. _ Cậu uống gì?- Thiên hi hỏi. _ Whisky.- cô nói. _ Đợi tí, mình đi WC nha.- cô nói rồi đứng lên hướng phía WC đi tới. Ai ngờ vừa vào là cảnh tượng khó có thể tả đập vào mắt, một người đàn ông cao lớn đang đứng còn một cô gái đang quỳ cầu xin. _ Xin lỗi, hai người tiếp tục.- cô chỉ nhàn nhạt nói một câu rồi bước vào WC nữ. _ Thần, làm ơn đừng bỏ em được không?- người phụ nữ quỳ khóc nói. Bộ dáng cô ta rất nóng bỏng và ăn mặc rất sexy. _ Cô, tôi chơi chán rồi.- người đàn ông chậm rãi nói. Không ngoài ai khác chính là Vương Cảnh Thần. Lời hắn vừa nói ra khỏi miệng thì cô gái kia đã gào thét chạy đi. Cô bước ra khỏi cửa phòng vệ sinh thì thấy hắn vẫn đứng ngoài đấy cầm điếu thuốc lá chậm rãi hút. Cô gật đầu xem như chào hỏi rồi rời đi. Một lúc sau, một người con trai khác bước đến cúi đầu cung kính. _ Chủ thượng.- Liêm cung kính nói trong giọng nói sen chút e sợ. _ Điều tra cô gái kia cho tôi.- hắn nhìn chằm chằm hướng cô đi thong thả nói. _ Vâng.- Liêm nhận lệnh rồi đi mất. Hắn cũng chậm rãi rời đi. Hắn có cảm giác hứng thú với cô, mặc dù chỉ giới hạn là đồ chơi. Cô quay lại chỗ ngồi thì thấy Thiên Hi cùng Lâm Diệu Yên đang cãi nhau với hai người đàn ông cao ráo. Một người mặc áo sơmi xanh, quần tây trắng trông rất điển trai, còn người con trai kia mặc áo sơmi hồng, quần tây đen có để tóc buộc đằng sau trông cũng rất điển trai, khôi ngô. _ Anh kia, rõ ràng là anh đẩy tôi trước.- Thiên Hi mặt tức giận nói. _ Cô gái này, đúng là không nói lý. Cô đi ra cửa chạm vào tôi sau đó tôi bị cô kéo ngã vậy mà lại bảo tôi đẩy.- Người con trai mặc sơmi xanh nói. Rõ ràng là cô ta kéo tay hắn mới ngã, tại sao lại đổ cho hắn chứ. _ Xin lỗi hai vị, thật ngại quá, bạn tôi uống say.- Lâm Diệu Yên giờ mới lên tiếng. Haizzz, Thiên Hi mỗi lần uống rượu là lại gây chuyện. _ Cô mau mang bạn cô đi đi.- người đàn ông mặc sơmi hồng cũng mở miệng nói. Nói gì thì nói, hai người này đúng là đẹp thật. _ Băng, đi thôi.- Lâm Diệu Yên quay ra kêu cô rồi cả ba người cùng rời khỏi. Hai người đàn ông tiếp tục đi vào trong. Ở một góc khuất khác... _ Sao vậy?- Vương cảnh thần ngồi vắt chéo chân trên sofa nói. _ Gặp phải một bà điên.- Người mặc sơmi xanh chính là bạn của Vương Cảnh Thần, Hoàng Phủ Tần. Là tổng giám đốc Hoàng phủ tập đoàn nổi tiếng trên thương trường cùng hai tập đoàn Vương thị cùng Nam cung thị. Gọi là tam đại hoàng kim. _ No no, phải là mỹ nhân.- Người đàn ông mặc sơmi hồng là Nam Cung Liệt, là tổng giám đốc Nam cung tập đoàn. _ Cậu, suốt ngày phụ nữ.- Hoàng phủ tần đen mặt nói. _ Thần, có tin tức gì về Geogi chưa?- Hoàng phủ tần ngiêm mặt hỏi. _ Hắn ta sẽ đến thành phố S vào chủ nhật để tham dự lễ sinh nhật Lâm Diệu Yên, lúc đấy hành động.- Vương Cảnh Thần bí hiểm nói. _ Được.- hai người kia đồng thanh nói.",
  "nextChapter": "https://gacsach.top/doc-online/ba-xa-lao-dai-cua-ong-trum-mafia-phuc-hac-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ba-xa-lao-dai-cua-ong-trum-mafia-phuc-hac-chuong-01"
}