{
  "title": "Bà Xã Lão Đại Của Ông Trùm Mafia Phúc Hắc - Chương 04",
  "url": "https://gacsach.top/doc-online/ba-xa-lao-dai-cua-ong-trum-mafia-phuc-hac-chuong-04",
  "content": "Bà Xã Lão Đại Của Ông Trùm Mafia Phúc Hắc Chương 4: Tttm Hôm qua tin tức Geogi chết được rất nhiều thế lực lớn quan tâm. Trong phòng chủ tịch Vương thị... _ Thần,hôm qua còn chưa kịp ra tay mà đã có người diệt họa trước. Đỡ bẩn.- Nam cung liệt ngồi trên sô pha cười nói. _ Hừ, không ngờ hắn ta cũng đắc tội nhiều người như vậy.- Hoàng phủ tần lạnh nhạt nói. Vương cảnh thần vẫn trầm mặc không có ý định nói ai đã giết Geogi cho hai bọn họ. Trung tâm thương mại MM, trung tâm tm được đặt giữa thành phố S. Bên trong hiện đang có hai con người rạng rỡ như thiên thần chính là Tử Băng cùng Lâm diệu yên. _ Hôm qua đã nói sẽ tặng cậu quà, thích gì liền chọn đi.- cô nhìn Lâm diệu yên cười nói. _ Vậy cậu ở đây đợi mình mình đi chọn quần áo.- Lâm Diệu Yên vui vẻ cười tươi. Cô ngồi ở quầy cafe đợi còn Lâm Diệu Yên chạy lẹ đi xem quần áo. _ Tiểu thư, mắt nhìn thật tốt, đây là mẫu mới nhất của Daniel.- nhân viên phục vụ nhìn cô, thấy quần áo cô là loại đắt tiền liền biết là tiểu thư nhà giàu nên ra sức nịnh nọt. _ Đợi chút, tôi đi xem thêm. Tôi sẽ lấy bộ đấy.- Lâm diệu yên quay đi chọn đồ tiếp. Dù sao thì Tử Băng thật nhiều tiền, mấy chiếc váy chả là gì. Cô đi chọn một lúc thì hai người khác cũng tiến vào quầy. Người phụ nữ khoác tay người đàn ông nịnh nọt. Cô ta có dáng người gợi cảm, mặt lai tây, mặc chiếc đầm đỏ khoét chân hở hang. Người đàn ông mặc chiếc áo sơmi xanh, quần tây đen vô cùng anh tuấn, điển trai. Người này không ai khác chính là Nam cung liệt cùng tình nhân của hắn. _ Liệt, em thích chiếc đầm kia. Mua cho em nha.- cô ta chỉ chiếc váy của Lâm Diệu Yên nũng nịu nói với anh. _ Được, bảo bối thích thì anh mua cho em.- Nam cung liệt cười. Phụ nữ mà, ai chả thích tiền, đều cùng một loại thôi, không hiếm. _ Tôi lấy chiếc đầm đó, bao nhiêu?- Nam cung liệt mở miệng hỏi cô nhân viên. _ Xin lỗi tiên sinh, chiếc đầm này có người mua rồi ạ.- nhân viên phục vụ cung kính trả lời. _ Ai mua, tôi ra giá gấp đôi.- Nam cung liệt vẫn không buông tha. Đọ tiền với hắn, xem ai nhiều tiền hơn. _ Chiếc đầm này của tôi, anh đừng mong chạm.- Lâm diệu yên tức giận đi tới. _ Gói đầm lại cho tôi, thẻ đây.- Lâm diệu yên nói với cô nhân viên. _ Ai vậy? Thật là đanh đá.- cô tình nhân kia chua ngoa nói. _ Mắc mớ đến cô? Cô nhìn cô xem, một bộ dáng như phò đói khát đàn ông, son phấn chát đầy mặt như cái thớt nặn bột. Như vậy mà cũng ra ngoài đường được.- Lâm diệu yên độc miệng nói. Nói về độc miệng, ai so được với cô. _ Cô... Liệt, cô ta là ai?dám mắng em.- Cô tình nhân quay ra nũng nịu vs anh. _ Cô ấy là người yêu mới của tôi, cô cầm tiền rồi đi đi.- Nam cung liệt cười thâm ý nhìn Lâm diệu yên. _ Gì?- cả hai người phụ nữ đồng loạt thốt lên. _ Liệt, anh đừng bỏ em, chẳng lẽ em không ngoan?- Cô ta cố gắng cọ sát hỏi. Đây là con mồi cô phải tốn rất nhiều nước bọt và tài năng mới có được a, không thể mất dễ thế được. _ Nếu không cầm tiền cút, cô sẽ chẳng được gì đâu.- anh lạnh nhạt nói. Cô ta đành lặng lẽ liếc mắt cay độc nhìn Lâm Diện Yên cầm tiền rồi xoay người đi. _ Anh vừa xúc phạm tới lòng tự trọng của tôi.- Lâm diệu yên trầm mặc nhìn anh. _ Sao? Em không thích tôi. Tôi vừa đẹp trai, vừa có tiền, có tài nha.- anh ta tự luyến kể ra điểm tốt của bản thân. _ Câm...- Lâm diệu yên điên cuồng hét lên thủ thế karate đá ngay vào bộ vị của Nam cung liệt. _ Oa, cô làm gì...-Nam cung liệt khổ sở ôm hạ vị. Chẳng lẽ cô ta muốn cho mình đoạn tử tuyệt tôn sao, may mà cậu nhỏ của anh rất khỏe. Cô hậm hừ cầm váy rồi rời đi. Đến chỗ quầy cafe thì đưa lại thẻ cho Tử băng, hậm hực kéo cô ra xe. _ Sao vậy?- Cô nghi hoặc hỏi. Có chuyện gì mà tức giận vậy. _ Hừ,Nam cung liệt tên khốn kia dám động đến lòng tự trọng của tớ.- Lâm diệu yên tức xì khói kể lại câu chuyện cho cô nghe. _ Haha, hắn vui tính thật nhể.- cô cười chảy nước mắt nói, không biết có bị đoạn tử tuyệt tôn không nữa. _ Cậu đừng khen hắn nữa.- Lâm diệu yên oán hận nhìn cô. _ Rồi, rồi về thôi.- cô cười trừ nói rồi phóng xe rời khỏi TTTM. Còn phần Nam cung liệt đã đính chính lại hình tượng đi ra TTTM.",
  "nextChapter": "https://gacsach.top/doc-online/ba-xa-lao-dai-cua-ong-trum-mafia-phuc-hac-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ba-xa-lao-dai-cua-ong-trum-mafia-phuc-hac-chuong-03"
}