{
  "title": "Nghệ Thuật Xoay Chuyển Tình Thế - Chương 06",
  "url": "https://gacsach.top/doc-online/nghe-thuat-xoay-chuyen-tinh-the-chuong-06",
  "content": "Khuyến khích Đây là đặc điểm cuối cùng giúp cho câu chuyện ưu việt hơn việc thuyết phục bằng lời nói: cảm xúc. Khiến người khác hiểu và tin tưởng một quan điểm mới vẫn chưa đủ để khiến họ hành động. Họ thật sự quan tâm đến điều họ tin tưởng nếu niềm tin đó khiến họ rời chiếc ghế êm ái và đi đến phòng tập. Ở một mức độ nào đó, nếu không có vai trò của cảm xúc, người ta sẽ không hành động. Lajos Egri cho biết, những câu chuyện hấp dẫn không chỉ khiến người nghe hóa thân vào cốt truyện mà chúng còn gợi lên những cảm xúc thật sự. Khi người nghe nhập tâm vào câu chuyện, họ không chỉ cảm thông, thấu hiểu bằng lý trí hoàn cảnh mà còn thấu cảm với nhân vật. Họ có những cảm xúc như chính mình đang hành động trong các tình tiết của câu chuyện. Để hiểu cơ chế hóa thân này hoạt động như thế nào, trước tiên, chúng ta hãy nghiên cứu não của khỉ. Nhằm tìm hiểu các hành vi tác động lên các nơ-ron thần kinh cục bộ, các nhà nghiên cứu người Italy như Giacomo Rizzolatti, Leonardo Fogassi và Vittorio Gallese đã gắn nhiều điện cực vào trong vỏ não trước của một con khỉ. Khi cẩn thận định hướng hoạt động cho các nơ-ron, các nhà nghiên cứu khám phá ra một điều bất ngờ. Rizzolatti giải thích: “Tôi cho rằng do lúc đó Fogassi ngồi cạnh một bát hoa quả và với tay lấy một quả chuối khiến nơ ron con khỉ hoạt động”. Con khỉ không hề với lấy quả chuối, nhưng nơ-ron tương ứng với hành động “ với tay” đã được kích hoạt. Đây không phải là những nơ-ron phản ánh suy nghĩ rằng người khác đang thực hiện hành động “với tay”; chúng được mặc định sẽ hoạt động khi bản thể thực hiện hành động đó. Theo cách gọi của Rizzolatti, các nơ-ron phản chiếu, lúc đầu được xác định là những hệ thống khá đơn giản của khỉ. Nhưng sau đó, các nhà nghiên cứu phát hiện hệ thống đó trong con người khá phức tạp “cho phép chúng ta hiểu được suy nghĩ của người khác không phải thông qua lý luận thông thường mà thông qua sự kích thích trực tiếp bằng cảm xúc”. Chẳng có gì ngạc nhiên khi nhóm phụ nữ người Tanzania sau khi nghe chương trình kịch phát thanh Twende na Wakati, đã ném đá vào diễn viên chính khi gặp anh ta ngoài đời. Họ không chạy đến xin chữ ký hay trao đổi về nhân vật xấu xa mà anh ta thể hiện. Vì người nghe trải nghiệm những cảm xúc của Tutu người vợ chung thủy và tận tụy, những cảm xúc thật sự đối với anh chồng Mkwaju bạc bẽo và phong tình (phản ánh nơ-ron bị kích hoạt), họ đã làm những điều mà nạn nhân sẽ làm tương tự trong hoàn cảnh đó, họ cố gắng đòi lại công bằng những gì mà kẻ thô bạo đã tước mất của họ. Hành động thấu cảm này cũng giải thích tại sao hàng nghìn khán giả truyền hình và thính giả đài phát thanh trên khắp thế giới thường xuyên viết thư cho nhân vật trong các vở kịch dài tập và loạt phim nhiều kỳ để cảm ơn các nhân vật vì đã mang lại hy vọng hay những bài học quý giá cho họ. Các câu chuyện sống động thật sự đã tạo ra trải nghiệm thay thế để rồi nó trở thành những yếu tố trí tuệ và cảm xúc trong cuộc sống của khán giả. ÁP DỤNG HIỆU QUẢ CỦA CÁC CÂU CHUYỆN CHO CHÍNH BẠN Để mô phỏng các công trình nghiên cứu về khả năng xoay chuyển của các bậc thầy trên khắp thế giới, chúng ta cố gắng tạo ra sự thay đổi hành vi bằng cách giúp con người thay đổi sơ đồ tư duy nhân quả. Khi tìm ra cách thay đổi tư duy, chúng ta đã tiến gần đến bước thay đổi hành vi. Quan trọng nhất là chúng ta học được cách giới hạn các mục tiêu bằng việc hướng vào hai sơ đồ quan trọng để giúp người khác trả lời câu hỏi: “Liệu điều đó có đáng không?” và “Tôi có thể làm được điều đó không?” Thay đổi được một hoặc cả hai sơ đồ này tức là người ta có thể thay đổi được hành vi của mình. Để người khác đó có cái nhìn chính xác về nguyên nhân và hậu quả, chúng ta nên loại bỏ việc thuyết phục bằng lời nói và sử dụng các phương pháp dễ hiểu, đáng tin cậy và thuyết phục hơn. Điều này đòi hỏi phải phát huy khéo léo trải nghiệm thay thế và trải nghiệm thực tế. Cuối cùng, vì hầu hết chúng ta không thể nhanh chóng trở thành những chuyên gia chữa trị chứng sợ hãi hay tham gia ngành kịch phát thanh, vì thế chúng ta cần trở thành những chuyên gia sử dụng một công cụ linh động và sẵn có bất cứ khi nào với khả năng thay đổi sơ đồ tư duy con người: đó là một câu chuyện sinh động. Trở thành chuyên gia kể chuyện Chúng ta hãy bắt đầu bằng việc quay trở lại nhóm thực tế khi họ vừa trở về từ Nhật Bản với điều không mong muốn là nói với đồng nghiệp rằng, nếu không làm việc chăm chỉ hơn họ sẽ thất nghiệp. Điều mà họ đã làm là: họ đã nói ra điều không mong muốn! Họ tập hợp một nhóm đồng nghiệp và thông báo rằng họ đã thấy đối thủ thật sự vượt hơn họ 40% sản lượng bằng cách làm việc chăm chỉ và đều đặn. Sau lời thông báo ngắn gọn và không mong muốn này, các thành viên của nhóm thực tế bị chính các đồng nghiệp phản đối. Không nhụt chí, các thành viên của nhóm tập hợp một nhóm khác và thông báo ngắn gọn về những gì họ đã thấy, nhưng rồi họ lại tiếp tục bị phản đối. Cuối cùng, người trưởng nhóm đã chọn ra người kể chuyện hấp dẫn nhất để thực hiện nhiệm vụ thông báo lần tiếp theo. Anh này đã không làm hỏng thông điệp bằng cách rút gọn các chi tiết – “Các công nhân, hãy đoàn kết lại nếu không chúng ta sẽ chết!” Anh chàng kể chuyện tài năng dành 10 phút để tường thuật cụ thể những gì đã xảy ra. Các thành viên của nhóm thực tế đã tới Nhật Bản và họ nghĩ rằng những người nước ngoài họ sắp chứng kiến sẽ chỉ đang phô diễn. Sự thật đúng như vậy (bắt đầu có tiếng cười nhạo). Nhưng nhóm thực tế đã không dễ dàng bị lừa (những tiếng cổ vũ rộ lên). Tiếp đó, người kể chuyện thuật lại việc họ lẻn vào nhà máy để do thám đối thủ (thêm một tràng cổ vũ). Nhưng họ thấy những công nhân kia còn làm việc hăng say hơn bao giờ hết (im lặng). Đây là điều đáng buồn. Nếu công nhân Nhật Bản tiếp tục vượt công nhân Mỹ, họ sẽ giảm giá thành sản phẩm và thống trị thị trường. Còn công ty Mỹ sẽ phải giảm hoạt động và công nhân sẽ mất việc. Sau khi do thám công nhân Nhật Bản làm việc, nhóm thực tế quay về khách sạn và cố gắng tìm cách đánh bại đối thủ. Sau đó, họ nhận ra: tại sao không làm việc ngay trên dây chuyền sản xuất của Nhật Bản và xem họ xử lý công việc như thế nào? Vài ngày sau, họ bắt tay thực hiện các công việc khác nhau trên dây chuyền sản xuất của Nhật Bản và thành công. Đó chỉ là công việc, còn thì họ không giải quyết được gì (thêm tràng cổ vũ). Cuối cùng là điểm nút của câu chuyện: “Nếu đi đúng, chúng ta có thể nắm trong tay vận mệnh của mình và giữ được công việc” (một tràng pháo tay ròn rã vang lên). Bây giờ, các công nhân đã sẵn sàng lắng nghe kế hoạch cải tiến tăng năng suất làm việc. Kể lại những gì đã xảy ra bằng một câu chuyện, người kể cho thấy trước tiên họ có thể thực hiện được những yêu cầu đó (chẳng phải nhóm thực tế đã chứng minh bằng cách làm việc trên dây chuyền sản xuất hay sao?) và thứ hai là điều đó hoàn toàn đáng làm (bằng việc chỉ rõ hậu quả nếu không tăng năng suất làm việc, người kể giúp các công nhân thấy đó là điều đáng làm). Bằng cách kể một câu chuyện sinh động, anh ta đã truyền đạt dễ hiểu, đáng tin cậy và thuyết phục những thông điệp quan trọng. Kể câu chuyện hoàn chỉnh Chú ý rằng, lúc đầu, các thành viên của nhóm thực tế đã cố gắng thay đổi suy nghĩ của đồng nghiệp bằng cách rút gọn các chi tiết của câu chuyện, bỏ đi những yếu tố tường thuật hấp dẫn, ý nghĩa và cảm xúc. Không nhận thức được hạn chế của việc thuyết phục bằng lời nói, các công nhân nhiệt tình này đã bị phản đối. Ngay cả những nhà thiết kế các chương trình xoay chuyển xã hội đầy thiện chí cũng thường thất bại trong việc tận dụng tối đa các câu chuyện. Khi cố gắng kể một câu chuyện thuyết phục, họ lại vô tình bỏ sót những yếu tố chủ chốt của bài tường thuật và khiến câu chuyện thành vô nghĩa mà không hay biết. Hãy xem những gì đã xảy ra với chương trình nổi tiếng Scared Straight (Sợ ngay tức khắc) ở Mỹ. Một trong những câu chuyện của chương trình nói về các thiếu niên phạm tội ở Mỹ bị đưa vào trại giam có nhiều tù nhân sừng sỏ đã cảm thấy khiếp sợ khi chứng kiến những điều tồi tệ xảy ra trong tù. Đúng như tên của chương trình, mục đích của nó là khiến giới trẻ khiếp sợ ngay khi nghe những câu chuyện đó. Nhưng nếu chỉ có vậy thì chưa đủ. Khi các nhà nghiên cứu tìm hiểu kỹ hơn về chương trình, họ nhận thấy rất nhiều thiếu niên đã xem chương trình này có số lần phạm tội nhiều hơn bạn bè đồng trang lứa khác đã từng bị bắt giam và đã mãn hạn tù. Tại sao? Vì chương trình ”Sợ ngay tức khắc” đã để sót phần quan trọng nhất của câu chuyện. Khi kết thúc câu chuyện sống động của bạn tù, một kết luận được rút ra là cuộc sống tù đày thật tồi tệ. Các thiếu niên phạm pháp hoàn toàn bị thu phục và không bao giờ muốn ngồi tù. Điều mà các bạn tù không truyền đạt rõ là nếu các thiếu niên tiếp tục làm những điều phạm pháp thì họ sẽ bị bỏ tù. Hầu hết các thiếu niên đều tự huyễn hoặc về khả năng thoát nạn và không hề liên tưởng câu chuyện với bản thân. Họ không nhận thức đầy đủ: “Nếu tiếp tục làm điều phạm pháp, mình sẽ bị bắt và nếu bị bắt, mình sẽ bị tống vào tù. Do đó, mình cần sống tử tế hơn từ bây giờ”. Chúng luôn tin rằng chúng sẽ tiếp tục phạm tội và không bao giờ bị bắt, chính vì thế, những trò tra tấn trong tù kia hoàn toàn không liên can gì. Mang lại hy vọng Câu chuyện của bạn không đơn thuần là chứa đựng những chi tiết sống động và khiếp sợ mà còn phải đưa ra những giải pháp đáng tin cậy. Ví dụ, hãy xem điều gì đã xảy ra với các nhà nghiên cứu Stanford, những người đã chỉ kể mảng tối của câu chuyện cho đối tượng. Các nhà nghiên cứu cho đối tượng xem những bức tranh mô tả bệnh sâu răng nhằm khích lệ họ thường xuyên đánh răng. Nhưng nó không mang lại hiệu quả lâu dài. Các nhà nghiên cứu không đưa ra bất kỳ giải pháp cụ thể nào và các bệnh nhân không được hỗ trợ các biện pháp cụ thể để giải quyết các vấn đề của họ. Trong thời gian ngắn, họ có thể điều chỉnh một chút hành vi, nhưng sợ hãi không thể mang lại những thay đổi lâu dài. Tương tự với một loạt chương trình quảng cáo trên truyền hình quay cảnh người nằm trong quan tài thật đáng sợ hay những bức tranh ấn tượng về lá phổi bị tàn phá bởi thuốc lá. Cho dù các chương trình quảng cáo đánh vào thị hiếu này có đạt giải thưởng thì cũng không thể thay đổi những thói quen vốn có nếu chúng không mang lại cho khán giả giải pháp để tránh những hậu quả đáng tiếc. Chúng không đưa ra giải pháp cho khán giả, và khi bạn không chú ý đến giải pháp, mọi người sẽ không tiếp nhận thông điệp của bạn. Vì vậy, khi cố gắng thay đổi suy nghĩ của người khác theo hướng chính xác và đầy đủ, hãy kết hợp hiện thực tàn nhẫn với câu chuyện cụ thể và sống động có thể mang lại hy vọng. Hãy kể toàn bộ câu chuyện và hy vọng. Kết hợp câu chuyện với kinh nghiệm Chúng ta đã tập trung vào ý nghĩa câu chuyện giúp thay đổi suy nghĩ. Các câu chuyện thường giúp con người suy nghĩ thoáng hơn, nhưng chưa hoàn toàn thay đổi. Trong trường hợp như vậy, các bậc thầy xoay chuyển sử dụng câu chuyện để thu hút người khác chia sẻ kinh nghiệm cá nhân. Kinh nghiệm cá nhân ít mang lại hiệu quả trong việc tạo ra sự thay đổi vì chúng thường được khai thác từ nhiều nguồn khác nhau. Nhưng trong trường hợp của các công nhân sản xuất đầy hoài nghi, bạn có thể kết hợp kinh nghiệm thực tế của một vài người với một vài câu chuyện sau này họ kể cho những người khác nhằm tăng cường sự tác động. Những câu chuyện mang tính trải nghiệm có thể kết hợp với kinh nghiệm thực tế để thu được lợi ích lớn hơn. Thực tế, các câu chuyện thường chỉ có mục đích duy nhất là giúp con người có được kinh nghiệm. Hãy xem trường hợp bác sĩ Don Berwick, giáo sư nhi khoa và chính sách y tế của trường Đại Học Y Harvard, Viện trưởng Viện Cải tiến Chất lượng Y tế. Trong một cuộc phỏng vấn, Berwick đưa ra một con số thống kê đáng báo động: Viện Khoa học Quốc gia Mỹ cho biết có khoảng từ 44 nghìn đến 98 nghìn người bị tử vong do các dịch vụ y tế kém và các chấn thương y tế xếp vị trí thứ tám nếu xét ở khía cạnh gây nguy hiểm cho sức khỏe cộng đồng tại Mỹ. Tháng 12 năm 2004, trước hàng nghìn các chuyên gia chăm sóc sức khỏe, bác sĩ Berwick đã đưa ra một đề xuất táo bạo: “Tôi nghĩ chúng ta cần cứu 100 nghìn mạng sống”. Thành công của chiến dịch cứu 100 nghìn mạng sống được ghi vào sách kỷ lục. Vào thời điểm viết cuốn sách này, Viện Cải tiến Chất lượng Y tế đã nâng con số đó lên thành 5 triệu mạng sống trong chiến dịch toàn cầu. Thách thức lớn nhất của Berwick là giúp các chuyên gia nhận ra chính hệ thống chăm sóc sức khỏe của họ gây hại, kéo dài thời gian nằm viện và giết chết bệnh nhân. Không đơn giản chút nào khi nói với các thầy thuốc rằng chính họ vô tình đẩy bệnh nhân vào sự nguy hiểm. Họ có mục đích thiêng liêng là giúp đỡ, cứu chữa và nếu không thể làm gì khác thì cũng không được gây nguy hiểm. Họ là những chuyên gia giàu kinh nghiệm nhưng lại không nhận ra những hành động của mình có thể ảnh hưởng mạnh mẽ đến cả một hệ thống phức tạp và rộng lớn mà mình đang làm việc. Vậy Berwick làm thế nào để thu hút sức mạnh và sự quan tâm mà không gây tự ái? Ông đã kể các câu chuyện. Ví dụ, câu chuyện về Josie King đã khiến các đồng nghiệp vô cùng ngưỡng mộ. GẶP JOSIE KING Josie King là một cô bé đáng yêu. Bé được 18 tháng tuổi, đôi mắt nâu, mái tóc màu nâu nhạt và mới chỉ nói được câu: “Con yêu ba mẹ”. Tháng 1 năm 2001, Josie sểnh chân vào bồn tắm nước nóng và bị bỏng nặng. Ba mẹ liền đưa bé đến bệnh viện John Hopkins và bé được đưa vào phòng hồi sức trẻ em. Ba mẹ cô bé thở phào nhẹ nhõm khi Josie nhanh chóng hồi phục. Bé được chuyển tới phòng hồi sức sau cấp cứu và dự định sẽ xuất viện sau vài ngày. Nhưng mẹ của Josie nhận thấy có một điều gì đó bất thường. “Mỗi khi nhìn thấy đồ uống, cháu lại kêu lên đòi uống, tôi nghĩ điều này thật lạ. Bác sĩ dặn tôi là không được để cháu uống nước. Khi tôi và y tá tắm cho cháu, cháu mút lấy mút để cái khăn tắm”. Mẹ của Josie cho rằng bé khát và đề nghị gọi bác sĩ. Cô y tá đảm bảo mọi việc vẫn tốt đẹp. Bà mẹ yêu cầu một y tá khác khám cho Josie, nhưng cô này cũng khẳng định mọi việc vẫn tốt đẹp. Mẹ của Josie đã gọi điện thoại hai lần trong đêm và ở bên giường con đến tận sáng hôm sau. Lúc đó, bé Josie đang trong tình trạng nguy kịch. Theo lời mẹ: “Tim Josie đã ngừng đập khi tôi đang xoa chân cháu. Mắt không chuyển động và tôi kêu cứu. Tôi đứng bất lực khi rất nhiều bác sĩ và y tá chạy vào phòng. Người ta dìu tôi vào một phòng nhỏ của một giáo sĩ”. Hai ngày trước khi được xuất viện, Josie đã chết vì khát nước. Dù mẹ bé đã liên tục van xin cứu giúp, bé vẫn chết vì khát nước. Câu chuyện này khiến các thầy thuốc và chuyên viên y tế thốt lên: “Làm sao có thể xảy ra điều đó được?!” Thực ra, câu chuyện này đặc biệt đến mức khiến rất nhiều bác sĩ, y tá và nhân viên quản lý phẫn nộ nhưng vẫn chưa khiến người ta suy nghĩ sâu hơn. Trong khi ai cũng kết luận là: “Làm sao họ có thể để điều đó xảy ra cơ chứ?” thì rất ít người suy nghĩ thấu đáo hơn và đặt câu hỏi: “Có phải chính chúng ta cũng đang để điều đó xảy ra?” Khi nghe người khác nói: “Tôi rất mừng vì không có tình trạng đó ở đây”, Berwick đã khéo léo tránh buộc tội hay phán xét. Ông cho rằng làm như vậy là sai lầm. “Vấn đề không phải là con người kém mà là hệ thống kém”. Sau đó, ông đề nghị các nhân viên bệnh viện tìm hiểu thực tế vấn đề này. Bác sĩ Berwick hỏi: “Các bạn có chắc không? Chúng ta có thể xem liệu có vấn đề này hay không? Hãy xem lại 50 trường hợp tử vong tại bệnh viện và trả lời những câu hỏi sau: Bệnh nhân đã chết ra sao? Họ có được xác định là sẽ chết hay không? Phải làm gì để cứu họ?” Cuối cùng, bác sĩ Berwick yêu cầu các nhà lãnh đạo tự tìm hiểu (họ không được yêu cầu người khác làm việc này) và quay về với các câu chuyện mà họ tìm hiểu được. Nhiều người trong số khán giả này đã quay trở lại câu chuyện của Josie King. Berwick đã mô tả, một nhóm nhà quản lý có kinh nghiệm (mỗi người lãnh đạo cả một hệ thống y tế) đã báo cáo lại kết quả của mình tại hội nghị bàn tròn ở Harvard. Người nọ nối tiếp người kia, họ kể chuyện và bật khóc. Họ kể lại kinh nghiệm bản thân như một điều làm “thay đổi cuộc đời”. Trong hai thập kỷ tiếp theo, một vài người trong số họ trở thành những người đi đầu trong nỗ lực cải thiện vấn đề an toàn trong các bệnh viện. THAY ĐỔI SUY NGHĨ TRÊN TOÀN THẾ GIỚI Khi xâu chuỗi tất cả những điều chúng ta đã bàn luận, hãy trở lại với chương trình tiêu diệt sán Guinea của Trung tâm Carter và theo dõi xem các câu chuyện và kinh nghiệm đã được sử dụng làm công cụ thay đổi suy nghĩ như thế nào trên toàn cầu cũng như ở một ngôi làng. Hãy xem nhóm nghiên cứu đã làm gì ở Nigeria. Trước hết, cựu Tổng thống Jimmy Carter đã mời Đại tướng Gowon tham gia nhóm nghiên cứu người Nigeria. Cựu tổng thống, đại tướng Gowon được nhân dân Nigeria vô cùng yêu quý vì đã mang lại sự ổn định và dân chủ cho đất nước. Ngày đại tướng đến thăm một ngôi làng là một trong những sự kiện quan trọng nhất trong lịch sử của ngôi làng. Sau khi nhảy múa, ca hát và đi thăm quanh làng, đại tướng Gowon nói rằng ông mang lại một tin tốt lành cho dân làng! Ông hỏi có bao nhiêu người đã bị “con quỷ lửa” hành hạ và ông đến để dạy dân làng cách tiêu diệt nó. Tiếp đó, đại tướng yêu cầu dân làng lấy nước từ hồ. Họ mang cho ông một cái bình bằng đất sét đựng đầy nước. Trước sự chứng kiến của dân làng, ông đổ nước vào trong một chiếc chai thủy tinh trong suốt. Đây là một điều mới lạ vì dân làng thường mang nước bằng xô hoặc bình. Lần đầu tiên họ thấy nước bẩn như thế nào. Đại tướng đưa cho họ một cái kính lúp và đề nghị họ nhìn vào nước qua lăng kính và sau đó hỏi họ nhìn thấy gì. Nhiều người nói họ thấy nhiều con bọ đang bơi trong nước. Sau đó, mọi người cùng nhìn và tất cả đều cảm thấy ghê sợ. Trong lúc họ quan sát, đại tướng liền bịt miệng chai bằng một miếng giẻ lọc, sau đó đổ nước từ chai sang một chiếc bình khác, rồi đề nghị mọi người nhìn. Không những tất cả các con bọ đều biến mất mà màu nước còn trở nên trong hơn. Sau đó, vị đại tướng hỏi dân làng họ muốn uống nước từ chai hay bình. Ai cũng chỉ vào bình nước trong. Ông đưa bình nước cho trưởng làng uống và trưởng làng nói nước rất trong lành. Trong khi thu hút sự chú ý của mọi người, đại tướng kể cho họ câu chuyện về một ngôi làng cách đó không xa. Người dân ở đó cũng bị sán Guinea hoành hành. Họ không có cách nào chống đỡ. Trên cánh đồng, hoa màu khô héo. Nhiều người đã chết. Sau đó, vị đại tướng dạy họ tiêu diệt sán bằng cách lọc nước. Người dân làng làm theo lời chỉ dẫn của đại tướng trong hai năm. Sau một năm, không còn ai trong làng bị nhiễm sán. Sang năm thứ hai, họ chắc chắn bệnh sán không còn nữa. “Các bạn có thể làm như họ và mãi mãi thoát khỏi con quỷ lửa này”, vị đại tướng hứa với dân làng. Mọi người cúi đầu suy nghĩ. Họ vẫn chưa hoàn toàn bị thuyết phục. Nhưng kinh nghiệm thực tế và câu chuyện hấp dẫn đã giảm bớt phần nào mối hoài nghi trong lòng họ. Đại tướng Gowon đã bước đầu giúp họ thay đổi suy nghĩ bước đầu tiên để thay đổi hành vi. TÓM TẮT: THAY ĐỔI SUY NGHĨ Người ta sẽ cố gắng thay đổi hành vi của mình nếu: (1) họ tin rằng hành vi đó đáng làm và (2) họ có thể làm được những điều cần thay đổi. Hiểu hai tư tưởng này và mỗi người cố gắng hình thành ít nhất một hành vi mới hoặc từ bỏ một hành vi. Để thay đổi một hoặc cả hai tư tưởng này, hầu hết mọi người thường dựa vào cách thuyết phục bằng lời nói. Nói thì dễ và không tốn nhiều thời gian. Tuy nhiên, với những vấn đề nan giải, lời nói không có tác dụng mà cần khiến mọi người tự trải nghiệm những lợi ích của hành vi mới. Khi không thể tạo ra kinh nghiệm thực tế, cách tốt nhất là tạo ra một kinh nghiệm thay thế. Đối với hầu hết chúng ta, khéo léo kể một câu chuyện có lẽ là điều có ý nghĩa nhất. Các câu chuyện là một công cụ thay đổi dễ tiếp cận và đầy sức mạnh. Các câu chuyện cảm động khiến người nghe cảm thấy nó như là kinh nghiệm của chính mình. Các câu chuyện có những hình ảnh sinh động, tình tiết cụ thể và dễ hiểu hơn là các bài thuyết giảng súc tích. Do chỉ tập trung vào hiện thực với các sự kiện, các câu chuyện thường đáng tin hơn những lời thuyết giảng. Cuối cùng, khi người nghe chìm vào câu chuyện và không còn hoài nghi, các câu chuyện đã tạo được phản ứng thấu cảm đến mức có thể khiến họ hành động. Hãy kể toàn bộ câu chuyện. Hãy nhớ, câu chuyện của bạn phải liên kết hành vi hiện tại và những hậu quả còn đang hiện hữu (hoặc tương lai). Cần lưu ý là câu chuyện cần có những hành vi thay thế mang lại những kết quả tốt đẹp. Hãy nhớ, câu chuyện cần phải giải quyết được hai câu hỏi: “Có đáng làm không?” và “Tôi có thể làm được điều đó không?” Khi đó,sẽ không còn trở ngại nào ở bước thay đổi hành vi.",
  "nextChapter": "https://gacsach.top/doc-online/nghe-thuat-xoay-chuyen-tinh-the-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nghe-thuat-xoay-chuyen-tinh-the-chuong-05"
}