{
  "title": "Nghệ Thuật Xoay Chuyển Tình Thế - Chương 05",
  "url": "https://gacsach.top/doc-online/nghe-thuat-xoay-chuyen-tinh-the-chuong-05",
  "content": "3. THAY ĐỔI CÁCH SUY NGHĨ Có ba kiểu người: kiểu người học bằng cách đọc sách, kiểu người học bằng cách quan sát và kiểu người học bằng cách trải nghiệm. — WILL ROGERS — Khi đã xác định được một số hành vi muốn thay đổi, bạn sẽ sẵn sàng làm điều mà hầu hết mọi người muốn đạt được – thuyết phục người khác thay đổi suy nghĩ. Rốt cuộc, trước khi thay đổi hành vi của mình, người ta phải muốn nghĩ khác đi. Bạn có thể cho rằng thuyết phục người khác thay đổi cách nhìn nhận sự việc thật không hề dễ dàng, đặc biệt khi vấn đề phức tạp. Thực tế, rất nhiều người phủ nhận mọi nỗ lực của bạn và muốn đưa ra quan điểm của họ. Họ có thể khăng khăng bám lấy những ý kiến phi lý, ấu trĩ, thậm chí điên rồ. Để hiểu được vì sao con người luôn chống lại những nỗ lực thay đổi thế giới quan của mình dù đã được cung cấp vô số thông tin chứng minh sai lầm của họ, chúng ta hãy gặp bác sĩ Albert Bandura. Ông là người đầu tiên đưa ra thuyết giải thích các hành vi của con người. Đây là cơ sở để ông và các cộng sự đề xuất một phương pháp thuyết phục thay đổi hành vi. Ông đặc biệt quan tâm đến việc tạo sự xoay chuyển. BÀI HỌC TỪ CHỨNG SỢ HÃI Chúng tôi gặp bác sĩ Bandura khi ông đang quan sát một cô bé đang ngồi lên búp bê và dùng búa đập vào nó. Mục đích của ông là chứng minh con người có thể học bằng cách quan sát người khác, từ đó có thể tránh được những sai lầm và những bài học đau đớn. Khi khám phá ra con người có thể học bằng cách quan sát hành vi của người khác, Bandura chú ý đến việc giúp đỡ những người mang nặng quan điểm sai lầm. Ông tập trung nghiên cứu phương pháp điều trị cho những người mắc chứng sợ rắn. Những người mắc chứng sợ hãi là bằng chứng chứng minh việc làm thế nào để thay đổi cách suy nghĩ của người khác. Thứ nhất, cảm giác của những người này thường không chính xác và sẽ không còn sợ hãi nếu có thể thay đổi nó. Thứ hai, họ luôn chống lại mọi sự thay đổi. Hãy tìm cách thay đổi niềm tin sai lầm của những người luôn giữ những ý tưởng điên rồ trong hàng năm trời, bất chấp sự khuyên can, thuyết phục của bạn bè và người thân, chắc chắn sau đó bạn sẽ cảm thấy mãn nguyện. Để tìm đối tượng cho nghiên cứu, Bandura đăng quảng cáo trên tờ Palo Alto News mời những người mắc chứng sợ rắn đến văn phòng điều trị tâm lý để chữa bệnh. Có hàng trăm người đổ xô đến văn phòng. Tất cả đều bị ám ảnh bởi nỗi sợ hãi vô lý những con vật biết bò, trườn. Họ phải chịu đựng những cơn ác mộng, nhiều người không dám bước chân ra khỏi nhà và trở thành đối tượng chọc ghẹo của mọi người. Họ mang theo cảm giác tuyệt vọng khi đến đây điều trị tâm lý. LOÀI RẮN LÀ BẠN CỦA CHÚNG TA! Khi đã lên kế hoạch, bác sĩ Bandura và nhóm nghiên cứu sẵn sàng tìm kiếm những phương pháp xoay chuyển. Bây giờ, họ tiến hành nghiên cứu xem làm thế nào để thuyết phục con người tin rằng quan niệm của họ hoàn toàn không có cơ sở, từ đó giúp họ thay đổi hành vi. Nếu họ có thể khiến các bệnh nhân ngồi yên để một con rắn hổ mang dài 1,8 m vắt ngang qua đùi, họ đã thành công. Điều này quả là khó khăn, phải không? Không bệnh nhân nào dám đi vào căn phòng có một con rắn bị nhốt trong một chiếc lồng nhỏ. Bandura không bắt đầu bằng phương pháp thuyết giảng truyền thống. Khi gặp những người có nỗi sợ vô cớ (hay đơn thuần chỉ là những ý tưởng ngớ ngẩn), tất cả chúng ta đều thuyết giảng. Chúng ta đều cho rằng bằng cách sử dụng ngôn từ khéo léo và truyền đạt để thuyết phục, chúng ta có thể giúp họ vượt qua chứng sợ hãi. Nhưng Bandura cho rằng cách tốt nhất để vượt qua chứng sợ hãi là để bệnh nhân đối đầu với nó và sau đó giúp họ kiểm soát nó. Những lời thuyết giảng và sự áp bức chỉ khiến bệnh nhân sợ hãi hơn và không thể hành động. Như vậy, những người mắc chứng sợ hãi thường không thể vượt qua bệnh tật vì họ không có cơ hội đối mặt với nó. Do không thể sử dụng lời lẽ hay kinh nghiệm cá nhân để giúp họ vượt qua nỗi sợ hãi, bạn cần tìm một phương pháp khác – phương pháp chú trọng vào hành động chứ không phải lời nói. Phương pháp này là một công cụ giá trị của các bậc thầy xoay chuyển. Nó có tên là “trải nghiệm gián tiếp”. Trải nghiệm gián tiếp diễn ra như sau: khi bạn để bệnh nhân tiếp xúc với những người đang thực hiện hành vi mang tính quyết định, họ có thể học hỏi từ những thành công và thất bại gián tiếp đó. Quan sát người khác hành động chính là phương pháp tốt nhất giúp chúng ta trải nghiệm một vấn đề. Nó an toàn hơn nhiều so với việc mình phải chạm tay vào con rắn hổ mang dài 1,8 m. Trong nghiên cứu của Bandura, ông đã yêu cầu các bệnh nhân quan sát một bác sĩ cầm một con rắn để xem điều gì sẽ xảy ra. Bandura đề nghị các bệnh nhân quan sát quá trình này từ cửa ra vào – nếu vẫn cảm thấy sợ, họ có thể quan sát qua cửa kính. Người bác sĩ bước vào căn phòng có rắn, nhìn nó, sau đó mở cửa lồng, nhẹ nhàng chạm vào nó, rồi thả nó ra và đặt lên đùi. Sau khi để bệnh nhân quan sát người khác chạm vào rắn, bác sĩ Bandura yêu cầu họ thử làm như vậy. Trước hết, họ chỉ cần bước vào phòng. Nhưng điều đó cũng không hề khiến các bệnh nhân cảm thấy yên tâm. Một vài người yêu cầu có thiết bị bảo vệ như găng tay, áo bảo vệ ngực hay mặt nạ, v.v… Trong trang phục như một võ sĩ samurai, các bệnh nhân bước vào phòng và đứng cạnh chiếc lồng nhốt rắn. Sau nhiều lần thử, họ dần dần có thể mở nắp lồng và nhanh chóng bước ra khỏi phòng. Không có chuyện gì xảy ra. Một thời gian sau, họ có thể chạm vào con rắn mà không cần găng tay, v.v… Cuối cùng, họ có thể ngồi một mình trong phòng với con rắn hổ mang dài 1,8 m đặt ngang đùi. Điều kỳ diệu thật sự là: toàn bộ quá trình đó chỉ mất ba tiếng! Những người từng bị ám ảnh bởi nỗi sợ hãi vô cớ có thể bình phục chỉ trong chốc lát. Kết quả đó kéo dài mãi mãi. Khi các bệnh nhân mắc chứng sợ rắn có thể thoải mái tiếp xúc trực tiếp với rắn, họ sẽ không bao giờ sợ chúng nữa. Bác sĩ Bandura cho biết: “Tôi rất ngạc nhiên khi chứng kiến sự thoải mái của những người vượt qua chứng sợ rắn. Từ giây phút đó, họ cảm thấy cuộc đời phía trước rộng mở hơn vì họ không còn sợ rắn. Hơn nữa, họ cảm thấy tự tin vì mình có thể tự thay đổi bản thân. Do đã vượt qua nỗi sợ rắn, họ cho rằng mình có thể vượt qua nhiều vấn đề khác.” BÀI HỌC Hãy xem nghiên cứu của Bandura giúp chúng ta rút ra bài học gì về hành vi của con người. Lý thuyết của ông là cơ sở cho hầu hết các bậc thầy xoay chuyển và giúp chúng ta biết cách thay đổi suy nghĩ của người khác. Con người thường lựa chọn hành vi dựa trên kết quả họ nghĩ sẽ đạt được. Con người có khả năng tư duy nên có thể học bằng nhiều cách khác nhau. Suy nghĩ ảnh hưởng tới hành vi theo kiểu nhân quả. Ví dụ: “Nếu ta chạm vào con rắn, nó sẽ cắn ta. Vì vậy, ta cần tránh xa loài rắn”. Ở công sở, nhân viên nghĩ rằng nếu mình đến muộn thì cũng không ai để ý, vì thế, anh ta thường xuyên đi làm muộn. Con gái bạn nghĩ rằng sẽ rất thú vị khi chơi với một nhóm sử dụng ma túy và cô bé sẽ thực hiện điều này. Muốn thay đổi bất cứ hành vi nào, bạn cần thay đổi sơ đồ tư duy nhân quả. Nhiều suy nghĩ không chính xác hoặc không chín chắn khiến con người có những hành động sai lầm và dẫn đến những vấn đề mà họ đang phải đối mặt. Hãy nhớ, dù trong bất kỳ tình huống nào, cách nhìn nhận của con người về các sự kiện chủ yếu dựa vào thực tế. Nhưng không phải bất cứ cách nhìn nhận nào cũng bắt nguồn từ thực tế. Con người thường tạo ra những câu chuyện hoang đường, hư cấu, những hiểu lầm và nỗi sợ hãi. Những yếu tố ảnh hưởng đến việc lựa chọn những hành vi mang tính quyết định của mỗi người dựa trên hai kỳ vọng cơ bản. Khi cố gắng thuyết phục mọi người thay đổi hành vi bằng cách thay đổi tư duy, bạn không cần tác động lên mọi suy nghĩ của họ. Ví dụ: quan niệm Sydney là thủ đô của Australia là sai nhưng nhiều người vẫn tin điều đó là đúng. Để người khác thay đổi hành vi, bạn chỉ cần giúp họ trả lời hai câu hỏi. Thứ nhất, hành vi đó có đáng để nỗ lực không? Thứ hai, họ có thể làm được điều này không? Vì vậy, khi cố gắng thay đổi hành vi, chỉ cần nghĩ đến hai câu hỏi: “Có đáng không?” (Tôi sẽ an toàn và có thể vượt qua nỗi sợ hãi hay con rắn sẽ cắn tôi?) và “Tôi có thể làm được điều đó không?” (Tôi có thể chạm vào con rắn hay sẽ sợ hãi và ngất xỉu khi bước vào phòng?). Nếu bạn muốn thay đổi hành vi, hãy thay đổi một hoặc cả hai kỳ vọng này. Công cụ phổ biến nhất để thay đổi kỳ vọng của người khác là sử dụng sức thuyết phục của ngôn từ. Chúng ta sử dụng sức thuyết phục của ngôn từ làm công cụ ảnh hưởng vì nó không chỉ vô cùng tiện lợi, mà còn có thể hoạt động thoải mái về mặt thời gian. Khi mọi người tin tưởng vào kiến thức và động cơ của chúng ta, họ sẽ làm theo yêu cầu của chúng ta. Khi đối mặt với những vấn đề nan giải, sức thuyết phục của ngôn từ lại trở nên kém hiệu quả và bị coi là công kích. Người ta có thể cảm thấy mình đang bị phê bình hoặc lôi kéo. Những người thường xuyên phải đối mặt với những hành vi khó thay đổi đã nghe nhiều bài độc thoại về các vấn đề họ gặp phải mà chẳng có tác dụng gì. Nếu hành vi bạn muốn người khác thay đổi là những hành vi mang lại cảm giác thỏa mãn cá nhân hoặc liên quan đến hệ thống niềm tin sâu sắc, họ sẽ đưa ra những lập luận bảo vệ quan điểm của mình. Ngôn từ khéo léo không đủ để họ chấp nhận từ bỏ quan điểm cá nhân hoặc những điều mang lại cho họ cảm giác thỏa mãn. Do vậy, có thể khi bạn muốn sử dụng sức thuyết phục của ngôn từ để khiến người khác đồng ý với quan điểm của mình, họ sẽ chẳng thèm nghe bạn. Thay vào đó, họ sẽ phản biện mọi lỗi trong suy luận và thực tế bạn đưa ra. Tệ hơn, họ không chỉ tin là bạn sai mà còn muốn bạn phải sai để bảo vệ quan điểm của họ. Vì phán xét cuối cùng nằm trong suy nghĩ của họ, nên bạn sẽ luôn thất bại. Nhân tố thuyết phục mang tính quyết định chính là kinh nghiệm cá nhân. Với những vấn đề nan giải, không nên sử dụng sức thuyết phục của ngôn từ, hãy cố gắng giúp mọi người trải nghiệm chính thế giới mà bạn trải nghiệm. Kinh nghiệm cá nhân chính là nguồn gốc của mọi nhân tố giúp thay đổi sơ đồ nhận thức. Ví dụ: sau khi quan sát người khác chạm vào con rắn, các bệnh nhân của Bandura vẫn chưa hoàn toàn thay đổi quan điểm. Họ cho rằng anh ta có thể chạm vào rắn vì anh ta là chuyên gia về rắn. Chỉ sau khi chính bệnh nhân tận tay chạm vào con rắn mà không thấy có dấu hiệu nguy hiểm, họ mới thay đổi suy nghĩ. Hãy xem xét những ý nghĩa sâu sắc và rõ ràng nhất từ những điều vừa nói ở trên. Khi cố gắng thuyết phục người khác thay đổi những quan niệm cố hữu của họ, chúng ta không nên sử dụng ngôn từ bóng bẩy hay những mẹo tranh luận mà nên sử dụng các kinh nghiệm thực tế. Chỉ những bằng chứng có thật trong cuộc sống mới có thể thay đổi suy nghĩ lạnh lùng và cứng nhắc của con người. Ví dụ: chúng tôi đã có dịp làm việc với một nhà máy sản xuất lớn của Mỹ đang phải gồng mình để theo kịp các đối thủ Nhật Bản. Các đối thủ sản xuất nhanh và làm việc hệ thống hơn. Kết quả là trong tám tiếng, công nhân Nhật Bản có thể tạo ra nhiều hơn đến 40% thành phẩm so với công nhân Mỹ. Khi các ông chủ Mỹ tập hợp công nhân và yêu cầu họ làm việc chăm chỉ và nhanh hơn nếu không muốn bị sa thải thì ngay sau đó, một sự náo loạn đã xảy ra. Công nhân không những không tin tưởng lập luận trên, mà còn phản biện chính các ông chủ: “Chúng tôi chỉ là quân bài trong mưu đồ của các ông mà thôi! Các ông chỉ muốn vắt kiệt sức lao động của chúng tôi để thu lợi nhuận cho các ông”. Sau nhiều cố gắng thuyết phục bằng các hình ảnh ấn tượng và những bài phát biểu được chuẩn bị kỹ càng, công nhân vẫn không tin rằng các đối thủ làm việc năng suất hơn đến 40%. Nhận thấy lời nói không có ý nghĩa gì và công nhân vẫn không tin tưởng vào thông điệp, ban lãnh đạo nhà máy đã làm một việc chưa từng có, đó là cử 10 công nhân trực tiếp đến nhà máy Nhật Bản. Ban lãnh đạo nhà máy hy vọng khi được tận mắt chứng kiến những đối thủ Nhật Bản làm việc chăm chỉ, các công nhân sẽ thấy rõ mức độ nghiêm trọng của vấn đề. Còn những công nhân được chọn đi thực tế chỉ nhằm mục đích duy nhất là vạch trần lời dối trá trơ trẽn. Không thể nào công nhân Nhật Bản lại có thể làm việc chăm chỉ hơn họ! Sau 10 phút tham quan nhà máy, nhóm thực tế kết luận những gì họ nhìn thấy chỉ là bằng chứng giả. Đúng là lúc đó công nhân Nhật Bản đang làm việc chăm chỉ, nhưng với tốc độ nhanh hơn chỉ vì họ đang bị theo dõi. Chính từ thực tế đó, không gì có thể thuyết phục những nhóm thực tế tin rằng đó là một ngày làm việc bình thường. Đêm hôm đó, nhóm thực tế lập một kế hoạch để chứng minh sự thật. Họ lẻn vào nhà máy để theo dõi công nhân Nhật Bản làm việc ca đêm. Nhưng thay vì bắt quả tang đối thủ quanh quẩn và uể oải (như chính họ khi làm ở Mỹ), họ thấy những công nhân ca đêm làm việc thậm chí còn nhanh hơn cả những công nhân ca ngày. Bây giờ, nhóm thực tế đã tin lời đe dọa là có thật. Họ quay trở về với nhiệm vụ thuyết phục đồng nghiệp rằng nếu không làm việc chăm chỉ hơn, họ sẽ bị đuổi việc. Nhưng làm thế nào họ có thể thuyết phục được đồng nghiệp chỉ với bản báo cáo về chuyến đi thực tế đầy ấn tượng? Tạo ra trải nghiệm thay thế cho trải nghiệm hiện tại. Tạo một trải nghiệm gián tiếp. Cách duy nhất Bandura có thể thuyết phục bệnh nhân làm bất kỳ điều gì với một con rắn là tạo một trải nghiệm thay thế. Từ việc quan sát những gì đã xảy ra với người khác, bệnh nhân có thể thấy trước kết quả. Không ai nói gì với bệnh nhân và họ cũng không bị yêu cầu phải làm bất cứ điều gì, nhưng khi quan sát hành động của người khác, họ khám phá ra chạm vào một con rắn hổ mang cũng không hề nguy hiểm. Đây là điều mà nhóm thực tế sẽ phải làm đối với đồng nghiệp. Họ phải từ bỏ ngay ý định sử dụng sức thuyết phục của ngôn từ làm công cụ xoay chuyển mà nên tạo ra một trải nghiệm gián tiếp cho đồng nghiệp. TẠO RA TRẢI NGHIỆM THAY THẾ Bandura và cộng sự đã khám phá ra thứ có tính ảnh hưởng sâu rộng. Nếu bạn muốn người khác thay đổi quan điểm bảo thủ về thế giới, hãy từ bỏ ý định sử dụng sức thuyết phục của ngôn từ và tìm kiếm các cách sáng tạo để tạo ra những trải nghiệm cá nhân. Nếu bạn không thể đưa tất cả mọi người đi thực tế, hãy tạo nên những trải nghiệm thay thế. Điều này không chỉ giúp Bandura và cộng sự chữa trị cho bệnh nhân chỉ trong vài giờ, mà trong vài năm sau, nó trở thành một chiến lược cơ bản giúp tạo nên những thay đổi trên quy mô lớn. Thực tế, chỉ trong vài thập kỷ qua, việc hướng tới mục tiêu thay đổi xã hội, sử dụng hiệu quả những mô hình thay thế đã cứu sống hàng triệu mạng người và cải thiện chất lượng cuộc sống của hàng triệu người khác. Dù hầu hết chúng ta không thể nhanh chóng tiến hành các công cuộc thay đổi trên quy mô thế giới, nhưng chúng ta cần nhớ mô hình thay thế là công cụ tạo xoay chuyển mạnh mẽ nhất dành cho các bậc phụ huynh, nhà quản lý cộng đồng hay lãnh đạo công ty. Trong chương trước, chúng tôi đã đề cập đến chương trình truyền hình của Miguel Sabido và cộng sự khiến người dân chen chúc đổ ra các đường phố Mexico với mong muốn có được những quyển sách miễn phí dạy cách đọc, viết cho người lớn. Trước kia, mọi nỗ lực khích lệ người dân học đọc, viết để nâng cao chất lượng cuộc sống đều không thu hút được sự quan tâm của mọi người. Sabido đã thay đổi điều đó chỉ trong một vài tuần bằng việc cho phát sóng một chương trình truyền hình có những nhân vật chính dạy người xem những bài học vỡ lòng quan trọng, không phải qua những bài thuyết giảng, mà bằng cách thể hiện cuộc sống của chính mình trước mắt mọi người. Sabido (một học trò giỏi của Bandura) đã thực hiện một vở kịch truyền hình có tựa đề là Ven Conmigo (Hãy đến cùng tôi) chiếu trong năm ngày. Trong kịch có cảnh nhân vật chính phải vật lộn với những vấn đề thường ngày mà nguyên nhân chính là do anh ta không biết đọc, viết. Cuối cùng, rất nhiều nhân vật khác quyết định đến trụ sở của trung tâm giáo dục dành cho người lớn để nhận các tài liệu dạy đọc, viết miễn phí. Ngày hôm sau, gần 1/4 triệu người đổ ra các đường phố của thủ đô Mêxicô tìm mua tài liệu dạy đọc, viết miễn phí. Làm thế nào một vở kịch truyền hình lại có thể mang lại kết quả ấn tượng như vậy? Vì nó đã tạo ra sự trải nghiệm thay thế quan trọng. Khi các chương trình dựng lại các câu chuyện thực tế liên quan đến những vấn đề của cuộc sống, khán giả đã hạ thấp hàng rào phòng thủ của mình và cho phép chương trình gây ảnh hưởng lên suy nghĩ của mình như chính trải nghiệm thật sự của họ tác động lên họ. Nhưng vẫn còn một câu hỏi chưa được trả lời. Liệu trải nghiệm thay thế có thật sự tạo ra thay đổi? Kiểm chứng tác động của những trải nghiệm thay thế đối với hành vi của con người, bậc thầy xoay chuyển David Poindexter đã làm việc với Marth Swai, Giám đốc chương trình Đài Phát thanh Tanzania, để bàn về việc phát sóng các chương trình kịch tới Tanzania. Tại đó, có một chương trình phát thanh truyền hình dành cho một bộ phận dân cư nhất định. Bằng cách chia bộ phận dân cư nhất định thành nhóm thử nghiệm và nhóm đối chứng, các nhà nghiên cứu có thể kiểm tra được tác động thật sự của những hành vi đóng vai trò là trải nghiệm thay thế như bạo lực gia đình, kế hoạch hóa gia đình và tình dục an toàn. Năm 1993, khi chương trình phát thanh Twende na Wakati (Hãy đi cùng thời báo Times) phát sóng lần đầu tiên, Swai và các nhà sản xuất quyết định chọn HIV/AIDS là tiêu điểm cho chương trình. Điều này không dễ vì đa số người dân có quan niệm sai lầm về AIDS. Ví dụ: người ta cho rằng có thể chữa bệnh AIDS bằng cách quan hệ tình dục với một trinh nữ. Để giải thích nguyên nhân và hậu quả của AIDS, các nhà sản xuất đã xây dựng nhân vật Mkwaju anh chàng lái xe tải ngạo nghễ, gia trưởng và thích tranh luận. Anh ta đối xử tệ bạc với vợ, chỉ muốn có con trai, nghiện rượu, quan hệ tình dục bừa bãi với gái mại dâm trên các chặng đường anh ta qua và hay khoe khoang về sự tự do phóng túng của mình. Vợ anh ta - Tutu (một hình mẫu về sự độc lập của nữ giới), cuối cùng đã bỏ anh ta và thành công trong công việc kinh doanh. Anh chàng phong tình Mkwaju (cuối cùng chết vì bệnh AIDS) trở thành một hình tượng sống động đối với thính giả đến mức khi diễn viên đóng vai đến một khu chợ địa phương, người dân nhận ra giọng của anh và những người phụ nữ liền ném đá vào anh! Để tận mắt chứng kiến những tác động này qua thái độ và hành vi của mọi người, chúng tôi đã phỏng vấn nhiều nhóm thính giả ở ngoại ô thủ đô Tanzania. Một gia đình gồm chín thành viên đã tuyệt đối tin tưởng câu chuyện về anh chàng Mkwaju và chịu ảnh hưởng mạnh mẽ từ câu chuyện đó. Khi được hỏi chương trình đã thật sự tác động lên họ ra sao, người cha giải thích lúc đầu anh rất ngưỡng mộ Mkwaju, nhưng dần dần anh hiểu rằng những hành vi phóng túng của anh chàng lái xe đã làm tổn thương vợ và các con anh ta. Sau khi nghe chương trình trong vài tuần, anh cảm thấy đồng cảm với tất cả các nhân vật trong vở kịch. Một hôm, khi nàng Tutu dịu dàng bị người chồng say xỉn hành hạ, anh chợt nhận ra chính vợ mình cũng phải chịu những điều tương tự. Dù không phải là kẻ phong tình như nhân vật lái xe nhưng anh cũng là người nghiện rượu. Anh có một phần giống Mkwaju. Từ đó, anh cố gắng cai rượu và đối xử tử tế với mọi thành viên trong gia đình. Thật tuyệt vời khi chương trình kịch trên đài phát thanh lại giúp con người thấy được bản thân mình. Khi người được phỏng vấn kết thúc câu chuyện của mình, mọi thành viên trong gia đình đều tán thành. Anh đã thật sự thay đổi. Câu chuyện cảm động này chính là bằng chứng cho thấy mô phỏng thay thế đã mang lại hiệu quả. Nhưng liệu có những bằng chứng khác thuyết phục hơn câu chuyện thực tế này để chứng tỏ sức mạnh của chiến thuật xoay chuyển không? Câu trả lời là có, và chúng ta biết chắc điều đó vì Twende na Wakati là thử nghiệm ở cấp quốc gia đầu tiên trong lịch sử thế giới. Do khu vực Dodoma của Tanzania không được tiếp cận các chương trình phát thanh nên các nhà nghiên cứu có thể kết luận được ảnh hưởng của mô phỏng thay thế qua sóng phát thanh. Từ năm 1993-1995, tất cả các khu vực đều được tiếp cận với các biện pháp phòng tránh HIV/AIDS, nhưng chỉ có một nửa được tiếp cận chương trình kịch trên đài phát thanh. Trong cuốn sách được nhận giải thưởng Combating AIDS: Communication Strategies in Action (Chiến đấu với căn bệnh AIDS: Các chiến lược truyền thông trong hành động), Everett Rogers và Arvind Singhal cho biết, 1/4 dân số trong khu vực sóng phát thanh đã thay đổi sâu sắc hành vi nhằm phòng tránh HIV và sự thay đổi đó là do tác động của chương trình kịch. Tác động này lớn tới mức sau hai năm cuộc thử nghiệm đã phải dừng lại để phổ biến kiến thức cho tất cả mọi người. Trong vòng một năm, Dodoma (thủ đô của Tazania) cũng đạt được những kết quả tương tự. Rogers và Singhal đã chứng minh bằng cách để đối tượng tiếp xúc với các mô phỏng đáng tin cậy có thể khiến suy nghĩ, tình cảm và hành vi của họ thay đổi. Những thính giả của chương trình Twende na Wakati muốn có lời khuyên về hôn nhân, kế hoạch hóa gia đình, chung thủy với bạn đời và họ áp dụng các biện pháp phòng chống HIV tốt hơn những người hàng xóm không nghe chương trình kịch này. Các tác nhân xoay chuyển không chỉ hướng những mô phỏng thay thế vào khán thính giả ở các nước đang phát triển. Một biện pháp có hiệu quả tương tự đã được thực hiện ở Mỹ. Trước khi David Poindexter và các nhà sản xuất khác gửi các chương trình kịch sang châu Phi, Poindexter đã trao đổi với Norman Lear – nhà sản xuất các chương trình kịch tình huống trên truyền hình với những chương trình nổi tiếng như All in the family (Mọi chuyện trong gia đình) và Maude. Nhằm thực hiện kế hoạch giảm mức tăng dân số thế giới, Poindexter, Lear và những người khác đã chú trọng lồng ghép các thông điệp về kế hoạch hóa gia đình vào chương trình. Không phải ngẫu nhiên mà vào năm 1972, 41% khán giả Mỹ thường xuyên xem kênh truyền hình của Lear. Ông đã tạo một vở kịch tình huống Maude’s Dilemma (Tình thế khó khăn của Maude) trong đó, nhân vật chính là một phụ nữ trung niên đang có ý định nạo thai. Lần đầu tiên chủ đề này được lồng vào tình huống gay cấn trong vở kịch. Dù thích hay không, đó vẫn là một phần trong kế hoạch sử dụng mô phỏng thay thế để tạo thay đổi xã hội. Theo các cuộc khảo sát ý kiến quần chúng, vở kịch đã thật sự tạo ra sự thay đổi, giống như hàng chục chương trình khác đã sử dụng mô phỏng thay thế sau đó. KỂ CÂU CHUYỆN GIÚP THAY ĐỔI SUY NGHĨ Ý nghĩa của phát hiện này đã rất rõ ràng. Kể những câu chuyện hấp dẫn và đáng tin cậy có thể giúp con người thay đổi quan điểm. Khi kể chuyện hấp dẫn, những tình huống tạo ra trải nghiệm gián tiếp có thể mang lại hiệu quả là sự thay đổi – những trải nghiệm thật sự. Mỗi người đều có những câu chuyện của riêng mình. Điều đó có nghĩa là chúng ta không nhất thiết phải trở thành nhà sản xuất truyền hình hay nhà viết kịch thì mới có thể tạo thay đổi. Chúng ta chỉ cần trở thành một người kể chuyện hấp dẫn, có thể sử dụng lời nói để thuyết phục người khác thay đổi suy nghĩ bằng cách kể một câu chuyện thay vì thuyết giảng. Các câu chuyện có thể tạo ra những giây phút xúc động giúp người khác thay đổi quan niệm về thế giới. Chúng ta có thể kể những câu chuyện tại nơi làm việc, chia sẻ với con cái, bất cứ khi nào và ở đâu mình muốn. Nhưng không phải câu chuyện nào cũng có thể thay đổi suy nghĩ của người khác. Ai cũng từng bị dồn vào thế bí khi đồng nghiệp hay người thân không chịu thay đổi để cuộc sống tốt đẹp hơn. Chúng ta có xu hướng kể một câu chuyện hấp dẫn chỉ để nhận lại những câu trả lời phản kháng. Vậy điều gì đã khiến một số câu chuyện trở thành công cụ thay đổi đầy sức mạnh trong khi lời nói thuyết phục lại gây ra sự phản kháng và nhanh chóng bị lãng quên? Thấu hiểu Mỗi khi muốn thuyết phục người khác bằng lời nói, bạn sẽ cảm thấy đau khổ vì không thể lựa chọn và chia sẻ ngôn ngữ để người nghe hiểu theo đúng ý mình. Bạn nói bằng ngôn từ của mình còn người khác lại nghe bằng ngôn từ của họ, và điều đó chỉ gợi lên những hình ảnh, câu chuyện quá khứ và ý nghĩa chỉ có trong đầu họ, tất cả những điều đó đều có thể khác xa ý định truyền đạt của bạn. Ví dụ: bạn hào hứng nói với một nhóm nhân viên rằng bạn có một tin tốt lành. Công ty của bạn sẽ sáp nhập với đối thủ cạnh tranh hàng đầu. Khi sử dụng từ “sáp nhập”, bạn đang nghĩ về sức mạnh tổng hợp mới, tăng trưởng quy mô kinh tế và lợi nhuận cao. Nhưng nhóm nhân viên lại liên tưởng đến sự gia tăng khối lượng công việc khiến họ phải oằn lưng làm việc cùng những đồng nghiệp xa lạ và có nguy cơ bị sa thải. Điều đó chẳng khác gì địa ngục. Tệ hơn, những hình ảnh bị bóp méo đang hiện ra trong đầu nhân viên lại trở nên sống động và đáng tin hơn cả những lời thuyết phục ban đầu. Việc sử dụng ngôn từ có thể thất bại theo những cách khác. Ví dụ: chúng tôi đã gặp và trao đổi với tiến sĩ Arvind Singhal - giáo sư đầu ngành về lĩnh vực truyền thông và thay đổi xã hội của trường Đại học Texas, El Paso. Elizabeth Rattine-Flaherty - một nghiên cứu sinh của ông, cũng giải thích làm thế nào mà sự thuyết phục bằng lời nói lại không hiệu quả. Đôi khi, những người khác không thể hiểu được những lời nói của bạn, ngay cả khi bạn nghĩ rằng nó rất rõ ràng. Khi làm việc với những người dân địa phương ở khu vực châu thổ sông Amazon, Rattine-Flaherty nhận thấy trước đây, các tình nguyện viên y tế đã giải thích cho người dân rằng để giảm khả năng mắc bệnh, họ phải đun sôi nước trong 15 phút. Nhưng không người dân nào làm theo lời khuyên đó, dù rõ ràng nguồn nước ô nhiễm đang ảnh hưởng đến sức khỏe của họ. Tại sao vậy? Vì sau này, các tình nguyện viên phát hiện ra người dân địa phương không hiểu các tình nguyện viên muốn họ làm gì; trong ngôn ngữ của họ không có từ “đun sôi”, cũng không có cách đo thời gian theo phút. Thuyết phục bằng lời nói còn có thể phải đối mặt với một vấn đề khác. Những phương pháp chỉ dẫn thường sử dụng những câu ngắn gọn, súc tích nhưng lại bỏ qua những chi tiết mà người truyền đạt thông điệp thật sự muốn nói. Thật đáng tiếc, khi chúng ta cố gắng thuyết phục người khác tin tưởng quan điểm của mình thì những câu nói súc tích lại chỉ mang lại hiệu quả rất thấp. Khi nỗ lực rút gọn lời nói, chúng ta làm mất đi sự phong phú và cảm xúc, chỉ còn lại là những lời lẽ trừu tượng, lạnh lùng và vô hồn, tất cả đều dẫn đến thất bại trong việc chia sẻ những ý đồ quan trọng nhất của chúng ta. Những câu chuyện hiệu quả và trải nghiệm thay thế có thể khắc phục được điểm yếu này. Một câu chuyện hấp dẫn sẽ mang đến những chi tiết sống động và cụ thể hơn những lời tóm tắt súc tích hay kết luận không rõ ràng. Nó làm thay đổi suy nghĩ của người khác vì nó thể hiện nguyên nhân và kết quả đáng tin cậy, đáng nhớ và xúc động, từ đó sẽ thay đổi quan niệm của người khác về hậu quả các hành vi và niềm tin của họ. Tin tưởng Con người có xu hướng giảm sự tin tưởng ngay khi phát hiện ra mục đích của bạn là muốn thuyết phục họ làm một điều gì đó, tất nhiên đó thường là sự thuyết phục bằng lời nói. Sự phản kháng tự nhiên này bắt nguồn từ hai lý do dựa trên sự tin tưởng. Thứ nhất, người ta không tin tưởng chuyên môn của bạn. Tại sao không ai nghe theo một kẻ chẳng mấy giỏi giang? Các bậc cha mẹ thường trải qua tình huống này khi con cái chỉ coi họ là những bảo mẫu lạc hậu vì không biết làm những việc đơn giản như lưu số vào máy điện thoại di động. Bố chẳng hiểu gì về công nghệ, vậy tại sao con phải tin tưởng lời khuyên của bố về hẹn hò hay những lời cảnh báo về việc tiêu quá nhiều tiền? Thứ hai, thậm chí khi biết bạn có năng lực, người ta vẫn không tin tưởng bạn chỉ vì họ nghi ngờ động cơ bên trong của bạn. Bạn giải thích bằng thái độ chân thành, nhưng họ lại nghĩ rằng bạn đang có mưu đồ buộc họ làm điều gì đó có hại cho họ và có lợi cho bạn. Ví dụ: ở Tanzania, người dân tin rằng việc các nhân viên hoạt động xã hội phương Tây khích lệ họ sử dụng bao cao su chính là cái bẫy cho những ai ngây thơ tin tưởng chiến dịch quảng bá. Ngay từ đầu, họ không cho rằng bao cao su gây ra bệnh AIDS, nhưng chính sự khích lệ kia lại khiến họ nghi ngờ động cơ của những người tuyên truyền và tin rằng bao cao su thật sự gây ra bệnh AIDS. Những câu chuyện có thể làm giảm sự nghi ngờ trong cả hai lý do trên. Nếu được kể thuyết phục, một bài tường thuật chi tiết về một sự kiện sẽ giúp người nghe loại bỏ nghi ngờ và tin tưởng giải pháp thay đổi mà họ đang tiếp cận. Khi có thể hình dung chính xác một tình trạng thực tế, họ sẽ thấy kết quả của nó là hợp lý. Các câu chuyện còn khắc phục được sai lầm logic phổ biến. Chúng ta từng nghe những lời phản đối của người khác, ví dụ: “Khoan đã. Chú tôi cũng hút xì-gà mà vẫn thọ 100 tuổi!” Khi chúng ta biết chắc có một người đóng vai trò là nhân chứng chống lại một lý lẽ có căn cứ, chúng ta có xu hướng loại bỏ các dữ liệu định lượng, ngay cả khi dữ liệu đó dựa trên những thông tin tổng hợp từ nhiều trường hợp. Để kiểm tra mức độ ghi nhớ và tin cậy của các câu chuyện, một trong các tác giả của cuốn sách này, cùng tiến sĩ Ray Price và tiến sĩ Joanne Martin đã cung cấp thông tin chung cho ba nhóm sinh viên cao học khác nhau của ngành quản trị kinh doanh. Đối với nhóm thứ nhất, các sinh viên tiếp cận thông tin dưới dạng mô tả bằng lời nói với các dữ liệu và con số thực tế. Nhóm thứ hai cũng được truyền đạt cùng nội dung thông tin, nhưng được trình bày dưới dạng bảng biểu. Nhóm cuối cùng cũng tiếp cận thông tin tương tự nhưng dưới dạng một câu chuyện về một hãng rượu nhỏ từ lâu đời. Sau vài tuần, trước sự ngạc nhiên của các nhà nghiên cứu khi tiến hành kiểm tra, nhóm tiếp cận thông tin dưới dạng câu chuyện không chỉ ghi nhớ chi tiết các dữ liệu hơn hai nhóm kia (theo dự đoán) mà còn cho rằng câu chuyện rất đáng tin cậy. Các sinh viên ngành quản trị kinh doanh đặt niềm tin vào câu chuyện hơn là vào những dữ liệu thực tế khô khan. Tại sao ngay cả những người có kiến thức cũng có xu hướng loại bỏ tính hoài nghi và bản chất phê phán khi nghe một câu chuyện? Vì các câu chuyện mang lại cho người nghe đầy đủ tính logic, sự phân tích và phê phán. Theo Lajos Egri - chuyên gia về kỹ năng viết sáng tạo, cách để khiến người nghe nhập tâm vào câu chuyện như sau: Bước đầu tiên là khiến độc giả hay khán giả thấy nhân vật trong chuyện giống ai đó mà họ biết. Bước thứ hai, nếu tác giả khiến đối tượng tưởng tượng điều đang xảy ra có thể sẽ xảy ra với họ, thì tình huống truyện sẽ tràn ngập cảm xúc và khán giả sẽ cảm thấy mình không còn là người đứng ngoài cuộc mà chính là nhân vật của câu chuyện. Những câu chuyện cụ thể và sinh động có khả năng gây ảnh hưởng mạnh bởi chúng khiến người khác từ có vai trò là những nhà phê phán trở thành nhân vật. Câu chuyện càng thấm thía, gây ấn tượng sâu sắc và hợp lý bao nhiêu thì người nghe sẽ càng có xu hướng chuyển những suy nghĩ về lý lẽ vốn có sang việc cảm nhận từng chi tiết trong câu chuyện bấy nhiêu. Các câu chuyện có tính ưu việt hơn việc thuyết phục bằng lời nói nhờ việc bác bỏ những lý lẽ phản bác đồng thời tránh cho người nghe những lý lẽ phản bác ngay từ đầu.",
  "nextChapter": "https://gacsach.top/doc-online/nghe-thuat-xoay-chuyen-tinh-the-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nghe-thuat-xoay-chuyen-tinh-the-chuong-04"
}