{
  "title": "Mạng Nhện Của Charlotte - Chương 15 - 16",
  "url": "https://gacsach.top/doc-online/78171/mang-nhen-cua-charlotte-chuong-15-16.html",
  "content": "CHƯƠNG 15: DẾ MÈN Dế mèn hát trong cỏ. Chúng hát bài ca về cuối hè, một bài hát buồn và đơn điệu. \"Mùa hè đã kết thúc và ra đi\", chúng hát. \"Kết thúc và ra đi, kết thúc và ra đi. Mùa hè đang chết, đang chết\". Lũ dế cảm thấy nhiệm vụ của chúng là nhắc nhở mọi người rằng mùa hè không kéo dài mãi mãi. Ngay cả vào những ngày đẹp nhất trong năm - ngày mà mùa hè chuyển sang mùa thu - lũ dế vẫn loan tin về nỗi buồn và sự thay đổi. Tất cả mọi người đều nghe bài ca của dế mèn. Avery và Fern Arable nghe được khi chúng đang đi trên con đường đầy bụi bặm. Chúng biết trường học lại sắp sửa bắt đầu. Đàn ngỗng tơ nghe và biết rằng chúng sẽ không bao giờ lại là ngỗng con nữa. Charlotte nghe và biết rằng cô không còn nhiều thời gian. Bà Zuckerman đang làm việc trong bếp, lắng nghe tiếng dế và một nỗi buồn cũng lại đến với bà. \"Một mùa hè nữa trôi qua\", bà thở dài. Lurvy đang đóng cũi thưa cho Wilbur nghe bài ca và biết rằng đã đến lúc dỡ khoai. \"Mùa hè đã kết thúc và ra đi,\" lũ dế lặp lại. \"Còn bao nhiêu đêm nữa đến kỳ sương giá?\" Dế mèn đồng thanh. \"Tạm biệt mùa hè, tạm biệt, tạm biệt!\" Đàn cừu nghe tiếng dế và chúng cảm thấy bứt rứt đến nỗi chúng phá một lỗ hổng ở hàng rào bãi chăn cỏ và băng qua đường, lang thang lên đồng. Ngỗng đực phát hiện ra lỗ hổng và dẫn cả gia đình chui qua, rồi chúng đi vào vườn quả và ăn táo rụng dưới đất. Có một cây gỗ thích nhỏ xíu ở đầm lầy nghe bài ca của dế mèn và đổi sang màu đỏ tươi với nỗi khắc khoải. Giờ đây Wilbur là trung tâm của sự hấp dẫn ở trang trại. Đồ ăn ngon và giờ giấc đều đặn đã đưa đến kết quả: Wilbur trở thành một chú lợn mà bất cứ ai cũng phải tự hào. Một ngày có hơn trăm người đến sân của chú và trầm trồ ngưỡng mộ chú. Charlotte đã viết tỏa sáng, và Wilbur thực sự trông tỏa sáng khi chú đứng dưới nắng vàng lấp lánh. Kể từ khi cô nhện giúp đỡ chú, chú cố gắng hết sức để sống cho xứng đáng với thanh danh của mình. Khi mạng nhện của Charlotte viết lợn hay, Wilbur đã cố gắng để trông như một chú lợn hay. Khi mạng nhện của Charlotte viết cực kỳ, đã cố tỏ ra cực kỳ. Và bây giờ khi chiếc mạng viết tỏa sáng, chú làm mọi cái có thể được để khiến cho chú sáng rực lên. Để trông sáng tỏa chẳng dễ gì, nhưng Wilbur quyết chí thực hiện điều đó. Chú nhè nhẹ nghiêng đầu và chớp chớp hàng mi dài. Rồi chú hít thở rất sâu. Và khi khán giả của chú đã chán, chú lại nhảy lên không và lật ngửa ra sau, xoay nửa vòng. Đám đông la to và cổ vũ. \"Với một chú lợn, chuyện đó thế nào?\" Ông Zuckerman tự hỏi và hài lòng với bản thân. \"Chú lợn đó tỏa sáng.\" Một vài người bạn của Wilbur ở sân kho lo ngại rằng tất cả những sự chú ý sẽ ăn vào đầu Wilbur và làm cho chú tự cao tự đại. Nhưng điều ấy không hề xảy ra. Wilbur rất khiêm tốn; danh tiếng không làm chú hư đi. Chú vẫn còn lo lắng về tương lại, vì chú hầu như không thể tin nổi rằng chỉ một cô nhện có thể cứu sinh mạng chú. Đôi khi trong đêm chú lại có một giấc mơ tồi tệ. Chú mơ rằng người ta đang đến bắt chú với dao và súng. Nhưng đó chỉ là một giấc mơ. Ban ngày, Wilbur thường cảm thấy hạnh phúc và tin tưởng. Không một chú lợn nào có được những người bạn chân thành hơn thế, và chú nhận ra rằng tình bạn là một trong những điều làm cho ta mãn nguyện nhất trên thế gian. Thậm chí cả bài ca của lũ dế cũng không làm cho Wilbur quá sầu não. Chú biết rằng đã gần sát đến ngày Hội chợ tỉnh, và chú chờ đợi chuyến đi ấy. Nếu tại Hội chợ chú có thể tự làm cho mình nổi bật và có thể chiếm giải thưởng tiền nào đó thì chắc chắn Zuckerman sẽ để cho chú sống. Charlotte có những mối lo riêng, nhưng cô không nói ra. Một buổi sáng Wilbur hỏi cô về Hội chợ. - Bạn sẽ đi hỗ trợ mình, phải không Charlotte? - Ờ, mình không biết, - Charlotte đáp. - Hội chợ đến đúng lúc không thích hợp với mình. Mình sẽ thấy rất bất tiện nếu phải dời chỗ ở, thậm chí dù chỉ trong vòng ít ngày. - Tại sao thế? - Wilbur hỏi. - Ồ, mình chỉ cảm thấy không thích dời khỏi chiếc mạng nhện thôi. Có quá nhiều điều xảy ra quanh đây. - Xin hãy đi với mình! - Wilbur nài nỉ. - Mình cần bạn, Charlotte. Mình không thể chịu nổi việc đi Hội chợ mà không có bạn. Bạn chỉ phải đến thôi mà. - Không, - Charlotte nói. - Mình tin rằng tốt hơn là mình ở nhà và xem liệu mình có thể làm một số việc được không. - Công việc gì vậy? - Wilbur hỏi. - Đẻ trứng. Đã đến lúc mình phải làm một bọc và đẻ đầy trứng vào đó. - Mình không biết bạn có thể đẻ trứng được đấy, - Wilbur ngạc nhiên nói. - Ồ, đương nhiên rồi, - cô nhện nói. - Mình rất linh hoạt. - Linh hoạt có nghĩa là gì, đầy ắp trứng ư? - Wilbur hỏi. - Tất nhiên là không phải, - Charlotte nói. - Linh hoạt có nghĩa là mình có thể dễ dàng chuyển từ một việc này sang một việc khác. Nó có nghĩa là mình không phải giới hạn hoạt động của mình trong việc chăng tơ, bắt mồi và những trò như thế. - Sao bạn không đi với mình đến khu Hội chợ và đẻ trứng ở đó? - Wilbur khẩn khoản. - Sẽ rất tuyệt đấy. Charlotte giật chiếc mạng của mình một cái và buồn bã nhìn nó đung đưa. - Mình sợ rằng không được, - cô nói. - Bạn chẳng biết mảy may gì về việc đẻ trứng cả, Wilbur ạ. Mình không thể thu xếp nghĩa vụ gia đình cho phù hợp với việc Hội chợ tỉnh được. Khi mình đã sẵn sàng đẻ trứng thì mình phải đẻ trứng dù có Hội chợ hay là không. Tuy nhiên, mình không muốn bạn lo lắng về điều đó, bạn có thể sút cân đấy. Chúng mình thỏa thuận thế này nhé: Mình sẽ đến Hội chợ nếu mình có thể đi được. - Ôi, tốt quá! - Wilbur nói. - Mình biết là bạn sẽ không bỏ rơi mình đúng vào lúc mà mình cần bạn nhất. Suốt ngày hôm đó Wilbur ở trong chuồng, ườn mình thoải mái trên đống rơm. Charlotte nghỉ ngơi và ăn một con châu chấu. Cô biết rằng cô không thể giúp đỡ Wilbur được lâu dài. Chỉ ít ngày nữa là cô phải dừng tất cả mọi công việc lại và làm một cái bọc xinh xinh để đựng trứng của cô. CHƯƠNG 16: ĐI HỘI CHỢ Đêm trước ngày khai mạc Hội chợ tỉnh, mọi người đều đi ngủ sớm. Fern và Avery lên giường từ tám giờ tối. Avery nằm mơ thấy vòng đu quay dừng lại và cậu thì đang ngồi ở khoang cao nhất. Fern nằm mơ thấy mình bị ốm trên đu bay. Lurvy đi nằm lúc tám giờ rưỡi. Anh ta mơ thấy mình ném bóng vào một con mèo vải và được thưởng một chiếc chăn Navajo chính hiệu. Bà Zuckerman mơ thấy một cái tủ lạnh. Ông Zuckerman lại mơ về Wilbur. Ông mơ thấy Wilbur lớn lên mình chú dài tới một trăm mười sáu phút [3] và cao chín mươi hai phút, và chú giành được tất cả các giải thưởng ở Hội chợ, được phủ kín bằng các dải ruy băng xanh và thậm chí còn có cả một dải ruy băng xanh buộc vào chót đuôi chú nữa. [3] Phút (Foot): Đơn vị đo chiều dài Anh bằng 0,3048cm. Ở dưới tầng hầm sân kho, lũ gia súc cũng đi ngủ sớm, tất cả, trừ Charlotte. Mai là ngày Hội chợ. Mọi sinh vật đều định dậy sớm để tiễn Wilbur lên đường vào cuộc phiêu lưu lớn của chú. Mọi người đều dậy từ lúc bình minh lên. Ngày nóng nực. Tại nhà Arable ở phía trên đường cái, Fern ì ạch khiêng một xô nước nóng vào phòng và lau mình. Rồi cô bé mặc chiếc váy xinh nhất của mình vào vì cô biết rằng cô sẽ gặp các bạn tại Hội chợ. Bà Arable kỳ cọ sau gáy Avery, thấm ướt tóc chú bé, rẽ ra và chải nó xuống rất mạnh cho đến khi nó ép chặt vào đầu chú, toàn bộ, trừ sáu sợi tóc cứ dựng đứng lên. Avery mặc quần áo lót sạch sẽ, bên ngoài vận quần gin xanh và áo nịt len cũng sạch sẽ. Ông Arable mặc quần áo, ăn sáng rồi đi ra ngoài và đánh bóng chiếc xe tải của mình lên. Ông ta đã đề nghị được lái xe chở tất cả mọi người đến Hội chợ, kể cả Wilbur. Sáng tinh mơ, Lurvy bỏ rơm sạch vào cũi của Wilbur và khiêng nó vào chuồng lợn. Cũi màu xanh, nổi bật dòng chữ nhũ vàng: “Chú lợn nổi tiếng nhà Zuckerman.” Nhân dịp này, Charlotte làm cho chiếc mạng nhện trông thật dễ thương. Wilbur chén bữa điểm tâm một cách thong thả. Chú cố trông sao cho tỏa sáng mà không bị dính thức ăn vào tai. Ở trong bếp, bà Zuckerman đột nhiên thông báo. - Homer, - bà nói với chồng, - tôi sắp tắm cho chú lợn bằng nước sữa. - Cái gì cơ? - Ông Zuckerman hỏi. - Tắm nước sữa. Bà tôi thường tắm nước sữa cho lợn của mình khi nào nó bẩn, tôi vừa mới nhớ ra như vậy. - Wilbur không bẩn. - Ông Zuckerman kiêu hãnh nói. - Phía sau tai nó có cáu ghét, - bà Zuckerman nói. - Cứ mỗi lần Lurvy đổ cám cho nó, thức ăn lại chảy quanh tai. Rồi nó lại khô lại và làm thành lớp vỏ cứng. Nó cũng có vết bẩn ở một bên sườn nơi nó nằm trong phân. - Nó nằm trong rơm sạch chứ, - ông Zuckerman cải chính. - Ồ, nó bẩn đấy, nó sắp được tắm. Ông Zuckerman yếu ớt ngồi xuống và ăn một chiếc bánh rán. Vợ ông đi tới kho củi. Khi bà quay trở lại, bà đã đi ủng cao su và mặc một chiếc áo mưa cũ, bà mang một xô nước sữa và một chiếc bàn cọ gỗ nhỏ. - Edith, bà thật là điên, - Zuckerman lẩm bẩm. Nhưng bà không để ý gì đến ông. Họ cùng đi tới chuồng lợn. Bà Zuckerman không để phí thời giờ. Bà leo vào trong chuồng với Wilbur và bắt tay vào việc, bà nhúng bàn cọ vào nước sữa rồi cọ khắp người chú. Bầy ngỗng xúm lại xem trò vui, cả đàn cừu và cừu con cũng vậy. Thậm chí cả gã chuột Templeton cũng thò đầu ra một cách thận trọng để nhìn Wilbur được tắm sữa. Charlotte vô cùng thích thú, cô đu vào một sợi tơ buông mình xuống thấp để nhìn cho rõ hơn. Wilbur đứng yên và nhắm nghiền mắt lại. Chú cảm nhận được nước sữa đang chảy xuống hai bên mình. Chú há móm ra và nước sữa chảy vào. Nó rất ngon. Chú cảm thấy mình tỏa sáng và hạnh phúc. Khi bà Zuckerman đã tắm xong và kỳ cọ cho chú khô ráo, chú trở thành chú lợn sạch sẽ và xinh xắn nhất mà bạn từng thấy. Chú trắng boong, quanh tai và mõm hồng hồng mềm mại như lụa. Ông bà Zuckerman lên thay bộ quần áo đẹp nhất của mình. Lurvy đi cạo râu, mặc áo sơ mi len kẻ ô vuông và đeo chiếc ca-vát màu tía. Họ để đàn gia súc ở lại sân kho. Bảy chú ngỗng con diễu đi diễu lại quanh mẹ chúng. - Bà ơi, bà ơi, cho chúng cháu đến hội chợ với - một chú ngỗng con nói. Thế là cả bảy con bắt đầu quấy rầy để được đi. - Cho chúng cháu đi với, cho chúng cháu đi với... - chúng làm om cả lên. - Các con ngoan nào! - Ngỗng cái gắt. - Chúng ta sẽ yên - yên - yên lặng ở nhà. Chỉ có Wilbur - ilbur - ilbur là sẽ đi hội chợ thôi. Vừa lúc đó Charlotte cắt ngang: - Tôi cũng sẽ đi, - cô nhẹ nhàng nói. - Tôi đã quyết định đi cùng với Wilbur. Bạn ấy có thể cần đến tôi. Chúng ta không biết được điều gì có thể xảy ra ở khu hội chợ. Một người nào đó biết viết cần đi theo. Và tôi nghĩ là Templeton cũng đi thì tốt hơn, tôi có thể cần người chạy việc vặt và làm những việc thông thường. - Tôi ở lại đây thôi, - gã chuột càu nhàu. - Tôi chẳng mảy may quan tâm đến các hội chợ. - Đó là bởi vị cậu chưa bao giờ đi đấy, - bác cừu già nhận xét. - Hội chợ là chốn thiên đường cho loài chuột. Mọi người vung vãi thức ăn ở hội chợ. Vào đêm khuya chuột có thể lẻn ra và có cả một bữa tiệc thịnh soạn. Trong gian chuồng ngựa cậu sẽ tìm được yến mạch mà lũ ngựa làm vương vãi. Trên bãi cỏ bị giẫm nát ở khu hội chợ, cậu sẽ tìm thấy những hộp đồ ăn trưa cũ vứt đi bên trong đựng những mẩu thừa ôi của bánh xăng-uých lạc bơ, trứng luộc chín kỹ, vụn bánh qui, mẩu bánh rán và chút pho mát. Trong lớp bụi đất dày giữa đường, khi những ngọn đèn sáng chói đã tắt phụt và mọi người đã về đi ngủ, cậu sẽ tìm thấy kho của quý thực sự gồm những vụn ngô rang nở, những giọt sữa trứng đông đặc hay kẹo táo mà bọn trẻ đã mệt vì chơi đùa bỏ lại, rồi kẹo bông đường, quả hạnh muối, kẹo thạch đông, bánh quả phết kem đã bị gặm mất một phần và những que kẹo. Mọi chỗ đều là nơi chuột có thể cướp phá được: trong lều, trong rạp, trong những đống cỏ khô. Sao nào, hội chợ có đủ thức ăn thừa để làm vừa lòng cả một đội quân chuột. Mắt Templeton sáng rực lên. - Có thật không? - Gã hỏi. - Câu chuyện hấp dẫn này của bác là có thật chứ? Tôi thích sống sung sướng và điều mà bác nói đã quyến rũ tôi. - Thật đấy, - bác cừu già nói. - Hãy đi hội chợ đi, Templeton. Cậu sẽ thấy rằng hoàn cảnh ở một hội chợ còn vượt quá cả những giấc mơ ngông cuồng nhất của cậu. Những chiếc xô còn dính dầy cháo đặc chua, những chiếc hộp sắt tây đựng những mẩu cá ngừ, những túi giấy dính mỡ nhét đồ ôi... - Thế là đủ rồi! - Templeton kêu lên. - Đừng kể gì thêm với tôi nữa ! Tôi sẽ đi. - Tốt, - Charlotte nháy mắt với bác cừu già và nói. - Giờ thì - không còn thời gian để lãng phí đâu. Wilbur sắp bị đưa vào trong cũi rồi. Templeton và tôi phải vào cũi ngay bây giờ và ẩn mình. Gã chuột không hề bỏ phí một phút nào. Gã chạy vụt đến chỗ cái cũi, bò qua khe giữa các thanh gỗ và phủ kín rơm lên khắp người để không ai thấy gã được. - Được rồi, - Charlotte nói. - Tôi tiếp theo đây. - Cô buông mình vào không trung, nhả ra một sợi tơ và nhẹ nhàng rơi xuống đất. Rồi cô bò lên thành chiếc cũi và ẩn mình vào trong một cái khấc ở thanh gỗ trên cùng. Bác cừu già gật đầu. - Thật đúng là một chuyến du hành! - Bác nói. - Tấm biển đó nên đề là: \"Chú lợn nổi tiếng của nhà Zuckerman và hai kẻ lậu vé\". - Chú ý, người ta đang đến - đến - đến! - Ngỗng đực quát to. - Hãy cẩn thận, cẩn thận, cẩn thận đấy! Chiếc xe tải lớn do ông Arable cầm tay lái từ từ lùi đuôi vào sân kho. Lurvy và ông Zuckerman đi theo bên cạnh. Fern và Avery đang đứng trong khoang, bám vào thành xe. - Nghe ta nói đây, - bác cừu già thì thào với Wilbur. - Khi người ta mở cũi ra và cố đẩy cháu vào, hãy chống cự! Đừng có đi mà không chống cự. Lợn luôn luôn kháng cự khi chúng bị chất lên. - Nếu cháu chống cự, cháu sẽ bị bẩn. - Wilbur nói. - Đừng bận tâm về điều đó - hãy làm như ta nói! Hãy chống cự! Nếu cháu đi vào cũi mà không cưỡng lại, Zuckerman có thể nghĩ rằng cháu bị bỏ bùa mê. Ông ta sẽ khiếp sợ không đi hội chợ nữa đâu. Templeton thò đầu qua đống rơm. - Nhớ cưỡng lại đấy nhé! - Gã nói - Nhưng hãy làm ơn nhớ rằng ta đang nấp dưới chiếc cũi này và ta không muốn bị giẫm lên, hoặc bị đá vào mặt, hay bị đám thùm thụp, hay bị đè bẹp bằng bất kỳ cách nào, hay bị ép chặt, hay bị thoi, hay bị thâm tím, bị rách toạc, hay bị thành sẹo, hoặc bị thụi mạnh. Phiền ông hãy xem chừng điều mà ông làm khi người ta đẩy ông vào, thưa Ngài Tỏa sáng ạ! - Hãy yên lặng, Templeton! - Bác cừu nói - Rụt đầu vào đi, người ta đang đến kìa. Hãy trông cho tỏa sáng, Wilbur! Nằm thấp xuống, Charlotte! Hãy nói chuyện đi, mẹ con nhà ngỗng! Xe tải từ từ lùi về phía chuồng lợn và dừng lại. Ông Arable tắt máy, nhảy ra, đi vòng về phía sau và hạ thấp cửa dưới xuống. Bầy ngỗng reo mừng. Bà Arable ra khỏi xe. Fern và Avery nhảy xuống đất. Bà Zuckerman từ nhà đi xuống. Tất cả mọi người dàn ra cạnh hàng rào và đứng một lúc, trầm trồ khen Wilbur và chiếc cũi xinh đẹp. Không ai nhận ra rằng trong chiếc cũi đã có một gã chuột và một cô nhện. - Đó là một chú lợn hay - bà Arable nói. - Nó cực kỳ - Lurvy nói. - Nó rất tỏa sáng, - Fern nói, nhớ lại ngày chú lợn mới sinh ra. - Ồ, - bà Zuckerman nói, - dù thế nào đi nữa thì nó cũng sạch sẽ. Nước sữa đương nhiên là có ích. Ông Arable xem xét Wilbur kỹ lưỡng: - Phải, nó là một con lợn tuyệt vời - ông nói. - Thật khó mà tin được rằng nó là một con còi trong cả lứa lợn. Đến khi làm thịt con lợn đó, chú sẽ có thêm giăm bông và thịt xông khói ngon đấy, Homer ạ. Wilbur nghe thấy những lời ấy và tim chú hầu như ngừng đập. - Cháu nghĩ là cháu sắp ngất rồi. - Chú thì thào với bác cừu đang đứng xem. - Quỳ xuống! - Cừu già thì thầm. - Hãy để cho máu chạy về đầu cháu! Wilbur khuỵu xuống đầu gối, toàn bộ vẻ tỏa sáng biến mất. Mắt chú nhắm nghiền. - Nhìn kìa! - Fern la lên. - Nó ngất xỉu đi rồi! - Ê, xem ta này, - Avery gọi to và bò vào trong cũi bằng hai chân hai tay. - Ta là một chú lợn! Ta là một chú lợn! Chân Zuckerman chạm vào Templeton đang ở dưới đống rơm. \"Thật là lộn xộn!\" Gã chuột nghĩ. \"Lũ con trai mới đúng là những sinh vật kỳ quái làm sao! Tại sao mình lại để bản thân rơi vào chuyện này nhỉ?\" Bầy ngỗng thấy Avery ở trong cũi càng cổ vũ hơn. - Avery, con ra khỏi cái cũi đó ngay tức khắc! - Mẹ cậu ra lệnh. - Con nghĩ rằng con là cái gì vậy? - Con là một chú lợn! - Avery kêu to, nắm đầy rơm trong tay và tung lên trời. - Uynh, uynh, uynh! - Xe tải đang lăn đi kìa bố. - Fern nói. Chiếc xe tải, không có người cầm lái, bắt đầu lăn xuống dốc. Ông Arable nhảy bổ lên ghế lái và đạp phanh khẩn cấp. Xe tải dừng lại. Bầy ngỗng hò reo. Charlotte co người lại và thu nhỏ đến hết mức trong nấc gỗ, để Avery khỏi nhìn thấy cô. - Hãy ra ngay lập tức! - Bà Avery kêu lên. Avery bò bằng tay và đầu gối ra khỏi chiếc cũi, nhăn mặt trêu Wilbur. Wilbur bất tỉnh. - Chú lợn chết ngất rồi, - bà Zuckerman nói. - Hãy đổ nước lên mình nó! - Hãy đổ nước sữa! - Avery gợi ý. Bầy ngỗng la hò. Lurvy chạy đi lấy một xô nước. Avery trèo vào trong chuồng và quỳ xuống bên cạnh Wilbur. - Vì say nắng đấy mà. - Ông Zuckerman nói. - Nhiệt lượng quá mức đối với nó. - Có thể nó đã chết. - Avery nói. - Ra khỏi chuồng lợn ngay! - Bà Arable quát. Avery vâng lời mẹ và trèo lên phía sau xe tải để có thể xem rõ hơn. Lurvy quay trở lại với xô nước lạnh và vẩy lên người Wilbur. - Hãy vẩy một chút lên em với! - Avery kêu. - Em cũng nóng. - Có im đi không nào. - Fern la lên. - Im đi! - Mắt cô bé đẫm lệ. Nước mát, lạnh làm Wilbur bừng tỉnh. Chú từ từ đứng lên, bầy ngỗng càng reo mừng hơn. - Nó đứng dậy được rồi! - Ông Arable nói. - Tôi cho là nó chẳng việc gì cả. - Con đói rồi, - Avery nói. - Con muốn ăn một chiếc kẹo táo. - Bây giờ Wilbur đã ổn rồi, - Fern nói. - Chúng ta có thể đi thôi. Con muốn đi chơi vòng đu quay. Ông Zuckerman, ông Arable và Lurvy tóm lấy chú lợn và đẩy chú vào trong cũi. Wilbur bắt đầu chống cự. Mấy người đàn ông càng đẩy mạnh bao nhiêu, chú càng trì mạnh lấy bấy nhiêu. Avery nhảy xuống và tham gia cùng cánh nam giới. Wilbur đá, giãy giụa và kêu la. - Chú lợn này chẳng làm sao cả, - ông Zuckerman vừa hân hoan nói, vừa thúc đầu gối vào mông Wilbur. - Tất cả cùng nhau, nào, cánh mày râu! Đẩy vào! Với cú ráng sức sau cùng họ đã ấn được chú vào trong cũi. Bầy ngỗng reo hò. Lurvy đóng vài tấm ván ngang qua phía đuôi, vì vậy Wilbur không thể lùi ra được nữa. Rồi, dùng toàn bộ sức lực của mình, mấy người đàn ông khênh cũi và đặt nó lên khoang xe tải. Họ không biết rằng ở dưới đống rơm có một gã chuột, và trong khấc ván có một cô nhện to màu xám. Họ chỉ nhìn thấy một chú lợn mà thôi. - Mọi người lên cả đi! - Ông Arable gọi. Ông ta nổ máy, các bà leo lên cạnh ông. Ông Zuckerman, Lury, Fern và Avery treo lên phía sau, bám vào thành xe. Chiếc xe tải bắt đầu tiến về phía trước. Bầy ngỗng reo hò. Bọn trẻ đáp lại sự cổ vũ của chúng và tất cả mọi người lên đường đi hội chợ.",
  "nextChapter": "https://gacsach.top/doc-online/78172/mang-nhen-cua-charlotte-chuong-17-18-19.html",
  "prevChapter": "https://gacsach.top/doc-online/78170/mang-nhen-cua-charlotte-chuong-13-14.html"
}