{
  "title": "Mạng Nhện Của Charlotte - Chương 10 - 11 - 12",
  "url": "https://gacsach.top/doc-online/78169/mang-nhen-cua-charlotte-chuong-10-11-12.html",
  "content": "CHƯƠNG 10: MỘT VỤ NỔ Ngày này qua ngày khác nhện nằm chúc đầu xuống chờ đợi một ý tưởng đến với cô. Giờ này qua giờ khác cô nằm bất động, chìm đắm trong suy nghĩ. Đã hứa với Wilbur là cô sẽ cứu chú, cô nhất định phải giữ lời. Charlotte kiên nhẫn một cách tự nhiên. Bằng kinh nghiệm cô biết rằng nếu cô chờ đủ lâu, một con ruồi sẽ rơi vào chiếc mạng nhện của cô; và cô cảm thấy chắc chắn rằng nếu cô nghĩ đủ lâu về vấn đề của Wilbur, một ý tưởng sẽ đến trong tâm trí của cô. Cuối cùng, vào một buổi sáng giữa tháng bảy, ý tưởng đó đã đến. \"Thật thế, mới giản dị làm sao!\" Cô tự nhủ. \"Cách cứu sống Wilbur là phải đánh lừa gia đình Zuckerman. Nếu mình có thể lừa một con rận\", Charlotte nghĩ, \"chắc chắn là mình có thể lừa được một người. Con người không tinh ranh bằng lũ rận.\" Vừa lúc đó Wilbur đi vào sân. - Bạn đang nghĩ gì thế, Charlotte? - Chú hỏi. - Mình vừa mới nghĩ, - cô nhện nói - là loài người rất cả tin. - Cả tin nghĩa là gì? - Dễ đánh lừa. - Charlotte nói. - Đó là một điều may mắn. - Wilbur đáp lại, rồi chú nằm lăn ra dưới bóng râm của hàng rào và ngủ say. Tuy nhiên nhện vẫn thức nhìn Wilbur một cách trìu mến và trù tính kế hoạch cho tương lai của chú. Đã giữa hè rồi. Cô biết là cô chẳng còn nhiều thời gian nữa. Sáng hôm ấy, vừa lúc Wilbur ngủ thiếp đi thì Avery Arable lững thững bước vào sân trước nhà Zuckerman, theo sau là Fern. Avery cầm một con ếch sống trong tay. Fern cài một vòng hoa cúc trên tóc. Bọn trẻ chạy về phía nhà bếp. - Còn kịp ăn một chiếc bánh dâu đấy. - Bà Zuckerman nói. - Hãy xem con ếch của cháu này! - Avery vừa nói vừa đặt con ếch lên giá úp bát và giơ tay ra cầm bánh. - Mang thứ đó ra khỏi đây! - Bà Zuckerman nói. - Nó bị ốm. - Fern nói - Nó gần chết rồi, con ếch ấy. - Không phải. - Avery nói - Nó để cho tao cào vào khoảng giữa hai mắt nó. Con ếch nhảy bật lên và rơi vào chậu rửa bát ngập nước xà phòng của bà Zuckerman. - Anh làm rơi bánh lên người rồi. - Fern nói - Cô Edith ơi, cháu có thể tìm trứng trong chuồng gà được không? - Chạy ra ngoài cửa đi, cả hai đứa! Và đừng có quấy nhiễu lũ gà mái đấy! - Vụn bánh rơi đầy ngực áo anh ấy rồi. - Fern la lên. - Thôi nào, ếch! - Avery kêu lên. Cậu bé vớt con ếch lên. Ếch giãy đạp làm bắn nước xà phòng lên chiếc bánh dâu. - Anh nghịch thế! - Fern rên rẩm. - Chúng ta ra chơi đánh đu đi! - Avery nói, lũ trẻ chạy ra sân. Ông Zuckerman có chiếc đu tốt nhất vùng. Nó là một sợi dây thừng đơn to và dài, buộc vào thanh xà bên trên ô cửa phía bắc, ở đầu mút của sợi thừng là một nút buộc to để ngồi. Người ta đã thu xếp để bạn có thể đu mà không cần ai đẩy. Bạn trèo lên vựa cỏ bằng một cái thang. Sau đó bạn nắm lấy sợi dây, đứng ở mép vựa cỏ và nhìn xuống, thấy chóng mặt và sợ. Rồi thì, bạn thu hết can đảm, hít thật sâu vào và nhảy. Trong một tích tắc dường như bạn đang ngã xuống nền sân kho xa phía dưới, nhưng rồi bỗng nhiên sợi dây lại bắt đầu tóm lấy bạn, và bạn sẽ bay qua cửa sân kho với tốc độ một phút một dặm, gió rít trong mắt, bên tai và trên tóc bạn. Và đám mây, rồi sợi thừng xoay chiều, đưa bạn lượn vòng và quay ngược trở lại. Khi ấy bạn sẽ rơi xuống, xuống, xuống khỏi vòm trời và bay về sân kho, gần như chạm vào vựa cỏ khô, rồi lại đu lên (lần này không xa lắm), rồi đu xuống (không cao lắm), cứ tiếp tục như thế một lúc và rồi bạn sẽ nhảy ra khỏi đu, nhảy xuống cho người khác chơi chứ. Các bà mẹ ở quanh vùng lo lắng về chiếc đu nhà Zuckerman. Họ sợ sẽ có đứa trẻ nào đó bị ngã. Nhưng chẳng có đứa nào cả. Trẻ em hầu như luôn bám vào các thứ chặt hơn mức bố mẹ chúng vẫn tưởng. Avery bỏ con ếch vào túi và trèo lên vựa cỏ: - Lần trước đu bằng chiếc đu này, tao suýt chút nữa là lao vào một con én trong sân kho, - chú bé sợ hãi kể lại. - Bỏ con ếch đó ra! - Fern yêu cầu. Avery ngồi hai chân hai bên sợi thừng và nhảy xuống. Chú bé bay qua cửa, cùng con ếch với mọi thứ bay lên bầu trời và rồi lại cùng con ếch với mọi thứ bay về sân kho. - Lưỡi anh tím ngắt rồi! - Fern gào lên. - Mày cũng thế! - Avery lại bay ra cùng con ếch và la lên. - Cỏ khô rơi vào trong váy em rồi! Ngứa quá! - Fern lại la lên. - Thế thì gãi đi! - Avery vừa bay về vừa hét to. - Đến lượt em rồi - Fern nói - Anh nhảy ra đi. - Fern bị ngứa rồi, hay... hay ghê! - Avery hát trêu. Khi chú bé nhảy ra, chú ném chiếc đu về phía em gái mình. Cô bé nhắm nghiền mắt lại và nhảy. Cô cảm thấy rơi đến chóng mặt, rồi thấy chiếc đu lại nâng bổng mình lên. Khi cô bé mở mắt ra, cô thấy mình đang nhìn lên vòm trời xanh và sắp sửa bay xuống qua cửa. Chúng đổi lượt cho nhau tới một tiếng đồng hồ. Khi bọn trẻ đã chơi chán, chúng đi xuống đồng cỏ và nhặt quả mâm xôi dại để ăn. Lưỡi chúng chuyển từ màu tím ngắt sang màu đỏ. Fern cắn phải một quả mâm xôi có con sâu nằm bên trong nên khiếp vía. Avery tìm được một cái hộp kẹo rỗng và bỏ con ếch vào trong đó. Con ếch hình như đã mệt sau một buổi sáng chơi đu. Bọn trẻ lê bước về phía sân kho. Chúng cũng đã mệt và hầu như không còn đủ sức đi nữa. - Chúng mình hãy làm một cái nhà ở trên cây đi. - Avery gợi ý - Tao muốn sống ở trên cây với con ếch của tao. - Em đi thăm Wilbur đây. - Fern thông báo. Chúng trèo qua hàng rào trong sân và uể oải đi về phía chuồng lợn. Wilbur nghe thấy tiếng chúng đi tới và thức dậy. Avery để ý thấy chiếc mạng nhện, và khi lại gần hơn, cậu bé nhìn thấy Charlotte. - Này, hãy nhìn con nhện to kìa! - Chú bé nói - Nó to khiếp thật. - Hãy để nói yên! - Fern yêu cầu - Anh đã có một con ếch chừng đó chưa đủ ư? - Con nhện đó đẹp và tao sẽ bắt nói. - Avery nói. Cậu bé mở nắp hộp kẹo. Rồi cậu nhặt một chiếc gậy lên. - Tao sẽ chọc cho con nhện già đó rơi vào chiếc hộp nào. - Cậu nói. Tim Wilbur hầu như ngừng đập khi chú thấy điều đang xảy ra. Hẳn là Charlotte sẽ hết đời nếu như cậu bé bắt được cô. - Anh thôi đi, Avery! - Fern kêu ầm lên. Avery vắt một chân qua hàng rào chuồng lợn. Cậu ta vừa định giơ gậy lên để chọc Charlotte thì bị mất thăng bằng. Cậu lảo đảo, ngã xuống và rơi đúng vào máng ăn của Wilbur. Chiếc máng lật úp lại và rơi bộp xuống. Quả trứng ngỗng nằm ngay ở bên dưới. Có một tiếng nổ nhỏ khi trứng vỡ, và rồi một mùi thối kinh khủng bay ra. Fern hét to. Avery nhảy dựng lên. Không gian sặc sụa hơi ngạt và mùi hôi từ quả trứng ung. Templeton đang nghỉ trong hang vội chạy vào sân kho. - Xin kiếu! - Avery la lên - Xin kiếu thôi! - Hôi quá trời! Hãy ra khỏi đây thôi! Fern kêu ầm ĩ. Cô bé bịt mũi và chạy về phía ngôi nhà. Avery cũng bịt mũi chạy theo cô. Khi thấy cậu chạy đi. Charlotte thở phào nhẹ nhõm. Trưa hôm đó, bầy gia súc từ đồng cỏ đi lên - đàn cừu, lũ cừu con, ngỗng đực, ngỗng cái và bảy chú ngỗng con. Có quá nhiều lời ca cẩm về cái mùi thối khủng khiếp đó, và Wilbur phải kể đi kể lại câu chuyện thằng bé Avery đã cố bắt Charlotte như thế nào và mùi thối của quả trứng vỡ đã xua nó đi đúng lúc như thế nào. - Chính quả trứng ngỗng ung đó đã cứu sống Charlotte - Wilbur nói. Ngỗng cái tự hào về sự góp phần của mình vào cú mạo hiểm đó. - Tôi rất vui vì quả trứng ấy không nở. - Cô nàng quàng quạc kêu. Dĩ nhiên Templeton đau khổ vì mất quả trứng yêu quý của mình. Nhưng gã không thể cưỡng lại nỗi việc khoe khoang. - Nó cũng bõ việc tích góp các thứ. - Gã nói bằng giọng chanh chua - Loài chuột không bao giờ biết khi nào thì điều gì đó sẽ đến trong tầm tay. Tôi không bao giờ vứt cái gì đi cả. - Hừ - một con cừu con nói - toàn bộ vụ này thì rất tốt và có lợi cho Charlotte, nhưng còn lại lũ bọn ta thì sao? Mùi thối thật không thể chịu nổi. Có ai muốn sống ở trong một cái sân kho lại được \"ướp hương\" bằng trứng thối? - Đừng lo, rồi chú mày sẽ quen với nó thôi. Templeton nói. Gã ngồi lên và vân vê mấy sợi ria mép dài một cách khôn ngoan, rồi bỏ đi thăm đống rác. Khi Lurvy xuất hiện vào giờ ăn trưa, mang một xô thức ăn đến cho Wilbur, anh ta dừng lại cách chuồng lợn mấy bước. Anh ta hít không khí và nhăn mặt. - Gì thế này? - Anh ta nói. Đặt chiếc xô xuống anh ta nhặt chiếc gậy mà Avery đã đánh rơi và bẩy chiếc máng lên. - Chuột! - Anh ta nói. - Gớm khiếp! Mình biết ngay mà, chuột có thể làm tổ dưới cái máng này. Mình mới ghét chuột làm sao! Và Lurvy kéo máng ăn của Wilbur qua sân rồi hất đất bụi vào ổ chuột, chôn quả trứng vỡ và toàn bộ những của cải khác của Templeton. Rồi anh ta xách chiếc xô lên. Wilbur đứng trong máng ăn, chảy nước miếng vì đói. Lurvy trút thức ăn. Cám chảy như kem xuống quanh mắt và tai chú lợn. Wilbur ủn ỉn. Chú nuốt và sực, rồi sực và nuốt, gây ra những tiếng động lột xột và loạt xoạt, muốn chén tất cả mọi thứ ngay lập tức. Một bữa ăn thật ngon lành - váng sữa, vụn bột, bánh rán còn sót lại, nửa chiếc bánh rán, vỏ bí đao, hai mẩu bánh mì hỏng, một phần ba chiếc bánh gừng, một cái đuôi cá, một miếng vỏ cam, vài sợi mì sót lại từ bát mì, vỏ bọc túi ca cao, một mẩu bánh thiu phết nước quả nấu đông, một mảnh giấy từ lớp lót của túi đồ ăn thải ra và một thìa đầy nước dâu nấu đông. Wilbur đánh chén ngon lành. Chú định để nửa sợi mì và mấy giọt sữa cho Templeton. Rồi chú nhớ ra rằng gã chuột đã giúp ích trong việc cứu Charlotte và Charlotte thì lại đang cố gắng cứu chính cuộc sống của chú. Vì thế chú để lại cả sợi mì. Giờ đây khi quả trứng vỡ đã được lấp đi, không khí trở nên thoáng đãng và sân kho lại tỏa ra thứ mùi trong lành. Buổi chiều trôi qua và đêm xuống. Bóng tối lan dài. Hơi thở mát mẻ và dễ chịu của buổi đêm tràn qua các ô cửa và cửa sổ. Ngự trên chiếc mạng nhện của mình, Charlotte nằm chén một con mòng một cách buồn bã và nghĩ về tương lai. Một lúc sau cô cựa mình. Cô bò xuống tâm của chiếc mạng và ở đó cô bắt đầu cắt mấy sợi tơ ra. Cô làm việc chậm rãi nhưng chắc chắn trong khi những sinh vật khác lơ mơ ngủ. Không một ai khác, thậm chí ngay cả ngỗng cái, thấy cô đang làm việc. Chìm sâu trên chiếc giường êm ái của mình, Wilbur ngủ thiếp đi. Bầy ngỗng con đang huýt một bản nhạc đêm ở góc sân ưa thích của chúng. Charlotte xé hẳn một phần của chiếc mạng để chừa ra một khoảng trống chính giữa. Rồi cô bắt đầu dệt cái gì đó để lấp vào chỗ những sợi tơ cô vừa dời đi. Khoảng nửa đêm khi Templeton từ bãi rác trở về, cô nhện vẫn còn đang làm việc. CHƯƠNG 11: PHÉP LẠ Ngày hôm sau trời đầy mây mù. Mọi vật ở trang trại ướt đẫm. Bãi cỏ trông giống như một tấm thảm kì ảo. Luống măng tây trông như một cánh rừng bạc. Vào những buổi sáng mù sương, chiếc mạng nhện của Charlotte thực sự là một vật rất đẹp. Sớm nay, mỗi sợi tơ mảnh mai được trang trí bằng những chuỗi hạt sương li ti. Mạng nhện lấp lánh trong ánh ban mai yêu kiều và huyền bí, như một tấm mạng che mặt tinh xảo. Ngay cả Lurvy, một người không mấy quan tâm đến cái đẹp, cũng phải chú ý đến chiếc mạng khi anh ta mang bữa điểm tâm tới cho Wilbur. Anh ta nhận thấy nó đập vào mắt như thế nào và anh ta để ý thấy nó được dệt to và cẩn thận ra sao. Rồi anh ta nhìn một lần nữa và thấy cái khiến anh ta phải đặt xô xuống. Ở đó, ngay chính giữa chiếc mạng nhện, có một thông điệp với những chữ cái được dệt một cách tinh xảo: LỢN HAY! Lurvy cảm thấy yếu hẳn. Anh ta giụi tay lên mắt và nhìn chiếc mạng của Charlotte chăm chú hơn. - Ta đang mơ chăng, - anh ta thì thào. Anh quỳ xuống và lẩm bẩm một đoạn kinh cầu nguyện ngắn. Rồi quên bẵng cả bữa sáng của Wilbur, anh ta quay về nhà gọi ông Zuckerman. - Tôi nghĩ là ông nên đi ra chuồng lợn. - Anh ta nói. - Có rắc rối gì vậy? - Ông Zuckerman hỏi. - Chú lợn có điều gì không ổn à? - Không, không hẳn vậy. - Lurvy nói. - Ông hãy tự đến mà xem. Hai người lặng lẽ đi tới sân của Wilbur. Lurvy chỉ vào mạng nhện. - Ông có thấy cái mà tôi thấy không? Zuckerman trố mắt nhìn chữ viết trên mạng nhện, rồi ông ta lẩm bẩm hai từ \"Lợn hay\". Rồi ông ta nhìn Lurvy. Và cả hai bắt đầu run lên. Charlotte, đang ngật ngưỡng buồn ngủ sau một đêm gắng sức nhìn thấy thế và mỉm cười. Wilbur đi tới và đứng ngay bên dưới mạng nhện. - Lợn hay! - Lurvy khẽ lẩm nhẩm. - Lợn hay! - Ông Zuckerman thì thào. Họ chằm chằm nhìn Wilbur một lúc lâu. Rồi họ nhìn Charlottle. - Cậu không nghĩ là con nhện đó... - Ông Zuckerman bắt đầu, nhưng ông ta lắc đầu và không nói hết câu. Thay vì thế, ông ta trịnh trọng quay về nhà và nói với vợ. \"Edith này, có việc đã xảy ra”, ông nói bằng một giọng yếu ớt. Ông ta đi vào phòng khách và ngồi xuống, bà Zuckerman theo sau. - Tôi có điều muốn kể cho bà, Edith ạ, - ông ta nói. - Bà ngồi xuống thì hơn. Bà Zuckerman ngồi phịch xuống một chiếc ghế. Trông bà tái xanh và hốt hoảng. - Edith ạ, - ông ta nói, cố gắng giữ cho giọng mình tự nhiên, - tôi nghĩ rằng, tốt nhất nên nói cho bà biết là chúng ta có một con lợn rất không bình thường. Một vẻ hoang mang tột độ hiện lên trên nét mặt của bà Zuckerman. - Homer Zuckerman, ông đang nói về cái quái gì vậy? - Bà hỏi. - Đây là một chuyện rất nghiêm túc, Edith ạ, - ông đáp. - Chú lợn của chúng ta hoàn toàn khác thường. - Thế con lợn ấy có gì khác thường? - Bà Zuckerman đã bắt đầu bớt sợ, hỏi tiếp. - À, tôi chưa thực sự rõ, - ông Zuckerman nói. - Nhưng chúng ta đã nhận được một dấu hiệu, Edith ạ, một dấu hiệu huyền bí. Một phép lạ xảy ra ở trang trại này. Có một chiếc mạng nhện to ở trên cửa tầng hầm cửa sân kho, ngay phía trên chuồng lợn và sáng nay, khi Lurvy đến cho lợn ăn, anh ta chú ý đến chiếc mạng vì bà biết đấy, khi trời đầy sương mù thì một chiếc mạng nhện trông khác như thế nào. Và ngay chính giữa chiếc mạng nhện có hai từ \"Lợn hay\". Những từ này được dệt ngay trong chiếc mạng: Thật ra chúng là một phần của chiếc mạng nhện, Edith ạ. Tôi biết vậy, bởi vì tôi đã đến đó và xem. Nó viết, \"Lợn hay\", rõ rằng đến mức tối đa. Không thể có sự lầm lẫn về điều đó. Một phép lạ đã xảy ra và một điềm báo đã xuất hiện trên trái đất, ngay tại trang trại của chúng ta, chúng ta có một con lợn khác thường. - Hừ, - bà Zuckerman nói, - theo tôi, hình như ông hơi chệch hướng đấy. Tôi cho là chúng ta có con nhện khác thường thì có. - Ồ, không, - ông Zuckerman nói. - Chính là chú lợn khác thường. Điều ấy đã được viết thế, ngay chính giữa mạng nhện. - Có thể là như vậy, - bà Zuckerman nói. - Cũng thế cả, tôi nhất định phải trông thấy con nhện ấy mới được. - Nó chỉ là một con nhện xám bình thường, - ông Zuckerman nói. Họ đứng dậy và cùng đi xuống sân của Wilbur. - Bà thấy chưa? Edith? Nó chỉ là một con nhện xám bình thường thôi. Wilbur hân hoan khi được nhận quá nhiều sự chú ý như vậy, Lurvy vẫn còn đứng đó, và cả ông bà Zuckerman, tất cả đều đứng ở đó khoảng một tiếng đồng hồ, đọc đi đọc lại những chữ viết trên mạng nhện và ngắm nhìn Wilbur. Charlotte vui sướng vì mẹo lừa của cô có kết quả. Cô nằm bất động và lắng nghe những cuộc đối thoại của con người. Khi một con ruồi nhỏ sa vào mạng nhện, ngay phía bên kia chữ \"Lợn\", Charlotte vội buông mình xuống, quấn con ruồi lại và mang nó ra chỗ khác. Một lát sau sương mù bốc lên. Mạng nhện khô dần và các chữ không còn hiện lên rõ ràng nữa. Ông bà Zuckerman và Lurvy quay về ngôi nhà. Ngay trước khi họ rời chuồng lợn, ông Zuckerman còn nhìn Wilbur một lần cuối. - Anh biết đấy, - ông nói bằng một giọng quan trọng. - Tôi đã nghĩ ngay từ đầu là chú lợn của chúng ta rất hay. Nó là một con lợn chắc thịt. Chú lợn đó chắc thịt nhất trong họ hàng nhà lợn. Anh có để ý chỗ vai nó chắc thịt như thế nào không, Lurvy? - Chắc chắn, chắc chắn là có chứ, - Lurvy nói. - Tôi luôn luôn để ý đến con lợn đó. Nó đúng là một chú lợn. - Nó thật dài và mềm mại. - Zuckerman nói. - Phải đấy, - Lurvy tán thành. - Nó mềm mại nhất trong họ hàng nhà lợn. Nó là một chú lợn hay. Khi ông Zuckerman trở lên nhà, ông cởi bộ quần áo lao động của mình ra và diện bộ đẹp nhất vào. Rồi ông ra ô tô và lái đến nhà ông mục sư. Ông ở đó một tiếng đồng hồ và kể cho ông mục sư rằng một phép lạ đã xảy ra ở trang trại của mình. - Đừng nói với người nào khác, - ông mục sư nói, - chúng tan chưa biết điều đó có nghĩa gì, nhưng nếu tôi chịu khó suy nghĩ, tôi có thể giải thích được điều ấy trong bài thuyết giáo của tôi và chủ nhật tới. Chẳng còn nghi ngờ gì nữa, ông có một chú lợn khác thường nhất đấy. Tôi định sẽ nói về nó trong bài giảng của tôi và chỉ ra thực tế là một con lợn kỳ diệu đã đến thăm cộng đồng này. À mà này, chú lợn có tên không? - Sao, có chứ, - ông Zuckerman đáp. - Cô cháu bé con của tôi gọi nó là Wilbur. Con bé là một đứa khá kỳ lạ - đầy những ý tưởng. Nó đã nuôi chú lợn bằng một cái bình sữa và tôi đã mua nó từ con bé khi nó mới được một tháng tuổi. Ông bắt tay viên mục sư và ra về. Bí mật thật khó giữ kín. Tin tức lan nhanh đi khắp vùng trước chủ nhật khá lâu. Mọi người đều biết rằng một dấu hiệu đã xuất hiện trên chiếc mạng nhện ở nhà Zuckerman. Mọi người đều biết rằng gia đình Zuckerman có một chú lợn kỳ diệu. Dân quanh vùng đến để xem Wilbur và đọc những chữ trên mạng nhện của Charlotte. Từ sáng đến tối, con đường cho xe chạy của nhà Zuckerman đầy chật ô tô và xe tải - nào xe Ford, xe Chevvie, xe Buick, nào xe GMC, xe Plymouth, xe Studebaker, rồi xe Packard và xe De Sotos, rồi xe Oldsmobiles với động cơ tên lửa, rồi những chiếc xe Jeep vừa chở khách vừa chở hàng và cả xe Pontiacs. Tin về chú lợn tuyệt diệu lan truyền khắp lên tận các đồi, và các chủ trại lao xuống rầm rộ trên những chiếc xe độc mã và xe bò, để rồi đứng hết giờ này qua giờ khác ở chuồng của Wilbur, ngưỡng mộ con vật kỳ diệu. Tất cả đều nói rằng trong đời mình chưa bao giờ họ trông thấy một chú lợn như vậy. Khi Fern nói với mẹ là Avery đã cố chọc con nhện ở nhà Zuckerman bằng một cây gậy, bà Arable bị sốc đến nỗi phạt Avery đi ngủ mà không được ăn tối. Những ngày sau đó, ông Zuckerman bận tiếp khách đến nỗi ông bỏ bễ cả công việc trang trại. Giờ đây lúc nào ông cũng bận quần áo chỉnh tề ngay từ khi ông ta vừa ngủ dậy. Bà Zuckerman thì sửa soạn những bữa ăn đặc biệt cho Wilbur. Lurvy cạo râu và cắt tóc: nhiệm vụ chính ở trang trại của anh ta là cho chú lợn ăn trong lúc mọi người đứng xem. Ông Zuckerman ra lệnh cho Lurvy tăng khẩu phần của Wilbur từ ba bữa một ngày lên bốn bữa một ngày. Gia đình Zuckerman bận bịu vì khách khứa đến nỗi họ quên khuấy mất những việc khác ở trang trại. Dâu đã chín và bà Zuckerman chẳng hề cắt đi để làm chút mứt dâu nào. Ruộng bắp cần được dãy cỏ nhưng Lurvy chẳng có thì giờ để dãy. Vào ngày chủ nhật nhà thờ đông chật. Mục sư đã giảng giải về phép lạ. Ông ta nói rằng những chữ trên mạng nhện chứng tỏ là con người phải luôn chờ đón sự xuất hiện của những điều kỳ diệu. Thế là chuồng lợn nhà Zuckerman trở thành trung tâm của sự chú ý. Fern vui mừng vì cô bé cảm thấy mẹo lừa của Charlotte có hiệu lực và tính mạng của Wilbur sẽ được bảo toàn. Nhưng cô thấy rằng chuồng trại không còn êm đềm nữa - có quá nhiều người. Được ở một mình với bầy gia súc bạn cô thì cô thích hơn. CHƯƠNG 12: MỘT CUỘC HỌP Vài ngày sau khi dòng chữ xuất hiện trên mạng nhện của Charlotte, vào một buổi tối, nhện triệu tập một cuộc họp toàn thể thể gia súc trong tầng hầm sân kho. - Tôi sẽ bắt đầu bằng việc điểm danh, Wilbur có không? - Có tôi! - Chú lợn đáp. - Ngỗng đực? - Đây, đây, đây! - Ngỗng đực nói. - Nghe cứ như là có ba con ngỗng đực ấy, - Charlotte lẩm bẩm. - Sao anh lại không thể chỉ nói một chữ \"đây\" thôi? Tại sao anh lại phải lặp lại mọi thứ như vậy? - Đó là phong cách riêng - riêng - riêng của tôi. - Ngỗng đực đáp. - Ngỗng cái có mặt không? - Charlotte gọi. - Đây, đây, đây! - Ngỗng cái đáp. Charlotte trừng mắt nhìn cô ta. - Ngỗng con, từ một đến bảy? - Bee-bee-bee! Bee-bee-bee! Bee-bee-bee! Bee-bee-bee! Bee-bee-bee! Bee-bee-bee! Bee-bee-bee! - Bảy ngỗng con trả lời. - Thế này thì đúng là một cuộc họp rồi. - Charlotte nói. - Ai cũng sẽ nghĩ là chúng ta có tới ba ngỗng đực, ba ngỗng cái và hai mươi mốt ngỗng con. Cừu có đấy không? - He-aa-aa! - Tất cả đàn cừu đồng thanh trả lời. - Cừu con? - He-aa-aa! - Lũ cừu con cùng đáp. - Templeton? Không có tiếng trả lời. - Templeton? Không có tiếng trả lời. - Nào, tất cả chúng ta đều ở đây trừ chuột, - Charlotte nói. - Tôi cho là chúng ta có thể tiến hành khi vắng mặt anh ta. Vậy thì, tất cả các bạn hẳn phải nhận thấy điều đang xảy ra quanh đây trong mấy ngày vừa qua. Thông điệp ca tụng Wilbur mà tôi đã viết lên mạng nhện đã được đón nhận. Nhà Zuckerman đã bị lừa, và những người khác cũng vậy, Zuckerman nghĩ rằng Wilbur là một chú lợn đặc biệt, và vì thế ông ta sẽ không muốn giết và ăn thịt bạn ấy. Tôi cả quyết rằng mẹo lừa của tôi sẽ được việc và sinh mạng của Wilbur sẽ được cứu thoát. - Hoan hô! - Tất cả kêu lên. - Xin cảm ơn rất nhiều. - Charlotte nói - Giờ thì, tôi triệu tập cuộc họp này để mong được gợi ý. Tôi cần một ý mới cho chiếc mạng. Người ta đã chán đọc những từ \"lợn hay!\" rồi. Nếu ai đó có thể nghĩ ra một thông điệp hoặc một nhận xét khác, thì tôi rất lấy làm vui mừng được dệt nó vào chiếc mạng. Có gợi ý nào cho một khẩu hiệu mới không? - \"Lợn siêu\" thì thế nào? - Một chú cừu con hỏi. - Không được. - Charlotte nói. - Nghe như là món tráng miệng bổ béo ấy. - Còn cực kỳ, cực kỳ, cực kỳ thì sao? - Ngỗng cái hỏi. - Cắt bớt đi còn một \"cực kỳ\" thôi, và nó sẽ rất tuyệt. - Charlotte nói. - Tôi nghĩ rằng cực kỳ có thể gây ấn tượng mạnh cho Zuckerman đấy. - Nhưng, Charlotte. - Wilbur nói. - Mình không hề cực kỳ. - Điều đó chẳng khác chút nào cả. - Charlotte đáp. - Không mảy may. Con người tin vào hầu hết mọi điều mà họ cho là thấy trên sách báo. Ở đây có ai biết đánh vần \"cực kỳ\" như thế nào không? - Tôi nghĩ rằng, - ngỗng đực nói. - Một cờ, hai ư ư, hai cờ cờ hai cờ cờ, một nặng nặng, hai ka ka, hai ka ka , một y dài y dài, y dài. - Thế anh nghĩ tôi là diễn viên nhào lộn loại nào vậy? - Charlotte tức mình hỏi. - Tôi hẳn phải mắc bệnh lúc nào cũng nhảy cà tơn để chăng một từ như thế lên mạng nhện. - Xin lỗi! Xin lỗi! Xin lỗi! - Ngỗng đực nói. Khi đó bác cừu già nhất lên tiếng: - Bác nhất trí là nếu để cứu tính mạng của Wilbur, cần viết một điều mới lên mạng nhện. Và nếu Charlotte cần giúp đỡ tìm từ, bác nghĩ là cô ấy có thể trông vào người bạn Templeton của chúng ta. Chuột thường xuyên tới bãi rác và có dịp đến gần những tạp chí cũ. Cậu ta có thể xé một mảnh của tờ quảng cáo ra và tha về tầng hầm sân kho này để Charlotte có cái mà sao chép. - Ý kiến hay quá. - Charlotte nói. - Nhưng cháu không chắc là Templeton có sẵn lòng giúp đỡ không. Bác biết cậu ta như thế nào rồi đấy. Luôn luôn chỉ quan tâm đến bản thân, không bao giờ nghĩ đến người khác. - Ta đánh cược là ta sẽ buộc cậu ta phải giúp. - Bác cừu già nói. - Ta sã đánh vào những bản năng thấp kém của cậu ta, cái mà cậu ta có thừa. Cậu ta đến rồi kìa. Tất cả hãy yên lặng trong lúc ta đặt vấn đề với cậu ta! Gã chuột vào sân kho theo cái cách nó luôn thực hiện - bò dọc theo sát bức tường. - Có việc gì thế? - Khi thấy bầy gia súc tụ tập, gã bèn hỏi. - Chúng ta đang tiến hành cuộc họp của Ban Giám đốc. - Cừu già đáp. - Ồ, giải tán thôi! - Templeton nói. - Tôi chán ngấy họp hành rồi. - Và gã chuột bắt đầu leo lên một sợi dây treo trên tường. - Nghe này, - cừu già nói, - Templeton, lần tới khi cậu đến bãi rác, hãy tha một mảnh họa báo về. Charlotte cần những ý tưởng mới để cô ấy có thể viết các thông điệp lên mạng nhện của mình và cứu sống Wilbur. - Hãy để cho cậu ta chết, - gã chuột nói. - Tôi chả việc gì phải lo lắng cả. - Cậu sẽ lo sốt vó lên khi mùa đông tới đấy, - cừu nói. - Cậu sẽ lo sốt vó lên vào một buổi sáng tháng giêng tới trời lạnh không độ và lúc đó Wilbur chết, chẳng có ai sẽ đến đây với một cái xô cám nóng ngon lành để đổ vào máng ăn cả. Thức ăn thừa của Wilbur là nguồn cung cấp thực phẩm chính của cậu đấy, Templeton ạ. Chính cậu cũng hiểu điều đó. Đồ ăn của Wilbur và số phận của cậu liên quan chặt chẽ với nhau. Nếu Wilbur bị làm thịt và máng ăn của chú ấy rỗng không ngày này qua ngày khác, thì cậu sẽ trở nên gầy nhom đến mức bọn ta có thể nhìn xuyên suốt qua bụng cậu và thấy rõ mọi thứ ở phía bên kia. Mấy sợi râu mép của Templeton rung lên. - Có thể bác nói đúng, - gã cộc cằn nói. - Chiều mai tôi sẽ đến chỗ đống rác. Tôi sẽ mang về một mảnh báo nếu tôi tìm thấy. - Cảm ơn, - Charlotte nói. - Cuộc họp dừng ở đây thôi. Tôi còn cả một buổi tối bận bịu trước mắt. Tôi phải xe chiếc mạng ra và dệt chữ CỰC KỲ. Wilbur đỏ bừng mặt. - Nhưng mình không hề cực kỳ đâu, Charlotte ạ. Mình chỉ là một chú lợn trung bình thôi. - Với mình thì bạn rất cực kỳ, - Charlotte dịu dàng đáp. - Và đó là điều đáng kể. Bạn là người bạn thân nhất của mình, và mình nghĩ là bạn làm mình xúc động đấy. Giờ thì đừng tranh cãi nữa và hãy đi ngủ đi!",
  "nextChapter": "https://gacsach.top/doc-online/78170/mang-nhen-cua-charlotte-chuong-13-14.html",
  "prevChapter": "https://gacsach.top/doc-online/78168/mang-nhen-cua-charlotte-chuong-06-07-08-09.html"
}