{
  "title": "Xem như anh lợi hại, đồ xấu xa - Chương 09 - 10",
  "url": "https://gacsach.top/doc-online/79466/xem-nhu-anh-loi-hai-do-xau-xa-chuong-09-10.html",
  "content": "Chương 9: Tăng ca Cố Tịch đi vào văn phòng của Vi Đào, anh đang ngồi sau bàn nhìn cô, “Sắp xếp lại các chương trình hoạt động trong ba năm gần đây khi nước uống A được tung ra thị trường cho tôi, phân giá khuyến mãi và hàng tặng kèm ra nhé”. Cố Tịch vốn đã chuẩn bị tinh thần chết chắc, khi nghĩ anh nghe thấy bọn cô bàn luận sau lưng mình, kiểu gì cũng sẽ lôi tên đầu sỏ là cô ra để dạy một bài học. Nhưng vừa nghe anh nghiêm túc nói chuyện công việc thì cô ngớ người, nhất thời không trả lời ngay được. Vi Đào nhìn cô, ánh mắt hơi lóe sáng, “Sao? Không có à?” Cố Tịch vội gật đầu, “Có, nhưng cần thống kê lại”. “Cần bao lâu?”, Vi Đào hỏi. “…” Cố Tịch do dự, cô cũng không thể nói chắc “Được, ra ngoài đi, làm xong gửi email cho tôi.” Vi Đào nói xong gật đầu với cô. Cố Tịch đành vâng dạ rồi ra ngoài. Vừa về văn phòng, Phương Phi đã nhìn cô chằm chằm, Cố Tịch ngồi vào chỗ, thế là Phương Phi lại gửi tin quan tâm: “Tịch Tịch, đừng buồn, cứ để Phó tổng Vi nói vài câu đi, đừng bận tâm”. Cố Tịch không trả lời, trong đầu vẫn thắc mắc vì sao Vi Đào không “lên lớp” cô. Tin của Phương Phi lại tới, “Tịch Tịch, không phải chứ, Phó tổng Vi hung dữ thế sao? Hừ, tớ giúp cậu trù ẻo anh ta”. Cố Tịch hơi nhướng môi, trả lời nhanh, “Phó tổng Vi không lên lớp tớ, mà chỉ bảo tớ thống kê số liệu thôi”. “Vậy tốt quá, anh ấy thật độ lượng. Cũng phải, đàn ông thường sẽ không so đo những chuyện vặt vãnh, ha ha, được rồi, Tịch Tịch, cậu khỏe rồi.” Phương Phi nghe nói cô không bị mắng thì cũng vui theo. Cố Tịch cười cười, vội vàng bắt tay vào làm việc. Đầu tiên cô gọi điện hỏi xem văn kiện mình đang cầm trên tay có cần gấp không, nếu không gấp thì cô có thể để đến sáng mai mới xin chữ ký. Hỏi xong phòng Nghiệp vụ, cô bắt đầu chỉnh lý những văn kiện cần gấp, sau đó đưa đến cho Tống Huệ Liên duyệt. Tống Huệ Liên vừa đọc, vừa hờ hững hỏi Vi Đào tìm cô có việc gì. Cố Tịch ngoan ngoãn trả lời rằng Vi Đào bảo cô tổng hợp số liệu của loại nước A. Tống Huệ Liên gật gù, Phó tổng Vi cần gấp thì phải làm gấp. Cố Tịch ký văn kiện, gửi đến cho phòng Kinh doanh xong lại bắt đầu thống kê số liệu mà Vi Đào cần. Việc này nói phức tạp thì không phức tạp mấy, nhưng rất lặt vặt, kho số liệu gần hai năm nay thực ra đều có thông kê. Còn hai năm trước nữa thì không đủ, hơn nữa lại không chia riêng rẽ giá đặc biệt và hàng tặng, có một số hoạt động lại triển khai chung với nhau, khi thống kê rất phiền phức. Cố Tịch vì không muốn Vi Đào tìm ra sai sót của mình nên rất chăm chú xem tất cả báo cáo, có một số bản điện tử không rõ, cô phải tìm bản gốc để đối chiếu. Nhưng loại đồ uống A gần đây có quá nhiều hoạt động, luôn có nhân viên nghiệp vụ gọi điện đến hỏi vấn đề phân phối nguyên liệu, một số thậm chí còn có cách biệt khá rõ giữa việc phân phối và thực tế, cần điều chỉnh lại. Cố Tịch vừa nghe điện thoại, vừa oán thán trong lòng, những vấn đề này có thể nào đến mai hãy hỏi cô được không. Nhưng chuyện gì gấp, nếu không trả lời cho các phòng thì họ sẽ không thể triển khai kế hoạch kinh doanh tiếp theo. Vì vậy Cố Tịch chỉ có thể vừa ứng phó với các phòng, vừa làm gấp bảng số liệu. Đến khi tan sở, Phương Phi tới gõ gõ bàn, Cố Tịch vẫn chưa làm xong. Cô thấy Vi Đào chưa về, đành bảo Phương Phi về trước còn cô làm xong mới về được. Phương Phi nói cô ăn gì trước rồi làm tiếp, Cố Tịch cười nhận lời. Tống Huệ Liên lúc về thấy cô vẫn vùi đầu làm việc thì gật gù hài lòng, “Có việc thì nên tăng ca chứ”. Cố Tịch cười không đáp, trong lòng bắt đầu giận dữ, cô ta cứ nghĩ rằng ai không tăng ca thì không thể tiến bộ được. Những đồng nghiệp khác thấy Tống Huệ Liên về rồi cũng vội vàng chuồn hết. Cố Tịch mặc kệ mọi thứ, chỉ có thể tiếp tục vùi đầu vào chỉnh sửa số liệu. Vi Đào tại sao lại cần số liệu ba năm chứ, nếu chỉ hai năm gần đây thì cô còn dễ thống kê. Năm trước nữa cô chỉ là nhân viên kinh doanh, số liệu đều nằm trong tay người tiền nhiệm, kho số liệu căn bản không phải cô lập nên khi thống kê rất phiền toái. Cố Tịch nhìn những phòng khác đã tắt hết đèn, chỉ còn lại văn phòng của Vi Đào và cô còn sáng. Cô vặn người, lưu số liệu lại, định đến phòng lấy nước để pha một ly sữa, bận đến mấy cũng phải kiếm gì dằn bụng đã. Lúc đi ngang văn phòng Vi Đào, Cố Tịch thấy anh đang chăm chú vào máy tính, không chớp mắt, bèn vội vàng lướt qua. Khi đứng trong phòng lấy nước, cô nghĩ xem có cần pha một ly trà cho anh hay không, về sau nghĩ mình thôi đừng quá nhiều chuyện, hoàn thành cho nhanh rồi biến là hay nhất. Cố Tịch bê đồ về văn phòng, tiếp tục vùi đầu làm việc. Miệt mài không biết đến mấy giờ, cuối cùng cũng sắp xong, cứ nghĩ rằng sắp được giải thoát thì càng hào hứng hơn. “Sao còn chưa về?”, bỗng một giọng trầm trầm vang lên ở cửa. Cố Tịch ngẩng lên, Vi Đào vai khoác ba lô đứng ở cửa, cửa phòng sau lưng anh đã đóng, đèn đã tắt. Cố Tịch đứng lên đáp, “Phó tổng Vi, tôi sắp xong rồi, sẽ gửi cho anh ngay”. Vi Đào hơi cau mày, “Cái gì?”, vẻ mặt rất nghi hoặc. Cố Tịch nhìn vẻ mặt như mất trí nhớ của anh, cuống lên, “Anh chẳng đã nói cần số liệu ba năm nay của nước uống A hay sao ạ?”. Vi Đào nghe xong như tỉnh ra, gật gù, “Hóa ra là cái đó, ngày mai đưa tôi cũng được”, nói xong liền quay đi. Cố Tịch trừng mắt theo bóng anh, một cơn ấm ức thoát ra khỏi lồng ngực, tức đến khàn giọng, buột miệng chửi, tức giận cực độ. Phải nói sớm chứ, nếu không gấp thì tại sao lúc nói lại tỏ ra nghiêm túc như vậy, hại cô tưởng cần gấp, tiết kiệm luôn thời gian đi vệ sinh, chỉ để làm xong trước khi anh về. Cố Tịch càng nghĩ càng giận, rủa thầm trong bụng trăm nghìn lần. Vi Đào đi vài bước rồi quay đầu, Cố Tịch khựng lại, biểu cảm khủng bố trên mặt chưa thu lại kịp, cô ngoạc miệng ra cười giả lả, tôi đang cười, tôi đang cười mà. Cô vừa ấm ức vừa thôi miên anh. “Cười gì thế?” Vi Đào đúng là như bị thôi miên, nhìn vẻ mặt kỳ quặc của cô, lại nhíu mày. Cố Tịch nuốt nước bọt, “Thật tốt quá, không làm đình trệ công việc của Phó tổng Vi, tôi còn lo mình làm chậm quá”. Khỉ gió! Cô... cô là quần chúng lao khổ đáng thương bị bóc lột triệt để. Khóe môi Vi Đào động đậy, “Muộn rồi, về sớm đi, một cô gái về khuya không an toàn đâu”. Cố Tịch thấy lòng ấm áp, thật sự anh không đến nỗi vô tình, ánh mắt cũng dịu lại. Nhưng câu tiếp theo của anh lại làm cô hụt hẫng, “Nhưng, tăng ca thì thường là hiệu suất có vấn đề”, nói xong thong thả bỏ đi. Cố Tịch đứng dậy, trừng mắt dõi theo anh biến mất ở đầu hành lang. Cuối cùng cô không thể kiềm chế cơn tức giận đấm mạnh xuống bàn, “Quá đê tiện, thật quá đê tiện!”. Người này có âm mưu, có mục đích gây phiền toái cho cô, rõ ràng rất bực bội khi bị người ta nói là kẻ xui xẻo, bực bội vì người ta nói anh có gian tình với cô, bực bội vì bị người ta chụp ảnh, có khả năng càng bực bội thì lại càng không để lộ ra mặt. Đúng, người này rõ ràng là bực bội nhưng lại giả vờ thản nhiên, lại còn nghiêm túc bảo mình thống kê số liệu, thật quá đáng! Anh bực thì anh nói, tôi cũng bực đây, ai thèm bị người ta nói chung với anh, cô cũng là kẻ bị hại mà. Cố Tịch căm phẫn ngồi xuống, càng nghĩ càng tức, nhưng thấy bản báo cáo sắp hoàn thành, cuối cùng cô vẫn làm nốt. Thôi, đụng phải một gã nhỏ mọn, không được so đo với anh ta, nếu không mày cũng là kẻ nhỏ mọn không kém. Dù sao làm sớm thì tốt, ngày mai đỡ bị anh ta kiếm chuyện. Cố Tịch lại bỏ ra mười phút làm xong, chăm chú xem lại một lượt, sau khi điền nốt thời gian làm và người lập bảng, mới gửi vào email của Vi Đào. Công ty yêu cầu rất nghiêm đối với bảng biểu, bảng biểu mắc lỗi không có thời gian lập và người lập, sẽ bị kiểm tra rất dữ dội. Tốt rồi, Cố Tịch tắt máy tính, xách túi tắt đèn rồi rời khỏi công ty. Nhìn công ty chẳng còn ai, cô cười tự giễu, biết sớm thì thà bị anh lên lớp một bài còn hơn, dù sao trong mắt anh, cò cũng chẳng còn hình tượng gì nữa. Làm xong rồi, thoải mái rồi, bỗng cảm giác đói khát lại dâng lên. Cố Tịch ra khỏi tòa nhà công ty, thấy bên đường đèn đóm đã sáng rực thì nắm chặt túi, hít thở một hơi, đi qua đường để đến bến xe buýt. Cố Tịch đeo tai nghe, đi trên vệ đường, mong dùng âm nhạc để xua tan nỗi bực dọc trong người. Bỗng sau lưng vẳng đến tiếng còi xe, cô tưởng mình chặn đường nên đi nhích vào trong. Nhưng tiếng còi vẫn kiên trì đuổi theo, Cố Tịch quay sang trừng mắt, người gì đáng ghét thế, không biết trong thành phố thì không được bấm còi ầm ĩ hay sao? Coi chừng phạt tiền bây giờ! Nhưng khi cô nhìn rõ thì ngớ người. Sao anh còn chưa đi? Vi Đào ngồi trong xe vẫy tay với cô, Cố Tịch nhìn quanh quất, anh đang gọi cô? Cố Tịch thấy anh gật đầu thì lúng túng bước lại, đứng bên xe hỏi, “Phó tổng Vi, còn việc gì nữa ạ?”. Trong giọng điệu có vẻ oán trách, tuy không thể mắng anh đê tiện nhưng phải xả giận chứ. “Nhà ở đâu, hay tôi đưa cô về một đoạn.” Vi Đào nói như thể chỉ đang khen thời tiết hôm nay khá đẹp, nhẹ bẫng, thản nhiên. Cố Tịch lại trợn mắt nhìn, anh mà tốt bụng thế sao? Hừ, chắc không phải muốn nhân cơ hội chơi xỏ cô chứ. Cố Tịch lắc đầu, “Không cần đâu”. Vi Đào thầm tức tối, “Bến xe ở đâu? Đưa đến đó cũng được”. Cố Tịch lại lắc đầu lia lịa, “Thật sự không cần mà, rất gần”. Thực ra vẫn phải đi mười phút nữa, nhưng cô nghĩ tới đó thì càng an toàn. Phía sau đã có người bấm còi thúc giục, Vi Đào tỏ ra hơi bực bội, “Lên xe”. Cố Tịch rất khó xử, trong ánh mắt cưỡng ép của anh, cô đành ngồi vào trong xe, dù sao cô cũng là cấp dưới, không thể không nể mặt lãnh đạo. Trên xe hai người đều im lặng, Cố Tịch cầm túi, chỉ mong mau chóng đến bến xe. Vi Đào lấy ra một túi bánh mỳ từ ngăn đựng giữa ghế ngồi, đặt lên bệ trước mặt cô. Cố Tịch nhìn bánh mỳ kẹp thịt trong túi, hai mắt bắt đầu đỏ lên. Đây... là bù đắp hay là ngược đãi cô? Nếu anh chỉ để cô nhìn, thì làm ơn đặt nó ra xa một chút, hiện giờ cô đói đến nỗi không chịu nổi cám dỗ rồi. Còn nếu anh muốn cho cô thì làm ơn nói một tiếng, cô cũng dễ xử hơn. Cứ để đó như thế há chẳng phải làm khó cô sao? Vi Đào liếc nhìn cô đang cố gắng nuốt nước bọt, chậm rãi nói, “Cho cô”. Cố Tịch nghe thế suýt nữa rơi nước mũi vì cảm kích, nhưng nghĩ lại thì kẻ hại cô chính là cái ông thần mặt đen này, thế là lời cảm kích lại nuốt vào. Cố Tịch ra vẻ hiên ngang lắc đầu tuy có chút không tình nguyện, “Tôi không đói”. Vi Đào liếc nhìn cô, không nói gì nữa, nhưng cô thấy ánh mắt anh thể hiện rất rõ ràng, anh không tin. Phải, ngay cả cô cũng chẳng tài nào thuyết phục nổi bản thân, rõ ràng là sắp đói chết rồi, làm ơn đừng có ngoan cố nữa, muốn đối đầu với kẻ địch thì cũng phải đợi đến khi lấp đầy bụng rồi mới có sức chứ. Nhưng lời đã thốt ra, làm sao đưa tay nhận bánh mỳ được? Cố Tịch, mày là đồ ngốc! Vi Đào chạy đến đầu đường, dừng lại bên bến xe, “Ở đây à?” Cố Tịch gật đầu, cố tỏ ra vui vẻ, “Cảm ơn Phó tổng Vi” nói xong từ từ mở cửa xuống xe. Thật sự là rất chậm rãi, cô vẫn còn lưu luyến chiếc bánh mỳ kia, thậm chí cảm thấy miếng pho mát ở rìa bánh đã bắt đầu vẫy tay với mình. Ôi, tạm biệt, pho mát, lần sau ta nhất định sẽ nuốt hết mày! Cố Tịch đứng cạnh xe, quay lại cảm ơn Vi Đào lần nữa. Anh gật nhẹ đầu, sau đó hơi rướn người lên, nhét bánh mỳ vào tay cô, “Còn để đói nữa thì coi chừng bệnh viêm họng mãn tính tái phát”. Nói xong, “vù” một tiếng, chiếc xe lao vút đi. Cố Tịch ngơ ngẩn đứng nhìn đuôi xe biến mất, trong lòng rất hỗn loạn, anh… anh... là đang quan tâm cô hay đang giễu cợt cô? Cố Tịch ủ rũ mặt mày nhìn chiếc bánh trong tay, cuối cùng biến đau thương thành sức mạnh gặm nhấm, tiêu diệt sạch ổ bánh mỳ! Cuối cùng Cố Tịch ý thức được, ai đó là loài động vật vô cùng đáng sợ, còn cô hình như đã chọc giận anh rồi! Cô không muốn mà, có trời xanh làm chứng! Nhưng, không biết ai đó có muốn cho cô một cơ hội để giãi bày hay không. Chương 10: Liếc trộm Hôm sau, Vi Đào tổ chức buổi họp báo về việc thăm dò thị trường. Do số liệu của cô thống kê đã đầy đủ rõ ràng, nên kết luận của anh có được bằng chứng vững chắc, được mọi người tán thưởng. Tổng giám đốc Mã cũng nhiệt tình biểu dương hiệu quả công việc của anh, nói anh vừa mới về hôm qua mà đã phân tích được rõ ràng, đầy đủ các vấn đề và số liệu như thế, bảo các quản lý cấp trung phải học tập anh. Mọi người lại lần nữa biết được năng lực của Vi Đào, càng khâm phục và tin tưởng anh hơn. Vi Đào lại tỏ ra khiêm tốn, nói rằng kho số liệu của công ty đầy đủ, đặc biệt là phòng Kế hoạch làm việc rất chi tiết, cụ thể Mã Sở Vân nghe xong lại càng khen ngợi Tống Huệ Liên. Tống Huệ Liên trong lòng như nở hoa, ánh mắt sáng rực. Tống Huệ Liên sau khi về văn phòng, đứng trước mặt mọi người, cô ta cố tỏ ra bình thản nhắc đến lời khen ngợi của ông Mã dành cho phòng Kế hoạch, nhân cơ hội tán dương công việc của mọi người, sau đó lại rất thành thật chỉ ra khuyết điểm còn tồn tại, mong rằng mọi người tiếp tục cố gắng. Tống Huệ Liên từ đầu đến cuối không nhắc đến việc phòng Kế hoạch được khen là vì sự xuất sắc trong công việc của Cố Tịch. Chỉ đến khi sắp tan sở, Cố Tịch vào xin chữ ký, cô ta mới hờ hững nhắc qua, nói rằng Cố Tịch gần đây đã giỏi giang hơn, không còn lơ đãng như trước, sau đó nhấn mạnh rằng, thực sự cô ta rất xem trọng cô, sau này hãy làm việc cho thật tốt. Cố Tịch lẩm bẩm trong bụng, mặt trời mọc đằng tây hay sao? Mợ Tống không mắng mà còn khen, đúng là hiếm có khó tin. Mới về lại chỗ ngồi thì cô được biết từ Phương Phi rằng, hóa ra là vì Vi Đào nên Tống Huệ Liên mới được khen. Cố Tịch liếc nhìn văn phòng Vi Đào. Anh mượn dịp này để lấy lòng Tống Huệ Liên chăng? Mấy hôm sau, anh triệu tập mở cuộc họp với toàn bộ các đơn vị kinh doanh, đồng thời yêu cầu các chủ quản phải tham gia đầy đủ. Cố Tịch là chuyên viên giải đáp mọi vấn đề về kinh doanh cũng phải cùng tham gia với Tống Huệ Liên. Vi Đào trong cuộc họp đã thay mặt công ty cảm ơn sự cố gắng của các đơn vị, nhờ thế mà công ty mới có được thành tích vượt trội. Tiếp đó đột ngột chĩa mũi dùi, chỉ ra vấn đề của từng thị trường, đồng thời cảnh cáo những đơn vị kinh doanh có ý đồ biển thủ hàng hóa. Cuối cùng anh để các đơn vị nói hết những điều muốn nói, lắng nghe những bất mãn và mong đợi của họ với công ty, và yêu cầu các phòng phải hứa sẽ giải quyết những khó khăn của các đơn vị một cách thiết thực. Cố Tịch nhìn Vi Đào lúc thì mềm mỏng lúc lại nghiêm khắc, trong lòng rất khâm phục. Vi Đào tuy nghiêm nhưng thực sự là có năng lực. Từ đó, chỉ cần Vi Đào đến phòng Kế hoạch lấy tài liệu thì sẽ tìm thẳng Cố Tịch. Không biết anh nghe từ đâu mà biết rằng trình độ máy tính của cô rất khá, khi máy tính có vấn đề anh cũng gọi cô. Sau đó, bi thảm nhất chính là Phó tổng Vi - người yêu công ty, yêu tập đoàn, ngày ngày xem công ty là nhà, lấy việc tăng ca là thú vui trong đời - nảy ra suy nghĩ cần phải cho ai đó không có óc cầu tiến một vài cơ hội. Vậy là cứ lúc nào ở lại làm thêm giờ thì anh đều có việc cần tìm Cố Tịch. Cũng may anh không yêu cầu cô phải giao tài liệu ngay, Cố Tịch lúc nào cũng nói sẽ mang về nhà làm. Cô không muốn ở riêng với anh, không muốn bị anh làm cho tức chết hoặc nghẹn chết, vẫn cứ nên “đào chi yêu yêu”[1] là hơn. [1] Đào chi yêu yêu: Vốn là một câu trong bài Đào yêu thuộc phần Chu nam của Kính thi miêu tả vẻ đẹp người con gái đương thi xuân sắc, chuẩn bị về nhà chồng. Nhưng trong tình huống này, “Đào chi yêu yêu” lại được hiểu là chạy trốn, chuồn, tránh né, bởi vì từ “Đào” (桃) với nghĩa là hoa đào trong câu thơ đồng âm với từ “Đào” (逃) với nghĩa là bỏ trốn. Mọi người thấy Vi Đào coi trọng Cố Tịch như vậy thì đều cho rằng ấn lượng của anh với cô khá tốt. Chỉ mỗi cô biết, cô đắc tội với anh, mới khiến anh “để mắt xanh” đến vậy. Dù sao không thể trốn việc, Cố Tịch lại học được một cách, chỉ cần Vi Đào nhờ tìm số liệu, cô nhất định phải hỏi bao giờ anh cần? Nếu không gấp thì cô cũng không vội, Vi Đào thấy cô cẩn thận dè dặt thì không mấy để tâm. Phương Phi thấy hai người như vậy thì khó tránh khỏi tò mò, “Phó tổng Vi hình như rất tán thưởng cậu”. Cố Tịch nhăn mày, tán thưởng cái quỷ gì, anh ta tìm cơ hội chỉnh mình thì có. Mỗi lần đưa số liệu cho Vi Đào, cô đều tỉ mỉ xem lại trên ba lần, vì chỉ cần tìm ra sai sót thì nhất định sẽ mắng một trận, thậm chí có lúc còn mắng ngay trước mặt các chủ quản nghiệp vụ. Hại Cố Tịch cuối cùng cứ phải chọn lúc không có ai để giao bảng biểu. Nếu anh xem xong không nói gì mà ký tên thì có nghĩa là vạn sự đại cát rồi. Hôm nay, Vi Đào và tổng bộ họp qua điện thoại. Lần này họp để bàn về chính sách ưu đãi mới nhất của tổng bộ, nên phòng Kế hoạch cũng bị yêu cầu tham gia. Tống Huệ Liên có việc phải ra ngoài, phái Cố Tịch đến dự, đặc biệt dặn dò cô phải viết biên bản họp thật kỹ. Buổi họp vừa kết thúc, Cố Tịch lập tức biến về phòng. Các chủ quản vẫn ở lại văn phòng Vi Đào tiếp tục thảo luận nội dung cuộc họp. Cố Tịch vội in biên bản họp ra, đặt lên bàn Tống Huệ Liên. Hôm nay là cuối tuần, cô muốn tan sở đúng giờ. Khoảng nửa tiếng sau, các chủ quản nghiệp vụ lục tục kéo ra khỏi phòng phó tổng. Phương Phi quay sang nhìn cửa, sau đó gửi tin cho Cố Tịch, “Hôm nay có cần tăng ca không?”, cô biết Cố Tịch gần đây luôn bị Vi Đào tóm chặt. “Không”, Cố Tịch trả lời rất kiên định. Phương Phi ngẩng lên, tỏ vẻ hoài nghi, “Hy vọng là thế”. Cố Tịch mặc kệ bạn, tiếp tục vùi đầu vào làm việc. Hôm nay mợ Tống không ở đây, mọi người đều thoải mái hơn. So sánh với khi mợ Tống có mặt, mọi người đều giả vờ bị câm, không dám nói nhiều. Vì mợ Tống không mấy kiên nhẫn, cơ thể lại dễ dàng bị đau chỗ này chỗ kia, chỉ cần không khỏe là tâm trạng cũng không vui, lại bắt đầu nổi cáu. Cố Tịch nhớ rõ nhất có lần Tiểu La nghe điện thoại riêng trong văn phòng, lúc nói cũng hơi lâu, bị mợ Tống khó chịu mắng mỏ, nói đây là thời gian làm việc, có chuyện gì mà nói lâu như thế làm chậm trễ công việc, cuối cùng bảo quá ồn ào, đuổi Tiểu La ra ngoài gọi điện. Cố Tịch và Phương Phi đang chat QQ cũng bó tay, kiểu người gì thế này, người ta gọi điện thoại cũng chướng mắt hay sao? Nhưng mợ Tống là thế. Tâm trạng thất thường như thời tiết, họ đã quen từ lâu, những nhân viên phòng khác đến tìm cô ta nhờ ký tên cũng gặp xui xẻo. Chỉ cần nhằm lúc cô ta không vui là thông thường họ đều bị mắng. Lúc thì bảo bảng biểu làm quá xấu, khi thì công văn gì mà từ ngữ lủng củng, trình độ không bằng cả học sinh tiểu học. Cuối cùng, không thèm ký mà đuổi về bắt làm lại. Cố Tịch và Phương Phi cứ lắc đầu, tố chất gì thế này, mà còn làm lãnh đạo nữa! Nhưng nghe nói Tống Huệ Liên cũng là họ hàng của một lãnh đạo cao cấp nào đó ở tổng bộ, lại thêm khi Lương Thịnh mới thành, cô ta thực sự cũng có công lao to lớn, ngay cả Mã Sở Vân cũng nể mặt. Cho dù có người mách tội cô ta có thái độ không tốt, ông Mã nhiều nhất cũng sẽ nói là không sao đâu. Nên mọi người chỉ bực tức mà không dám nói, đến phòng Kế hoạch đều nhờ vả bọn Cố Tịch đưa Tống Huệ Liên ký văn kiện. Có lúc thậm chí còn phải nghe ngóng trước, hôm nay trưởng phòng Tống tâm trạng ra sao? Nếu không vui thì một số việc ngày mai sẽ ký sau. Cố Tịch và Phương Phi càng bó tay, làm gì có công việc nào như vậy? Nhưng, Lương Thịnh là thế, ai bảo có người như Tống Huệ Liên cơ chứ. Cố Tịch chưa làm được là mấy thì Vi Đào lại gọi cô vào. Phương Phi nghe thấy liền cười. Cố Tịch nhăn mặt chậm chạp bước vào văn phòng anh, trong lòng lẩm bẩm, lại chuyện gì nữa đây? Vi Đào chỉ vào máy tính, “Không lên mạng được”, sau đó đứng dậy cho cô xem xét, còn anh rời khỏi văn phòng. Cố Tịch bĩu môi, tưởng cô vạn năng thật hả? Gọi cho bên nhà mạng không được hay sao? Nhưng người ta là lãnh đạo thì đâu có chủ động gọi điện, có vấn đề gì cũng là phòng Hành chính làm thôi. Cố Tịch thở hắt ra, vẫn ngoan ngoãn ngồi vào ghế của anh để sửa máy tính. Xem qua thì hình như có vấn đề về card mạng, cô cài đặt lại lần nữa là mạng ổn ngay. Cố Tịch nhìn màn hình máy tính tự động vào MSN và QQ, mở trang chủ ra xem có hoạt động bình thường không. Mở mãi mới được, Cố Tịch cau mày, tốc độ còn chậm hơn rùa, người này sao chịu nổi nhỉ? Cô nhất thời tốt bụng xóa bớt rác trong máy anh, quả nhiên tốc độ nhanh hơn nhiều. Đang lúc định đóng trang chủ lại thì một tin MSN bỗng nhảy ra từ góc phái bên dưới màn hình. Cố Tịch nhất thời không chú ý liếc nhìn, rồi ngẩn người. “Có đó không?”, Cố Tịch thấy người gửi là Lạc Tịnh thì tim thót lên một cái, mắt nhanh chóng chuyển sang nhìn trang web. Lạc Tịnh, chẳng phải là con gái của Chủ tịch Lạc Trường Thanh, bạn gái tin đồn của Vi Đào sao? Lại một tin nhắn nữa hiển thị trên màn hình, “Gia Tuấn có ổn không? Tuần sau em đến thăm hai người”. Cố Tịch chỉ thấy tim dập nhanh hơn, cảm giác hoảng hốt căng thẳng khi bỗng nhiên liếc trộm thấy đời tư của người khác khiến cô luống cuống. Do dự xem có nên tắt màn hình đối thoại không, nhưng cuối cùng cô vẫn đứng phắt dậy, lao ra khỏi văn phòng Vi Đào. Ở cửa, cô chạm mặt Vi Đào vừa trở về, anh thấy bộ dạng hoảng hốt của cô thì nhướng mày, “Sửa xong chưa?”. Cố Tịch vội gật đầu, “Xong rồi ạ”, nói xong lao về văn phòng. Vi Đào đứng ở cửa nghĩ ngợi, đi về phía bàn làm việc. Mới ngồi xuống đã thấy khung chat dưới góc màn hình bên phải, Lạc Tịnh có vẻ rất nóng vội, “Vi Đào, sao anh không nói gì?”. Vi Đào ngước lên nhìn về phía phòng Kế hoạch, hiểu ra, khóe môi hơi giật giật, sau đó trả lời tin nhắn của Lạc Tịnh. Lạc Tịnh tuần sau sẽ đến W công tác, tiện đường ghé thăm Lạc Gia Tuấn. Vi Đào nói tới lúc đó sẽ đón cô, Lạc Tịnh lại hỏi anh đến đây đã quen chưa? Vi Đào nói mọi thứ đều rất tốt. Hai người trò chuyện vài câu rồi ai làm việc nấy. Cố Tịch nhìn máy tính, tim vẫn đập thình thịch. Lạc Tịnh, Vi Đào, hai người... Gia Tuấn là ai? Lẽ nào... lẽ nào là... của hai người… Cố Tịch giật mình ngừng ngay suy nghĩ lung tung đó. Gia Tuấn là ai thì liên quan gì đến cô? Nhưng, dù cô muốn xua đuổi nhũng gì nhìn thấy trên màn hình như thế nào thì cũng vô ích. Tư duy hỗn loạn cứ bám lấy khiến tim cô rối bởi, chỉ bực bội mong ngóng giờ về. Vừa đến giờ, cô đã kéo Phương Phi rời khỏi văn phòng. Nhưng khi đi ngang phòng Vi Đào, cô vẫn không kìm được mà liếc nhìn anh. Cũng thật trùng hợp, đúng lúc đó anh lại ngẩng lên, chạm ngay ánh mắt của cô. Cố Tịch tỏ vẻ điềm nhiên, từ từ rời mắt đi, sau đó khoác tay Phương Phi đi thẳng. Ánh mắt Vi Đào lúc nãy rất bình thường, giống như anh vô tình nhìn ai đang đi ngang qua phòng mình mà thôi. Nhưng Cố Tịch lại có cảm giác như anh đang trách cô liếc trộm đời tư của mình. Sự bực bội trong lòng càng tăng lên, Phương Phi gọi mấy lần cô mới hoàn hồn. Cố Tịch ngồi trên xe buýt, đeo tai nghe, nhắm mắt dựa vào cửa sổ. Âm nhạc dần dần làm cô bình tĩnh trở lại, nhưng trong đầu vẫn hiện lên những dòng tin của Lạc Tịnh và ánh mắt của Vi Đào, trái tim cũng xóc nảy y như chiếc xe.",
  "nextChapter": "https://gacsach.top/doc-online/79468/xem-nhu-anh-loi-hai-do-xau-xa-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-online/79464/xem-nhu-anh-loi-hai-do-xau-xa-chuong-07-08.html"
}