{
  "title": "Xem như anh lợi hại, đồ xấu xa - Chương 01",
  "url": "https://gacsach.top/doc-online/79457/xem-nhu-anh-loi-hai-do-xau-xa-chuong-01.html",
  "content": "Chương 1: Mới quen Cố Tịch mặt mày đau khổ từ nhà vệ sinh khách sạn bước ra, cảm giác buồn nôn lại ập đến. Cô rủa thầm một câu rồi dựa vào tường, hơi cúi xuống định nôn hết những thứ khác lạ trong dạ dày ra. Nhưng cái cảm giác vướng mắc ở cổ họng, không lên không xuống được ấy lại khiến cô càng thêm khó chịu. {Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.} Biết sớm thế đã không ăn nhiều như vậy. Nhưng thấy đồ ăn ngon mà không ăn thì chẳng phải có lỗi với danh xưng “Mỹ thực tiểu bá vương” của cô hay sao? Hơn nữa Phương Phi còn ăn nhiều gấp mấy lần cô, sao cô nàng không bị gì, lẽ nào cô đã ăn quá nhiều hải sản? Cố Tịch bực bội bước vào thang máy, yếu ớt dựa lên vách tường, chịu đựng cảm giác bị cả bụng lẫn dạ dày hành hạ. Cố Tịch nhìn đèn thang máy từ từ thay đổi, nghĩ đến chuyện hôm nay không chỉ là ngày công ty tổ chức ăn tất niên, mà trùng hợp cũng là sinh nhật đón chào tuổi hai mươi tám của cô. Mọi năm công ty mở tiệc vào cuối tháng Mười hai, nhưng năm nay do Tết đến muộn, mà cuối tháng Mười hai nhiệm vụ kinh doanh quá nặng nên mọi người đều tập trung tinh thần hoàn thành nhiệm vụ. Vì thế Tổng giám đốc Mã vĩ đại đã dời tiệc tất niên trễ hơn một tháng. Kết quả là bữa tiệc được định vào ngày mùng Tám tháng Mười hai. Lúc đó, Phương Phi vừa nghe tin này xong liền nháy mắt với cô, “Cậu lời rồi, năm nay công ty làm sinh nhật giúp cậu đó!”. Cố Tịch ngoài mặt thì tỏ vẻ không tình nguyện: “Sinh nhật mà, phải để dành còn mừng với người đặc biệt chứ”, nhưng trong lòng lại vui chết đi được. Hơn nữa nghe nói tiệc vẫn là kiểu buffet ở Hoa Mỹ Đạt, Cố Tịch chỉ nghĩ thôi mà đã bắt đầu chảy nước miếng. Đối với người thích ăn ngon như cô, ăn được những món ngon tuyệt đỉnh đã là chuyện hạnh phúc nhất cuộc đời rồi. Quả nhiên cô còn chưa dứt lời, Phương Phi đã liếc một cái đầy vẻ kỳ thị, “Xin hỏi Cố mỹ nữ, người đặc biệt mà cậu nói đã ra đời chưa?”. Cố Tịch vội lau mép, kìm lại nước dãi sắp chảy ra, dịu dàng cười với Phương Phi, “Người đặc biệt nhất của tớ đương nhiên là Phi Phi cậu rồi”. Phương Phi trừng mắt, “Cậu còn bám riết lấy tớ thì sang năm tớ vẫn chưa ra khỏi bảng được đâu! Chỗ nào vui thì cút ra chỗ đó mà chơi đi”. Cố Tịch cười nịnh bợ, ôm cổ Phương Phi, “Chúng ta là chị em tốt, đương nhiên phải đồng cam cộng khổ, cùng tiến thoái. Yên tâm, đợi tớ ra khỏi bảng rồi, sẽ nhường cậu ngôi đầu bảng”. Bảng này, không biết là tên biến thái nào trong công ty đã xếp hạng, gọi là “Bảng gái ế Lương Thịnh”, mà bất hạnh hơn là Cố Tịch và Phương Phi đều vinh hạnh đứng đầu. Phương Phi mỗi lần nhắc đến đều nghiến răng nghiến lợi, rõ ràng họ là mỹ nữ, nhưng lại bị gọi là gái ế, thật không cam tâm. Cố Tịch thì hoàn toàn không quan tâm, không phải cô không muốn yêu, mà thực sự là có nỗi khổ bất đắc dĩ. Cố Tịch thấy thang máy sắp đến tầng cuối, cô chống vào vách đứng thẳng dậy, cảm giác khó chịu ở dạ dày lại dâng trào, cô nôn khan mấy lần mà vẫn không đỡ hơn. Vừa ra khỏi khách sạn thì bị cơn gió lạnh ùa tới, Cố Tịch run lẩy bẩy. Hôm nay lạnh thật! Trời đang lất phất mưa, tí ta tí tách như muốn ngấm vào trong tim. Cô do dự chẳng biết có nên về thẳng nhà hay không. Năm nay công ty thật rộng rãi, không chỉ mở tiệc buffet mà còn đặt phòng ở bar Hồi Quy để nhân viên được chơi bời một phen thoải mái. Cố Tịch không mặn mà lắm, vốn đã nói ăn xong sẽ về nhà nhưng Phương Phi lại muốn đi. Lúc nãy Cố Tịch vẫn đang đau khổ giải quyết trong toilet, Phương Phi đã gọi điện đến giục loạn cả lên. Cô đành bảo cô nàng đi trước, còn mình sẽ gọi taxi đến sau. Nhưng lúc này khi đứng trước cửa khách sạn, cô nhận ra mình đã sai lầm nghiêm trọng. Phương Phi đã mang theo cả áo khoác và túi xách của cô đi. Đồng phục nhân viên của cô chỉ là một chiếc áo len mỏng thêm áo sơ mi, thắt cà vạt. Cô không chỉ lạnh đến run lẩy bẩy mà trên người còn chẳng có xu nào, bi thảm hơn, chìa khóa nhà của cô lại ở chỗ Phương Phi! Cố Tịch thầm rủa trong lòng, xem ra cô phải chạy đi tìm Phương Phi rồi. Cố Tịch bước nhanh ra bãi đậu xe, lúc này không thể bắt được taxi ở cửa khách sạn, cô định qua con đường đối diện để vẫy xe. Cố Tịch đứng bên vệ đường, nhìn dòng xe chạy nhanh trong mưa, không chiếc taxi nào còn trống. Cô không ngừng run rẩy, chết tiệt, hôm nay chỉ có 7°C, mà cô lại mặc quần áo phong phanh đứng dầm mưa thế này. Phi Phi chết tiệt, chỉ biết chơi, không nghĩ rằng cô có khả năng sẽ bị đông cứng mà chết! Cố Tịch khó khăn lắm mới trông thấy từ xa một chiếc taxi còn trống, vội vàng vẫy tay điên cuồng. Nhưng bất hạnh là khi chiếc xe sắp đến gần, bên đường bỗng xuất hiện một người đàn ông nhảy ra chặn xe lại. Cố Tịch trợn mắt nhìn chiếc xe lướt qua mình, gã đàn ông kia còn ngồi trong xe vẫy tay bye bye cô nữa chứ! Hừ, chẳng có phong độ gì cả! Mưa càng lúc càng nặng hạt, hạt mưa tuy nhỏ nhưng mỗi lúc một mau, nước bắt đầu lăn từ thái dương xuống. Cố Tịch xoa mũi, giậm giậm chân, hôm nay không bệnh mới lạ. Nhưng có lẽ là vì lạnh nên cảm giác khó chịu trong dạ dày hình như không còn nhiều nữa. Cuối cùng, một chiếc taxi trống đi đến, Cố Tịch vừa huơ huơ tay vừa chạy tới. Taxi dần đậu lại ven đường, đúng lúc cô đang mở cửa xe định ngồi vào thì bị tiếng khóc sau lưng làm cho giật mình. Cố Tịch quay lại nhìn, gần đó là hai mẹ con, người mẹ bế đứa con gái bé bỏng căng dù đứng bên đường, cô bé chỉ khóc oa oa, người mẹ đành vừa an ủi vừa cuống quýt nhìn Cố Tịch. Cô nhìn họ, do dự, tài xế bực bội thúc giục, “Có đi hay không?”. Cố Tịch sụt sịt mũi, nói lớn với hai mẹ con đang tới gần, “Hai người định đi đâu?”. Người mẹ nghe thấy Cố Tịch gọi thì vội vàng chạy lúp xúp: “Đến bệnh viện Số Sáu, con gái tôi sốt”. Cố Tịch nghe thế thì nhíu mày, không thuận đường. Đành vậy, không thể để cô bé bị cảm lạnh trong mưa được. Cô lùi ra sau, ra hiệu cho họ lên xe, người mẹ cảm kích rối rít cảm ơn, đến khi vào trong xe rồi mà vẫn không ngừng lẩm nhẩm, “Người tốt còn nhiều lắm”. Cố Tịch đóng cửa xe lại, nhìn chiếc xe chạy xa dần. Cố Tịch tiếp tục đứng bên đường đợi xe, điện thoại của Phương Phi mãi không gọi được, có lẽ đang ở trong quán bar nên không nghe thấy. Mưa làm nhòa mắt, Cố Tịch dụi mắt trái, tệ quá, chớp chớp mắt, chỉ thấy mắt trái mờ nhòe. Khóc không ra nước mắt, cô đã dụi bay mất kính sát tròng mắt trái rồi, Cố Tịch cúi xuống nhìn vũng nước dưới chân, không phải chứ! Đúng là nhà dột còn gặp mưa dầm, có chuyện gì thảm hơn nữa không? Sinh nhật mừng tuổi hai mươi tám của cô lẽ nào phải đứng trong mưa gió lạnh lẽo, mở trừng mắt nhìn người khác cướp taxi? Phi Phi, tớ hận cậu! Cố Tịch vừa thầm rủa vừa nheo nheo đôi mắt mờ tịt vẫy tay liên tục, bây giờ chỉ có thể chờ đợi bác tài hảo tâm nào đó cứu vớt cô thôi. Cuối cùng Thượng đế đã phái một bác tài tốt bụng đến trước mặt cô, một chiếc taxi từ từ dừng lại bên cạnh. Cố Tịch đang định kéo cửa ngồi vào trong thì cửa sau đã tự động mở ra. Cô giật mình lùi lại, đôi mắt mờ nhòe chỉ trông thấy một người đàn ông thò đầu ra, giọng nói trầm trầm vang lên, “Cô là nhân viên của Lương Thịnh phải không?”. Cố Tịch ngớ ra ba giây rồi gật đầu thật nhanh. Thị lực tuy không rõ lắm nhưng vẫn có thể nhận ra người ngồi trong xe cũng mặc đồng phục nhân viên màu đen giống cô, trên cổ thắt cà vạt của Lương Thịnh. Cố Tịch lúc này chợt cảm thấy cà vạt của Lương Thịnh thật là đẹp, nhớ lại ban đầu cô đã vô cùng đau khổ khi thắt cái cà vạt này, vì cảm thấy cà vạt hoa hòe hoa sói đó xấu kinh khủng. Người này là đồng nghiệp trong Lương Thịnh, Cố Tịch rút ra kết luận. “Lên xe đi, tôi cũng đang định đến bar Hồi Quy đây”, người đàn ông ngồi sâu vào bên trong, bảo cô nhanh lên xe. Cố Tịch không do dự nữa, chui vào trong xe, lúc này cứ đứng bên ngoài chịu lạnh là kẻ ngốc. Tuy trong lòng cô vẫn đang lẩm bẩm, người này sao mình chưa từng gặp? Nhưng bộ đồng phục trên người anh ta chắc không biết nói dối, vì hình như cô còn nhìn thấy bảng tên của anh ta trên ngực áo cũng giống của cô. Tuy thị lực không tốt, căn bản không nhìn rõ tên, nhưng chí ít có thể chắc chắn người này không phải kẻ xấu bắt cóc thiếu nữ. Hừm… tuy cô không thể tự xưng là thiếu nữ, nhưng mẹ đã nói, không được có cái tâm hại người, nhưng không thể không đề phòng người khác. Cửa xe vừa đóng lại, Cố Tịch bỗng được không khí ấm áp trong xe vây quanh. Có lẽ do chịu lạnh quá lâu bỗng nhiên được sưởi ấm khiến cô không quen nên hắt xì liền ba cái. Cố Tịch bịt miệng, ngại ngùng gật đầu với người bên cạnh. Anh chàng đó vẻ mặt tỉnh bơ lấy trong túi ra một bịch khăn giấy, rút một tờ đưa cho cô. Cố Tịch vội nhận lấy lau mũi, nước trên mặt liền thấm ướt miếng khăn giấy, cô ngại ngùng lau mặt, nhưng tay cũng ướt nước, càng lau càng ẩm. Người đàn ông lại đưa một tờ khác, Cố Tịch vội vàng lau mặt. Khi cô nắm chặt tờ giấy thứ hai ướt đẫm trong tay, nước từ tóc vẫn tiếp tục nhỏ xuống khuôn mặt, Cố Tịch cảm thấy bản thân thật thê thảm. Chính lúc cô đang do dự có nên xin thêm khăn giấy nữa không thì người đàn ông lại đưa cả bịch khăn cho. Cố Tịch chỉ thấy mặt nóng lên, vội vàng nhận lấy, lau mặt và tóc, khi cuối cùng đã lau hết nước, Cố Tịch mới nhận ra cô vẫn chưa biết tên người ta. Cố Tịch mở đôi mắt lờ mờ của mình nhìn người ấy, hai bên thị lực không cân bằng hại cô nhìn đồ vật nào cũng đều thấy như có hai cái. Gương mặt người ấy trở thành những hình ảnh chồng chéo dao động trước mắt, cô nuốt nước bọt mở miệng, “Chào anh, tôi là Cố Tịch, phòng Kế hoạch. Anh thuộc phòng nào thế?”. Nhân viên trong công ty, cô thường có ấn tượng, nhưng người này cô chưa từng gặp. Người ấy trả lời đơn giản, “Tôi là Vi Đào, người mới”. Cố Tịch ngẩn ra, công ty dạo trước có một đợt nhân viên mới, nghe nói đang trong quá trình đào tạo, có thể vẫn chưa chia bộ phận. “Cảm ơn anh, nếu không có anh tôi chắc đã chết cóng rồi”, Cố Tịch vẫn không quên cảm kích. Nhưng không biết là vì trong xe quá ấm, hay do cửa xe đóng quá kín, cô cảm thấy dạ dày lại bắt đầu đảo lộn. Ôi, làm ơn đừng, cô lại muốn ói rồi. Cố Tịch bụm miệng, cố gắng nén cảm giác khó chịu xuống. Vi Đào nhìn cô không nói gì, cũng giữ im lặng. Chiếc xe lao nhanh trên đường, Cố Tịch lau lớp sương mờ bám trên cửa sổ, nhìn ra bên ngoài. Sắp tới rồi, cô thầm mong xe đến nhanh, cô sắp không chịu nổi nữa, thứ trong dạ dày như đã lên đến cổ họng, nghẽn lại không cho cô nuốt xuống. Cô bịt miệng, ra sức đè nén cảm giác buồn nôn, cuống quýt muốn chết. Cố Tịch không dám nhìn Vi Đào ngồi cạnh, chỉ có thể bịt miệng, vẻ mặt nhăn nhó khó coi tới cùng cực. Cô biết bộ dạng này của mình chắc chắn rất quái dị. Cuối cùng chiếc xe dừng trước cửa bar Hồi Quy. Cố Tịch bịt miệng, ngại ngùng nhìn Vi Đào, tay chỉ chỉ vào tài xế, sau đó quay người mở cửa ra ngoài thật nhanh. Thật xấu hổ, không phải cô không muốn trả tiền xe, nhưng thực sự cô không thể mở miệng, cảm thấy dạ dày sắp lộn tung lên rồi. Cố Tịch bụm miệng, nhanh chóng xuống xe tiến về phía bức tường cạnh quán bar. Đến một góc khuất, cô buông tay, cúi người, định nôn hết ra. Nhưng khi cô muốn nôn thì lại không nôn được, chỉ là nôn khan, cảm giác có một luồng khí trong dạ dày đang chặn đứng những thứ trong đó, không để chúng thoát ra. Cô khó nhọc nôn khan, suýt thì cho ngón tay vào móc họng. Khi cô đang đau khổ thì tiếng của Vi Đào vang lên sau lưng, “Cô vẫn ổn chứ?”. Cố Tịch cúi người ra sức lắc đầu, chết tiệt, cô không dám quay lại, bây giờ chắc trông cô thảm hại lắm. Cô khoát tay để anh vào trong trước, chỉ cần ở lại một chút là cô sẽ ổn hơn. Nhưng Vi Đào không rời đi, ngược lại còn đến sau lưng cô, hỏi thêm, “Cô không khỏe à?”. Không khỏe, rất không khỏe, Cố Tịch vất vả định đứng thẳng lên nhìn Vi Đào, bỗng lưng cô bị vỗ mạnh, chỉ cảm thấy dạ dày nghiêng ngả, những thứ trong đó vượt qua rào chắn, thoát hết ra ngoài. Cố Tịch bỗng thấy như được giải thoát, cô mặc kệ tất cả mà nôn ra hết, như muốn dốc mọi thứ trong dạ dày ra ngoài. Đến khi dịch đắng trong dạ dày cũng ra, cô mới thấy đỡ hơn. Có một bàn tay to nhẹ nhàng vuốt lưng cô, cô biết là Vi Đào, thật khổ cho anh quá. Cố Tịch yếu ớt dựa vào tường, vẫn cúi người, khóe môi vương đầy dịch vị, nhất định là xấu chết đi được. Cô nghe sau lưng có tiếng bước chân dần xa, Vi Đào đã lặng lẽ bỏ đi. Cố Tịch thầm thấy hụt hẫng, tuy biết mình hiện giờ rất xấu, nhưng cô vẫn chưa cảm ơn anh mà. Cố Tịch lấy tay quẹt miệng, dần dần đứng lên, dịch sang bên, nhắm mắt dựa vào tường. Cô cần nghỉ ngơi một lúc, vừa nãy nôn tới nỗi mật xanh mật vàng đều ra hết cả. Lát sau cô nghe thấy tiếng bước chân đến gần, ngạc nhiên mở mắt ra. Vi Đào đang cầm chai nước khoáng và một bịch khăn giấy bước tới. Cố Tịch khẽ cười trong lòng, hóa ra anh chỉ giúp cô đi mua nước thôi. Vi Đào mở bịch khăn giấy lấy một tờ cho cô, sau đó mở nắp chai nước đưa đến, “Súc miệng cho sạch”. Cố Tịch cố cười, đón lấy chai nước, dốc một ngụm lớn vào miệng, sau đó nhổ sang bên. Súc miệng xong, cô mới tỉnh táo trở lại. Cố Tịch đang định cảm ơn thì di động của Vi Đào đổ chuông. Anh lấy điện thoại ra, nhanh chóng bấm nghe, “Tôi đã tới rồi, ở cửa”. Cố Tịch đoán nhất định là đồng nghiệp trong công ty gọi điện cho anh, đang nghĩ thì di động của cô cũng reo vang. Cô lấy điện thoại ra, Phương Phi cuối cùng cũng nhớ tới cô, điện thoại vừa thông là tiếng hét của cô nàng xộc vào tai, “Tịch Tịch, sao cậu chưa tới?”. Cố Tịch cười yếu ớt, “Tới rồi, tớ vào ngay, ở phòng nào?”, cô vừa nghe điện thoại vừa nheo đôi mắt mờ tịt nhìn Vi Đào, anh chỉ nói vài câu rồi cúp máy. Cố Tịch cũng nhanh chóng cúp máy, cười cảm kích với anh, “Cảm ơn anh”. Vi Đào lại đáp gọn, “Đừng khách sáo”. Đối mặt với sự lạnh nhạt của Vi Đào, Cố Tịch nhất thời không biết phải nói gì, cô cầm chai nước, đứng thẳng lên định vào quán bar, nhưng một tiếng gọi đã khiến cô sững người. “Vi Đào.” Cố Tịch mở đôi mắt mờ tịt nhìn người đang đến gần, tuy không thấy rõ nhưng giọng nói này cô lại vô cùng quen thuộc. Người đến là Tổng giám đốc Mã Sở Vân của Lương Thịnh, Cố Tịch ngẩn ngơ nhìn Tổng giám đốc Mã đến gần, tới khi lờ mờ thấy sắc mặt kỳ lạ của ông ta, “Cố Tịch, sao cô lại ở đây?”. Cố Tịch đỏ mặt, ngượng ngập chào, “Chào Tổng giám đốc Mã”. Cô… chỉ là phát sinh tình huống bất ngờ thôi mà. Mã Sở Vân có vẻ nghi ngờ, quay sang Vi Đào, rất ư tự nhiên đặt tay lên vai trái của anh, nở nụ cười, “Tôi còn tưởng cậu không tìm được chỗ chứ”. Vi Đào cười và nhún vai. Cố Tịch thấy dáng vẻ thân mật của hai người thì ngớ ra. Nhân viên mới này sao lại oách thế, không chỉ đích thân ông Mã ra nghênh tiếp mà còn khoác vai thân mật đến vậy? Không lẽ, anh ta là họ hàng của Tổng giám đốc Mã? Đang lúc Cố Tịch suy nghĩ lung tung thì giọng Phương Phi bỗng vang lên như hồn ma, “Tịch Tịch”. Rồi một loạt tiếng bước chân vẳng đến, Phương Phi chạy tới. Khi nhìn rõ Tổng giám đốc Mã, cô nàng Phương Phi phanh “kít” lại, ngượng ngập cười, “Chào Tổng giám đốc Mã ạ”, sau đó đưa ánh mắt vô cùng cổ quái nhìn Cố Tịch. Cố Tịch chỉ có thể cười, đừng nhìn tớ, tớ cũng không rõ tình hình đây này. Tổng giám đốc Mã nhìn Phương Phi và Cố Tịch, vỗ vai Vi Đào, “Đây đều là đồng nghiệp trong công ty”. Sau đó thấy bộ dạng ngạc nhiên của hai cô gái, ông ta tỏ vẻ nghiêm túc, trầm giọng giới thiệu, “Đây là Vi Đào, phó tổng mới tới của công ty”. Cố Tịch hóa đá! Đôi mắt hơi nheo lại giờ trợn to, thật to thật to! Anh ta… anh ta lại là phó Tổng giám đốc mới!",
  "nextChapter": "https://gacsach.top/doc-online/79458/xem-nhu-anh-loi-hai-do-xau-xa-chuong-02.html",
  "prevChapter": "https://gacsach.top/xem-nhu-anh-loi-hai-do-xau-xa_hot-nhien-chi-gian.full"
}