{
  "title": "Xem như anh lợi hại, đồ xấu xa - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/79461/xem-nhu-anh-loi-hai-do-xau-xa-chuong-05-06.html",
  "content": "Chương 5: Bối rối Đầu giờ làm buổi chiều, Cố Tịch nhìn thấy Vi Đào từ tít đầu hành lang bên kia bước tới, cô vội cắm đầu vào phía sau màn hình máy tính. Văn phòng của phòng Kế hoạch nằm ngay ngoài lối đi, nên cửa cũng nằm ngay lối đi, mà vách tường bằng kính cũng song song với lối đi. Chỗ Cố Tịch ngồi lại vừa khéo đối diện với vách kính, mỗi lần có ai đi qua cô luôn phát hiện ra đầu tiên. Phương Phi từng đùa chỗ cô ngồi là nơi tốt nhất cả văn phòng, không chỉ không cần lo xem Tống Huệ Liên có bất ngờ vào kiểm tra hay không, mà còn có thể nhìn thấy ai đến phòng Kế hoạch này. Nhưng lúc này Cố Tịch lại cảm giác có chút kỳ quặc. Vừa rồi thấy Vi Đào sải những bước chân vững chắc, từ xa tiến lại, tim cô bỗng có phần hồi hộp, chỉ có thể cụp mắt xuống. Thực ra từ sau đêm ở quán bar, cô và Vi Đào không hề tiếp xúc trực tiếp, nhưng tự nhiên lại sợ anh như vậy. Vi Đào mở cửa văn phòng, đứng bên cửa một lúc rồi bước vào, đóng cửa. Cố Tịch nghe thấy tiếng cửa đóng mới ngẩng lên, sự căng thẳng trong lòng mới từ từ tan biến. Cô vùi đầu vào làm việc, tiếp tục sửa bản thẩm định ban sáng cho xong. Bỗng có một giọng trầm ấm khiến cô giật mình ngẩng lên, “Sản phẩm nước uống A do ai phụ trách?”. Vi Đào mặc áo sơ mi thắt cà vạt, quần âu đen, rất đẹp trai đứng ở cửa, ánh mắt quét qua cả văn phòng. Khi ánh mắt anh lướt tới Cố Tịch thì dừng lại, tim cô đập nhanh hơn một nhịp, bất giác thu ánh mắt. Phương Phi gõ gõ bàn cô, khẽ nhắc, “Cố Tịch!”. Ý thức lúc này của cô mới xoay chuyển, nước uống A, là do cô phụ trách. Cố Tịch hít thở thật sâu, ngẩng lên mỉm cười, “Là tôi”. Vi Đào nhìn cô khoảng nửa giây, sau đó gật đầu, “Đến văn phòng tôi một lát”, nói xong quay về phòng. Cố Tịch thấy da đầu tê liệt, khóa màn hình máy tính lại rồi cố gắng trấn tĩnh đứng lên. Phương Phi đưa ánh mắt quan tâm nhìn, động viên cô đừng sợ, cô nàng nhận ra sự căng thẳng của cô. Cố Tịch cầm một cây bút nước màu đen đến cửa văn phòng Vi Đào, gõ nhẹ mấy cái, nghe thấy giọng anh, cô đẩy cửa vào, cúi đầu đóng lại rồi mới bước đến bàn làm việc. Cố Tịch thầm cố gắng trấn tĩnh, trấn tĩnh. Vi Đào đưa một tờ tài liệu đến trước mặt cô, “Cái này là do cô hoạch định phải không?”. Cố Tịch nhận lấy, nhìn lướt, là bản báo cáo kế hoạch về mức giá đặc biệt dành cho thị trường tiềm năng trong nửa tháng sau của nước uống A, chính là do cô hoạch định. Cô gật đầu. “Tại sao không có giá của Thuận Liên?”, Vi Đào hỏi thẳng. Cố Tịch ngớ người, lần nữa đọc kỹ bản báo cáo. Ôi trời, đúng là không có giá của Thuận Liên. Cố Tịch ra sức nghĩ lại xem tại sao lúc làm xong không kiểm tra cẩn thận, nhưng bên trên Tống Huệ Liên đã ký tên rồi, bây giờ đã đến giai đoạn Vi Đào phê duyệt. Cố Tịch thấy đầu nóng bừng, vội vàng ấp úng, “Hình như… quên rồi…”. Cố Tịch lúc này mặt đỏ tía tai, càng không dám nhìn Vi Đào. Bình thường khi cô làm báo cáo đều rất cẩn thận, sao kế hoạch lần đầu để Vi Đào ký lại sai sót thế này, cô xấu hổ cắn môi. Cố Tịch cúi đầu đứng trước bàn làm việc một lúc lâu, không nghe thấy Vi Đào nói gì, cô len lén ngước lên nhìn. Ánh mắt chạm ngay cái nhìn lạnh lùng của anh, anh vẫn luôn nhìn cô. “Phó tổng Vi, nếu không… không còn chuyện gì, tôi xin phép ra ngoài, báo cáo tôi sẽ xem lại lần nữa.” Cố Tịch bị anh nhìn tới thiếu tự nhiên, giọng bất giác run rẩy. Vi Đào không nói gì, chỉ khẽ gật đầu, sau đó cúi xuống đọc tư liệu trên bàn. Cố Tịch căng cứng người, đi nhanh ra, nhưng nỗi xấu hổ khiến cô suýt không mở được cửa, phải mất rất nhiều sức lực mới vặn được tay nắm cửa bước nhanh ra ngoài. Cố Tịch xoay tay, định nhẹ nhàng đóng cửa nhưng nghe thấy sau lưng vang lên một âm thanh cực lớn, cửa “ầm” một tiếng đã tự sập lại. Cô đứng trước cửa, toàn thân nóng hực, nhanh chóng đi về phòng Kế hoạch. Cố Tịch vừa về chỗ đã vùi đầu xuống bàn, nhìn chằm chằm bản báo cáo, tại sao không có giá của Thuận Liên? Tại sao? Nhưng, đầu óc cô hỗn độn, thực sự không nhớ ra tại sao mình lại sơ suất trong việc lên giá cả siêu thị như vậy. Bỗng vách ngăn vang lên tiếng gõ, cô ngẩng mặt, Phương Phi thò đầu qua vách ngăn, nhỏ giọng hỏi vẻ quan tâm, “Bị mắng hả?”. Cố Tịch đỏ bừng mặt, người tinh mắt chỉ nhìn là biết hiện giờ cô xấu hổ tới cực điểm rồi. Cố Tịch lắc đầu, tiếp tục nhìn bản kế hoạch. Cô nhanh chóng mở ly nước, uống một ngụm lớn nước lạnh, mới nhớ ra bản kế hoạch này là cô làm cùng Khổng Mạnh Diên, chủ quản kênh thị trường tiềm năng. Cố Tịch vội gọi điện thoại cho Khổng Mạnh Diên, hỏi anh ta vì sao không có giá của Thuận Liên? Khổng Mạnh Diên bị cô hỏi bất ngờ cũng ngớ ra, im lặng mãi rồi mới đáp, “Thuận Liên chưa nhập nước A mà”. Cố Tịch bỗng nhớ ra, đúng rồi, loại đồ uống này vì lý do từ phía giấy kiểm định chất lượng mà việc đưa sản phẩm vào thị trường vẫn còn nhiều chỗ cần bàn bạc thêm. Cô thầm rủa trong lòng, sao lại quên béng chuyện này, rồi vội vàng cảm ơn Khổng Mạnh Diên. Cúp máy xong, cô lại chăm chú xem kỹ bản kế hoạch ba lần, xác nhận không có vấn đề gì, mới gồng mình đi vào văn phòng của Vi Đào. Gõ cửa bước vào, Cố Tịch đến trước bàn Vi Đào, đưa bản báo cáo kế hoạch cho anh, “Xin lỗi, Phó tổng Vi, lúc nãy tôi quên mất, Thuận Liên chưa nhập nước uống A, nên hoạt động lần này không có siêu thị đó”. Cố Tịch nói hết một hơi rồi đứng đợi. Vi Đào nhận lấy rồi xem kỹ lại lần nữa. Cố Tịch thấy dáng vẻ nghiêm túc của anh thì thấp thỏm không yên, nhưng ánh mắt cô vẫn bất cẩn nhìn vào rèm mi dài của anh, rất dài, sắp bằng búp bê rồi. Phù, hàng mi ấy nhướng lên, Cố Tịch rơi ngay vào đôi mắt đen nhánh sáng rỡ của Vi Đào, ngẩn ra. “Lúc nãy sao không giải thích?” Cố Tịch không biết vì sao mà ánh mắt lại ngừng ở đôi môi anh, tai ù ù nghe tiếng anh nói. Cố Tịch đỏ mặt, “Xin… xin lỗi”. Cố Tịch cũng rất buồn bực, lần nào đối mặt với anh cô cũng thấy bối rối, ngay cả sai lầm nhỏ này mà cũng phạm phải. Vi Đào thu ánh mắt lại, lấy bút từ túi áo ra, ký nhanh tên mình lên. Cố Tịch ngẩn ngơ nhìn nét chữ rồng bay phượng múa của anh, tim dần dần treo lơ lửng, tên anh viết rất đẹp. Vi Đào đưa lại cho cô, Cố Tịch vội nhận lấy, anh nhìn cô rồi nhẹ nhàng nói, “Lần sau cẩn thận chút”. Cố Tịch vội gật đầu. Cố Tịch thấy Vi Đào lại cúi đầu thì vội cầm bản báo cáo ra ngoài. Lần này cô ra khỏi cửa, nhẹ nhàng vặn tay nắm đóng cửa lại, rất lặng lẽ. Trong khoảnh khắc cửa khép, Cố Tịch nhìn Vi Đào đang vùi đầu vào đống tài liệu trên bàn, sau đó, cửa khép lại. Cố Tịch cầm tài liệu định đến tìm Tổng giám đốc Mã để ký tên. Sau khi ra khỏi văn phòng ông ta, Cố Tịch đi ngang văn phòng Vi Đào, khóe mắt cô vẫn không kìm được mà liếc về phía anh ở sau cửa kính, vẻ mặt anh rất nghiêm túc, chăm chú. Cố Tịch đi nhanh vào phòng Kế hoạch, sau đó gọi điện cho Khổng Mạnh Diên, thông báo cho anh ta biết báo cáo đã được phê duyệt. Khổng Mạnh Diên bảo sẽ đến lấy ngay, anh ta cũng đang đợi người mang văn kiện tới. Cố Tịch làm xong chuyện này mới cầm ly nước lên từ từ uống. Cô phải làm sao mới có thể tránh được sai sót trước mặt Vi Đào? Cô khổ sở thẫn thờ nhìn màn hình máy tính. Chương 6: Tin đồn Kỳ thực thì Cố Tịch không phải người bất cẩn, tự cô cũng không hiểu vì sao cứ đối diện với Vi Đào là mình lại căng thẳng. Có lẽ một loạt chuyện xấu hổ xảy ra trước mặt anh đã khiến cô bị ám ảnh tâm lý. Tục ngữ nói, con người càng sợ gì thì nó càng đến. Cô rất muốn không phạm sai lầm trước mặt anh, nhưng chuyện đó không do cô quyết định. Nên cô không trốn tránh được, nếu cần phê duyệt báo cáo nữa thì cô nhất định sẽ nhờ Phương Phi đi giúp, không cần thiết phải tìm Vi Đào thì cô quyết không đi. Cho dù thỉnh thoảng chạm mặt nhau ngoài hành lang, cô cũng gắng nở nụ cười rồi lướt nhanh qua anh. Vi Đào vừa vào công ty nên có rất nhiều chuyên môn cần phải học. Còn Mã Sở Vân thời gian này lại luôn đi họp ở nơi khác, công việc của Lương Thịnh đều do Vi Đào toàn quyền xử lý. Cách để Vi Đào làm quen với công việc, chính là đi thăm dò thị trường và họp muộn. Mỗi ngày anh đều ở công ty buổi sáng để ký công văn, buổi chiều nhờ các chủ quản nghiệp vụ đi cùng mình thăm dò thị trường, sau đó buổi tối tập hợp các chủ quản kinh doanh để họp muộn. Đám nhân viên lâu năm ban đầu không mấy tin tưởng Vi Đào cũng dần dần tỉnh ngộ. Vi Đào tuy trẻ tuổi nhưng việc quản lý thì rất chuyên nghiệp, đối với những vấn đề khó nhằn mà đám quản lý cấp trung quăng cho, anh cũng nhanh chóng tìm được cách giải quyết, vạch ra chế độ quản lý mới, nhanh nhẹn giải quyết những vấn đề khúc mắc còn đọng lại. Cố Tịch cảm nhận rõ rằng sau khi Vi Đào đến, hoạt động của công ty nhiều hơn, đồng thời phòng Nghiệp vụ cũng phản ánh hiệu quả của hoạt động càng lúc càng thấy rõ, phản hồi từ thị trường rất tốt. Vì vậy, phòng Kế hoạch cũng theo đó mà tăng ca, mỗi tối Cố Tịch và Phương Phi rời công ty lúc bảy giờ hơn mà vẫn thấy Vi Đào vùi đầu vào làm việc. Sự nỗ lực và tận tình của anh đã nhanh chóng phá tan lời ong tiếng ve nghi ngờ. Mã Sở Vân đi công tác một tuần trở về, buổi chiều triển khai họp các cấp quản lý. Ông rất tán thưởng thành tích của Vi Đào đồng thời bảo các trưởng phòng phải tích cực phối hợp hơn. Vi Đào không mấy đắc ý với những lời khen đó, ngược lại còn đề nghị đi khảo sát các thị trường khác, muốn nhanh chóng hiểu rõ về nghiệp vụ hơn. Mã Sở Vân rất tán thành, bảo Vi Đào sắp xếp để ngày mai đi thăm đò thị trường. Tống Huệ Liên họp xong quay về, nói rằng ông Mã khen Vi Đào nhiều lắm, quả nhiên là tuổi trẻ tài cao. Sau đó lại nói Mã Sở Vân khen các phương án gần đây của phòng Kế hoạch, không chỉ đuổi kịp tổng bộ mà còn chủ động vạch kế hoạch phù hợp với thị trường. Cố Tịch thấy Tống Huệ Liên vừa dương dương đắc ý tự khen mình, vừa tỏ ra kênh kiệu dạy dỗ họ, nói rằng một số người tính “giác ngộ” chưa cao, ngày nào cũng nhiều việc mà không chịu tăng ca, vừa nói vừa quét mắt về phía Phương Phi, Cố Tịch. Cố Tịch rủa thầm, bà cô này bệnh hay sao? Mỗi ngày họ tăng ca tới hơn bảy giờ, không lẽ cô ta mong họ bị đói đến mức đau dạ dày thì mới vui sao. Cố Tịch liếc nhìn Phương Phi, quả nhiên thấy bên kia, bạn mình đang tỏ vẻ bất mãn. QQ nhấp nháy, Phương Phi gửi tin nhắn tới. “Nhà chị ta ở ngay sau công ty, đương nhiên có thể ăn cơm rồi tới tăng ca, hừ, ăn cơm mà cũng đòi quản, bắt chúng ta nhịn đói tới tám, chín giờ như họ à, bệnh quá!” Cố Tịch len lén gửi biểu cảm đồng tình điên cuồng. Tống Huệ Liên là một người cuồng công việc, khi mới vào công ty, cô ta đã làm việc như muốn chết vậy, kết quả là bệnh một trận, hết đau dạ dày tới đau mắt. Còn trong tư tưởng của cô ta thì nhân viên tích cực chăm chỉ nhất định phải làm việc ngoài giờ. Nhưng Phương Phi và Cố Tịch ghét nhất là tăng ca, có lúc công việc quá nhiều, bất đắc dĩ mới phải như vậy. Tuy nhiên họ luôn quan trọng hiệu suất công việc, làm xong ổn thỏa thì mới về. Còn những đồng nghiệp khác lại sợ Tống Huệ Liên, lúc nào cũng nhẩn nha ngồi lại trong công ty, đến khi cô ta rời khỏi thì mới dám ra về. Cố Tịch không tăng ca là vì buổi tối cô có rất nhiều việc, còn Phương Phi thì say mê game online. Nên hai người thường xuyên không thích làm thêm giờ. “Buổi tối đi bar Phí Điểm không?” Tối nay có người hẹn Phương Phi đi bar, lần nào cô nàng cũng rủ Cố Tịch đi cùng, nhưng Cố Tịch lại không thích thú lắm. “Tối nay có chương trình phát thanh.” Mỗi thứ Sáu Cố Tịch đều có tiết mục, thỉnh thoảng thứ Ba lại tăng thêm một chương trình. “Thu âm lại mai gửi cho tớ.” Phương Phi cũng rất ý tứ, chỉ cần Cố Tịch bận làm chương trình là cô sẽ cổ vũ. Nếu thật sự có việc không thể nghe trực tiếp thì cũng nhờ Cố Tịch thu âm lại gửi cho. Cô thường nói âm nhạc phát trong chương trình của Cố Tịch rất hợp để cô chơi game. “Ừ.” Cố Tịch biết Phương Phi tối nay sẽ không tăng ca cũng nhanh chóng làm xong việc của mình, tranh thủ tan sở đúng giờ. Nhưng khi còn nửa tiếng nữa là kết thúc giờ làm thi Phương Phi bỗng gửi tin nhắn, “Cậu xem topic này nè”. Cố Tịch mở đường link đó ra, đó là diễn đàn Thiên Nhai, công ty rất nhiều đồng nghiệp cũng tham gia trong này, là nơi đặc biệt để buôn chuyện. Tiêu đề topic rất thẳng thắn, “Đến bình luận về gian tình trong công sở cạnh tôi”. Cố Tịch đọc kỹ, càng đọc càng toát mồ hôi, ai mà rảnh rỗi thế này. Topic nói về một mối tình thầm kín trong công ty của chủ topic, lại còn có một tấm ảnh. Tấm ảnh đó mới nhìn đã biết chụp bằng điện thoại di động, rất mờ rất tối. Hơn nữa, nam nữ chính trong tấm ảnh hình như đã được xử lý làm mờ. Nhưng đồng phục của hai người, và cả màu sắc cà vạt thoáng ẩn hiện kia vẫn khiến rất nhiều người theo dõi topic phải suy đoán. Và theo sự miêu tả của chủ topic thì nữ chính trong công ty rất nổi tiếng, hơn nữa luôn tự nhận là độc thân, không ngờ có gian tình với một đồng nghiệp nam nào đó, có khả năng còn sống chung nữa. Theo nguồn tin đáng tin cậy thì nữ chính chắc đã mang thai ba tháng, vì gần đây cô ta thỉnh thoảng lại nôn khan vô cớ. Chủ topic rất tò mò không biết nam chính rốt cuộc là ai, anh ta đang cố gắng truy tìm. Cố Tịch vẫn đang đọc thì tin nhắn của Phương Phi gửi tới. “Topic này là do trong nhóm gửi, mọi người đang đoán là ai, mà cứ theo tình tình này thì…” Cố Tịch vừa đọc xong đã thấy tức giận. “Cho tớ xem.” Cố Tịch có gia nhập nhóm hành chính kinh doanh trong công ty, nhưng cô bảo chủ đề nhảm nhí nên đã tắt cửa sổ hiển thị. Phương Phi gửi tin nhắn đã lưu cho cô xem, Cố Tịch càng đọc càng giận, mấy người này ăn no rảnh rỗi quá rồi. Mọi người đã đoán ra người trên ảnh là đồng nghiệp trong công ty, sau đó căn cứ chỉ dẫn của chủ topic, nói rằng nữ chính ở trong một bảng xếp hạng nào đó, nên đã khóa chặt mục tiêu ở Cố Tịch, còn lớn tiếng bàn luận là không thể nhìn mặt mà bắt hình dong. “Ai vớ vẩn thế này?”, Cố Tịch giận dữ hỏi. “Không biết. Tịch Tịch... cậu thật sự không sao chứ?” Phương Phi nhớ đến chuyện đùa giỡn của mình và bạn. Cố Tịch nghiến răng trừng mắt, vẫy tay gọi bạn lại. Phương Phi dè dặt chuồn đến chỗ Cố Tịch ngồi, ánh mắt nhìn chằm chằm vào bụng cô. Cố Tịch nhéo mạnh bạn một cái, “Tớ không có, bệnh viêm họng mãn tính của tớ tái phát thôi”. Phương Phi trợn mắt nhìn cô vài giây rồi bật cười. Vừa cười vừa bò về chỗ ngồi, gửi tin nhắn cho cô. “Sao cậu không nói sớm?” “Ai biết lại có người rảnh rỗi thế đâu.” Cố Tịch càng nghĩ càng tức, mấy hôm trước cô nôn khan, quả thực là có vài đồng nghiệp nam nhìn cô bằng ánh mắt kỳ lạ. Hóa ra... tức chết mất! Phương Phi lại gửi một tấm ảnh cho cô, là chữ ký của các đồng nghiệp trên MSN[1] đã đồng loạt đổi: “Gian tình ơi là gian tình”. Cố Tịch tức điên, mấy người này điên hết rồi. [1] MSN (viết tắc của Microsoft Network): là một tập hợp các dịch vụ Internet được cung cấp bởi Microsoft vào ngày 24 tháng 8 năm 1995, là dịch vụ tin nhắn nhanh trên MSN Messenger. Sau đó Cố Tịch nhìn thấy QQ của mình bắt đầu nhấp nháy điên cuồng, có n người gửi tới lời chúc mùng, “Chúc mừng chúc mừng, cuối cùng có thể ra khỏi bảng rồi!”. Rồi mọi thứ tối đen, màn hình máy tính đen thui! Chương trình QQ xảy ra lỗi, máy tính đứng hình!",
  "nextChapter": "https://gacsach.top/doc-online/79464/xem-nhu-anh-loi-hai-do-xau-xa-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/79460/xem-nhu-anh-loi-hai-do-xau-xa-chuong-03-04.html"
}