{
  "title": "Ba vụ bí ẩn - Chương 02",
  "url": "https://gacsach.top/doc-online/72586/ba-vu-bi-an-chuong-02.html",
  "content": "- IV - BÍ ẨN NĂM VỤ TRỘM (4) Jerry tìm thấy ông Parker trong lều bếp. Thám tử của hãng bảo hiểm đi theo gánh xiếc khắp mọi nơi, từ khi viên kim cương Ngọn Lửa Xanh biến mất ở Millerton tuần rồi. Parker là một người đàn ông gầy và trọc đầu. Ông tự xưng là nhà báo đang làm phóng sự về cuộc sống của dân làm xiếc. - Này cậu bé ơi - ông kêu ngay khi thấy Jerry. Tôi có lời đề nghị với cậu. Chắc cậu đã nghe mọi người bàn tán. Có thể cậu đã nghi ngờ về kẻ lấy cắp viên Ngọn Lửa Xanh ở viện bảo tàng Millerton. Còn tôi - ông thở dài nói thêm - tôi không nói chuyện nổi với các bạn của cậu. Chắc họ đã đoán ra tôi là ai. Nếu cậu giúp tôi tìm thủ phạm, tôi đồng ý chia số tiền thưởng với cậu. Năm ngàn đô la, cậu thấy sao? Nếu là thám tử giỏi, Parer đã nhận ra rằng phần lớn nghệ sĩ gánh xiếc Clanton coi Jerry như lính mới, chứ không hề coi cậu như đồng nghiệp. Jerry chỉ chiếm được lòng tin của họ, khi nào sống với họ đủ lâu để trở thành người cũ hoặc bằng cách thực hiện một chiến công nào đó chứng tỏ với họ rằng cậu là người nhà. Phần mình, nếu đúng là một nghệ sĩ xiếc đã lấy cắp viên Ngọn Lửa Xanh thì Jerry muốn tìm ra kẻ trộm, để làm trong sạch uy tín cua những người còn lại. - Tại sao chú tin chắc rằng thủ phạm là một nghệ sĩ vậy? Jerry hỏi. - Điều đó hiển nhiên. Nghe này, ở Millerton, bãi đất của gánh xiếc nằm cách viện bảo tàng có năm trăm mét. Thứ bảy tuần rồi, trong khi toàn gánh xiếc dựng lều thì có kẻ đã leo lên một cửa sổ tầng hai, bằng dây tầm xuân phủ trên tường. Kẻ đó đã đập vỡ tủ kính trưng bày viên Ngọn Lửa Xanh. Viên kim cương được gắn trong mảnh che ngực Ấn Độ bằng vàng và trong tủ kính còn có những vật mĩ nghệ phương đông khác nữa. Nhưng kẻ trộm chỉ lấy có mình mảnh che ngực, bởi vì viên kim cương là vật có giá duy nhất mà hắn có thể hi vọng bán lại được. Điều đó chứng tỏ là việc làm của một kẻ chuyên môn: một tên trộm nghiệp dư đã cho đầy vào túi rồi. - Kết quả chính chú và cảnh sát vội vàng kết luận rằng thủ phạm là một nghệ sĩ của chúng tôi - Jerry đáp. Cảnh sát đến và lục soát tất cả chúng tôi. Cảnh sát làm lộn phèo cả gánh xiếc. Chúng tôi đã buộc phải hủy bỏ xuất diễn sáng, chú Frank bị mất nhiều tiền và tất cả chúng tôi đều tức giận. - Ngoại trừ một kẻ rất hoảng sợ - Parker nói - Đúng là có kẻ đã cạy viên đá quý khỏi miếng che ngực, vì cảnh sát đã tìm thấy miệng che ngực không có viên kim cương trong bụi cây phía sau lều xiếc. Dĩ nhiên là một viên kim cương dễ giấu hơn một tấm che ngực to lớn bằng vàng. Nếu tôi vẫn còn đây, đó là vì cảnh sát chưa tìm ra viên kim cương, và tôi tin chắc nó đâu đây thôi! - Cháu e rằng chú nghĩ đúng - Jerry miễn cưỡng thừa nhận - Cháu sẽ giúp chú nếu chú... - Cậu tử tế quá - Parker nói. - Chú chờ cháu nói hết đã. Cháu sẽ giúp chú tìm viên kim cương, nếu chú giúp gánh xiếc tìm Belle. - Belle hả? Belle là ai. - Một con rắn của bà Winifred. - Một con rắn à? Này, tôi không muốn bị một con vật bẩn thỉu của gánh xiếc này cắn đâu nhé. - Thưa chú Parker, không có con rắn nào của gánh xiếc là rắn độc hết. Có kẻ đã ăn cắp Belle, cũng như ăn cắp đôi giầy của người khổng lồ, cây gậy của người lùn, dây thòng lọng của cao bồi và cây kiếm của nghệ sĩ nuốt kiếm. - Một tên thích đùa đang giải trí! Parker đáp. Những chuyện đó không liên quan đến tôi. Tôi là thám tử làm việc cho người. Chứ không làm cho rắn. - Chú Parker ơi, chú nghe này. Chú của cháu sẽ cho lục soát gánh xiếc để tìm Belle. Chú Frank muốn chú giúp. Việc này cho phép chú tìm viên kim cương của chú một lần nữa. Vì nghề chú là thám tử, có thể chú sẽ để ý đến những chỗ giấu mà người của chú Frank bỏ qua. - Nếu vậy - Parker gãi cầm phân vân - Cậu có thể mô tả con vật bị thất lạc cho tôi nghe không? - Dài 77 centimét, đường kính 9 centimét, trắng đốm đen, tính tình dễ thương - Jerry trả lời. Một con rắn già lẩm cẩm... - Hừm! Parker kêu lên rồi nhìn quanh mình. - Trộm rắn! Chưa bao giờ thấy. Có thể giấu một con rắn chỗ nào? Hay giấy trong bánh xe sơ cua, hay trong ống nước? - Đúng hơn là trong một cái hộp, một cái thùng, một cái rương, một cái giỏ - Jerry đáp. Dù sao, chú Frank yêu cầu chú lục soát tất cả. Tốt hơn là chú đi xem ngay. Thám tử tuân lệnh và Jerry buồn bã ăn trưa. Đầu bếp, một cựu lực sĩ đang rầu rĩ bình luận tình hình. - Bây giờ, ăn cắp cả rắn nữa. Nghe nói sẽ có lục soát… - Phải thử tìm Belle chứ - Jerry nói. - Dù sao, sẽ không tìm thấy trong mấy cây nước đá của tôi - đầu bếp càu nhàu. Ở Millerton, thanh tra bắt đập hết mấy cây nước đá của tôi ra. Rồi có kẻ đã lấy rổ trứng luộc của tôi. Jerry à, tôi đã từng thấy nhiều gánh xiếc bị sạt nghiệp vì những chuyện nhỏ hơn chuyện này nhiều. - V - BÍ ẨN NĂM VỤ TRỘM (5) Jerry quay trở về xe lán - văn phòng. Jerry quá tập trung suy nghĩ đến nỗi không hề chú ý đến sự náo nhiệt xung quanh mình, cho đến lúc có ai chạm vào cùi chỏ cậu. - Jerry ơi! - Ủa Fortunata! Người chặn cậu bé lại chính là bà bôhêmiêng với Mr. Coco vẫn đậu trên tay. - Phiền phức, phiền nhiễu! Con két la lên. - Không cần mày nói cũng biết rồi - Fortunata nói. Jerry, đi theo ta. Mr. Coco sẽ bói cho cháu. Bên trong túp lều nhỏ của Fortunata, có một cái bàn gỗ, trên đó có sáu cái lồng. Trong mỗi cái lồng, có một cái hộp đựng một chồng giấy gấp cẩn thận. - Phải đưa đồng tiền cho Mr. Coco - Fortunata mỉm cười nói. Bói miễn phí không có giá trị. Jerry tìm đồng tiền trong túi. Con két cầm tiền trong mỏ, rồi vứt vào cái chén xanh. Rồi nó đi theo một cái lan can dẫn lên sáu cái lồng. Nó định chui vào lồng chính giữa, thì Fortunata huýt sáo. Ngay lập tức, con két chạy vào cái lồng cuối cùng, chọn một mẩu giấy, rồi mang trở ra cho Jerry. Jerry tò mò đọc được dòng chữ sau đây: “Muốn thành công, hãy nghĩ thẳng”. - Một lời tiên đoán dễ chịu chứ hả? Fortunata hỏi, cặp mắt đen sáng rỡ. - Có lẽ là một lời khuyên rất hay - Jerry do dự trả lời. Nhưng cháu e rằng trong tình hình hiện nay, thì lời khuyên đó không giúp ích gì được cho cháu. - Mr. Coco luôn đưa ra những lời khuyên rất hữu ích. Cháu hãy suy nghĩ nghiêm túc, Jerry à. ALFRED HITCHCOCK: Xin các bạn thứ lỗi cho sự can thiệp của tôi. Tôi đề nghị các bạn dừng năm phút để suy nghĩ. Một cái gì đó mách bảo cho tôi rằng Mr. Coco và Fortunata đang cố gắng chuyển đến Jerry một bí mật nào đó. Tất nhiên, nhưng bí mật gì?... Ta hãy trở về với câu chuyện. - VI - BÍ ẨN NĂM VỤ TRỘM (6) Xe lán - văn phòng trống không. Jerry ngồi phịch xuống ghế bành của chú Frank, vớ tờ giấy trắng và cây viết để sắp xếp lại thứ tự suy nghĩ của mình, như cậu thường thích làm. Một hồi sau, Jerry đọc lại những gì cậu vừa mới viết thành giấy trắng mực đen. VẬT BỊ LẤY CẮP 1. Một viên kim cương trị giá cao 2. Một đôi giày của người khổng lồ. 3. Một cây gậy của người lùn 4. Một sợi dây thòng lọng 5. Một cây kiếm 6. Một con rắn Câu Hỏi Có phải cùng một người đã lấy cắp những đồ vật này không? Nếu đúng, thì tại sao? Có mối liên quan gì giữa viên kim cương và những thứ còn lại? Có thể chỉ có một mối liên quan giữa một số đồ vật với nhau, nhưng không có với những thứ còn lại? Sau khi suy nghĩ, Jerry ghi thêm: Dường như một giỏ trứng cũng bị lấy cắp. Như vậy làm cho sự việc rối rắm thêm nữa. Có thể trứng chỉ do một người đang đói bụng lấy trộm. Jerry sắp chịu thua, thì chú Frank bước vào. Trông chú khá rầu rĩ. - Không tìm ra con rắn - chú Frank nói. Chúng tôi nhìn khắp nơi. Tên Parker là một thằng ngốc. Hắn đòi khám các bánh xe sơ cua, trống thùng của dàn nhạc và mấy cái chậu để voi đứng biểu diễn. Hắn xém bị anh đầu bếp nện cho một trận khi thọc mũi vào bột và đường cát. Ông Mason cười. Nhưng rồi ông nghiêm trang nói tiếp. - Jerry, chú không biết ta sẽ phải làm gì đây. Mọi người căng thẳng quá… Nhưng thôi, ta phải chuẩn bị cho xuất diễn sáng nay đã. Đúng lúc đó, có tiếng gõ cửa. Jack Farell, một người cao lớn tóc hung, bước vào. Trên khuôn mặt dễ mến của anh, có một nét vẻ lạ lùng. - Xong, tìm ra rồi - anh nói. - Ai? Belle hả? Ông Mason hỏi. - Không, không phải Belle. Mấy thứ kia, giày, gậy và những đồ còn lại. - Ở đâu? - Tất cả bị chôn sau lều-nhà bếp. Mời ông ra xem. Trong khi đó, khán giả đến đông dần. Người ta mua kẹo bánh, nghe nhạc, tham quan khu chuồng thú. Ông Mason và Jerry đi theo Farrel đến lều-nhà bếp. Một nhóm người đang nhìn chằm chằm xuống một tấm vải trái dưới đất. Farrell dở tấm vải lên, làm lộ một cái hố, trong đó có một cái thùng hẹp, đen thui, giống một cái quan tài thu nhỏ. Nắp quan tài bị cây kiếm của nghệ sĩ nuốt kiếm đâm thủng. - Trời! Ông Mason kêu. Farrell kéo thùng lên, rút kiếm ra, mở nắp… Jerry nhón chân lên đến nhìn cho rõ và rợn xương sống. Trong quan tài nhỏ, có đôi giày của Grossomodo bị xé rách nát thành từng mảnh. Phía trên là những khúc gậy của viên sĩ quan. Bên cạnh là dây thòng lọng, trong nút thòng lọng là cổ của một con búp bê bằng vải. Trên cánh tay con búp bê có vẽ thô sơ hình con rắn, nên rõ ràng ý nói đó là bà Winifred. Dường như kẻ đã chôn những đồ vật này muốn ám hại đến chính chủ nhân của chúng. - Hãy giấu cái này đi! Frank Mason tái mặt ra lệnh. Không được nói cho ai biết hết. Farrell dùng tấm vải gói thùng lại. - Trễ quá rồi - anh càu nhàu - người ta đã nhìn thấy chúng ta đào kho tàng lên, và giờ này, chắc cả gánh xiếc đã hay tin rồi. - Vậy thì mọi người hãy quay về làm việc. Anh Farrell ơi, ta đi, cần phải bàn luận về tình hình. Jerry, cháu đi chuẩn bị cho xuất diễn sáng nay đi. - Vâng, thưa chú Frank - Jerry đáp. Jerry chỉ nghĩ đến phần chứa kỳ lạ của cái thùng. Cậu rất muốn được nói chuyện với chú một chút. Không ai để ý rằng, trong số tất cả những thứ đã bị lấy cắp, chỉ còn thiếu mỗi một mình Belle. Có kẻ đã chôn phần còn lại sao cho người ta phát hiện được. Còn con rắn thì không. Tại sao? Có phải kẻ trộm muốn cái thùng đen và phần chứa bên trong được tìm thấy? Jerry nghĩ là có. Vì mục đích gì? Kết quả đạt được chỉ có thể làm tăng thêm không khí bất bình của mọi người. Có phải có kẻ muốn làm cho gánh xiếc sạt nghiệp? Hay đó chính là câu trả lời. Jerry vừa suy nghĩ vừa đi đến lều của nhóm hề. Tom Click, hề trưởng, người được trả lương cao nhất gánh xiếc, đang hóa trang. Anh cũng ra vẻ bề trên với Jerry, nhưng thân thiện hơn. - Cậu đến trễ - anh nói. - Vâng, thưa chú Click - Jerry đáp. Jerry xỏ một bộ đồ hề, trắng đỏ, rồi bắt đầu hóa trang. Cậu thoa màu đỏ lên mũi, vẽ hai vòng màu trắng quanh mắt, tô môi đỏ và dày, viền trắng. - Năm tới cháu làm hề nữa được không chú Click? Jerry hỏi. - Hừm! Anh Click vừa nói vừa đội lên đầu bộ tóc giả có giấu pháo bên trong - Có năm tới hay không? Anh giấu một con vịt sống vào túi áo. - Người ta nói chuyện toàn là về cái quan tài. Nhiều người nghĩ rằng gánh xiếc bị ếm bùa và chuẩn bị bỏ đi. Grossomodo, Microbe, bà Winlfred, Anderson… Jerry im lặng hóa trang cho xong. Jerry chạy ra cùng với đám hề để tham gia diễu hành trước khán giả. Trong suốt một tiếng, Jerry không còn thời gian suy nghĩ nữa, cậu lộn nghiêng mình và làm đủ trò khác nữa. Khi kết thúc tiết mục, nhóm hề rút lui để sẵn sàng giúp bạn đồng nghiệp nếu cần. Thật vậy, theo truyền thống ở xiếc Clanton, nếu có một sự cố nào đó xảy ra trong một tiết mục, nhóm hề phải ra cứu giúp ngay bằng cách thu hút sự chú ý của khán giả về phía mình. Ngày hôm đó, tất cả đều trục trặc. Chính thú vật cũng bị căng thẳng lây. Con voi già Mom, dẫn đầu đàn, không chịu nhảy và những con voi còn lại bắt chước theo. Sư tử đánh lộn nhau: phải ngăn chúng ra. Imo và Jimo, nghệ sĩ tung hứng Nhật, ném cho nhau những cây đuốc cháy - họ có thể nhắm mắt diễn tiết mục này, nhưng mất bình tĩnh và Imo bị phỏng nặng. Jerry chạy ra lộn nghiêng mình trên sàn diễn để hai anh có thể rút lui. Ahmed và Abdullah chạy ra, những trò nhào lộn của hai anh làm cho khán giả kinh ngạc… Nhưng, do chịu sự căng thẳng chung, hai anh không thành công trong phần diễn đặc biệt nhất, khi Ahmed đứng lộn đầu ngược trên thanh nhôm mà Abdullah đội trên đầu. Ahmed chưa vào vị trí, thì anh đã bị mất thăng bằng và té xuống đất, trụ nhôm rơi vào người anh gây một tiếng đục. Jerry tự nhủ cái té này làm cho cậu nhớ đến một cái gì đó… rồi cùng với đám hề, Jerry chạy ra, cố làm cho khán giả quên đi sự cố. Hai anh người Ai Cập vừa chửi nhau vừa bước vào. Tom Click ra diễn một màn kịch câm, một mình anh đóng vai hai người đô vật: anh diễn tài đến nỗi khán giả tưởng gần như thấy được đối thủ vô hình của anh... Lưới được giăng cho anh em bay Ferdinand, sáu anh em chấn chỉnh lại tình thế bằng cách thực hiện thành công tiết mục nhào lộn trên không. Đột nhiên, Signor Ferdinand bắt trượt vợ anh. Cô đang nhào lộn hai vòng về phía sau và bị rơi xuống lưới. Lưới buộc không chặt và sút ra dưới trọng lượng của cô. Đám đông hoảng sợ la lên. Ngay lập tức, Signora Ferdinand đứng dậy để chứng tỏ mình không bị thương và đám hề lại chạy ào ra để nghi binh. Anh em Ferdinand bực bội và tức giận bước ra khỏi sàn diễn. - Sang năm họ sẽ không quay lại nữa đâu! Tom Click nói khẽ cho Jerry, trong khi Jerry giả vờ tát anh. Mấy viên pháo giấu trong bộ tóc giả nổ lách tách. Tom nói tiếp: - Không ổn rồi cậu à. Tôi mới nghe nói là anh cao bồi bỏ đi rồi. Grossomodo và Microbe cũng định chuồn, nhưng bị chú của cậu giữ lại, ông ấy định cho bắt giữ hai người. Jerry thực hiện cú lộn nghiêng mình một cách máy móc. Grossomodo và Microbe không liên quan gì đến vụ này, Jerry tin chắc như vậy. Tất cả những sự kiện vừa mới xảy ra mang dấu ấn của mọt đầu óc xảo trá, tài tình, ngoắt ngoéo như một con rắn... Ngoắt ngoéo như một con rắn! Nhưng đâu phải lúc nào rắn cũng ngoắt ngoéo... Đột nhiên tất cả những ý nghĩ đang luẩn quẩn trong đầu Jerry rơi vào đúng chỗ, y như những mảnh trò chơi ghép hình. Bây giờ, Jerry đã hiểu rõ ý nghĩa của: Một quan tài thu nhỏ, Một đôi giầy và một cây gậy bị lấy cắp, Một con rắn mất tích, Một người khổng lồ và một người lùn bị căng thẳng khó chịu và đòi nghỉ việc ngay, Một giỏ trứng luộc bay mất, Lời tiên đoán của Mr. Coco, Và một tiếng đục mà Jerry đã nghe được hai lần trong ngày hôm nay. Tất cả đều có ý nghĩa. Nhưng phải hành động trước khi quá trễ. Jerry nhảy phốc trở về chính giữa sàn diễn, nơi Tom Click đang giả bộ ngạc nhiên trước pháo hoa bay ra khỏi mái tóc anh. - Em có chuyện khẩn cần làm - Jerry nói nhỏ với hề trưởng. Không chờ trả lời, Jerry lộn nghiêng mình đến lối ra dành cho nghệ sĩ. Khi ra đến ngoài, Jerry đứng thẳng dậy, chạy ngay đến khu đậu xe. Khu đất gần như trống không, nhưng có tiếng la lối từ xe lán của Grossomodo và Microbe. Người lùn và người khổng lồ đang đứng ở ngoài chửi rủa một ai đó bên trong. Jerry không dừng lại. Phía bên kia đường, Jerry thấy gia đình Ferdinand buồn bã chuẩn bị ra đi. Xe của nghệ sĩ cao bồi đã biến mất. Nhưng chiếc xe lán màu xanh, sáng bóng, mà Jerry quan tâm vẫn chưa nhúc nhích. Tuy nhiên, có hai người đã ngồi sẵn trong cabin chiếc xe kéo xe lán, và người lái mới vừa rồ máy xe. Jerry đi vòng qua xe lán nên hai người đàn ông không thể nhìn thấy cậu nữa. Có cửa sau. Mong sao cửa không khóa! Jerry xoay tay cầm, cửa mở ra. Xe lán bắt đầu chạy khi Jerry leo vào trong và tiến hành lục lạo đống đồ đạc cất phía sau. Jerry nhìn thấy cái cậu tìm và cầm lấy. Vật đó nặng và mang rất bất tiện. Jerry dùng hai cánh tay để nắm lấy nó, nhảy ra ngoài, và chạy trở ngược lại. Cậu hy vọng sẽ không bị hai người đàn ông thấy. Nhưng chúng đã nhìn thấy Jerry. Xe dừng lại. Cửa mở ra. Hai người đàn ông rượt theo Jerry. Chúng giận dữ kêu la lớn tiếng, nhưng Jerry không dừng lại. Cậu vẫn ôm vật nặng và chạy hết sức mình. Grossomodo và viên sĩ quan Microbe vẫn còn đứng trước xe lán và giận dữ cãi lộn với một ai đó. Jerry chạy về phía hai người, trong khi hai gã đàn ông đuổi theo bắt kịp dần Jerry. - Grossomodo ơi! Jerry tập trung hơi thở còn lại để kêu. Cứu với… Jerry sắp đến xin sự che chở trước sự ngạc nhiên của người khổng lồ, thì bị một kẻ rượt đuổi gí xuống đất. Jerry ngã. Vật cậu đang cầm bay ra xa khỏi cậu, đầu cậu đập phải một cái gì đó cứng và cậu ngất đi. - VII – BÍ ẨN NĂM VỤ TRỘM (7) ALFRED HITCHCOCK: Đây là cơ hội rất hay để tôi xuất hiện. Trong khi chờ Jerry tỉnh lại, các bạn hãy nói cho tôi biết các bạn đã giải được bí ẩn năm vụ trộm chưa. Tôi rất sợ nghe các bạn trả lời có và, nói thật với các bạn, tôi không thích những bạn trẻ tỏ ra khôn khéo hơn tôi lắm. Còn những bạn nào vẫn còn đang kiên nhẫn tìm kiếm suy nghĩ, thì tôi khuyên các bạn này hãy suy ngẫm về điều sau đây. Chỉ có một lý do duy nhất để lấy cắp Belle. Có hai lý do để lấy cắp đôi giầy, cây gậy, dây thòng lọng và cây kiếm. Một con rắn không phải lúc nào cũng ngoắt ngoéo. Nhớ đừng quên tiếng đục… Đủ rồi. Tôi đã nói quá nhiều… Nếu các bạn nóng lòng thì tiến lên. Từ đây đến khúc cuối, tôi hứa là sẽ không xuất hiện nữa.",
  "nextChapter": "https://gacsach.top/doc-online/72588/ba-vu-bi-an-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/72584/ba-vu-bi-an-chuong-01.html"
}