{
  "title": "Ba vụ bí ẩn - Chương 05",
  "url": "https://gacsach.top/doc-online/72591/ba-vu-bi-an-chuong-05.html",
  "content": "- VI – Tiếp theo VỤ BÍ ẨN BẢY CÁI ĐỒNG HỒ (6 – Tiếp theo) - Vậy là lúc đồng hồ ngược chỉ 2:10, thì thật ra là 6:40. - Và nếu đúng hồ ngược chỉ giờ đúng khi nó bắt đầu quay ngược - Peter nói thêm - thì cứ mỗi phút trôi qua có thêm hai phút cách biệt nữa giờ mà đồng hồ chỉ vào giờ đúng. - Hừm! Phải! Cậu bé vừa đồng tình vừa suy nghĩ, nhưng hai đồng hồ tiến đến một điểm, nơi chúng sẽ trùng nhau, và tương ứng với giờ đúng, và nơi các đồng hồ sẽ đi qua hai lần cứ mỗi hai mươi bốn giờ nếu ta tính hai phút cho một. - Nói cách khác, nếu ta tiếp tục cho kim đồng chạy ngược chạy lui và kim của đồng hồ đúng chạy tới, thì điểm nơi hai đồng hồ chỉ cùng một giờ sẽ tương ứng với lúc đồng hồ ngược bắt đầu chạy, hay nói cách khác nữa, là giờ gần đúng khi mà Fritz bị ám sát. Peter hét lên. - Không, chờ một phút. - Có cái gì không khớp hả chú Perkins? Daniel hỏi. - Ta nhầm rồi - Perkins rên rỉ. Vì một đồng hồ đi tới và một đồng hồ đi lui, thì kim sẽ chỉ cùng một giờ mỗi sáu giờ, tức là bốn lần trong một ngày. Hai lần sẽ tương ứng với vị trí kim như lúc đồng hồ ngược bắt đầu chạy: hai lần kia sẽ có khoảng cách nhau sáu tiếng. - Vậy ta sẽ không bao giờ tìm ra - Daniel thở dài. Peter Perkins suy nghĩ thật lâu, nét mặt căng thẳng. Rồi nét mặt anh từ từ thư giãn ra. - Dường như chú tìm ra rồi - Peter Perkins nói. Tất cả những người bị tình nghi đều có chứng cớ ngoại phạm sau mười giờ tối và chúng ta biết chắc rằng vụ án chỉ có thể được thực hiện sau sáu giờ tối, bởi vì đó là lúc Fritz đóng cửa hàng. Có nghĩa là vụ án nằm trong khoảng sáu giờ và mười giờ. Nhất trí không? - Dạ, nhất trí, thưa chú Perkins. - Vậy ta thử tính khi nào thì đến lúc kim của cả hai đồng hồ cùng chỉ một giờ - dĩ nhiên là với điều kiện rằng kim vẫn còn quay. Nếu đó là một giờ nằm giữa sáu và mười, ta sẽ biết rằng đó chính là giờ mà ta muốn tìm ra. Nếu đó là một giờ giữa mười và sáu, ta sẽ xê xích đi sáu tiếng và trở về lúc đầu. - Dạ đúng - Daniel nói sau một hồi suy nghĩ. Phải tính kỹ, rồi mới hiểu nổi, nhưng hình như cháu hiểu ra rồi. Sẽ dễ hiểu hơn, nếu ta có hai đồng hồ và làm cho kim quay thật. Chú có đồng ý lấy hai đồng hồ chú và cháu đang đeo không? Ta có thể chỉnh theo giờ trên hình vẽ của chú trước và cho kim đồng hồ chú quay đúng chiều, còn kim đồng hồ của cháu quay ngược chiều, cho đến khi… - Có thể làm vậy, Peter ngắt lời. Nhưng sẽ nhanh hơn nếu tính nhẩm. Đồng hồ ngược chạy lui từ lúc 2:10. Đồng hồ đúng chạy tới từ lúc 6:40. Sai số giữa hai cái là… để chú tính nào... năm giờ ba mươi phút. Tức ba trăm ba mươi phút. Hai đồng hồ sẽ gặp nhau - nghĩa là sẽ chỉ cùng một giờ. - Trong vòng ít hơn hai lần số phút đó. Ba trăm ba mươi chia hai bằng một trăm sáu mươi lăm, tức hai giờ bốn mươi lăm phút. Ta hãy cộng thêm hai giờ bốn mươi lăm phút vào 6:40 và ta sẽ được... khoan đã... ta sẽ được 9:25. Hoặc ta hãy trừ hai giờ bốn mươi lăm của 12:10 và ta sẽ được... chú không lầm chứ?... Phải, ta cũng được 9:25. Nói cách khác, hai đồng hồ sẽ chỉ cùng một giờ lúc 9:25, là một lúc hoàn toàn lọt vào cái khoảng mà ta đã xác định giữa sáu và mười. Suy ra… - Suy ra - cậu bé la lên - ông Sandoz đã cho đồng hồ chạy lui vào lúc 9:25, vào tối ông bị giết! - Đúng. Giờ đó, hai đồng hồ như sau. - Bây giờ - Peter Perkins nói tiếp - ta đã biết Fritz dịch chuyển kim đồng hồ lúc mấy giờ rồi. Giả sử năm phút trôi qua giữa lúc đó và lúc tên sát nhân xuất hiện. Vậy lúc Fritz bắt đầu lên dây thiều các đồng hồ và viết thông điệp bằng kim, thì lúc đó phải là chín giờ rưỡi. - Và khi chú nhìn thấy và vẽ lại, thì lúc đó 6:45 - Daniel nói tiếp. Thấy rõ trên hình thứ nhì của chú. Hiệu số giữa 9:30 và 6:45 là hai giờ bốn mươi lăm. Ta chỉ việc cộng thêm hai giờ bốn mươi lăm phút vào số giờ của mỗi đồng hồ và ta sẽ có các vị trí mà ông Fritz chỉ ít lâu trước khi chết. - Ta chỉ mất chừng hai giây là có ngay... Hai người mất nhiều thời gian hơn thế. Nhưng, một hồi sau, hai chú cháu có được một hình vẽ mới. Dưới mỗi đồng hồ, Perkins vẽ thêm một thằng người nhỏ làm tín hiệu, đúng như vị trí kim đồng hồ. - Đây? Có ý nghĩa gì không? - Còn phải hỏi, chú Perkins ơi! Bằng tín hiệu cột, có nghĩa là... Dưới mỗi hình người, Daniel viết một chữ cái bằng viết chì. Anh nhà báo tròn mắt và nuốt nước bọt khó khăn. - Daniel à - Peter nói - cháu vừa mới viết tên của một kẻ bị tình nghi thuộc danh sách của ba cháu. Cháu đã giải được vụ bí ẩn. Nhưng bây giờ, chú và cháu còn phải cùng nhau thuyết phục ba của cháu rằng chúng ta nghĩ đúng và rằng ba cháu phải áp dụng một cách thức không được chính thống lắm để buộc kẻ sát nhân nhận tội. Bởi vì, cháu biết không, ta sẽ có thể làm cho tòa án chấp nhận bức thông điệp kỳ diệu của ông Fritz tội nghiệp là một lời chứng có giá trị pháp lý. - VII - VỤ BÍ ẨN BẢY CÁI ĐỒNG HỒ (7) ALFRED HITCHCOCK: Xin các bạn đừng giận. Không, chúng tôi không quên các bạn. Nếu chúng tôi quên viết tên của kẻ sát nhân ra, đó là để các bạn có thể hưởng thụ được sự thích thú tìm ra thủ phạm bằng cách thức của riêng các bạn. Tôi biết rằng vấn đề các đồng hồ hơi khó hiểu. Phần tôi, phải qua giải thích bốn lần, tôi mới hiểu ra. A! Các bạn nói các bạn không biết tín hiệu cột. Thật đáng tiếc là một phương diện quan trọng trong học hành của các bạn đã bị bỏ qua như thế này. Vẫn còn một chỉ dẫn mà Peter Perkins chưa thấy và chỉ dẫn này không đòi hỏi phải có kiến thức gì đặc biệt trong việc sử dụng tín hiệu cột. Nếu các bạn muốn luyện tập điều tra, các bạn hãy đọc câu chuyện này lại từ đầu. Hoặc, nếu các bạn thích những gì dễ dàng, các bạn hãy đọc phần tiếp theo: các bạn sẽ biết đoạn kết của vở kịch rắc rối này. - VIII - VỤ BÍ ẨN BẢY CÁI ĐỒNG HỒ (8) KẾT LUẬN Tối hôm đó, một cuộc họp kỳ lạ diễn ra trong phòng sau cửa tiệm của Fritz Sandoz. Có khoảng nửa chục viên cảnh sát đi theo thanh tra Grull. Năm người bị tình nghi có mặt ở đó: Jack Harison, Bill Lawden, Joseph Finchly, Bob Rogers và Thomas Fentriss. Ở vị trí sau, có cậu bé Daniel Grull, hết sức kích động. Và cuối cùng là Peter Perkins. Nhưng không thể nào nhận ra Peter được nữa. Anh mặc chiếc áo dài trắng, đội một cái khăn quấn đầu to tướng và có bộ râu giả, tất cả trông y như thật: anh đã thuê ở chỗ một cửa hàng chuyên cung cấp y phục sân khấu. Chính Peter Perkins đã có sáng kiến về cuộc họp này. Trước tiên, Daniel đã thuyết phục được cha chú ý đến những tính toán của hai chú cháu. Sau đó, chính Peter Perkins đã giải thích cho thanh tra rằng mặc dù biết được tên kẻ sát nhân, nhưng không có chứng cớ nào hết. Sau khi tranh luận một hồi lâu, Grull đã đồng ý. Peter mặc đồ hóa trang đứng ở đầu một cái bàn nhỏ. Nhóm người bị tình nghi ngồi đối diện anh, thành hình nửa vòng tròn. Cảnh sát canh giữ cửa ra. - Tất cả hãy nghe đây - Grull nói bằng một giọng kiêu kỳ. Tất cả các anh đã tự nguyện giúp chúng tôi tìm ra kẻ giết hại ông Fritz Sandoz, bởi vì cả năm anh đều là bạn của ông Fritz. Hoàng tử Ali đây - thanh tra chỉ anh nhà báo hóa trang - là người bạn của ông Fritz. Đêm qua, hoàng tử đã nhận được bức thông điệp từ ông Fritz. Thông điệp nói rằng các đồng hồ mà ông đã lên dây trước khi bị giết sẽ cho ta biết tên của kẻ sát nhân. Nhưng khi chúng tôi đến đây, các đồng hồ đều bị đứng. Thật vậy, không còn tiếng tíc tắc nào hết. Cảnh sát đã không lên giây cho các đồng hồ của ông Fritz. - Do vậy - thanh tra Grull nói tiếp. Tối nay, hoàng tử Ali sẽ cố gắng bắt liên lạc lại với ông Fritz Sandoz để biết tên kẻ sát nhân. Cả nhóm người bị tình nghi rục rịch, để lộ một sự căng thẳng nào đó, nhưng không ai phản đối. Peter biết rằng kẻ sát nhân đang nhớ lại hắn đã thấy Sandoz thay đổi vị trí kim đồng hồ. Đúng lúc này, có lẽ phạm nhân thầm run rẩy, tự hỏi không hiểu động tác của ông Fritz có ý nghĩa gì. - Bây giờ - Grull nói - ta sẽ tắt đèn và để cho hoàng tử Ali hành động. Peter nhắm mắt lại, nhưng đang tập trung. Đột nhiên, đèn tắt hết và phòng tối đen như hũ nút. Suốt một phút lâu dài, Peter Perkins không nói gì. Rồi một giọng ồ ồ vang lên: - Fritz Sandoz, ông có ở đây không? Hồn ông về tới chưa? Chỉ nghe tiếng thở khàn khàn của những người trong phòng. Một người căng thẳng ho. - Fritz Sandoz - Peter nói tiếp - Lúc còn sống, ông bị câm. Nếu ông vẫn không nói được, chúng tôi sẽ không ngạc nhiên. Ông hãy tìm cách cho chúng tôi biết về sự hiện diện của ông. Ông có mặt ở đây với chúng tôi không? Chậm chậm, hết sức chậm chạp, trên đầu mọi người, chứ C-Ó xuất hiện trên trời bằng ánh đèn xanh yếu ớt. Có tiếng thở hổn hển lo sợ. Chữ biến mất. - Kẻ giết ông có mặt ở đây không? Peter hỏi. Một lần nữa, chữ C-Ó hiện lên trên không, xanh xanh và phát quang. Có kẻ cố nén một tiếng kêu nhỏ. - Có phải ông bị giết lúc mười hai giờ khuya, cách đây hai ngày không? Lần này, chữ K-H-Ô-N-G hiện lên trong bóng tối. - Có phải ông bị giết lúc chín giờ rưỡi không? - C… Ó… - Ông đã để lại cho chúng tôi bức thông điệp có tên kẻ sát nhân, bằng cách thay đổi vị trí kim đồng hồ, khi hắn ép buột ông lên giây đồng hồ, đúng không? - C-Ó. Một trong những người có mặt ở đó thở hơi nhanh và hơi mạnh quá... - Các đồng hồ đều bị đứng. Ông hãy cho chúng tôi biết tên hắn, bằng một cách khác. Suốt một hồi không có gì xảy ra… Rồi trên mặt kính của một đồng hồ nhà quê, hiện lên màu xanh phát quang của chữ cái F. Tiếp theo là chữ I, chữ N, chữ C, chữ H, chữ L và chữ Y. Tên đầy đủ sáng lên trong bóng tối: F-I-N-C-H-L-Y. - Không! Một giọng nói hét lên. Không phải tôi. Rồi có tiếng bước chân gấp, tiếng la. - Bật đèn lên! Grull hét lớn. Đèn sáng lên và mọi người nhìn thấy Finchly, thợ hớt tóc, đang vật lộn với viên cảnh sát canh giữ cửa vào. - Ông ta định tố giác tôi - Finchly khóc lóc. Ông ta biết tôi tổ chức chơi cờ bạc ở phòng sau cửa tiệm tôi và sắp tố cáo tôi. - Được rồi, được rồi - Grull nói. Dẫn hắn về đồn. Màn thông linh nhỏ này chấm dứt. Vài giờ sau, thanh tra hãnh diện vỗ vai con trai và mỉm cười với Peter. - Daniel sẽ theo học khóa tội phạm học - thanh tra nói. Nhưng Peter ơi, làm thế nào anh nghĩ ra cách viết chữ trên vải, cho người của tôi căng lên, và nhờ Daniel chiếu sáng vào bằng cái đèn cực tím? - Dễ thôi - Peter trả lời. Đó là cách người ta thường làm cho những \"chuyến tàu lửa ma” ở hội chợ. Sơn phát quang chiếu sáng bằng đèn cực tím, trông khá dễ sợ. Mà tôi đến cắt tóc chỗ Finchly mấy chục lần rồi, và tôi biết hắn mê tín dị đoan đến mức nào. Ông có biết là hắn luôn mang cái chân thỏ theo mình và không bao giờ mở cửa hiệu vào ngày thứ sáu mười ba không? Nên tôi biết rằng hắn sẽ không chịu nổi màn dàn cảnh nhỏ của chúng ta: với tội giết người đang đè nặng lương tâm. - Anh đã nghĩ đúng - Grull kêu. Peter à, khi nào anh có giả thiết gì, anh hãy trình bày cho tôi. Tôi sẽ nghe anh. Phải, tôi sẽ lắng nghe anh! Rồi ông vỗ vào lưng anh nhà báo thân thiện, khiến mũ quấn đầu \"hoàng tử Ali” rớt xuống đất. Nhưng Peter hiểu rằng đó là một lời khen - IX - VỤ BÍ ẨN BẢY CÁI ĐỒNG HỒ (9) ALFRED HITCHCOCK: Lần sau mà các bạn có gặp con ma, các bạn đừng thèm chú ý đến nó. Có lẽ đó chỉ là một chút sơn phát quang bị lãng quên trên không... Nếu các bạn vẫn còn nghi ngờ cách viết bức thông điệp tài tình của Fritz Sandoz, các bạn hãy tìm vài cái đồng hồ - nếu được, thì đừng chọn những cái đồng hồ quý của bố mẹ - và làm theo suy luận của Perer Perkins và Daniel Grull bằng cách quay kim. Tôi nghĩ các bạn sẽ nhận thấy là mọi thứ đúng y như hai người đã làm. Nếu bạn phát hiện một chỗ sai nào đó, thì đó sẽ là lỗi của người sửa bản in thử… À! Các bạn muốn ta bàn về cái chỉ dẫn mà Peter không thấy. Thật à, các bạn muốn thế sao?... Chuyện đơn giản đến nổi không biết tôi có nên... Thôi, trước sau gì cũng phải nói ra. Các bạn hãy quay lui và thử để ý rằng bảy cái đồng hồ, chính xác là bảy cái, đã được dùng để mã hóa bức thông điệp. Mà chỉ một kẻ tình nghi duy nhất có tên gồm bảy chữ. Do đó, không có chuyện gì dễ hơn là tìm ra Finchly - các bạn có đồng ý không? Tất nhiên là cứ bạn đã có thể không cần suy nghĩ về những cái đồng hồ chạy sai. Nếu vậy, còn tựa đề của câu chuyện này... Đó, các bạn hiểu ra rồi chứ? Chỉ dẫn chính nằm ngay đó, ngay dưới mắt các bạn, ngay từ đầu. Nhưng người ta không bao giờ để ý đến điều hiển nhiên, đúng không? Ta hãy chuyển qua câu chuyện kế tiếp. - I – VỤ BÍ ẨN NGƯỜI ĐÀN ÔNG BỐC HƠI (1) ALFRED HITCHCOCK: Tôi hết sức kính trọng các tác giả viết truyện trinh thám. Dù sao, cũng nhờ họ mà tôi thực hiện được mấy cuốn phim. Tuy vậy, tôi không cảm thấy dễ chịu với họ. Họ có đầu óc tưởng tượng hoạt động quá dữ và hơi rùng rợn. Nhưng khi một tác giả tiểu thuyết trinh thám bị dính vào một trong những trò phát minh của chính mình, thì, như các bạn sẽ thấy, có những chuyện kỳ lạ xảy ra. Đúng là không thiếu gì chỉ dẫn. Nhưng liệu các bạn có thu thập các chỉ dẫn kịp thời để giải: “Vụ bí ẩn người đàn ông bốc hơi”? Từ lúc biết đọc, Jeff Landrun say mê truyện trinh thám, bất cứ loại truyện gì. Ít nhất, cậu cũng tưởng vậy. Nay, cậu được làm quen với một thể loại mà cậu hoàn toàn không thích: loại truyện mà chính cậu là một trong các nhân vật. Hay đúng hơn, là một trong các nạn nhân... Jeff tuyệt vọng gặm sợi dây trói tay người cùng số phận với mình. Jeff đang khiếp sợ, nhưng không chịu thú nhận điều này. Cậu bé gặm sợi gai cũng được mười phút rồi, hy vọng tháo được nút cột, và cảm thấy nút đang lỏng dần. - Nhanh lên, Jeff! Đó chỉ là tiếng thì thầm, bởi vì không được để cho gã đàn ông đang canh bên ngoài nghe thấy. - Ta không còn nhiều thời gian. Jeff không trả lời. Mở miệng là mất đi một giây. Jeff hơi tròn trịa, nhưng không chậm chạp: nỗ lực hăng hái như một chú chó săn, cậu tiếp tục gặm sợi dây, mặc dù môi và lưỡi bị trầy do cà vào dây gai thô. Dây bị ướt đẫm nước miếng đã trở nên đỡ nhám và đỡ trơn hơn. Jeff tức giận cắn răng nanh vào đây. Và cậu cảm thấy dây lỏng ra. - Giỏi quá! Giọng kia nói. Cố thêm một chút nữa. Jeff kéo. Nút dây đang tháo ra. Nhưng trước khi cậu bé kịp làm nhiều hơn, tên cai ngục bước vào. Hắn bước thẳng đến chỗ Jeff và người kia dang nằm dưới đất, ngay chân tủ sách. Hắn cúi xuống hai người… Jeff cảm thấy tim như muốn ngừng đập. Bây giờ, câu chuyện hoang đường mà Jeff bị dính vào sắp đến hồi kết thúc… - II - VỤ BÍ ẨN NGƯỜI ĐÀN ÔNG BỐC HƠI (2) Câu chuyện đã bắt đầu nơi lẽ đương nhiên nó phải bắt đầu: tại đại hội các Nhà văn trinh thám Mỹ. Tổ chức này tập hợp phần lớn các nhà văn trinh thám Mỹ. Suốt nhiều năm, Jeff đọc truyện trinh thám mà không hề bận tâm suy nghĩ xem những người viết truyện trinh thám có mặt mũi ra sao. Nếu có nghĩ đến họ, Jeff tưởng tượng họ như những nhân vật kỳ quặc sống trong những ngôi nhà hẻo lánh, đeo kính dày cộm, suốt ngày ngồi trước cái máy đánh chữ và thỉnh thoảng rời khỏi ghế để qua tủ sách tham khảo một quyển sách cũ kỹ nào đó về chất độc hiếm có. Nên Jeff hết sức ngạc nhiên khi biết rằng chính thầy dạy văn của cậu, ông Howard Matthews, lại viết truyện ngắn trinh thám. Thầy Matthews có mái tóc vàng, cặp mắt nâu tinh nghịch không hề cần đến loại mắt kính nào. Xưa kia, ở trường, thầy từng vô địch môn nhảy cao. Vợ thầy là một phụ nữ trẻ trung xinh đẹp và thầy có ba cô con gái nghịch ngợm. Trong lớp thầy hay kể chuyện vui. Ngay khi biết rằng một số truyện từng làm cho mình có cảm giác đặc biệt rùng rợn hơn bất cứ truyện nào khác, được người ký với bút danh “Zébédée Mohr”, thật ra lại do thầy Matthews sáng tác, Jeff quyết định rằng chính cậu cũng có thế viết truyện. Jeff bắt tay vào việc ngay và phát hiện công việc này khó khăn hơn cậu nghĩ. Nhưng do tính kiên trì, sau một tháng, Jeff cũng hoàn thành một thứ gần giống truyện ngắn. Mặc dù cậu cảm thấy tác phẩm mình chưa hoàn chỉnh lắm, Jeff vẫn đưa cho thầy văn xem và kết quả cuối cùng là thầy Matthews mời Jeff đi theo thầy đến New York dự đại hội các nhà văn trinh thám Mỹ. Thế là Jeff lên đường, khá hồi hộp. Jeff rất ngạc nhiên khi thấy rằng một tổ chức nhà văn trinh thám cũng giống như bất cứ tổ chức nào khác. Có người cao, người nhỏ, người mập, cả người có râu. Tất cả đều có vẻ tử tế. Tuy nhiên khi nghe vài cuộc hội thoại giữa họ, trong đó họ bàn về những phương pháp giết người mới và thủ tiêu xác chết - ta muốn chạy đi báo cảnh sát ngay. Cái thích thú nhất đối với Jeff là gặp mặt những nhà văn mà từ trước chỉ nghe tên. Erle Stanley Gardner - người cha của nhân vật Perry Mason lừng danh - hóa ra là một luật sư, cao to vạm vỡ. Ông kể cho Jeff rằng thời còn trẻ ông đã chứng minh được sự vô tội của một thân chủ người Hoa. Ông đã dành được lòng tin của toàn bộ cộng đồng Hoa và từ đó có kinh nghiệm mà sau này ông dùng để viết truyện. Ellery Queen, cũng một nhà văn nổi tiếng, hóa ra là tên hai người viết chung. Jeff quên đi tên thật của họ và thầm đặt một ông là Mr. Ellery, ông kia là Mr. Queen. Còn Merlini vĩ đại, không hề tên Merlini và là người viết sách về ảo thuật, vẫn là một nhà ảo thuật thật, bởi vì khi bắt tay Jeff, tay ông nắm lại trong tay Jeff! Merlini vĩ đại nghiêm túc nhận xét rằng Jeff bắt tay mạnh quá và yêu cầu Jeff trả lại bàn ta giả cho ông. Rồi ông rút ra khỏi túi một chiếc khăn tay, biến thành quả trứng và bắn ra hàng mét ruban màu. Đúng lúc đó, người ta thông báo rằng ở phòng bên cạnh, một chuyên gia cảnh sát New York sẽ thuyết trình về cách nhận dạng mẫu máu. Jeff nghĩ rằng chủ đề này có thể hấp dẫn, nhưng thầy Matthews kéo tay lôi Jeff đến cầu thang dẫn xuống nhà hàng Pháp rất ngon ở tầng trệt. - Thầy viết truyện phiêu lưu trinh thám Jeff à - thầy Matthews giải thích - và thầy không cần những thông tin kỹ thuật đến mức đó. Mặt khác, thầy nghĩ em sẽ thích gặp ông Harley Newcomb. Ông ta đang uống cà phê dưới đó. - Harley Newcomb à! Jeff thường nghe ba nhắc đến cái tên này! Ông Landrun cũng là một độc giả hâm mộ ông Newcomb. - Đó là tác giả viết chuyện luôn luôn xảy ra trong một căn phòng đóng kín, phải không thầy? - Phòng khóa, hoặc niêm phong. Hoặc trong những chỗ khác, mà dường như không thể nào thực hiện tội ác được. Newcomb là nhà văn xuất sắc. Ông ta chỉ thích một thứ trên đời: Viết. Thậm chí rất khó mời ông đến dự đại hội như thế này hoặc làm cho ông gặp gỡ bạn bè. Em nhìn kìa: ông ta đang ngồi đằng kia. Vẫn đang viết! Cuối phòng, Jeff nhìn thấy một người đàn ông nhỏ bé tóc bạc trắng dài thòng, ngồi trong góc và đang viết nguệch ngoạc trong quyển sổ. - Ủa, đó là người thuê nhà của chú Tom Higgins mà! Jeff thốt lên. - Đúng. Ông ta gần như là hàng xóm của ta ở Laketown. Nhưng ông không gặp gỡ ai hết, vì ông không muốn người ta biết chính ông là Harley Newcomb danh tiếng. Ông sợ bị quấy rầy trong công việc viết sách. Lúc hai thầy trò đến gần, Harley Newcomb ngước mắt lên và nhìn hai người qua cặp kính gọng vàng kiểu xưa. - Ủa! Chào Howardt! Ông nói. Hình như trên kia, tôi có nhìn thấy anh rồi. - Đúng, anh Harley à - thầy Matthews vừa nói vừa giới thiệu Jeff. Anh vẫn viết đấy hả? Thầy hỏi thêm - và chỉ quyển sổ. - Tất nhiên, tất nhiên rồi! Nhà văn kêu. Cả hai ngồi xuống đi. Đã đến lúc tôi phải dừng. Tôi mắc cái tật xấu là đi đâu cũng viết. Ông vỗ vỗ quyển sổ và cúi ra phía trước. - Quyển thứ năm mươi của tôi! Ông hãnh diện nói. Hơn nữa là quyển bí ẩn nhất mà tôi chưa bao giờ viết. - Xét chất lượng những quyển trước, thì chắc là hay lắm, anh Harley à! - Tình huống thế này - người đàn ông nhỏ nói, mắt sáng long lanh sau cặp kính. Nhân vật chính ở một mình trong biệt thự. Biệt thự bằng đá; tường nhà rất dày; nền đất bằng xi-măng. Không có ống khói. Nhân vật chính gọi điện thoại cho một người bạn để báo rằng mình đang thực hiện những cuộc thí nghiệm phù thủy. Trong quyển sách cổ xưa, anh đã tìm được một phương pháp phù phép để làm cho người ta biến mất. Đột nhiên, anh ta la lên “Cứu với, cứu với! Tôi bị thu nhỏ…”. Điện đàm bị cắt đứt. Nhà văn cười khúc khích nhìn Jeff. - Rồi sao? Ông hỏi. Cháu nghĩ anh ta bị gì? - Thưa bác, cháu không biết - Jeff trả lời. Chủ đề khá dễ sợ. Trừ phi đó là trò đùa?... - Trò đùa! Harley Newcomb giật mình phản đối. Truyện của bác luôn luôn nghiêm túc. Sau đó, là thế này. Người bạn đến biệt thự cùng với cảnh sát. Cửa nhà bị khóa từ bên trong. Có những tấm ván bị đóng đinh trên tất cả các cửa sổ, đóng đinh từ bên trong. Người ta dùng rìu đập phá cửa và thấy cửa cũng bị bịt kín bằng những tấm ván đóng đinh. Toàn bộ ngôi biệt thự đã được đóng kín mít từ bên trong: một con chuột cũng không thể ra được. Không có cửa sập, không có cửa mật. Nhưng người đàn ông đã biến mất hoàn toàn. Ông ta đã bốc hơi từ một căn phòng mà không thể ra được! - Trời? Jeff chưng hửng kêu. Bác Newcomb ơi, bác lấy đâu ra những ý như thế này? - Khắp nơi - nhà văn vừa đáp vừa cất sổ vào túi áo. Ý này, bác lấy được từ một cuộc nói chuyện với một người quen. Đó là cách đây... Chờ một chút... Hôm nay là ngày hai mươi mốt, hôm đó là mùng một: vậy bác viết được ba tuần rồi. Chắc là sẽ viết xong cuối tháng. Ông vội vàng đứng dậy. - Tôi phải về - ông nói. Tôi vừa mới có ý mới. Chắc là tôi sẽ viết suốt đêm. Tháng tới, mời anh Matthews đến thăm tôi, cùng anh bạn trẻ này nữa. Nói xong, người đàn ông tóc bạc bỏ đi thật nhanh. - Ta cũng phải về thôi Jeff ơi - Thầy giáo nói. Ta phải đi xe đến hai tiếng lận. Trên đường đi về, Jeff nói liên tục về những gì đã nghe và thấy được tối hôm đó. Hấp dẫn quá! - Thầy Matthews ơi - Jeff hỏi - thầy nghĩ em có viết nổi một truyện sẽ được đăng không ạ? - Tất nhiên là được, Jeff à, nếu em chịu khó bỏ ra nhiều năm để học nghề. Nhiều nhà văn bắt đầu viết sớm lắm. Robert Bloch, mà em đã thấy, tác giả quyển “Loạn tâm thần”, bắt đầu nghề viết lúc mười bảy tuổi. Rồi dĩ nhiên là em biết chuyện “Frankenstein”. - Em biết. Chuyện hay quá! Em có xem phim trên truyền hình. - Dù rất khó tin, nhưng câu chuyện do một thiếu nữ mười chín tuổi viết. Vậy em thấy đó, em cũng có cơ hội. Suốt phần đường còn lại, Jeff tự hỏi xem mình có thật sự có thiên hướng viết truyện trinh thám hay chỉ có thiên hướng làm một độc giả thôi. Cũng may cho cậu, Jeff không biết cậu sắp trải qua một cuộc phiêu lưu bí ẩn, hoang đường hơn tất cả những chuyện đã đọc",
  "nextChapter": "https://gacsach.top/doc-online/72590/ba-vu-bi-an-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/72589/ba-vu-bi-an-chuong-04.html"
}