{
  "title": "100 Ngày Giả Vờ Yêu - Chương 06",
  "url": "https://gacsach.top/doc-online/100-ngay-gia-vo-yeu-chuong-06",
  "content": "100 Ngày Giả Vờ Yêu Chương 6 Cố Viêm đợi một ngày rồi lại một ngày. Mãi cho đến tận ngày khai trương đó Cố Viêm vẫn không nhận được lời mời của Ôn Thiển. Ôn Thiển làm việc cùng Cố Viêm đã bảy năm nên dường như bạn bè của họ đều giống nhau. Bạn học, đồng nghiệp, đối tác đều biết Ôn Thiển rời khỏi thời trang “Thiển Thiển” để mở một cửa hàng bán hoa, bọn họ cũng nhận được thư mời của cô. Dù gì Cố Viêm cũng là người hợp tác với Ôn Thiển đã lâu, nếu không mời anh đến thì người không biết sẽ nghĩ rằng bọn họ không hợp nhau mà giải tán rồi. Trong góc phòng khách có mấy chậu hoa đã được gói gém kỹ lưỡng, đó chính là phần quà được chuẩn bị để chào mừng cho ngày khai trương của cửa hàng. Hiện tại… Cũng chỉ có thể đặt ở trong nhà. Ngày khai trương cửa hàng là vào thứ Bảy, ngày nghỉ nên các nhân viên và mấy người bạn không có đi làm. Tất cả mọi người đến cửa hàng hoa của Ôn Thiển xem một chút, lại còn chụp một vài bức ảnh. Có người mua một bó hoa trong cửa hàng rồi chia sẻ lên vòng bạn bè. Cố Viêm ở nhà lướt bảng tin của bạn bè thì nhìn thấy bọn họ đăng các tác phẩm của Ôn Thiển lên. Ôn Thiển là một nhà thiết kế thời trang, sở trường nằm ở đôi tay, mắt thẩm mỹ cũng không tồi. Trước đây cô chưa từng tiếp xúc đến nghệ thuật cắm hoa, nếu như học được thì sẽ lên tay rất nhanh. Từ Hạo Kiệt chỉ cho rằng Cố Viêm không có thời gian để đến đây, hoàn toàn không nghĩ đến rằng nguyên do là vì Cố Viêm không có thư mời nên gửi ảnh và tường thuật lại hết những gì ở đó cho Cố Viêm. Cửa hàng hoa được khai trương nên có rất nhiều việc phải làm, người đến lại đông vì thế cô không lo liệu được hết công việc trong cửa hàng. Trong nhóm bạn bè có không ít người độc thân, biết Ôn Thiển cũng đang độc thân nên tìm cô để nói chuyện. Từ Hạo Kiệt cũng nói chuyện này cho Cố Viêm biết, tiện thể gửi thêm một vài bức ảnh, là Ôn Thiển đang trò chuyện vui vẻ với mấy người họ. Trước đây Cố Viêm cũng đã từng gặp tình huống thế này nhưng khi đó Ôn Thiển chỉ đang nói việc công. Những người quản lý tầng cấp cao đa phần là nam, nên chuyện này là không thể tránh khỏi được. Nhưng mà đối với Ôn Thiển những người đàn ông này là những người đàn ông thú vị. Anh nhìn chằm chằm vào mấy người đàn ông trong hình, đa phần anh đều biết là ai. Trước đây từng là bạn học cùng ở trong hội học sinh, ngoài ra cũng có bạn cùng lớp của Cố Viêm. Anh như một người cha già hao tổn tâm tư kén chồng cho con gái, đánh giá từng người một ở trong hình. Triệu Trường Hoa, trước đây Ôn Thiển phỏng vấn để tham gia vào Hội Học Sinh từng trông mặt mà bắt hình dong gây khó dễ cho Ôn Thiển. Bây giờ nhìn thấy Ôn Thiển biết cách trang điểm, trở nên xinh đẹp thì lại thấy sắc nảy lòng tham. Nếu như sau này Ôn Thiển già đi, không còn xinh đẹp nữa vậy không phải sẽ bị vứt bỏ sao?” Không được, không được, anh tuyệt đối sẽ không đồng ý cho Ôn Thiển đi với người này. Ngô Tiểu Nghệ, bạn học cùng lớp với Cố Viêm. Từ thời đại học cho đến giờ vẫn là một người hiền lành mang theo gương mặt của thiếu niên. Nhưng thằng nhóc này có tiếng là đào hoa, dăm ba ngày lại đổi một bạn gái. Cố Viêm khá quen thuộc với anh ta, nhưng đều ở trên công việc vì anh ta có trách nhiệm và đáng tin, còn cuộc sống riêng tư thì hỏng bét. Không được, không được, anh tuyệt đối sẽ không đồng ý cho Ôn Thiển đi với người này. Tào Hưng Thành, bạn học cùng lớp với Ôn Thiển. Thời kỳ đầu xây dựng sự nghiệp cũng có nhờ anh ta hỗ trợ thiết kế một vài kiểu trang phục. Nhưng sau này do hướng đi khác nhau nên không tham gia cùng với bọn họ nữa. Nghe nói bây giờ anh ta đang làm việc ở một công ty thời trang nhỏ, tiền lương hơn mười nghìn NDT. Nhưng Ôn Thiển nhà anh lại là thiết kế trưởng của một công ty lớn, một năm lương hơn một triệu NDT, anh không đồng ý để Ôn Thiển làm việc nuôi đàn ông được. … Dù sao Ôn Thiển cũng đã lớn rồi, Cố Viêm cũng luôn muốn cô sớm kết hôn, có người để yêu để cô làm bạn và để bảo vệ cô. Anh đánh giá hết mấy người đàn ông trong hình thì cảm thấy những người này đều không xứng với Ôn Thiển. Ôn Thiển tốt nhất trên toàn thế giới này phải xứng với người đàn ông tốt nhất trên trái đất này. Người đàn ông của cô phải là một người anh tuấn đẹp trai, vừa đa tài lại vừa nhiều tiền, chung thuỷ và đầy lòng trách nhiệm, cả đời này chỉ yêu mỗi mình cô. Nửa đêm, lúc này Cố Viêm đã ngủ thì lại nhận được điện thoại của Từ Hạo Kiệt: “Có chuyện gì vậy?” “Cố Viêm, cậu nhớ Ôn Thiển ở toà nào trong tiểu khu Lạc Nhã không, tớ quên mất rồi.” Lúc Ôn Thiển tổ chức tiệc tân gia, Từ Hạo Kiệt có đến một lần. Cũng đã qua ba bốn năm nên hoàn toàn không còn ấn tượng nào nữa. Cố Viêm hỏi: “Sao vậy?” Từ Hạo Kiệt đỡ Ôn Thiển đang say khướt, nói: “Ôi, sau khi kết thúc công việc thì Ôn Thiển rủ mọi người đi hát và uống rượu. Mấy tên…mấy thằng nhóc thối kia vẫn chuốc rượu cô ấy, làm cô ấy quá chén. Tớ đưa cô ấy về nhà, đến nơi mới phát hiện là tớ không nhớ được số nhà.” Cố Viêm cũng chỉ biết là Ôn Thiển bán nhà, còn việc đang sống ở đâu thì anh hoàn toàn không biết. Anh đáp: “Cậu đưa cô ấy đến nhà tớ đi.” Từ Hạo Kiệt không hiểu: “Sao thế?” Cố Viêm trả lời: “Cô ấy bán nhà, tớ cũng không biết cô ấy đang sống ở nơi nào.” Trong lòng Từ Hạo Kiệt đang có mười vạn câu hỏi vì sao: “Bán nhà? Tại sao lại bán cơ chứ? Giá nhà vẫn tăng cao, nếu bán thì sẽ không mua lại ở thành phố được nữa.” “Nói ra thì rất dài dòng, sau này nói sau, bây giờ cậu đưa cô ấy đến nhà tớ đi.” Từ Hạo Kiệt: “Nhưng mà cậu cũng không biết cô ấy sống ở đâu, tớ cần gì phải đưa cô ấy đến nhà cậu chứ. Tớ đưa cô ấy về nhà tớ cũng được, dù gì tớ cũng sống một mình, không có gì không tiện cả.” Cố Viêm: “Tớ nói cậu đưa cô ấy đến đây, đưa cô ấy về nhà cậu làm cái gì?” Từ Hạo Kiệt: “Đến nhà tớ với đến nhà cậu có gì khác nhau sao?” Cố Viêm: “Tớ là đàn anh ruột thịt của cô ấy!” Từ Hạo Kiệt thầm mắng một câu, đàn anh ruột thịt là cái quần gì? Từ Hạo Kiệt đưa Ôn Thiển vào trong nhà của Cố Viêm, chưa kịp uống một ngụm nước nào đã thì đã bị người ta đuổi ra ngoài, ấm ức đi khỏi tiểu khu rồi lái xe về nhà. Ôn Thiển say mèm, nhưng sẽ không làm loạn, nhìn rất ngoan ngoãn. Cố Viêm dìu cô đến phòng cho khách, lấy khăn ướt lau mặt cho cô. Vì cô trang điểm lau mặt không sẽ không sạch nên phải dùng thêm sữa rửa mặt lau lại cho cô một lần nữa. Sau khi xong việc, Cố Viêm đắp kín chăn lại cho cô, nhìn cô đang yên ổn ngủ ngon. Ôn Thiển thật sự rất tốt, không nên tuỳ tiện gả cho bất kỳ người đàn ông nào, cho nên… Ngày mai anh sẽ bắt đầu tìm kiếm đàn ông tốt cho cô. Cố Viêm xoa tóc rối trên trán cô, nói: “Ôn Thiển, mơ đẹp.” Nửa đêm, Ôn Thiển mở một giấc mơ. Là mơ về chuyện lúc trước, có lần Hội Học Sinh đi hoạt động ở bên ngoài, mọi người tổ chức leo núi với nhau. Bởi vì Ôn Thiển còn nhỏ, thể lực lại yếu, sau khi leo được lên núi cô như muốn hạ đường huyết. Sau lại, lúc xuống núi, học trưởng điểm danh rồi bắt đầu khởi hành. Ôn Thiển rất mệt, chậm chạp leo xuống từng bậc thang rồi bất giác đã lạc khỏi đội. Sau đó cô mới phát hiện trên bậc thang phía trước phía sau đều không có một ai, phỏng chừng không ai phát hiện cô tụt lại ở phía sau rồi. Ôn Thiển không sợ bị lạc đường bởi bậc thang đi xuống sẽ dẫn đến nơi bán vé. Cô quá mệt mỏi nên ngồi xuống nghỉ ngơi một chút. Cô vốn định gọi cho những người khác nhưng tiếc là tín hiệu ở trên núi cực kỳ kém. Không lâu sau đó, Cố Viêm chạy ngược lại lên núi, nhìn thấy Ôn Thiển đang ngồi ở bậc thang thì hỏi: “Em sao vậy?” “Đi không được…” Ôn Thiển hỏi: “Sao anh lên núi lại vậy?” “Vừa nãy phát hiện em không có trong đoàn nên quay lại xem thử có chuyện gì xảy ra.” Cố Viêm xoay người, ngồi xổm xuống trước mặt Ôn Thiển nói: “Lên đi, anh cõng em xuống.” Từ nhỏ Ôn Thiển thường rất cô đơn, khi còn bé đi hoạt động tập thể bị lạc mấy nhưng từ trước đến giờ không có một ai biết, đều tự dựa vào đôi chân của mình để trở về nhà. Lần nào mẹ Ôn cũng nói với người khác, trêu rằng may là lúc còn bé Ôn Thiển không đáng yêu nên mới không lọt vào mắt của bọn buôn người. Cố Viêm cũng từng giải vây cho cô, còn tự mình đưa cô vào Hội Học Sinh, bị lạc khỏi đoàn thì đi tìm cô, cô mệt mỏi thì anh cõng cô… Có thể trong mắt của nhiều người đây là chuyện nhỏ không đáng kể. Bởi vì dù sao ai mà xinh đẹp từ nhỏ đến lớn đều sẽ nhận được đãi ngộ như vậy. Nhưng tất cả sự dịu dàng mà cô gặp được, đều do Cố Viêm cho cô. Xem như cô hiểu rõ Cố Viêm sẽ không cho cô được tương lai nhưng cô vẫn muốn ở bên cạnh anh. Lại là một buổi sáng sớm, đang là tháng Năm nên trời rất mau sáng, Ôn Thiển bị ánh mặt trời chiếu vào làm cho tỉnh giấc. Cô khó khăn mở mắt ra thì phát hiện cô đang ở… Phòng ngủ cho khách nhà Cố Viêm? Hôm qua cô không mời Cố Viêm, cũng không gặp Cố Viêm thì làm sao cô lại ở trong nhà của Cố Viêm? Ôn Thiển đi chân trần ra khỏi phòng, còn Cố Viêm đang ngồi ở bàn ăn sáng. Cố Viêm thấy cô đi ra: “Dậy rồi?” Ôn Thiển hỏi: “Sao em lại ở chỗ này?” Cố Viêm đáp: “Hạo Kiệt không tìm được nhà em nên đưa em tới đây.” Ôn Thiển không hiểu, Từ Hạo Kiệt không tìm được nhà cô thì sao lại đưa cô đến nhà Cố Viêm? Ôn Thiển sợ Cố Viêm hiểu lầm đây là do cô bày trò nên vội vã giải thích: “Chuyện này…em không biết… em không biết tại sao Hạo Kiệt lại đưa em đến đây…em vô ý lại làm phiền anh rồi.” Cố Viêm bình đạm nói: “Anh không nghĩ đến mấy thứ này, chỉ là em uống rượu nhưng may hai lần này là anh và Hạo Kiệt. Đổi lại là người khác thì em sẽ không may mắn như vậy.” “À… em đi đây…” Ôn Thiển chuẩn bị đi đến huyền quan mang giày rời đi. Cố Viêm nói: “Không còn sớm nữa, em ăn sáng trước rồi hãy đi.” Ôn Thiển vẫn không muốn làm phiền Cố Viêm: “Không cần, em về nhà tự ăn là được rồi.” Cố Viêm: “Anh làm phần này cho em.” “Ừ…” Ôn Thiển không thể làm gì khác hơn là ở lại ăn sáng. Cố Viêm sẽ không làm gì cầu kỳ cho nên bữa sáng khá là đơn giản, là bánh mì nướng cùng với sữa bò. Ôn Thiển ăn bánh mì nướng khô cằn thì lại nhớ đến việc ba bữa trong ngày Cố Viêm đều ăn ở ngoài hoặc là sẽ ăn ở tiệm thức ăn nhanh. Trước đây Ôn Thiển cực kỳ xót, muốn nấu cơm cho anh nhưng sợ anh biết cô thích anh nên tất cả sự quan tâm cô đều che dấu hết. Cố Viêm đột nhiên hỏi: “Em cảm thấy tổng giám đốc mới nhậm chức của tập đoàn Phương thị như thế nào?” Nghiệp vụ của tập đoàn Phương thị liên quan đến rất nhiều thứ nên cũng có nghiệp vụ về thời trang, vì thế cũng sẽ có một vài hợp tác với thời trang Thiển Thiển. Tổng giám đốc mới nhậm chức là một sinh viên tài giỏi tốt nghiệp MBA ở Mỹ. Lúc trước từng có kinh nghiệm quản lý một công ty niêm yết tại Mỹ. Hai mươi chín tuổi, cao ráo, là nhân vật đứng đầu tin tức tài chính kinh tế dạo gần đây, cũng là người tình trong mộng của không ít thiếu nữ. Ôn Thiển không biết Cố Viêm nói đến phương diện nào, nên khách sáo nói: “Cực kỳ tốt.” Cố Viêm thấy cô có cảm tình tốt với Tổng giám đốc của Phương thị thì nói: “Nếu như em thích thì anh có thể giúp em gặp được anh ta.” Ôn Thiển: “Anh có ý gì?” Cố Viêm: “Xem mắt.” Ôn Thiển đang cầm ly sữa, nghe vậy liền làm đổ sữa bò ra ngoài. Anh gấp đến nỗi muốn nhanh chóng đẩy cô vào trong lòng của người khác rồi sao? Tháng này cô đã khắc chế trái tim của mình, không đến làm phiền anh nữa, nhưng tại sao anh vẫn muốn đối xử với cô như vậy… Là nhà, là giới thiệu đối tượng. Ôn Thiển cảm thấy rất ấm ức, cô mù quáng giải thích: “Cố Viêm, em thật sự không biết tại sao Hạo Kiệt lại đưa em đến đây, đây không phải là do em bày ra nên anh đừng hiểu lầm…” “Anh xem, một tháng nay em cũng không đi tìm anh, cũng không làm phiền đến anh. Đêm qua chỉ là bất ngờ, em không biết sao Hạo Kiệt lại làm như thế, vì em vẫn rất cố gắng kiềm chế để khỏi gặp anh.” “Có phải anh thấy chỉ cần em kết hôn thì sẽ không quấn lấy anh nữa phải không? Nhưng em không muốn kết hôn với người mình không thích. Nếu không… nếu không em sẽ đi làm ni cô, nên anh cứ yên tâm đi…” Cố Viêm: “…” Có liên quan",
  "nextChapter": "https://gacsach.top/doc-online/100-ngay-gia-vo-yeu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/100-ngay-gia-vo-yeu-chuong-05"
}