{
  "title": "Lê Ngọt - Chương 01",
  "url": "https://gacsach.top/doc-online/le-ngot-chuong-01",
  "content": "Lê Ngọt Chương 1: Không làm việc thiện Edit & beta: Leonie “Lê Lê, con quên khăn quàng cổ này, đừng để gió lạnh thổi vào cổ.” Thời Lê đã chạy tới cửa, cô đang ngồi xổm dưới đất mang giày thì mẹ Thời cầm chiếc khăn quàng cổ màu trắng đi ra theo, bà choàng khăn lên cổ cô, lại không yên tâm nhét góc khăn vào cổ áo khoác, phòng có chỗ nào đó hở ra. Khăn quàng cổ là mẹ Thời tự tay đan, sợi len mềm mại sẽ không làm rát da mà cũng đủ giữ ấm. Mặt Thời Lê nhỏ, cúi đầu một cái nửa khuôn mặt đều bị khăn quàng cổ che đi, chỉ còn lại đôi mắt hạnh đen nhánh. Cô duỗi tay sửa chiếc khăn, lộ ra khuôn mặt hoàn chỉnh, “Dạ mẹ, con đi nha.” Mẹ Thời lại ngồi xổm xuống xem xét bên trong giày Thời Lê, tự mình kiểm tra giày Thời Lê, “Đôi giày này không có lông, khó mà giữ ấm được, con đổi đôi kia đi.” “Không cần đâu mẹ, đôi này cũng rất ấm rồi.” Mẹ Thời đứng lên, “Bệnh đều từ lòng bàn chân mà ra, nếu chân bị lạnh sẽ rất dễ sinh bệnh đó.” Thời Lê mở to mắt, nghe lời mà đổi đôi giày kia. “Thuốc có mang theo chưa?” “Con mang theo rồi ạ.” “Bình giữ nhiệt đâu?” “Con đã mang theo.” “Bao tay cũng mang theo rồi sao?” Thời Lê thay giày xong, nắm lấy tay mẹ Thời, gật đầu, “Báo cáo mẫu thân đại nhân, những thứ mẹ vừa nói con đều đã mang theo, còn những thứ mẹ chưa nói con cũng đã mang theo rồi.” Cô sớm đã quen với những chuyện lớn, chuyện nhỏ mà mẹ lo lắng. Đọc Full Tại Truyenfull.vn Thời Lê là trẻ sinh non, từ nhỏ cô đã bệnh tật ốm yếu, hệ miễn dịch kém hơn người bình thường rất nhiều, kể từ cô có ký ức, lớn lên cùng cô chính là những viên thuốc đầy sắc màu kia. Nếu không nhờ sự chăm sóc tỉ mỉ của ba mẹ, có lẽ phần lớn thời gian cô đều ở trong bệnh viện, thay vì được đi học và vào đại học như người bình thường. Hiện tại, cô không thể làm gì cho ba mẹ, chỉ có thể tự lo cho bản thân, bớt ốm đau để ba mẹ đỡ phần lo lắng. Mẹ Thời oán trách một tiếng, rồi lại sửa sang quần áo cho cô, “Tiểu Thẩm cũng thật là, trời lạnh như thế lại rủ con ra ngoài chơi, còn mình lại không biết đến đây chơi một chút.” “Con cũng không phải làm bằng pha lê, mẹ cũng không phải lo lắng đâu ạ.” “Con làm bằng pha lê thì tốt rồi.” Thời mẫu xoa mặt cô, “Mẹ với ba con cũng chỉ yêu cầu cậu ta chăm sóc con thật tốt, những điều khác ba mẹ cũng không mong đợi gì.” Thời Lê cười, “Được rồi, mẫu thân đại nhân, con nhất định sẽ chuyển lời đến anh ấy, để sau này anh ấy có thể chú ý hơn.” Mẹ Thời nghe lời nói đùa của cô thì nở nụ cười, sờ sờ mặt cô, “Được rồi, đi đi, chú ý an toàn.” “Dạ, chào mẹ con đi.” Thời Lê vẫy tay với mẹ rồi chạy ra cửa. Đi chưa được mấy bước, lại nghe được giọng nói của mẹ Thời, “Buổi chiều sẽ có mưa to đấy, con mang theo ô đi.” “Không cần đâu mẹ, anh Thăng sẽ mang.” Thời Lê lại vẫy tay. Quay đầu lại, gương mặt vừa rồi tươi cười đã không còn, trở nên mất mát. Cô lừa mẹ Thời. Lần này Thời Lê đi, không phải là đi hẹn hò, mà là đi bắt gian. Thẩm Đông Thăng ngoại tình. Thẩm Đông Thăng là ba mẹ cô nhìn trúng. Điều kiện gia đình anh ta ở mức bình thường, thậm chí còn có chút khó khăn, nhưng anh ta biết chăm sóc người khác, đó là điều mà Thời Lê cần nhất. Sau khi hai người ở bên nhau, ba mẹ Thời đã trả hết khoản vay sinh viên cho anh, hàng tháng còn cho anh ta một thêm một khoản tiền sinh hoạt. Thời Lê không biết cô thích Thẩm Đông Thăng ở mức nào, nhưng vì để ba mẹ yên tâm, cô gật đầu đồng ý. Thẩm Đông Thăng cũng rất hiếu thuận với ba mẹ cô, chăm sóc cô rất chu đáo. Một lần Thời Lê ngất xỉu giữa đêm, lại không bắt được taxi, thế là anh ta đã bế cô đến bệnh viện. Cô biết ơn anh ta nên cho dù không có tình cảm, cô cũng không chán ghét cuộc hôn nhân tương lai này. Nhưng ngoại tình là điểm mấu chốt của Thời Lê, nếu Thẩm Đông Thăng chạm vào, cô cũng sẽ không nhượng bộ. Việc Thẩm Đông Thăng ngoại tình là bạn cùng phòng Từ Tình nói cho cô. Từ Tình trên đường đi phỏng vấn vô tình gặp được Thẩm Đông Thăng đang ôm một cô gái khác, không chút kiêng dè tán tỉnh cô gái đó ở nơi công cộng, cuối cùng họ đi vào một nhà hàng. Bây giờ Thời Lê sẽ bắt taxi đến thẳng nhà hàng kia. Trên đường đi cô nghĩ nếu thật sự bắt gặp được, cô nên đối mặt với Thẩm Đông Thăng như thế nào, anh ta không thừa nhận thì phải làm sao, quậy đến rối tung lên sao, ba mẹ biết thì sẽ như thế nào? Thời Lê rầu rĩ thở dài một hơi. Thời tiết lạnh, hơi vừa thở ra đã vương vào cửa sổ xe, người đi đường và hàng cây cối ngoài cửa sổ dần trở nên mơ hồ. “Tới rồi, vui lòng ra bằng cửa phải, đi thong thả.” Tài xế dừng xe, nhắc nhở cô một câu. “Cảm ơn.” Thời Lê cởi dây an toàn, lấy túi xách rồi đi xuống xe. Nhà hàng kia gần tòa nhà nơi Thẩm Đông Thăng làm việc, cô từng đến đó một lần, cũng nhớ vị trí của nhà hàng, cách phố thương mại chưa đầy năm phút. Thời Lê dừng lại trước cửa nhà hàng một lúc, lấy hết can đảm mới đi vào. Bây giờ là giờ ăn trưa, nhà hàng chật ních người, nhìn lướt qua có vẻ đã không còn chỗ ngồi. Người phục vụ ngăn cô lại, hỏi: “Xin chào cô, xin hỏi cô đi mấy người? Cô có thể chờ một chút được không ạ?” Thời Lê kéo chiếc khăn quàng xuống, má ửng hồng, “… Tôi có một người bạn đã đến trước rồi. “ Nói đúng ra thì đó không phải là nói dối, nhưng cô vẫn có chút áy náy. “Được, chúc cô ăn cơm vui vẻ.” Khi Thời Lê đi vào, cô nhìn thấy Thẩm Đông Thăng đang ngồi trong góc, mà ngồi đối diện với anh ta là một cô gái tóc ngắn, móng tay tô màu đỏ sẫm vô cùng bắt mắt, so với Thời Lê mà nói, cô ấy toát vẻ thành thục hơn nhiều. Ánh mắt Thẩm Đông Thăng vẫn luôn để mắt đến những móng tay màu đỏ sẫm của cô ấy, hoàn toàn không nhận ra Thời Lê đang bước đến. Thời Lê cũng không trực tiếp đi qua, bây giờ giữa hai người họ chưa có bất kỳ hành động vượt quá giới hạn nào. Giờ cô không có bằng chứng, Thẩm Đông Thăng giảo biện vài câu liền có thể lật ngược tình thế, đưa cô vào thế đuối lý. Cô nhìn thấy gần đó có một bàn chỉ có một người ngồi, người kia còn đang cúi đầu nghịch iPad, mặc một bộ vest đen thẳng tắp, cô không nhìn rõ mặt anh, nhưng xung quanh anh tựa như có luồng khí lạnh đủ để dọa người khác chớ đến gần. Thời Lê đành phải thu hồi ánh mắt mà nhìn sang chỗ khác, nhưng sau khi cô nhìn một vòng nhà hàng, thấy những vị trí khác đều có người đi cùng bạn mình, họ đang trò chuyện rất vui vẻ, cô không nên đến quấy rầy họ. Loay hoay hồi lâu, cô chỉ có thể căng da đầu đi qua kia, bước tới ngồi xuống đối diện với người đàn ông đấy. “Tôi xin lỗi, tôi có thể mượn chỗ này một tý không?” Vì xấu hổ, giọng nói của Thời Lê nhỏ tựa muỗi kêu. Nhưng đối phương không có phản hồi. Lần này Thời Lê tăng lớn âm lượng lặp lại câu ấy, đối phương mới chú ý tới người đang ngồi đối diện, anh ngẩng đầu lên, đó là một khuôn mặt vô cảm, mí mắt hơi rủ xuống, giọng nói còn lạnh hơn cả khuôn mặt ấy, “Chỗ đó có người.” Đây rõ ràng là một lời từ chối. Thời Lê như ngồi trên đống lửa, nhưng lúc này cũng không còn vị trí khác, cô chỉ có thể tiếp tục cầu xin anh, “Xin lỗi, tôi chỉ mượn chỗ này một tí thôi.” Người đàn ông kia nhìn cô, ánh mắt sắc bén như dao phẫu thuật, “Ba phút.” Thời Lê thở phào nhẹ nhõm, liên tục nói lời cảm ơn. Người đàn ông ấy ngừng chú ý đến cô, lại cúi đầu chuyên chú với vật trên tay. Thời Lê nhìn về phía Thẩm Đông Thăng, cô gái kia đang đút anh ta một thìa canh, cánh tay anh ta lại chống lên bàn, nghiêng người về phía cô gái kia, há miệng ra ngậm lấy cái thìa, nhưng anh ta lại không nhả ra, đôi mắt rực lửa nhìn cô gái đó. Cô gái đó lại nhếch môi cười, cực kỳ quyến rũ lướt ngón tay lên môi anh. Thời Lê xem đến buồn nôn. Cô chưa bao giờ thấy Thẩm Đông Thăng như thế này, hai người ở bên nhau ba năm, họ chỉ đến mức nắm tay nhau là cùng, lần thân mật nhất anh ta cũng chỉ hôn lên trán cô. Không phải Thẩm Đông Thăng chưa từng đề cập đến việc họ nên hôn nhau, chỉ là loại chuyện này nên diễn ra một cách tự nhiên, thay vì tính toán xem bao lâu sẽ tiến hành đến bước nào. Thật ghê tởm, Thời Lê lấy điện thoại ra chụp từ trên xuống dưới. Sau đó cô gọi điện thoại cho Thẩm Đông Thăng. Nghe thấy nhạc chuông cuộc gọi đến, Thẩm Đông Thăng nhả thìa ra, cau mày nhìn điện thoại, sau khi nhìn thấy lời nhắc cuộc gọi đến, anh ta làm động tác im lặng với người phụ nữ đối diện rồi mới bắt máy. “Lê Lê, sao vậy?” Giọng điệu tự nhiên như không có chuyện gì xảy ra. Thời Lê không thể không nghĩ đến, trước kia mỗi khi cô gọi anh, có phải cũng giống hôm nay không? Ngón tay cô lạnh ngắt, “Anh Thăng, anh đang ở đâu vậy?” “Anh đang đi làm, cơm nước xong xuôi là anh lại tiếp tục làm việc. Gần đây anh bận quá không chăm sóc em được, hay là chờ cuối tuần này anh đến trường học đón em, chở em đi xem phim.” “Anh ở công ty sao?” “Đương nhiên, bé ngốc này, không nói chuyện với em nữa, bên anh đang có việc.” “… Anh có thể nhìn qua bên trái một chút được không?” Trong giọng nói của Thời Lê có sự thất vọng không thể diễn tả được. Thẩm Đông Thăng đột nhiên ngước mắt lên, quay đầu lại, điện thoại vẫn để bên tai, có chút buồn cười, nhưng khi nhìn thấy Thời Lê, cả khuôn mặt anh ta đều đông cứng lại. Ánh mắt Thời Lê ngẩn ra, trong lòng ngũ vị tạp trần (*). (*) Ngũ vị tạp trần: Ngọt mặn đắng chua cay cùng lúc, ý chỉ cảm giác phức tạp hỗn độn. Cô bước tới, Thẩm Đông Thăng cũng đã đứng dậy, người phụ nữ có móng tay màu đỏ kia nhìn Thời Lê một cách tinh nghịch, sau đó lại nhìn về phía Thẩm Đông Thăng. “Sao em lại tới đây? Cũng không nói trước gì cả, để anh trực tiếp đến đón em. Hôm nay trời lạnh như thế, sức khỏe em lại không tốt.” Chỉ nghe lời anh ta nói, người bình thường còn tưởng rằng hôm nay họ tình cờ gặp nhau. Thẩm Đông Thăng giả vờ như không có chuyện gì xảy ra cả. Thời Lê nhìn anh, hỏi: “Cô ấy là ai?” “Đúng rồi, Đông Thăng, giới thiệu cho em đi.” Thẩm Đông Thăng chột dạ, anh ta không ngừng li3m môi, hơn nửa ngày cũng chưa nói ra được lý do. Cô gái kia hào phóng đưa tay về phía Thời Lê, “Cô là bạn gái nhỏ mà Đông Thăng nói đến à, tôi là đồng nghiệp của anh ấy.” “Đồng nghiệp như hai người sẽ làm hành động như này sao?” Thời Lê lấy điện thoại ra, bên trong là những tấm ảnh cô vừa mới chụp. Thẩm Đông Thăng đưa tay ra định cầm lấy nó lại bị Thời Lê gạt đi. Đọc Full Tại Truyenfull.vn “Lê Lê, em đừng nghĩ nhiều, anh có thể giải thích.” “Ừ, anh giải thích đi.” Khi đến, Thời Lê cứ lo rằng mình chẳng thể phản kháng, nhưng bây giờ cô lại bình tĩnh đến không ngờ. Thay vào đó, Thẩm Đông Thăng bị nghẹn lại, nhất thời nghĩ không ra được một lý do. Cô gái kia cười nói với anh ta: “Anh ta nói với tôi rằng cô như nước ấm, như gỗ, như cá chết? Dù sao cũng không có gì thú vị, anh ta đã chán rồi, lại cảm thấy cô còn nhỏ quá, còn đang đi học, không muốn nói ra sợ sẽ ảnh hưởng đến việc học của cô.” “Hiện tại thì tốt rồi, cái gì nên thấy cô cũng thấy rồi, cũng đã hiểu rồi đấy” Như nước ấm, như gỗ, như cá chết… Thời Lê siết chặt ngón tay. “Tôi đã hiểu.” Giọng nói nhẹ nhàng. Thời Lê gật đầu, bởi vì cúi đầu, trong phút chốc khuôn mặt cô được giấu trong chiếc khăn quàng cổ, che giấu cảm xúc của cô rất tốt, lộ ra một đôi mắt hạnh nhân trông rất đẹp và mềm mại, cô lễ phép nói: “Xin lỗi.” Khi xoay người đi, Thời Lê nghĩ, cô đi bắt gian như thế này cũng là thất bại rồi. Quả nhiên cô không làm được. “Lê Lê!” Thẩm Đông Thăng nôn nóng gọi cô, định đuổi theo cô. Còn chưa đi được hai bước, anh ta vất phải thứ gì đó, lảo đảo, lao đầu vào đất. Anh ta ngã không nhẹ, trợn mắt nhìn lại, nhìn thấy một chiếc chân dài thò ra vô cùng lộ liễu. “Mày bị bệnh à?” “Ồ, xin lỗi.” Anh đồng thời rút chân vào, nhưng giọng điệu không hề hối lỗi. Giọng người đàn ông trầm và lạnh, dễ gợi nhớ đến một cánh đồng băng trắng xóa. Cô gái với móng tay đỏ đi tới đỡ Thẩm Đông Thăng đứng dậy, trên mặt tràn đầy tức giận, vừa định mở miệng nói lý lẽ với đối phương thì nhìn rõ mặt anh, cô ta liền ngậm miệng lại. Thẩm Đông Thăng từ dưới đất bò dậy, nhận ra đối phương, không những không dám tấn công mà còn đi tới cúi đầu khom lưng nói lời xin lỗi, “Thật xin lỗi, thật xin lỗi, Cận tổng, là tôi không có mắt đụng phải anh.” Người đàn ông kia cũng chẳng nhìn họ. Cuối cùng là trợ lý đi tới giải quyết cho hai người. Sau khi hai người rời đi, trợ lý ngồi xuống tức giận nói: “Loại đàn ông này thật làm mất mặt cánh đàn ông của chúng ta, đàn ông tốt chúng ta còn không có bạn gái, loại cặn bã này có những hai. Cận tổng, đến anh cũng không nhịn được mà giúp cô gái kia.” Anh vẫn cho rằng, ông chủ anh sống tựa một đám mây, không bao giờ chú ý đến những việc không liên quan đến mình. Cận Ngộ Bạch bình tĩnh như trước, “Bản thân không cố gắng sẽ không có ai giúp được.” Trợ lý: “…” Vậy cái chân vừa rồi anh duỗi ra chỉ đơn giản là muốn duỗi thôi à? * Khi Thời Lê rời khỏi nhà hàng, cô nhận ra rằng thời tiết đã thay đổi. Những đám mây đen lớn trôi trên bầu trời thành phố như những cục bông bị nhuộm màu biến buổi chiều thành gần như chạng vạng, hỗn loạn rất giống với tâm trạng hiện tại của cô. Không biết đã qua bao lâu, Thẩm Đông Thăng phía sau đã đuổi theo kịp cô, anh ta nắm lấy cánh tay nhỏ bé của Thời Lê, lại dùng rất nhiều sức, hai mắt Thời Lê lập tức đỏ lên vì đau. Làn da của cô cũng nhạy cảm và mỏng hơn người bình thường, chỉ cần gắng sức một chút nó sẽ đỏ lên một mảng lớn. Khả năng chịu đựng đau càng yếu hơn. “Lê Lê, thật sự không phải như em nghĩ đâu. Anh với cô ấy chỉ là động nghiệp, cũng là bạn tốt của nhau. Mối quan hệ của tụi anh không bẩn thỉu như em nghĩ đâu.” Thẩm Đông Thăng rất bình thường, lông mày rậm và khuôn mặt nhăn nheo, lại trông rất dữ tợn. Thời Lê chịu đựng cơn đau kéo tay mình ra, “Dù suy nghĩ của tôi có bẩn thế nào cũng không bẩn bằng việc anh làm đâu.” “Em không thể tin tưởng anh một lần sao, anh đã từng nói dối em khi nào?” Thẩm Đông Thăng đã có một chút thiếu kiên nhẫn. “Bây giờ anh đang nói dối tôi đấy, sức khỏe tôi không tốt, nhưng tôi không có ngốc.” Giọng Thời Lê rất nhỏ, nhưng cô rất kiên định. “Đông Thăng?” Phía sau, cô gái với móng tay màu đỏ gọi anh ta. Thẩm Đông Thăng mím môi, nhìn bộ dạng bệnh tật của Thời Lê, anh cảm thấy mình không hề có lỗi, “Đúng vậy, là tôi có người phụ nữ khác thì làm sao? Thời Lê, đây đều là cô ép tôi.” Thời Lê khó có tin nhìn anh ta, làm sao lại có người vô liêm sỉ mà vẫn nghĩ mình đúng tình hợp lý thế này? “Mẹ nó, có ai yêu đương như cô không? Đến hôn còn ngại chứ nói gì là đụng chạm, là tôi đang yêu đương với ni cô hả? Không biết còn tưởng cô là thánh nữ, bộ dáng của cô trông như thế nào cô biết không hả? Chính là một chiếc ấm sắc thuốc, tôi còn cần cô, cả nhà cô còn phải đi thắp hương cảm tạ thần phật đấy.” Mới vừa nói xong, Thẩm Đông Thăng đã ăn ngay một cái tát vào mặt, không đau, chỉ như bị cào nhẹ. Cả khuôn mặt của Thời Lê đều đỏ bừng. Từ nhỏ cô đã được dạy dỗ đàng quàng, trước giờ cũng chưa từng đánh ai, đây là lần đầu tiên cô đánh người. Thẩm Đông Thăng tiếp tục khinh thường, “Cô với thân hình cong queo ốm yếu này của mình nên làm thánh nữ, lỡ như chết trên giường tôi thì tôi lại gặp rắc rối lớn à.” Thời Lê chưa từng nghe qua những lời ô ngôn uế ngữ thế này, càng không biết mắng người, chỉ có thể tức giận đến mức chết đi sống lại, mắng: “Đồ vô liêm sỉ!” “Được rồi, so đo với một cô gái nhỏ làm gì, chúng ta quay về làm việc thôi.” Cô gái với móng tay đỏ đi tới, ôm lấy cánh tay của Thẩm Đông Thăng, kéo anh ta đi. Thời Lê cắn chặt môi, đôi mắt đỏ bừng nhưng nước mắt không rơi. Thẩm Đông Thăng không đáng để cô luyến tiếc, cô chỉ tức, vừa tức Thẩm Đông Thăng, vừa tức bản thân mình vô dụng. Cô ngồi trên băng ghế của quảng trường cũng không thấy lạnh, cô vỗ nhẹ vào mặt mình, cô không thể về nhà với bộ dạng này, nếu không thì ba mẹ sẽ lo lắng lắm. Qua một lúc, trời thậm chí còn tối hơn. Cho đến khi từng hạt mưa rơi xuống mặt Thời Lê, cô mới nhận ra trời đã bắt đầu mưa, trong tíc tắc cơn mưa xối xả trút nước như muốn lật tung cả trời đất. Chưa đến vài giây, toàn thân cô đã ướt đẫm, hiện tại còn đang là mùa đông, nhiệt độ cũng đã giảm xuống còn 6 độ, giờ cô lạnh đến phát run. Thời Lê theo bản năng muốn tìm một nơi để trú mưa, nhưng cô lại đang ở trung tâm quảng trường, những cửa hàng gần đây cũng cách cô một đoạn. Trong lúc hoảng loạn, cô chạy đến chỗ có bảng hiệu khách sạn. Sau lưng có sấm chớp, gió thổi mạnh, áo cô thì ướt sũng nặng như đá, giày đầy nước, khi chạy như giẫm xuống bùn, một chân thấp một chân cao. Thời Lê không biết cô đã chạy bao lâu, nhưng điểm đến luôn ở rất xa, trời tối quá, cơ thể cô lại lạnh cóng. Một tiếng sét khác như muốn nổ tung trên da đầu. Thời Lê cảm thấy mình sắp ngất đi bất cứ lúc nào. Trong tầm mắt mơ hồ, cô nhìn thấy một người đang cầm ô đen trước mặt. Theo bản năng sinh tồn, Thời Lê loạng choạng nắm lấy góc quần áo của đối phương, ngẩng mặt lên, làn da trắng sứ không chút máu, viền mắt và chóp mũi ửng đỏ, trông như một con thỏ cưng ốm yếu bị bỏ rơi. “Anh ơi, anh có thể giúp tôi không?” Trong màn mưa, giọng Thời Lê thật yếu ớt. Tầm mắt Cận Ngộ Bạch rơi vào vị trí mà cô đang nắm, mảnh áo đã ướt đẫm, anh cau mày vì thói quen ở sạch của mình. Thời Lê cảm giác được màn sương đen bao phủ trước mắt, ý thức càng ngày càng yếu, bàn tay nắm chặt mép quần áo nhanh chóng mất đi sức lực. Cô không muốn có chuyện xảy ra, ba mẹ mà biết sẽ vì cô mà lại khóc sưng cả mắt. Tuy nhiên, ngay sau đó, bàn tay cô đã bị gạt đi. “Cô tìm nhầm người rồi, tôi không làm việc thiện.” Giống hệt giọng nói của người đàn ông trong nhà hàng, không có chút ấm áp nào.Tác giả có lời muốn nói: Mở hố mới nè ~ Theo văn án có thể thấy nữ chính là một em gái ngọt ngào mềm mại, sẽ không oán trời oán đất mà trả thù tra nam, chia tay xong thì mỗi người một hướng, muốn tìm nữ cường thì ở đây hỏng có à nha. Đại khái là —— em gái mềm mại ngọt ngào VS anh chàng (có lẽ là chú?) miệng chê tính thẳng lạnh lùng. Chỉ là cô gái dễ thương thích tự cung cấp lương thực cho mình, công kích cá nhân và vân vân những thứ khác là không cần thiết, không thích thì rời đi, xin cảm ơn.",
  "nextChapter": "https://gacsach.top/doc-online/le-ngot-chuong-02",
  "prevChapter": "https://gacsach.top/le-ngot_kim-vu.full"
}