{
  "title": "Devil or Angel - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/56667/devil-or-angel-chuong-07-08.html",
  "content": "Chương 7: Đắc tội Buổi sáng tinh mơ, những tia nắng nhàn nhạt màu chiếu qua tấm rèm màu tím trong phòng Nhược Tuyết. Tiếng chuông báo thức của điện thoại kêu muốn đinh tai nhức óc. Tiểu Tuyết chọn bài nhạc rock của Linkin Park là Numb để cài nhạc báo thức. Nếu có phát nhạc thì muốn ngủ tiếp cũng chẳng được, nhạc rock luôn hiệu nghiệm trong các thời điểm báo thức. Nhược Tuyết cố tình dậy sớm hơn Nhược Phong 15 phút để tránh sáng sớm phải cãi lộn. Nhưng hôm nay, hắn lại dậy bằng thời điểm với cô. Cả hai tranh dành nhau quyền sử dụng nhà tắm nên bị ba Diệp nổi giận lôi đình. Và cả hai lại phải cùng nhau sử dụng chung nhà tắm. Không hiểu hắn có cố tình bắt chước các hành động của cô hay không mà bất cứ thứ gì Tiểu Tuyết định dùng thì hắn lại cùng lúc muốn. Thật tức chết. Bao nhiêu hậm hực ban sáng Diệp Tuyết trút hết cả vào món bánh bao nóng nổi và túi sữa đậu nành trên mặt bàn. Trong lớp học, lũ bạn biết cô đang có tâm sự nên không ai dám lại gần, tiếng xì xào bàn tán chuyện ở căn tin hôm trước khiến cô thấy ong cả đầu. “ Có chuyện gì thì nói mau. Các ngươi làm ta ăn không trôi đây này. “ Nhược Tuyết quát rống lên. Đến giờ này thì chẳng có giữ hình tượng, hình ảnh gì hết. Trông bộ dạng phát hỏa của cô khiến cả lớp đều im bặt, Lam Nhi bước vào lớp. Không khí im lặng quỷ dị khiến cô không khỏi ngỡ ngàng. “ Tiểu Tuyết, ngươi sao vậy ? “ Lam Nhi trông sắc mặt cô không được vui liền nghĩ ngay tới thủ phạm chỉ có thể là Diệp Phong. Sáng sớm thì còn có ai có thể đặc tội với đại tỷ Diệp Nhược Tuyết cơ chứ. “ Còn sao nữa, thằng tiểu dâm ô kia dám chọc ta. Nếu không phải papa ra mặt thì ta đã giết tên đó trong nhà tắm rồi. “ Lúc nào ở trước mặt Lam Nhi, cô cũng gọi Diệp Phong là tiểu dâm ô, tên bại hoại hoặc một số tên khó nghe để Tiểu Lam có thể từ bỏ ước mơ xa xôi của mình đi. Không phải là muốn làm cao mà căn bản tên Diệp Phong trăng hoa đó không xứng với Lam Nhi đang yêu, xinh đẹp của cô. Mặc dù cũng rất muốn Lam Nhi trở thành em dâu nhưng cô không thể vì sự phấn khích nhất thời của mình mà đem cả cuộc đời của cô ấy giao cho tên tiểu tử thối kia được. Cơn tức giận cũng dần dần nguôi ngoai, Tiểu Tuyết nhanh chóng bàn bạc với Đình Giang về ý nghĩ tối hôm qua của mình. Một công việc làm thêm ca tối từ 7h đến 9h sẽ phù hợp nhất với điều kiện của cô hiện tại. Nhưng, kiếm đâu ra một công việc như vậy, bây giờ chỉ có nhờ cậy tài ngoại giao tài ba của Hoắc đại nhân kia mà thôi. Trong nhà vệ sinh của trường, Diệp Tuyết đang giải quyết nỗi buồn ở đó. Giờ đã là tiết thứ tư, nhưng trong này lại vô cùng náo nhiệt. Có vẻ như là một vụ xử lí của các nữ tay chơi. Âm thanh la hét, mắng chửi của mấy đứa con gái khiến Nhược Tuyết muốn thủng màng nhĩ. Cô không định ra nhưng Lam Nhi lại nhắn một tin nhắn để báo có giám thị đi kiểm tra nên cô cần phải về lớp ngay lập tức. Bước ra khỏi cửa phòng, dám người đang thanh tóan lẫn nhau bên ngoài kia vô cùng sửng sốt khi thấy Nhược Tuyết. “ Haha, cứ tiếp tục. Tôi không quấy rầy các vị đàm đạo.“ Cô nói một cách khách sáo rồi bước nhanh về phía cửa chính, cô không thích dây vào những trò bạo lực của đám con gái trong trường này. “ Đứng lại. “ Một âm thanh nghe ngọt ngào nhưng bên trong lại hàm chứa sự tức giận ghê gớm. Người vừa nói chính là hoa khôi của trường Song Phúc, Trúc Vân. Nhược Tuyết vừa ngoảnh mặt lại để nhìn thì đã nhận được một xô nước bẩn mùi hôi thối lên khắp người. Tòan thân cô bốc lên một mùi khủng khiếp. Đám con gái trong đó cười phá lên sung sướng. Cô nén giận trong lòng mà nhìn thật rõ bọn người này. Trí nhớ của cô nhanh chóng thu nạp tên của tòan bộ đám nữ quỷ bên trong này. Sau khi hòan thành nhiệm vụ, Diệp Tuyết quay đi không chút lưu luyến tiếc. Cô nhanh chóng đến câu lạc bộ Karate, tắm rửa rồi thay bộ váy hôm qua má Lâm đưa cho. May mắn sao hôm nay cô định bụng mang bán nó cho Lam Nhi nên đem đi, không nghĩ rằng mình phải dùng nó trong trường hợp này. Trở về lớp, bộ dạng cô trông thật thê thảm. Mái tóc dài tới thắt lưng ướt đẫm nước, mùi hương của dầu gội đầu của đám thành viên trong câu lạc bộ đó thật kinh khủng. Bất quá, có nơi để tắm rửa là may mắn lắm rồi. Bước vào lớp, không khí vốn ồn ào, bát nháo bỗng trở nên im lặng. Đương nhiên là ai cũng biết là vì ai đấy. Vẻ mặt muốn giết người của Nhược Tuyết khiến mọi người trong lớp không dám nói lời nào, lặng lẽ ngồi im tại chỗ của mình để học bài. Và tất cả bọn họ đều đồng loạt thắc mắc “ Không biết ai dám chọc vào Diệp Nhược Tuyết này ? “ “ Đi vệ sinh sao lâu vậy ? Bộ dạng của ngươi là sao đây. “ Lam Nhi nhớ rằng hôm nay Tiểu Tuyết có hứa đem bán cho mình một chiếc váy màu rêu, nhưng giờ thì lại đang mặc trên người. “ Con mẹ nó, ta bị lũ khốn khiếp kia hất nước thối vào người. Mùi thối kinh khủng. “ Diệp Tuyết hậm hực trả lời. Mỗi khi cô mở miệng là mấy cái tai của đám người trong lớp đều tăng hết tần suất để bắt sóng, không nghe sót một chi tiết nào. “ Có người dám động vào đại ác ma Tiểu Tuyết sao? “ Nghe giọng nói của Đình Giang chứng tỏe cậu ta cũng rất nóng lòng muốn biết kẻ nào xấu số đến vậy. “ Để ta đóan nha, nếu trúng thì cho ta 5 ngàn ! Ok” Bệnh nghề nghiệp lại tái phát, đi đến đâu cậu ta cũng chỉ nghĩ tới tiền và tiền. “ Đóan cái đầu ngươi, vậy đưa ta 10 ngàn ta nói luôn kẻ đó cho” Diệp Tuyết lại chơi đòn phản công, tính hiếu kì của đám người trong lớp này cũng không thuộc dạng nhẹ nhàng gì. Bất quá, muốn nghe chuyện của Tiểu Tuyết này thì không thể nghe không được. Đến giờ đám học sinh phía trên mới dám xì xào đôi chút. Ánh mắt xin người rủ lòng thương mà giảm giá của bọn chúng bắn liên tiếp về hướng của Diệp Tuyết. Nhưng, cô hòan tòan miễn dịch với mấy trò trẻ con đó, trong đầu giờ đang tìm cách để trả thù mấy nữ quỷ chó chết kia. Rồi một cộp tiền dày ự được để lên mặt bàn của cô, chỉ cần nhìn sơ qua cũng biết là mới có 9 ngàn 500 đồng (Tuyết tỷ kinh thật), thôi, bỏ qua cho bọn chúng lần này. Xác nhận tiền đã vào túi an tòan, cả lớp bỗng nhốn nháo lên tiến về hướng bàn của cô. Đám người đó vây chặt lấy Nhược Tuyết như hổ đói rình mồi, ai cũng chăm chú lắng nghe câu chuyện. Đương nhiên không phụ lòng các khan thính giả, Nhược Tuyết tường thuật lại y nguyên sự việc từ lúc vào nhà vệ sinh cho đến khi về lớp. Đương nhiên là cũng phải loại trừ sự việc Tiểu Tuyết cô gắng nhớ tên đám nữ quỷ đó và ghi nhận trong sổ đen của mình có thêm một nạn nhân mới chính là hoa khôi Trúc Vân của trường Song Phúc. “ Vậy ngươi không làm gì hết a ? “ Bọn họ đủ thông minh để nhận ra điều kì lạ trong câu chuyện đã bị cắt xén của Tuyết Nhi. “ Đương nhiên là không, ta đâu có dại gì đấu với đám nữ quỷ man rợ đó. “ Ngoài miệng nói như vậy chứ thực chất bên trong hoàn tòan khác biệt. Trong lòng cô đã lập sẵn một kế hoạch bất hủ dành cho tiểu hoa khôi của chúng ta. Chơi xong vố này, cô càng phải tiếp tục chơi thêm mấy lần nữa để xem lần sau, cô ta có dám động vào Diệp Nhược Tuyết này nữa không. Đó chính là thói ăn 1 đáp 10 của Tiểu Tuyết dành cho mấy kẻ không biết trời cao đất dày là gì như vậy. Chương 8: Trước cơn giông bão Trở về lớp, tâm tình Trúc Vân vui vẻ hẳn ra. Cô ta liền bám chặt lấy Lăng Hạo Thiên rồi kể về chiến tích vừa nãy của mình. “ Anh có biết em vừa mới làm gì không ? “ tiểu hoa khôi sung sướng kể lại. Nhưng bộ dạng không để ý của anh vẫn không làm giảm đi sự hứng thú của Trúc Vân. “ Anh còn nhớ con nhỏ hôm qua chứ, em vừa cho nó một bài học nhớ đời trong nhà vệ sinh. Nếu anh nhìn được bộ dạng hôi thối, thê thảm của cô ta thì thật vui ah. “ Hạo Thiên và Nhược Phong cùng một lúc quay đầu lại nhìn cô ta, ánh mắt chứa đầy sự kinh ngạc tột độ. “ Anh nói em đừng gây với cô ấy rồi cơ mà. “ Nhược Phong trách mắng, tai họa lần này chắc hẳn sẽ ập lên đầu hoa khôi trường Song Phúc mất thôi. “ Thế em đã làm gì cô ấy ? “ Mấy câu hỏi liên tiếp của Diệp Phong khiến Bích Vy không được hài lòng, cô ta tỏ thái độ cáu gắt. “ Anh làm sao vậy ? Một câu cô ấy, hai câu cô ấy. Con nhỏ đó rốt cuộc là ai mà khiến anh phải quan tâm đến vậy. “ Diệp Phong cũng muốn nói rằng đó là chị gái song sinh của mình lắm chứ nhưng bất quá, chuyện này mà lộ ra ngoài thì ác ma Tiểu Tuyết chắc chắn sẽ không tha cho hắn, nên để chừa lại một đường sống thì hơn. “ Vậy cậu cũng nên nói ra đó là ai thì hơn, kẻo tránh cô nàng này suốt ngày lải nhải bên tai. “ Một bên Bích Vy công kích còn chưa đủ, lại còn thêm một Lăng Hạo Thiên thích cười trên nỗi đau khổ của nười khác nữa. Thật khiến Diệp Nhược Phong hắn không chịu nổi mà. Mang danh là bạn bè tốt nên sau lời thỉnh càu hôm qua của hắn, đại ca mới không truy cứu vụ Diệp Tuyết ở căn tin. Đồng thời hắn cũng bắt Hạo Thiên hứa môt chuyện sẽ không được làm hay điều tra gì về cô ấy, nếu không sẽ trở mặt thành thù. Hắn cũng biết phương châm sống tốt đẹp của chị mình bất đắc dĩ lắm mới giáp mặt nhau, nếu không sẽ bị mấy trò chơi khăm quái quỷ kia của bà chị gái hành hạ đến chết mất. “ Em chỉ cô ta nếm mùi nước cọ nhà vệ sinh thôi mà. Vậy là còn khách khí chán so với mùi canh cá chua hôm qua đó. “ Nhắc tới chuyện hôm qua, Trúc Vân vẫn còn âm ỉ tức giận. Nhưng cô ta lại vô cùng thống khóai khi thấy dáng vẻ nhẫn nhịn không dám phản kháng của con nhỏ kia ngày hôm nay. Vì cô ta chưa hình dung hết được, hậu quả mình sẽ phải hứng chịu sau hành động này là gì nên vẫn còn có thể vui vẻ đến vậy. Nhược Phong bứt rứt đầu óc. Hắn hiểu tính khí của Nhược Tuyết, giống hệt với thời tiết bất thường, trước cơn giông bao giờ trời cũng lặng. Cô ấy không phản kháng không có nghĩa là sẽ bỏ qua. Bất quá, với kinh nghiệm trả thù lâu năm của chị hắn thì sẽ không bao giờ khai hỏa ngay tại trận mà sẽ làm từng bước có trình tự rõ ràng. Chỉ cầu mong là chị ấy sẽ sớm thỏa mãn và bỏ qua cho Trúc Vân, vì dù sao, cô ta cũng là bạn gái của thủ lĩnh. Nhưng vấn đề lớn nhất chính là nằm ở đó, hắn không thể khuyên can được Nhược Tuyết, càng không thể khống chế được Hạo Thiên khi bạn gái bị nếm đòn. Mọi chuyện cứ rối tung hết cả. “ Hứa với mình một điều !” Diệp Phong ra giá trước. Hắn hiểu tính cách của Hạo Thiên, một khi đã hứng thú với chuyện gì thì sẽ không bao giờ bỏ qua. Mà linh cảm của hắn cho thấy, thủ lĩnh có vẻ quan tâm đến bà chị gái ác độc kia của mình. “ Nói trước đi. Nếu được tớ sẽ nhận lời. “ Cái liếc mắt của Hạo Thiên thể hiện anh luôn khôn ngoan trong các tình huống như vậy, để Diệp Phong mở lời xin thì chắc hẳn sẽ không phải chuyện tầm thường. “ Nếu có chuyện gì xảy ra, cũng không được động đến cô gái đó. “ Câu nói của Nhược Phong càng khiến Hạo Thiên thêm thắc mắc về thân phận của cô gái bí ẩn kia. Nhưng, anh đã hứa với hắn là sẽ không điều tra gì về việc đó nên đành phải để thuận theo tự nhiên, cái gì phải tới cũng sẽ tới. Mà Tiểu Phong là bạn tri kỉ nhất của anh, hắn rất ít khi mở lời càu xin chuyện gì nên phá lệ cho lần này. Anh sẽ đồng ý với điều kiện của cậu ta. “ Ok. Nhưng mọi chuyện thì phải có chừng mực. Hiểu chứ ?” Nói là không thể động đến nhưng nếu để mọi chuyện đi quá xa thì không ổn. Nhược Phong coi như cũng đã hoàn thành chức trách bảo vệ cho bà chị của hắn, giờ đến lượt cầu xin Tiểu Tuyết tha cho Trúc Vân. Với tính khí của cô ấy, muộn lắm là 24h sau sẽ có đòn phản công, nên bây giờ càn phải tranh thủ từng giây từng phút. **************************************** “ Vậy ngươi định làm thế nào ? Xử cô ta chứ. “ Giọng nói của Lam Nhi sặc mùi thuốc súng. Nghĩ đến chuyện hôm qua con nhỏ hoa khôi đã gây sự trước, lại còn làm hỏng hình tượng xinh đẹp, đáng yêu của cô trước mặt Nhược Phong, rồi lại dám gây sự cói Nhược Tuyết. Thật không thể tha thứ được. “ Đương nhiên là … “ Tiểu Tuyết cố tình kéo dài âm để thêm phần hồi hộp. “ Ăn 1 trả 10.” Tiếp sau đó là một tràng cười man rợ khó coi. Lần này không những trả 10 mà còn trả gấp 100 gấp 1000 lần cho con nhỏ đó nhớ đời. Tiếng cười bị ngắt lại bởi tiếng chuông điện thoại, Diệp Tuyết nhìn màn hình, người gọi là tên tiểu dâm ô thối tha. “ Có chuyện gì sao ?” Nói chuyện với tên này khiến cô muốn nổ tung đầu mất. “ Cũng không có gì … chỉ muốn hỏi … hôm nay chị có vui vẻ không thôi. “ Nhược Phong muốn tự cán đứt lưỡi mình. Hỏi một câu lãng xẹt như vậy chẳng khác nào khơi mào chuyện va chạm của chị ấy và Trúc Vân. “ Tâm tình ta rất tốt … Hahaha “ Đương nhiên là tốt, bởi vì đang nghĩ kế sách trả thù lại hoa khôi xinh đẹp của trường Song Phúc nên thập phần vui vẻ. “ Ta nghe nói tối nay mama nấu cá chiên, ngươi về ăn cơm chứ. “ Tiểu Tuyết giả vờ quan tâm. Nhưng thực chất là một cái bẫy vô hình chờ con cá béo bở Diệp Phong mắc vào. Bất quá, thân hình cường tráng của hắn không thể gọi là béo được “ Không, nói với papa hôm nay em có chuyện, không về ăn cơm tối được. “ Đâu phải một mình hôm nay có chuyện, có tối hôm nào hắn về nhà ăn cơm đâu. “ Vậy ngươi đi đâu, ta còn biết đường nói dối papa chứ. “ Bộ dạng làm người chị tốt của Diệp Tuyết khiến hắn không hề phòng bị gì cả. “ Em đi dự bữa tiệc sinh nhật bạn. “ Hăn thật thà trở lời, nhưng thông tin đưa ra vẫn chưa đủ, Tiểu Tuyết muốn moi thêm thông tin nhưng mũi chó của hắn quá thính, dường như đánh hơi được có điều bất ổn liền cắp đuôi chạy mất. “ Thôi em đi đây, muộn rồi. Bye bye Tiểu Tuyết xinh đẹp. “ Trước khi cúp máy hắn còn cố nịnh nọt đôi chút, nhưng không những không có tác dụng mà còn làm tăng thêm tức giận trong lòng cô. Hắn tưởng cô không có đầu óc đê tự điều tra hay sao, sống 17 năm trong gia đình đại biến thái kia mà không có mấy món phòng thân thì thật sự quá kém rồi. Được, để thưởng cho lời nịnh nọt trắng trợn của Nhược Phong ban nãy, cô sẽ quyết định phản đòn luôn trong ngày hôm nay, để khiến hắn mất mặt mà không kịp trở tay. “ Thế nào rồi, có điều tra được hôm nay tụi nó đi đâu không ? “ Diệp Tuyết luôn tin tưởng vào trình độ tìm kiếm tin tức của đồng chí Hoắc. Tiểu Giang cười cười nói nói một chút trong điện thoại rồi quay về hướng cô thông báo. “ Tin hỉ, hôm nay ở pub Diamond sẽ có một bữa tiệc tổ chức để chúc mừng sinh nhật cho hoa khôi Trúc Vân. Mà ta vừa mới đi là thêm ở đó được 2 tuần. “ Thật trùng hợp. Đến cả ông trời cũng muốn giúp cô trả mối thù này. Nói vậy, không trả không được rồi.",
  "nextChapter": "https://gacsach.top/doc-online/56668/devil-or-angel-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/56666/devil-or-angel-chuong-05-06.html"
}