{
  "title": "Devil or Angel - Chương 03 - 04",
  "url": "https://gacsach.top/doc-online/56665/devil-or-angel-chuong-03-04.html",
  "content": "Chương 3: Chạm mặt: “ Thằng khốn, mày vừa nói gì hả ? “ Điều hắn lo sợ đã tới. Hắn nâng cao đề xi ben như vậy thì có đứng cuối hành lang cũng nghe rõ chứ nói gì đến người đang đứng ngay ngoài cửa như Diệp Tuyết. Nhược Phong liếc mắt hướng tên đệ tử ban nãy, bay giờ hắn cần một người thế mạng thật nhanh nếu không để cho Tiểu Tuyết tức giận thì hắn chỉ có đường chết. Tên đệ tử ban nãy đau khổ bước ra ngoài cửa. Hắn biết rằng mình sắp phải đối mặt với thảm họa diệt thân nên cả người mền nhũn như bún không còn chút sức lực. Vì đây là lớp cá biệt của khối 11 nên học sinh có thể tự tung tự tác mà không sợ giáo viên hay bất cứ ai cả. Đặc biệt là nhóm cầm đầu trong đó có Diệp Phong. Nhưng kết quả lại hòan tòan bất ngờ. Ở bên ngoài cửa lớp là một cô gái ngũ quan xinh xắn, với nụ cười ngây thơ đang đứng chờ. Giọng nói ngọt ngào thiết tha của cô ấy khiến tên đó cảm giác như đang ở trên thiên đường vậy. ( Ta phục tài đóng kịch của Tuyết tỷ ) Nhược Tuyết đang cố lấy lại phong độ trước kia của mình, không thể để hình ảnh bị phá hoại trong tay tên tiểu dâm tặc kia như vậy được. Cầm được tiền rồi, Diệp Tuyết hướng xuống phía căn tin. Bên trong lớp, Nhược Phong còn không tin vào mắt mình. Tên thế thân ban nãy không những không việc gì mà lại luôn miệng khe ngợi ác ma là một cô gái xinh xắn, dịu dàng, có giọng nói ngọt ngào. Hắn hiểu rằng, chị mình lại bắt đầu diễn bài học sinh thanh lịch quen thuộc của bà ấy rồi. Mặc kệ là diễn trò gì, miễn là hắn tòan mạng là được. ************************ Trong căn tin vắng lặng, chỉ có một kẻ đang nằm gục trên bàn ăn chờ đợi. “ Sao lâu tan quá vậy, Nhược Tuyết ta phải chờ đến bao giờ đây. “ Vừa ngồi, cô vừa rên cho đỡ buồn chán. Mấy bác phục vụ bên trong nhà ăn thấy cảnh đó mà không nhịn nổi cười. “ Cháu lại bị đuổi ra khỏi lớp sao ? “ Chỉ riêng câu này thôi cũng đã đủ khiến cô mất mặt rồi. Nhưng họ hỏi vậy cũng không phải không có lí. Một tuần học, lúc nào cô cũng là người có mặt sớm nhất ở căn tin. Chẳng qua là không trốn tiết thì cũng bị đuổi ra ngoài nên cô thường xuống dưới này bầu bạn với mấy bác. “ Haha, bác đúng là con sâu trong bụng cháu. “Diệp Tuyết hướng về phía quầy bán hàng đang nghi ngút mùi hương của các món ăn, thật khiến người ta rớt dãi mà. “ Lấy luôn cho cháu 1 suất A bớt cơm và 1 suất D thêm đậu hũ. Còn của cháu là một suất E thêm phần cá chiên của suất B “ Tiểu Tuyết đọc loạn xạ cả lên, nhưng cô không biết rằng, mình đã đọc nhầm hai phần cơm của hai chiến hữu Lam Nhi và Giang Đình. Tiếng chuông reo lên báo hiệu kết thức tiết học. Tuyết Nhi nhanh chóng đem ba phần cơm đặt lên chiếc bàn VIP của căn tin. Bàn VIP thì bao giờ cũng trội hơn bàn thường, ngồi ở đó vừa được hưởng gió trời mà lại còn được hứng gió từ chiếc quạt máy khổng lồ ở căn tin. Đương nhiên là ai nhanh chân thì người đó chiếm được. Nhờ hồng phúc suốt ngày bị đuổi hoặc cố tình trốn tiết cuối của cô mà đám Lam Nhi được thường xuyên ngồi tại chiếc bàn đó. “ Các ngươi làm gì mà lâu vậy ? Ta ngồi chờ đau lưng rồi này. “ Nhược Tuyết thúc giục trong điện thoại. Cái bệnh lề mề của Lam Nhi giờ có lẽ đã lây sang cả Giang Đình mất. “Ngươi đi mua 2 cola và 1 nước rau quả đi. Ta bao. “ Tiểu Giang chen giọng nói ngang. Hôm nay hắn thật hào phóng nha. Nhược Tuyết nhìn xung quanh một lúc, đám người trong căn tin vẫn đang nhăm nhe chiếc bàn này nên cô để lại 3 phần cơm luôn trên mặt bàn làm dấu rồi mới chạy đi mua nước. Máy bán đồ uống tự động là do một công ty nào đó quyên tặng cho nhà trường. Vậy nên hội học sinh trích phần tiền ra để buôn bán, tiền lãi thì để dành cho các hoạt động chung của trường. Cái máy chết tiệt đó lại đặt ở tên bên ngoài cửa phụ của căn tin nên khiến cô chạy thục mạng mới tới nơi. Nhưng cô không biết rằng, trong thời gian đó, chiếc bàn thân yêu của mình đã bị kẻ khác chiếm mất. “ Hạo Thiên, chúng ta ngồi đây đi, “ Hoa khôi Trúc Vân của trường này đang kéo kéo tay một chàng trai thuộc hàng cực phần về phía bàn VIP. Cô ta coi như không thấy mấy suất cơm đặt sẵn trên bàn mà ngang nhiên ngồi xuống. Chàng trai mà cô ta đang bám chặt lấy chính là Lăng Hạo Thiên, đại ca của trường Song Phúc này. Dáng vẻ tuấn nhã, khuân mặt còn pha nét phóng đãng mê hồn, Hạo Thiên sớm đã nổi danh từ khi mới vào trường này. Nghe nói Hạo Thiên là con trai của Lăng thị, một gia tộc lớn tại Bắc Kinh. Các công ty lớn nhỏ của Lăng thị chi phối tòan bộ nên kinh tế của Trung Quốc và các nước châu Á. Nắm trong tay quyền lực vô cùng lớn về cả thương mại lẫn chính trị. Nhưng, anh ra lại nổi danh là một tay chơi chính hiệu, suốt ngày chỉ biết ăn chơi và đấm đá. Một sóai ca vừa có tiền vừa có quyền là giấc mơ của vô vàn các thiếu nữ trường Song Phúc này. Mà Hạo Thiên và hoa khôi Trúc Vân là cặp đôi nổi bật nhất của trường. Đi đâu cũng dính chặt lấy nhau mà cô nàng hoa khôi kia không hề để ý tới tiếng xấu của bạn trai mình mà vẫn bám chặt lấy anh ta như bạch tuộc bắt mồi. Quả thực bái phục. Những người ngồi trên bàn này không chỉ có Hạo Thiên và Trúc Vân mà còn có Diệp Phong lãng tử và con nhỏ ẻo lả hay đi cùng hắn. Không hiểu sao, khi ngồi vào bàn này hắn cảm thấy có chút gì đó không ổn. Ba suất cơm trên bàn không biết của ai, nhưng khi Diệp Phong nhìn tới một phần cơm có cá chiên thì bất giác giật mình. “ Lúc tới đây em có nhìn thấy ai ngồi đây trước không vậy ? “ Hắn hướng về phía Trúc Vân hỏi. Cô nàng điệu đà trả lời lại. “ Không thấy ah, chút nữa có người đến thì bảo họ đi chỗ khác. Được nha Hạo Thiên. “ Ngón tay trỏ của cô ta đụng chạm vào phần ngực rắn chắc của Lăng Hạo Thiên, rồi cả người đều chụi vào trong lòng anh nũng nịu như con mèo nhỏ. : Em nói thế nào thì cứ làm vậy đi.” Dù sao cũng là mĩ nhân mở lời, Hạo Thiên muốn từ chối cũng không được. Mà ở trường này, chỉ cần là anh chọn thì sẽ không ai dám tranh, nếu như tên nào đó chán sống thì cứ việc. Nhược Phong không nói gì mà lặng lẽ chờ đợi. Giác quan của hắn khẳng định rằng có chuyện không ổn, nhưng ổn hay không thì mặc kệ. Trước hết hắn vẫn phải thử còn cá chiên này cái đã, không biết là ai lại có sở thích giống hắn đến vậy. ( Đồ ăn của người khác mà Phong ca.)Lam Nhi và Đình Giang đã tới căn tin nhưng lại không thấy Tiểu Tuyết đâu mà chiếc bàn VIP họ hay ngồi đã bị người khác chiếm mất. “ Không thể nào ! “ Lam Nhi rên rỉ nhìn về phía chiếc bàn thân yêu, người chiếm bàn không ai khác mà lại là hai siêu cấp sóai ca Diệp Nhược Phong của cô và đại ca Lăng Hạo Thiên. Nếu là ai khác thì cô còn có thể tranh giành hoặc mắng chửi nhưng đây lại là thần tượng trong mộng nên cô chỉ dám than thở mà thôi. “ Vậy chúng ta ngồi đâu bây giờ ? “ Đình Giang cũng hiểu rằng hai tên chiếm bàn kia không thể động vào nên chỉ còn cách tìm bàn khác để ngồi. Nhưng, từ phía xa xa đã thấy Diệp Tuyết chạy đến chiếc bàn đó. Cả hai đương nhiên hiểu chuyện gì sẽ xảy ra tiếp theo. “ Chúng ta có nên ra đó không ? “ Lam Nhi run rẩy hỏi lại Tiểu Giang. Bọn họ thực sự không muốn tham gia đại chiến thế giới thứ ba đâu. Ai khác thì Tiểu Tuyết còn tha chứ riêng nhắc đến Diệp Nhược Phong thì có chết cũng phải đấu. Không hiểu Diệp gia nuôi dạy con cái kiểu gì mà hai chị em cứ như kẻ thù của nhau. Đình Giang kéo tay Lam Nhi nhút nhát về hướng đó, nếu không can thì sau này ba người họ sẽ khó sống yên mất. Chương 4: Cùng ngồi ăn Nhược Tuyết từ xa thấy chiếc bàn của mình đã bị người khác chiếm dụng nên chạy về thật nhanh với tốc độ vũ bão. Hóa ra cái tên không có liêm sỉ Diệp Nhược Phong kia là kẻ đã chiếm mất bàn. “ Này, đây là bàn của ta cơ mà. Sao đám người các ngươi lại ngồi vào. “ Nhược Tuyết tức giận nói, ánh mắt hình viên đạn hướng về phía Diệp Phong. Tên đó chẳng những vô sỉ tới nỗi chiếm bàn người khác mà lại còn bị cô bắt sống tại trận khi đang ăn vụng cá chiên. Nhược Phong sợ tới nỗi không nuốt trôi miếng cá chiên trong miệng thành ra mắc nghẹn. Quả đúng như giác quan thứ sáu của hắn, phần cơm có cá chiên trên bàn là của ác ma Diệp Nhược Tuyết giờ trong đầu chỉ hiện lên hai chữ “ Xong rồi. “ “ Bàn của cô thì sao ? Khi chúng tôi đến đã không thấy có người rồi. “ Giờ cô mới biết hoa trôi Triệu Trúc Vân cũng có thói hay giờ bài cùn bẩn ra. Không lẽ mắt cô ta mù mà không thấy mấy suất cơm đặt sẵn trên bàn. Nhược Tuyết vẫn không thèm liếc cô ta mà chỉ chăm chăm hướng về phía tên tiểu dâm ô kia mà nói. “ Tôi nói là bàn của tôi. Các người thích giở trò cướp đoạt sao ? “ Như thế là cô đã nhẹ nhàng lắm với lũ người này rồi. Nếu thông thường thì cả đám khó mà tòan mạng về tới nhà. Nhược Phong biết rằng bà chị thân yêu của hắn đã cố nhẫn nhịn nên chen vào hòa giải. “ Được rồi, tụi này sẽ ra bàn khác. Đừng tức giận, tuyệt đối đừng tức giận nha. “ Xem ra hắn còn biết điều. Nhưng con nhỏ ẻo lả đang bám chặt lấy hắn kia với cô nàng Trúc Vân thì không đành lòng yếu thế. Ra sức cãi lại. “ Tại sao phải đi, chúng ta cứ ngồi đây xem cô ta làm được gì. “ Cộng thêm cả mấy lời ngọt ngào như đường của Trúc Vân “ Hạo Thiên àh, anh xem người ta bị bắt nạt nè. “ Thật khiến người ta buồn nôn. Nhược Tuyết căn bản không để ý rằng có thêm người nào nữa nên bất giác cười khẩy một cách gian tà. Cô đã tha cho bọn chúng nhưng lại chơi trò được đằng chân lân đằng đầu thì tuyệt đối phải xử. Hạo Thiên ngồi đó, khuân mặt không chút biểu tình mà chỉ hứng thú muốn xem trò hay. Anh đóan cô gái đang đứng kia có quan hệ với Nhược Phong nên mới khiến hắn hốt hoảng nịnh nọt như vậy. “ Hai em bớt lời đi, chỉ là cái bàn thôi mà chúng ta ra chỗ khác ngồi. “ Diệp Phong thầm cầu khấn không để ác ma hiện nguyên hình. Nhược Tuyết trông thấy Lam Nhi và Đình Giang đang đi tới liền gọi to. “ Mau tới đây ngồi. “ Trúc Vân và con nhỏ ẻo lả kia vẫn không chị bỏ qua. Luôn miệng nói “ Người ta không thích đi đâu. Hạo Thiên – Nhược Phong làm chủ giúp em .” Tiểu Tuyết chưa thấy lại con gái nào kinh tởm đến vậy. Đã ăn cướp lại còn la làng, làm như mình thanh cao lắm không bằng. Không phải hôm nay cô dễ tính thì hai con nhỏ này sớm đi chầu Diêm Vương từ lâu rồi. “ Có đi không hả ? “ Sức chịu đựng của cô đã sắp quá giới hạn. Diệp Phong lắp bắt trả lời. “ Đương … nhiên là có. “ Nhưng không ngờ đại ca của hắn lại là kẻ đưa hắn vẫn chỗ chết. “ Không đi.” Hạo Thiên chỉ nói đúng hai từ vỏn vẹn. Nghe thây hai từ đó, hồn của hắn sớm đã bay lên chín tầng mấy còn hai đứa con gái kia thì nở nụ cười đắc thắng, vênh váo nhìn về hướng Tiểu Tuyết. Lần này thì cô thực sự bùng nổ rồi. Nếu có trách thì trách trời không thương bọn chúng chứ đừng tìm Nhược Tuyết báo óan làm gì. Lam Nhi và Đình Giang đứng liếc mắt nhau ra hiệu, Đình Giang ôm chặt lấy Nhược Tuyết còn Lam Nhi nhanh miệng nói. “ Haha, đừng để ý gì. Chúng tôi đi bàn khác ăn. Các bạn cứ ngồi tự nhiên. “ Trong lòng Diệp Tuyết thấy khinh, cô không ngờ rằng mình có đứa bạn nhát gan đến vậy, còn cả tên cháu chắt chút chít của Hoắc Nguyên Giáp kia nữa ( Cái này là chỉ anh Hoắc Đình Giang) dám bạo gan ôm lấy cô. Bọn này chắc sáng uống nhầm thuốc liều mất rồi. “ Buông ra ngay. Chúng mày muốn chết à ? “ Nhược Tuyết thét toáng lên. Cô không thể nuốt trôi cục tức này, nếu bỏ qua cho đám bệnh hoạn kia thì cô không phải là Tiệp Nhược Tuyết. Tất cả mọi người trong căn tin đều ngoái lại nhìn. Ai cũng tò mò nhì về phía cô, họ đang hứng thú muốn biết xem ai là kẻ dám đối đầu với đại ca của trường Song Phúc này. Người khác thì sợ mấy tên lãng tử giở hơi này chứ cô thì không. Đình Giang cứ ở bên tai cô luôn miệng lải nhải “ Giữ hình tượng, giữ hình tượng … “ Cậu ta cầu mong rằng câu thần chú này với cô bạn ác quỷ của mình. Còn Nhược Phong lại một lần nữa bay mất hồn vía khi nghe thấy tiếng thét của Tiểu Tuyết, con nhỏ ẻo lả và Trúc Vân cũng bị một phen bất ngờ. Họ không nghĩ rằng có người dám đối đầu với Hạo Thiên huống chi là một nữ sinh tầm thường. Duy chỉ có Lăng Hạo Thiên là thích thú. Anh cảm thấy thú vị với cô gái đang đứng đây, mà trong lòng lại càng sung sướng hơn khi thấy vẻ mặt thất thần, tội nghiệp của Diệp Phong. “ Nếu vậy, thì chúng ta … cùng ngồi ăn … chung được không ? Dù sao bàn cũng rộng. “ Lam Nhi nhìn về hướng Tiểu Tuyết đang tức giận, trong lòng thầm mong cô sẽ đồng ý với ý kiến không tệ này của mình. Quả nhiên, Nhược Tuyết đưa ánh mắt khó hiểu về phía cô, không hiểu sao Tiểu Lam lại có thể nghĩ được ra cái ý nghĩ điên rồ đến thế. Ngồi ăn chúng với cái tên tiểu dâm ô và đám bạn bệnh hoạn của hắn thì Nhược Tuyết cô thà chết còn hơn. Nhưng, Đình Giang thì ra sức khuyên nhủ cô, bảo nếu sau này muốn sống yên ổn thì đừng nên gây chuyện. Chẳng vậy mà ánh mắt van xin tha thiết của Lam Nhi bắn liên tiếp về hướng cô cầu xin, khiến cô thấy mủi lòng nha. Diệp Phong thấy được cơ hội thóat nạn liền nghênh đón cô nhiệt liệt. “ Đúng vây, đúng vậy. Cùng ăn chung đi. Chúng ta còn ngạ gì. “ Hắn vớ được tay của Lam Nhi liền kéo thẳng về phía bàn ăn, khiến cô đỏ mặt không ngớt. Và câu chuyện kết thúc bằng một bữa ăn bất đắc dĩ. “ Diệp Phong, cậu quen cô gái kia sao ? “ Hạo Thiên liếc mắt về hướng Nhược Tuyết. Cô ấy còn đang lấy mất phần cá chiên trong suất cơm của Nhược Phong, người ngoài không biết lại nghĩ rằng bọn họ là một đôi. Ba người là con nhỏ ẻo lả, Tiểu Tuyết và Diệp Phong ngồi một bên, còn bốn người còn lại ngồi phía đối diện. Bầu không khí nặng nề giống như đang ăn cơm tù vậy. “ Bọn này là … Áh “ Tiếng thét vang trời của hắn khiến người khác rùng mình. Hắn chỉ muốn nói bọn họ là hai chị em thôi mà. Căn bản là Nhược Tuyết không muốn nhận mình có quan hệ với tên dâm tặc này nên đã dẵm cho hắn một cú, ý nói biết điều mà ngậm mồm lại. Nhưng Diệp Phong cũng không phải dạng vừa, hắn quay lại trừng mắt với cô. Bốn con mắt gặp nhau tóe lửa điện, nhưng ra là họ đang nói chuyện ngầm. Những cặp đôi song sinh thường có thói quen đối thoại bằng ánh nên không cần phải nói ra cũng hiểu. Tường thuật sơ lược cuộc đối thoại như sau : - Đại tỷ, em nói thật mà, chị nỡ lòng nào … - Thằng khốn, xem ra mày muốn ăn đập đúng không ? - Người ta muốn chị được nổi tiếng mà, cho em nói đi. - Đừng giả ngu, tao không muốn có quan hệ với một thằng dâm ô bệnh hoạn. - Tiểu Tuyết à, chị nỡ không nhận mặt đứa em máu mủ ruột thịt của mình sao ? - Nếu hồi đó tao biết thế này thì một cước đạp chết mày trong bụng mẹ rồi. - Tiểu Tuyết àh … Tiểu Tuyết àh … - Câm ! Về lại chuyên môn ngay. Người khác không biết lại tưởng hai người đang liếc mắt đưa tình. Chỉ có Lam Nhi và Đình Giang biết sự thật thì vừa ăn vừa cười, trong lòng chỉ sọ sặc cơm. Còn con nhỏ ẻo lả kia thì tỏ ra phi thường tức giận, nó không ngờ rằng đứa con gái mới đến kia lại dám quyến rũ anh Nhược Phong của nó. Hoa khôi Trúc Vân và Hạo Thiên thì lại tò mò. Không biết hai người kia có quan hệ gì. Chỉ dám khẳng định một điều, quan hệ đó không bình thường chút nào.",
  "nextChapter": "https://gacsach.top/doc-online/56666/devil-or-angel-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-online/56662/devil-or-angel-chuong-01-02.html"
}