{
  "title": "CHƯƠNG 5: HỌC TRÒ CỦA JACK (5)",
  "url": "https://gacsach.top/doc-online/chuong-5-hoc-tro-cua-jack-5",
  "content": "“Đúng là xứng với số điểm 97,65 nhỉ?” “thứ” cô đang chĩa súng vào cất tiếng nói với cô “Sao bác lại ở đây?” nhận ra “thứ” đó không đủ gây nguy hiểm cho mình, cô thu súng lại rồi xỏ vào bao. “Nhà cô có chỗ để ngủ không?” Người đó cất tiếng hỏi “Có giường…” “Mở cửa!” Tiếng người kia cắt ngang, không quan tâm đến người đối diện có muốn nói gì tiếp theo không. Tĩnh Yên lén liếc nhìn màn hình điện thoại “Đừng sợ, tôi sẽ không khiến cô bị kỉ luật vì trễ giờ đâu!” người kia như đoán được ý nghĩ của đồng nghiệp nói, rồi một cách buồn chán, ông lại ngồi xổm xuống nhìn Tĩnh Yên chậm chạp tra chìa khóa vào ổ, ông ngáp dài một tiếng: “Đó là ổ khóa của kho súng à? Hay nhà tù giam tội phạm nguy hiểm?” “Cháu đang mở đây!” cô không khỏi bực dọc, không dưng lại xuất hiện một cảnh sát cố vấn trước cửa nhà mình, khí thế áp đảo mình, trước giờ, Tĩnh Yên là một cảnh sát có bản lĩnh nhất định, tố chất tâm lý của cô so với các bạn học chỉ hơn chứ không kém, có thể như không đọc suy nghĩ của cô như vậy, đời này cô chỉ gặp hai người, một là giáo sư tâm lý học thời đại học, hai chính là người này. “Cửa khóa tự động… thật ra không cần phải sử dụng chìa khóa!” nói xong ông nắm tay cô, chìa ra một ngón tay cái, cho vào thiết bị quét dấu vân tay Tĩnh Yên bị người khác nắm tay, tim không đập chân không run trong lòng lại nổi lên một cảm giác quen thuộc không nói rõ được, chưa kịp nghĩ ngợi đó là gì, đã nghe thiết bị kêu lên một tiếng bíp, đồng chí cố vấn tự mình mở cửa bước vào, tiếp tục dùng 3 giây để quét mắt qua căn nhà và tìm thứ gì đó có thể đặt lưng xuống ngủ. Ánh mắt chợt dừng ở chiếc ghế sôfa nằm ở giữa nhà, ông mỉm cười, không ngần ngại đi tới và đặt lưng xuống trước sự ngỡ ngàng của chủ nhà. “Có gì ăn không?” người ấy vẫn nhắm mắt, nằm dài trên sôfa “Chỉ có mì ly” cô nói, cô cũng nhận ra bản thân mình cũng cần ăn sáng “Ok, mì ly cũng được, khi nào xong gọi tôi!” người kia nói giọng không có vẻ gì là đang nhờ vả mắt vẫn nhắm nghiền nên không thấy được biểu cảm đáng sợ của gia chủ, Tĩnh Yên nhíu mày cố gắng cảm giác muốn mưu sát một người, khi chuẩn bị đi vào bếp lại nghe người kia nói: “Cô nghĩ nếu cô tiếp tục đứng nhìn chằm chằm tôi thì mì trong ly tự động chín à?” À, nói như vậy tức là cô phải đi nấu mì cho ông ấy ăn, còn ông ấy thì nằm đây ngủ, Tĩnh Yên thầm tổng kết, rồi trầm mặt nói: “Bác có thể nói cho cháu biết cái gì đang xảy ra không?” đây là dấu hiệu của việc không còn chịu đựng được nữa “Hả?” người cố vấn bỗng bật dậy như một cái máy “Cô không hiểu điều gì?” “Về tất cả những điều kì quặc từ khi cháu mở cửa!” cô nói có phần dịu giọng áp chế cảm giác muốn giết cấp trên của mình “À, cô không hiểu? Ừm? Tôi hiểu…!” người kia nói ra một loạt từ ngữ lộn xộn không đâu vào đâu, nếu là người khác, Tĩnh Yên chắc chắn cho rằng con người này bị điên, nhưng với những gì cô biết về ông thật ra, ông đang loay hoay với hàng đống thứ trong đầu biến chuyển với tốc độ cực cao. “Ý cháu là tại sao bác lại ở đây? Tại sao lại vào nhà cháu?” cô cảm thấy sự kiên nhẫn của cả một đời này hình như đã sử dụng lên con người đối diện “Cô không hiểu về thứ đó sao?” người cố vấn tỏ vẻ ngạc nhiên cực độ “Tôi tưởng cô đã biết!” “Tại sao cháu đã biết được?” “Tôi tưởng…ờm, cứ thế…cô biết!” Tĩnh Yên: “…” “Ừm, tôi sẽ không giải thích! Như vậy phiền lắm!” “Vậy à? Cháu nghĩ nó cũng không quan trọng!” nói xong cô nhìn vào chiếc điện thoại, vờ như không quan tâm. “Vậy cô có nấu mì không?” người kia hỏi “Cháu sẽ không nấu! Như vậy phiền lắm!” Tĩnh Yên thản nhiên nói, như hiểu được điều gì đó, người kia thở dài một hơi, cất tiếng nói không quan tâm đến đối phương có đang lắng nghe mình không. Đồng chí cố vấn đột nhiên phì cười một cái, lại mở mắt ra nhìn cô, thản nhiên nói: “Đùa với cô chút thôi! Tính tình giống y như đội trưởng Thanh! Tôi đi tìm nhân chứng đã gọi cho nạn nhân trong đêm xảy ra án mạng, biết được ông ta ở ngoại ô, nhưng bản thân tôi lại không có xe riêng nên tôi đến đây tìm cô!” “Sao bác tìm được ông ta?” Tĩnh Yên vừa hỏi, vừa bật lửa đun nước “Suy luận!” người cô vấn vốn định im lặng nhưng rồi lại nói tiếp khi thoáng thấy Tĩnh Yên đưa tay tắt bếp “Tôi đã gọi hỏi tổng đài đó là số điện thoại của vùng nạn nhân sinh sống nên khả năng cuộc gọi này gọi nạn nhân đi ra ngoài là rất có khả năng. Thời gian gọi là nửa đêm nên có thể tạm loại trừ người nhận là phụ nữ và trẻ em bởi họ là những đối tượng không thể ra ngoài vào nửa khuya, nên có thể đây là cuộc gọi của nạn nhân nam. Vì đây là vùng núi nên có thể sóng di động không tới được, người biết được số điện thoại cố định phải là người rất thân với gia đình nạn nhân và chắc chắn người vợ cũng biết người này… ơ, cô bật bếp lên đi chứ!” vị cố vấn bỗng dừng lại “Tại sao tôi lại có kết luận này?” ông hỏi “Là bởi vì là số điện thoại cố định ở phòng khách, ai cũng có thể nhấc máy kể cả người vợ, ta có thể loại trừ nhân chứng của chúng ta là phụ nữ!” Tĩnh Yên ngoan ngoãn bật bếp bắt lên một nồi nước sôi “Rất chính xác! Hai người đàn ông, nửa khuya hẹn gặp nhau thì có gì ngoài hẹn nhau uống rượu, nhà của nạn nhân dù ở dưới chân núi, nhưng cũng mất rất nhiều thời gian để xuống đến thành phố, vì vậy tôi ưu tiên điều tra những quán rượu gần chân núi Đồng Vân nhất. Kết quả một trong ba số đó đã cho tôi thứ tôi cần! Tôi đóng giả thành một người nhặt được ví tiền của nạn nhân và bày tỏ tấm lòng muốn trả lại đối với người quản lý, nên bằng một tấm hình của nạn nhân lấy trộm được trong hồ sơ của cô, tôi đã hỏi ra nạn nhân và bạn mình là khách quen của một quán rượu, họ rất thường xuyên đến đây uống chủ yếu là vào nửa khuya, người chủ quán cho tôi địa chỉ của nạn nhân, nhưng tôi đã bịa chuyện là đường lên chân núi Đồng Vân bị sạt lở do mưa lớn nên không trả trực tiếp cho ông ta được đồng thời bày tỏ mong muốn trả lại chiếc ví thông qua người bạn của ông ta, cuối cùng tôi đã có được địa chỉ nhà của nhân chứng gọi điện thoại hôm xảy ra án. À…” lời nói của vị cố vấn bị cắt ngang bởi tiếng chuông điện thoại nhưng vì đang muốn nghe tiếp những suy luận của người cố vấn nên Tĩnh Yên định giơ tay tắt chiếc điện thoại đi, vừa đặt tay lên chiếc nút nguồn thì bỗng có tiếng ngăn cản của “người kia” “Nếu tôi là cô thì tôi sẽ nghe máy vì bên kia đầu dây đội trưởng của cô đang khá tức giận!” Trong nhất thời, Tĩnh Yên bỗng nhớ ra, điện thoại này chắc chắn là của đội trưởng Thanh, cô trưng ra bộ mặt như người sắp bị giải ra pháp trường “Alô, cháu đây thưa đội trưởng!” Vừa dứt câu nói, Tĩnh Yên đã nhanh chóng đưa điện thoại ra xa tai nhất có thể, trước khi tiếng quát kịp truyền đến “Cháu làm gì mà vẫn chưa đến đón Bác, chúng ta trễ họp rồi, có biết không?” “Đưa tôi!” người cố vẫn lãnh cảm nói, không đợi Tĩnh Yên chuyển máy mà giật luôn cái điện thoại nói bằng một giọng không thể thiếu “đòn” hơn: “Là tôi, tôi và cô ấy sẽ điều tra chút chuyện, ông tự đến sở, dời buổi họp vào đầu giờ chiều!” không đợi bên kia có chút phản ứng, ông nói tiếp “Vậy nhé! Tôi cúp máy đây!” nói xong tắt máy. Điện thoại lai reo lên lần nữa, Tĩnh Yên định đưa tay bắt máy giải thích nhưng “người kia” khoác tay ra hiệu cho cố tiếp tục nấu mì, còn mình nói vào điện thoại: “Alô, đừng gọi nữa! Cô ấy? Cô ấy nói bận lắm, không có thời gian giải thích với anh đâu!” Tĩnh Yên quay ngoắc lại lườm người cố vấn một cái như hỏi “Tôi nói thế khi nào?” như để châm dầu vào lửa, người cố vấn còn nói thêm một câu khiến cô muốn úp cả ly mì này vào người: “Bận gì? Anh tự đi mà hỏi!” “Đừng có nhìn tôi bằng ánh mắt đó! Cô không cảm thấy nói vậy, sẽ khiến anh ta tức đến không muốn hỏi thêm gì nữa sao? Điều này sẽ đỡ phiền hơn cho tôi... ai chà, lâu qua không nói nhiều như vậy...” nói rồi lăn một vòng đến đầu bàn, tự rót cho mình một cốc nước “Có ai lại trả lời như bác?” cô hỏi Người cố vấn nuốt xuống một ngụm nước: “Nếu tôi trả lời như cô thì câu chuyện sẽ như thế nào? Hẳn anh ta sẽ hỏi tiếp các cậu đi điều tra gì? Đi đâu? Như thế nào? Lúc đó tôi phải trình bày lại những gì tôi đã nói với cô từ nảy đến giờ! Cô không thấy rất phiền phức sao?” Tĩnh Yên thấy bản thân thật sai lầm khi hỏi lý do làm việc của con người này, đáng lẽ cô phải hiểu, quy tắc đối với người này không là gì cả. Cô thở dài, quay đi, châm nước nóng vào hai ly mì rồi bưng ra bàn ăn.",
  "nextChapter": "https://gacsach.top/doc-online/chuong-6-hoc-tro-cua-jack-6",
  "prevChapter": "https://gacsach.top/doc-online/chuong-4-hoc-tro-cua-jack-4"
}