{
  "title": "CHƯƠNG 1: HỌC TRÒ CỦA JACK (1)",
  "url": "https://gacsach.top/doc-online/chuong-1-hoc-tro-cua-jack-1",
  "content": "Tiếng chuông điện thoại vang lên nhưng chẳng còn ai trong gia đình có thể nhấc máy nữa. Hắn nhẹ nhàng lia con dao yêu quý của mình lên trên người mà hắn coi là “tác phẩm”. Một vệt máu thật tao nhã bắn lên tường, khéo léo không bắn lên chiếc điện thoại đang reo. Jacks chắn chắn sẽ thích sự tinh tế và khéo léo của hắn. “Đường dao đẹp thật!” lát nữa thôi bức tranh của hắn sẽ hoàn thành. Chuông điện thoại vẫn đang reo, hắn bực dọc vì việc mình đang làm bị làm phiền, nghĩ vậy, hắn bước đến bên chiếc điện thoại, cẩn thận không giẫm lên vết máu, mà cho dù có giẫm lên, cũng không sao, trước đó mình đã cẩn thận mang bao giày, hắn tự nhủ. “Alô! Cháu nghe đây ạ!” Tĩnh Yên vén mớ tóc còn dính nước của mình gọn ra sau gáy, vai kẹp chiếc điện thoại kề sát vào tai: “Cháu đã về đến nhà chưa?” “Rồi ạ!” Cháu vừa tắm xong!” “Đến hiện trường ngay đi, là hắn, hắn lại ra tay rồi, bác sẽ nhắn địa chỉ cho cháu!” “Cháu đến ngay ạ!” Cái Tĩnh Yên vừa nhận là cuộc gọi của đại tá Thanh, đội trưởng đội điều tra số 1, Thành phố Đồng Vân, đây là một bộ phận đặc biệt chuyên tiếp nhận và xử lý những vụ trọng án trong địa bàn thành phố và vùng lân cận. Đây là bộ phận điều tra án mang tính chuyên môn về hình sự, các vụ án nghiêm trọng trong tỉnh thường được chuyển thẳng về đội, cũng là bộ phận chịu nhiều áp lực nhất. Phan Tĩnh Yên là sinh viên vừa mới tốt nghiệp học viện cảnh sát, thành tích xuất sắc, 4 năm liền đạt giải quán quân bắn súng trong học viện luôn là sinh viên dẫn đầu trong các lớp tập huấn thực chiến... thành tích của cô gây ấn tượng không nhỏ với nhiều lãnh đạo trong ngành nhưng họ đã sớm biết đến cô, cô chính là con gái của cố Đại tá Phan Thanh Nguyên, là một huyền thoại trong ngành cảnh sát, ông từng là đội trưởng đội cảnh sát 1 hi sinh trong một lần làm nhiệm vụ cách đây năm. Gần đây, thành phố Đồng Vân và một số thành phố lân cận xảy ra 03 vụ án giết người hàng loạt được chuyên môn đánh giá là tàn bạo và gần chưa xuất hiện trong lịch sử ngành cảnh sát cả nước, hoàn cảnh nạn nhân khác nhau, thường trú ở những nơi khác nhau nhưng tình tiết và phương thức họ bị giết thì lại rất giống nhau, đặc biệt, tại mỗi hiện trường xảy ra hung án, huh thủ đều để lại một dòng chữ bí ẩn. Thấy Tĩnh Yên đến, cảnh sát canh giữ hiện trường đã gần như quen mặt với cô gái duy nhất trong đội, anh ân cần vén sợi dây giới hạn lên cho cô, hiện trường vụ án nằm khá xa nhà cô nên khi cô đến các bộ phận kỹ thuật cũng đã lần lượt đến làm việc. Căn biệt thự nằm dưới chân núi Đồng Vân, ở rìa phía tây thành phố, xung quanh đây không có nhiều nhà dân lắm, chủ yếu là các biệt thự cá nhân của những người thích cuộc sống yên tĩnh, tránh xa thành phố. Bắc đại ca, một thành viên trong đội của cô đưa cô vào hiện trường, nói nhanh: “Có 4 người chết tất cả đều bị cắt đứt cổ họng và đâm nhiều nhác pháp y suy đoán sơ bộ là chết do mất nhiều máu, anh cũng vừa đến, mọi người trong đội cũng chưa đến đủ” Tĩnh Yên lần lượt quét mắt qua 4 thi thể nằm trên sàn nhưng dù đã khá quen nhìn những xác chết nhưng cũng khó tránh một đợt gai ốc nổi lên, Tĩnh Yên nén cơn buồn nôn trước cảnh tượng trước mắt, không dám đưa ra ý kiến nhưng trong đầu đã có chủ ý nhất định. “So với vụ trước đó đúng là có sự khác biệt!” người nói là trưởng khoa Pháp y của cục cảnh sát thành phố, 15 năm kinh nghiệp trong nghề và một cái tên không đi làm chánh án toà án là một điều uổng phí: Phạm Công Bằng. “Sao vậy?” một người đàn ông cao gầy bước ra từ một căn phòng tại hiện trường, nhìn thấy đội phó đã đến, cả cô và anh đều cất tiếng chào “Đội phó” Thanh Phương gật đầu “Khoa và Tuấn đã đến rồi, chú đã kêu hai đứa nó xem xét xung quanh” Tĩnh Yên gật đầu im lặng nghe pháp y nhận xét: “Có hai lý do, theo kiểm tra sơ bộ của tôi, vết thương trên người họ đúng là có thủ pháp tương đồng với những vụ án trước, tuy nhiên tôi cảm thấy đặc điểm vết thương so với vụ ở thành phố Lam Sơn có khác biệt, anh nhìn này…” nói rồi ông đưa cánh tay của một nạn nhân lại đối chiếu với một bức ảnh chụp, ông chỉ vào bức ảnh chụp, nói tiếp: “Đây là vết thương gây ra khi dùng quá nhiều lực… cảm giác, nói thể nào nhỉ?” “Nghệ thuật” Bắc bên cạnh lập tức nhắc bài Đội trưởng đội pháp y nghe vậy thì gật đầu lia lịa “Đúng đúng, là cảm giác nghệ thuật” “Đồng chí Bằng, chú nói tiếng người xem nào” Đội trưởng Thanh đứng cạnh đó gần như mất hết kiên nhẫn Đội trưởng đội pháp y liếc xéo ông, giọng lại không hề tỏ ra tức giận, nói “Vụ án đầu tiên, khi hung thủ ra tay tạo cho tôi cảm giác hắn rất thành thạo, ra tay nhanh, gọn, dùng lực chính xác, tính mỹ cảm rất cao, đến vụ án ở Lam Sơn thì lại không như vậy, hung thủ đúng là cố gắng mô phỏng tương đồng nhưng lại không có cảm giác mỹ cảm, ầy khó nói cho anh hiểu quá… Tóm lại, ngoài dòng chữ quen thuộc “Jack’s apprentice” - học trò của Jack được viết bằng chính máu của nạn nhân trên tường tôi lại cảm giác....” “Ý anh là, chuỗi vụ án này có hai hung thủ, một người là hung thủ của vụ án đầu tiên và vụ này, người còn lại là hung thủ của vụ thứ 2, tên hung thủ của vụ án thứ 2 đã bắt chước?” Tình tiết này không hiếp gặp trong ngành, vì đã là giết người hàng loạt cái họ muốn không phải là giết người mình ghét hay giết người vì một lợi ích nào nữa, đa số tội phạm giết người liên hoàn chỉ vì khoái cảm đạt được khi thấy người khác đang sống sờ sờ từ từ tắt thở dưới tay mình. “Đại loại là vậy nhưng chỉ là cảm giác của tôi, tôi hoàn toàn không có chứng cứ xác thực” Nếu giả thiết này thành lập, tức là vụ án này cơ bản đã xuất hiện tình tiết rẽ nhánh, phức tạp hơn rất nhiều. Những tình tiết mang tính mấu chốt của vị án như cách thức giết người, dòng chữ bằng máu bên phía cảnh sát vẫn chưa công bố ra bên ngoài, vậy tên bắt chước kia làm sao có thể hiểu rõ mọi tình tiết như vậy? Hắn có quan hệ gì với tên hung thủ “bản gốc”? Đội trưởng Thanh gật đầu: “Được rồi, tôi sẽ lưu ý chuyện này, chúng tôi đủ người rồi” Đội trưởng đội pháp y hiểu ý, giao phần việc còn lại cho trợ lý, còn mình đến một góc hiện trường, hội họp nhanh với đội cảnh sát báo cáo: “Theo phán đoán sơ bộ tôi thời gian tử vong của các nạn nhận giao động từ 23h tối hôm trước đến 3h sáng hôm nay, nguyên nhân tử vong là động mạch cảnh bị cắt đứt dẫn đến mất máu quá nhiều, trước khi chết bụng họ đã bị rạch và phanh thây, nội tạng đôi phần không còn hoặc nếu còn đa phần cũng bị đâm nát. Hung khí nếu giống như những vụ án trước thì chắc là một con dao phẫu thuật. Còn cụ thể như thế nào còn phải đợi đưa về khám nghiệm thật kĩ” “Tổ khoa học hình sự đã đến chưa?” đội phó Phương hỏi tiếp “Họ đã vào hiện trường làm việc rồi, thưa chú!” “Vậy là thủ đoạn, cách thức gây án hoàn toàn giống với hai vụ thảm sát do “Học trò của Jack” gây ra dạo gần đây” Đội phó tổng kết Vì tính chất tàn bạo và chưa từng xảy ra của vụ án bộ công an đã đặc biệt đưa lệnh xuống thành lập chuyên án “Học trò của Jack” và giao vụ này cho đội cảnh sát số 1 của thành phố thụ lý, tìm được rất ít chứng cứ trong hiện trường, nên theo tôi lần này mấu chốt phá giải vụ án sẽ nằm ở phương diện con người, nên công tác điều tra gặp rất nhiều khó khăn, đã là vụ án thứ 3 rồi nhưng trong tay đội chưa thật sự nhiều. Đội trưởng Nguyễn Minh Thanh là một người cảnh sát kinh nghiệm đầy mình, ông nổi tiếng là người nóng nảy với cấp dưới nhưng điều tra lại rất cẩn trọng, cũng là người nhìn người nhìn việc rất giỏi. Đội cảnh sát số 1 do ông dẫn dắt là một trong những đội xuất sắc của cảnh sát cả nước, tỉ lệ phá án cao được lãnh đạo rất coi trọng giao cho rất nhiều vụ trọng án cả trong tỉnh và khu vực. Lúc này, cả đội đã tập trung đầy đủ, đội trưởng Thanh liếc nhìn một lượt các thành viên trong đội, bắt đầu phân phó: “Tôi nghĩ điều cần thiết chúng ta phải làm là tìm được nhiều nhân chứng càng liên quan đến vụ án này càng tốt, Thắng và Khoa dẫn theo hai ba người nữa phụ trách phần này. Yên, cô ở lại hiện trường phối hợp với nhân viên chuyên trách mô phỏng lại quá trình xảy ra án mạng, sáng mai kết hợp với tổ khoa học hình sự và pháp y cho tôi một bản báo cáo mô phỏng quá trình xảy ra vụ án hoành chỉnh. Phương, anh và tôi sẽ về sở lấy lời khai của người báo án! Tất cả chia ra làm việc 10h sáng mai họp tại sở.” “Rõ!” cả đội đồng thanh, ai nấy chạy đi làm việc của mình, Đội trưởng Thanh thấy mọi công tác ở đây đều không cần mình nữa, chuẩn bị về sở, tức thì có tiếng chuông điện thoại gọi đến, ông liếc nhìn tên, trầm giọng tiếp chuyện: “Là tôi đây giáo sư” Đầu dây bên kia là giáo sư bộ môn tâm lý học của học viện cảnh sát: “Nghe ông nhà tôi nói anh đang đau đầu vì một vụ án, tôi gọi tới bán “thuốc” đau đầu cho anh đây” Đội trưởng Thanh cười ha ha, cũng hùa theo cách nói của đối phương “Tôi biết thuốc của chị nhưng chẳng có cách nào mua được” “Anh có viên ngọc sáng của học viện cảnh sát đấy, giá trị cao lắm, lấy đi mà đổi” đội trưởng Thanh thầm nghĩ, đúng là đẳng cấp giáo sư, nói chuyện nghe không hiểu, xong chỉ dám cười ha ha, nói cảm ơn. Nếu không có tiến triển, liều “thuốc” đau đầu này, chắc phải dùng ngọc để đổi rồi! 9h 30 sáng – Văn phòng của đội cảnh sát hình sự số 1. Cả đội cảnh sát 1, người nào lo việc nấy, chuẩn bị báo cáo phần việc của mình cho buổi họp, ai nấy đều rất căng thẳng vì họ biết rằng, vụ án này liên hệ đến nhiều mạng người, thậm chí là nhiều nhất trong lịch sử phạm tội của ngành cảnh sát hơn nữa tình tiết vụ án đều rất tàn bạo, mô phỏng cách giết người của tên tội phạm Jack The Ripper nên vụ án Học trò của Jack dù đã được Bộ Công an phong tỏa tin tức nhưng phạm vi xảy ra vụ án quá lớn cũng như mức độ tàn bạo mà chuyên án này trở thành mối quan tâm hàng đầu của lãnh đạo và người dân. “Chào buổi sáng, các cảnh sát trẻ!” người gửi lời chào không thể nồng nhiệt hơn là đội phó Phương, ông còn tặng kèm một nụ cười tươi roi rói “Mọi người sao vậy, không khí náo nhiệt bình thường trong đội biến đi đâu rồi?” Đội phó đội điều tra số 1 trực thuộc cục công an thành phố Đồng Vân là một trung niên tứ tuần “2 không, 2 chưa” lý tưởng của những cô gái hiện đại “không uống rượu – không hút thuốc – chưa vợ - chưa tiền án” đồng thời lương cao kèm tuổi cao, theo lẽ thường, đội phó Phương là đồng chí cùng trang cùng lứa với đội trưởng với điều kiện và tuổi tác hiện giờ của ông, đáng lẽ đã có gia đình, con cái nhưng không hiểu vì cái gì đến giờ đội phó vẫn lẻ bóng một mình. Tĩnh Yên đang ngồi đọc một mớ báo cáo từ các vụ án trước, nhăn mày đáp: “Chào buổi sáng chú, a bánh bao” mắt Tĩnh Yên sáng lên, đêm vừa rồi, họ hầu như không ngủ, vừa nhìn thức ăn đã muốn dùng tốc độ nhanh nhất của mình cho vào bụng, không cần biết đó là gì. “Giúp chú chia cho mọi người” rồi quay sang nói với cả đội “Ăn đã, còn lấy sức đánh báo cáo” “Cảm ơn đội phó” cả đám người ngước đôi mắt cú mèo vì cả đêm không ngủ, uể oải nói, Tĩnh Yên đã phát bánh bao được gần hết đội, đi đến chỗ của Tuấn, anh lúc này mới dời mắt khỏi màn hình, cất lời “Cảm ơn em” Câu nói này khiến cả đội cắm đầu xuống bàn đột nhiên ngẩn đầu lên, người đầu tiên nói là Khoa, kênh thông tin văn hóa, khoa học kỹ thuật của cả tòa nhà cũng vì vậy mà khi tra án lại có khả năng thu thập thông tin từ cô dì chú bác đi đến đâu cũng có thêm một mớ họ hàng bà con, moi khẩu cung rất giỏi, miệng vẫn nhai bánh bao ngồm ngoàm: “Ái chà, hôm nay Tuấn nhà ta lại còn cảm ơn em kìa Yên, mau mua vé số” nói rồi lại nháy mắt với Tĩnh Yên, Tuấn liếc nhìn anh một cái, không thèm mở miệng nói chuyện Hai người còn lại trong đội là Thắng và Bắc, Thắng là một người ít nói nhưng rất giỏi võ tâm tư đôi lúc tỉ mỉ nhưng đôi lúc gặp việc gì đó không thích, anh cũng không bày tỏ gì nhiều, Tĩnh Yên biết được điều đó vì một ngày cả bọn rủ nhau đi ăn hải sản, cả buổi cô để ý thấy anh không đụng đũa nhưng lại chỉ âm thầm dùng món khác không nói gì. Bắc hay Bắc đại ca là một người đàn ông của gia đình, trong đội trừ hai lãnh đạo ra thì anh là người lớn tuổi nhất, có vợ 1 con, hành động cẩn trọng, tâm tư chu đáo, ân cần, là chỗ dựa cho cả bọn “trẻ trâu” trong đội tuy đôi lúc theo như lời đồng chí Khoa nói thì “có một vài biểu hiện của hội chứng đàn ông có gia đình” tức là cách nói hoa mỹ hơn của việc đụng chuyện là càm ràm. Lúc này, trong phòng là việc đội trưởng đang tất bật nhận điện thoại đốc thúc của cấp trên gây áp lực rằng phải phá vụ án này trong vòng 3 ngày, điện thoại của cục cảnh sát của các thành phố lân cận bởi lẽ vụ án này trước sau xảy ra ở 3 thành phố khác nhau, lãnh đạo cục công an của các thành phố còn lại cũng rơi vào tình trạng báo động về an ninh, liền sau đó là điện thoại của báo đài có quan tâm đến vụ án, còn có điện thoại của tổ khoa học hình sự, tổ pháp y… khiến ông bực bội còn không hết hoàn toàn không có tâm trạng ăn uống gì, Tĩnh Yên sợ ông không chịu được, đưa một cái nhờ đội phó mang vào cho ông. Vừa lúc đội phó mở cửa thì đằng sau cánh cửa lại truyền ra giọng nói của đội trưởng: “Cái bọn ăn ở không này, lúc này mà còn gọi đến moi tin à, có giỏi thì các người cứ điều tra đi?” cả bọn không dám nói gì, chỉ tiếp tục giả ngốc, giả điếc cúi đầu gặm bánh bao.",
  "nextChapter": "https://gacsach.top/doc-online/chuong-2-hoc-tro-cua-jack-2",
  "prevChapter": "https://gacsach.top/sau-nay-khong-gap-lai_minhhoai.full"
}