{
  "title": "Về Bên Em Khi Đêm Đã Tận - Chương 02",
  "url": "https://gacsach.top/doc-online/ve-ben-em-khi-dem-da-tan-chuong-02",
  "content": "Về Bên Em Khi Đêm Đã Tận Chương 2 Đội cứu hộ? Có một đội cứu hộ ở gần đây. Tô Ly đã thấm thỏm lo sợ suốt cả quãng đường, đến tận bây giờ cô mới có thể thở phào một hơi. Cô mở to hai mắt để nhìn lại một lần nữa, cảm nhận niềm vui sâu sắc như được sống lại từ nơi tận cùng của tuyệt vọng. Tô Ly không kịp đắn đo về hậu quả, cô ôm tâm lý may mắn và lặng lẽ tăng tốc. Chiếc xe xuyên vào đống cỏ dại và dần dần áp sát chiếc xe của đội cứu hộ. Chiếc xe đã lệch khỏi lộ trình hơn hai mươi mét, gã đầu húi cua mới nhận ra sự khác thường. Gã thò đầu lên vội vàng cảnh cáo Tô Ly: “Rẽ sang bên phải! Mày có nghe không hả?” Gã gào lên, họng súng trong tay nặng nề chuyển hướng về lưng của Tô Ly. Cô không biết mình lấy dũng khí ở đâu, cố chấp chạy thêm mười mét nữa. Cuối cùng chiếc xe rung lên, cô mới tắt máy và dừng xe lại. Cách đó năm mươi mét là xe của đội cứu hộ. Mấy người đàn ông mặc trang phục chống rét ẩn hiện cạnh đó, có người nghe thấy tiếng động đã quay đầu nhìn sang. Trái tim của Tô Ly bị kéo căng ra, nhịp đập vô cùng dữ dội. Cô nghĩ thầm trong lòng lần sau trước khi ra khỏi nhà phải làm người lương thiện và phải có năng lực quan sát nhạy bén hơn. Gã đầu húi cua thấy ba chữ đội cứu hộ thì hoảng hốt, gã tức giận và gầm lên với cô: “Mau lái xe ra ngoài! Nếu không tao bắt chết mày!” Mồ hôi từ lòng bàn tay của Tô Ly túa ra ngoài, cô liên tục khởi động xe nhưng nó vẫn không chạy. Chiếc xe gặp sự cố nhưng đối với cô thì nó là chuyện tốt. Giữa vùng núi hoang vu hẻo lánh, cộng thêm thời tiết đột ngột xấu đi, một chiếc xe lạ lẫm đình trệ giữa đường quả nhiên đã thu hút sự chú ý của đội cứu hộ. Hình như những nhân viên bên đó đang thương lượng với nhau. Sau đó cô thấy hai người đàn ông đi sang phía này. Gã đầu húi cua thấy tình hình không ổn, một tay của gã cầm dao găm dí vào eo của Tiểu Đao, tay còn lại thì giơ súng và hung hăng nhắm vào Tô Ly: “Bảo với bọn nó mày không sao cả.” Nhân viên của đội cứu hộ đến rất nhanh, anh ta dùng tay gõ lên cửa sổ. Tô Ly hạ cửa xe xuống và mỉm cười với họ: “Xin lỗi, nó chết máy rồi.” Người đàn ông đội mũ cúi đầu nhìn một cái, người đứng phía sau nói với người dẫn đầu: “Xem ra tay nghề lái xe không tốt nên va phải ổ gà rồi.” Tô Ly ngó ra bên ngoài nhìn một cái, trong mồm còn lẩm bẩm: “Hình như thế thật.” Sau đó cô ngồi lại vị trí cũ, cảm giác có một vật nặng sau hông dùng sức dí vào người. “Trời đổ tuyết nên không dễ lái.” Người đàn ông dẫn đầu đề nghị: “Hay là cô xuống xe đi, tôi giúp cô lái qua đây.” “Anh khách sáo quá.” Tô Ly giơ tay phải chống lên cổ rồi nở nụ cười. Sau đó cô mở bàn tay ra và hướng lòng bàn tay ra ngoài rồi chậm chạp buông xuống: “Tôi tự thử lại vài lần, chắc sẽ được thôi.” Cô vừa nói xong, hai người đàn ông bên ngoài cùng ngẩn ra. Tầm mắt của họ dán chặt vào ký hiệu màu đỏ tươi trong lòng bàn tay của cô: “SOS.” Tô Ly dùng ám hiệu xong thì thả tay xuống, đồng thời cô lặng lẽ liếc mắt về bên trái của ghế sau. Sau đó, cô bình tĩnh nói thêm một câu: “Tôi có thể tự mình làm được, các anh cứ làm việc đi.” Nói xong, cô giả vờ bình tĩnh nâng cửa sổ lên nhưng trong lòng đang rất mong đợi. “Chờ một chút…” Cuối cùng người đàn ông dẫn đầu gọi cô lại, anh giơ tay lên gõ vào cửa sổ của ghế sau và hỏi: “Có người ngồi phía sau sao?” Rõ ràng là đang hỏi Tô Ly nhưng anh đã đứng ở cửa sau. Tô Ly giả vờ kinh ngạc: “Ừ, sao thế?” Người đàn ông nói: “Cái ổ gà này sâu quá. Mọi người xuống xe rồi cùng nhau đẩy xe lên đi.” Ngay tại lúc ấy, Tô Ly cảm thấy sự bất thường sau lưng đã không còn nữa. Cô ngước mắt nhìn chằm chằm vào kính chiếu hậu. Gã đầu húi cua đang rất cảnh giác nhìn ra ngoài cửa sổ như thể gã đang âm thầm quyết định chuyện gì đó. Ngay lúc ấy, cửa sau đột nhiên bị một người mạnh mẽ đẩy ra, không biết va phải cái gì mà chiếc xe rung động kinh liệt. Tô Ly giật mình quay đầu nhìn lại đã thấy gã đầu húi cua đã mở đường bỏ chạy. Phần tử nguy hiểm đã chạy trốn, cô cũng vội vàng xuống xe, đang định gọi người đuổi theo thì mới phát hiện không thấy hai người đàn ông mới đứng bên cạnh đâu nữa. Cách chiếc xe vài chục mét, gã đầu húi cua còn chưa chạy được bao xa đã trượt chân trên nền tuyết. Gã bị người phía sau đuổi kịp và dùng sức vật ngã ra đất. Gã nhanh chóng xoay người lại và chuẩn bị giơ súng lên nhưng người kia phản ứng nhanh hơn gã một bước đã siết chặt cổ tay gã và hướng nó ra ngoài, hai người vật lộn với nhau. Một tiếng “Đoàng” đột ngột vang lên, làn khói toát ra từ họng súng. Viên đạn găm vào xe của Tô Ly và phát ra tiếng va chạm kịch liệt. Ngay sau đó, hai tiếng súng lại vang lên nhưng không biết đạn bay theo hướng nào. Gã đầu húi cua bắn liên tục vài phát súng nhưng gã không thể kiểm soát được phương hướng, chẳng bao lâu sau khẩu súng đã tuột khỏi tay gã. Gã bị đối phương khống chế, toàn bộ cơ thể bị ép xuống nền đất nên không thể di chuyển được. Tô Ly nghe thấy tiếng súng, gương mặt sợ hãi đến mức không còn một giọt máu. Cô ngồi xổm xuống đất và ôm chặt đầu mình, đợi đến khi không còn tiếng súng mới nhanh chóng chạy đến. Việc đầu tiên cô làm sau khi cô thấy gã đầu húi cua bị chế ngự trên mặt đất và không thể cử động được là nhấc chân đạp mạnh lên người gã. Cô đã chịu đựng rất lâu, vừa mở miệng đã hét lên: “Tao gọi mày một tiếng anh trai mà mày còn được nước lấn tới. CMN, bà mày chọc đến mày sao. Có ngày tao sẽ cho mày ăn đủ, ngồi tù đi!” Gã đầu húi cua vùi đầu vào đống cỏ khô, dáng vẻ vô cùng nhếch nhác. Gã biết mình không thể trốn thoát nên đành phải chịu đựng đau thương. Tô Ly đạp mấy cái vẫn không chịu dừng lại, cho đến khi Tiểu Đao từ phía sau chạy lên kéo cô: “Chị Ly, Chị đá mệt chưa? Chị nghỉ ngơi đi để đó em lên.” Nói xong, cậu tự mình chạy lên tặng thêm cho gã vài cú đá nữa. Tô Ly thu hồi sức lực rồi lui ra sau. Cô bình tĩnh lại ngẩng đầu lên thì thấy một người của đội cứu hộ đang chạy tới. Sau khi hiểu rõ tình hình, anh ta hỏi người dẫn đầu: “Đội trưởng Lăng, chúng ta xử lý người này thế nào?” Tô Ly nhìn người đàn ông vừa nói chuyện với cô ở cửa xe, hóa ra anh là đội trưởng. Lăng Diệu nói chuyện điện thoại xong. Anh cất điện thoại vào túi, nhìn người đang nằm bệt dưới đất và bảo: “Đợi một lát nữa cảnh sát sẽ đến. Các cậu dùng giây trói hắn lại. Những thứ này là vật chứng, đến lúc đó thì giao cho cảnh sát.” Anh bỏ súng và dao găm vừa lục soát được vào túi ni lông và đưa cho cấp dưới. Sau đó anh cầm hai chiếc điện thoại di động đến chỗ Tô Ly và hỏi: “Đây là của các cô sao?” Tô Ly nhận lấy và thử khởi động lại, may quá vẫn còn dùng được. Cô ngẩng đầu nhìn anh và nói lời cảm ơn. Lúc đó tình hình căng thẳng, Tô Ly ngồi trong xe nói chuyện với anh nên không thể nhớ rõ mặt mũi của anh. Bây giờ, anh đứng thẳng trước mặt cô khiến cô không khỏi nhìn anh lâu hơn một chút. Anh ấy rất cao. Cô dùng ánh mắt ước lượng thì có lẽ anh cao khoảng 1m85. Nét mặt tràn đầy sức sống, sống mũi cao, hàng lông mày rậm và thâm thúy. Thân thể cường tráng và cao lớn, còn sở hữu một làn da ngăm đen cộng thêm một đôi tay to lớn và chai sạn, thoạt nhìn có vẻ anh thường xuyên hoạt động ngoài trời. Tô Ly đã từng tiếp xúc với rất nhiều đàn ông, mỗi người có một phong cách riêng nhưng người giống như anh thì rất hiếm thấy. Cô không thể nói được cảm giác cụ thể ra sao nhưng cô thấy người này rất thích hợp sống trong môi trường có rừng sâu heo hút, thỉnh thoảng cầm súng đi săn, khả năng sinh tồn cực kỳ mạnh mẽ. Bỗng nhiên dòng suy nghĩ ấy hiện lên trong đầu, cô cảm thấy mình hơi kỳ quái. Sau đó cô chỉ có thể cho rằng mình đã xem rất nhiều phim điện ảnh và anh vô tình phù hợp với hình tượng đã in sâu vào trái tim cô mà thôi. Trong lúc Tô Ly cúi đầu suy nghĩ về người đàn ông này. Tầm mắt của Lăng Diệu cũng dừng lại trên người bọn họ nhưng anh không dừng lại quá lâu, anh hỏi Tiểu Đao: “Tại sao người đàn ông đó lại ở trên xe các cậu, có hai người mà không khống chế được hắn sao?” Tiểu Đao đứng cạnh Tô Ly. Cậu nhớ lại lúc bọn họ ngồi trên xe bị người đàn ông kia uy hiếp suốt cả quãng đường, đến tận bây giờ chân cậu vẫn còn mềm nhũn. Cậu chậm chạp kể lại đầu đuôi sự việc cho bọn họ nghe, cuối cùng lại xua tay than thở: “Anh không bị người ta dí súng vào đầu thì làm sao hiểu được cảm giác của chúng tôi.” Lăng Diệu nghe xong thì nhếch môi cười khẩy nhưng anh không đáp lại. Anh đứng một lúc rồi thông báo với bọn họ: “Hai người là người trong cuộc, trước khi cảnh sát đến thì cứ ở lại đây đi.” Ở bên kia, gã tội phạm dùng súng đã bị người ta trói lại bằng giây thừng, ngã ra nền tuyết và không thể cử động. Bầu trời vẫn không ngừng đổ tuyết, có lẽ vì bọn họ đang ở vùng núi, không khí rất lạnh nên những bông tuyết rơi xuống mặt đất đã nhanh chóng tích tụ và tạo thành một tầng tuyết dày. Trời tối rất nhanh, trong nháy mắt đã đến hoàng hôn. Tô Ly lo lắng nhìn lên bầu trời. Sau đó cô xoay người trở về, trước hết cô phải lái xe ra khỏi ổ gà đã. Vừa chạy đến đuôi xe cô chợt nhận ra có điều gì đó không ổn. Cô cúi đầu nhìn xuống bánh xe thì trợn mắt kinh ngạc. Đáng lẽ những chiếc lốp xe phải căng phồng và đầy đặn nhưng lại bị xẹp đi một vòng, một số chỗ còn bị bay hơi ra ngoài. Bấy giờ cô mới đột nhiên nghĩ đến, hai viên đạn kia không bị bắn hụt mà vô tình bắn trúng vào bánh xe. Với kỹ thuật bắt súng của gã, cô nên nói mình phúc lớn mạng lớn hay là xui xẻo. Cô đứng yên tại chỗ không biết xử lý nó thế nào. Tiểu Đao thấy Tô Ly nhíu mày vội vàng chạy sang xem tình hình, cậu cũng sửng sốt theo. “Sao lốp xe lại bị xẹp thế này? Chị, chúng ta về bằng cách nào?” Chuyện xấu xảy ra trong ngày tuyết rơi, ngay cả cái xe cũng muốn chống đối cô. Ông trời không định cho cô một con đường sống à. Tô Ly hít sâu một hơi. Cô thầm giễu cợt hôm nay ra cửa không thuận lợi chút nào. Đồng thời cô nhanh chóng mở điện thoại di động lên để sớm nghĩ biện pháp giải quyết. Đúng lúc cô đang mải mê nghiên cứu địa hình xung quanh, một giọng nói bất thình lình vang lên từ sau lưng. “Có lốp dự phòng không?” Tô Ly quay đầu thì thấy đó là đội trưởng đội cứu hộ. Thân hình cao lớn tiến gần, suýt chút nữa cô còn tưởng rằng mình đụng trúng vách tường. Cô lùi ra một bước và thất vọng đáp lại: “Không có.” Đối phương lặp lại: “Không có?” Tô Ly không biết có phải câu trả lời này hơi ngu ngốc hay không: “Tôi bỏ xuống.” Quả nhiên, anh lộ ra vẻ kinh ngạc: “Cô bỏ đồ dùng khẩn cấp xuống?” Tô Ly đưa ra lý do: “Tôi đã lái xe lâu rồi nhưng chưa bao giờ dùng đến nó. Tôi thấy nó nặng và chiếm nhiều diện tích.” Lăng Diệu không nói lên lời, hình như anh muốn mắng cô nhưng anh chỉ liếc cô một cái và nói: “Đến lúc cô cần, cô sẽ không cảm thấy như vậy đâu.” Nói xong, anh ngồi xổm xuống và bóp vào bánh xe vài lần như thể đang nghiên cứu kết cấu hoa văn và chất liệu của lốp xe. Tô Ly không nghĩ như vậy, cô chống nạnh trút hết bực bội ra ngoài: “Hôm nay là ngoại lệ. Nếu không bị ép buộc, tại sao tôi phải đến cái nơi khỉ ho cò gáy này cơ chứ.” Lăng Diệu thấy cô nói thế thì bật cười, anh phủi tay và đứng dậy: “Vậy thì với tư cách là người dân nơi khỉ ho cò gáy, tôi có thể cho cô hai đề nghị. Thứ nhất là gọi bạn cô mang cho cô một chiếc lốp dự phòng. Thứ hai là…” Tô Ly vừa nghe xong hai mắt sáng rực lên, cô cúi người lại gần và hỏi: “Cách thứ hai là gì?” “Nhân lúc tuyết còn chưa vùi lấp chân cô…” Lăng Diệu vươn tay chỉ về phía xa: “Đi bộ về đi.” Tô Ly cúi xuống nhìn đôi giày của mình, nó đã dính không ít tuyết, lấm lem và bẩn thỉu đến không thể nhìn nổi. Cô biết hai gợi ý này chỉ là nói xạo, cô hỏi: “Tôi đi bộ về thì xe của tôi xử lý thế nào?” Tuyết rơi càng ngày càng nhiều, Lăng Diệu mở ô ra và nói: “Trước khi ra ngoài xin hãy xem dự báo thời tiết. Mấy ngày tiếp theo sẽ có bão tuyết. Đường trên núi sẽ bị tắc nghẹn bởi tuyết rơi. Cho dù xe của cô không bị thủng lốp miễn cưỡng lái được thì cũng chỉ là một chiếc xe đồ chơi cho trẻ con*, nó không thể lái trên đường.” Tô Ly thầm chửi trong lòng: “Xe anh mới là xe đồ chơi cho trẻ con.” Cô xoay người và thở một hơi thật sâu. Bây giờ nhìn vào chiếc xe cô lại thấy phiền. Nếu cứ tiếp tục thế này, cô sẽ bị mặc kẹt ở đây. Lúc cô đang suy nghĩ có nên vứt bỏ mặt mũi để cầu xin sự giúp đỡ hay không thì Tiểu Đao đã nhanh hơn một bước đến làm quen với Lăng Diệu: “Anh à, hôm nay thật sự rất cảm ơn anh. May mà các anh xuất hiện kịp thời nếu không em cũng không biết cái mạng nhỏ của em có còn hay không nữa. Nhưng rốt cuộc tại sao các anh lại ở đây? Lát nữa các anh đi đâu? Không biết các anh có thể cho bọn em đi nhờ một đoạn không, cứ đến chỗ có thể đón xe là được rồi…” Tiểu Đao nói rất nhiều. Lăng Diệu còn chưa kịp trả lời một đội viên của đội cứu hộ đã dứt khoát từ chối: “Không được. Cậu không nhìn xem đây là đâu. Đây là Dương Lâm đấy, xung quanh đều là núi, mọi con đường đều bị phủ kín rồi.” Tiểu Đao nghi ngờ hỏi: “Chắc chỗ này cách đó không xa đâu nhỉ?” Đối phương lập tức cắt đứt dòng suy nghĩ của cậu ta: “Dù là sườn núi hay là chỗ nào đi nữa, trông cậu có vẻ tiếc mạng lắm, chắc cậu cũng không muốn dâng mạng để làm mồi cho sói đâu nhỉ?” Tiểu Đao vẫn còn đang nghờ ngực đã bị những câu nói này thành công rút cạn máu. Cậu ta không dám nói gì nữa. Tô Ly nhìn vùng núi tối đen như mực, cô đột nhiên cảm thấy hoảng sợ. Lăng Diệu có thể đoán được điều đó thông qua ánh mắt của cô. Anh ngăn thành viên trong đội lại, nhỏ giọng trách mắng: “Khương Tiến, đừng nói nhảm.” Anh xoay đầu giải thích: “Đúng vậy, tôi không thể tiễn các người vì không có thời gian nhưng tôi cũng không thấy chết mà không cứu.” Anh chỉ về một hướng và bảo: “Chúng tôi sống ở đó, có thêm hai người vẫn đủ chỗ ở. Nếu không chê đi lên và ráng mà chịu đựng.” Tô Ly và Tiểu Đao nhìn nhau một cái, cô còn chưa tỏ thái độ gì, người còn lại đã tiến lên một bước ra sức nắm tay Lăng Diệu như thể đang gặp mặt lãnh đạo và cảm kích nói: “Anh nói thật sao? Anh thật sự có thể cho bọn em ở một đêm ư? Quá tốt rồi.” Cậu ta nói xong còn không kiềm chế được mà vỗ vai anh. Tô Ly thấy mất mặt, kéo Tiểu Đao lại. Cô nghiến răng nghiến lợi nói: “Sếp của em đã đồng ý chưa?” Tiểu Đao chớp mắt với vẻ mặt đầy hoài nghi: “Sếp, chị định đi bộ về sao?” Tô Ly nhìn cậu bằng một ánh mắt cảnh cáo: Cậu nói nhảm cái gì đấy. Một lúc lâu sau, ánh đèn chớp nháy của xe cảnh sát chiếu vào ngọn núi. Vài vị cảnh sát xuống xe. Bởi vì thời tiết xấu nên bọn họ chỉ lấy lời khai của Tô Ly và Tiểu Đao một cách qua loa, sau đó xin phương thức liên lạc. Cuối cùng thì chào hỏi người quen cũ là Lăng Diệu rồi vác người rời đi. Tô Ly cầm ô đứng cạnh chiếc xe, bàn tay run rẩy khiến những bông tuyết trên mặt ô rơi xuống. Cô nhìn Lặng Diệu, bỗng nhiên nghĩ đến cái gì đó bèn nói một câu: “Khí chất của anh rất hợp để làm cảnh sát.” Đối phương chỉ nhìn cô và không nói gì cả.",
  "nextChapter": "https://gacsach.top/doc-online/ve-ben-em-khi-dem-da-tan-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ve-ben-em-khi-dem-da-tan-chuong-01"
}