{
  "title": "Về Bên Em Khi Đêm Đã Tận - Chương 04",
  "url": "https://gacsach.top/doc-online/ve-ben-em-khi-dem-da-tan-chuong-04",
  "content": "Về Bên Em Khi Đêm Đã Tận Chương 4 Lăng Diệu đứng trước cửa nhà gọi Tiểu Đao để cùng nhau chuyển thùng cá xuống. Cậu ấy nhiệt tình chạy đến giúp đỡ, từng tiếng anh trai thân thiết cất lên từ trong miệng. Lăng Diệu nhìn mái tóc không chỉnh tề của cậu, thuận miệng hỏi cậu một câu: “Cậu đi theo sếp cậu bao lâu rồi?” Tiểu Đao vừa nghe xong thì thẳng thắn nói: “Năm nay em vừa tốt nghiệp, đến bây giờ mới được nửa năm.” Lăng Diệu gật đầu đáp lại rồi quay đầu nhìn người đã bước vào nhà. Phòng bếp ở phía bắc, mặc dù bọn họ có thể đi thẳng qua cửa chính nhưng khó thể tránh khỏi những vệt nước đọng lại, còn phải lau dọn nên họ đã đi qua một cánh cửa khác ở bên cạnh căn nhà. Bốn người đàn ông chuyển thùng nước ra sau bếp, đặt nó xuống dưới đất và trút nó vào một cái bể và bắt đầu phân loại. Tiểu Đao nhìn bể cá với vẻ mặt rất hài lòng, cậu hỏi: “Anh, anh định ăn nó trong bao lâu?” Lăng Diệu chọn vài con cá tầm trung và mũm mĩm để dùng nó cho bữa tối: “Khoảng mười ngày. Chúng ta không thể ăn hết trong cùng một lúc, sẽ phát ngán đấy. Nếu nó sắp chết thì giết, ướp rồi phơi khô.” “Thế lúc không ăn cá thì chúng ta ăn gì?” “Đằng sau có trồng một vườn rau, củ cải cà rốt hay cải xanh, cái gì cũng có. Trong phòng bếp có không ít đồ dự trữ. Nếu không đủ thì xuống núi, dù sao chúng tôi cũng không để các cậu chết đói.” Nói xong, anh bắt một con cá đang vùng vẫy mãnh liệt, đứng thẳng lên và ném mạnh xuống. Con cá rơi xuống đất, lập tức giãy nảy vài cái. Tiểu Đao đi theo tỏ vẻ hâm mộ và nói: “Tình trạng này cũng tốt, ở trong nhà đợi mùa đông qua đi, không đi đâu cả. Thật thoải mái.” Lăng Diệu nhìn sự ngốc nghếch hiện lên trong ánh mắt của cậu ta và nói: “Cậu đến đây là thoải mái còn chúng tôi phải thường xuyên ra ngoài.” “Các anh ra ngoài làm gì?” Tiểu Đao khó hiểu hỏi: “Bây giờ không có người vào núi, chắc không cần cứu viện đâu nhỉ?” Lăng Diệu dọa nạt cậu ta: “Chúng tôi phải dọn sạch tuyết trên đường, nếu không, một tuần trôi qua các cậu cũng đừng mong xuống núi được.” Tiểu Đao chắp tay ra sau gáy rồi bật cười: “Trận tuyết này không khoa trương như thế đâu nhỉ?” Lăng Diệu lạnh lùng nói ra sự thật: “Vừa có dự báo thời tiết mới. Trận tuyết trên núi đang cận kề với báo động đỏ. Nếu cậu nằm trong sân một đêm, sáng hôm sau chúng tôi có thể chôn cất cậu.” Tiểu Đao: “…” Lăng Diệu thấy cậu đần người ra thì chuyển chủ đề: “Tại sao cậu lại theo cô ấy làm việc?” Tiểu Đao không phản ứng kịp: “Hả?” Lăng Diệu nói thêm: “Tôi nói về sếp của cậu.” “Duyên phận thôi.” Nói đến đây, Tiểu Đao không khỏi than thở: “Lúc em tốt nghiệp không tìm được việc làm. Em nghèo đến mức chỉ còn đủ tiền để ăn bữa cơm cuối cùng. Đúng lúc đó em gặp chị Ly ở một quán mỳ nhỏ. Chị ấy cầm một cái máy quay hỏng trên tay, em lại học đúng chuyên nghành đó nên em đã giúp chị ấy sửa. Sửa xong thì chị ấy bảo muốn mời em làm thợ quay phim và hỏi em có muốn làm không? Đương nhiên là em đồng ý rồi. Anh nói xem có phải em may mắn lắm không? Thật ra em định dùng tiền của bữa cơm đó để mua vé số…” Tiểu Đao vừa cất tiếng đã không thể dừng lại được. Cậu chạy theo Lăng Diệu suốt một đoạn đường từ phòng bếp đến phòng chứa đồ rồi sang đến sảnh chính. Cậu thấy Tô Ly đứng bên cạnh một bức tường đang chăm chú quan sát thứ gì đó. Tiểu Đao rất thích ồn ào, cậu định tiến lên kéo sếp mình tới để tán gẫu nhưng đã bị Lăng Diệu nhìn thấu ý đồ và kịp thời ngăn lại: “Được rồi, im miệng và đừng nói gì nữa.” Người nào đó sờ mũi rồi ỉu xìu ngậm miệng lại, quay đầu về bếp tiếp tục xem cá. Tô Ly vừa vào nhà, hơi ấm từ máy sưởi đã phả lên mặt, cơ thể bắt đầu ấm dần lên. Ngôi nhà được thiết kế theo phong cách kiến trúc bằng gỗ rất độc đáo. Bên cạnh những bậc thềm dẫn vào căn nhà là một tấm kính thủy tinh kéo dài từ trần nhà xuống dưới đất, có thể thấy rõ phong cảnh ngoài sân. Màu sắc của trần nhà và những bức tường toát lên vẻ mộc mạc. Một chiếc ghế sô pha đơn giản được đặt ở góc trái của căn phòng, đối diện nó là một chiếc ti vi internet màn hình rộng treo trên tường. Góc bên phải là một quầy bar nhỏ, cạnh đó có một giá sách thẳng đứng sưu tầm các loại sách báo và tạp chí… Từ căn phòng này, họ có thể đi thẳng ra sân sau. Bên cạnh có một cái cầu thang gỗ dẫn lên tầng trên, hàng chuông gió treo trên đỉnh trần nhà rủ xuống phía dưới và một bức tường bị bao phủ bởi những tờ giấy lòe loẹt. Tô Ly đứng tại chỗ và phát hiện ở đây có rất nhiều điều mới mẻ. Cô thấy một tấm ảnh chụp chung của Đội cứu hộ, hình như nó được chụp vào lúc đội cứu hộ mới thành lập. Cô không nhìn thấy những người hôm nay trong đó, đoán chừng họ gia nhập đội sau khi tấm ảnh kia xuất hiện. Bên cạnh có kèm theo giới thiệu về đội cứu hộ và bản đồ núi Long Linh. Cô xem một cách qua loa rồi liếc về bản đồ phân bố phòng trọ. Bây giờ cô mới nhớ đến hai chữ mà cô chưa nhìn rõ khi còn ở bên ngoài là gì, không có gì đáng ngạc nhiên khi nơi này rộng lớn như vậy. Chỉ là từ khi cô đến đây, cô vẫn chưa thấy có gương mặt xa lạ nào trong căn nhà này. Đúng lúc Lăng Diệu đến gần, cô thuận miệng hỏi: “Ở đây không có khách sao?” Lăng Diệu bước vào quầy bar, tùy ý lật xem thứ gì đó rồi lạnh nhạt đáp: “Chúng tôi không kinh doanh vào mùa đông.” Tô Ly đã từng nghe nói về một số nghành nghề ngừng kinh doanh theo mùa nhưng cô chưa bao giờ nghe nói về một vùng núi hoang vu hẻo lánh không thiếu tiền. Cô ngồi lên lên băng ghế trước quầy và hỏi dò kinh nghiệm làm ăn của người ngoài ngành: “Có phải những mùa khác anh kiếm được nhiều hơn không?” Anh ngẩng đầu liếc cô một cái, động tác thu dọn của anh hơi sững lại một chút: “Cô muốn biết lý do?” Tô Ly nghịch cây bút trên quầy bar, cô thầm nghĩ có mỗi cái lý do thôi cũng phải vòng vo, anh nói ra thì có mất miếng thịt nào đâu. Sau khi oán thầm, cô gật đầu. Lăng Diệu: “Bời vì lười buôn bán.” Một lý do đủ cho sự lười biếng. Tô Ly đột nhiên cảm thấy đau nhói. Bọn họ cùng là ông chủ, khi nào mới đến lượt cô nói ra câu này. Lúc cô đang âm thầm tính toán bọn họ phải mất bao nhiêu chi phí và sức lực để xây dựng và quản lý nhà trọ thì một bác gái có gương mặt chất phác bước ra từ cánh cửa nhỏ bên cạnh. Bác gái thấy Tô Ly nên không tránh khỏi nhìn cô lâu hơn một chút. Tô Ly bật dậy đối diện với bác như thể mình là vị khách không mời mà đến. Lăng Diệu thấy hai người nhìn nhau, bắt đầu giới thiệu với bác gái đó: “Thím Chu, cô ấy là người khi nãy bọn cháu dẫn từ dưới núi lên. Xe của cô ấy bị hỏng nên không về được.” Thím Chu gật đầu, thấy dáng vẻ của cô gái này rất vừa mắt đã tiến lên vỗ vỗ vào tay cô và khuyên nhủ: “Cháu cứ ở lại đây. Bây giờ ngoài kia đang đổ tuyết lớn, ra ngoài rất nguy hiểm.” Tô Ly đáp lại bằng một nụ cười nhưng trong lòng vẫn cảm thấy không biết phải làm sao: Nếu tôi không lên đây thì còn có cơ hội để rời khỏi đây, đã lên rồi thì không phải không xuống được nữa hay sao? Tuy nhiên cô thấy điều kiện ở đây cũng tạm được, nó không quá tệ như tưởng tượng của cô. Ngoài ra cô xe của cô còn bị kẹt lại dưới núi, nếu nơi này khiến cô thoải mái thì cứ an tâm mà sống tại đây thôi. Lăng Diệu vẫn chưa nói xong, bây giờ mới giới thiệu bác gái với Tô Ly: “Thím ấy là chủ nhà, cũng là chủ của Nhà trọ này.” Tô Ly mỉm cười, hóa ra bác gái là trước mắt mới là người tự do phóng khoáng đến mức lười buôn bán. Cô bắt tay với đối phương và nói: “Thím Chu, làm phiền thím rồi.” Thím Chu lắc đầu cười: “Không phiền, không phiền đâu.” Bà nhìn túi hành lý dưới chân cô gái, nhiệt tình dẫn cô lên tầng: “Chúng ta cùng lên nhé, thím tìm cho cháu một căn phòng.” Tô Ly đáp lại một tiếng mới xách túi lên và chuẩn bị đi theo. Cô cúi đầu nhìn thấy mình đang giữ thứ gì đó trong tay mới sực nhớ ra và quay đầu hỏi người đứng trong quầy bar: “Này, anh là Lăng Diệu sao?” Lăng Diệu nghe thấy cô ấy gọi tên mình thì ngẩng đầu nhìn cô. Anh chỉ thấy cô giơ lên một lá thư, trên đó viết người nhận thư là anh. Anh nhìn chằm chằm bức thư đó, định vươn tay nhận lấy thì Tô Ly đã nhanh chóng đặt lên quầy và giải thích: “Vừa rồi tôi nhặt được dưới đất.” Lăng Diệu cứ tìm bức thư mãi, anh không ngờ nó nằm trong tay cô nhưng anh không nói gì chỉ nói với cô một câu: “Tôi biết tên của cô là Tô Ly.” Tô Ly dừng chân, quay lại và nhìn anh một cách vô cùng cảnh giác: “Sao anh biết?” Lặng Diệu thuận miệng nói: “Cô đoán xem?” Tô Ly không do dự trả lời: “Là Tiểu Đao nói với anh?” Lăng Diệu không vòng vo nữa: “Lúc ở dưới chân núi, cảnh hỏi sát hỏi, cô tự trả lời.” Tô Ly gật đầu, quay người giẫm lên những bậc cầu thang gỗ để lên lầu. Vừa lên đến nửa cầu thang, cô bước chậm lại và cảm thấy có điều gì đó không đúng. Lúc cảnh sát hỏi cô, không phải người này đứng cách cô rất xa hay sao? Cô nhớ mình còn quay lại nhìn anh, chẳng lẽ cô nhớ nhầm?” ở quầy bar dưới lầu. Lăng Diệu thấy bóng dáng của Tô Ly đã biến mất ở cầu thang. Anh cúi đầu nhìn bức thư vẫn chưa bị xé mở. Anh nhìn xung quanh tìm một con dao và cẩn thật tách phần bị dán chặt, lấy một tờ giấy từ bên trong ra. Anh nhìn một lúc rồi bỏ vào phong bì, thuận tay gấp đôi lại và nhét vào túi quần rồi đi ra sân sau. Tô Ly được thím Chu dẫn lên tầng ba, đối phương giải thích: “Hai tầng dưới đều có khách, các cháu ở tầng ba, phong cảnh rất tốt.” Tô Ly vô cùng ngạc nhiên: Bà ấy đang coi cô là người nhà sao? Cô không ngờ đối phương khách sáo như thế. Cô lập tức xua tan mọi nghi ngờ và băn khoăn lúc trước và lễ phép nói: “Cháu sẽ trả tiền thuê cho thím, nếu không cháu sẽ thấy áy náy.” Thím Chu lập tức xua tay: “Cháu đừng khách sáo với thím. Nói thật với cháu, mỗi năm cứ đến khoảng thời gian này chúng tôi đều không buôn bán. Ngày xưa có một số người bị mắc kẹt trong núi, chúng tôi cũng để họ sống ở đây, đợi đến khi đường xá an toàn thì dẫn họ xuống núi. Chúng tôi không thu loại phí nào cả.” Tô Ly nghĩ cô có thể ăn không ở không, chuyện này có được tính là trong họa gặp phúc không? Chỉ là ở một nơi xa lạ, cô không thể buông lỏng bản thân, đi đến đâu cô cũng phải nhìn ngó xung quanh. Bọn họ lên đến đỉnh tầng ba, hàng lang tầng này ngắn hơn tầng hai và có một cái sân thượng rộng rãi ở phía tây, ngoài đó đã bị phủ kín bởi một lớp tuyết dày. Bọn họ rẽ sang bên trái, hai bên hành lang đều là cửa phòng, bên trên có ghi rõ số thứ tự. Thím Chu dẫn cô đến cuối hành lang, ở đây cũng có một cái ban công nhỏ, cánh cửa sát đất đã bị đóng lại. Bên ngoài tuyết rơi dày đặc nên không thể nhìn rõ núi rừng ở phía xa. Lúc thím Chu lấy thìa khóa phòng 305 ra đã chỉ sang căn phòng 303 ở sát vách và nói: “Lăng Diệu là đội trưởng đội cứu hộ. Cậu ấy ở phòng này. Nếu có vấn đề gì, cháu có thể gọi cậu ấy.” Tô Ly nhìn những căn phòng khác và hỏi: “Vậy thím ngủ ở đâu?” Thím Chu mở cửa và bật đèn treo tường lên: “Thím ở lầu một.” Tô Ly ngừng một lát, không phải vừa nãy bà nói phong cảnh trên lầu rất tốt sao? “Thím không ngủ ở tầng trên sao?” “Trước kia thím ngủ trên lầu nhưng lên xuống nhiều phiền quá, sức khỏe không tốt nên ngủ dưới lầu một sẽ tiện và thoải mái hơn.” Tô Ly nghe bà nói xong, bỗng nhiên cô nghĩ đến vấn đề gì đó: “Người nhà của thím không ở đây sao?” Thím Chu quay đầu nhìn cô, ánh mắt của bà khiến cô có dự cảm không ổn lắm. Cô còn chưa kịp suy đoán, đối phương đã thở dài và lắc đầu nói: “Con trai và ông bạn già của thím đã xảy ra tai nạn ngoài ý muốn vào hai năm trước.” Nhất thời, Tô Ly chỉ biết yên lặng, cô biết mình đã hỏi một chuyện không nên hỏi. Cô cất tiếng xin lỗi. Thím Chu bảo không sao đâu rồi để cô vào xem phòng. Tô Ly vào cửa đã nhìn ngó khắp nơi. Mặc dù căn phòng không rộng lắm nhưng được bày biện vô cùng khéo léo. Chiếc giường mềm mại và thoải mái kê sát cửa sổ khiến người nhìn có cảm giác rất buồn ngủ. Chỉ có một nhược điểm là không có phòng vệ sinh riêng. Thím Chu kịp thời giải thích: “Phòng này được cải biến sau khi sửa sang lại. Gần cầu thang có nhà vệ sinh, ở đó có phòng tắm. Nếu cháu thấy dùng chung không tiện thì có thể xuống tầng hai.” Tô Ly không kén chọn như thế, quả thật điều kiện ở đây đã tốt hơn rất nhiều với suy nghĩ của cô. Cô rất thích căn phòng này, mặc dù ánh đèn hơi tối. Cô ngẩng đầu nhìn lên trần nhà bằng gỗ nghiêng về phía nam. Có lẽ ban đầu nó là gác xép. Cửa sổ hình vuông trên nóc trần đã bị bao phủ bởi tuyết trắng, bóng tối mờ mịt chiếu xuống sàn nhà tạo thành một khoảng xám hình vuông. Theo suy đoán của cô, có lẽ ban đầu căn phòng này và phòng kế bên là một, sau đó bị chia đôi thành hai nửa. Tô Ly tưởng tượng đến chiều cao của ai đó, có phải lúc tỉnh dậy sẽ bị cụng đầu hay không? Cô hài lòng ngắm nghía và nói với thím Chu: “Đội cứu hộ chỉ có ba người bọn họ thôi sao?” “Ngày thường có vài người nhưng gần đây bọn họ đều xuống núi về nhà. Bọn họ còn bận việc bên ngoài, không biết họ có quay lại không. Dù sao cũng phải về ăn tết mà.” Tô Ly gật đầu, cô nghĩ đến tấm ảnh vừa nhìn thấy ở dưới lầu, thuận miệng nói: “Cháu đã xem ảnh rồi. Trước kia đội cứu hộ có rất nhiều người, sau này bọn họ đều rời đi sao?” Khi được hỏi đến vấn đề này, thím Chu lại than thở: “Ông bạn già của ta và con trai ta cũng ở trong tấm ảnh đó.” Tô Ly ngẩn người, ôi cái mồm của mình. Cô nhận ra mình không thể xoa dịu bầu không khí này. Tô Ly dè dặt đến gần bà và hỏi cho rõ: “Đó là tai nạn ngoài ý muốn sao?” Thím Chu tỏ vẻ buồn bã và đau thương nhưng vẫn bình tĩnh giải thích với cô: “Trước kia, những người trong ảnh đều là thợ săn hoặc xạ thủ trên núi. Cảnh sát nhận được tin báo mất tích nhưng không quen thuộc địa hình nên cần tìm thợ săn dẫn đường. Lâu ngày mọi người đã tự thành lập một đội cứu hộ. Bất luận trong núi xảy ra chuyện gì, họ cũng là người đầu tiên xông lên giải quyết. Mùa đông năm ngoái, cũng vào khoảng thời gian này, họ nhận được cuộc điện thoại cứu hộ, bảo rằng có người bị mắc kẹt trên cầu treo nên đã liên lạc với nhân viên của đội cứu hộ gần đó và cùng nhau đến. Lúc họ đang cứu người trên cầu, đột nhiên dây thừng bị đứt, mười người té xuống thì có đến tám chín người thiệt mạng, có năm người không thể cứu được.” Trái tim của Tô Ly như thể bị bóp chặt. Cô không biết nên nói gì, chỉ có thể mặc niệm cho họ. “Từ đó về sau, đội cứu hộ bắt đầu giải tán. Những người có tuổi đều rút lui, có người đi cũng có người ở lại. Dù sao nó cũng không phải là một công việc tốt, vào những thời khắc mấu chốt còn có thể mất mạng.” Thím Chu nói đến đây thì dừng lại một chút, bắt đầu dùng giọng điệu tươi tắn hơn: “Thật may mắn vì phía sau còn mấy thằng nhóc, kỹ năng sẵn bắn không tệ còn rất thông minh. Chúng tuyên truyền về điểm du lịch, vào kỳ nghỉ bình thường sẽ có rất nhiều người lên núi chơi.” Tô Ly gật đầu. Cô nhớ đến việc Lăng Diệu nói rằng bọn họ không kinh doanh vào mùa đông, có lẽ cũng vì chuyện này. Cô an ủi thím Chu: “Họ ở đây, thím sẽ không cô đơn một mình.” “Bây giờ ta không cô đơn nữa.” Thím Chu nói xong thì tỏ vẻ rầu rĩ: “Mấy đứa nhóc đó đều không có người nhà, mọi người tập hợp lại rồi hỗ trợ lẫn nhau.” Tô Ly thu lại nụ cười nhạt, một dòng cảm xúc chua xót dâng lên trong lòng. Thím Chu ngồi một lúc lâu rồi nói phải xuống lầu để vận động một lát. Bà ra đến cửa thì hỏi Tô Ly: “Cô gái, trông cháu không giống người Dương Lâm, cháu đến từ đâu thế?” Tô Ly: “À, cháu đến từ Bắc Phụng.” Thím Chu mỉm cười: “Thật trùng hợp Lăng Diệu cũng là người Bắc Phụng.”",
  "nextChapter": "https://gacsach.top/doc-online/ve-ben-em-khi-dem-da-tan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ve-ben-em-khi-dem-da-tan-chuong-03"
}