{
  "title": "Về Bên Em Khi Đêm Đã Tận - Chương 03",
  "url": "https://gacsach.top/doc-online/ve-ben-em-khi-dem-da-tan-chuong-03",
  "content": "Về Bên Em Khi Đêm Đã Tận Chương 3 Chiếc xe của Tô Ly bị bỏ lại nhưng bên trong vẫn còn một số đồ quan trọng phải lấy ra và mang đi. Lúc cô mở cốp xe ra, cô bất ngờ nhìn thấy chiếc vali của mình trong đó, ngẫm lại gần đây cô đi công tác đã quên cầm nó về nhà. Nghĩ theo chiều hướng ấy, cô nhanh chóng sắp xếp lại mấy món đồ sạch sẽ và cho vào một cái túi tiện lợi. Lúc xoay người lại, cô nhìn núi rừng rậm rập xung quanh, cô lại cảm thấy hơi không cần thiết. Bên cạnh là vùng núi hoang vu hẻo lánh, chắc chắn chỗ ở rất đơn sở, không chừng còn chẳng có nổi một phòng riêng. Cô vừa đắm chìm trong trí tưởng tượng về điều kiện giấc ngủ đêm nay vừa đạp sâu vào nền tuyết và từ từ đến gần chiếc xe việt dã. Tiểu Đao đã niềm nở chờ sẵn ở đó. Cậu và nhân viên của đội cứu hộ đang vây quanh cốp xe, hai mắt sáng rực nhìn chằm chằm vào thứ gì đó. Tô Ly đến gần và nhìn một cái. Cô chỉ thấy bên trong cốp xe có xếp ba thùng nước lớn chứa đầy các loại cá lớn nhỏ, chúng chen chúc với nhau từ đầu đến đuôi để tồn tại, có cả loại mà cô không hề biết tên. Ngoài những loại cá nước ngọt trên thị trường, cô vẫn chưa tiếp xúc với nhiều loại cá như vậy nên nhất thời cô hơi choáng váng. Tiểu Đao khoái chí giải thích với cô: “Bọn họ nói đã câu nó trong nửa buổi chiều. Sao lại nhiều như thế, thật sự không thể tưởng tượng được.” Tô Ly nhìn khu vực bên dưới, trước mặt có một dòng suối nhỏ rộng rãi. Nước chảy từ trên khe núi tạo thành một dòng nước, nó tụ lại trên địa hình thấp và biến thành một vùng nước tự nhiên. Cô cảm thấy lạ lẫm bèn thốt lên một câu hỏi: “Tại sao lại có nhiều cá như vậy vào ngày tuyết rơi.” Lăng Diệu ngẩng đầu và liếc cô một cái. Hai ánh mắt chạm phải nhau, ánh mắt đó khiến Tô Ly cảm thấy mình rất kém hiểu biết. Cô không phục, nghiêng đầu sang một bên coi như mình chưa hỏi gì thì nghe thấy người phía sau giải thích: “Trước khi tuyết rơi, nhiệt độ giảm xuống. Lũ cá cảm thấy mình sắp phải ngủ đông, chúng sẽ bơi đến vùng nước sâu hơn để cố gắng kiếm ăn nên rất dễ mắc câu.” Tô Ly nghĩ về lý do, cô phát huy năng lực hiểu biết của mình giơ tay lấy một ví dụ: “Đợi đến lúc mặt nước đóng băng, chỉ cần khoét một lỗ trên sàn rồi ném mồi câu xuống, không phải làm vậy sẽ câu được nhiều hơn sao?” Tiểu Đao nói chen vào: “Chị Ly, con cá bị đóng băng thì làm sao câu lên được?” Tô Ly cũng mơ màng khi bị cậu hỏi. Trái lại, chuyên gia câu cá đã đưa ra lời giải đáp: “Tầng nước bên trên bị đông cứng nhưng phần lớn khu vực cá hoạt động nằm sâu bên dưới. Chỉ cần có mồi, chúng sẽ ngoi lên.” Anh nói xong thì nhìn cô bằng một ánh mắt đầy thâm thúy: “Không sai đâu, bây giờ đầu óc của cô có thể vận hành rồi đấy.” Tô Ly trừng mắt đáp lại anh. Trên đường lên núi, bầu trời bị bao phủ bởi một màu đen kịt. Chỉ có thể dựa vào hai ánh le loi từ đèn xe chiếu lên nền tuyết để di chuyển. Cảnh tượng xung quang vô cùng thần bí. Khương Tiến lái xe còn Lăng Diệu ngồi ở ghế phụ, anh ngó đầu ra ngoài cửa sổ nhìn thẳng về phía lốp xe, thỉnh thoảng còn ra lệnh nhắc nhở. Tô Ly, Tiểu Đao và một nhân viên khác ngồi ở phía sau. Cô chán nản nhìn sóng điện thoại cứ lúc có lúc không. Ngoài cô ra, hai người còn lại trò chuyện rất vui vẻ. Bọn họ đã bàn luận rất lâu về vấn đề câu cá trong tuyết có thể bị ngã nhào trên mặt băng hay không? Cuối cùng, hai người chợt nhớ ra vẫn chưa hỏi tên của đối phương. Một người nói: “Tôi là Tiểu Đao.” Một người khác lại nói: “Tôi là Hồ Tiểu Kiếm.” “Ôi, anh em!” Ngay lập tức, anh em đao kiếm lại bắt đầu chuyển đề tài tại sao ba mẹ lại đặt tên như thế và lập tức thể hiện điệu bộ muốn vái lạy họ. Tô Ly sợ lúc đang nói chuyện điện thoại thì mất sóng nên cô đã soạn một tin nhắn ngắn gọn cho đồng nghiệp ở văn phòng. Cô dặn dò một số chuyện, đợi đến lúc cột sóng hiện lên thì lập tức gửi đi. Sau khi làm xong chuyện đó, cô lại mở to hai mắt lo lắng về tiền thuê mặt bằng năm sau. Nghĩ đi nghĩ lại, cô vẫn phải đến cầu xin mẹ ruột là bác sĩ Uông – Trưởng khoa khoa ngoại tim mạch của bệnh viện nhân dân thành phố. Cách đây rất lâu, sau khi Uông Mỹ Di ly hôn với ba cô, bà vẫn sống một mình. Bởi vì bận rộn với công việc ở bệnh viện nên bà không có sức lực để quan tâm đến vấn đề cá nhân. Đến bây giờ, sau khi ba Tô Ly đã qua đời, bà ấy càng không nghĩ đến vấn đề đó. Lúc hai người tách ra ở riêng, Tô Ly đến sống với Tô Lâm Kiệm nhưng quan hệ giữa Uông Mỹ Di và con gái cũng khá hòa thuận. Thỉnh thoảng bọn họ vẫn gọi điện cho nhau để nói về tình hình vừa qua. Bà cũng hỏi về công việc của văn phòng, mặc dù bà không đồng ý với công việc điều tra của con gái vì suy cho cùng nó cũng là mẫu thuẫn dẫn đến việc bà và Tô Lâm Kiệm ly hôn. Tô Ly tiếp quản văn phòng làm việc của ba, lúc đầu mọi việc không hề suôn sẻ. Một số khách hàng quan trọng đã bỏ đi vì không tin tưởng năng lực nghiệp vụ của cô, về phần khách hàng mới thì càng không cần bàn tới. Lúc ấy Tô Ly dùng kinh nghiệm làm trong nghành giải trí để tiến cử văn phòng, cô tuyển một vài tay săn ảnh khỏe mạnh và nhận vài công việc không đoàng hoàng để kiếm thêm thu nhập, khả năng nghiệp vụ cũng bắt đầu khởi sắc. Nhưng khi Tô Ly lật xem tài liệu ghi chép về các loại công việc trong suốt ba mươi năm cuộc đời của ba cô thì cô mới nhận ra giữa hai người vẫn còn rất nhiều khoảng cách. Nếu cô muốn trở thành một người xuất sắc như ba, cô phải mất rất nhiều thời gian để rèn luyện. Trước mắt, chỉ có vấn đề tiền thuê mặt bằng để giữ lại sự tồn tại của văn phòng cũng đủ khiến cô hao tâm tốn sức, chưa kể kinh phí cho kế hoạch mua sắm một số trang thiết bị loại mới. Nếu trong năm nay cô không thể hoàn thành việc thu hồi biên lai thì bảng kế toán quan trọng của năm nay sẽ xuất hiện những khoản tiền bị thâm hụt. Suy cho cùng, ở trong mắt người ngoài thám tử tư là một công việc hết sức thần bí và cao thâm, chỉ có người trong nghành mới biết mình phải trả giá bao nhiêu. Có những thời điểm họ ra sức vung tiền như rác nhưng lại không đạt được kết quả. Cũng may, mặc dù Tô Ly nghèo khổ và vất vả nhưng cô vẫn có chỗ để mượn tiền, chẳng qua lòng tự trọng của cô quá cao nên cô không muốn nhờ cậy sự giúp đỡ của người khác, lựa chọn tốt nhất là đến tìm Uông Mỹ Di. Uông Mỹ Di rất thoải mái với sự đòi hỏi của Tô Ly, cô muốn gì thì được đó. Trái lại, mỗi khi Tô Ly nhắc đến vấn đề tiền long, bà ấy cũng không quên nhắc nhở cô hỏi xem tài khoản ngân hàng của Tô Lâm Kiệm để lại đã thoát khỏi trạng thái đóng băng hay chưa. Cô đã không liên lạc với Tưởng Úy trong một khoảng thời gian nên không biết phía cảnh sát đang giải quyết thế nào. Khi bị hỏi tới, cô chỉ có thể mơ hồ nói rằng họ vẫn đang điều tra. Uông Mỹ Di không tham dự quá nhiều vào vấn đề này, bà để Tô Ly tự lo liệu mọi chuyện và nói bất kể ra sao cũng phải lấy lại tiền. Nói chuyện một lúc bà lại hỏi bây giờ cô đang ở đâu. Tô Ly liếc cái bóng của mình trên cửa sổ, cô thầm nghĩ may mà mình không gọi điện thoại, nếu không chắc chắn mọi người trong xe sẽ liếc xéo mình. Chiếc xe lắc lư rất lâu, cuối cùng cũng lên được mặt đường bằng phẳng. Tô Ly gõ chữ thuận lợi hơn. Vì không muốn đối phương lo lắng, cô nói rằng mình đang ở một làng du lịch của thành phố Dương Lâm. Cô vừa câu được một thùng cá, buổi tối sẽ nướng nó để ăn. Tô Ly gửi tin nhắn xong mới cất điện thoại di động. Lăng Diệu quay đầu lại hỏi mọi người: “Lát nữa ăn cá, có ai có ý kiến gì không?” Tô Ly lẩm bẩn vài câu nhưng không lên tiếng. Ngược lại Tiểu Đao rất phấn khởi còn hỏi thêm một câu: “Em có thể chọn cách ăn sao?” Đối phương lạnh lùng nói: “Không được, bỏ phiếu theo số đông.” Tiểu Kiếm nói: “Đến ngày được tẩm bổ rồi, ăn cá diếc hầm cũng được đấy.” Khương Tiến không đồng ý: “Cậu chẳng phóng khoáng gì cả, đã ăn thì phải ăn con lớn. Chúng ta lấy con nặng nhất, một con chặt làm đôi, băm nhỏ đầu cá kho với dưa chua và thêm chút rượu trắng.” Thấy người trong đội bắt đầu tranh cãi, Tiểu Đao biết mình không có quyền phát biểu đã nhanh trí ngậm mồm lại. Lăng Diệu phát hiện có người từ lúc lên xe vẫn chưa nói câu nào, cô cứ cúi đầu nghịch điện thoại còn bây giờ thì nhìn ra cửa sổ rồi ngẩn người: “Này.” Anh gọi một tiếng và hỏi: “Ý cô thế nào?” Tô Ly nghĩ có ai đó đang nhìn mình. Cô ngoẹo đầu ra ngoài cửa sổ, khi nghe anh gọi thì quay đầu lại, suy nghĩ một lát rồi trả lời một cách tùy tiện: “Tôi thế nào cũng được.” Lăng Diệu không nói thêm gì nữa. Nhưng Tiểu Đao nghe xong thì không khỏi kêu lên: “Chị, chị không thích ăn cá nướng sao? Chị thường dẫn chúng em đi ăn mà. Lúc nãy em nhìn trúng một con béo lắm, nếu nướng lên chắc chắn rất hợp để ăn với cơm.” Cậu ta thành khẩn như thế, Tô Ly cảm thấy vô cùng mất mặt. Cô quay đầu tạt cho cậu một gáo nước lạnh: “Em muốn ăn nhưng ai nướng cho em?” Tiểu Đao trưng ra bộ mặt đầy tủi thân: “Chị không làm sao?” Ở trong xe, Tô Ly không dứt khoát thừa nhận mình sẽ không làm, cô liếc mắt nhìn cậu ta: “Em muốn ăn thì tự đi mà nướng.” Khương Tiến ngồi phía trước cũng bật cười thành tiếng: “Số phận của người muốn ăn nhưng không biết làm.” Đúng lúc đó, Lăng Diệu quay đầu lại và nói với mọi người: “Tối nay, tôi sẽ làm cá nướng.” Tô Ly ngạc nhiên, ngước mắt lên nhìn anh. Người nọ đã ngồi đoàng hoàng tại chỗ của mình. Còn Tiểu Đao vừa nghe xong đã không kiềm chế được sự phấn khích, nhào người về phía trước khách sáo khen anh. “Ơ ơ ơ.. Cậu có thể ngồi yên cho nóng chỗ được không? Đừng có nhảy nhót như con khỉ thế, cậu làm ảnh hưởng đến việc lái xe của tôi rồi đấy.” Khương Tiến chê bai Tiểu Đao, sau đó nghi ngờ nhìn người bên ghế phụ: “Cậu học nướng cá từ bao giờ? Lần trước tôi bảo cậu thử cậu còn nói không cơ mà?” Lăng Diệu nói: “Lần trước không có nguyên liệu nấu ăn.” Khương Tiến buồn bực bảo: “Chuyện đó liên quan gì đến nguyên liệu nấu ăn?” “Có liên quan.” Tiểu Đao vừa chiếm được hời bắt đầu khoe khoang, cậu ấy biết rõ về phương diện này: “Anh Khương, có thể anh không biết nhưng nguyên liệu nấu ăn là nền tảng để làm một món ăn ngon…” Khương Tiến không muốn nói nhảm với cậu ta: “Câm mồm, cậu ngồi yên cho tôi.” Cuối cùng, Tiểu Đao nào đó đành khép mình vào vỏ đao. Chiếc xe di chuyển trên con đường bằng phẳng chưa được bao lâu, Tô Ly đã nhìn thấy một tấm biển chỉ dẫn ở phía trước. Đại khái đó là bản đồ chỉ đường đến chỗ của đội cứu hộ, bên dưới còn khắc hai chữ cái, hình như là sau này mới được thêm vào, ánh sáng chớp nhoáng khiến cô nhìn rõ nó là gì. Cô quay đầu lại một lần nữa, chiếc xe Việt Dã đã lái vào một cái sân nhỏ rất khác thường. Ở đó là một căn nhà tương tự với nhà gỗ ba tầng của người dân bản địa. Phong cách không quá lỗi thời, mặt tiền rất rộng, có những khung cửa sổ nho nhỏ, thoạt nhìn có vẻ bố cục cũng không tệ lắm. Lúc Tô Ly xuống xe cô không che ô, cô đội mũ áo đứng giữa sân và trầm trồ với ngôi nhà và hoàn cảnh xung quanh vì chúng vượt xa dự đoán của cô. Khoảng sân phía trước của căn nhà không rộng lắm, có vài cột đèn thẳng đứng. Vách tường bên cạnh còn trưng một chậu vài cây xanh, có lẽ chúng không thể chịu lạnh trong ngày gió tuyết nên bọn họ đã dẹp chúng vào bên trong. Ở góc sân có một lán để xe nho nhỏ, bên trong có máy nổ, xe đẹp dùng trên núi và một đống dụng cụ đùng để cứu hộ và sửa chữa. Bên cạnh căn nhà có một con đường mòn, đi thẳng theo các bậc đá sẽ dẫn ra sân sau. Ở đó địa hình cao hơn, có một mảnh đất trống gần giống sân bóng rổ ở trường học, nó bị vây quanh bởi một tấm lưới sắt. Trong đó có trang bị những phương tiện thể thao đơn giản. Nếu mò đường lên cao hơn một chút có lẽ vẫn còn thứ gì khác. Bởi vì hôm nay có tuyết rơi, tất cả mọi thứ đều bị tuyết trắng bao phủ nên không còn sức sống như ban đầu nữa, cảnh tượng hiện ra vô cùng hoang tàn và lạnh lẽo. Tô Ly nghĩ, nếu đổi lại là mùa hè oi bức, chắc chắn nơi này sẽ trở thành một nơi tránh nóng tuyệt vời. Lăng Diệu từ phía sau tiến gần cô, thấy cô ngây người và bất động tại chỗ, anh nhìn theo tầm mắt của cô ấy và lên tiếng: “Nó khác với tưởng tượng của cô phải không?” Tô Ly biết anh là ai, cô hơi nghiêng đầu, không biết nên nói thế nào: “Đây không phải là đội cứu hộ sao?” Lăng Diệu hỏi ngược lại: “Cô cảm thấy chỉ dựa vào tiền lương của nhân viên cứu hộ có thể sống sót sao?” Anh nói không sai. Tô Ly vừa tra mạng và biết đây là núi Long Linh. Ở đây có rất nhiều đội cứu hộ phi chính phủ được thành lập, bao gồm đội cứu hộ Vân Nam. Ngoại trừ việc thỉnh thoảng bọn họ nhận được trợ cấp của chính phủ hoặc là những công cụ cứu hộ của tổ chức quyên góp từ thiện ở bên ngoài, những thứ còn lại phải tự giải quyết bằng ngân sách của chính mình. Đối với các tình huống thông thường họ vẫn đáp ứng đầy đủ các công cuộc giải cứu ở trong núi. Nói trắng ra, đôi khi nó là một công việc dù có cố gắng hết sức cũng không được trả ơn. Bọn họ không có tiền, vừa bẩn vừa mệt lại vừa nguy hiểm, còn không được ca ngợi. Không ai có thể nghi ngờ tinh thần cống hiến liều mạng cứu người mà không hề đòi hỏi bất cứ sự đền đáp nào. Tô Ly đội nhiên nhớ lại chuyện vừa xảy ra dưới núi. Khi bọn họ nhận ra tín hiệu cầu cứu trên tay cô, vẫn mặc kệ nguy hiểm để giúp cô giải vây. Cuối cùng họ còn thay cô khống chế tên tội phạm cầm súng, thậm chí bây giờ họ còn cung cấp đồ ăn và chỗ ở cho hai người khiến cô có ấn tượng rất tốt với họ. Thuận theo dòng suy nghĩ, cô nở một nụ cười hết sức chân thành nhưng lại bị Lăng Diệu đang đứng bên cạnh nhìn thấy, anh không hiểu chuyện gì nên đã nhắc nhở một câu: “Sao cô lại ngẩn ra thế? Tôi thấy cô rất thích đứng trong tuyết, cô muốn ngồi xích đu sao?” Tô Ly lấy lại tinh thần mới nhận ra lúc mình sững sờ đã nhìn chằm chằm chiếc xích đu trên mảnh đất trống. Cô không giữ nổi mặt mũi đành cúi đầu để né tránh ánh mắt dò xét của anh. Bỗng nhiên cô thấy túi hành lý của mình đang nằm trong tay anh, lập tức đưa tay nhận và nhân tiện nói với anh một câu: “Ai làm xích đu mà cẩu thả thế.” Nói xong cô giẫm lên tuyết và chạy vào nhà. Trên mắt đất vẫn còn một loạt những dấu chân vội vã.",
  "nextChapter": "https://gacsach.top/doc-online/ve-ben-em-khi-dem-da-tan-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ve-ben-em-khi-dem-da-tan-chuong-02"
}