{
  "title": "Cha Mẹ Độc Hại - Chương 05",
  "url": "https://gacsach.top/doc-online/cha-me-doc-hai-chuong-05",
  "content": "CHƯƠNG 5 TẤT CẢ VẾT THƯƠNG ĐỀU ẨN BÊN TRONG Những bậc cha mẹ bạo hành bằng lời nói Bạn có nhớ câu “Gậy gộc và gạch đá có thể làm gãy xương tôi nhưng lời nói thì chẳng nhằm gì”? Hoàn toàn sai. Dùng những lời bôi nhọ, thóa mạ, xúc phạm phẩm giá con người đều truyền đi thông điệp cực kỳ tiêu cực về hình ảnh bản thân của trẻ. Những thông điệp này có tác động vô cùng to lớn đến sức khỏe tinh thần của trẻ sau này. Như một bạn khán giả nghe đài của tôi từng nói: Nếu tôi phải chọn giữa việc bị bạo hành tinh thần và thể xác, tôi sẽ luôn chọn bị đánh đập. Anh có thể nhìn thấy vết thương, ít nhất người ta còn thương cảm cho anh. Còn với lời nói ấy hả, nó chỉ khiến mình phát điên. Các vết thương là hoàn toàn không nhìn thấy được. Không ai màng quan tâm đến. Các vết thương trên thân thể liền sẹo nhanh hơn gấp nhiều lần so với những lời lăng mạ và sỉ nhục. Từ lâu xã hội ta đã xem việc kỷ luật con cái là vấn đề riêng tư, phải giải quyết trong nội bộ gia đình, thường là nằm trong quyền quyết định của người cha. Ngày nay, các nhà chức trách nhận thấy tính cần thiết của các biện pháp khác nhằm đối phó với vấn nạn xâm hại tình dục và bạo hành thể chất trẻ em ngày càng tăng. Thế nhưng ngay cả những đơn vị quan tâm đến vấn đề này nhất cũng không thể làm được gì để cứu một đứa trẻ bị bạo hành bằng lời nói. Đứa trẻ hoàn toàn cô độc trong cuộc chiến này. Tính sát thương của những lời tàn độc Hầu hết các bậc cha mẹ đều sẽ có lúc nói những lời xúc phạm đến con trẻ. Hành động này không phải lúc nào cũng là bạo hành lời nói. Tuy nhiên, thường xuyên miệt thị những khiếm khuyết về ngoại hình, trí thông minh, năng lực, hay giá trị của trẻ như một con người, đó là bạo hành. Tương tự những bậc phụ huynh thích kiểm soát, có hai loại cha mẹ bạo hành trẻ bằng lời nói. Một là công kích trẻ một cách trực tiếp, miệt thị công khai, đầy ác ý. Mắng chửi trẻ là ngu xuẩn, vô tích sự, hoặc xấu xí. Những người này thường nói giá như họ không sinh đứa trẻ ra đời. Họ chẳng đoái hoài gì đến cảm xúc của trẻ, và lời nói của họ sẽ có tác động lâu dài đến quá trình hình thành hình ảnh cá nhân của trẻ như thế nào. Những người khác thì gián tiếp hơn, họ công kích trẻ bằng cách liên tục dội lên đầu trẻ những lời chế giễu, mỉa mai, những biệt danh xúc phạm, sỉ nhục rất tinh vi. Những người này che giấu hành vi bạo hành của họ đằng sau tính hài hước. Họ nói đùa những câu như: “Đó giờ tao thấy cái mũi to như vậy chỉ ở núi Rushmore thôi”, hay là: “Cái áo hợp đấy - cho một thằng hề”, hay như: “Chắc cái ngày Thượng đế ban phát não cho loài người mày nghỉ ốm phải không”. Nếu như đứa trẻ, hay một thành viên nào đó trong gia đình biểu thái độ không hài lòng về lời nói của họ, kẻ bạo hành sẽ kiên quyết phản kháng rằng chúng chẳng có óc hài hước tí nào cả. “Con bé biết tôi chỉ nói đùa thôi”, hẳn là hắn ta sẽ nói vậy, như thể nạn nhân của trò bạo hành này là đồng phạm của hắn. Phil, 48 tuổi, có vẻ bề ngoài là một người đàn ông rất tự tin. Anh ta là một nha sĩ cao to, vẻ ngoài bụi bặm, nam tính và ăn mặc rất có phong cách. Nhưng khi nói chuyện, giọng nói của anh nhỏ đến mức tôi không nghe thấy được. Tôi phải yêu cầu anh lặp lại rất nhiều lần. Anh giải thích rằng anh đang tìm kiếm sự giúp đỡ với tính nhút nhát đến phát kinh này. Tôi không thể cứ tiếp tục như thế này. Tôi đã năm mươi nhưng lại cực kỳ nhạy cảm với mọi thứ người khác nói về mình. Tôi không thể chấp nhận lời nói như nó vốn vậy, mà luôn nghĩ rằng người khác đang chê cười mình. Tôi cảm giác như vợ tôi đang cười nhạo tôi... Bệnh nhân đang cười nhạo tôi. Ban đêm tôi cứ trằn trọc nghĩ đến những điều người khác nói với mình ban sáng... và tôi thấy toàn những mặt tiêu cực không thôi. Nhiều lúc tôi thấy như đang phát điên. Phil cởi mở nói về cuộc sống hiện tại của anh, nhưng lại khép kín khi tôi hỏi về những năm tháng đầu đời. Qua vài câu thăm dò nhẹ nhàng, anh bảo tôi điều anh nhớ như in về thời thơ ấu đó là những lời châm chọc hàng ngày của cha. Những lời nói đùa đều nhắm vào anh khiến anh thường xuyên cảm thấy như bị làm nhục. Khi những người khác đều bật cười, anh càng thấy bị cô lập. Bị châm chọc đã đủ tệ rồi, thế nhưng thỉnh thoảng cha tôi còn nói những câu đáng sợ hơn như: “Thằng này không thể nào là con mình, nhìn mặt mũi nó kìa. Tao cá là lúc ở bệnh viện người ta đã tráo con rồi. Sao mình không đem nó trả nó về cha mẹ thật của nó”. Lúc đó tôi mới sáu tuổi. Tôi đã thực nghĩ rằng họ sẽ đem tôi trả về bệnh viện. Một ngày, tôi nói với ông: “Cha, sao cha lúc nào cũng bắt nạt con?” Ông bảo: “Tao không bắt nạt mày. Tao chỉ giỡn chút thôi. Mày không thấy hả?” Cũng giống như bất kỳ đứa trẻ non nớt nào, Phil không có khả năng phân biệt được đâu là nói đùa, đâu là sự thật. Đó là mối đe dọa từ những lời trêu chọc. Hài hước theo hướng tích cực là một trong những liệu pháp đáng giá nhất để thắt chặt mối quan hệ gia đình. Nhưng sự hài hước theo kiểu làm hạ giá trị người khác là rất nguy hại. Trẻ con chỉ hiểu sự mỉa mai và phóng đại hài hước trên bề mặt ngôn từ. Chúng chưa đủ trải nghiệm để hiểu được là cha hay mẹ chúng thực ra đang đùa khi họ nói: “Ba mẹ sẽ phải đưa con đến trường mầm non ở Trung Quốc”. Thế là chúng mơ thấy ác mộng về việc bị bỏ rơi ở một vùng đất đáng sợ và xa lạ. Tất cả chúng ta đều mắc tội nói đùa nhưng làm tổn thương đến người khác. Trong hầu hết trường hợp, những lời nói này đều vô hại. Nhưng, giống như một hình thức khác của những bậc cha mẹ độc hại, số lần, sự tàn độc và nguồn gốc của những câu nói đùa này khiến chúng trở thành hành vi bạo hành. Con trẻ sẽ tin và nội tâm hóa những gì cha mẹ chúng nói. Liên lục lặp lại những lời nói đùa gây tổn thương con trẻ yếu đuối là hành vi tàn bạo và hủy hoại một con người. Phil liên tục bị sỉ nhục và bắt nạt. Khi Phil cố gắng đối chất với cha, anh bị cáo buộc là thiếu sót vì “không thể tiếp nhận một câu nói đùa”. Phil không có một ai ở bên với những nỗi niềm của mình. Khi Phil mô tả lại cảm xúc của mình, tôi thấy rằng anh vẫn còn rất xấu hổ - như thể những lời anh phàn nàn nghe rất ngốc. Tôi an ủi anh: “Tôi hiểu mấy lời nói đùa của cha anh mang tính xúc phạm như thế nào. Nó làm tổn thương anh sâu sắc mà không một ai nhìn nhận nghiêm túc về nỗi khổ tâm của anh. Bây giờ có chúng tôi ở đây để tìm hiểu tận cùng nguồn gốc nỗi đau của anh, chứ không xem nhẹ chúng. Ở đây anh an toàn, Phil à. Sẽ không ai hạ thấp con người của anh”. Anh mất một lúc mới ngấm được câu nói này. Anh chực khóc, nhưng gắng nén lại và nói: Tôi căm ghét ông ta. Ông ta là một tên hèn nhát. Tôi chỉ là một đứa trẻ. Ông ta có cần phải nhục mạ tôi như thế không. Ông ta vẫn còn nói đùa ác ý với tôi. Ông ta không từ một cơ hội nào để làm việc đó. Chỉ cần tôi lơ là một giây thôi là sẽ bị lôi ra làm trò đùa. Sau đó ông ta sẽ ra mặt làm người tốt. Chúa ơi, tôi cực căm ghét điều đó! Lần đầu khi Phil đến trị liệu, anh tuyệt nhiên không đề cập đến mối liên hệ giữa tính siêu nhạy cảm của mình với hành động châm chọc của người cha. Phil không được bảo vệ khi anh còn là một đứa trẻ, bởi vì hành động của cha anh không được xem là bạo hành. Phil ở trong tình trạng toàn thua: “Lời nói đùa của cha làm tôi tổn thương, và tôi là đứa yếu đuối vì không thể tiếp nhận được câu nói đó”. Phil bé nhỏ bị đưa ra làm trò cười cho cha và cố gắng giấu cảm xúc bản thân không trọn vẹn. Phil khi trưởng thành cũng không khá hơn, nhưng anh đã ra ngoài một thế giới rộng lớn hơn, do đó anh chuyển những nỗi sợ và kỳ vọng tiêu cực của mình cho người khác. Phil để những đầu dây thần kinh nhạy cảm lộ ra ngoài, trông chờ rằng mình sẽ bị tổn thương, bị làm nhục. Tính siêu nhạy cảm, nhút nhát và hoài nghi người khác của anh là không tránh khỏi, nhưng lại là cách kém hiệu quả trong nỗ lực bảo vệ mình khỏi những tổn thương khác. “Cha mẹ nói vậy chỉ để tốt cho con thôi” Rất nhiều người làm cha làm mẹ che giấu hành vi bạo hành lời nói dưới lớp vỏ bọc dạy bảo. Để bào chữa cho những lời độc ác và xúc phạm, họ sử dụng phương pháp hợp lý hóa, ví dụ như: “Cha mẹ chỉ đang giúp con trở thành người tốt hơn thôi”, hoặc là: “Thế giới này rất khó sống, cha mẹ chỉ dạy con cách thích ứng với nó”. Vì hành vi bạo hành này mang lớp vỏ bọc chắc chắn trên danh nghĩa giáo dục, rất khó để một đứa trẻ khi trưởng thành nhận thức được tính phá hủy của những lời nói ấy. Vicki đến trị liệu khi cô 34 tuổi. Cô là một phụ nữ có sức quyến rũ, phụ trách vai trò quản lý khách hàng ở một tập đoàn marketing lớn. Nhưng cô cực kỳ thiếu tự tin, đến nỗi nó trở thành mối đe dọa cho sự thăng tiến sự nghiệp của cô. Tôi đã làm việc ở tập đoàn lớn này được sáu năm. Tôi làm khá được việc. Tôi cũng thăng tiến chậm từng chút một, anh biết đó, từ thư ký đến quản lý văn phòng, rồi đến chức quản lý khách hàng... Được nâng cấp bậc. Nhưng tuần trước, một điều không tưởng vừa xảy ra. Sếp tôi bảo tôi sẽ có cơ hội tiến xa hơn nữa nếu có bằng M.B.A, ông đề nghị trả tiền cho tôi học lấy tấm bằng đó! Tôi thực không thể tin nổi! Chắc anh nghĩ tôi sẽ rất xúc động, nhưng những gì tôi cảm thấy chỉ là nỗi khiếp sợ. Tôi không đến trường 10 năm rồi, tôi không biết tôi có làm được không. Tôi cũng không biết tôi có sẵn sàng học M.B.A hay không nữa. Ngay cả những người thân bên cạnh cũng bảo rằng điều này quá khó đối với tôi. Tôi nhận thấy những người đưa ra đánh giá như thế về cô không đúng nghĩa là bạn bởi một người bạn thực sự sẽ thông cảm và giúp đỡ cô. Nói như vậy chỉ làm cô xấu hổ. Tôi hỏi tại sao cô lại cảm thấy bất an như vậy. Khi nói “những người thân bên cạnh tôi”, ý cô đang nói đến người mẹ của mình. Khi tôi gọi điện hỏi ý kiến bà xem tôi có nên nhận lời đề nghị đó không, bà đưa ra vài nhận xét khá đúng. Anh biết đấy... Công việc sẽ ra sao nếu tôi không làm được. Rồi liệu tôi có từng nghĩ đến việc có tấm bằng M.B.A trong tay sẽ khiến khối chàng phù hợp chạy mất dép không. Và hơn nữa, tôi vui với những gì tôi đang làm. “Còn một lý do khiến cô vui vì cô tự hào rằng cô đã thăng tiến theo cách của mình”, tôi nói. “Cô không muốn tiếp tục sao?” Cô đồng ý rằng cô muốn. Tôi bảo rằng những thăng tiến trong công việc và cơ hội mà sếp cô trao cho cô là bằng chứng về giá trị con người cô. Bằng chứng này lại không đi đôi với mối nghi hoặc của mẹ cô. Tôi hỏi có phải mẹ cô luôn tiêu cực như thế về năng lực của cô hay không. Mẹ tôi luôn muốn tôi là một bé gái hoàn hảo. Bà muốn tôi phải dịu dàng, đoan trang, và giỏi ăn nói... Khi tôi phạm lỗi bà sẽ làm tôi phải cảm thấy xấu hổ để làm lại cho đúng. Bà nói là phải giỏi, và bà không phải nói suông đâu. Khi tôi phát âm không đúng từ nào đó, bà sẽ nhại lại tôi. Bà sẽ chế nhạo dáng vẻ tôi lúc đó... Khi biểu diễn múa ballet là kỷ niệm đau đớn nhất. Mẹ mơ ước trở thành diễn viên múa, nhưng không làm được và phải kết hôn. Tôi đoán tôi phải thực hiện ước mơ đó thay cho bà, nhưng tôi không thể múa giỏi như bà được, ít nhất đó là những gì bà luôn nói với tôi. Tôi không bao giờ quên được một buổi diễn khi tôi mười hai tuổi. Tôi nghĩ tôi đã múa khá tốt, nhưng mẹ ra phía sau khán đài và mắng tôi - trước mặt cả lớp: “Mày múa cứ như con hà mã”. Tôi chỉ muốn đào lỗ chui xuống đất. Tôi dỗi suốt đoạn đường về nhà, bà bảo tôi phải học cách đón nhận những chỉ trích nhỏ nhặt vì đó là cách duy nhất giúp tôi tiến bộ. Rồi bà vỗ lên cánh tay tôi, tôi tưởng bà sẽ nói gì đó dễ chịu, nhưng cô biết bà nói gì không? “Đối mặt với thực tế đi, con gái, con đâu có làm gì được cái gì ra hồn đâu mà, đúng không?” “Hãy thành công - Nhưng cha mẹ biết con sẽ chẳng làm được gì ra trò đâu” Mẹ của Vicki dường như rất cố gắng khiến đứa con gái nhỏ của bà cảm thấy luôn thiếu sót. Bà làm vậy bằng cách truyền đạt một loạt thông điệp hai mặt khó hiểu. Một mặt, bà giục con phải trở nên xuất sắc, nhưng đồng thời lại bảo rằng con gái bà rất tệ. Vicki luôn cảm thấy mất cân bằng, không bao giờ chắc rằng cô đang làm tốt thứ gì hay không. Khi cô nghĩ mình đã làm tốt, thì mẹ cô lại ra sức chê trách kết quả ấy; khi cô nghĩ mình làm chẳng ra gì, mẹ cô lại ở bên cạnh động viên, khích lệ. Ở thời điểm đáng lẽ Vicki nên xây dựng lòng tự tin, thì mẹ cô lại phá hủy điều đó. Tất cả dưới danh nghĩa là để cô tốt hơn lên. Nhưng thực chất mẫu phụ huynh này đang làm gì? Mẹ của Vicki chỉ đang đấu tranh chống lại chính xúc cảm của bà bởi sự không trọn vẹn và thiếu sót của chính mình. Sự nghiệp nhảy múa của bà bị cản trở, có lẽ là vì hôn nhân. Nhưng cũng có thể là dùng hôn nhân để viện cớ vì bà không đủ tự tin theo đuổi sự nghiệp này. Bằng cách thiết lập ưu thế bề trên với con gái, mẹ của Vicki có thể chối bỏ xúc cảm của bà về sự thiếu sót. Mọi cơ hội bà đều tận dụng để lấy con gái mình ra chỉ trích, ngay cả trước mặt bạn bè của con. Thật tổn thương cho một đứa trẻ tuổi mới lớn bị làm cho xấu hổ theo cách này, nhưng nhu cầu của những người cha mẹ độc hại luôn được đặt lên ưu tiên hàng đầu. Cha mẹ thích ganh đua Nhu cầu khiến người khác cảm thấy không trọn vẹn nhằm để chính mình cảm thấy trọn vẹn sẽ rất nhanh chóng biến thành một cuộc cạnh tranh khốc liệt. Rõ ràng, mẹ của Vicki dần nhận thấy đứa con gái nhỏ của bà trở thành một mối nguy hiểm khi cô càng lớn càng trở nên xinh đẹp, trưởng thành hơn, và giỏi giang hơn. Mẹ cô gặp khó khăn trong việc giữ mình chiếm ưu thế. Bà phải liên tục tạo ra áp lực, hạ thấp con mình, nhằm bảo vệ mình khỏi mối nguy hiểm đó. Cha mẹ lành mạnh sẽ cảm thấy phấn khởi và vui sướng khi chứng kiến con mình ngày càng giỏi giang. Ngược lại, cha mẹ thích ganh đua sẽ thường thấy túng quẫn, lo lắng, thậm chí là sợ hãi. Hầu hết những bậc cha mẹ này không nhận biết được nguồn cơn của những cảm xúc ấy, họ chỉ biết đó là do con cái mình gây ra. Trong thời niên thiếu, các bé gái bắt đầu dậy thì, trở thành phụ nữ, còn các bé trai trở thành đàn ông. Thời niên thiếu của đứa trẻ là khoảng thời gian đe dọa đặc biệt đối với những phụ huynh cảm thấy không an toàn. Phụ nữ hoảng sợ vì họ ngày càng già đi và mất đi nét đẹp thanh xuân. Họ nhìn nhận con gái mình là một đối thủ cạnh tranh và cảm thấy có nhu cầu cần hạ thấp chúng, đặc biệt là trước mặt chồng mình. Đàn ông có thể thấy mối đe dọa đến sự nam tính và quyền lực của mình. Trong nhà chỉ có chỗ cho một người đàn ông, do đó họ dùng sự nhạo báng và sỉ nhục để khiến con trai mình cảm thấy non nớt và bất lực. Rất nhiều thanh thiếu niên làm nghiêm trọng tình hình hơn bằng cách cạnh tranh công khai như một cách thử nếm trải mùi vị làm người lớn. Những cha mẹ thích cạnh tranh thường là nạn nhân của sự thiếu thốn (deprivation) trong tuổi thơ của họ, dù là thiếu thốn thức ăn, quần áo hay tình thương. Dù họ có nhiều đến mức nào, họ vẫn sống trong nỗi sợ không có đủ. Nhiều cha mẹ kiểu này tái hiện lại cuộc cạnh tranh với con cái họ như họ đã trải qua với chính cha mẹ hoặc anh chị em của mình. Cuộc cạnh tranh không công bằng này đặt áp lực to lớn lên vai người con. Vicki chỉ cần cố gắng là có thể đạt được mục tiêu, nhưng cô sẽ từ bỏ chúng sau mỗi lời chê bai của mẹ: Rất nhiều năm, tôi không đụng tới rất nhiều thứ, ngay cả những việc tôi rất thích làm, vì tôi sợ bị chỉ trích. Sau khi lớn lên, tôi cứ nghe thấy giọng nói của bà, hạ thấp con người tôi. Bà không mắng chửi tôi, bà không bao giờ gọi tôi bằng những từ chửi bậy. Nhưng cái cách bà liên tục so sánh bà với tôi khiến tôi cảm thấy tôi như đứa ăn hại. Tôi rất đau lòng. Bất kể những bậc cha mẹ thích ganh đua này tuyên bố họ muốn điều gì cho con cái, động cơ ẩn giấu sau đó là để chắc chắn con cái họ không thể giỏi hơn họ. Thông điệp nằm trong vô thức này rất mạnh mẽ: “Con không được thành công hơn ta”, “Con không được xinh đẹp hơn ta”, hoặc là: “Con không được hạnh phúc hơn ta”. Nói cách khác: “Tất cả chúng ta đều có mức giới hạn, và ta chính là giới hạn đó của con”. Chính vì những thông điệp này đã bám rễ sâu từ rất lâu, nếu đứa trẻ khi lớn lên đạt thành tích xuất sắc ở một lĩnh vực nào đó, chúng thường cảm thấy tội lỗi ghê gớm. Càng thành công, chúng càng sầu khổ. Điều này thường dẫn đến việc đứa trẻ sẽ hủy hoại thành công của chính nó. Đối với những đứa con trưởng thành của cha mẹ độc hại, “làm không được” chính là cái giá phải trả cho bình an tâm hồn. Chúng kiểm soát cảm giác tội lỗi bằng cách vô thức tự giới hạn bản thân để không làm tốt hơn cha mẹ chúng. Theo nghĩa nào đó, chúng đã tự biến những lời tiên đoán tiêu cực của cha mẹ chúng thành sự thật. Dán mác bằng những lời xúc phạm Một số bậc cha mẹ bạo hành lời nói thậm chí còn không thèm trốn trong vỏ bọc hợp lý hóa. Thay vào đó, họ dội bom đứa trẻ bằng những lời miệt thị tàn nhẫn, la mắng, lăng mạ, và những cái tên xúc phạm. Những lời bậc cha mẹ này cực kỳ kém nhạy cảm với nỗi đau họ đang gây ra và những tổn thương kéo dài tận sau này. Sự bạo hành bằng lời nói không giấu giếm này có khả năng ảnh hưởng nghiêm trọng đến lòng tự trọng của trẻ như một dấu ấn trên người, để lại vết thương tâm lý nặng nề. Từng là một người mẫu, Carol, 52 tuổi, là một nhà thiết kế nội thất cực kỳ xinh đẹp. Trong buổi trị liệu đầu tiên, cô kể tôi nghe về vụ ly dị gần đây nhất của mình - lần thứ ba. Việc ly hôn đã kết thúc được gần một năm trước khi Carol đến gặp tôi. Đó là khoảng thời gian đau đớn, sau khi trải qua sự việc, Carol cảm thấy sợ hãi cho tương lai của mình. Cùng lúc, cô đang bước vào thời kỳ mãn kinh và trên bờ vực hoang mang sợ mất đi nhan sắc. Cô cảm thấy không ai ưa thích mình và những nỗi sợ này càng trầm trọng sau lần đến thăm cha mẹ cô nhân dịp lễ Tạ ơn. Mọi chuyện cứ tái diễn như thế. Mỗi lần tôi đến thăm cha mẹ, tôi lại bị tổn thương và thất vọng tràn trề. Điều khó khăn nhất là, tôi luôn nghĩ nếu mình về nhà và nói với họ rằng mình buồn, cuộc sống mình có vấn đề ở đâu đó, thì họ sẽ nói: “Trời ơi, con tôi, nghe con nói vậy cha mẹ rất buồn”. Nhưng những gì tôi nhớ được là họ luôn nói “đó là lỗi của mày”. Tôi đã nói với Carol, sau khi nghe câu chuyện cô kể, có vẻ như cha mẹ cô vẫn có ảnh hưởng to lớn với cô. Tôi hỏi liệu cô có sẵn lòng cùng tôi tìm hiểu gốc rễ của quyền lực đó để chúng ta có thể bắt đầu thay đổi kiểu mẫu thống trị và kiểm soát này hay không. Carol gật đầu và bắt đầu kể về thời thơ ấu của cô trong một gia đình giàu có ở vùng Trung Tây nước Mỹ. Cha cô là một bác sĩ nổi danh, mẹ cô là một vận động viên bơi lội cấp Olympic, bà rời sự nghiệp thi đấu thể thao để nuôi năm người con. Carol là con cả. Hồi nhỏ rất nhiều lúc tôi cảm thấy buồn và cô đơn. Cha tôi luôn trêu chọc tôi, nhưng khi tôi khoảng mười một tuổi thì ông ta bắt đầu nói những lời rất khủng khiếp. “Ví dụ như?”, tôi hỏi. Cô nói rằng điều đó không quan trọng. Cô bắt đầu cắn móng tay biểu hiện rất căng thẳng. Tôi biết là cô đang cố bảo vệ xúc cảm của mình. “Carol”, tôi nói, “Tôi biết điều này đau đớn với cô. Nhưng ta phải nói mọi chuyện rõ ràng để có cách giải quyết”. Cô bắt đầu chậm rãi nói: Vì lý do nào đó, cha tôi nhất định... Lạy Chúa, chuyện này quá khó... ông ta nhất định nói tôi... tôi có mùi rất hôi. Ông luôn nói với tôi như vậy. Trong khi những người khác thì khen tôi xinh xắn, còn ông ta luôn chăm chăm nói tôi là... Carol lại ngưng lại và nhìn sang chỗ khác. “Carol, tiếp tục đi”, tôi bảo, “Tôi đứng về phía cô”. Ông ta từng nói: “Ngực mày có mùi rất hôi... lưng mày thối hoắc. Nếu người ta mà biết người mày hôi thối đến cỡ nào thì họ sẽ kinh tởm chết mất.” Thề có Chúa, tôi tắm ba lần một ngày. Tôi thay đổi liên tục. Tôi dùng cả tấn khử mùi và nước hoa, nhưng vẫn vậy. Một trong những câu ông ưa thích là: “Nếu có ai lộn trái mày lại thì người ta sẽ toàn thấy mùi hôi thoát ra từ lỗ chân lông trên người mày”. Và những lời này được nói ra từ miệng một bác sĩ đáng kính. Còn mẹ tôi thì chẳng nói lời nào. Bà thậm chí không bao giờ bảo tôi lời nói đó không đúng. Tôi cứ nghĩ mãi phải làm thế nào để cải thiện... làm thế nào để tránh cho ông chê bai tôi kinh tởm và hôi thối. Khi tôi đến nhà tắm, tôi luôn nghĩ nếu mình có thể làm toilet xả nước nhanh hơn thì chắc ông sẽ không nghĩ tôi kinh tởm đến thế. Có vẻ như cha Carol đã phản ứng một cách vô lý trước giai đoạn dậy thì của cô vì ông ta không biết làm thế nào về mối bận tâm thường trực của ông về nó. Các ông bố thường có phản ứng khó chịu và thường là thù địch với sự phát dục của con gái. Thậm chí cả một người cha tốt bụng và yêu thương con gái khi con còn nhỏ cũng có thể tạo ra xung đột trong thời kỳ dậy thì của con nhằm tránh cho ông khỏi những hấp dẫn về giới tính với con gái, điều mà ông không chấp nhận được. Đối với một người cha độc hại như cha của Carol, sự phát triển giới tính của con gái ông có thể kích thích cảm xúc lo âu cực điểm, mà trong tâm trí ông, biện hộ cho hành vi ngược đãi với con gái bằng cách hướng tội lỗi và nỗi lo lắng lên con gái, ông có thể chối bỏ hoàn toàn trách nhiệm về cảm xúc của chính mình. Giống như ông đang nói: “Mày là đứa tệ hại và xấu xa, vì mày khiến tao có những cảm xúc xấu xa và tệ hại với mày”. Tôi hỏi Carol cô có thấy những điều này đúng với cô hay không. Giờ nghĩ lại đó lại là vấn đề tình dục. Tôi luôn cảm giác ông đang nhìn chằm chằm mình. Và ông luôn tra hỏi chi tiết tôi đã làm gì với bạn trai, mà thực ra tôi không làm gì cả. Nhưng ông vẫn tin rằng tôi sẽ lên giường với ai tôi đi chơi chung. Ông nói những câu như: “Mày cứ nói thật. Tao sẽ không trừng phạt mày”. Ông thực sự muốn tôi kể về chuyện tình dục. Trong tình trạng rối loạn cảm xúc tuổi dậy thì, Carol rất cần một người cha có thể yêu thương, cảm thông và giúp đỡ mình để cho cô lòng tự tin. Thế nhưng, ông lại bắt cô phải chịu sự chê bai thường xuyên. Việc bạo hành bằng lời nói của người cha, cộng với sự thụ động của người mẹ, đã làm tổn thương sâu sắc khả năng Carol tin tưởng bản thân là một người có giá trị và đáng được yêu thương. Khi người ta khen cô xinh đẹp, cô chỉ nghĩ đến việc người ta có ngửi thấy mùi cơ thể của cô hay không. Dù người ngoài có công nhận cô thế nào thì cũng không đánh bại được thông điệp mang tính hủy hoại của người cha. Tôi bắt đầu làm người mẫu từ năm mười bảy tuổi. Dĩ nhiên, tôi càng thành công thì cha tôi cư xử càng tệ hại. Tôi phải ra khỏi căn nhà đó. Vì thế tôi kết hôn khi mười chín tuổi với người đầu tiên cầu hôn tôi. Một con búp bê thật sự: anh ta đánh tôi khi tôi mang thai và anh ta rời bỏ tôi khi đứa trẻ mới được sinh ra. Cứ như thể là việc hiển nhiên, tôi đổ lỗi cho chính mình. Tôi nghĩ chắc mình đã làm sai chuyện gì. Chắc có thể là tôi hôi thối, tôi chẳng biết. Khoảng một năm sau, tôi lấy một người đàn ông không đánh đập tôi, nhưng anh ta gần như không bao giờ nói chuyện với tôi. Tôi chịu đựng ngót mười năm vì tôi không thể đối mặt với gia đình khi lại có một cuộc hôn nhân đổ vỡ. Nhưng cuối cùng tôi cũng bỏ anh ta. May là tôi có nghề người mẫu, nên tôi có thể nuôi sống bản thân và con trai. Tôi thậm chí còn không gặp gỡ đàn ông vài năm. Sau đó tôi gặp Glen. Tôi nghĩ đây rồi, tôi đã tìm thấy người đàn ông hoàn hảo của đời mình. Năm năm đầu tiên của cuộc hôn nhân này là khoảng thời gian hạnh phúc nhất trong đời tôi. Tôi tha thứ rất nhiều trong mười năm kế tiếp vì không muốn lại thất bại trong hôn nhân lần nữa. Năm ngoái anh ta bỏ tôi theo một người phụ nữ chỉ bằng nửa tuổi tôi. Sao tôi cứ làm hỏng hết mọi chuyện thế này? Tôi nhắc Carol rằng cô đã làm rất nhiều điều đúng đắn: cô là một người mẹ yêu thương và nuôi nấng con đàng hoàng, cô thành công trong cả hai sự nghiệp. Nhưng những lời đảm bảo của tôi lại không có trọng lượng. Carol đã đồng nhất hình ảnh cha cô gán cho cô: một người vô dụng, đáng ghê tởm. Kết quả suốt thời trưởng thành cô chạy theo cuộc tìm kiếm nắm chắc phần thất bại nhằm có được tình yêu của cha mà cô khao khát khi còn nhỏ. Cô chọn người đàn ông tàn nhẫn, bạo hành hoặc xa cách - giống như cha cô - và cố gắng làm họ yêu cô, một tình yêu mà cha chưa từng cho cô. Tôi giải thích với Carol rằng cô cố gắng làm cha cô, hay những người cô chọn để thay thế ông yêu thương cô, làm cô cảm thấy ổn với chính mình, nghĩa là cô đặt lòng tự trọng của mình vào tay họ. Việc này không cần phải là thiên tài cũng biết những đôi tay đó có sức tàn phá như thế nào. Cô cần phải lấy lại kiểm soát lòng tự trọng bằng cách đối đầu với niềm tin chắc-chắn-thất-bại mà cha cô gieo vào đầu cô thời thơ ấu. Vài tháng sau cô dần nhận ra lòng tự trọng của cô không bị đánh mất - cô chỉ đang đặt sai chỗ mà thôi. Những bậc cha mẹ theo chủ nghĩa hoàn hảo Sự kỳ vọng vô lý rằng con cái phải trở nên hoàn hảo cũng là một trong những điều gây ra hành vi bạo hành nghiêm trọng bằng lời nói. Bản thân nhiều bậc cha mẹ bạo hành lời nói cũng là những người đã đạt được thành tựu cao, nhưng mái nhà của họ cũng thường là bãi rác của áp lực sự nghiệp. (Những bậc cha mẹ nghiện rượu cũng có yêu cầu vô lý đối với con cái, và dùng thất bại của con để bào chữa việc uống rượu). Những bậc cha mẹ theo chủ nghĩa hoàn hảo có ảo tưởng rằng nếu họ làm cho con cái họ hoàn hảo thì họ sẽ là một gia đình hoàn hảo. Họ đặt gánh nặng về sự bền vững lên vai con cái để tránh né sự thật rằng họ - với tư cách là cha mẹ = không thể có được điều đó. Đứa trẻ thất bại và trở thành người chịu tội cho những vấn đề trong gia đình. Một lần nữa, đứa trẻ bị đổ lỗi. Trẻ con cần phạm lỗi và nhận biết rằng mắc sai lầm cũng không phải là tận thế. Đó là cách chúng xây dựng lòng tự tin để thử làm những điều mới mẻ trong đời. Cha mẹ độc hại đặt lên vai con cái những mục tiêu không khả thi, những kỳ vọng vô lý, và những quy tắc luôn thay đổi. Họ kỳ vọng con cái phải đáp ứng với mức độ trưởng thành (thứ chỉ có được thông qua những trải nghiệm cuộc sống) mà một đứa trẻ không thể nào có được ở tuổi của chúng. Trẻ con không phải là người lớn thu nhỏ, nhưng những bậc cha mẹ độc hại lại kỳ vọng chúng hành xử như vậy. Paul, 33 tuổi, là một kỹ thuật viên phòng thí nghiệm, tóc đen mắt xanh, đến tham vấn tôi vì rắc rối trong công việc. Anh cực kỳ nhút nhát, e dè, và không chắc chắn về bản thân mình, nhưng lại liên tục dính vào những cuộc tranh cãi nảy lửa với cấp trên trực tiếp. Điều này cùng với khả năng tập trung ngày càng có vấn đề, đang gây nguy hiểm cho công việc của anh. Khi Paul và tôi trao đổi về công việc của anh, tôi thấy anh có vấn đề trong việc làm việc với người có quyền hành. Tôi hỏi anh về bố mẹ và phát hiện ra, Paul, cũng như Carol, đã bị gán mác bằng những lời sỉ nhục. Theo lời anh kể: Tôi lên chín thì mẹ tôi tái hôn. Gã này chắc đã học với Hitler. Điều đầu tiên hắn làm khi dọn vào nhà là ra luật lệ; dân chủ là thứ viển vông trong nhà tôi. Nếu ông ta ra lệnh bảo chúng tôi phải nhảy xuống vực, chúng tôi phải nhảy. Miễn hỏi. Tôi chịu đựng nhiều hơn em gái tôi. Ông ta liên tục nhắm vào tôi, hầu hết là về căn phòng của tôi. Ông ta kiểm tra phòng tôi hàng ngày như thể là ở doanh trại quân đội nào đó. Mấy đứa bé chín mười tuổi lúc nào cũng bề bộn một chút, nhưng ông ta không quan tâm. Mọi thứ phải hoàn hảo, không được để thứ nào sai vị trí. Nếu tôi để quyển sách trên bàn, ông ta sẽ bắt đầu la lối chửi bới tôi là con heo kinh tởm. Ông ta gọi tôi là thằng chó đẻ khốn nạn hoặc là đồ trẻ trâu. Kiểu như môn thể thao yêu thích của ông là nhấn chìm tôi bằng những cái tên tệ hại như vậy. Ông ta không bao giờ đánh tôi, nhưng những tên gọi khốn khiếp như thế cũng làm tôi tổn thương không kém. Tôi có linh cảm ở Paul có điều gì đó làm khuấy động cảm xúc ở người cha dượng. Không mất bao lâu sau tôi đã tìm ra lý do. Paul là một đứa trẻ nhút nhát, nhạy cảm, cô lập, thân hình nhỏ bé so với tuổi của anh. Khi cha dượng tôi còn nhỏ, ông là đứa nhỏ bé nhất trường. Mọi người đều trêu chọc ông ấy. Lúc gặp gỡ mẹ tôi thì ông khá tráng kiện do tập thể dục. Cô có thể thấy ông dồn sức vào đó rất nhiều. Tất cả những cơ bắp đó nhìn như thể là của người khác. Đâu đó trong thâm tâm người cha dượng của Paul, đứa trẻ nhỏ người, sợ hãi, không trọn vẹn vẫn còn đó. Và vì Paul có quá nhiều đặc điểm giống như vậy, Paul trở thành hình tượng cho thời thơ ấu đau đớn của cha anh. Vì cha dượng anh chưa bao giờ chấp nhận bản thân khi còn bé, nên cảm thấy cực kỳ giận dữ với đứa trẻ đã nhắc ông nhớ về bản thân mình. Ông bắt Paul phải gánh những gì không trọn vẹn mà chính ông không thể đối mặt. Bằng cách ngược đãi Paul bởi những yêu cầu vô lý về sự hoàn hảo, và sau đó bạo hành lời nói khi đứa trẻ không đáp ứng được, cha dượng anh có thể tự thuyết phục bản thân rằng bản thân ông rất quyền lực và mạnh mẽ. Những tổn hại mà ông gây ra cho Paul có lẽ chưa từng thoáng qua trong suy nghĩ của ông. Ông tin rằng ông đang giúp đứa trẻ trở nên hoàn hảo. “Tôi không thể hoàn hảo được nên tôi bỏ cuộc thôi” Mẹ Paul ly dị người chồng thứ hai khi Paul mười tám tuổi, khi đó tâm hồn Paul đã bị tàn phá nghiêm trọng. Paul biết anh sẽ không thể nào đủ “hoàn hảo” như kỳ vọng của cha dượng, do đó anh từ bỏ: Khi tôi mười bốn tuổi, tôi nghiện nặng. Chỉ như vậy tôi mới có cảm giác được chấp nhận. Và tôi cũng không phải người thích tiệc tùng, vậy còn có gì nữa? Ngay trước khi tôi tốt nghiệp trung học, tôi chơi cỏ và gần như bị quá liều... không bao giờ tôi muốn quay lại khoảng thời gian đó nữa. Paul vào học trường đại học cộng đồng, được một năm thì anh bỏ ngang mặc dù khao khát và có năng khiếu theo đuổi sự nghiệp làm nhà khoa học. Anh không tập trung được. Chỉ số IQ của anh cực cao, nhưng anh không chịu được thử thách. Anh sa vào thói quen bỏ cuộc. Khi anh bước chân vào thị trường lao động anh thấy mình luôn rơi vào tình trạng chống đối sếp, tái diễn lại thời thơ ấu. Anh nhảy từ chỗ làm này sang chỗ làm khác cho đến khi tìm được người sếp anh thích. Sau đó anh đến chỗ tôi để cố gắng duy trì tình trạng này. Tôi bảo rằng tôi có thể giúp được anh. Ba chữ “P” của chủ nghĩa hoàn hảo Mặc dù người cha dượng của Paul không còn xuất hiện trong cuộc đời anh nữa, nhưng ông vẫn duy trì tác động mạnh mẽ đến Paul vì những lời nhục mạ vẫn liên tục tái diễn trong đầu anh. Kết quả là Paul vướng vào cái tôi gọi là “Ba chữ P”: Chủ nghĩa hoàn hảo, Sự trì hoãn, và Trạng thái tê liệt. (Perfectionism, Procrastination, and Paralysis.) Tôi rất thích phòng lab nơi tôi đang công tác, nhưng tôi rất sợ mình không làm hoàn hảo công việc. Do đó tôi trì hoãn nhiều việc đáng ra phải làm cho đến khi qua deadline, hoặc đợi nước đến chân mới cuống cuồng làm và làm sai hỏng mọi thứ. Tôi càng làm hỏng chuyện, tôi càng chờ đợi mình bị sa thải. Mỗi lần sếp tôi ý kiến về việc tôi làm, tôi lại thấy bị xúc phạm cá nhân và phản ứng thái quá. Tôi luôn mong rằng thế giới này sẽ sụp đổ vì tôi làm hỏng mọi chuyện hết rồi. Gần đây công việc tôi bị dồn ứ lại không theo kịp đến nỗi tôi phải xin nghỉ ốm. Tôi không thể đối mặt xoay sở được. Cha dượng của Paul đã gieo vào đầu anh nhu cầu phải trở nên hoàn hảo (Chủ nghĩa hoàn hảo). Nỗi sợ làm không hoàn hảo dẫn đến việc Paul trì hoãn làm việc (Trì hoãn). Nhưng Paul càng trì hoãn, khối lượng công việc lại càng quá sức anh, nỗi sợ càng to lớn cuối cùng ngăn anh không làm một cái gì cả (Sự tê liệt). Tôi giúp anh nghĩ ra một chiến lược tiếp cận công ty một cách cởi mở, bảo họ rằng anh đang có vấn đề cá nhân có thể ảnh hưởng đến công việc, và xin nghỉ phép. Họ ấn tượng với sự thành thật và cách anh quan tâm đến chất lượng công việc, và cho phép anh nghỉ hai tháng. Hai tháng không phải là khoảng thời gian đủ để Paul tìm hiểu hết mọi vấn đề, nhưng đủ kéo anh ra khỏi cái hố anh tự đào cho mình. Khi anh trở lại công tác, anh đã có thể làm bước đầu tiên trong việc đối mặt với những gì cha dượng đã làm với anh, khiến anh có thể phân biệt được tốt hơn đâu là mâu thuẫn thực sự với các sếp và mâu thuẫn phát sinh từ tổn thương bên trong con người mình. Mặc dù anh vẫn tiếp tục quá trình trị liệu thêm tám tháng, mọi người ở chỗ làm đều bảo rằng anh như trở thành một con người khác. Chữ “S” Đứa trẻ của những bậc cha mẹ theo đuổi chủ nghĩa hoàn hảo khi lớn lên thường đi theo một trong hai con đường. Một là liên tục lao vào tìm kiếm tình thương của cha mẹ và sự chấp thuận, hoặc là chống đối đến độ có nỗi sợ thành công. Có những người hành xử như thể luôn có ai đó đánh giá cho điểm họ. Căn nhà không bao giờ đủ sạch. Họ không cảm thấy hài lòng với thành tích nào vì họ tin rằng họ có thể làm tốt hơn nữa. Họ cảm thấy sợ hãi khi phạm sai lầm, dù là nhỏ nhất. Và rồi có những người, giống như Paul vậy, sống một cuộc đời nếm trải toàn thất bại vì anh không biết làm sao với chữ “S” - Success. Với Paul, thành công có nghĩa là đầu hàng đòi hỏi của người cha. Paul có lẽ còn tiếp tục thất bại trong công việc này đến công việc khác nếu anh không tắt được tiếng nói của người cha trong đầu anh. Những lời tàn ác nhất: “Tao ước gì không sinh ra mày” Một trong những ví dụ thuyết phục nhất của sự tàn phá được gây ra bởi bạo hành lời nói là trường hợp của Jason, 42 tuổi, là một viên cảnh sát đẹp trai ở một trong những “hospital groups” của tôi nhiều năm trước. Sở cảnh sát Los Angeles dựa vào kết quả của nhà tâm lý học cảnh sát đã kết luận rằng Jason có nguy cơ muốn tự sát và kiên quyết yêu cầu anh phải nhập viện. Tại buổi họp nhân viên bệnh viện, tôi biết được Jason luôn tự đặt mình vào tình huống đe dọa đến tính mạng một cách không cần thiết. Như việc mới đây nhất anh một mình cố truy bắt một vụ buôn ma túy bất hợp pháp mà không gọi viện trợ. Điều đó suýt nữa khiến anh tử nạn. Nhìn bề mặt thì hành động này có vẻ như rất anh hùng, nhưng thật ra bản chất lại là hành vi bất cẩn và vô trách nhiệm. Lý do được nói ra rất rõ ràng trong phiên họp: Jason muốn tự sát trong quá trình làm nhiệm vụ. Phải trải qua nhiều buổi nói chuyện tôi mới giúp Jason lấy lại được sự tự tin. Khi tôi làm được điều đó, giữa chúng tôi phát triển một mối quan hệ công việc tốt đẹp. Tôi còn nhớ rõ khi anh kể tôi nghe về mối quan hệ kỳ quái giữa anh và mẹ anh: Cha tôi bỏ đi khi tôi hai tuổi vì ông không thể sống nổi với bà. Bà ấy còn cay nghiệt hơn sau khi ông bỏ đi. Bà có tính khí vô cùng bạo lực, và không ngừng công kích tôi, đặc biệt bởi vì tôi là hình ảnh thu nhỏ của bố. Không có ngày nào bà không nói ước gì tôi không có mặt trên đời này. Những ngày bà ấy tâm trạng tốt, bà sẽ nói: “Mày giống y hệt ông già khốn nạn của mày. Mày cũng thối nát y hệt ông ta”. Vào những ngày xấu trời, bà sẽ nói mấy câu như: “Phải chi mày chết quách đi, phải chi ông già mày chết quách đi, rồi thối rữa ra dưới mồ”. Khi tôi nói mẹ anh đã điên rồi. Anh trả lời: Tôi cũng cho là vậy, nhưng ai mà nghe lời một thằng nhóc. Một người hàng xóm biết chuyện. Bà cố giúp đưa tôi vào một nhà nuôi dưỡng trẻ em, vì bà chắc rằng mẹ tôi sẽ giết tôi. Nhưng cũng không ai nghe bà ấy nói. Anh dừng lại một lúc và lắc đầu. Chúa ơi, tôi không nghĩ mấy chuyện này còn làm tôi buồn phiền nữa. Nhưng mỗi lần nhớ lại bà ta ghét cay ghét đắng tôi, trong lòng tôi vô cùng băng giá. Mẹ của Jason gửi một thông điệp rất rõ ràng: bà không muốn có anh. Khi cha anh bỏ nhà ra đi, và không muốn dính dáng đến cuộc đời anh nữa, ông nhấn mạnh một điều: sự tồn tại của Jason là vô nghĩa. Thông qua những hành động của anh trong lực lượng cảnh sát, Jason vô thức cố gắng trở thành một đứa con vâng lời, dễ bảo. Về bản chất, Jason đang cố gắng tước đi sự tồn tại của mình, để tự sát, một cách gián tiếp làm vừa lòng mẹ anh. Anh biết đích xác cần phải làm gì để khiến bà hài lòng vì bà đã nói quá rõ ràng: “Tao ước gì mày chết quách đi”. Bên cạnh việc gây ra tổn thương to lớn và hoang mang, dạng hình bạo hành lời nói này tự trở thành một lời tiên tri tự ứng nghiệm. Xu hướng muốn tự sát của Jason khá phổ biến ở nhóm con cái của những cha mẹ như thế này. Đối với những đứa trẻ người lớn này, đối diện và khắc phục mối liên kết độc hại với quá khứ đúng theo nghĩa đen là vấn đề sinh tử. Khi “mày là đồ...” trở thành “tôi là đồ...” Việc trẻ con có thể bị hủy hoại vì những lời nhục mạ của bạn bè, thầy cô, anh chị em, và các thành viên khác trong gia đình là quá rõ ràng, thế nhưng trẻ con yếu đuối nhất khi đứng trước cha mẹ chúng. Sau cùng thì cha mẹ chính là trung tâm vũ trụ của đứa nhỏ. Và nếu những bậc cha mẹ cái-gì-cũng-biết này nghĩ xấu về mình thì chắc chắn là họ nói đúng rồi. Nếu mẹ lúc nào cũng nói: “Mày là đồ ngu ngốc”, vậy thì mình là đồ ngu ngốc. Nếu Cha lúc nào cũng nói: “Mày là đứa ăn hại”, thì mình chính là đồ ăn hại. Đứa trẻ không có cơ sở nào để có thể nghi ngờ những đánh giá này. Khi trẻ con đưa những nhận xét tiêu cực từ miệng người khác vào tiềm thức của bản thân, nó đang “nội tâm hóa” chúng. Sự nội tâm hóa những nhận xét tiêu cực - biến từ những nhận xét của người khác về bản thân trở thành giá trị của bản thân - hình thành nền móng của sự không tự trọng. Ngoài việc gây hại nghiêm trọng cảm nhận bản thân như một người đáng được yêu thương, có giá trị và năng lực, bạo hành bằng lời nói có thể tạo ra kỳ vọng tiêu cực tự ứng nghiệm về cách trẻ đương đầu với thế giới. Trong phần hai của cuốn sách này, tôi sẽ chỉ bạn cách đánh bại những kỳ vọng méo mó bằng cách đưa những thứ bên trong ra bên ngoài.",
  "nextChapter": "https://gacsach.top/doc-online/cha-me-doc-hai-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cha-me-doc-hai-chuong-04"
}