{
  "title": "Yêu thương và tự do - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/107987/yeu-thuong-va-tu-do-chuong-01-02.html",
  "content": "Chương 1 CÁC EM BÉ MANG THEO ĐIỀU GÌ ĐẾN THẾ GIỚI NÀY Có bao nhiêu người tin rằng trẻ sơ sinh đã có tinh thần? Tin rằng ngay từ khi sinh ra bản thân các em đã ẩn chứa một sức mạnh tinh thần to lớn và sẽ trưởng thành theo quy luật trưởng thành nội tại của bản thân các em? Trong một giai đoạn ở một độ tuổi nhất định, trẻ em chỉ thích chơi nước, chơi cát, nếu như bị người lớn ngăn cản, chúng sẽ phản đối đến cùng. Điều này rốt cuộc có ý nghĩa như thế nào? [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Chúng ta vốn không tin và cũng không biết rằng, ngay từ giây phút hình thành trong bụng mẹ, bản thân thai nhi đã tồn tại một sức mạnh tinh thần, sức mạnh ấy sẽ chỉ dẫn bé nên phát triển như thế nào, nên sờ mó khám phá thế giới bên ngoài ra sao… Montessori(*) gọi đó là “Phôi thai tinh thần”. Dường như điều này đang yêu cầu chúng ta tin rằng ẩn trong thể xác trẻ sơ sinh đã có tinh thần, tinh thần ấy phát triển theo sơ đồ đã được vạch sẵn. Trẻ em dường như rất yếu ớt, nhưng bản thân chúng ẩn chứa một sức mạnh và tiềm năng tinh thần vô cùng to lớn, đủ sức để phát triển mà không cần người lớn phải thêm vào bất cứ nội dung mới nào, mà chỉ cần cung cấp cho chúng môi trường và điều kiện phát triển. (*) Maria Montessori (31/8/1870-6/5/1952) là một bác sĩ và cũng là một nhà giáo dục nổi tiếng người Ý. Bà nổi tiếng với phương pháp giáo dục mang tên mình, được sử dụng phổ biến trên toàn thế giới. Montessori chia sự phát triển con người làm bốn giai đoạn; từ sơ sinh đến 6 tuổi; từ 6-12 tuổi; từ 12-18 tuổi và từ 18-24 tuổi. Mỗi giai đoạn có những đặc trưng không giống nhau và tương ứng là các phương pháp tiếp cận giáo dục khác nhau cho từng giai đoạn. Có kinh nghiệm mười năm sống cùng con trẻ, chúng tôi ngày càng kiên định niềm tin này. Tiếp nhận quan niệm này cũng có nghĩa là trong bản thân chúng ta đang xảy ra một cuộc cách mạng tư tưởng, bởi vì chúng ta luôn tin rằng trẻ em dựa vào người lớn để hình thành và phát triển tính cách; tiếp nhận quan niệm này cũng có nghĩa là chúng ta không có chỗ để phát huy tính tự cao tự đại được sinh ra từ chính sự tự ti và cảm giác bị kìm nén của mình. Thời kỳ vị thành niên của con người khá dài, dài hơn thời kỳ tiền trưởng thành của tất cả các loài vật khác. Nói ngắn thì có thể là từ 0 đến 6 tuổi, nói dài khoảng đến 12 tuổi. 12 tuổi vẫn chưa thể rời khỏi mẹ, pháp luật quy định tuổi trưởng thành thực sự của một đứa trẻ là 18 tuổi. Còn trong thời kỳ này, các em vẫn đang ở trạng thái yếu ớt cần đến sự giúp đỡ của người lớn để trưởng thành. Giúp các em trưởng thành không có nghĩa là người lớn có quyền nhào nặn tinh thần của các em. Nếu như thế, trình độ của cả nhân loại sẽ bị hạ thấp. Vấn đề ở đây là, chúng ta đã tự gán cho mình vai trò “Thượng đế”, “Thượng đế” của con trẻ. Thời kỳ này trẻ cũng không cần sự “nhồi nhét” của người lớn, mà cần sự chuẩn bị về điều kiện để tự tiếp thu. Tuân theo quy luật phát triển này, trẻ sẽ được phát triển hoàn thiện. Ở nhà trẻ của Montessori, các bé nhỏ nhất là 1,5 tuổi, chúng tôi đã tiến hành khảo sát trên các bé từ 1,5 tuổi đến 6 tuổi, đưa ra những đồ dùng học tập có trình độ trí lực vượt quá độ tuổi của các bé, nếu các cô không ép buộc, không gây áp lực, các bé sẽ chỉ làm theo những gì mà bản thân mách bảo. Ví dụ như bé thích chơi nước và chơi cát, nếu đưa bé ra khỏi đó, thì cho dù là những đồ chơi và trò chơi có hấp dẫn đến mấy cũng không thu hút bé, bé chỉ muốn chơi cát với khuôn mặt vô cùng ngây ngô, giảng giải thế nào vẫn vậy và với nét mặt ấy thì người lớn còn biết nói gì được nữa. Trẻ em biết mình muốn gì, nếu người lớn ngăn cản, chúng sẽ kháng cự đến cùng. Con tôi cũng đã trải qua một quá trình như thế. Khi cháu hơn hai tuổi, bố cháu mua hai bắp ngô, nói với cháu: “Con một bắp, mẹ con một bắp”. Cháu đi đến rồi nói: “Bố bảo cho con ăn cả hai bắp ngô này”. Tôi hỏi lại, chồng tôi nói: “Không phải, em một bắp, con một bắp”. Tôi lại nói: “Bố con nói con một bắp, mẹ một bắp, chứ đâu phải con ăn hết”. Ý của tôi là con đã nói dối, nhưng con tôi nghe xong khuôn mặt vẫn không hề thay đổi, cu cậu vẫn đứng yên ở đó suy nghĩ một phút, rồi lại cứ thế mà bỏ đi. “Sao lại thế nhỉ?”. Thật không hiểu nổi. Nhưng rồi có một ngày, cu cậu bỗng có cảm giác với những việc mình đã làm sai, khuôn mặt vô cùng bối rối và xấu hổ, không cho người khác nhắc đến. Điều này không phải do người lớn dạy dỗ, mà là quy luật phát triển nội tại của trẻ đã đến bước này. Nếu người lớn không để con trẻ phát triển theo đúng quy luật tự nhiên, mà ra sức áp đặt, ép buộc chúng sẽ khiến sơ đồ phát triển của con mình bị rối loạn, đánh mất luôn cả cơ hội thiết lập cảm giác đạo đức đích thực. Quy luật phát triển thời kỳ đầu của trẻ sơ sinh cũng tương tự như một số loài động vật khác. Ví dụ như loài bướm, bướm mẹ thường hay đẻ trứng trên chồi cây, khi bướm non vừa sinh ra phải được ăn loại lá non nhất. Vậy bướm non làm thế nào để ăn được lá non? Bướm non nhạy cảm nhất với ánh sáng, vì thế khi vừa sinh ra nó đã bò về phía sáng nhất, phía đó cũng chính là những lá non nhất. Nhưng đến khi bướm non dần trưởng thành, có thể ăn được lá già hơn thì cũng là lúc nó không còn nhạy cảm với ánh sáng. Quá trình này tuân theo quy luật phát triển nội tại của bản thân loài bướm, không chịu khống chế bởi bất cứ lực tác động bên ngoài nào. Chúng ta chưa từng lo lắng rằng một đứa trẻ không thể trưởng thành, nhưng chúng ta lại không tin rằng có những hạt giống tinh thần từng tồn tại trong nội tâm trẻ, không tin rằng bản thân trẻ cũng có một quá trình trưởng thành tự nhiên, theo đúng trật tự, và trẻ chỉ cần chúng ta chuẩn bị cho chúng một môi trường phát triển thích hợp. Trong tinh thần của con trẻ, chúng ta vẫn đang đóng vai trò - “Đấng tạo hóa”. Chúng ta hãy xem xem con trẻ làm thế nào để thiết lập quan hệ hài hòa với môi trường để tự phát triển. Ví dụ như ngôn ngữ, trẻ em của bất cứ quốc gia và dân tộc nào đều có thể nghe thấy và học được ngôn ngữ của loài người trong thế giới đầy ắp âm thanh này. Trong ba năm đầu đời, trẻ có thể nắm được những ngôn ngữ cơ bản của dân tộc mình, học được các chi tiết trong ngôn ngữ đó. Quá trình phát triển này tuyệt đối không ai kể cả người có chuyên môn cao có thể dạy cho trẻ. Không khó để chúng ta nhận ra rằng, trẻ em trước 6 tuổi thích nhìn người lớn làm hơn là nghe người lớn nói. Năng lực ngôn ngữ của trẻ em được hình thành từ quá trình tương tác với môi trường xung quanh. Thế nên các nhà tâm lý học mới nói, những thứ mà trẻ học được trong ba năm đầu đời, người lớn cần đến sáu mươi năm nỗ lực mới có thể hoàn thành. Tại sao chúng ta không suy nghĩ xem điều này là vì sao? Loài người đã phát hiện ra được bí mật này - TRẺ EM TỰ PHÁT TRIỂN. Tôi có thể đưa ra một ví dụ ngược lại. Một vị giáo sư tâm lý học của Đại học Havard sinh được một người con trai, ông đã chuẩn bị mọi thứ để bồi dưỡng con mình thành thiên tài. Khi đứa trẻ 3, 4 tuổi đã có thể nói được đến ba, bốn thứ tiếng; 6 tuổi thi vào trung học; 10 tuổi vào học ở Đại học Havard; 16 tuổi làm nghiên cứu sinh tiến sĩ tại Đại học Havard. Từng giây, từng phút nhà tâm lý học đó liên tục bắt con trai mình “tiếp nhận và tiếp nhận” thêm các tri thức mới. 18 tuổi, cậu trở thành nhân viên bán hàng tại một cửa hàng ở London nước Anh. Nhưng cậu không làm gì hết, cậu từ chối mọi “hoạt động mang tính tri thức” và cảm thấy vui khi làm một nhân viên bán hàng. “Một bồ kiến thức” không hề có tác dụng gì với cậu, trên thực tế, “tri thức” khiến cậu vô cùng đau khổ. Tôi thấy rằng, nếu con người chỉ có khối óc mà không có cơ quan cảm giác, rồi biến khối óc trở thành công cụ phục vụ thế giới này, thì nỗi đau khổ của chúng ta sẽ giảm bớt đi rất nhiều. Nhưng chúng ta vẫn có cảm giác, tâm lý, tinh thần và tâm hồn, chúng ta phải tìm thấy chính mình thì mới không đau khổ. Sự phát triển của con người, tinh thần của con người phải được phát triển từ cảm giác, để cảm giác luôn là người bạn đường của chúng ta. Trên thực tế, quá trình trưởng thành của con người là một quá trình trưởng thành tâm lý chứ không phải quá trình trưởng thành trí lực. Sự trưởng thành về trí lực phải dựa trên sự trưởng thành về tâm lý. Nếu chúng ta hiểu được quy luật khoa học trong sự trưởng thành của con trẻ, để con trẻ phát triển tự nhiên theo quy luật nội tại của phôi thai tinh thần, chắc chắn con trẻ sẽ trở thành nhân tài. Khi chúng ta phá vỡ quy luật phát triển tự nhiên của con trẻ, thì cả quá trình phát triển sau đó sẽ lệch lạc, bao gồm cả trí lực. Vì thế bà Montessori đã nói rằng: “Chúng ta phải trở thành người đày tớ chứ không phải chủ nhân của tinh thần con trẻ”. Nhưng hiện giờ, khi chúng ta phân định rạch ròi cái tôi và tri thức của trẻ, thì cũng có nghĩa là quy luật phát triển tự nhiên của trẻ đang bị hủy hoại, chúng ta sẽ không thể tìm thấy bí mật nội tại của các con. Suy nghĩ nóng vội muốn nhồi nhét tri thức cho trẻ đã tự trói chân chúng ta khiến chúng ta có cái nhìn phiến diện, còn đống rác rưởi của những thứ mang tên kiến thức đã phá hoại sự phát triển của một con người với sức sống và sức hút nhân cách sẵn có của mình. Chỉ khi thừa nhận trẻ có phôi thai tinh thần và tin tưởng trẻ, bí mật trưởng thành của nhân loại mới dần dần hé mở. Chương 2 BƯỚC ĐẦU NHẬN BIẾT THẾ GIỚI “Cảm giác là ngọn nguồn của trí lực”. Một đứa trẻ, một tay cầm khăn mặt, một tay cầm lược, cháu gặm khăn mặt lại gặm chiếc lược. Chúng ta hiểu là trẻ đang dùng miệng cảm nhận mềm và cứng. Đáng tiếc là bố mẹ trẻ không hiểu, không kịp thời nói với cháu hai từ “mềm” và “cứng”; may mắn là họ không giằng khăn mặt và lược khỏi tay cháu bé. Quan niệm giáo dục thông thường cho rằng, ấn tượng (một số người gọi là thông tin) từ bên ngoài tác động tới trẻ, trẻ tiếp nhận ấn tượng hoặc thông tin đó, lặp đi lặp lại nhiều lần là có thể phát triển trí lực. Cũng giống như việc học sinh tiểu học về nhà chép lại một chữ năm mươi lần cũng là một cách phát triển trí lực. Liệu có phải là như vậy? Montessori không đồng ý với quan điểm này. Bà nói: “Những nhà tâm lý học cứng nhắc đó vẫn có ảnh hưởng rất lớn đến lý luận và thực tiễn giáo dục. Ảnh hưởng đó là gì? Họ cho rằng, những ấn tượng mà chúng ta nhận được từ thế giới bên ngoài dường như là gõ cánh cửa của cơ quan cảm giác của chúng ta rồi ùa vào”. Tôi đã gặp rất nhiều phụ huynh, trong số đó có một phụ huynh khá điển hình là hiệu trưởng của một trường mầm non. Cô có hai người con, trong đó có một cháu sau khi sinh ra không lâu, cô ấy đã dán chữ “cửa” lên trên cửa, dán chữ “cái bình” lên trên bình… rồi bế đứa trẻ đến đó đọc cho nó nghe, liên tục như vậy. Khi đứa trẻ hơn 4 tuổi, cháu đã có thể đọc sách, biết làm phép cộng trừ. Cô ấy tự cho rằng con trai mình vô cùng thông minh vì con cô ấy biết rất nhiều thứ, đặc biệt là về mặt đọc chữ. Trong quá trình được đào tạo theo phương pháp giáo dục Montessori, cô ấy không đồng ý với một số quan điểm của phương pháp này. Cô ấy cho rằng khi liên tục dùng những sự vật bên ngoài kích thích đứa trẻ, để những sự vật ấy lưu lại ấn tượng trên bộ não chúng, đó chính là trạng thái trí lực. Montessori cho rằng, cảm giác của trẻ đến từ bên trong. Cũng có nghĩa rằng trẻ con không phải là một cái bình rỗng, chúng không cần người lớn nhồi nhét cho đầy cái bình đó. (Chúng ta cứ tưởng rằng những thứ nhét đầy bình chính là trí lực của trẻ). Vị phụ huynh này nói: “Phương pháp của tôi cũng có thể giúp con trẻ đạt được một trạng thái trí lực nhất định”. Tôi nói: “Có thể, nhưng có sự khác nhau về bản chất”. Vì con trẻ rất lạ lùng, khi người lớn liên tục kích thích chúng về phương diện nào đó, chúng có thể nhanh chóng nắm bắt được những tri thức của phương diện ấy, như vậy thì trạng thái nắm bắt như thế nào? Tuần thứ hai cô ấy đưa con mình đến, tôi ở bên cạnh quan sát. Tôi nói: “Trí lực của cháu phát triển chậm mất rồi”. Cô ấy hỏi: “Chậm thế nào?”. Tôi nói: “Trạng thái trí lực của cháu hiện giờ chỉ tương đương với trẻ 2 tuổi”. Quan niệm về trí lực của tôi không giống với cô ấy, cô ấy quan niệm trí lực là những điều nắm bắt được từ thế giới bên ngoài. Tôi nói: “Trạng thái này không bình thường. Tôi sẽ đưa cô đi xem những cháu 5 tuổi ở trường này”. Tâm lý, trí lực của con cô ấy rất yếu, chỉ như một đứa trẻ sơ sinh. Trông cháu không tự tin, không kiên cường, không quyết đoán, hình như bất cứ sự việc gì nếu thế giới bên ngoài không phản ứng, cháu sẽ không thể xác định, không thể hiểu rõ, không thể đào sâu suy nghĩ. Cháu không thể tổng hợp những thứ đã học để ứng dụng trong những hoàn cảnh thực tế, hễ cất lời là tri thức, nhưng những tri thức đó lại không liên quan gì đến cuộc sống. Trường hợp này đã đưa ra cho tôi một gợi ý, đó là: Chúng ta vẫn luôn lấy việc nắm bắt một kỹ năng nào đó làm tiêu chuẩn phát triển trí lực. Trên thực tế kỹ năng không quan trọng. Trước 6 tuổi, các bé không cần phải học bất cứ kỹ năng nào, cái các bé cần học chính là cách để nắm vững các kỹ năng. Trong hai cuốn sách của mình, bà Montessori đều nói: “Tất cả trí lực của trẻ em đều phát triển từ cảm giác đến khái niệm”. Bà đã dùng một câu của Édouard Séguin(*): “Dẫn dắt trẻ em từ cảm giác đến khái niệm”. Montessori nói: “Cảm giác là ngọn nguồn của trí lực”. (*) Édouard Séguin (1812-1880) là một bác sĩ và nhà giáo dục sinh ra ở Clamecy, Nièvre, Pháp. Ông được ghi nhớ bởi những đóng góp cho các trẻ em suy giảm nhận thức ở Pháp và Hoa Kỳ. Chúng ta hãy cùng xem thế nào là cảm giác. Ví dụ chúng ta ngồi nghe diễn giảng, ấn tượng sâu đậm nhất chính là phần nội dung mà các bạn có thể hiểu được. Suốt cả buổi diễn giảng, bạn chỉ có thể lĩnh hội được một phần nội dung. Phần nội dung ấy chắc chắn là phần mà bạn có cảm nhận sâu sắc nhất, liên quan mật thiết tới trạng thái tâm lý và các sự việc mà bạn đã từng trải qua. Liên quan đến cảm giác của trẻ em, tôi xin dẫn ra một ví dụ. Lúc con tôi hơn 1 tuổi, cháu vẫn chưa biết nói. Lúc đó tôi rất sốt ruột, nghĩ bụng hay là con mình chậm phát triển? Sốt ruột đến nỗi tôi còn đưa con đến bệnh viện để bác sĩ kiểm tra lưỡi. Nhà tôi có một cái thước dạy học, tôi lấy cái thước, chỉ vào đèn, nói với con: “Đây là đèn, đèn, đèn!”. Chỉ xong, tôi lại chỉ sang sách nói: “Đây là sách, sách, sách!”. Ngày ngày tôi bế con, chỉ cho con cái này cái kia, chỉ tất cả những đồ đạc trong nhà, ngày nào cũng thế. Nhưng con tôi vẫn ngây ra, không có bất cứ biểu cảm nào. Tôi nghĩ: “Sao thế nhỉ? Sao phương pháp này không hề có chút tác dụng nào?”. Thính giác của con tôi rất tốt, có những lúc vẫn nói được: “A, a, a!”. Điều này chứng tỏ cổ họng con tôi hoàn toàn bình thường, thế là tôi lấy một cái khăn sạch, kéo lưỡi cháu ra, xem dưới lưỡi có bị dính liền hay không? Không có, chứng tỏ lưỡi cháu cũng bình thường. Nhưng con tôi vẫn không nói gì. Vào hôm cháu được 2 tuổi 1 tháng, cháu chạy ra ngoài chơi, bên ngoài có một chiếc xe tải đang đỗ, cháu muốn trèo lên thùng xe, tôi đưa cháu lên. Lúc đó đúng vào mùa hè, trời chiều Ninh Hạ xanh thăm thẳm lay động lòng người. Tầng không cao vời vợi, mênh mông không thấy đường chân trời. Con tôi vịn vào thành xe, ngẩng lên nhìn bầu trời. Cháu cứ đứng nhìn thế rất lâu, tôi không hiểu trên bầu trời đang có gì thu hút cháu. Tôi nói: “Trời!”. Con tôi liền nói: “Tời(*)”. Từ đầu tiên cháu biết nói lại là “trời”. Cái miệng bé bỏng của cháu nói liền một mạch: “Tời, tời, tời”. Lúc đó tôi thực sự bất ngờ. Một lúc sau cháu vẫn không ngừng chỉ lên trời nói: “Trời, trời, trời!”. Từ lúc đó trở đi, hễ gặp ai là cháu lại kéo tay người đó nói: “Trời, trời!”. Liên tục trong ba ngày. Sau đó tôi chỉ xuống đất, giậm chân nói: “Đất, đất!”. Con tôi nói: “Đất!”. Đây là từ thứ hai. Lúc đó tôi nghĩ, nên nói thêm cho cháu một thứ giữa trời và đất. Tôi nói: “Cây, cây!”. Cháu không nói, kiên quyết không nói “Cây”. Tôi nói: “Người, người”. Hình như cháu có cảm giác với người, nên nói: “Người, người”. Cháu đã nắm được ba khái niệm đầu tiên: trời, đất, người. Trước đó, trên thực tế tôi đã liên tục chỉ cho cháu “đèn” và “sách”. Lúc nhỏ, con trai tôi thích nhất một việc đó là đến cạnh giá sách, rồi lôi từng quyển sách vứt xuống đất. Khi nào dưới đất đầy sách thì chơi thêm một lúc rồi tè một bãi, tè xong thì đi chỗ khác chơi. Ngày nào cũng như vậy, đến nỗi đống sách nhà tôi lộn xộn hết lên, đành phải đóng thêm cái cửa tủ mà khóa lại. Trong quá trình này, cháu đã tiếp cận sách, sờ mó sách, nhưng khi tôi chỉ cho cháu và nói “sách”, cháu lại không nói. Điều này càng chứng tỏ rằng cháu không quan sát sách, không cảm nhận được sách. Nhưng khi cháu quan sát trời, cháu cảm thấy xúc động, có cảm giác với trời, đúng vào lúc đó thì tôi dạy cho cháu từ này. (*) Nguyên văn tác giả nói là Thiên (Tiàn/trời), em bé phát âm ngọng thành Điên (Diàn/Đỉnh), dịch giả dịch thành “Trời” và “Tời” để chuyển tải cách phát âm ngọng của cháu bé. Từ ngữ nắm bắt cảm giác, củng cố cảm giác, diễn giải cảm giác, tô đậm cảm giác, khiến những cảm giác mơ hồ, sắp tan biến trở thành những đối tượng rõ ràng cụ thể. Montessori nói, đó chính là trí lực. Trí lực chính là từ cảm giác phát triển thành khái niệm. Trí lực là một quá trình, mọi cảm giác gia tăng trong quá trình này đều gắn liền với kinh nghiệm và thể nghiệm, từ khi sinh ra trẻ em đã có được năng lực này. Năng lực này ở mỗi người đều không giống nhau, quá trình này ở mỗi người cũng không giống nhau. Giờ chúng ta đã hiểu được bản chất của cách “dạy” theo quan niệm thông thường: Hướng cho trẻ tập trung chú ý về một thứ, và “dạy” trẻ thứ đó. Nhưng sức chú ý không phải là cảm giác, càng không phải là cảm giác sâu sắc. Bạn biết cảm giác của trẻ phải cần đến bao nhiêu thời gian không? Hơn nữa, bạn bảo trẻ chú ý vào một đóa hoa, nhưng có thể trẻ lại tập trung sự chú ý vào một vết lốm đốm trên hoa. Tôi dám nói cách “dạy” này e rằng sẽ làm rối con trẻ, bạn không biết dùng từ ngữ để khái niệm hóa cái gì; đối với con trẻ từ ngữ của bạn đều không biết biểu đạt cho cái gì. Khi những đứa trẻ đó đến tuổi đi học, đầu óc không mạch lạc, năng lực tư duy yếu. Lớn lên đầu óc cũng lơ mơ, hơn nữa quan hệ giữa người với người - như giáo sư nổi tiếng của Đại học Bắc Kinh - Kim Khắc Mộc đã nói: “Không có ai hiểu ai”. Những điều tôi vừa nói đều là những lời từ chính miệng tôi, toàn bộ đều là khái niệm, không có câu nào không phải là khái niệm. Tất cả ngôn ngữ của tôi đều là do các khái niệm cấu thành. Nhưng, nếu tôi nói y nguyên như vậy với trẻ, chúng không thể hiểu. Con trẻ dựa vào những gì để hiểu được? Con trẻ dựa vào cảm giác. Cảm giác bao gồm những gì? Thị giác, vị giác, khứu giác, xúc giác, thính giác. Trẻ em nhận biết sự vật, hiện tượng bằng chính những cảm giác đó, rồi hình thành khái niệm, sau đó lại tiến hành liên kết giữa khái niệm và khái niệm. Thực ra không khó để phát hiện ra rằng, dường như trước 6 tuổi con trẻ chỉ làm mỗi một việc này. Tất cả trẻ em vừa sinh ra đều dùng miệng để nhận thức thế giới, sau đó dùng tay sờ. Đó là “miệng thông tay sáng”. Hiện tượng này chứng tỏ trẻ không bị động tiếp nhận thông tin người khác truyền đạt cho chúng mà hoàn toàn chủ động và tích cực. Bản thân trẻ em có phôi thai tinh thần. Phôi thai tinh thần có một năng lực đặc biệt giúp trẻ nhận thức thế giới, năng lực đặc biệt ấy gọi là “thời kỳ nhạy cảm”. Trạng thái sống của trẻ là do những thời kỳ nhạy cảm nối tiếp nhau tạo thành. Ví dụ cụ thể là thời kỳ nhạy cảm của trẻ sơ sinh nằm ở vòm miệng, vòm miệng của chúng là nhạy cảm nhất. Dường như tất cả tinh lực của trẻ đều tập trung vào việc ăn. Trên thực tế, trẻ em dưới 1 tuổi hoàn toàn dùng miệng để cảm nhận thế giới. Dù là vật gì trẻ cũng cảm nhận bằng miệng. Rất nhiều người cho rằng hành động đưa các thứ vào miệng của trẻ chẳng mang một ý nghĩa gì, hoặc là biểu hiện của việc không biết đói no. Trẻ vừa sinh ra, nếu vô tình đưa tay vào miệng, lần thứ hai trẻ cũng sẽ làm như vậy, lần thứ ba, lần thứ tư… Bạn sẽ phát hiện ra rằng động tác đưa tay vào miệng của trẻ vừa nhanh vừa chuẩn xác. Bạn cũng đã thấy tư thế nằm ngủ của rất nhiều trẻ đều giống nhau - hai bàn tay nắm rất chặt. Lúc đó trẻ vẫn chưa có kinh nghiệm. Kinh nghiệm chưa mách bảo trẻ tay có thể cho vào miệng, trẻ chưa biết khống chế đôi tay của mình. Nhưng một khi trẻ đã cho tay vào miệng, sau lần thể nghiệm đầu tiên, trẻ sẽ liên tiếp cho tay vào miệng các lần tiếp theo. Những động tác liên tục đó sẽ sinh ra một cảm giác, cảm giác này lặp đi lặp lại sẽ sinh ra kinh nghiệm, kinh nghiệm này sinh ra trí lực. Jean Piaget(*) gọi đó là “manh nha của trí lực”. (*) Jean Piaget (1896 - 1980) là một nhà tâm lý học và triết học người Thụy Sĩ. Ông nổi tiếng về những nghiên cứu nhận thức luận về trẻ em. Lý thuyết về phát triển nhận thức và góc nhìn nhận thức luận của Piaget được gọi chung là \"Nhận thức luận di truyền\" (genetic epistemology). Trên thực tế, trước 1 tuổi, với trẻ, bất cứ việc gì trên thế giới này có thể cầm được và cho được vào miệng, trẻ sẽ cho vào miệng. Ví dụ một người bạn của tôi, con của cô ấy cầm một chiếc khăn mặt cho vào miệng, trong khi tay kia lại cầm một chiếc lược, một vật rất cứng. Cháu liên tục dùng miệng gặm khăn, rồi lại gặm lược. Cứ thế lặp đi lặp lại, lần lượt. Cô bạn tôi cảm thấy rất ngạc nhiên nên hỏi tôi. Trên thực tế chúng ta biết trẻ đã có cảm giác với “mềm” và “cứng”, trẻ dùng miệng để cảm nhận. Nhưng đáng tiếc là cha mẹ cháu lại không biết, không kịp thời đưa ra hai từ “mềm” và “cứng” phối hợp với những cảm giác vừa được thiết lập, may là họ chưa giằng khăn và lược khỏi tay cháu bé. Tôi cảm thấy điều đáng tiếc trong cả quá trình phát triển của trẻ em chính là ở đây. Một mặt, chúng ta đã phá hoại cảm giác của trẻ đúng vào lúc chúng đang cảm nhận; mặt khác, khi con trẻ đã cảm nhận được, chúng ta không kịp thời đưa ra những từ ngữ phối hợp với cảm giác của chúng. Tầm quan trọng của việc phối hợp chính là ở chỗ này. Trước đó không lâu tôi đã đọc cuốn “Thiên tài và sự giáo dục từ sớm(*)” của tác giả Kimura Kyuichi (1883-1997) nhà giáo dục, tâm lý học người Nhật. Cuốn sách viết lại câu chuyện xảy ra vào thế kỷ trước ở một vùng quê nước Đức, ông bố Karl Witte(**) đã dùng tư tưởng giáo dục của mình như thế nào để dạy con trai. Tác giả trình bày rõ một quan niệm: “Thiên tài là hứng thú bất tận và niềm say mê vô bờ bến”. Hứng thú đó không phải do người lớn bồi đắp nên, mà là do trời sinh ra đã có. Chúng ta có thể nhìn ra điều này ở tất cả những nhà trẻ, những trường mẫu giáo. Theo nhận thức của tôi, phương pháp này có những điểm tương đồng to lớn với phương pháp Montessori. Ông lấy một ví dụ, khi đứa trẻ nắm lấy ngón tay bạn đưa vào miệng, rồi mút ngón tay bạn, bạn nhớ phải dùng giọng nói hiền hòa rõ ràng mà lặp đi lặp lại “ngón tay”. Phương pháp giáo dục này cũng giống với phương pháp giáo dục chúng ta đã nói ở trên, khi đứa trẻ đưa một vật vào miệng để cảm nhận mềm và cứng, người lớn phải kịp thời đưa ra những khái niệm cho trẻ. Sự hứng thú với ngón tay chính là đặc trưng của thiên tài, hiểu và nuôi dưỡng đặc trưng này đến lúc trẻ trưởng thành, trẻ sẽ có thể trở thành thiên tài. (*) Sách do Nxb Tổng hợp thành phố Hồ Chí Minh xuất bản năm 2012. (**) Karl Witte (1800-1883) là nhà nghiên cứu về Dante của Đức, người lập kỷ lục tiến sĩ trẻ nhất thế giới ở tuổi mười hai, hiện kỷ lục này vẫn chưa bị phá vỡ. Đáng tiếc là phần lớn chúng ta không biết điều này, cho nên không thể đối xử với trẻ như vậy. Ngược lại, điều chúng ta thường làm là: Khi trẻ không có cảm giác, chúng ta không ngừng ép buộc trẻ, dạy cho trẻ thứ này thứ kia, có người còn nói quá nhiều. Khi trẻ đang có cảm giác nào đó, chúng ta không những không nhận ra cơ hội, mà lại quấy rầy trẻ, phá hoại cảm giác của trẻ. Như thế, sự quan sát và cảm giác nội tại của trẻ sẽ dần dần mất sạch trong quá trình ép buộc đó.",
  "nextChapter": "https://gacsach.top/doc-online/107988/yeu-thuong-va-tu-do-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/yeu-thuong-va-tu-do_ton-thuy-tuyet.full"
}