{
  "title": "Rực rỡ và rắc rối - Chương 01",
  "url": "https://gacsach.top/doc-online/121197/ruc-ro-va-rac-roi-chuong-01.html",
  "content": "Chương 1: NGHỆ THUẬT THẢ THÍNH Dạo này anh cả của họ bị tương tư một cô gái. Minh thường theo cô gái đi đến mọi ngóc ngách trong trường, từ khuôn viên trường học, đến thư viện, và thậm chí có lần suýt chạy theo vào WC nữ. Nhưng anh là mẫu người nhút nhát, anh theo con gái nhà người ta một tháng, Dĩ An và mấy người bạn cũng quen biết chị ấy được ba tuần, chỉ có Minh vẫn lẹt đẹt ở mức gặp thì 'gật nhẹ đầu chào'. Đó là lý do có cuộc 'hội thảo' quy mô lớn để bàn về nghệ thuật thả thính ngày hôm nay. Năm người họ, mặt hầm hầm nhìn chòng chọc vào nồi mì nóng hổi trước mắt, mỗi đứa ngặm tạm một đôi đũa, cố gắng canh đồng hồ và khi ba phút trôi qua, Dĩ An hét lên: \"Chín rồi!\" Ngang với tốc độ của sao băng xẹt qua bầu trời, năm bàn tay gắp lấy gắp để mì vào trong bát của mình, như thể sợ bị ai ăn tranh mất. Người ta nói không có sai, của tranh giành mới là của ngon. Khi mà bụng ai cũng căng tròn, họ chụm đầu vào nhau, ra vẻ thần bí. Anh cả của họ, Minh ‘cụ non’ khuôn mặt tràn ngập lo âu, thở một hơi thật dài vừa xứng với biệt danh của anh: \"Cô ấy không thích anh! Anh phải làm sao?\" Huân ú, có một câu danh ngôn về bản thân mình: 'Tôi không béo, tôi chỉ mũm mĩm một tí thôi!' đang cố gắng gắp nốt sợi mì cuối cùng trong nồi, nói: \"Anh ngốc thế! Anh không biết 'con đường tới trái tim phụ nữ là qua dạ dày' sao? Anh chỉ việc mua thật nhiều món ngon và đắt tiền là được!\" Dĩ An ngao ngán: \"Chị ấy sẽ nói anh ấy coi thường phụ nữ đấy.\" Huân ú hút sùm sụp nước trong nồi: \"Thiệt tình, thế nên mới cần thả thính!\" Nói đoạn, kéo tai Minh thì thầm, làm ba người còn lại tò mò ra mặt. Huân có vẻ mãn nguyện với kế hoạch của mình lắm: \"Đó, đó, anh cứ làm vậy, bao ngầu bao cute luôn!\" Cơ mà đấy là viễn tưởng tốt đẹp của Minh và Huân, còn thực tế thì lại khác xa so với tưởng tượng... Cứ đến giờ ăn trưa, trường cấp ba Dĩ An đang theo học lại khoá cổng, đó là lí do cái căn-tin đã bé lại càng bị khủng hoảng chỗ ngồi. Thật may là họ vẫn có chỗ để ngồi, vì Huân ú đã bỏ cả nửa tiết học để xuống giành chỗ cho kế hoạch được gọi là tuyệt mật của cậu và Minh. Chúng nhìn chằm chằm vào quầy bán hàng, nín lặng chờ đợi nữ chính trong truyền thuyết xuất hiện. Không phụ mong đợi, Lâm hét lên: \"Chị Ly kìa!\" Minh đứng bật dậy, thở ra hít vào để lấy dũng khí và Dĩ An cảm tưởng tay anh ấy, thậm chí cả chân đang run dữ dội. Anh bước đi hùng dũng trong khi Huân nói với theo: \"Nhớ ánh mắt, nhớ nụ cười nửa miệng, phải thiệt ngầu!\" Ly đang bực mình, cô mới bị giáo viên mắng trước cả lớp vì học Toán kém. Vì vậy cô phải nhanh chóng đi ăn, cô sẽ chọn hẳn ba, bốn cái bánh bí ngô để lấp đầy chỗ trống trong tim sau khi vừa bị tổn thương. Cô cảm tưởng cả thế giới đang bỏ rơi mình khi nhìn thấy trên quầy bánh chỉ còn lại duy nhất một chiếc bánh bí ngô. Ly còn nhớ đó là món bánh bị ghẻ lạnh nhất ở căn-tin cơ mà. Tâm trạng xấu hơn hẳn, Ly cầm chiếc bánh còn lại và trả tiền. Nhưng cô bán hàng giật chiếc bánh khỏi tay cô, nói: \"Không bán cho cháu được!\" Há hốc mồm kiểu như còn chưa hiểu chuyện gì, đã nghe thấy tiếng cười khẽ bên cạnh, tay của một cậu con trai vươn qua cô, cầm lấy chiếc bánh và đưa cho cô bán hàng mười nghìn. Trong lòng Ly kêu la dữ dội, bàn tay nắm chặt đã muốn đập cho kẻ kia một trận và cướp chiếc bánh về. Nhưng kẻ đó lại ném chiếc bánh cho cô. Cô nhìn lên, hoá ra là Minh, cậu bạn học lớp bên cạnh lớp cô. Minh không nói gì cả, mắt chỉ nhìn chăm chăm vào cô, rồi nở nụ cười bao đáng ghét, quay mặt bỏ đi. \"Thái độ gì vậy? Ánh nhìn gì vậy? Nụ cười gì vậy?\" Ly nghĩ thầm và kéo tay Minh lại, ném chiếc bánh vào lòng Minh. Lườm hắn một cái và quay người đi thẳng. Minh đi đến chỗ họ, đầu anh ấy cúi gằm đến nỗi không thấy cổ. Anh ném chiếc bánh lên bàn, nói: \"Ăn đi!\" Sú đưa tay che miệng, làm dáng kiểu buồn nôn. Thậm chí một kẻ ham ăn như Huân ú cũng lắc đầu chịu thua: \"Ba bọn nó mỗi đứa ăn hai cái, còn em ăn bốn cái đã không chịu nổi rồi!\" Sau đó nhìn mấy cái bánh còn lại trên bàn, đây đẩy về phía Minh, nản lòng nói: \"Chịu thôi, chịu thôi!\" Chuyện là để lấy lòng và tỏ ra 'sang choảng' trước người đẹp, Minh đã chẳng ngần ngại mà mua hết bánh chỉ chừa lại một cái và dặn cô bán hàng 'chỉ được bán cho mình' nên mới xảy ra sự tình này. *** Đó là lí do có cuộc hội thảo lần hai cho vấn đề rất uyên thâm này. Sú nói: \"Cậu Huân, deeng! You out!\" Huân ú mặt dài như trái mướp, đáp: \"Con gái thật khó hiểu mà!\" Minh cụ non gào lên: \"Thế giờ làm sao?\" Học giả Lâm nổi tiếng uyên bác, ít lời, nhưng lời nào nói ra chất lời đó sau một hồi nghĩ ngợi cũng phải hiến kế cho anh cả bao quý mến của mình: \"Sao anh không đọc ca dao tục ngữ về tình yêu cho cô ấy? Có cô gái nào không đổ một chàng trai truyền thống cơ chứ? Nhất là một chàng trai đọc ca dao tục ngữ sẽ khiến cô ấy nghĩ rằng đó là một chàng trai chung tình!\" Minh nghĩ ngợi, rồi gật đầu cái rụp. Thế là cả năm lại lò mò tra Google về đống 'ca dao tục ngữ tình yêu'. Sau một hồi, học giả Lâm hét lên: \"À, câu này được nè!\" Cả lũ lại túm tụm vào xem. Viễn tưởng thì tốt, nhưng thực tế lại để ông trời quyết định. Ly bực bội vô ngần khi đứa bạn trong lớp nói có người hẹn trên sân thượng mà nhất định không nói ra là ai. Cô vốn định không lên, mà trí tò mò áp đảo lí trí. Khi nghe thấy tiếng bước chân, Dĩ An và mấy chàng trai vội vàng lúp sau bức tường. Học giả Lâm còn không quên nhắc nhở anh cả: \"Nhớ đọc diễn cảm!\" Ly mở cửa nhà kho, một trưa mùa thu nắng nhẹ, trời trong và gió mát. Ly nhìn thấy một chàng trai đứng quay lưng với mình, có thể đang nhìn lũ học sinh chơi đùa phía dưới. \"Phải chăng là một chàng hoàng tử trưởng thành, không màng đến việc vui chơi mà đang suy nghĩ những điều lớn lao hơn chăng?\" Ly đã nghĩ như thế, những bước chân cũng tự động nhanh hơn. Nhưng, chàng trai quay ra, Ly dường như thấy cả đất trời sụp đổ, bởi chẳng có chàng hoàng tử nào cả, mà là gã Minh đáng ghét. Cô thờ ơ hỏi: \"Có chuyện gì vậy?\" Minh hồi hộp, cất tiếng: \"Bây giờ Mận mới hỏi Đào, vườn Hồng đã có ai vào hay chưa?\" Ly ngơ ngác: \"Mận, hồng, đào gì ở đây?\" Cả lũ (bao gồm cả Minh) tụt cảm xúc lần một. Minh cố gắng kéo lại chút dũng khí: \"Đó là cảm xúc của tớ dành cho cậu. Y như câu tục ngữ ông cha ta đã sáng tác ra!\" Ly há miệng, sau đó đỏ mặt nói: \"Ông biết tôi dốt môn Văn nên trêu chọc tôi đúng không?\" Rồi chạy đi. Cả lũ (dĩ nhiên gồm Minh) tụt cảm xúc lần hai. Dĩ An nhìn Minh đứng như trời trồng mà thấy xót xa. Huân nói: \"Hôm trước nghe lũ lớp chị ấy nói chị ấy được không điểm môn Toán!\" Dĩ An góp thêm: \"Hoá ra không chỉ dốt toán mà còn dốt Văn!\" Sú gật đầu: \"Tóc chị ấy màu nâu chứ có phải màu vàng đâu? Chị ấy nên nhuộm tóc thành vàng hoe đi!\" Học giả Lâm dường như bị đả kích quá lớn, lẳng lặng thì thầm: \"Ca dao tục ngữ còn không biết thì sao biết người đọc nó là người chung tình!\" *** Huân có vẻ vô vàn thích thú mặc cho Minh đang lòng đau như cắt: \"Cậu Lâm, deeng!!!\" Học giả Lâm không thèm quan tâm, đang chuyên tâm chia cơm rang ra bát. Cả lũ giống như bị bỏ đói ba ngày, nhanh chóng úp mặt vào bát cơm. Lúc Sú đi vệ sinh vào, hét lên: \"Không ai nghĩ đến tôi hết sao?\" Bốn đứa còn lại chẳng buồn nhìn, tiếp tục ăn. Sú là cậu, tuy bằng tuổi Dĩ An, Lâm và Huân, nhưng vì sinh tháng mười hai nên mặc nhiên bị họ coi là em út. Tên cậu buồn cười đúng không? Thực ra cậu là con lai Việt – Hàn, nhưng bố mẹ cậu chia tay từ khi Sú còn chưa được một tuổi, nên cậu phải cùng mẹ về Việt Nam sinh sống. Tên của Sú thực ra là Lee Junsu. Khi tập nói, Dĩ An thường gọi cậu là Su, nhưng bị ngọng thành Sú, vì vậy nó đã trở thành cái tên bất diệt đến bây giờ. Sú có nụ cười không thấy trời đất, khi cười đôi mắt cong lại và nhắm tịt, trông vô cùng dễ thương. vì thế cả bốn đều rất cưng cậu, nhưng càng lớn thì sự cưng đó càng ít đi. Tỉ lệ thuận với sự nghịch ngợm và đểu cáng của cậu. Sú biết bốn người kia chẳng tiếc thương gì cho cậu cả, liền mon men đến bên cạnh Minh, nói: \"Em có kế này nè!\" Minh ngước lên: \"Kế gì?\" Sú nở nụ cười mê hoặc lòng người, (nếu có ai đó nói khi thấy cậu nở nụ cười đó liền bỏ qua mọi lỗi lầm của cậu thì cũng chẳng có lạ lùng) nói với Minh: \"Kế thả thính thành công với chị Ly!\" Minh vội vàng đẩy bát cơm sang cho Sú. Sú ăn nhanh, sau đó lại nở nụ cười típ mắt: \"Em đùa đó!\" Minh hoá đá, còn Dĩ An nói: \"Cậu Sú thiệt tình. Tôi đã thấy nghi nghi rồi mà!\" Huân đổ thêm dầu vào lửa: \"Nó thì có cách gì chứ, chỉ giỏi phá thôi!\" Thực ra cách khiêu khích như vậy rất thành công với Sú, vì cậu có tật xấu thích thể hiện. Sú gào lên: \"Mấy cô mấy cậu im lặng đi. Tôi có cách thật nhé!\" Học giả Lâm ghé tai: \"Chúng tôi xin rửa tai lắng nghe!\" \"Vậy nhé, người ta nói con trai yêu bằng mắt, con gái yêu bằng tai đúng không?\" Đợi cả lũ gật đầu xác nhận, Sú nói tiếp: \"Vậy chỉ cần tâng bốc chị ấy lên thôi, nói mấy câu sến sền sệt vào!\" Thấy lũ còn lại nghi hoặc, Sú nhìn Dĩ An, gãi cằm nói: \"Cô Dĩ An, cô thật xinh đẹp, tại sao cô lại hạ phàm thế?\" Dĩ An nghe Sú nói, bất giác mỉm cười. Ngay khi bắt được nụ cười đó, Sú hét lên: \"Thấy chưa, đến Dĩ An xấu xí còn bị mê hoặc bởi mấy câu nịnh nọt nữa mà!\" Dĩ An lấy cái gối, đập bôm bốp vào đầu Sú. Dám lấy cô ra làm thí nghiệm hử? *** Kế sách của Sú thì có vẻ hay lắm, nhưng sao Dĩ An thấy nghi nghi quá, cứ nhìn kết quả hai lần trước thì biết. Dù sao thì thành quả cứ để quá trình kết luận đi. Lần này, Minh chọn địa điểm tác chiến là sân để xe. Khi Ly xuống đến sân để xe, đã thấy Minh đứng đợi mình. Ly hỏi: \"Cậu chưa về sao?\" \"Xe của tớ bị bục xăm!\" Minh chỉ vào cái xe để ké xe của Ly, thành quả của Huân ú khi dùng đinh chọc vào: \"Nếu có thể cậu cho tớ đi nhờ một quãng không?\" Ly gật đầu. Cả hai cùng dắt xe ra ngoài quán sửa xe, và dĩ nhiên là Minh đèo Ly trên cái xe của Ly. Đi dưới trời xanh, gió mát, Minh run run bắt chuyện: \"Ly này, cậu thật giống thiên sứ, cậu tốt bụng thật đấy!\" Ly mỉm cười: \"Là ai thì cũng sẽ giúp thôi mà!\" Minh tiếp lời: \"Thật ra tớ biết cậu từ trên facebook cơ, nhìn ảnh cậu selfie xinh thật đấy. Nhưng lúc gặp cậu tớ mới biết cậu còn xinh hơn cả ảnh selfie!\" \"Thiệt hả?\" Ly nói. Minh nuốt ực miếng nước bọt, tiếp lời: \"Hôm tớ gặp cậu là thứ hai, tớ cứ nghĩ chỉ có thứ hai cậu mới xinh như vậy. Hoá ra hôm nào cậu cũng xinh như thế.\" Ly đáp: \"Cậu nói thật sao?\" Giọng có chút hớn hở. Minh vui vẻ, hình như kế hoạch sắp thành công rồi: \"Tớ nghĩ mình đang đèo cả thế giới của mình. Cậu làm bạn gái của tớ được không Ly?\" Ly cười tươi như hoa: \"Được chứ!\" Minh run đến nỗi suýt làm đổ xe. Anh quay người lại để có thể thu trọn khoảng khắc hạnh phúc của Ly, và quả nhiên Ly đang vô cùng hạnh phúc, cô nói vào điện thoại: \"Ok, quẩy thôi, tối gặp!\" Và tắt máy. Minh cảm tưởng cả bầu trời sụp đổ, cố gắng lắm mới nói được câu cuối cùng: \"Cậu đang nói chuyện điện thoại hả?\" Ly: \"Ừ, cậu mới nói gì thế? À, cho tớ xuống đây đi, tớ sẽ có bạn qua đón!\" Minh phanh gấp, Ly nhảy xuống, khuôn mặt tràn ngập hạnh phúc: \"Cậu cứ mang xe về nhé, mai mang trả lại tớ cũng được. Người tớ thích về rồi!\" Minh: \"Ơ…” Vậy là, mối tình đầu của Minh cụ non, đã rút cạn hết chất xám của những vị quân sư sáng giá, cũng không thể nảy mầm nở hoa, rốt cuộc vì cô ta đã có người trong lòng rồi. Dĩ An nhìn bốn thằng con trai nằm la liệt trên sàn nhà ngủ khò, có thể do say cocacola chăng? Cô dọn dẹp và rửa sạch đống bát, trước khi trở về nhà và thưởng cho mình một giấc ngủ.",
  "nextChapter": "https://gacsach.top/doc-online/121198/ruc-ro-va-rac-roi-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/bat-lay-tinh-yeu-co-dau-dat-gia-cua-tong-tai-chuong-255"
}