{
  "title": "Rực rỡ và rắc rối - Chương 03",
  "url": "https://gacsach.top/doc-online/121201/ruc-ro-va-rac-roi-chuong-03.html",
  "content": "Chương 3: CÁCH CHÚNG TÔI GỌI NHAU Dĩ An chống tay vào thắt lưng đau ê ẩm do tai nạn vừa rồi, trong lòng thầm nguyền rủa lũ bạn hàng xóm tự xưng là đồng đội của nhau nhưng khi có hoạ thì chạy đầu tiên kia ngàn lần. Lại thấy Huân ú bên cạnh cũng không mấy thoải mái, chắc cũng không dám tin việc anh em tốt vừa bỏ rơi mình. Thầy giám thị là một người vô cùng đáng sợ, ông ta có thể bắt học sinh nhảy cóc mấy vòng quanh sân trường giữa trời nắng, hoặc bắt chúng dọn nhà vệ sinh mà người ta đồn thổi có ma vào buổi tối. Ghê gớm hơn thì thầy sẽ gọi cho phụ huynh và tranh thủ kể cả đống tội danh từ thuở kiếp nào mà bản thân chúng còn không nhớ nhằm phá huỷ hạnh phúc gia đình. Chính vì vậy, ngay khi thầy giám thị vừa ngồi xuống chiếc ghế trong phòng làm việc, Dĩ An vội vàng nói luôn: \"Nếu em khai ra đồng phạm, em có thể được khoan hồng không ạ?\" Huân ú nhìn cô, rồi nhìn thầy giám thị, như nhận ra điều gì đó, nói: \"Em cũng khai!\" Thầy giám thị hỏi cô \"Nói đi, đồng phạm của em là ai?\" Dĩ An hí hửng đáp: \"Thưa thầy, là bạn Lâm và bạn Sú, à nhầm Hải Anh lớp 11A3. Và cả anh Minh lớp 12A1 ạ!\" Sú là tên mọi người gọi cậu thôi, còn tên Việt Nam của cậu được lưu trong sổ sách là Hải Anh. Thầy giám thị gật đầu, đoạn quay sang nhìn Huân: \"Em có gì để khai không?\" Huân ú ngước mắt lên nhìn trần nhà, vò đầu bứt tóc, môi mím chặt, có vẻ hoang mang lắm. Đôi vai Dĩ An thì đang rũ ra vì nhịn cười. Thầy giám thị: \"Nếu không thì...\" \"Có!\" Huân bật ra từ ấy, và trước khi kịp hối hận, cậu nói không kịp thở: \"Em biết tụi nó định đi đâu. Tụi nó định ăn ở nhà bà Béo, rồi vào quán net anh Năm làm vài trận dota trước khi trở lại trường.\" Dĩ An há hốc miệng. Tự hỏi rốt cuộc tình cảm từ tấm bé của tụi cô đã trôi đi đâu rồi? Kết quả ra sao? Đương nhiên là thảm hoạ. Dĩ An và Huân ú được khoan hồng, lau bốn cái ghế đá 'sạch như mới' sau giờ học, và lũ còn lại lau mười cái. Trời nóng kinh người, không có một ngọn gió nào thổi đến. Huân ú lau xong hai chiếc ghế, trong khi Dĩ An chỉ lau gần xong một cái. Hắn đứng lên, cười sung sướng: \"Cô Dĩ An, tôi về trước đây, siêu nhân đang đợi tôi ở nhà!\" Cô còn chưa kịp gọi lại, hắn đã lao đi như một cơn gió. Dĩ An thầm nguyền rủa cậu vô tình. Cô lại gồng mình kì cọ chiếc ghế đá, mồ hôi toát ra như tắm. Đang lúc bực bội, một kẻ xấu tính nào đó phi chiếc máy bay giấy vào đầu cô. Dĩ An mở ra xem, trên đó vẽ khuôn mặt xấu xí, đầu trọc lóc và chú thích bên cạnh dòng chữ \"Cô Dĩ An xấu xí tính xấu!\" Cô đoán chắc đó là trò xấu xa của Sú, đưa mắt tìm kiếm cậu, thấy Sú đang lái xe như bay ra khỏi sân trường. Cô tức tốc chạy đến khu B xem xét tình hình, họ làm thế quái nào mà nhanh vậy? Sân trường khu B vắng tanh, chỉ còn một vài nhóm tụ tập nói chuyện. Dĩ An thấy học giả Lâm đang chăm chỉ lau một chiếc ghế đá, ngạc nhiên hỏi: \"Cậu Lâm, anh Minh và cậu Sú đâu rồi?\" \"Anh Minh về đi học thêm!\" Lâm nhìn xung quanh, thở dài: \"Có lẽ cậu Sú chuồn rồi!\" Dĩ An nhắm mắt ngăn chặn cơn tức tối: \"Còn nhiều không?\" Lâm không để ý đến cô, tiếp tục lau chùi: \"Ít lắm!\" Cô thở dài: \"Mấy cái?\" Lâm nhìn quanh: \"Năm cái!\" Dĩ An quay lưng đi, rồi lại quay lại, thầm ước mình không phải là người tốt. Cô ngồi xuống lấy một chiếc khăn lau, và tiếp tục kì cọ. Học giả Lâm bật cười, khiến cô có cảm giác bị lừa thì phải. Nếu ban nãy cậu ta không tỏ ra thản nhiên thì có lẽ Dĩ An đã chẳng thấy có lỗi mà chuồn mất rồi. Mái tóc ướt đẫm mồ hôi, bết vào nhau. Khuôn mặt và cơ thể nhớp nháp. Dĩ An đứng dậy khi chiếc ghế cuối cùng đã được lau. Học giả Lâm nhìn cô rồi vội vã quay mặt đi. Cô ngạc nhiên hỏi: \"Sao thế?\" Lâm không nhìn cô, nói: \"Áo cô Dĩ An ướt hết rồi kìa, vào lớp ngồi quạt đi!\" Dĩ An cúi xuống, liền đỏ mặt. Cô chạy như bay vào tạm một lớp học đã hết người. Vừa bật quạt vừa run rẩy vì ngại. Cô ngại ngùng đến nỗi không dám bước ra khỏi lớp, cứ ngồi im như vậy, thầm cầu mong Lâm sẽ về trước. Nhưng không, Lâm đứng ngoài lớp học, gọi: \"Cô Dĩ An, về thôi.\" Dĩ An thở dài, chỉnh lại trang phục, ôm cặp sách và bước ra ngoài. Cả hai cùng dắt xe ra cổng, Lâm nói: \"Có muốn ăn gì không?\" Dĩ An ngẩng đầu lên, hai mắt sáng trưng, chút ngượng ngùng bay mất từ bao giờ: \"Sữa chua mít nhé?\" Cả hai dắt xe đến quán bà Béo cạnh cổng trường, kêu hai cốc sữa chua mít. Cô nhìn thấy Lâm bỏ hết thạch đủ màu ra cái bát khác, tiếc rẻ kêu ca: \"Ưiiii, cậu Lâm thật là kén ăn.\" Và múc hết thạch vào bát mình. Giống như mọi khi, có thể ăn chung trong một cái nồi, ăn chung một đôi đũa mà chẳng ngại ngần gì. Là tuổi thơ của họ, thân thiết giống như anh em ruột thịt vậy. * Đêm thu thật yên tĩnh, chẳng có tiếng động nào ngoài tiếng nói chuyện của những nhân vật trong bộ phim Dĩ An đang xem. Bỗng chuông điện thoại vang lên phá tan cái sự yên tĩnh đó, cô nghe máy và bật dậy khỏi giường. Còn không thèm tắt máy tính, rón rén đi ra khỏi phòng và suýt hét toáng khi thấy mẹ cô ra khỏi nhà vệ sinh cùng một chiếc mặt nạ trắng toát. Dĩ An hét lên: \"Mẹ!\" \"Đi đâu tối muộn thế này?\" Mẹ hỏi. \"Con đi sang cô Dung. Cô ấy về rồi!\" Cô đáp. \"Đi rồi nhớ đường về.\" Cô lè lưỡi: \"Không đâu, con sẽ ngủ lại với cô.\" Cô Dung là mẹ Sú, nữ chính trong câu chuyện tình yêu ngọt ngào xuyên quốc gia giữa cô gái nước Việt và chàng trai quốc gia Hàn. Nhưng tiếc rằng tình yêu của họ có lớn, cũng bị ngăn cách bởi văn hoá, chủng tộc và cách suy nghĩ. Họ ly dị và cô chuyển về Việt Nam, nhằm thế nào vào cái xóm nhỏ của Dĩ An, để có năm người họ như bây giờ. Cô Dung là một thương gia, cô thường đi làm xa, thường thì vài tuần vài tháng về một lần. Cô ấy là một người mạnh mẽ, cũng có thể là người ảnh hưởng nhiều nhất lên Dĩ An. Khiến cô tin rằng chỉ cần mạnh mẽ, bạn sẽ là người phụ nữ hạnh phúc. Cô ấy có cách dạy con khác hẳn những bà mẹ khác, mỗi khi Sú có lỗi, cô ấy thường ôm Sú vào lòng, nói: \"Con vui không?\", \"Ừ, làm tốt lắm!\" Chỉ cần là những hành động không vượt quá giới hạn, cô Dung thường không truy cứu. Có lẽ đó là lí do khiến Sú vừa nể vừa sợ hãi cô, không bao giờ gây ra việc tày trời. Nhưng cũng là lí do tạo ra một tên Sú nghịch ngợm, trẻ con, tuỳ hứng và có phần xấu tính như vậy. Vì không có con gái, cô Dung đặc biệt thích Dĩ An. Từ khi còn là một đứa trẻ, cô đã hay mua cho cô rất nhiều món đồ cặp tóc xinh đẹp, những bộ váy lộng lẫy và những món đồ chơi dễ thương. Cô chạy đến nhà Sú, nhanh tay mở cửa mà không gặp bất cứ trở ngại nào. Dĩ An thấy cô Dung vẫn mặc quần áo đi làm, có lẽ vừa về đến đã gọi cô sang, và cả Sú với mái tóc rối tung rối bù vì ngái ngủ, nhưng đôi mắt vẫn cong lên vì sự vui vẻ trong lòng. Dĩ An cảm thấy cô Dung thật khéo sinh. Đôi mắt ấy quả thật rất đẹp, phải công nhận rằng khuôn mặt Sú cũng khá điển trai. Cô Dung thấy Dĩ An liền gọi vào. Cô ôm lấy eo cô Dung, vui vẻ rộn lên trong lòng. Cô Dung lôi từ đống hành lý ra một đống váy áo, nhét cho Dĩ An: \"Đi đến cửa hàng nào thấy váy áo đẹp đều nghĩ đến con. Cũng đến tuổi cần sắm sửa váy áo rồi, đừng mặc quần chạy theo những trò nghịch ngợm của đám con trai nữa!\" Dĩ An nhìn đống váy áo trông vô cùng thích mắt, định chạy vô ướm thử thì Sú, đôi môi mỉm cười, mắt cong lên, nhìn cô với gương mặt đúng kiểu vô cùng thích thú, như đang xem thú diễn xiếc vậy: \"Cô Dĩ An, cô định mặc đống ấy sao? Không hợp chút nào!\" Cô gào thét: \"Không hợp chỗ nào?\" \"Chân cô to như chân voi vậy, lại còn ngắn một mẩu. Chân thẳng mới mặc váy chứ.\" Mắt Dĩ An trợn lên, bực dọc: \"Cậu Sú, cậu đừng chọc ngoáy tôi nữa.\" Cô Dung thích thú nói: \"Mấy đứa vẫn gọi nhau là cô – cậu hả? Đáng yêu quá!\" Thực ra ai cũng thấy cách gọi đó thật kì, chỉ riêng cô Dung. Chuyện là năm người họ gần nhà nhau, bố mẹ cũng thân thiết, nên họ thường hay gặp mặt và chơi chung. Thậm chí bố mẹ họ còn hay tổ chức tiệc tùng, gửi con cái đến nhà nhau vì công việc bận rộn. Cô Dung thấy họ gọi nhau là mày – tao thật thô thiển, liền bắt cả lũ tập tành gọi nhau là cô, cậu. Theo đúng lời cô Dung nói: \"Trang trọng và không thô thiển. Vừa đáng yêu, vừa ngầu, vừa sáng tạo!\" Họ gọi nhau từ bé đến lớn, riết cũng ăn sâu vào máu. Khi lên cấp hai, cảm thấy cách gọi đó thật khó hiểu và kì lạ, lại bị đám bạn cười trêu ghẹo, cả lũ thống nhất sẽ xưng mày – tao cho thân thiện, thì thành ra họ đã có những cuộc trò chuyện bao hài này: \"Cô Dĩ An, lấy cho tao cái muỗng!\" \"Tao ghét mày, cậu Sú à!\" \"Mày làm ơn đừng vùi đầu vào sách nữa, cậu Lâm ạ!\" \"Hai đứa chúng bay đừng quậy nữa, cô Dĩ An và cậu Huân à!\" Lộn tung cả cách xưng hô lên, càng lạ lùng và kì quặc, nên cả bọn quyết định gọi nhau như cũ. Có vẻ lạc loài, nhưng dễ nghe hơn. Và quen thuộc hơn. Sú ngáp một cái: \"Thực ra là không thay đổi được, mẹ à!\" \"Đúng vậy đó!\" Dĩ An cũng nói: \"Cô huấn luyện tụi con tốt quá!\"",
  "nextChapter": "https://gacsach.top/doc-online/121300/ruc-ro-va-rac-roi-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/121198/ruc-ro-va-rac-roi-chuong-02.html"
}