{
  "title": "Rực rỡ và rắc rối - Chương 05",
  "url": "https://gacsach.top/doc-online/121301/ruc-ro-va-rac-roi-chuong-05.html",
  "content": "Chương 5: CÂU CHUYỆN MA BUỒN CƯỜI NHẤT MÀ TÔI TỪNG BIẾT Hôm nay là một ngày cực kì đặc biệt, ngày Minh cụ non ra đời. Bác Thắm, mẹ của Minh kể, ngày mà Minh ra đời, cũng là ngày ông nội mất, vì vậy bà nội liền cho rằng Minh là kẻ khắc chết ông nội mình. Anh chưa bao giờ được tổ chức sinh nhật, cho đến khi bà nội anh mất vào năm anh 13 tuổi. Tuy nói là tiệc sinh nhật, nhưng cũng chỉ có chiếc bánh gato và mấy đứa trẻ hàng xóm, vì suy cho cùng, đó cũng là ngày mà ông nội anh mất. Cảm thấy thương cho anh cả, tụi Dĩ An đều rất nghiêm túc trong ngày này, ngay cả Sú hay bày trò cũng thôi nghịch ngợm. Quá chín giờ đêm, họ ngồi xung quanh cái bàn có độc chiếc bánh gato, hát bài 'Chúc mừng sinh nhật'. Minh nhìn họ, phán: \"Mấy đứa hát mừng sinh nhật mà cứ như hát quốc ca vậy! Bình thường đi.\" Dĩ An và mấy người còn lại đưa cho Minh những món quà đã chuẩn bị. Sau đó giục Minh ước và thổi nến. Minh nhắm mắt lại, khoảng một phút sau đó mở mắt ra và thổi một hơi tắt hết mười tám ngọn nến. Những cây nến đậu chi chít trên chiếc bánh nhỏ, Dĩ An đưa tay lấy chúng ra, trong khi học giả Lâm hỏi: \"Anh ước gì thế?\" Huân ú nhìn chằm chằm khi Dĩ An lấy dao cắt bánh, cũng bày tỏ quan điểm: \"Chắc anh ấy ước đậu Đại học chứ gì. Năm nay anh ấy thi rồi!\" Minh lắc đầu: \"Không.\" Sú ngước mắt lên nhìn: \"Thế anh ước cái gì?\" \"Anh ước tụi mình mãi mãi thân thiết. Dù cho sau này mỗi đứa có lối đi riêng!\" Dĩ An thôi cắt bánh, cô nhìn Minh. Khuôn mặt anh trĩu nỗi buồn, giống như thật sự để tâm lo lắng. Cô hỏi: \"Xạo?\" Một câu hỏi đặt nặng nghi vấn. Khuôn mặt Minh từ từ dãn ra, cười ồ lên: \"Ừ, xạo đấy! Điều ước của anh vì sao phải ước cho mấy đứa?\" Huân bĩu môi: \"Thiếu muối quá!\" Giống như mọi năm, điều ước của Minh mãi mãi là bí mật. Chẳng có ai biết cả. Minh bắt đầu bóc quà. Gói đầu tiên khá to, khiến anh vô cùng kì vọng. Anh bóc bỏ lớp bọc màu xanh dương, mở hộp và trong lòng bỗng thấy hụt hẫng. Là mấy quyển sách, Minh nhìn lướt qua tiêu đề, hình như là liên quan đến khoa học với vật lý. Anh nhìn Lâm bằng khuôn mặt tủi thân: \"Là của em hả?\" Lâm gật đầu: \"Vâng, năm nay anh thi Đại học rồi mà, cần đọc nhiều sách hơn một chút!\" Minh khua khua tay, như có điều muốn nói, nhưng cuối cùng đành im lặng, dành mọi sự ghét bỏ cho mấy quyển sách mà ném nó xuống gậm bàn. Minh hí hửng mở món quà thứ hai, bọc giấy màu hồng, anh đoán là của Sú. Cậu là chúa thích màu mè. \"Lại là sách?\" Minh gào lên, ném luôn hộp quà xuống: \"Tại sao cậu Sú cũng tặng sách?\" Trước sự chú tâm của mọi người, Sú cong mắt, cười rạng rỡ, nghiêng đầu nói: \"Là tiểu thuyết đấy, sách hiếm, 18+. Em đọc xong tốt bụng chia sẻ cho anh em còn gì.\" Nghe thấy vậy, Minh nhặt lấy quyển sách, nâng niu nó. Còn Huân và Lâm cũng ghé mắt vào nhìn trộm. Dĩ An chậc lưỡi, lắc đầu: \"Thật biến thái!\" Cuối cùng là món quà thứ ba, là một hộp hình vuông nhỏ nhắn. Minh mở ra và tá hoả, bởi bên trong là một chiếc cặp tóc sáng lấp lánh vì được đính đá. Minh đưa mắt nhìn bốn con người một lượt, thấy Dĩ An vô cùng hí hửng, Minh thở dài một hơi não nề: \"Dĩ An, sao lại tặng anh cặp tóc? Anh là con trai mà.\" Dĩ An cười xán lạn: \"Anh có thể tặng bạn gái.\" Minh ngước đầu lên nhìn trần nhà: \"Nhưng anh làm gì có bạn gái?\" Khi Dĩ An định nói, Sú đã cướp lời: \"Thế nên anh sẽ tặng lại nó cho cô Dĩ An thôi. Mấy hôm trước cô ấy đã thích cái cặp tóc này đến phát điên rồi.\" Minh vùi mặt vào hai bàn tay khi Dĩ An vuốt ve cái cặp tóc. Rốt cuộc sao năm nào sinh nhật của anh cũng có màn hờn tủi của anh như vậy? Thôi thì vì anh là anh cả nên gắng chịu đi. Minh quay ra nhìn Huân, hỏi: \"Quà của anh đâu?\" Huân đáp: \"Anh cũng biết là tháng này em hết tiền mà.\" Khi mà lòng Minh đang đau như bị dao cứa, tim Minh như bị vỡ tan thành ngàn mảnh, thì những kẻ bội bạc kia đã chia nhau bánh gato ăn, thậm chí còn không để ý đến người anh già này. Nhưng mà bày đặt tự ái với tụi nó ư? Ai thương? Thế là Minh cũng đành lấy một miếng bánh ăn cho trôi cơn hậm hực. Khi nhét thìa bánh gato cuối cùng vào miệng mình, Dĩ An vội lấy nốt miếng bánh cuối trong đĩa, cằn nhằn: \"Tại sao có năm đứa mà cắt thành sáu cái bánh vậy? Tôi là con gái, nhường tôi đi!\" Huân ú, đối thủ khó nhằn nhất đập mạnh vào tay cô, nói: \"Năm nào cũng nhường cô Dĩ An rồi mà!\" \"Vậy cậu Huân thử thành con gái đi!\" \"Cô Dĩ An cũng có khác bọn con trai chúng tôi là mấy đâu.\" Minh giữ lấy tay hai đứa chúng tôi, hoà giải: \"Vậy thì đấu cái gì đi?\" Sú cười đểu, nhìn ra ngoài trời tối đen như mực: \"Hay thi kể chuyện ma đi, ai kể đáng sợ nhất thì người ấy được!\" Dĩ An 'hừ' một tiếng. Bỗng thấy lũ bạn mình thật vô cùng hẹp hòi. Nhưng không có nghĩa cô bằng lòng nhường nhé. Huân ú kể trước: \"Mọi người biết ma không đầu chứ? Chúng không có đầu, cổ chúng bê bết máu và thường chảy ròng ròng xuống đất. Đôi khi con người nhìn thấy máu của chúng, nhưng lại cho rằng đó là sơn. Chúng thường đứng ngoài trời tối, nhìn chúng ta qua ô cửa sổ bằng con mắt dưới lỗ rốn!\" Không gian im ắng hoàn toàn, khuôn mặt Huân đăm đăm sát khí và đầy nghiêm túc: \"Chúng thích những căn phòng sáng.\" Cậu ta chỉ ra ô cửa sổ: \"Có thể bây giờ chúng đang nhìn chúng ta qua ô cửa sổ kia không chừng!\" Dĩ An rùng mình một cái, nhìn theo ngón tay Huân chỉ và bất giác ngồi sát vào học giả Lâm. Huân đắc ý: \"Sợ rồi đúng không? Vậy tôi...\" Tay mon men lại gần miếng bánh cuối cùng. Bất ngờ, học giả Lâm cười giòn giã: \"Cậu chế thêm phần con mắt dưới lỗ rốn hả?\" Câu chuyện đáng sợ vì tràng cười đó mà bỗng hoá vở kịch hài. Huân ú mất hứng, rút tay lại, liếc nhìn cô: \"Đến cô đấy, cô Dĩ An.\" Tự tin tăng cao, Dĩ An e hèm, bắt đầu chế: \"Có một đôi vợ chồng sinh sống với nhau rất đầm ấm. Một hôm, người chồng đi làm về, thấy cả nhà bị lục tung, còn vợ mình thì mất tích. Ông ta tìm mãi nhưng không thấy vợ đâu, liền báo cảnh sát. Đúng lúc ấy điện thoại của người chồng có tin nhắn. Nội dung tin nhắn của đứa em trai là: Em đưa chị dâu đi chơi vài bữa nhé, tin nhắn thứ hai ngay sau đó ba mươi phút là: Em đưa chị dâu đến nơi không tìm được đâu!\" Minh ngạc nhiên: \"Anh không thấy tí bí ẩn nào ở đây hết!\" \"Cô bị đơ rồi hả?\" Huân nói. Cô mím môi cười, giải thích: \"Nhưng mà em trai của người chồng vừa mới chết ba hôm trước, hương khói còn chưa tàn. Ai, là ai? Là ai đã nhắn tin như vậy?\" Giọng Dĩ An nhỏ hơn, cố gắng dài giọng để thêm vài phần đáng sợ. Dĩ An xoa xoa hai cánh tay nổi đầy da gà, tự cảm thấy mình ngu ngốc khi bị chính câu chuyện bịa của mình doạ sợ. Không gian im lìm, có lẽ đám con trai đang tiêu hoá câu chuyện, mấy đứa không biết đã ngồi sát vào nhau từ bao giờ. Cô cào nhẹ vào bàn tay, lấy lại bình tĩnh, nói: \"Vậy miếng bánh này của...\" Bỗng chốc, Sú nói: \"Ý cô là em trai ruột của ông chồng chết, còn em trai họ của ông ấy đưa cô vợ đi chơi hả?\" Vừa nói, vừa nắm lấy cổ tay đang cầm miếng bánh của cô. Dĩ An xù lông, nhe nanh, nhưng thấy hắn nghiêng đầu sang một bên, mỉm cười, cong mắt, đành thở dài buông tay. Sú cười cười kiểu 'tôi thắng' và bắt đầu kể: \"Có một người nọ chết vì quá tham ăn, nên Diêm vương xử nó thành ma đói, suốt ngày đói, và không cho phép được ăn bao giờ. Một ngày nọ, con ma đói tìm thấy một ngôi miếu đang cúng đồ chay, nó liền chạy đến, nhìn đống đồ ăn ngon trước mặt, vốn định lao vào ăn, nhưng bất chợt một người phụ nữ trung niên đi đến và dọn hết hoa quả thức ăn trên bàn thờ. Nó quá tức giận, nên quyết tâm trả thù người phụ nữ đó. Mắt nó long lên, đỏ lòm, và thè cái lưỡi thật dài của mình. Người ta đồn rằng cái lưỡi nó dài vì nó quá tham ăn khi còn sống. Nó đi thật chậm, thật chậm tiến lại đằng sau người phụ nữ, nó nở nụ cười ác độc, đôi mắt càng lúc càng đỏ, cái lưỡi dài gần chạm vào cổ người phụ nữ.\" Sú bỗng ngừng lại, khiến tụi cô đang chăm chú nghe câu chuyện tụt hứng. Vài phút sau không thấy Sú kể, học giả Lâm đành lên tiếng: \"Rồi sao?\" \"Ừm\" Sú tiếp lời: \"Nó định dùng chiếc lưỡi dài thật dài của mình cuốn chặt cổ người phụ nữ, siết bà ta đến chết. Nhưng nó thử vài lần cũng không được, bởi vì cái lưỡi của nó xuyên qua cổ bà.\" Sú lại ngừng lại, Dĩ An bức xúc: \"Thế nào nữa?\" Sú thản nhiên liếm ngón tay mình, cong môi: \"Hết rồi!\" Minh thoảng thốt: \"Hết rồi?\" Sú gật đầu. Dĩ An có thể thấy mấy người kia giống mình, đơ toàn tập. Kiểu như không bắt kịp suy nghĩ phi thường của Sú. Vào lúc đó, Huân ú gào lên: \"Bánh đâu?\" \"Trong bụng tôi nè.\" Sú thản nhiên đáp. Đôi mắt đầy thoả mãn cong lên, trên mép vẫn còn dính bơ bánh. Dĩ An và Huân lườm hắn, Huân nói: \"Cô Dĩ An, triển không?\" Môi cô run theo nhịp của từng cái nghiến răng, gằn giọng: \"Cậu có nghe thấy tiếng khớp tay đang bẻ răng rắc không?\" Nói rồi, Huân và cô xông vào Sú. Huân thì dùng mỡ và thịt trên người mình đè hắn, cô thì tranh thủ cào cấu đôi má và dìm hàng đôi mắt biết cười đáng ghen tị đó. Giống như một câu chuyện dài thật dài, mỗi khi họ ở bên nhau, những câu nói thiếu muối nhất cũng trở nên hài hước và đáng trân trọng. Có lẽ, ngày mai, tháng sau hoặc vài năm nữa, mỗi tối họ không còn tụ tập để kể những câu chuyện ngớ ngẩn hay tranh giành một miếng bánh, thì trong lòng nhau, mỗi người đối với đối phương, đều là trân quý. Mãi mãi, là bạn. Sau bữa tiệc sinh nhật của Minh, Dĩ An thua trò oẳn tù tì, vì vậy liền bị bắt ở lại dọn dẹp đống chén đĩa. Khi bước ra cổng, một cơn gió nhẹ thổi qua, khiến cô rùng mình, bất giác nhớ đến mấy câu chuyện ma hồi nãy. Có con ma không đầu hay con ma đói nào đang nhìn cô không nhỉ? Suy nghĩ ma ám cứ thế bủa vây, đôi chân cũng bắt đầu run cầm cập. Bỗng nhiên trong bóng tối, lòi ra một cái đầu, Dĩ An sợ hãi hét lên, lùi bước thế nào suýt ngã, may mà có ai đó đỡ lại. Cô thở hổn hển, ngạc nhiên khi học giả Lâm đang đứng trước mặt mình, cười nhẹ. Khác với nụ cười của Sú, luôn rực rỡ, thì nụ cười của Lâm có chút tĩnh lặng, giống như hồ thu khẽ động. Dĩ An hỏi: \"Học giả Lâm, sao cậu chưa về?\" \"Chờ cô!\" Cô bước song song với Lâm, vui vẻ nói: \"Thật may mắn, tôi đang run rẩy vì mấy câu chuyện ma hồi nãy!\" Cô liếc sang nhìn Lâm, thấy cậu khẽ nở nụ cười. Tự dưng trong lòng bỗng thấy nhộn nhạo. Nhà cô và Lâm khá gần, đi vài bước đã tới. Dĩ An bước lên bậc thềm, vẫy vẫy tay: \"Cậu Lâm, mai gặp lại!\" Khi mà vừa quay người, cô bỗng nhiên cảm nhận được bàn tay cậu nắm lấy mình, kéo ngược lại. Lâm dùng cả hai tay giúp cô đứng vững, mỉm cười nói: \"Cô Dĩ An, ngủ ngon!\" Nhìn Dĩ An vài giây, và bước đi. Dĩ An mê mẩn đứng im, nhìn bóng dáng của Lâm đi xa dần. Trong lòng bỗng nhiên cảm thấy ấm áp. Một cảm giác lạ lùng tràn ngập trong tim. Hồi bé, ngoài Minh và Huân ú ra, không ai có cân nặng và chiều cao hơn cô. Nhưng quả nhiên người ta nói đúng, con trai lớn rất nhanh, và nếu không để ý, sẽ chẳng nhận ra được. Cậu Lâm, đã cao lớn như vậy từ bao giờ?",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/121300/ruc-ro-va-rac-roi-chuong-04.html"
}