{
  "title": "Phượng Tần - Chương 01",
  "url": "https://gacsach.top/doc-online/phuong-tan-chuong-01",
  "content": "Phượng Tần Chương 1 gacsach.com Hiện đại “Này! Kevin, cuối tuần chúng ta định ra biển chơi, ngươi đi không?” Lí Lâm ngồi vào chỗ bên cạnh KEVIN. “Đi bờ biển a, được, dù sao cuối tuần ta không có việc gì làm.” Kevin là người Anh quốc diện mạo dễ nhìn, là thiên tài vật lí học, từ nhỏ hắn đã rất sùng bái văn hóa Trung Quốc, năm ấy 18 tuổi lấy được bằng tiến sĩ vật lí liền một mình đến Trung Quốc nghiên cứu văn hóa nơi đây, hiện tại đang ở đại học Bắc Kinh học tiếng Trung. Tuy rằng hắn đến Trung Quốc chưa được hai năm, trình độ tiếng Trung coi như không tốt hơn, nhưng trời sinh hắn nhiệt tình sáng dạ nên nhanh chóng cùng học sinh trong trường trở thành bạn tốt, tuy rằng là thiên tài vật lí, chính là thái độ kiêu căng một chút cũng không có, nhận được sự hoan nghênh của các đồng môn, cho nên nếu có tụ tập đi đâu mọi người nhất định sẽ không quên gọi hắn. Lí lâm thấy KEVIN đáp ứng sảng khoái như thế, thế là cao hứng nói: “Thật tốt quá, đúng là anh em mà, ngươi chịu đi mọi người nhất định sẽ vui lắm đấy.” “Thật sao? Ta cảm giác được thật cao hứng, tất cả mọi người như thế thích theo ta cùng đi ngoạn.” KEVIN dùng tiếng Trung không đủ tiêu chuẩn của mình nói. Lí Lâm làm ra vẻ thần bí, thấp giọng ghé tai Kevin nói: “Đương nhiên rồi, ngươi là thiên tài vật lí, đẹp trai lại thông minh, ngươi nhận lời chịu đi, nữ sinh nhất định sẽ đi, đến lúc đó anh em chúng ta tán gẫu sẽ không thấy tịch mịch.” “Nga, nguyên lai các ngươi đều lấy ta đến làm... làm mồi câu, ta đây không nên đi.” KEVIN làm bộ sinh khí nói. Lí Lâm vừa nghe KEVIN nói không đi, lập tức khẩn trương đứng lên, “Không phải thế, KEVIN, nói giỡn thôi ma, tất cả mọi người đều thích ngươi đi, không có ngươi chúng ta tựu ít đi rất nhiều hứng thú.” Thấy vẻ mặt Lí Lâm khẩn trương, Kevin cười to nói: “Ha ha... Lí Lâm, ta cũng hay nói giỡn như vậy, nhìn dáng vẻ ngươi khẩn trương, thật là, tất cả mọi người đều là FRIEND, chẳng lẽ ta ngay cả vui đùa nhỏ nhặt thế cũng không bỏ qua?” Lí Lâm dùng nắm đấm nhẹ nhàng húc vào bả vai Kevin một chút rồi nói: “A, Kevin ngươi, mỗi lần ta định chỉnh ngươi, đều bị ngươi chỉnh lại a.” “Ha ha...”",
  "nextChapter": "https://gacsach.top/doc-online/phuong-tan-chuong-02",
  "prevChapter": "https://gacsach.top/phuong-tan_nhu-bang-nhu-thuy.full"
}