{
  "title": "Ly Rượu Pha Vội - Chương 04",
  "url": "https://gacsach.top/doc-online/ly-ruou-pha-voi-chuong-04",
  "content": "Ly Rượu Pha Vội Chương 4 gacsach.com Lúc đó, tim tôi bắt đầu đập dồn dập. Bữa tối cho hai người, và không ai trong đó là Paul. Sau khi uống cạn cốc vang, tôi xuống gác và làm việc nhạy cảm duy nhất trong tình huống này. Tôi tìm một chai rồi mang lên gác. Sau khi rót đầy cốc thứ ba, tôi mang nó cùng bức ảnh cưới lên giường. Tôi ngồi uống và chăm chú ngắm Paul. Ban đầu, tôi khá cam chịu sự thay đổi của Paul trong cách hành xử sau khi anh được đề bạt và gần đây, công việc bị khá nhiều sức ép. Tôi cho rằng anh mệt mỏi vì luôn bị căng thẳng, và tôi cũng biết anh làm về đầu tư tài chính. Nhiều lần anh kể với tôi đấy là việc anh làm thành thạo. Anh là người biết rất rõ bản thân. Thế là tôi cứ để sự việc trượt đi. Anh dần xa cách tôi. Anh bắt đầu phớt lờ tôi trong các bữa ăn, và trong phòng ngủ. Anh cần tập trung tư tưởng và sinh lực cho công việc. Tôi tự nhủ chỉ là tạm thời. Càng rời xa tôi, anh càng thoải mái. Hoặc ít ra là lơ đãng. Tôi nghĩ chăm sóc sức khỏe cho anh thì chúng tôi sẽ trở lại bình thường. Tôi sẽ lại được thấy những lúm đồng tiền ấy, nụ cười quyến rũ ấy. Chúng tôi sẽ trở lại là những người bạn thân thiết nhất. Tôi mở ngăn kéo bàn ngủ và lấy ra chiếc vòng đeo tay - bùa của tôi. Dịp sinh nhật đầu tiên của tôi sau khi cưới, Paul đã lùng sục khắp nơi trong cửa hàng thiếu nhi Limited Too mua tặng tôi. Cho đến nay tôi đã có sáu cái bùa, cái đầu tiên và tôi thích nhất là một trái tim bằng thạch anh sông Rhine, anh bảo “dành tặng người yêu của anh.” Tôi không biết vì sao, nhưng với tôi, mỗi năm, cái bùa rẻ tiền tượng trưng cho mối tình trẻ con ấy có ý nghĩa gấp triệu lần bữa ăn trong khách sạn sang trọng anh thường đưa tôi tới. Năm nay, Paul đưa tôi tới Per Se, một nơi mới, vô cùng sôi động trong Trung tâm Time Warner. Nhưng cả sau khi ăn crème brûlée, vẫn chẳng có món quà nào. Anh đã quên bẵng tặng tôi một cái bùa để đeo vào vòng tay. Anh quên, hay quyết định không tặng nữa. Đấy là dấu hiệu đầu tiên của một sự cố thực sự. Tấm biển sáng rực cảnh báo sự rắc rối đã đến dưới hình dạng cô gái trạc hai mươi tuổi, tóc vàng hoe bên ngoài cơ quan của anh trên phố Pearl, người anh đưa đến khách sạn St. Regis. Người đã khiến Paul dối trá ngay trước mũi tôi.",
  "nextChapter": "https://gacsach.top/doc-online/ly-ruou-pha-voi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ly-ruou-pha-voi-chuong-03"
}