{
  "title": "Ly Rượu Pha Vội - Chương 01-3",
  "url": "https://gacsach.top/doc-online/ly-ruou-pha-voi-chuong-01-3",
  "content": "Ly Rượu Pha Vội Chương 1-3: Phần một: ly rượu pha vội gacsach.com Đêm hôm ấy, cái đêm điên rồ, điên rồ ấy, ở phía nam Major Deegan và càng gần đến Triborough xe cộ càng đông đúc. Tôi không biết vì sao mắt tôi giật mạnh hơn lúc chúng tôi bò qua khoảng cách - tiếng còi của các ôtô khác ùn tắc ở cả hai chiều quanh chúng tôi hay tiếng nhạc Tây Ban Nha inh ỏi trong xe chúng tôi. Tôi đang đến Virginia dự một hội thảo tìm kiếm việc làm. Paul tiếp xúc với người nào đó cho một trong những khách hàng quan trọng nhất của hãng ở Boston. Cuộc dạo chơi duy nhất trong tuần này của chúng tôi, cặp vợ chồng Stillwell hiện đại, giỏi chuyên môn, mạnh dạn là cùng đến sân bay LaGuardia. Ít ra tôi cũng được ngắm nhiều phong cảnh tuyệt vời của Manhattan bên ngoài cửa xe. Thành phố New York dường như càng tráng lệ hơn ngày thường với những toà tháp bằng kính và thép sáng rực, nổi bật trên nền trời đầy mây đen ngòm khi cơn bão đang đến gần. Nhìn đăm đăm ra ngoài, tôi nhớ đến căn hộ xinh xắn ở Upper West Side mà Paul và tôi đã ở trước kia. Những ngày Chủ nhật ở Guggenheim Bảo tàng Mỹ thuật do anh em nhà công nghiệp và hảo tâm Guggenheim thành lập năm 1939 ở New York. hoặc MOMA[1]; những quán ăn Pháp rẻ tiền, khiêm tốn ở NoHo; vang trắng Pháp để lạnh ở “sân sau”, phòng làm việc của chúng tôi ở cửa thoát hiểm trên tầng bốn. Mọi thứ lãng mạn chúng tôi đã làm trước khi cưới, khi cuộc sống của chúng tôi còn chưa ổn định và vui tươi. - Paul, - tôi nói gấp gáp, gần như buồn bã. - Paul à? Paul là một “anh chàng quyến rũ”, nên tôi có thể mạnh dạn viết rằng những chuyện xảy ra giữa chúng tôi là không thể tránh được. Khi ta già dặn hơn chút ít, có khi hoài nghi hơn, dứt khoát là tuần trăng mật đang đến hồi kết. Nhưng còn Paul và tôi? Chúng tôi khác chứ. Chúng tôi là một trong những cặp vợ chồng yêu nhau đến rồ dại, là những người bạn thân thiết nhất. Là những bạn tình hãy-để-chúng tôi-được-chết-cùng- lúc như Romeo và Juliet. Paul và tôi đã yêu nhau say đắm như thế, và không phải chỉ là những kỷ niệm chọn lọc cẩn thận. Chúng tôi vốn là như thế. Chúng tôi gặp nhau khi là sinh viên năm thứ nhất ở trường Luật Fordham. Chúng tôi cùng học và ở cùng nhóm hoạt động xã hội nhưng chưa thực sự chuyện trò. Tôi chú ý đến Paul vì anh rất điển trai. Anh hơn phần lớn chúng tôi vài tuổi, chăm chỉ hơn, nghiêm túc hơn. Tôi không thể tin nổi anh lại đồng ý xuống Cancún[2] với cả nhóm. Đêm trước khi chúng tôi bay về nhà, tôi quyết chống lại bạn trai hồi đó và ngẫu nhiên ngã vào một trong những cửa kính của khách sạn, cánh tay bị rách. Lúc bạn trai tôi tuyên bố anh ta “không thể làm gì được”, Paul không biết từ nơi nào tới và nhận ngay việc đó. Anh đưa tôi đến bệnh viện và ở lại bên giường tôi. Trong khi đó, những người khác vội bay về nhà để không bị lỡ học. Tôi nhớ lại lúc Paul bước qua cửa phòng bệnh của tôi ở Mexico, tay bưng bữa sáng, cốc sữa đá thơm nức hương liệu và quyển tạp chí, trông anh mới duyên dáng làm sao, với mắt xanh thăm thẳm, những lúm đồng tiền xoáy sâu và nụ cười chết người. Lúm đồng tiền, cốc sữa lạnh và trái tim tôi. Từ lúc đó đã xảy ra những gì? Tôi không hoàn toàn biết chắc. Tôi cho rằng chúng tôi đã rơi vào lối mòn của nhiều cuộc hôn nhân hiện đại. Cả hai ngập đầu ngập cổ vì sự nghiệp khắt khe, tách rời nhau, chúng tôi trở nên gay gắt vì những nhu cầu và thiếu thốn cá nhân mà quên bẵng một điều: chúng tôi cần dành cho nhau trước tiên. Tôi vẫn căn vặn Paul về người phụ nữ tóc vàng tôi thấy đi cùng anh ở Manhattan. Có lẽ vì tôi không sẵn sàng ra ngoài ăn cùng Paul. Đương nhiên, tôi chưa biết chắc anh có ngoại tình không. Có lẽ vì tôi sợ đoạn kết của chúng tôi. Tôi biết Paul từng yêu tôi. Còn tôi yêu Paul bằng cả tâm hồn. Có lẽ tôi vẫn còn yêu như thế. Có lẽ. - Paul, - tôi lại gọi. Ở ghế bên kia của taxi, anh quay lại khi nghe thấy tiếng tôi. Tôi cảm thấy như lần đầu tiên anh chú ý đến tôi trong nhiều tuần nay. Mặt anh có vẻ ăn năn, gần như buồn bã. Anh bắt đầu hé miệng. Đúng lúc đó chuông điện thoại di động của anh reo. Tôi chợt nhớ anh đặt nhạc chuông bài Mối tình đồi bại như một trò chơi khăm. Trớ trêu thay, bài hát ngớ ngẩn trước kia chúng tôi từng khiêu vũ say sưa và hạnh phúc giờ lại thật đúng để miêu tả cuộc hôn nhân của chúng tôi. Nhìn chăm chăm vào điện thoại, tôi cân nhắc ý nghĩ chộp lấy nó khỏi bàn tay anh và ném ra ngoài cửa sổ xe, qua dây cáp cầu xuống dòng sông Đông. Một vẻ đờ đẫn quen thuộc lướt qua mắt Paul sau khi anh nhìn số máy gọi đến. - Anh phải nhận cú điện này, - anh nói và mở điện thoại. Tôi thì không, Paul ạ, tôi nghĩ lúc Manhattan lướt qua cửa xe chúng tôi. Nó đấy, tôi nghĩ. Giọt nước tràn ly. Anh đã phá hoại mọi thứ giữa chúng ta còn gì? Ngồi trong chiếc taxi đó, tôi mường tượng chính xác nơi anh nhắc đến. Khi bạn không còn chia sẻ một buổi hoàng hôn cùng nhau.",
  "nextChapter": "https://gacsach.top/doc-online/ly-ruou-pha-voi-chuong-02",
  "prevChapter": "https://gacsach.top/doc-online/ly-ruou-pha-voi-chuong-01-2"
}