{
  "title": "Ly Rượu Pha Vội - Chương 02",
  "url": "https://gacsach.top/doc-online/ly-ruou-pha-voi-chuong-02",
  "content": "Ly Rượu Pha Vội Chương 2 gacsach.com Lúc chúng tôi rời đại lộ Grand Central vào sân bay, có tiếng sấm rền đáng ngại xa xa. Bầu trời cuối hè nhanh chóng ngả sang màu xám, thời tiết mau lẹ chuyển xấu. Paul đang huyên thuyên gì đó về giá trị sách vở lúc chúng tôi rẽ vào bến đỗ tại nhà ga Continental. Tôi không ngờ anh lại cố gắng hôn tạm biệt tôi. Khi Paul khẽ nói với giọng “công việc” vào điện thoại, thì bom có nổ cũng không thể làm anh ngừng lại. Tôi vội nắm quả đấm cửa lúc người lái xe chuyển radio từ đài Tây Ban Nha sang tin tức. Nếu không thoát ra, tôi e kiểu nói vù vù như côn trùng bay làm tôi muốn hét lên mất. Hét cho đến khi họng tôi chảy máu. Cho đến khi tôi mất trí. Paul vẫy tay ở cửa hậu mà không nhìn tôi lúc chiếc taxi chạy đi. Tôi định vẫy lại bằng một ngón tay lúc kéo vali qua cánh cửa xoay. Nhưng tôi không vẫy Paul. Vài phút sau, tôi ngồi trong bar đợi chuyến bay với bao ý nghĩ nặng nề. Từ các loa trên đầu vang lên phóng tác của Muzak[3] bài Tôi nên ở lại hay đi? của The Clash[4]. Bạn có thích bản đó không? Những con người ở Muzak đã tìm ra tuổi thơ của tôi. Thật là hay khi tôi cảm thấy vui buồn xen lẫn, vì thông thường thì sự nhận thức có thể khiến tôi thấy mình già và phiền muộn. Tôi gõ nhẹ tấm vé lên môi, rồi đột ngột xé nó làm đôi trước khi uống một ngụm hết cốc. Sau đó, tôi vớ khăn ăn lau nước mắt. Tôi sẽ chuyển sang phương án B. Chắc chắn sẽ có nhiều rắc rối. Những rắc rối thực sự, không phải là hão huyền. Tôi không cần. Paul đã phớt lờ tôi quá nhiều lần rồi. Tôi gọi điện báo hoãn chuyến đi. Rồi kéo vali ra ngoài, trèo vào ghế sau một chiếc taxi, tôi bảo lái xe địa chỉ nhà tôi. Lúc xe chuyển bánh, những giọt mưa đầu tiên đập vào kính xe và tôi bỗng hình dung một cái gì đó to lớn trôi dưới làn nước tăm tối và bắt đầu trượt đi, rồi chìm xuống khác thường, chậm rãi và không sao tránh khỏi. Cứ xuống, xuống, xuống mãi. Hoặc có khi không phải thế, chỉ có khi thôi, và lần đầu tiên trong một thời gian dài tôi đang ngoi lên.",
  "nextChapter": "https://gacsach.top/doc-online/ly-ruou-pha-voi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ly-ruou-pha-voi-chuong-01-3"
}