{
  "title": "Ấm Áp Như Xưa - Chương 06",
  "url": "https://gacsach.top/doc-online/am-ap-nhu-xua-chuong-06",
  "content": "Ấm Áp Như Xưa Chương 6: Giúp đỡ “Anh cần giúp đỡ, em lại có thể giúp, tại sao lại không cần?” *** Kính Thành dường như hơi ngây ra một chút, sau đó, lại như không có chuyện gì nhìn bàn tay của Hinh Dĩnh đang vươn ra, đôi tay anh nắm lấy chiếc bàn trước mặt, dùng lực để tự đứng lên. Hinh Dĩnh ngây ra, trong trái tim như bị giáng một búa tạ, đau đớn một mảng. Cô lặng lẽ rút tay về, nhanh chóng quay người đi, bước về phía cửa. Trong lòng như có tiếng hò hét lớn: Anh không cần cô giúp, anh đã không cần cô giúp nữa rồi. Trước đây, đã vô số lần cô giúp anh, mà anh thì chưa từng từ chối. Thật ra, lần đầu tiên, anh cũng từng thử từ chối, có điều cô chưa bao giờ để anh làm vậy. Sau này, anh vẫn luôn để cô giúp mình. Có nhiều khi, anh còn không khách sáo nói: “Kéo anh dậy nào.” Hai người họ chưa từng để tâm đến chuyện này. Có điều, giờ đây anh đã không để cô giúp đỡ nữa rồi. Có lẽ anh chỉ muốn bạn gái mình giúp chăng? Đúng, nhất định thế. Thế mới hợp tình hợp lý. Vậy vì sao cô lại có cảm giác trái tim vừa chua xót vừa đau đớn thế này? Tại sao chứ ? Kính Thành lặng lẽ bước khập khiễng phía sau Hinh Dĩnh, trong lòng cũng vô cùng đau khổ. Vừa nãy, khi Dĩnh Tử vươn bày tay ra, anh nhất thời đã định giơ tay ra nắm lấy, cũng giống như bao lần trước đây vậy. Nhưng, lý trí đã kịp thời ngăn anh lại. Không, anh không thể. Ai biết được, lần đụng chạm này sẽ bi thương mất bao lâu, sẽ đau đớn bao năm nữa? Trên thực tế, anh của ngày hôm nay vẫn chưa thể hoàn toàn bước ra khỏi nỗi đau thương của năm đó. Dù Dĩnh Tử rất nhanh đã quay đi, anh vẫn nhìn thấy gương mặt trắng bệch của cô trong giây lát, còn cả nét bi thương trên đó, trong lòng như thắt lại: Dĩnh Tử, đừng trách anh, anh không còn cách nào khác. Cúi đầu bước về phía cửa, nỗi buồn trong lòng Hinh Dĩnh không gì có thể tả nổi, hốc mắt không đừng được cay cay, trong lòng lại không ngừng lặp lại bức tranh lần đầu tiên cô giúp Thành Thành đứng dậy. _____ Ngày hôm đó, Dĩnh Tử đã chơi trong sân khu tập thể được một lát, lúc chuẩn bị lên nhà, đi qua nhà Thành Thành, nghe thấy bên trong có tiếng huyên náo, hình như lẫn cả tiếng trẻ con đang kêu và tiếng cười, trong lòng không khỏi thấy kỳ lạ. Cô bé gõ cửa, song không thấy ai trả lời. Nhẹ nhàng mở cửa ra, cô bé nhìn ngay thấy anh Thành Thành đang ngồi trong một góc phòng khách, hai tay chống lên nền nhà, đang di động thân mình về phía bộ sô pha. Nhìn thấy cô bé, cậu lập tức ngừng động tác, trên gương mặt có chút gượng gạo. Mà trong phòng lúc này, hai đứa bé song sinh năm tuổi đang chạy đuổi nhau ầm ỹ quanh sô pha, gương mặt tươi cười rạng rõ. Dĩnh Tử lập tức hiểu, nhất định là Dì Từ có việc, mới để hai đứa bé song sinh ở đây, chúng chạy nhảy thế kia chắc đã đụng phải anh Thành Thành. Không có chỗ dựa, anh không thể tự mình đứng lên được. Dĩnh Tử tức giận vô cùng, hét lớn với hai đứa bé kia: “Hai em đứng lại ngay cho chị.” Mấy cái chân kia lập tức đứng lại, gương mặt hoang mang lại có chút sợ hãi nhìn cô. “Dĩnh Tử, chúng còn nhỏ, đâu biết gì.” Thành Thành ngồi trên nền nhà, bình tĩnh nói. Sau đó khoát tay với mấy cái chân kia: “Các em đi chơi đi.” Mấy cái chân nghe thế lập tức chạy biến. Thành Thành lại nhìn về phía Dĩnh Tử, nói: “Anh không sao.” Dĩnh Tử không thể hiểu, tính khí anh Thành Thành sao lại tốt như vậy. Cô bèn bước qua, nghĩ cũng không nghĩ, bèn giơ tay ra hướng về phía anh. Thành Thành ngây ra một chút, qua mấy giây mới nói: “Không cần.” Hai tay vẫn chống trên nền nhà. Dĩnh Tử cảm thấy thật kỳ lạ: “Anh cần giúp đỡ, em lại có thể giúp, tại sao lại không cần?” Nhìn vẻ mặt chân thành của cô lúc này, Thành Thành nhất thời không biết nói gì, mãi sau mới miến cưỡng nói: “Em làm sao kéo được anh.” Anh mặc dù đôi chân yếu ớt, nhưng nửa thân trên lại vô cùng tráng kiện, cho nên cân nặng so với những đứa trẻ cùng tuổi không khác biệt mấy. “Anh sao mà biết chứ? Em kéo được.” Dĩnh Tử ưỡn ưỡn ngực, đối với mình tràn đầy tự tin. Thành Thành chăm chú nhìn Dĩnh Tử, trong lòng hình như có thứ gì đó vừa nhè nhẹ chạm vào. Dĩnh Tử cũng nhìn lại anh, gương mặt vô cùng chắc chắn. Thời gian dường như dừng lại ở thời khắc đó. Qua mấy giây, Thành Thành mới giơ tay ra, nắm chặt lấy bàn tay Dĩnh Tử. Ngày hôm đó, họ phải thử đến ba lần. Ở lần thử thứ hai, Thành Thành chút nữa là kéo cả Dĩnh Tử ngã xuống nền nhà với mình. Cuối cùng ở lần thứ ba, anh nắm lấy tay cô, dùng lực để đứng lên. Còn Dĩnh Tử vì phải dùng hết sức lực, gương mặt nhỏ bé ửng hồng, tay cũng bị Thành Thành nắm đến phát đau. Thành Thành đứng vững rồi, buông tay ra, nhìn Dĩnh Tử, nhẹ giọng nói: “Xin lỗi.” “Xin lỗi cái gì chứ? Đâu có phải lỗi tại anh.” Mẹ cô từng nói, đôi chân của anh Thành Thành do bị bệnh mới bị như thế này mà. Thành Thành lại nhìn cô, nhất thời không nói được gì. Cái cô bé này! Dĩnh Tử cười toe toét với anh: “Được rồi, em về nhà đây!” Không đợi anh nói thêm, cô đã quay người, bước qua phòng khách, đẩy cửa đi ra. Thành Thành đứng im tại chỗ, nhìn theo bóng lưng Dĩnh Tử, sau đó lại nhìn cô nhẹ nhàng đóng lại cánh cửa sau lưng, rất lâu, rất lâu. Năm đó, Dĩnh Tử bảy tuổi, Thành Thành mười tuổi. _____ Từ đó về sau, mỗi khi Thành Thành đứng dậy, Dĩnh Tử chỉ cần ở bên cạnh, là sẽ tự nhiên vươn tay về phía anh. Thành Thành cũng thoải mái nắm lấy. Dĩnh Tử dùng sức kéo một cái, Thành Thành sẽ tựa vào lực đó để đứng lên. Sau này Dĩnh Tử lớn dần, việc này càng dễ dàng hơn. Hai người họ luôn ngầm hiểu ý nhau, trước giờ chưa từng nói thêm gì. Vậy mà lúc này, anh đã không còn cần cô giúp đỡ. Chuyện này nhẽ ra rất bình thường, tại sao cô lại cảm thấy kinh ngạc và buồn bã? Dù cho cô đã từng làm chuyện này rất nhiều năm, nhưng đó chỉ là lúc còn nhỏ. Hơn nữa, họ đã mười năm xa cách, cô làm sao lại quên điều này? Anh giờ có bạn gái, đương nhiên sẽ không phiền đến cô. Dù hiểu đạo lý đó, Hinh Dĩnh lại vẫn chẳng thể ngăn được nỗi đau đớn và chua xót trong lòng. Kính Thành bước thấp bước cao theo sau Hinh Dĩnh, gương mặt điềm tĩnh, trong lòng lại dậy cơn sóng ngầm. Chỉ một động tác nhỏ kia của Dĩnh Tử, cũng dễ dàng mở ra cánh cửa phong ấn ký ức đã lâu của họ. Dĩnh Tử từng vô số lần giúp anh đứng lên, nhưng lần anh nhớ nhất, là lần ở sân thể dục trường tiểu học Dục Anh. _____ Không lâu sau đợt kiểm tra giữa kỳ, trường học công bố thành tích, Kính Thành phá lệ đạt hạng nhất khối. Trước giờ, thành tích của anh không tồi, có điều, do không thường tập trung học tập, nên thành tích chưa bao giờ được tốt nhất. Lần này anh đạt hạng nhất, thực ra nên cảm ơn Dĩnh Tử, chính do cách đây không lâu cô có nói một câu, khiến anh bắt đầu chú tâm học tập. Anh vốn thông minh hơn người, một khi đã chăm chỉ, chẳng ai có thể theo được. Có điều, chuyện này, anh lại không hề nói cho ai khác, kể cả Dĩnh Tử. Trước giờ người đứng đầu mỗi kỳ kiểm tra là Mạnh Hiểu Đông, lần này chỉ về thứ nhì. Hiểu Đông cũng là người trong khu tập thể, còn cùng một khoảng sân với Dĩnh Tử và Thành Thành, có điều Hiểu Đông ở bên dãy nhà I khu A, Thành Thành và Dĩnh Tử ở dãy nhà III khu B. Hiểu Đông là bạn học cùng năm khác lớp với Thành Thành. Hai người họ không hẳn là bạn tốt, nhưng cũng cùng những đứa trẻ khác trong khu tập thể lớn lên. Buổi chiều ngày hôm đó, Thành Thành đang đi qua sân thể dục, chuẩn bị đến thư viện phía đối diện, thì đột nhiên nghe thấy có tiếng chân chạy vội vã phía sau lưng, anh cẩn thận đứng lại. Có điều, đã có người đụng vào anh. Thành Thành bị xô bất ngờ, ngã sấp về phía trước. Vừa ngẩng đầu lên nhìn, thì thấy Uông Kiến Huy học lớp kế bên. Thành Thành với Uông Kiến Huy không thân lắm, chỉ biết cậu cũng trong lũ trẻ ở khu tập thể, là bạn thân với Hiểu Đông. Uông Kiến Huy nhìn Thành Thành đang nằm dưới đất, khây khẩy nói câu “Xin lỗi”, sau đó lập tức rời đi. Hai tay Thành Thành nắm chặt ngồi dậy, rất muốn đứng lên đuổi theo. Nhưng, anh lại không thể. Xung quanh vắng lặng, bồn hoa gần cậu nhất cũng cách đến hơn mười mét. Sự phẫn nộ và bất lực cùng lúc ập vào lồng ngực. Chỉ một giây sau đó, đã có một bóng người chạy như bay về phía này, vượt qua Thành Thành, trực tiếp kéo Uông Kiến Huy lại. Uông Kiến Huy nhìn Thành Thành đang nằm dưới đất, khây khẩy nói câu “Xin lỗi”, sau đó lập tức rời đi. Hai tay Thành Thành nắm chặt ngồi dậy, rất muốn đứng lên đuổi theo. Nhưng, anh lại không thể. Xung quanh vắng lặng, bồn hoa gần cậu nhất cũng cách đến hơn mười mét. Sự phẫn nộ và bất lực cùng lúc ập vào lồng ngực. Chỉ một giây sau đó, đã có một bóng người chạy như bay về phía này, vượt qua Thành Thành, trực tiếp kéo Uông Kiến Huy lại. Tốc độ nhanh như chớp, lực đạo lớn vô cùng, một phát khiến Uông Kiến Huy ngã nhào xuống mặt đất. . Do dùng lực quá mạnh, người kia cũng ngã theo xuống. Thành Thành ngồi trên nền đất, nhìn bóng dáng người kia lồm cồm bò dậy, anh hoảng hốt, là Dĩnh Tử! Anh và Dĩnh Tử không cùng năm, không cùng tầng, trong trường rất ít khi nói chuyện. Đôi khi gặp mặt, cũng chỉ gật gật đầu. Thực không ngờ, Dĩnh Tử lại xông ra thế này, giúp anh lấy lại công bằng. Uông Kiến Huy cũng đã đứng lên được, người còn chưa kịp đứng vững, Dĩnh Tử đã lại xông đến trước mặt cậu ta, dùng hai tay đẩy mạnh, hét lớn: “Cậu có phải là người không thế?” Sự phẫn nộ của cô đã hoàn toàn không thể khống chế được. Uông Kiến Huy không ngờ, những việc cậu ta vừa làm, lại bị người khác nhìn thấy, mà nghĩ dù có ai nhìn thấy, cũng không rỗi hơi đi lo việc bao đồng. Cậu ta nhìn cô gái trước mặt. Mái tóc cô có chút rối loạn, y phục cũng bị dơ một mảng lớn, nhưng, đối với những thứ này cô hoàn toàn không để ý tới. Cô chỉ trừng mắt nhìn cậu, gương mặt vô cùng tức giận. Đôi mắt cô rất to, lúc trợn tròn lên lại càng khiếp người. Cô gái này vô cùng xinh đẹp, đặc biệt là đôi mắt, có điều Uông Kiến Huy lúc này làm gì còn tâm trạng nhìn ngắm, vì cô đang dùng hết sức đẩy cậu, bộ dạng như muốn liều mạng. Uông Kiến Huy tự biết mình đuối lý, không muốn chuyện bé xé ra to, cho nên chỉ dùng tay đỡ đòn của Dĩnh Tử. Không xa đã bắt đầu có hai ba bạn học dừng chân lại, nhìn bọn họ, thì thầm to nhỏ, đoán xem có việc gì đang xảy ra. Hiểu Đông đứng ở hàng lang phía xa nhìn lại, ánh mắt lạnh lùng quan sát mọi việc. Chỉ có cậu ta hiểu rõ, Uông Kiến Huy tại sao lại làm như vậy. Đương nhiên, việc này phải nói từ mẹ cậu. Mẹ của Hiểu Đông tên là Lý Liên Hoa, xuất thân gia đình quân nhân, bản thân bà cũng là một giáo viên có tiếng của Học viện rađa, đồng thời cũng là một con người vô cùng mạnh mẽ. Lại thêm người chồng Mạnh Quảng Đình là viện trưởng Học viện rađa, vì thế nên bà làm việc gì, cũng đều thích phải giành phần thắng. Lý Liên Hoa đối với Hiểu Đông từ nhỏ đã yêu cầu vô cùng nghiêm khắc, đánh con cũng không hề nương tay bao giờ. Thế nên Hiểu Đông từ lúc còn rất nhỏ đã vô cùng chăm chỉ nỗ lực, từ năm đầu tiên, lần nào kiểm tra cũng xếp hạng nhất, vì vậy mấy năm gần đây cũng ít bị đánh đi nhiều. Ở trường, cậu ta là học sinh gương mẫu điển hình luôn được thầy cô giáo nhắc tới. Ở khu tập thể, cậu ta cũng là tấm gương mà các bậc phụ huynh lấy ra để dạy dỗ con cái. Lần kiểm tra này cậu ta chỉ đạt có hạng nhì, dù chỉ cách người hạng nhất Trương Kính Thành có mấy điểm, nhưng bản thân cũng đã cảm thấy thất vọng vô cùng. Không ngờ, khi về đến nhà, mẹ còn giận đến không cản được. Lý Liên Hoa đối với con trai từ nhỏ đã kỳ vọng quá lớn, nói hi vọng con biến thành rồng cũng không ngoa. May mà Đông Đông có chí khí, lần kiểm tra nào cũng xếp hạng nhất, trở thành niềm tự hào lớn nhất của bà. Mỗi lần đi trong sân khu tập thể hay lên xuống lầu gặp hàng xóm, luôn có người nói với bà: “Thành tích của Đông Đông nhà chị tốt quá, có thể hướng dẫn cho Bân Bân nhà tôi cách học hay không?” “Dũng Dũng nhà tôi mà bằng được một nửa như Đông Đông nhà chị thì tốt quá rồi.” “Đông Đông nhà chị tương lai nhất định sẽ vào được Đại học Thanh Hoa, nhất định sẽ rất có tiền đồ.” Mỗi lần nghe thấy những lời này, bà đều sẽ khách khí đáp lại: “Nào có, nào có.” Song trong lòng lại vô cùng thích thú. Lần này vị trí thứ nhất của con trai bị người khác cướp mất, đối với Lý Liên Hoa mà nói, đây đúng là một chuyện khiến bà vô cùng tức giận. Đứa trẻ này lại còn sống cùng một khu tập thể với họ, còn là con cấp dưới chồng bà, còn là một đứa tàn tật, càng khiến bà mất mặt đến cực điểm. Ngày hôm đó, vừa biết điểm, bà đã chỉ vào mũi Hiểu Đông mà mắng: “Mày có ích gì? Sao có thể để một thằng tàn tật vượt qua như thế chứ?” Hiểu Đông không hiểu, việc này với chuyện Trương Kính Thành bị tàn tật thì có quan hệ gì? Cậu nhỏ giọng lí nhí biện minh: “Cậu ấy chỉ khập khiễng thôi, chứ có ảnh hưởng gì đến học tập…” Lý Liên Hoa vốn đang giận ngút trời, nghe thấy con trai còn dám cãi lại, giơ tay lên cho một cái tát. Nửa gương mặt của Hiểu Đông lập tức tấy đỏ lên, năm ngón tay còn hằn rõ trên gương mặt cậu. Cũng đúng lúc này, Uông Kiến Huy đẩy cửa bước vào. Từ lúc học mẫu giáo, Uông Kiến Huy và Mạnh Hiểu Đông đã là bạn thân. Hai người đều thích đánh bóng bàn, tối thứ sáu tuần nào cũng cùng ăn cơm, cùng đánh bóng. Vừa rồi, Uông Kiến Huy đợi đến nửa ngày ở bàn đánh bóng, không thấy bóng dáng Mạnh Hiểu Đông, bèn tìm đến nhà. Vừa đẩy cửa vào, đúng lúc nhìn thấy cảnh này, cậu nhất thời ngây ra. Lý Liên Hoa nhìn thấy Uông Kiến Huy tay cầm vợt đánh bóng bàn, càng giận hơn, thét lớn với con trai: “Từ sau không cho phép đi đánh bóng nữa, đợi khi nào được hạng nhất hãy nói.” Uông Kiến Huy không dám nói gì, quay người cúi đầu nhanh chóng rời đi. Hiểu Đông không nhịn nổi đỏ hết cả mắt. Trước giờ, Hiểu Đông đối với Trương Kính Thành ở cùng khu tập thể cũng không có mấy để ý. Nếu nói là có, có lẽ chỉ là chút thương cảm cho đôi chân khuyết tật của cậu. Có điều, vì lúc này cậu ta đột nhiên kiểm tra đạt hạng nhất, chưa nói đến chuyện khiến mình bị đánh, mà khiến Hiểu Đông khó chịu là môn bóng bàn mà cậu thích nhất bị xóa sổ, đây mới là điều khiến cậu đau khổ nhất. Hiểu Đông trong lòng bỗng có chút oán hận đối với Trương Kính Thành. Trước đây, cậu chưa từng gọi Trương Kính Thành bằng tên gì khác, giờ cuối cùng không nhịn được nữa, trong lòng thét gào: Trương tàn tật, thằng tàn tật chết toi, đáng ghét, thực đáng ghét! Hiểu Đông chuyện này không nói với ai hết, chỉ tự hạ quyết tâm trong lòng, lần kiểm tra tới, nhất định phải giành lại vị trí nhất bảng. Có điều Uông Kiến Huy lại ngày ngày mắng chửi Trương Kính Thành trước mặt cậu. Vừa rồi, lúc hai cậu đi dọc hành lang, Uông Kiến Huy lại nói: “Thứ sáu tuần trước tớ đánh bóng bàn với Khang Khanh, nó đánh chán chết đi được. Tớ muốn được đánh lại với cậu quá. Đều trách thằng què chết dẫm kia, hại cậu muốn chơi cũng không được.” Hiểu Đông trong lòng chán nản, lười chẳng muốn đáp lời. Đột nhiên nghe thấy Uông Kiến Huy nói: “Nhìn nhé, xem tớ giúp cậu xả giận.” Sau đó, cậu một mạch chạy ra sân vận động. Hiểu Đông nhìn theo bóng bạn, thấy Trương Kính Thành đang tập tễnh bước đi trên sân, hình như định đến thư viện. Sau đó, cậu ta nhìn thấy Uông Kiến Huy cố ý chạy nhanh xô ngã Trương Kính Thành. Hiểu Đông kinh ngạc vô cùng. Là bạn học đã nhiều năm, mọi người đều biết: Trương Kính Thành do lúc bé bị bệnh, nên đôi chân mới vô lực, cần có điểm tựa mới đứng lên được. Vì thế, cậu ta hiểu dụng ý của Uông Kiến Huy: Cố ý đẩy ngã Trương Kính Thành ở nơi trống trải, khiến cậu ta bẽ mặt. Mặc dù cảm thấy bạn thân làm như thế này rất quá đáng, nhưng nghĩ tới những gì Trương Kính Thành gây ra cho mình, trong lòng cậu ta cũng có chút thoải mái. Có điều màn ngay sau đó, khiến cậu ta còn kinh ngạc hơn. Cậu ta nhìn thấy một cô bé, liều chết xông về phía Uông Kiến Huy, xô ngã cậu, cũng khiến chính cô ngã nhào xuống. Vừa bò dậy được, lại xông đến trước mặt Uông Kiến Huy, tiếp tục đẩy cậu, bộ dạng đúng kiểu muốn ăn thua ăn đủ. Cô bé kia thấp hơn Uông Kiến Huy phải nửa cái đầu, nhưng, sự tức giận khiến cô dữ dằn không gì ngăn được. Hiểu Đông chú ý nhìn một chút, thì phát hiện cô bé bất chấp tất cả giúp Trương Kính Thành lấy lại công bằng kia hóa ra rất quen, cô bé cũng sống cùng khu tập thể với họ, cùng nhà III khu B như Trương Kính Thành, hình như nghe mọi người gọi là Dĩnh Tử. Cậu trước đây chẳng mấy khi chú ý đến cô bé, hôm nay, lại không thể không chú ý. Cô bé đó, thực dũng cảm hơn người. Hơn nữa, nhìn kỹ, còn phát hiện hóa ra rất xinh đẹp, nhất là đôi mắt long lanh trong sáng, nụ cười ai nhìn cũng yêu. Lúc này, Hiểu Đông nhìn thấy Uông Kiến Huy nhanh chóng rời đi, mà màn sau đó còn khiến cậu ta ngạc nhiên hơn. Lúc Uông Kiến Huy rời đi, Dĩnh Tử phẫn nộ trừng trừng phía sau lưng, nhưng không đuổi theo nữa. Sau đó, cô bé bước tới chỗ Trương Kính Thành, dưới con mắt biết bao nhiêu người, giơ tay về phía cậu ta. Ánh mắt cô bé chỉ chăm chú nhìn trên người Trương Kính Thành, vẻ mặt cô lúc này như thể trên sân vận động chỉ có cô và Trương Kính Thành, chứ không còn ai khác cả. Tiếng xì xầm bàn tán xung quanh càng lớn, thậm chí có người còn chỉ chỉ chỏ chỏ. Kính Thành đang ngồi trên sân, ngẩng đầu nhìn vào đôi mắt của Dĩnh Tử. Trong mắt cô bé chỉ có mình cậu. Không, còn có sự dịu dàng, tấn công thẳng vào trái tim cậu. Âm thanh bốn phía bỗng chốc im bặt. Giây phút sau đó, Kính Thành vươn tay ra, nắm chặt lấy bàn tay Dĩnh Tử. Phía xa kia Hiểu Đông trợn hết cả mắt ra nhìn. Phải biết là, đây là thời đại mà nam sinh kia không nói chuyện với nữ sinh bao giờ, cũng không chơi đùa với nữ sinh, ít nhất là ngoài khu tập thể, hay ít ra cũng là ở nơi công cộng. Thế mà, cô bé xinh đẹp kia, lại dám lôi lôi kéo kéo với một nam sinh trước mắt bao nhiêu người, hơn nữa, còn là một thằng tàn tật. Dù người Dĩnh Tử giúp có là Trương Kính Thành mà cậu ta căm ghét, song Hiểu Đông cũng không đừng được thầm thán phục trong lòng: Cô bé này, thực đúng là khác người. Ngày hôm đó, Hiểu Đông lần đầu tiên thực sự chú ý đến Dĩnh Tử. Từ đó về sau, cậu chưa từng quên đi cô gái kia. Năm đó, Dĩnh Tử bảy tuổi, Thành Thành và Hiểu Đông mười tuổi.",
  "nextChapter": "https://gacsach.top/doc-online/am-ap-nhu-xua-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/am-ap-nhu-xua-chuong-05"
}