{
  "title": "Lạc Giữa Đam Mê - Chương 02",
  "url": "https://gacsach.top/doc-online/lac-giua-dam-me-chuong-02",
  "content": "Lạc Giữa Đam Mê Chương 2 gacsach.com Trong cái làng “cởi mở” này, Jefferson King trở thành đề tài tâm điểm, và Maura bị nửa cái thị trấn này hối thúc cô ký hợp đồng vớ vẩn ấy để họ được “nổi tiếng”. Không một chút do dự, cô bỏ ngoài tai những lời nói liên quan đến chuyện này. Cô chẳng vội vã quyết định chỉ vì bạn bè cô, vì em cô hay Jefferson hối thúc. Cô sẽ trả lời anh khi nào cô thực sự thấy đúng lúc cần phải đưa ra quyết định của mình. Lẽ ra cô nên nghĩ kỹ trước khi đề nghị anh đi ăn tối cùng cô ở quán rượu trong làng. Lẽ ra cô nên lường trước việc bạn cô, hàng xóm của cô sẽ nhảy xổ vào kiếm cơ hội để được nói chuyện với Jefferson đồng thời không quên huých nhẹ vài cái vào người cô. Nhưng thật tình thì cô rạo rực đến mức không dám tin cô sẽ tự chủ được khi chỉ có anh và cô trong nhà. Anh đẹp trai mê hồn làm hormone trong người cô nhảy loạn xạ ngay lần đầu tiên ánh mắt họ giao nhau. Xét cho cùng thì cô nghĩ quyết định đến quán rượu Lion’s Den ăn tối cũng không đến nỗi tệ. Tất nhiên ở đây, đầy rẫy dân làng quanh cô, nên hormone của cô sẽ chẳng có chút cơ hội để làm cảm xúc ấy trong cô dâng trào. Nhưng trớ trêu thay, những người quanh cô lại đang cố giành giật cơ hội để được Jefferson để mắt đến. Đầu tháng Mười hai, phía trong quán rượu tù mù bởi ánh sáng mờ ảo của những chiếc đèn gắn trên tường gỗ cáu bẩn vì khói từ đám củi mục đang cháy trong chậu. Sàn cũng được lát bằng gỗ, in hằn ngàn dấu chân của bao người nông dân nơi đây. Có vài cái bàn tròn nhỏ có ghế xếp sát vào và vài bàn khách xếp dọc theo hai bức tường. Quầy bar làm bằng gỗ cây óc chó bóng loáng nhờ Michael O’shay, ông chủ quán luôn giữ nó sạch sẽ và bóng như những chiếc băng ghế trong nhà thờ. Bên cạnh chiếc gương to phản chiếu hình ảnh của đám đông trong quán là chiếc tivi được gắn trên kệ cao, đang chiếu trận đấu bóng đá nhưng bị tắt âm thanh. Michael vội bưng đến bàn một lô bia Guiness ngon cho Jefferson và một ly bia Harp cho Maura. Vừa đặt chúng xuống, ông hấp tấp lau qua loa cái bàn vốn không cần đến chiếc giẻ lau quầy bar sạch sẽ của ông, rồi nở một nụ cười vui vẻ và hiền hoà như ông già Noel với hai người. “Tôi sẽ mang súp và bánh mì cho hai cô cậu ngay thôi. Hôm nay có món súp khoai tây và tỏi tây. Margaret của tôi nấu đấy. Đảm bảo là cô cậu sẽ thấy ngon miệng. Khi nào đoàn làm phim đến...”, ông cười tươi với Jefferson và nói thêm, “tôi sẽ bảo Margaret nấu cho các anh một xuồng luôn”. Maura buông một tiếng thở dài. Ông ấy chẳng mấy vất vả để lôi Hollywood vào cuộc chuyện trò. “Nghe thú vị đấy”, Jefferson nói, nhấp một ngụm bia đen đậm đặc. “Rose sinh em bé chưa vậy bác Michael?”, Maura hỏi rồi nói riêng với Jefferson, “Bác Michael và Margaret sắp lên chức ông rồi đấy”. “Vâng, đúng thế”, ông chủ quán nói và dù ánh mắt ông cho thấy ông biết tỏng Maura muốn gì nhưng ông vẫn mỉm cười nói tiếp, “Vậy là mọi người sẽ kiếm thêm được một khoản lợi nhuận khi đoàn làm phim đến. Chúng tôi rất vui được phục vụ các anh” và Maura nhắm mắt, chán nản. Rõ ràng tất cả những gì họ muốn nói là chuyện cái làng bé xíu này sẽ được lên phim. Michael vừa đi khỏi, vất vả chen qua đám đông để trở về quầy bar thì ba, bốn người khác viện cớ dừng lại bàn để nói chuyện với Jefferson. Cô nhìn anh đối xử lịch sự với những người rất thân quen với cô, lòng thầm thán phục, cô thích tính cách ấy ở anh. Chắc chắn người như anh sẽ chẳng thích làm trung tâm dòm ngó của cái làng chỉ bé bằng một phần ba nơi anh gọi là quê nhà. Nhưng như thế còn tốt hơn là bị đối xử thô lỗ, anh có vẻ hưởng ứng họ “buôn” chuyện. Maura lơ đễnh ngồi nghe Frances Boyle ca một bài về cái nhà khách bé nhỏ của mình và hứa sẽ phục vụ đoàn làm phim tận tình, chu đáo. Rồi đến lượt Bill Howard, chủ một siêu thị địa phương thề thốt là sẽ đặt hàng và cung cấp tất cả những thứ Jefferson cần. Nora Bailey chìa danh thiếp cho anh và nói cô đang quản lý một tiệm bánh phục vụ từ A đến Z, và sẽ vô cùng sung sướng nếu được làm việc với nhân viên phụ trách ăn uống trong đoàn phim của anh. Và cuối cùng là Collen Ryan, cô giới thiệu mình là thợ may, dẫu rằng cô đang ở rất xa Hollywood nhưng nhân viên lo trang phục của anh chắc chắn sẽ cần đến một đôi tay khéo léo và những đường may sắc nét của cô. Lúc họ thôi lảng vảng quanh bàn, người nào cũng tặng cô một cái nhìn như thúc giục cô nhanh tay ký vào hợp đồng, Jefferson cười nhăn nhở, đầu cô giật bum bum như một cái trống rơi phải tay nhạc công tồi. “Xem ra chỉ có mình cô là không thèm hợp tác với tôi thôi”, anh nói rồi hớp một ngụm bia. “Ừ, chỉ cần mình tôi là đủ, đâu cần họ?” “Mà tại sao cô cứ dây dưa nhỉ?” “Dây dưa ư?”, Maura giả vờ sửng sốt. “Tôi có hứa hẹn gì với anh chưa nhỉ?” “Chưa”, anh mỉm cười, “Cô chưa hứa. Cô chỉ ngồi đó, để cho tôi nói, thuyết phục cô mỏi cả mồm và thậm chí là còn tăng tiền hàng ngày nữa”. Đúng thế, cô hy vọng anh tăng tiền cao hơn chút nữa trước khi cô đồng ý kết thúc thoả thuận nếu đám bạn và hàng xóm cô bớt phấn khích một chút. “Cả cái thị trấn này muốn đoàn làm phim ở đây đấy”. “Ừm, nhưng cả cái thị trấn này có bị đoàn làm phim cắm lều trên đất của họ vào lúc cao điểm mùa cừu sinh sản không?”. Cô cho rằng mình đã đối đáp lanh lợi và tự thưởng cho mình một ngụm bia. “Chính cô nói là hầu hết lũ cừu sẽ sinh con ngoài đồng, mà chúng tôi chỉ làm phim chủ yếu ở trước nhà, một vài cảnh của toà lâu đài...”. Cô khịt mũi một cái, “Nó là nhà nông dân”. “Nhưng với tôi nó là lâu đài”, anh phản bác và nhanh chóng nói tiếp, “có lẽ chỉ quay một vài cảnh quanh kho và chuồng cừu nhưng chúng tôi sẽ không làm ảnh hưởng đến lũ cừu đâu”. “Anh có thể hứa điều đó hả?”, cô dựa ra sau vách ngăn, nhìn anh. “Tôi hứa sẽ làm được điều đó nếu nó khiến cô ký vào hợp đồng”. “Giờ thì chịu thua rồi sao?”, cô mỉm cười và gọi một ly khác. “Để phụ nữ phải nghĩ thêm, anh nên đề nghị hấp dẫn một chút”. “Cô mặc cả giỏi thật đấy”, Jefferson vừa nói vừa gật đầu tán thành ý kiến của cô. “Nhưng tôi sẽ sẵn sàng tăng giá nếu cô suy nghĩ thêm và cho tôi biết quyết định của cô”. Cô cười thầm khoái chí, cố không mở miệng để anh không phát hiện ra ánh mắt và nụ cười đắc thắng của cô. “Chắc tôi cũng sẽ suy nghĩ, tuỳ thuộc vào số tiền anh định tăng có nhiều không”. Anh gật gù ngưỡng mộ cô. “Thật xui cho tôi là em cô không phải là người tôi thoả thuận. Tôi có linh cảm là cô ấy dễ thuyết phục hơn”. “Ồ, nhưng Cara có những ưu điểm riêng của nó”. Cô mỉm cười khi nghĩ đến cô em gái của mình. Thật ra cô sẽ chấp thuận đề nghị của anh, cho anh sử dụng đất mà không cần anh trả tiền bởi vì anh đã đồng ý để Cara đảm nhận một vai nhỏ trong phim. Và từ hồi em cô ôm ấp mộng làm diễn viên nổi tiếng đến giờ cô mới thấy Cara vui mừng đến thế, những ngày này Cara như đi trên mây. “Thật đấy”, anh nói, “Nếu cô ấy thoả thuận với tôi thì tôi chắc là cô ấy sẽ có một vai diễn quan trọng hơn rồi”. “Nó sẽ hoàn thành tốt vai diễn hiện tại. Anh biết không? Nó giỏi lắm”. Maura chồm người ra trước. “Năm ngoái, Cara có diễn một tập trong một vở Opera của Anh kéo dài vài tuần. Nó diễn rất tuyệt cho đến cảnh nó bị giết. Nó diễn cảnh chết thật cảm động làm tôi phát khóc luôn Anh nhếch môi vừa đủ để lộ lúm đồng tiền bên trái, “Tôi biết, tôi xem hết vở kịch ấy trên băng”. “Nó diễn hay, đúng không? Không phải vì nó là em tôi và vì tôi yêu thương nó mà khen đâu”. “Ồ, không phải vì thế đâu. Cô ấy giỏi mà”, Jefferson nói với cô. “Cara có nhiều ước mơ lắm”, Maura lí nhí. “Thế còn cô, cô cũng có ước mơ chứ?”, anh hỏi. Ánh mắt họ giao nhau, cô lắc đầu, “Tất nhiên là có, nhưng không cao xa. Cái nhà kho cần phải lợp mái lại và lâu rồi, cái xe già nua của tôi cứ muốn ngã chỏng vó. Và tôi cũng muốn nuôi thử một đàn cừu giống trên trang trại này nữa”. “Cô quá xinh đẹp mà lại có mơ ước nhỏ nhoi quá, Maura à”. Cô chớp mắt nhìn anh, quá đỗi ngạc nhiên trước lời khen khách sáo của anh gần như là xúc phạm. Anh nói thế chẳng khác nào cho rằng cô không đủ khả năng tưởng tượng ra những ước mơ đẹp. Cô từng có những ước mơ xa vời như bao cô gái trẻ khác. Nhưng khi lớn lên, cô chẳng còn mơ ước đến chúng nữa, và bây giờ những ước mơ của cô thực tế hơn nhưng không có nghĩa là chúng kém phần quan trọng. “Đó là những ước mơ của tôi. Và tôi không nghĩ nó nhỏ nhoi chút nào cả”. “Ý tôi là...”. Cô biết ý anh. Chẳng có gì khó hiểu khi anh chỉ quen những phụ nữ biết mơ ước đến kim cương, trời ơi, và những chiếc áo lông thú, rồi những chiếc xe hơi bóng lộn nữa chứ. Ắt hẳn anh chỉ thấy cô là một cô gái quê mùa, dốt nát trong chiếc quần jean cũ kỹ và những đồng cỏ nhung nhúc lũ cừu lông lá. Thật may là ý nghĩ ấy như gáo nước lạnh dội vào ngọn lửa hormone cháy bừng bừng trong người cô làm cô thấy cơn nóng dịu hẳn đi. Trước khi anh kịp đính chính lại, cô liếc sang bên cạnh và nói “Nhìn kìa! Ban nhạc anh em Flanagan chuẩn bị diễn kìa”. “Gì cơ?”. Maura chỉ tay về góc quán ở phía xa, nơi ba người đàn ông tóc đỏ ngồi, tay ôm nhạc cụ. Trong khi Michael cuối cùng cũng giữ đúng lời hứa mang súp khoai tây, tỏi tây nóng hổi và bánh mỳ ra thì ban nhạc The Flanagan cũng bắt đầu chơi nhạc. Lập tức, quán rượu nhỏ xíu tràn ngập tiếng nhạc mà nhiều người có khi phải trả cả gia tài mới mua được tấm vé để nghe ở một buổi hoà nhạc. Violon, trống, sáo hoà thành dòng nhạc cuồng nhiệt, rực lửa đam mê, bay vút lên mái nhà, làm rung rinh cả những tấm cửa sổ. Những ngón chân bắt đầu gõ nhịp, những đôi tay vỗ theo nhạc và vài người quá phấn khích hát vang những khúc ca truyền thống Ireland. Những giai điệu hoà trộn vào nhau, lúc nhanh dồn dập, lúc trầm buồn da diết dưới những ngón tay tài hoa chưa bao giờ lỡ một nhịp của ba anh em nhà Flanagan. Jefferson ngồi nhìn đám đông cuồng nhiệt bằng con mắt của một nhà làm phim và thấy mình cần phải làm ít nhất một cảnh quán rượu này trong phim. Họ sẽ làm phim ở đây những vài tháng. Và anh sẽ nói với đạo diễn một tiếng về ban nhạc ba anh em Flanagan. Tài năng của họ thật tuyệt vời và anh nghĩ anh sẽ làm cho họ được lên phim. Biết đâu anh có thể giúp họ biến ước mơ thành hiện thực. Nhưng anh phải thuyết phục được Maura ký cái hợp đồng trời đánh này đã. Jefferson nhìn cô đắm đuối và hơi thở như tắc nghẹn trong lồng ngực vì ngất ngây. Trước đây anh cũng nhận thấy cô đẹp, nhưng dưới ánh sáng mờ ảo của quán rượu cùng ngọn nến yếu ớt cháy trong ly thuỷ tinh đặt trên bàn, trông cô đẹp thanh tao và mong manh, yếu đuối. Thật là một ý nghĩ kỳ cục bởi anh từng thấy cô vật một con cừu đã trưởng thành ngã lăn xuống đất, một phụ nữ mong manh dễ vỡ chắc chắn sẽ không làm được việc này. Tuy nhiên giờ đây anh đang ngắm nhìn cô bằng một cách khác, nó khiến từng thớ thịt trên thân thể anh căng tột độ vì bứt rứt. Chắc mọi người nghĩ anh sẽ quen thôi, anh nghĩ bụng. Anh đã bứt rứt trong người gần một tuần nay rồi, thân thể anh triền miên trong tình trạng sẵn sàng bùng nổ, nó làm anh phát cuồng lên. Có lẽ những gì anh cần phải làm là dẹp ngay cái kiểu cách lịch sự chết tiệt này đi, sấn vào cô và làm cô mê hoặc trước khi cô kịp nhận ra chuyện gì. Bỗng dưng một cơn lốc ào vào quán và dừng lại ngay chỗ của họ, nhích cô chị đang ngồi trên chiếc ghế dài sang một bên. “Ôi, súp!” Cara Donohue reo khẽ và chìa hai tay qua phía tô súp. “Ngon quá, em đói quá đi mất”. “Tự mà gọi một tô đi, đồ xin xỏ”, Maura nói xong bật cười, nhưng tay vẫn đẩy tô súp về phía cô em. “Đâu cần, phải không?”, Cara cười nhăn nhở, rồi lia mắt sang Jefferson, “Anh đã thuyết phục được chị em chưa?”. “Chưa”, anh trả lời, dẹp cái ý nghĩ cám dỗ sang một bên. Cara cao và gầy hơn Maura. Cô có mái tóc xoăn ngắn và đen nhánh, đôi mắt xanh biếc long lanh hăm hở được làm, được thấy và được trải nghiệm cuộc sống. Cô kém Maura bốn tuổi và tính tình thoải mái, chan hoà, vì thế Jefferson không cảm thấy rung động trước cô. Cara là một cô bé dễ thương với một tương lai sáng lạn đang chờ đón, còn Maura lại là mẫu phụ nữ khiến đàn ông phải ngoái nhìn ngẩn ngơ. “Anh sẽ thuyết phục được”, Cara lảnh lót, kèm theo một nụ cười rạng rỡ. “Người Mỹ các anh đều cứng cỏi thế à? Ngoài ra, Maura còn nghĩ anh tuyệt đẹp”. “Cara”. “Ơ, nhưng sự thật là vậy mà”, cô em tiếp tục cười và ăn hết tô súp của Maura, rồi với tay sang ly bia của cô chị. Nhấp một ngụm rồi nháy mắt với Jefferson. “Chẳng chết ai khi nói nhỏ cho anh biết là chị em khoái nhìn anh, có phụ nữ nào còn... thở mà không thích nhìn anh chứ, và em vừa bắt quả tang anh nhìn chị em một, hai lần rồi đó”. “Cara, nếu em không im ngay thì...”. Lời doạ nạt của cô không đến nỗi không có trọng lượng, nhưng Jefferson không thể nhịn cười chị em họ. Anh em nhà anh cũng vậy, khoái chọc ghẹo mà chẳng cần biết có ai nghe chuyện không. Hơn nữa, anh thích nghe chuyện Maura khoái nói về anh. “Rõ ràng là chẳng chết ai, đúng không?”, Cara vừa nói vừa liếc nhìn cô chị, rồi nhìn sang Jefferson. “Tại sao hai người không nhìn thẳng vào nhau nhỉ?” “Đừng để ý những gì nó nói” Maura nói rồi lắc đầu. “Tại sao?”, anh hỏi, “cô ấy đâu có sai”. “Có thể không sai, nhưng đâu cần phải oang oang lên như vậy”. “Ái chà, Maura, chị lo quá đấy”, cô em vỗ nhẹ vào cánh tay Maura Đột nhiên, nhạc chuyển sang một ca khúc cuồng nhiệt, điên loạn. m thanh như lao vào những bức tường rồi dội vào hồn những người đam mê âm nhạc. Jefferson nhận ra mình đang đập tay, say sưa gõ nhịp trên bàn lúc giai điệu trở nên sôi nổi. “A, họ đang chơi bài ‘Whiskey in the Jar'! Nhanh lên Maura, ra nhảy với em đi”. Cô lắc đầu, và cô gượng lại khi Cara cố kéo cô đi. “Chị làm việc cả ngày và chẳng còn hơi sức đâu mà nhảy nhót. Đặc biệt là không thể nhảy với một đứa em to mồm”. “Nhưng chị thương em và chị biết rõ mà. Hơn nữa, nó tốt cho chị và chị thừa biết là chị mê bài hát này”. Cara lại nhe răng cười và nắm cánh tay cô chị kéo thật mạnh. Cô đứng nhìn anh ngượng ngùng (anh nghĩ thế), rồi lắc đầu chịu thua, bước theo cô em tới khu vực rộng thoáng trước những dãy bàn. Vài người vỗ tay cổ vũ Cara và Maura khi họ đứng sát nhau, họ cùng nhau cười rồi đột nhiên cất bước nhảy. Lưng giữ thẳng, tay cặp vào hông, chân họ lướt như bay. Jefferson cũng như những ai trên thế giới này từng xem những buổi diễn ở Broadway của những vũ công Ireland đều phải ấn tượng. Nhưng trong cái quán rượu cỏn con ở một ngôi làng nhỏ bé miền duyên hải Ireland, anh còn ấn tượng hơn, như cuốn vào một thế giới đầy ma lực. Nhạc vang dội, mọi người vỗ tay và chị em họ nhảy nhẹ nhàng, lả lướt như thể đôi chân họ có cánh. Anh không thể rời mắt khỏi Maura. Cô đã làm lụng vất vả cả ngày, mà anh nghĩ là những trang nam nhi cũng sẽ kiệt quệ với khối công việc ấy. Nhưng cô vẫn ở đây, khiêu vũ và cười đùa, trông cô yêu kiều như chiếc lá đung đưa trước gió. Cô tràn đầy nhựa sống, hăng say, và đẹp mê mẩn, khiến anh khao khát đến mức tim như ngừng đập. Bỗng dưng Jefferson nhớ đến chuyện ông cố anh trúng tiếng sét ái tình của một cô gái Ireland trong một quán rượu cũng như thế này vào một đêm diệu kỳ. Đây là lần đầu tiên trong đời anh thấu hiểu cảm xúc của ông cố anh khi ấy như thế nào. Một lát sau, Cara rời khỏi quán rượu, nói là cô sẽ đi Westport, một thành phố cảng nhộn nhịp cách làng này chưa đến năm dặm. “Nếu chị cần em thì tìm em ở chỗ của Mary Dooley”, cô nói. Nháy mắt với Jefferson và hôn tạm biệt cô chị, cô mỉm cười, “Mai em sẽ gặp chị”. Khi bóng cô em khuất xa tầm mắt, Maura nhìn Jefferson và bật cười, “nó lúc nào cũng ào ào như bão táp”, cô nói. “Chỉ duy nhất lúc mẹ tôi mất cách đây bốn năm là nó không như vậy”. “Ồ, tôi rất tiếc”, anh vội nói. “Tôi hiểu cảm giác mất đi bố mẹ thân yêu như thế nào. Thật là không dễ gì vượt qua được dù là chúng ta còn bé hay đã trưởng thành”. “Phải đấy, không dễ chút nào”, Maura thừa nhận, cảm thấy đau nhói vì ký ức hiện về. Chị em cô đã trải qua những ngày tháng khó khăn, đã sống trong câm lặng hàng tuần sau khi mẹ cô qua đời. Nụ cười đã tắt và gần như không thể quay lại trên môi họ, họ phải nương tựa vào nhau để xoa dịu nỗi đau. Cuối cùng thì sự sống cũng hồi sinh trong căn nhà của cô. “Nhưng mẹ tôi đã sống cô đơn, lặng lẽ nhiều năm sau khi bố tôi mất. Bây giờ thì mẹ cũng được gặp bố, tôi biết mẹ sẽ được hạnh phúc”. “Cô tin vậy à?” Cô nghĩ đó chỉ là lời bày tỏ của anh, chẳng phải một câu hỏi đúng nghĩa, “à, có chứ”. “Tự nhiên cô có niềm tin ấy hay do trải nghiệm cuộc sống?” “Chỉ là...”, Maura hồn nhiên nói, “Anh có bao giờ có cảm giác người thân yêu của mình mất đi vẫn hiện diện quanh đây và điều đó làm mình cảm thấy vui hơn không?” “Có”, anh lí nhí thừa nhận. “Nhưng tôi chưa bao giờ nói ra chuyện này”. “Sao vậy?”, cô mỉm cười. “Hẳn đó phải là chuyện riêng tư rồi”. Jefferson nhìn cô hồi lâu, cô cố đọc điều gì đang lẩn quẩn trong tâm trí anh, nhưng đôi mắt anh lạnh nhạt, đăm chiêu trong nỗi buồn xa vắng nên cô đành phải chờ anh lên tiếng. “Cách đây mười năm, bố mẹ tôi mất do tai nạn ô tô, em trai tôi cũng suýt chết trong tai nạn ấy”. Anh uống một hơi cạn chỗ bia còn lại trong ly, đặt ly xuống rồi tiếp tục nói, “Sau đó, khi bốn anh em tôi vượt qu được nỗi đau, chúng tôi nhận ra rằng nếu bố mẹ tôi có cơ hội để lựa chọn lại, chắc chắn họ cũng sẽ quyết định đi cùng nhau trên chiếc xe ấy. Họ sẽ chẳng thể sống nổi nếu một nửa của mình đã mãi mãi ra đi”. “Tôi hiểu điều đó”, cô thở dài, cười buồn. Nhạc vẫn hoà trong tiếng trò chuyện huyên náo, nhưng trong gian phòng tối mờ này, cô có cảm giác như chỉ có anh và cô. “Bố tôi qua đời khi Cara còn rất bé và mẹ tôi chẳng thể sống như xưa. Mẹ đã cố gắng sống vì chị em tôi, nhưng với mẹ, dường như nửa hồn đã mất theo bố. Tình yêu là thế, có hạnh phúc lẫn đau thương”. Anh nhấc ly bia lên, cụng một cái. “Cô nói đúng”. Anh cười, và cô nghĩ thật kỳ lạ là họ tìm được sự đồng cảm qua những kỷ niệm buồn. Chẳng hiểu sao, khi ngồi trong không gian mờ ảo với Jefferson, chia sẻ những mất mát trong đời, cô thấy anh gần gũi hơn bất cứ ai mà cô đã từng gặp trong một thời gian dài. “Ờ, dù biết bố mẹ anh được ở bên nhau nhưng tất nhiên anh em anh cũng khó mà vượt qua được”. “Hẳn nhiên rồi”, mặt anh thoáng nhăn lại vì cảm giác đau đớn. “Cuối cùng thì tôi cũng vượt qua được chuyện...”. Anh ngừng lại giữa chừng, quay về với thực tại, thay vì tiếp tục kể, anh nói, “Không có gì đâu. Vấn đề là lúc nào cần đến nhau nhất, mấy anh em tôi cũng có nhau. Và chúng tôi đã giúp đỡ Justice vượt qua được”. Cô tự hỏi không biết anh vừa nhắc đến chuyện gì và định chia sẻ điều gì với cô. Không lẽ chuyện tai nạn xảy ra những mười năm rồi mà mắt anh vẫn đầy u uẩn khi nhắc đến? Anh có bí mật, dù là chuyện gì đi nữa thì nó cũng đã làm anh quỵ ngã, làm tim anh rớm máu và đau đớn tột cùng mà cho đến giờ này anh vẫn không muốn nhắc đến. Maura cố kìm nén cơn tò mò lại và chỉ hỏi, “Justice à? Một cái tên hay đấy”. “Một người thú vị”, Jefferson nói với cô, nở một nụ cười hàm ơn vì cô đã lờ đi chuyện lúc nãy anh buột miệng nói ra, cô nghĩ thế. “Nó cai quản một trại chăn nuôi của gia đình”. Cô thích thú cười khi nghĩ đến hình ảnh ấy, “Vậy ra anh ấy là Cao bồi à?” “Đúng vậy”, đột nhiên anh cười toe toét, dù nỗi buồn vẫn vương trên đôi mắt anh, “Nó có vợ rồi, có một đứa con trai và sắp có thêm em bé nữa”. “Tuyệt thật”, cô nói, ghen tị với anh về đại gia đình anh. “Thế còn những người khác thì sao?” “Em út Jesse, cũng có gia đình rồi. Vợ nó mới sinh em bé được vài tháng”. Anh ngừng lại và cười nhăn nhở, “Jesse đã lăn đùng ra ngất xỉu khi vợ nó vượt cạn. Mấy anh em ở nhà khoái chọc nó chuyện này lắm”. “Chuyện này thật thú vị”, Maura nói “Tình yêu và sự yêu thương lo lắng cho vợ đã làm anh ấy ngất xỉu. Chắc anh ấy đáng yêu lắm”. “Đáng yêu hả?”, Jefferson nghĩ đến chuyện đó và lắc đầu “Tôi chắc là Bella – vợ nó nghĩ thế đấy”. Nét u sầu trong mắt anh dần tan biến, anh càng kể chuyện anh em nhà anh, Maura nhận ra cô nghĩ đến anh càng nhiều, và hiểu rằng anh thân thiết và gắn bó với gia đình mình đến nhường nào. “Thế người còn lại ra sao?”. “Jericho gia nhập quân đội. Hiện giờ nó đang phục vụ ở Trung Đông”. “Chắc anh lo lắm”. Cô có thể thấy điều đó qua hai hàm răng nghiến chặt của anh. “Ừ, nhưng nó luôn làm những gì nó thích, vì vậy...”. “Tôi hiểu”. Maura vân vê ngón tay quanh miệng ly bia trên bàn. “Khi Cara lần đầu tiên xa nhà, lên London sống, làm diễn viên, tôi đã muốn nhốt nó trong tù”. Cô bật cười, nhớ lại cô đã hoảng sợ đến mức nào khi nghĩ đến việc Cara sống một mình ở một thành phố lớn. “Tôi biết nó không giống với nỗi lo của anh, nhưng lúc đó tôi cứ nghĩ chắc chắn là nó sẽ bị đám quái vật khủng khiếp trên thành phố ăn tươi nuốt sống mất”. “Lo lắng là thế, Maura”, anh nói “và nó sẽ khiến cô phát điên lên vì phải sống xa cô ấy”. Maura gật đầu và cười sự ngốc nghếch của mình, “Tất nhiên tôi không làm chuyện điên rồ như thế rồi. Cara đi thẳng tới London, báo đây mới là nơi của nó, và đã bước đầu khởi nghiệp tốt đẹp như mong muốn”. “Thế còn cô? “Còn tôi sao cơ?”, cô ngơ ngác hỏi. “Nghề nghiệp của cô ấy”, anh nói, mắt dán chặt vào cô. “Có phải cô muốn suốt đời làm chủ trại cừu không?” Cô nhoẻn miệng cười. “Ờ, từ tấm bé, tôi đã mê thích công việc tắm táp cho cừu, xén lông và đỡ đẻ cho chúng. Công việc này thật tuyệt vời, anh thấy đấy, nó làm tôi say mê”. Anh phá lên cười, cô cho đó là một âm thanh tuyệt diệu. Cô vui mừng vì nỗi buồn trong đôi mắt anh giờ đã tan biến. “Thế điều gì khiến cô chọn công việc này vậy?” “Tôi không thích ràng buộc. Tôi làm việc ở trang trại của riêng mình. Tôi không phải trả lời ai cả. Không cần đồng hồ, không phải khúm núm trước mặt sếp và chẳng phải lái xe như ăn cướp để vào thành phố làm việc”. Anh gật đầu tỏ vẻ hiểu hết từng li từng tí những gì cô đang nói. Nhưng thực ra anh chẳng thể nào hiểu hết được bởi anh sinh ra để sống ở một trong những thành phố xô bồ nhất thế giới. Chẳng cần nghĩ đến nhiều cũng biết anh phải làm việc theo giờ giấc đàng hoàng, phải trả lời cho hàng tá người và bị một đám nhân viên bu quanh. “Tôi hiểu nó thú vị như thế nào”, anh thừa nhận. “Ồ, tất nhiên là anh thấy nó thú vị rồi”, cô trêu anh. “Hãy nhìn anh mà xem. Bay khắp thế giới, tìm chỗ để quay phim. Tôi dám cá là trong nhiều năm trời, anh chưa bao giờ có trọn một ngày không phải đụng đến điện thoại, hay internet”. “Cô nói đúng đấy”, anh cười ngượng nghịu. “Nhưng đi đây đi đó là thú vui của tôi. Ví dụ như đi Ireland chẳng hạn...”. “Tại sao không tận hưởng nhỉ?” Vẫn giữ nụ cười trên môi, anh tiếp tục, “Hãng phim có nhân viên tìm địa điểm quay, nhưng tôi muốn tự mình làm việc này. Tôi lúc nào cũng thích đi đây đi đó, thích được tận mắt nhìn ngắm những vùng đất mới. Đó là phần lý thú nhất trong công việc của tôi đấy. Vì thế, nhân viên của tôi tìm hai hoặc ba chỗ phù hợp trên mạng trước, rồi tôi sẽ bay đến đấy để tìm hiểu thêm”. “Hai hoặc ba cơ à?”, cô hỏi, giờ thì không thể không tò mò. “Và trang trại Donohue là cái nào? Cái thứ mấy trong danh sách của anh?” “Là nơi thứ hai tôi nhìn thấy, và ngay khi nhìn thấy trang trại của cô, tôi biết đây chính là thứ mà tôi muốn”. “Cũng chính là cái mang chúng ta trở về với lời đề nghị của anh”. “Sắp được rồi phải không?” Cô phải đồng ý thôi. Anh kiên định giống cô, dù có nhiều điều làm anh xao nhãng, song anh không bao giờ quên mục đích của công việc. Điều này làm cô thấy ngưỡng mộ anh. Trong khi đó, trong thâm tâm cô tự nhận thấy đã đến lúc phải hành động, chấp thuận lời đề nghị của anh, ký vào hợp đồng và để anh trở về với cuộc sống của anh trước khi trái tim cô mê muội và sẽ tan nát khi anh ra đi. Hơn nữa, cô đã thấy ánh mắt cảnh báo của em cô, cô biết Cara sẽ chẳng tha thứ cho cô nếu cô không chịu ký hợp đồng để Cara kiếm một vai nhỏ trong một bộ phim Mỹ có kinh phí rất lớn. Một lúc sau đó, anh hỏi, “Thế cô định thế nào đây, Maura?” “Chúng ta sẽ đạt thoả thuận ở đây hay là tôi phải quay lại những trang trại khác vậy?” Im lặng đột ngột bao trùm họ, Maura nhìn nhanh một vòng quán rượu. Nhưng Michael đang đứng sau quầy bar, một vài nông dân ngật ngưỡng đang chăm sóc ly bia cuối cùng, chỉ còn lại mình cô và Jefferson nơi đây. Đám đông đã ra về và ban nhạc Flanagan cũng đã thu dọn nhạc cụ, về nhà tự bao giờ cô chẳng hề biết. Cô say mê trò chuyện cùng anh, đắm đuối ngắm nhìn nụ cười trên môi anh, chìm trong chất giọng trầm ấm của anh. Cô ngồi từ đầu đến giờ mà chẳng hề hay biết bữa tiệc âm nhạc đã tàn, mọi thứ đã kết thúc. Điều này mách cho cô biết trái tim cô đang có nguy cơ rơi vào tay của một anh chàng không mấy hứng thú trong việc nâng niu, gìn giữ nó. Vâng, tốt nhất là kết thúc việc này thôi, và anh sẽ ra đi, cô sẽ quay về với cuộc sống thường nhật của mình. Cô chìa tay về phía anh, “Nhất trí nhé, Jefferson King. Anh sẽ làm phim trên đất của tôi, chúng ta sẽ có được những gì mình muốn”. Anh cầm lấy tay cô, nhưng thay vì bắt tay như cô nghĩ, anh giữ chặt tay cô, vuốt ve những ngón tay thon thả của cô. Cô cảm thấy hồi hộp và miệng cô trở nên khô khốc. Tự dung cô muốn gọi một ly bia nữa bởi cái thứ mát lạnh, nổi bọt ấy chắc hẳn sẽ làm dịu cái cổ họng khô rang của cô. “Tôi để hợp đồng ở nhà nghỉ rồi”, anh nói. “Hay cô đến phòng tôi rồi mình ký hợp đồng ở đó nhé?” Cô rụt tay lại, cười, “Ôi không đâu. Nếu tôi vào đó giờ này, cả cái làng này sẽ được dịp “buôn” chuyện hàng tuần ấy”. “Làm sao họ biết được chứ?” “Ở cái làng này, chẳng có gì mà người ta không biết cả”, cô nói. “Frances Boyle quản lý cái nhà nghỉ này chặt lắm. Tin tôi đi, không có ai bước qua thềm nhà của bà ta mà bà không biết cả”. “Thôi được rồi”, anh nói. “Nếu vậy thì ta kêu thêm bia đi. Tôi sẽ quay về phòng mình, lấy hợp đồng và mang nó về đây cho cô ký nhé?” Maura cắn nhẹ môi dưới, ra chiều khó nghĩ. Cô muốn làm chuyện này cho xong nhưng giờ đã muộn rồi và cô còn phải dậy sớm, và... “Tôi tưởng cô không bị phụ thuộc vào cái đồng hồ chứ”, anh nhắc cô. “Khá lắm”, cô gật đầu, thích thú vì anh đoán trúng những gì cô nghĩ. “Thế này nhé, tôi sẽ gọi bia trong khi anh đi lấy giấy tờ”. Cô ngắm anh từ phía sau khi anh rời quán rượu mà lòng thầm răn đe bản thân “Mi sẽ uống một ly bia nữa, ký vào mớ giấy tờ ấy và nói lời cảm ơn rồi tạm biệt. Sẽ chẳng có chuyện dạo bước dưới ánh trăng đâu, Maura à. Anh ta không phải là mẫu người dành cho mi, vì thế đừng có uổng công mong chờ mọi chuyện sẽ thay đổi. Đừng ngốc nghếch, Maura, nếu không chắc chắn mi sẽ phải hối tiếc”. Xem chừng rất lý trí, cô nghĩ. Song đáng tiếc là cô chẳng nghe theo.",
  "nextChapter": "https://gacsach.top/doc-online/lac-giua-dam-me-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/lac-giua-dam-me-chuong-01"
}