{
  "title": "Tử Thần Sống Mãi - Chương 05",
  "url": "https://gacsach.top/doc-online/tu-than-song-mai-chuong-05",
  "content": "Những chuyện xưa nằm ngoài dòng thời gian (trích) HỎA LONG XUẤT THỦY, NỎ LIÊN CHÂU VÀ DỰ ÁN BẬC THANG Ở Trung Quốc vào thời nhà Minh từng xuất hiện một loại vũ khí, là một mũi tên lớn (hỏa long) bên trong chứa rất nhiều tên lửa nhỏ gắn thuốc súng, trên thân mũi tên lớn cũng có gắn tên lửa để đẩy nó tiến lên. Loại vũ khí này bắn trên mặt biển, thuốc súng đẩy mũi tên lớn bay là là sát mặt nước, trong khi bay, nó sẽ bắn ra những mũi tên lửa nhỏ bên trong Ngoài ra, trong chiến tranh cổ đại còn xuất hiện loại nỏ bắn liên tiếp nhiều phát, lịch sử phương Đông và phương Tây đều có ghi chép, theo thư tịch của Trung Quốc, loại vũ khí này xuất hiện sớm nhất vào thời Tam Quốc. Hai loại vũ khí trên đều dùng phương thức tiên tiến để tổ hợp những công nghệ lạc hậu, muốn tạo ra năng lực có vẻ như đi trước thời đại. Giờ nhìn lại dự án Bậc Thang hồi đầu kỷ nguyên Khủng hoảng, đúng là một thứ như thế. Nó muốn dùng công nghệ lạc hậu thời đó đẩy một vật thể cực nhẹ đạt tới 1% vận tốc ánh sáng, vận tốc như thế trong vũ trụ cần đến công nghệ của một thế kỷ rưỡi sau mới có thể trở thành hiện thực. Thời điểm ấy, loài người đã có thiết bị thăm dò bay ra ngoài Hệ Mặt trời, đồng thời có thể điều khiển thiết bị thăm dò đáp xuống mặt trăng của Sao Hải Vương, vì vậy công nghệ cần để bố trí bom hạt nhân trên đoạn lấy đà đầu đường bay đã tương đối chín muồi. Khó khăn nằm ở chỗ kiểm soát quỹ đạo bay của thiết bị sao cho đi qua từng quả bom hạt nhân một cách chuẩn xác, cùng với việc điều khiển bom nổ. Mỗi quả bom cần phải nổ đúng vào thời điểm cánh buồm bức xạ vừa bay qua nó. Tốc độ của cánh buồm càng lúc càng nhanh, yêu cầu chính xác cũng càng lúc càng cao, nhưng dù cánh buồm đạt đến 1 % vận tốc ánh sáng thì độ chính xác cần thiết cũng vẫn trên một nano giây, với công nghệ thời đó, cố gắng thì vẫn có thể làm được. Bản thân thiết bị bay không có bất cứ động cơ gì, hướng bay của nó hoàn toàn phụ thuộc vào vị trí của bom hạt nhân, mỗi quả bom đặt trên đường bay đều có động cơ điều khiển để vào vị trí chính xác trước khi cánh buồm bức xạ đến nơi. Khi lướt qua nhau, khoảng cách giữa bom và cánh buồm chỉ có vài trăm mét, điều chỉnh khoảng cách này sẽ điều chỉnh góc giữa lực đẩy của vụ nổ và cánh buồm, từ đó điều chỉnh quỹ đạo bay của thiết bị. Cánh buồm bức xạ là một màng mỏng và mềm, chỉ có thể dùng dây kéo theo tải trọng cần thiết ở phía sau, làm cho thiết bị bay này thoạt nhìn như một cái dù đổ bộ khổng lồ nằm dọc theo quỹ đạo bay. Tùy theo đương lượng của quả bom, vụ nổ sẽ xảy ra ở phía sau tấm dù này từ ba đến mười nghìn mét. Để tránh bức xạ từ vụ nổ ảnh hưởng đến khoang thiết bị, dây buồm rất dài để khoang thiết bị ở thật xa phía sau, khoảng cách này dài đến năm trăm kilômét. Bề mặt khoang được phủ chất liệu hạ nhiệt bay hơi, nó không ngừng bốc hơi trong mỗi vụ nổ, vừa làm giảm nhiệt độ vừa không ngừng giảm khối lượng của bản thân khoang xuống. Giả sử chiếc dù đổ bộ siêu cấp này rơi xuống Trái đất, khi vật thể buộc ở đuôi nó chạm vào mặt đất, bản thân dù vẫn còn ở trên không gian cách Trái đất năm trăm kilômét. Mấy sợi dây buồm đó sẽ được chế tạo từ vật liệu nano Phi Đao, chỉ mảnh bằng một phần mười sợi tơ nhện, mắt thường không nhìn thấy được, một trăm kilômét dây chỉ nặng có tám gam, nhưng độ bền lại đủ để kéo được khoang thiết bị khi gia tốc, đồng thời sẽ không bị bức xạ hạt nhân làm đứt. Hỏa long xuất thủy và nỏ liên châu không thể có sức ảnh hưởng như tên lửa tự hành hai tầng và súng máy, tương tự, dự án Bậc Thang cũng khó mà đưa loài người tiến vào thời đại mới của hàng không vũ trụ, nó chỉ là một cố gắng dốc hết tất cả vào một canh bạc bằng trình độ công nghệ đương thời mà thôi. * * * Tên lửa xuyên lục địa Peacekeeper đã được bắn đi liên tục nửa tiếng, vệt đuôi của sáu quả tên lửa tự hành đã bắn nhập lại thành một, thấm đẫm ánh trăng, trông như một con đường màu bạc dẫn lên thiên đường. Cứ cách năm phút sẽ có một quả cầu lửa men theo cây cầu màu bạc này bay lên trời cao, dưới ánh sáng của nó bóng cây và bóng người xung quanh di chuyển như thể kim giây đồng hồ. Đợt đầu sẽ bắn lên ba mươi quả tên lửa, đưa ba trăm quả bom hạt nhân vào quỹ đạo Trái đất, đương lượng nổ từ 500 kiloton đến 2.500 kiloton. Cùng thời điểm này, ở Nga và Trung Quốc, tên lửa Topol và Đông Phong cũng đang không ngừng bắn. Cảnh tượng này rất giống với ngày tận thế, nhưng từ độ cong của đoạn cuối con đường dẫn đến thiên đường này, ánh mắt chuyên nghiệp của Trình Tâm có thể nhìn ra đây không phải quỹ đạo tấn công liên lục địa, mà là quỹ đạo bắn lên vũ trụ. Những thứ vốn có thể dẫn đến cái chết của mấy trăm triệu người ấy, giờ đã ra đi không trở lại, sử dụng năng lượng khổng lồ của chúng để đẩy vật thể nhẹ như lông hồng kia đến 1% vận tốc ánh sáng. Trình Tâm ngước nhìn bầu trời, lệ nóng trào ra, ánh sáng từ mỗi lần bắn đều khiến nước mắt cô long lanh khác thường. Trong lòng cô không ngừng tự nhủ: kể cả chỉ làm đến bước này, dự án Bậc Thang cũng xứng đáng rồi. Nhưng hai người đàn ông bên cạnh cô, Wade và Vadimov đều hoàn toàn không hề xúc động trước cảnh tượng tráng lệ này, thậm chí còn chẳng buồn ngẩng đầu lên nhìn, chỉ vừa hút thuốc vừa hờ hững bàn luận gì đó, Trình Tâm biết nội dung câu chuyện của họ. Ai sẽ được chọn cho dự án Bậc Thang. Trong buổi hội nghị các nước thường trực Hội đồng phòng ngự toàn cầu lần đó, lần đầu tiên hội nghị thông qua một dự thảo chưa thành văn bản, cũng là lần đầu tiên Trình Tâm chứng kiến khả năng hùng biện của Wade bình thường vẫn kiệm lời. Ông ta nói, nếu người Tam Thể có thể hồi sinh một người bị đông lạnh ở nhiệt độ siêu thấp, thì nhất định cũng có thể hồi sinh một bộ não người trong tình trạng như vậy, đồng thời dùng một loại giao diện bên ngoài nào đó giao tiếp với nó. Đối với một nền văn minh có thể triển khai hạt nhân nguyên tử ở không gian hai chiều và khắc các mạch điện lên đó, đây không phải là chuyện khó khăn gì. Xét ở một ý nghĩa nào đó, một bộ não và một người hoàn chỉnh chẳng có gì khác biệt cả, nó mang ý thức của người đó, tinh thần của người đó, ký ức của người đó, đặc biệt là mưu lược của người đó. Nếu thành công, đây vẫn là một quả bom gài vào trái tim quân thù. Mặc dù các nước thường trực PDC không cho rằng bộ não tương đương với một người, nhưng cũng không còn lựa chọn nào khác, đặc biệt, sự quan tâm của họ dành cho dự án Bậc Thang có một phần rất lớn nằm ở công nghệ đẩy thiết bị bay lên đến 1% vận tốc ánh sáng kia, dự án được thông qua với năm phiếu thuận, hai phiếu trắng. Dự án Bậc Thang được khởi động toàn diện, khó khăn trong vấn đề người được chọn dần dần nổi bật. Trình Tâm thậm chí không dám tưởng tượng về người đó, cho dù bộ não của người đó thực sự được người Tam Thể bắt lấy và hồi sinh, vậy thì cuộc sống sau này (nếu như có thể gọi đó là cuộc sống) đối với người đó cũng là một cơn ác mộng. Mỗi lần nghĩ tới đây, trái tim cô như bị một bàn tay băng lạnh ở nhiệt độ âm 200 độ C bóp chặt. Nhưng những người lãnh đạo và thi hành khác của dự án Bậc Thang lại không có trở ngại tâm lý giống như cô, nếu PIA là cơ quan tình báo của một quốc gia, sự việc đã được giải quyết từ lâu rồi. Nhưng thực chất, PIA lại là một ủy ban liên tịch tình báo của các nước thường trực Hội đồng phòng ngự toàn cầu, đồng thời dự án Bậc Thang hoàn toàn minh bạch với cộng đồng quốc tế, vì vậy khó khăn này trở nên cực kỳ nhạy cảm. Vấn đề then chốt là: trước khi phái người này đi, cần phải giết chết người đó. Nỗi khiếp sợ thời kỳ đầu kỷ nguyên Khủng hoảng đã lắng xuống, một tiếng nói khác dần dần trở thành chủ lưu trong chính trị quốc tế: cần phải ngăn ngừa nguy cơ lợi dụng cơ hội này hủy diệt nền dân chủ. Người của PIA đều được chính phủ mình dặn đi dặn lại, cần phải hết sức cẩn trọng trong vấn đề người được chọn của dự án Bậc Thang, tuyệt đối không được để người khác nắm đằng chuôi. Đứng trước khó khăn này, Wade lại đưa ra phương án giải quyết của ông ta: thông qua PDC, rồi lại qua nó để thông qua Liên Hiệp Quốc, thúc đẩy càng nhiều nước xây dựng Luật An tử càng tốt. Khác với lần trước, lúc đưa ra ý tưởng này, ông ta cũng không quá tự tin. Trong bảy nước thường trực PDC có ba nước nhanh chóng thông qua Luật An tử, nhưng trong luật đều quy định rất rõ ràng: Cái chết êm dịu chỉ dành cho những người mắc bệnh nan y hiểm nghèo mà y học hiện tại không thể cứu chữa, điều này cách quá xa so với yêu cầu của dự án Bậc Thang, nhưng gần như không thể nào tiến sát hơn được nữa. Người được chọn cho dự án Bậc Thang, chỉ có thể tìm kiếm từ những người mắc bệnh hiểm nghèo mà thôi. Tiếng ì ùng và ánh lửa trên bầu trời đều đã biến mất, quá trình bắn tạm thời kết thúc. Wade và mấy quan sát viên của PDC lên xe rời đi, nơi này chỉ còn lại Vadimov và Trình Tâm, ông ta bảo: “Chúng ta xem ngôi sao của cô đi.” Bốn ngày trước Trình Tâm nhận được giấy chứng nhận quyền sở hữu với DX3906, đó là một niềm vui to lớn, khiến cô chìm đắm vào cảm giác hạnh phúc xưa nay chưa từng có, nhất thời choáng váng cả đầu óc. Cả một ngày, cô không ngừng thầm nhủ với bản thân: có người tặng mình một ngôi sao, có người tặng mình một ngôi sao, mình có một ngôi sao... Lúc đi gặp cục trưởng báo cáo công việc, niềm vui của cô tỏa ra khắp xung quanh, khiến Wade không kìm được hỏi cô đã xảy ra chuyện gì. Cô kể với ông ta, đồng thời đưa cả giấy chứng nhận cho ông ta xem. “Một tờ giấy lộn.” Wade chẳng hề quan tâm, quẳng tờ giấy chứng nhận trả cho cô, “Nếu cô sáng suốt một chút thì mau chóng bán hạ giá nó đi, còn không đến nỗi chẳng nhận được cái quái gì.” Những lời này của Wade hoàn toàn không ảnh hưởng đến tâm trạng của Trình Tâm, thực ra cô đã đoán trước ông ta sẽ nói như vậy. Về Wade, Trình Tâm chỉ biết mỗi lý lịch công tác của ông ta: trước tiên làm việc tại CIA, sau đó được thăng chức Thứ trưởng Bộ an ninh nội địa Mỹ, sau đó điều đến đây. Về cuộc sống riêng của ông ta, ngoài việc ngày hôm đó ông ta để lộ mình có một người mẹ và mẹ ông ta có một con mèo, cô hoàn toàn không hay biết gì, cũng không nghe ai nhắc đến, ngay cả ông ta ở đâu cô cũng không biết nốt, ông ta tựa như một cỗ máy làm việc, ngoài thời gian làm việc là đến một nơi không người biết đến mà tắt máy đi vậy. Trình Tâm lại không kìm được kể chuyện ngôi sao cho Vadimov, người cấp trên này lại nhiệt liệt chúc mừng cô, nói phụ nữ cả thế giới này đều phải ghen tị với cô, tất cả các cô gái còn đang sống và tất cả những nàng công chúa đã chết đi, vì có thể khẳng định, cô là cô gái đầu tiên trong lịch sử loài người có được một ngôi sao. Thử hỏi, đối với một phụ nữ, có gì hạnh phúc hơn là được người yêu mình tặng cho một ngôi sao kia chứ? “Nhưng anh ấy là ai nhỉ?” Trình Tâm tự hỏi. “Chắc là không khó đoán đâu, trước tiên có thể khẳng định người này rất giàu, tài sản ít nhất cũng phải chín chữ số, vậy mới có thể bỏ ra mấy triệu đô tặng một món quà có ý nghĩa tượng trưng như vậy.” Trình Tâm lắc đầu. Từ trường học đến nơi làm việc, Trình Tâm từng gặp rất nhiều người ngưỡng mộ và theo đuổi, nhưng trong số họ không ai giàu đến thế. “Đồng thời, trình độ văn hóa của người này cũng rất cao, không phải là một kẻ tầm thường dung tục.” Vadimov nói, không khỏi ngửa mặt lên trời mà cảm thán, “Lãng mạn đến độ này, kể cả trong tiểu thuyết và các bộ phim diễm tình tôi cũng chưa bao giờ thấy đâu, mẹ nó.” Trình Tâm cũng đang cảm thán. Thời thiếu nữ cô từng đắm chìm trong những mộng tưởng màu hồng, còn giờ đây, tuy vẫn còn rất trẻ, song cô đã bắt đầu tự giễu mình vì những giấc mơ ấy rồi, nhưng thật không thể ngờ, trong thế giới hiện thực này lại đột nhiên bay đến một ngôi sao, mức độ lãng mạn và truyền kỳ của nó còn vượt xa tất cả những mộng tưởng thời thiếu nữ của cô. Cô không cần suy nghĩ cũng có thể khẳng định, mình không quen biết người đàn ông nào như thế. Có lẽ chỉ là một người yêu đơn phương xa xôi nào đó, trong lúc xúc động đã dùng một phần nhỏ trong tài sản khổng lồ của anh ta để thực hiện ý tưởng kỳ quặc này, thỏa mãn một nguyện vọng mà cô vĩnh viễn không thể nào hiểu nổi. Dù là như vậy, cô cũng rất cảm ơn anh ta. Buổi tối, Trình Tâm lên tầng cao nhất của Trung tâm thương mại thế giới, náo nức muốn xem ngôi sao của riêng mình. Trước đó, cô đã xem kỹ tài liệu hướng dẫn quan sát ngôi sao gửi kèm với giấy chứng nhận, nhưng hôm ấy bầu trời New York bị mây mù che phủ. Ngày hôm sau và hôm sau nữa cũng đều âm u, tầng mây giống như một bàn tay khổng lồ đang trêu cợt cô, nắm chặt lấy món quà của cô không chịu buông ra. Nhưng Trình Tâm không thấy hụt hẫng, cô biết thứ cô nhận được là một món quà vĩnh viễn không thể nào mất đi được, DX3906 vẫn ở trong vũ trụ, tuổi thọ của nó có thể còn dài hơn cả Trái đất và Mặt trời, thế nào rồi cũng có lúc cô trông thấy nó. Buổi tối, cô đứng một lúc lâu trên ban công chung cư, nhìn lên bầu trời đêm, tưởng tượng ra hình dáng của ngôi sao đó. Ánh đèn thành phố hắt lên tầng mây một quầng sáng màu vàng sậm, cô lại tưởng tượng ra đó là ngôi sao DX3906 của cô chiếu vào mây ánh lên màu hoa hồng. Cô mơ thấy mình đến được ngôi sao đó, trong mơ cô đang bay lượn trên bề mặt ngôi sao, đó là một tinh cầu toàn màu hoa hồng, không có ngọn lửa nóng bỏng, mà chỉ mát mẻ như gió xuân thổi qua, bề mặt ngôi sao là hải dương trong vắt, có thể nhìn thấy rõ mồn một những đám tảo màu hoa hồng ở trong nước... Tỉnh lại, cô tự cười nhạo: người tốt nghiệp ngành hàng không vũ trụ như cô, có nằm mơ cũng không quên DX3906 không có hành tinh. Ngày thứ tư sau hôm nhận được ngôi sao, cô và mấy người trong PIA bay đến mũi Canaveral (do yêu cầu đối với vị trí bắn, tên lửa liên lục địa phải dời đi khỏi vị trí ban đầu mà tập trung về đây) để tham gia đợt bắn đầu tiên. Lúc này, bầu trời đêm ngàn dặm không mây, vệt đuôi tên lửa tự hành đang tan đi. Trình Tâm và Vadimov xem lại bản hướng dẫn quan sát ngôi sao kia, bọn họ đều không xa lạ gì với thiên văn học, nhanh chóng tìm được vị trí trong giấy, nhưng đều không trông thấy ngôi sao đó. Vadimov lấy trong xe ra hai chiếc ống nhòm quân dụng, nhìn về hướng ấy một lần nữa, liền dễ dàng tìm thấy DX3906, sau đó thì bỏ ống nhòm ra, dùng mắt thường cũng thấy được. Trình Tâm say mê nhìn điểm sáng màu đỏ sậm ấy một lúc lâu, cố gắng tưởng tượng khoảng cách xa xăm không thể tưởng tượng ấy và chuyển thành cách miêu tả mình có thể nắm bắt. “Nếu cho bộ não của tôi lên thiết bị bay của dự án Bậc Thang, bay về phía nó thì cũng phải mất ba mươi nghìn năm mới đến nơi đấy.” Cô không nhận được câu trả lời, ngoảnh đầu nhìn lại, phát hiện ra Vadimov không cùng cô ngắm sao mà đang dựa vào thân xe, nhìn thẳng về phía trước, trong bóng tối, lờ mờ có thể nhận ra vẻ mặt âu lo của ông ta. “Vadimov, chuyện gì vậy?” Trình Tâm ân cần hỏi. Vadimov im lặng hồi lâu mới trả lời: “Tôi đang trốn tránh trách nhiệm.” “Trách nhiệm gì?” “Tôi là ứng cử viên thích hợp nhất cho dự án Bậc Thang.” Trình Tâm hết sức kinh ngạc, cô chưa từng nghĩ đến chuyện này, nghe ông ta nhắc đến, mới đột nhiên nhận ra quả thực là vậy: Vadimov có nền tảng hàng không vũ trụ rất sâu dày, lại đồng thời có kinh nghiệm ngoại giao và tình báo phong phú, tâm lý ổn định và chín chắn... Kể cả nếu lựa chọn trong những người khỏe mạnh, ông ta cũng là người thích hợp nhất. “Nhưng ông là một người khỏe mạnh.” “Đúng thế, nhưng tôi vẫn đang trốn tránh.” “Có người bóng gió gì với ông à?” Người đầu tiên Trình Tâm nghĩ đến là Wade. “Không, nhưng tôi vẫn đang trốn tránh. Ba năm trước tôi mới kết hôn, con gái mới hơn một tuổi, đối với tôi vợ và con gái đều rất quan trọng, tôi không sợ chết, nhưng thực sự không muốn để họ thấy tôi sống không bằng chết như thế.” “Nhưng ông hoàn toàn không có trách nhiệm này, dù là PIA hay chính phủ của ông, cũng đều không ra lệnh cho ông gánh vác sứ mệnh này, mà cũng không thể nào có mệnh lệnh như vậy.” “Đúng thế, tôi chỉ muốn nói với cô thế thôi... dẫu sao tôi cũng là người thích hợp nhất.” “Vadimov, loài người chỉ là một khái niệm trừu tượng, tình yêu đối với loài người bắt đầu từ tình yêu đối với từng con người, ông có trách nhiệm trước tiên là với người mà ông yêu, điều này chẳng có gì sai cả, tự trách mình vì chuyện này mới gọi là hoang đường đấy!” “Cảm ơn cô đã an ủi, Trình Tâm, cô rất xứng đáng với món quà này.” Vadimov ngẩng đầu lên nhìn ngôi sao của Trình Tâm, “Tôi cũng rất muốn tặng mẹ con họ một ngôi sao.” Bầu trời đêm bừng lên một điểm sáng, sau đó lại là một điểm sáng khác, hắt bóng mọi người xuống nền đất, đó là thí nghiệm lực đẩy bằng vụ nổ hạt nhân được tiến hành trên vũ trụ. Công tác chọn người của dự án Bậc Thang cần phải gấp rút thực hiện, nhưng áp lực của nhiệm vụ này đối với Trình Tâm rất nhỏ, cô chỉ tham gia một số công việc mang tính chất sự vụ trong đó, chủ yếu là khảo sát nền tảng chuyên ngành hàng không vũ trụ của những người được lựa chọn, nền tảng này là điều kiện tiên quyết. Vì phạm vi lựa chọn chỉ giới hạn trong những người mắc chứng nan y ở ba nước thường trực PDC đã thông qua Luật An tử, gần như không thể tìm được người có tố chất đặc biệt mà sứ mệnh này yêu cầu, PIA phải cố gắng thông qua các con đường khác nhau để tìm được càng nhiều ứng cử viên càng tốt. Vừa khéo lúc này có một người bạn đại học của Trình Tâm đến New York, họ gặp nhau nói chuyện về tình hình của các bạn bè khác, người bạn học này nhắc đến Vân Thiên Minh, cô nghe Hồ Văn nói Vân Thiên Minh đã bị ung thư phổi giai đoạn cuối, không còn sống được bao lâu nữa. Khi ấy, Trình Tâm không nghĩ ngợi gì nhiều, lập tức đi tìm người phụ trách tìm người cho dự án Bậc Thang là cục phó Vu Duy Dân, giới thiệu Vân Thiên Minh làm ứng cử viên. Trong phần đời còn lại của mình, Trình Tâm đã vô số lần nhớ lại thời khắc ấy, lần nào cô cũng buộc phải thừa nhận: lúc đó cô thật sự không nghĩ ngợi gì nhiều. Trình Tâm phải trở lại Trung Quốc một chuyến, vì cô và Vân Thiên Minh là bạn đại học, Vu Duy Dân yêu cầu cô đại diện cho PIA nói chuyện này với Vân Thiên Minh, cô nhận lời ngay, cũng không nghĩ ngợi gì nhiều. Nghe Trình Tâm giải thích xong xuôi, Vân Thiên Minh chầm chậm ngồi dậy trên giường, Trình Tâm bảo anh ta cứ nằm xuống, anh ta chỉ đờ đẫn nói mình muốn ở riêng một lúc. Đợi Trình Tâm nhẹ nhàng bước ra đóng cửa lại, Vân Thiên Minh mới bật ra một tràng cười như điên dại. Thật là một thằng đại ngốc! Trên thế giới này còn ai ngốc hơn anh ta nữa đây?! Anh ta nghĩ tặng cho người mình yêu một ngôi sao là người ta sẽ yêu lại anh ta chắc? Người đó sẽ rơi những giọt lệ thuần khiết bay qua đại dương đến cứu anh ta chắc? Thật là một câu chuyện cổ tích đẹp. Không phải, Trình Tâm đến là vì muốn anh ta chết. Một suy luận đơn giản tiếp sau đó lại càng khiến anh ta cười đến ngạt thở: xét theo thời gian Trình Tâm đến đây, có thể khẳng định cô không biết Vân Thiên Minh đã lựa chọn cái chết êm dịu. Nói cách khác, giả sử Vân Thiên Minh không lựa chọn cái chết êm dịu, sau khi Trình Tâm tới đây, cô cũng sẽ khiến anh ta lựa chọn an tử, dẫn dụ, thậm chí là ép buộc anh ta phải lựa chọn cái chết êm dịu. Sai rồi, cách chết mà cô dành cho anh ta không hề êm dịu chút nào. Chị gái muốn anh ta chết chỉ vì sợ phí tiền, điều này hoàn toàn có thể hiểu được, huống hồ, chị ấy thực lòng muốn anh ta chết một cách êm dịu. Nhưng Trình Tâm lại muốn anh chết thảm vào bậc nhất, Vân Thiên Minh sợ hãi không gian vũ trụ, giống như tất cả người học ngành hàng không vũ trụ, anh ta biết rõ sự hiểm ác của không gian hơn những người khác, biết rằng địa ngục không phải ở dưới lòng đất mà ở trên bầu trời. Còn Trình Tâm, lại muốn một phần của anh ta, cái phần chứa đựng linh hồn của anh ta, vĩnh viễn lưu lạc trong vực sâu tăm tối lạnh lẽo vô cùng vô tận ấy. Đây còn là kết quả tốt nhất. Nếu thực sự được như điều Trình Tâm mong muốn, tức là bộ não của anh ta bị người Tam Thể bắt được và hồi sinh, thì đó mới là cơn ác mộng chân chính. Những kẻ dị loại tàn khốc ấy trước tiên sẽ nối bộ não anh với các điện cực cảm biến, sau đó thực hiện các thí nghiệm mô phỏng cảm giác, mà đối với chúng, thứ hấp dẫn nhất đương nhiên là cảm giác đau đớn, chúng sẽ lần lượt bắt anh thể nghiệm cảm giác đói, khát, bị đánh, bị đốt, bị ngạt thở, còn cả những cực hình tra tấn như ghế hùm hay điện chích, cảm giác bị lóc thịt lóc da... Chúng sẽ lục lọi ký ức của anh ta, xem anh ta sợ những cực hình nào nhất, chúng sẽ phát hiện, đó là hình phạt mà anh ta từng đọc được từ một ghi chép lịch sử biến thái nào đó: đầu tiên là đánh cho tróc da tróc thịt, sau đó dùng vải sô quấn kín toàn thân lại, một ngày sau máu đã khô hết, lại xé toạc hết lớp vải sô ấy ra... Nếu như lục lọi, chúng sẽ phát hiện nỗi sợ này của anh ta, sau đó chúng sẽ nhập cảm giác lúc bóc lớp vải sô vào bộ não anh ta. Những người thực sự trải qua cực hình này trong quá khứ đều chết rất nhanh, nhưng bộ não của anh ta thì không thể chết, cùng lắm cũng chỉ bị sốc, đối với bọn chúng là rất bình thường, chỉ như con chip bị treo mà thôi, khởi động lại là có thể tiếp tục thử lần nữa, thử hết lần này đến lần khác, vì lý do tò mò, hoặc chỉ vì tiêu khiển... Anh ta không có khả năng tự giải thoát, anh ta không có tay chân và thân thể, cắn lưỡi tự sát cũng không được, bộ não của anh ta giống như một cục pin, hết lượt này đến lượt khác bị sạc vào dòng điện đau khổ, kéo dài không bao giờ dứt. Anh ta cười mãi, cười đến nỗi thở không ra hơi. Trình Tâm đẩy cửa bước vào, ân cần hỏi han: “Thiên Minh, cậu sao vậy?” Anh ta đột nhiên im bặt tiếng cười, biến mình thành một cái xác sống. “Vân Thiên Minh, tôi đại diện cho Cục tình báo chiến lược thuộc Hội đồng phòng ngự toàn cầu của Liên Hiệp Quốc hỏi cậu: Cậu có sẵn lòng thực hiện trách nhiệm của một thành viên nhân loại, chấp nhận sứ mệnh này hay không? Điều này là hoàn toàn tự nguyện, cậu có thể từ chối.” Anh ta nhìn nét trang nghiêm thánh thiện của cô, nhìn vẻ mong chờ tha thiết của cô, cô đang chiến đấu vì văn minh nhân loại, cô đang bảo vệ Trái đất... Xung quanh sao lại thế này, vầng tịch dương chiếu qua cửa sổ chút ánh sáng cuối cùng, hắt lên bức tường trắng trông như một vệt máu bẩn; cây sồi cô độc bên ngoài, trông chẳng khác nào một bộ xương khô vươn ra khỏi mộ phần... Một nụ cười thê lương xuất hiện trên khóe miệng Vân Thiên Minh, dần dần lan đi khắp khuôn mặt. “Được, tôi chấp nhận.” Anh ta nói.",
  "nextChapter": "https://gacsach.top/doc-online/tu-than-song-mai-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tu-than-song-mai-chuong-04"
}