{
  "title": "Tử Thần Sống Mãi - Chương 06",
  "url": "https://gacsach.top/doc-online/tu-than-song-mai-chuong-06",
  "content": "Kỷ nguyên Khủng hoảng năm thứ 5-7: Dự án Bậc Thang Mikhail Vadimov đã chết, xe ông ta lao ra khỏi lan can cầu Alexander Hamilton, đâm xuống sông Harlem. Mất một ngày mới vớt được xe lên. Sau khi giải phẫu thi thể người ta mới phát hiện, Vadimov mắc bệnh máu trắng, xe bị mất lái là do bệnh này làm xuất huyết dưới mắt khiến ông ta đột nhiên không nhìn thấy gì. Trình Tâm đau đớn vô cùng, Vadimov quan tâm cô giống như một người anh cả, giúp cô thích ứng được với cuộc sống và công việc nơi đất khách quê người này. Điều khiến Trình Tâm đặc biệt cảm động là tấm lòng rộng rãi của ông ta. Trong công việc, Trình Tâm rất chủ động, sự thông minh của cô cũng khiến nhiều người chú ý, tuy xuất phát từ trách nhiệm, có nhiều lúc cô lại nổi bật hơn hẳn ông ta, nhưng Vadimov lại rất rộng lượng, lúc nào cũng khích lệ Trình Tâm thể hiện tài hoa trên những sân khấu càng lúc càng lớn hơn. Về cái chết của Vadimov, người trong bộ phận có hai thái độ phản ứng hoàn toàn khác nhau: người làm chuyên môn hầu hết đều thương khóc cho lãnh đạo của họ giống như Trình Tâm; còn những đặc vụ gián điệp lạnh lùng tàn khốc kia thì lại xì xào với nhau tiếc nuối: Vadimov bị ngâm trong nước quá lâu, bộ não không thể sử dụng được nữa. Cảm giác bi thương đau đớn của Trình Tâm dần bị một mối nghi hoặc chiếm chỗ: sao lại trùng hợp đến vậy? Khi vừa xuất hiện, ý nghĩ này đã khiến cô rùng mình, nếu đằng sau sự kiện này thực sự có âm mưu, vậy thì cô không thể nào chấp nhận được sự đen tối và đáng sợ của nó. Cô đã hỏi thăm các chuyên gia y học của Trung tâm hoạch định công nghệ, biết được rằng người ta có khả năng gây ra bệnh máu trắng, chỉ cần khiến cho người bị hại ở trong môi trường phóng xạ là có thể gây bệnh, nhưng điều chỉnh hàm lượng phóng xạ và thời gian đều rất khó, thấp quá thì không đủ để sinh bệnh trong thời gian ngắn, cao quá lại khiến người bị hại nhanh chóng chết vì bệnh phóng xạ chứ không phải bệnh máu trắng. Xét về mặt thời gian, nếu Vadimov bị người ta ám hại khi PDC bắt đầu thúc đẩy Luật An tử thì bệnh tình hiện nay vừa khéo trùng khớp. Nếu thực sự có hung thủ, vậy thì kẻ đó nhất định là cực kỳ chuyên nghiệp. Trình Tâm từng dùng máy đo Geiger có độ chính xác cao kiểm tra văn phòng và căn hộ của Vadimov, không phát hiện ra điều gì bất thường. Nhưng cô tìm thấy tấm ảnh vợ con mà Vadimov giấu ở dưới gối, người vợ xinh đẹp nhỏ hơn ông ta mười một tuổi là diễn viên múa ba lê, cô con gái nhỏ lại càng đáng yêu đến độ tan nát con tim. Vadimov từng nói với Trình Tâm, có lẽ do bệnh nghề nghiệp, ông ta không bao giờ để ảnh vợ con trên mặt bàn hay ở tủ đầu giường, trong tiềm thức luôn cho rằng làm vậy sẽ đặt họ vào vùng nguy hiểm, chỉ khi nào muốn nhìn thấy vợ con ông ta mới lấy ra xem... Nghĩ tới đây, trái tim Trình Tâm thắt lại. Mỗi khi nghĩ đến Vadimov, Trình Tâm lại bất giác nghĩ về Vân Thiên Minh. Lúc này, anh ta đã cùng bảy người được chọn khác tập trung ở một căn cứ bí mật cách trụ sở PIA không xa lắm. Họ được chăm sóc đặc biệt và sẽ trải qua các bài kiểm tra, để chọn ra người phù hợp nhất trong số đó. Từ sau lần gặp Vân Thiên Minh ở Trung Quốc, tâm trạng Trình Tâm luôn bị mây mù bao phủ, đám mây mù ấy thoạt đầu chỉ là một vệt khi ẩn khi hiện, về sau dần dần dày đặc lên, khiến lòng cô khó mà trông thấy mặt trời. Trình Tâm nhớ lại lần đầu tiên gặp Vân Thiên Minh. Đó là khi vừa vào đại học năm thứ nhất, các bạn học cùng chuyên ngành lần lượt tự giới thiệu, cô thấy Vân Thiên Minh lặng lẽ ngồi ở một góc, ngay từ cái nhìn đầu tiên, cô đã lập tức cảm nhận sâu sắc sự cô độc và yếu đuối của anh ta. Trước đó, cô cũng từng gặp những cậu con trai cô độc như thế, nhưng chưa bao giờ có cảm giác ấy cả, tựa hồ lén lút lẻn vào trái tim anh ta mà nhìn trộm một cái vậy. Những chàng trai Trình Tâm thích đều là loại rạng rỡ cởi mở, bản thân mình rạng rỡ, cũng chiếu cả ánh sáng rực rỡ ấy vào tim phụ nữ, Vân Thiên Minh chính là loại con trai hoàn toàn ngược lại. Nhưng Trình Tâm lúc nào cũng có mong muốn chăm nom cho anh ta, mỗi khi nói chuyện với Vân Thiên Minh, cô luôn hết sức cẩn thận, chỉ sợ mình bất cẩn làm anh ta tổn thương, trước đó, cô chưa bao giờ phải cẩn thận như vậy với bất cứ người con trai nào. Lần đó, khi nghe người bạn học nhắc đến Vân Thiên Minh, Trình Tâm chợt nhận ra, tuy anh ta đã bị mình bỏ quên ở một góc xa xôi trong ký ức, nếu người khác không nhắc đến thì có lẽ không nhớ ra nổi, nhưng một khi nhớ đến, hình ảnh người con trai ở trong góc tối đó lại hiện lên hết sức rõ nét. Đêm đó, Trình Tâm gặp một cơn ác mộng, cô lại mơ thấy ngôi sao của mình, nhưng đám tảo màu hoa hồng trong đại dương dần dần biến thành màu đen, sau đó cả ngôi sao suy sụp thành một lỗ đen, một lỗ đen hoàn toàn không phát ra ánh sáng, tựa như không gian vũ trụ bị móc đi một miếng. Xung quanh lỗ đen, một vật thể nhỏ phát ra ánh sáng huỳnh quang đang chuyển động, thứ đó bị lực hấp dẫn của lỗ đen giam cầm, vĩnh viễn không thể thoát đi được - đó là một bộ não người đông lạnh. Trình Tâm tỉnh dậy, nhìn quầng sáng từ ánh đèn thành phố New York hắt lên rèm cửa sổ, đột nhiên hiểu ra mình đã làm gì. Thực ra, cô chẳng qua chỉ truyền đạt lời yêu cầu của PIA đến Vân Thiên Minh, và anh ta hoàn toàn có thể từ chối. Cô tiến cử anh ta vì mục đích cao thượng, đó là bảo vệ văn minh Trái đất, anh ta đã đi đến tận cùng của cuộc đời, nếu cô đến muộn hơn chút nữa, anh ta đã không còn trên thế giới này, thậm chí cô đã cứu sống anh ta! Thật sự không có gì cả, cô thật sự không làm điều gì khiến lương tâm mình phải bất an. Nhưng đồng thời, cô cũng lần đầu tiên biết được, người ta lúc nào cũng lầm nhẩm những lời ấy khi bán mẹ mình vào ổ điếm. Kế đó, Trình Tâm lại nghĩ đến công nghệ ngủ đông, hiện nay đã có nhóm người ngủ đông thực sự đầu tiên, hầu hết đều là những người mắc bệnh hiểm nghèo đến tương lai tìm kiếm cơ hội chữa trị. Vân Thiên Minh vẫn có cơ hội sống tiếp, tuy rằng với địa vị xã hội của anh ta, muốn ngủ đông có thể sẽ rất khó khăn, nhưng nếu cô giúp đỡ thì hẳn có thể thực hiện được, kỳ thực đấy chính là cơ hội của anh ta mà cô đã tước đoạt. Ngày hôm sau, vừa đến nơi làm việc Trình Tâm đã đi gặp Wade, cô vốn định tìm gặp Vu Duy Dân, nhưng lại cảm thấy trực tiếp nói chuyện với cục trưởng thì ổn hơn, đằng nào thì quyền quyết định cuối cùng vẫn ở trong tay ông ta. Giống như mỗi lần đến văn phòng của Wade, Trình Tâm vẫn thấy ông ta nhìn chằm chằm vào điếu xì gà đang cháy dở trên tay. Hiếm khi nào cô thấy ông ta làm những công việc của một vị lãnh đạo bình thường, ví dụ như nghe điện thoại, xem tài liệu, nói chuyện và họp hành. Cô không biết Wade làm những việc đó vào lúc nào, việc duy nhất cô thấy ông ta làm chỉ là trầm tư, trầm tư, trầm tư không ngơi nghỉ. Trình Tâm nói với Wade, cô cho rằng ứng viên số 5 không đủ tiêu chuẩn, muốn rút lại lời tiến cử, yêu cầu gạt bỏ anh ta ra khỏi danh sách ứng viên. “Tại sao? Thành tích kiểm tra của anh ta xếp hàng đầu đấy.” Câu nói của Wade làm Trình Tâm lấy làm bất ngờ, đồng thời trái tim cũng chùng xuống. Trong quá trình kiểm tra các ứng viên, trước tiên người ta sẽ sử dụng một loại thuốc mê toàn thân đặc biệt, khiến các bộ phận cơ thể và hầu hết các giác quan của người bị kiểm tra mất đi tri giác nhưng ý thức vẫn tỉnh táo, để mô phỏng trạng thái bộ não rời khỏi cơ thể và tồn tại độc lập. Nội dung kiểm tra chủ yếu là về mặt tâm lý, khảo sát năng lực thích ứng với môi trường xa lạ của ứng viên, nhưng người thiết kế bài kiểm tra này không hề biết môi trường bên trong hạm đội Tam Thể thế nào, chỉ có thể mô phỏng dựa trên suy đoán. Nói chung, bài kiểm tra này hết sức hà khắc và khốc liệt. “Học lực của anh ta quá thấp.” Trình Tâm nói. “Học lực của cô rất cao, nhưng nếu để bộ não cô đi hoàn thành sứ mệnh này, chắc chắn sẽ là người kém cỏi nhất.” “Tính cách anh ta rất cô độc, nói thật lòng, tôi chưa từng gặp người nào cô độc lầm lì như thế, anh ta hoàn toàn không có khả năng hòa nhập vào môi trường xã hội xung quanh.” “Đây chính là ưu thế lớn nhất của số 5! Môi trường xã hội mà cô nói là môi trường của loài người, người có thể hòa làm một với môi trường này dễ dàng thì cũng sẽ cần dựa vào nó, một khi chặt đứt liên hệ giữa người đó và môi trường của loài người, đặt vào một môi trường khác hoàn toàn xa lạ, có thể sẽ gây ra suy sụp tinh thần trí mạng. Cô vừa khéo lại chính là một ví dụ điển hình cho trường hợp này.” Trình Tâm không thể không thừa nhận Wade nói có lý, đừng nói là đặt mình vào môi trường xa lạ, chỉ riêng bài kiểm tra đó thôi cũng có thể khiến tinh thần cô sụp đổ rồi. Kỳ thực, trong lòng cô hiểu rất rõ, với cấp bậc của mình, muốn lãnh đạo tối cao của PIA bỏ qua một ứng viên của dự án Bậc Thang là chuyện bất khả thi, nhưng cô không muốn dễ dàng từ bỏ, cô muốn đánh liều một phen, không ngại hạ thấp người mà cô đang muốn giúp. “Quan trọng nhất là: anh ta có một thời gian dài cách ly với xã hội, với con người, không có trách nhiệm với nhân loại, tình yêu thương đồng loại lại càng không!” Nói dứt lời này, chính bản thân Trình Tâm cũng nghi ngờ không biết có thật hay không. “Trên Trái đất có thứ anh ta lưu luyến.” Trong lúc nói chuyện, Wade vẫn nhìn chăm chăm vào điếu xì gà trên tay, nhưng Trình Tâm cảm giác ánh mắt ông ta từ trên đầu điếu xì gà phản xạ lên người mình, đồng thời mang theo cả sức nóng từ đốm lửa nhỏ ấy. Cũng may, Wade không tiếp tục đi sâu vào chủ đề này. “Một ưu điểm nữa của số 5 chính là anh ta rất có sức sáng tạo, điều này có thể bổ sung ít nhiều cho thiếu sót về nền tảng chuyên môn. Cô biết không? Một ý tưởng sáng tạo đơn giản của anh ta đã khiến một người bạn học khác của cô trở thành triệu phú đấy.” Trình Tâm vừa đọc chuyện này trong tư liệu về các ứng viên, biết được trong các bạn học cũ của mình có một phú ông tài sản lên đến chín con số, nhưng cô không tin Hồ Văn là người tặng mình ngôi sao, hoàn toàn không hề tin. Anh ta không phải là dạng người đó, nếu thực sự muốn bày tỏ tình yêu với cô, anh ta sẽ tặng một chiếc xe hoặc một chuỗi dây chuyền kim cương gì đó, nhưng không phải là một ngôi sao. “Thực ra, nếu theo tiêu chuẩn cần có, tất cả các ứng viên đều kém rất xa, nhưng cũng chẳng còn cách nào khác. Cô khiến tôi càng thêm kiên định niềm tin vào số 5, cảm ơn cô.” Cuối cùng Wade cũng ngẩng đầu lên khỏi điếu xì gà, mỉm cười lạnh lùng nhìn Trình Tâm, giống như mọi lần trước đây, ông ta lại đang thưởng thức nỗi đau khổ và tuyệt vọng của cô. Nhưng Trình Tâm chưa hoàn toàn tuyệt vọng, cô đã tham gia nghi thức tuyên thệ của các ứng viên dự án Bậc Thang. Theo tu chính án của Công ước Vũ trụ sau khi khủng hoảng Tam Thể xuất hiện, bất cứ thành viên nào của nhân loại vận dụng tài nguyên của Trái đất bay ra ngoài Hệ Mặt trời nhằm mục đích phát triển kinh tế, di dân, nghiên cứu khoa học hoặc các mục đích khác, đều phải tuyên thệ trung thành với xã hội loài người. Đây vốn được coi là một điều khoản đặt ra để sử dụng trong tương lai. Lễ tuyên thệ được cử hành ở hội trường lớn của Liên Hiệp Quốc, khác với lần tuyên bố kế hoạch Diện Bích vào mấy tháng trước, nghi thức này không công khai, người tham gia cũng rất ít, ngoài bảy ứng viên của dự án Bậc Thang, chỉ có người chủ trì nghi thức là Tổng thư ký Liên Hiệp Quốc và chủ tịch luân phiên của PDC. Ở khu ghế ngồi của khán giả chỉ có hai hàng ghế có người ngồi, chủ yếu là những người tham gia dự án Bậc Thang trong PIA, bao gồm Trình Tâm. Quá trình tuyên thệ rất ngắn gọn, người tuyên thệ đặt tay lên lá cờ Liên Hiệp Quốc trên tay Tổng thư ký Liên Hiệp Quốc, nói ra lời thề đã được quy định, đại ý là đảm bảo mình sẽ vĩnh viễn trung thành với loài người, không làm bất cứ việc gì tổn hại đến lợi ích của loài người trong vũ trụ. Lễ tuyên thệ được tiến hành tuần tự theo số hiệu của các ứng viên, trước Vân Thiên Minh có bốn người, trong đó có hai người Mỹ, một người Nga và một người Anh. Xếp hàng sau Vân Thiên Minh là một phụ nữ người Mỹ và một người Trung Quốc. Tất cả các ứng viên đều lộ ra vẻ bệnh tật, có hai người còn phải ngồi xe lăn, nhưng tinh thần họ đều rất tốt, sự sống của họ giống như ngọn đèn đã cạn sạch dầu, vào thời khắc cuối cùng lại được khêu lên để cháy bùng ngọn lửa tim đèn. Trình Tâm trông thấy Vân Thiên Minh, so với lần gặp trước, anh ta tiều tụy hơn nhiều, nhưng tỏ ra rất bình tĩnh. Anh ta không nhìn về phía cô. Nghi thức tuyên thệ của bốn người trước Vân Thiên Minh đều rất thuận lợi. Trong đó có một người Mỹ phải ngồi xe lăn đã kiên quyết đứng lên, tự mình bước đến bàn chủ tịch để đọc lời thề. Ông ta là một nhà vật lý mắc chứng ung thư tụy, đã hơn năm mươi tuổi. Tiếng nói yếu ớt nhưng kiên nghị của họ vang lên trong hội trường trống trải, thấp thoáng tiếng vọng. Một khúc nhạc gián đoạn duy nhất trong quá trình này là vị người Anh kia hỏi mình có thể tuyên thệ trên cuốn Kinh Thánh được không, câu trả lời là đồng ý, vì vậy ông ta bèn đặt tay lên Kinh Thánh để nói lời thề. Sau đó, đến lượt Vân Thiên Minh bước lên. Mặc dù Trình Tâm là người vô thần, nhưng lúc này cô thực lòng hy vọng có thể ôm lấy cuốn Kinh Thánh mà người Anh vừa rồi đặt tay lên và cầu khấn: Thiên Minh à, nói ra lời tuyên thệ của cậu đi, tuyên thệ trung thành với loài người, cậu sẽ làm thế mà, cậu là một người có trách nhiệm, có tình yêu, đúng như Wade đã nói, nơi này có thứ cậu lưu luyến... Cô nhìn theo Vân Thiên Minh bước lên bục chủ tịch, nhìn anh ta bước tới trước mặt bà Say đang bưng lá cờ Liên Hiệp Quốc, sau đó cô căng thẳng nhắm mắt lại. Trình Tâm không nghe thấy lời tuyên thệ của Vân Thiên Minh. Vân Thiên Minh đỡ lấy lá cờ màu xanh trên tay bà Say, nhẹ nhàng đặt nó xuống mặt bục phát biểu bên cạnh. “Tôi không tuyên thệ, ở thế giới này tôi cảm thấy mình là một người ngoài, không thấy được niềm vui và hạnh phúc, cũng không nhận được tình yêu, đương nhiên, đây đều là tại tôi cả...” Lúc nói những lời này, mắt anh ta khép hờ, giọng chậm rãi thong thả, như thể đang nhìn lại cuộc đời thê lương của mình, còn Trình Tâm ở bên dưới thì lại khẽ run lên như thể nghe thấy lời phán quyết của ngày tận thế: “Nhưng tôi không tuyên thệ, tôi không nhận trách nhiệm của mình với loài người.” Vân Thiên Minh bình tĩnh nói. “Vậy tại sao anh lại nhận lời gánh vác sứ mệnh dự án Bậc Thang?” Bà Say hỏi, giọng rất dịu dàng, ánh mắt nhìn Vân Thiên Minh cũng rất bình thản. “Tôi muốn nhìn xem thế giới khác thế nào. Còn việc có trung thành với loài người hay không, thì phải xem tôi thấy văn minh Tam Thể như thế nào đã.” Bà Say gật đầu, điềm đạm nói: “Không ai cưỡng ép anh phải tuyên thệ, anh có thể xuống được rồi. Mời người tiếp theo.” Toàn thân Trình Tâm run lên lẩy bẩy như thể vừa rớt xuống hầm băng, cô cắn chặt môi dưới, gắng hết sức kìm không cho nước mắt chảy ra. Vân Thiên Minh đã vượt qua bài kiểm tra cuối cùng. Wade ngoảnh đầu lại nhìn Trình Tâm từ hàng ghế đầu, lần này ông ta có thể thưởng thức sự tuyệt vọng và đau khổ còn tinh ròng hơn bội phần. Ông ta dùng ánh mắt mà nói: Thấy tố chất của anh ta chưa hả? Nhưng... nhỡ anh ta nói thật lòng thì sao? Cô hỏi lại. Nếu chúng ta tin là thế, kẻ địch cũng sẽ tin. Wade quay lên, rồi lại ngoảnh đầu liếc nhìn Trình Tâm, như thể sực nhớ ra điều gì đó. Trò chơi này thực sự thú vị, phải không? Sự việc sau đấy lại có cơ hội xoay chuyển, ứng viên có số thứ tự cuối cùng, người phụ nữ Mỹ bốn mươi ba tuổi tên là Joyner, một kỹ sư không gian của NASA mắc bệnh AIDS, cũng từ chối tuyên thệ, nói rằng chị ta gần như bị ép đến đây, nếu không đến chị ta sẽ bị những người xung quanh coi thường, người thân sẽ bỏ chị ta mà đi, để chị ta nằm chờ chết trong bệnh viện. Không ai biết Joyner nói thật hay không, càng không biết có phải chị ta bị ảnh hưởng từ Vân Thiên Minh hay không. Nhưng khuya ngày hôm sau, bệnh tình của Joyner đột nhiên chuyển biến xấu, bệnh viêm phổi khiến chị ta bị suy hô hấp, sáng sớm thì qua đời. Vì chết do bệnh tật, bộ não chị ta không được lấy ra từ cơ thể sống và cấp đông siêu tốc theo đúng trình tự quy định, nên đã chết vì thiếu dưỡng khí, không thể sử dụng được nữa. Vân Thiên Minh được chọn trở thành người thi hành sứ mệnh của dự án Bậc Thang. Thời khắc cuối cùng rốt cuộc đã tới, Trình Tâm nhận được thông báo, bệnh tình của Vân Thiên Minh đang xấu đi nhanh chóng, cần phải làm phẫu thuật lấy não ngay lập tức. Cuộc phẫu thuật được tiến hành ở khoa Ngoại thần kinh của trung tâm y học Westchester. Trình Tâm đứng bên ngoài bệnh viện, cô không dám vào trong, nhưng lại không nỡ bỏ đi, chỉ biết đứng đó gặm nhấm nỗi đau khổ của mình. Wade cùng đến với cô đã một mình đi vào, đi được vài bước, ông ta quay lại trong vài giây thưởng thức nỗi đau khổ của Trình Tâm, sau đó hài lòng tung ra đòn trí mạng: “À, còn một niềm vui bất ngờ nữa: ngôi sao của cô là do anh ta tặng đấy.” Trình Tâm ngạc nhiên cứng đờ người ra đó, trong mắt cô, mọi thứ xung quanh mau chóng biến hóa, tựa hồ những thứ trước đây trông thấy chỉ là hình chiếu của cuộc sống thôi vậy, đến tận lúc này, màu sắc chân thực mới hiển hiện ra, một cơn sóng cảm xúc nhất thời khiến cô không tìm ra nổi mặt đất dưới chân nữa. Trình Tâm trở người chạy như bay về phía bệnh viện, chạy qua cổng lớn, chạy qua hành lang dài. Cô bị hai nhân viên bảo vệ chặn lại bên ngoài khoa Ngoại thần kinh, tuy cô vùng vẫy bất chấp tất cả nhưng vẫn bị họ giữ chặt. Cô rút giấy tờ ra nhét cho đối phương, tiếp tục xông về phía phòng phẫu thuật. Bên ngoài phòng phẫu thuật có rất nhiều người, trông thấy cô chạy như điên tới, họ kinh ngạc tránh ra nhường đường, Trình Tâm đâm sầm vào, làm bật tung cánh cửa phòng phẫu thuật đang sáng đèn đỏ. Tất cả đã xong. Một đám người áo trắng cùng lúc quay đầu lại, di thể Vân Thiên Minh đã được đẩy qua một cánh cửa khác, chính giữa bọn họ có một bàn thủ thuật, trên đặt một bình cách nhiệt hình trụ bằng thép không gì cao khoảng một mét, vừa mới niêm phong, màn sương trắng là heli lỏng ở nhiệt độ siêu thấp tràn ra từ trong bình vẫn chưa tan hết. Vì ở nhiệt độ thấp, màn sương ấy bám vào vách ngoài bình chứa, chầm chậm chảy xuống, lăn qua bề mặt bàn thủ thuật, đổ xuống như những thác nước siêu nhỏ, chưa chạm đất đã biến mất. Bình chứa trong màn sương trắng thoạt nhìn như không hề thuộc về thế gian trần tục này. Trình Tâm bổ nhào tới trước bàn thủ thuật, luồng khí ập tới làm màn sương nhiệt độ thấp tản đi, cô có cảm giác như bị bao trùm trong làn hơi lạnh, nhưng làn hơi lạnh ấy lập tức biến mất, dường như cô vừa chạm được trong giây lát vào thứ mình theo đuổi thì nó đã rời xa cô ngay, bay đến một thời gian không gian khác, cô đã mất đi mãi mãi. Trình Tâm khóc òa lên trước bình chứa heli lỏng ấy, cơn lũ bi thương nhấn chìm cả phòng phẫu thuật, nhấn chìm cả tòa nhà, nhấn chìm cả New York, thành hồ thành biển phía trên đầu cô, còn cô thì ở dưới đáy biển bi thương, gần như không thở nổi. Không biết bao lâu đã trôi qua, Trình Tâm cảm thấy có bàn tay đặt lên vai mình, có lẽ bàn tay ấy đã đặt lên từ lâu, chỉ là cô không cảm giác được. Một giọng nói đang cất lên với cô, có lẽ cũng đã cất lên từ rất lâu rồi, nhưng cô chỉ vừa mới nghe thấy. “Cô bé, có một hy vọng.” Âm thanh già nua mà chậm rãi ấy nói, sau đó lặp lại lần nữa: “Có một hy vọng.” Trình Tâm vẫn đang nức nở nghẹn ngào đến cơ hồ khó thở, nhưng giọng nói ấy dần dần khiến cô chú ý, vì đây không phải lời an ủi suông trong tưởng tượng, mà mang một ý tưởng rất cụ thể. “Cô bé, cô thử nghĩ xem, nếu bộ não được hồi sinh, vật chứa lý tưởng nhất của nó sẽ là gì?” Trình Tâm ngước đôi mắt nhòa lệ lên, qua màn nước mắt mông lung, cô nhận ra người đang nói chuyện với mình, ông già tóc bạc phơ này là một vị rất có uy tín thuộc khoa Ngoại thần kinh của Bệnh viện Đại học Harvard, ông là bác sĩ chính phụ trách cuộc phẫu thuật lấy não lần này. “Tất nhiên là cơ thể trước đây của bộ não ấy rồi, mà mỗi tế bào não đều mang theo toàn bộ thông tin mã gen của cơ thể, họ hoàn toàn có khả năng nhân bản ra một cơ thể mới, rồi cấy bộ não vào đó, như vậy, anh ta lại trở thành một người hoàn chỉnh rồi. Trình Tâm ngẩn ngơ nhìn bình chứa nhiệt độ siêu thấp trước mặt, nước mắt là chã, đột nhiên cô sực nhớ điều gì đó, nói ra một câu khiến tất cả mọi người có mặt đều kinh ngạc: “Vậy, anh ấy ăn gì?!” Sau đó, Trình Tâm quay người chạy ra ngoài, hấp tấp hệt như lúc chạy vào đây vậy. Ngày hôm sau, Trình Tâm đến phòng làm việc của Wade. Trông cô tiều tụy như những ứng viên mắc bệnh hiểm nghèo kia vậy, cô đặt một phong bì xuống trước mặt Wade. “Tôi đề nghị mang theo những hạt giống này trong khoang thiết bị bay.” Wade đổ các thứ trong phong bì ra, đó là mười mấy túi nylon nhỏ, ông ta lấy làm thích thú xem từng cái một, “Tiểu mạch, ngô, khoai tây, đây là... mấy loại rau cải hả, cái này, là ớt à?” Trình Tâm gật đầu, “Tôi nhớ anh ấy thích ăn.” Wade bỏ hết những túi nhỏ ấy vào phong bì, đẩy trả cô: “Không được.” “Tại sao? Chỗ này chỉ có 18 gam!” “Chúng ta đang phải nỗ lực giảm khối lượng đi từng 0,18 gam đấy!” “Coi như bộ não anh ấy nặng thêm 18 gam đi!” “Vấn đề là anh ta không nặng thêm 18 gam đó, thêm khối lượng này vào có nghĩa là tốc độ cuối cùng sẽ bị giảm xuống, thời điểm gặp hạm đội địch có thể sẽ chậm rất nhiều năm. Thêm nữa,” Wade bắt đầu lộ ra nụ cười lạnh lẽo như băng, “đó là một bộ não, không có miệng, lại càng không có dạ dày, cần mấy thứ này làm gì? Đừng tin câu chuyện cổ tích về nhân bản đó, bọn chúng sẽ nuôi dưỡng bộ não trong một bình dinh dưỡng thích hợp thôi.” Trình Tâm thực sự muốn giằng lấy điếu xì gà trên tay Wade mà gí vào mặt ông ta, nhưng cô kiềm chế được, chỉ lặng lẽ lấy lại chiếc phong bì: “Tôi sẽ đề nghị vượt cấp.” “Có lẽ là vô ích thôi. Lúc đó thì sao?” “Lúc đó tôi từ chức.” “Không được. Đối với PIA, cô vẫn còn có tác dụng.” Trình Tâm cười khẩy: “Ông không thể ngăn được tôi, chưa bao giờ ông là cấp trên thực sự của tôi cả.” “Tôi hiểu rõ điều này, nhưng tôi không cho phép thì cô không thể làm được.” Trình Tâm quay người toan bỏ đi. “Dự án Bậc Thang cần một người quen thuộc với Vân Thiên Minh đến tương lai.” Trình Tâm đứng lại. “Nhưng buộc phải là người của PIA, cô có muốn đi không? Được rồi, giờ cô có thể nộp đơn từ chức.” Trình Tâm tiếp tục bước ra cửa, nhưng bước chân đã chậm đi nhiều, cuối cùng cô cũng đứng lại, giọng Wade vang lên từ phía sau: “Cô cần phải xác định rõ lựa chọn của mình.” “Tôi đồng ý đến tương lai.” Trình Tâm dựa vào cửa, yếu ớt nói, không ngoảnh đầu lại. *** Lần duy nhất Trình Tâm thấy thiết bị bay của dự án Bậc Thang là khi cánh buồm bức xạ của nó mở ra trên quỹ đạo đồng bộ với Trái đất, cánh buồm khổng lồ diện tích 25 km2 phản xạ ánh sáng Mặt trời xuống Bắc Bán cầu trong khoảng thời gian ngắn ngủi, lúc đó Trình Tâm đã trở về Thượng Hải, trong đêm khuya cô thấy trên màn trời đen như mực xuất hiện một đốm sáng màu đỏ cam, năm phút sau nó dần dần tối đi rồi biến mất, tựa hồ một con mắt trong vũ trụ chỉ liếc nhìn Trái đất một cái rồi khép lại. Còn quá trình gia tốc sau đó thì mắt thường không thể nào nhìn thấy được. Điều duy nhất khiến Trình Tâm cảm thấy an ủi là hạt giống đã được mang theo, nhưng không phải những thứ cô mang đến, mà là do bộ phận ươm giống lựa chọn kỹ lưỡng. Cánh buồm khổng lồ nặng 9,3 kg, sử dụng bốn sợi dây dài 500 km mảnh như tơ nhện để kéo một khoang hình cầu đường kính 45 cm, bề mặt khoang được phủ một lớp tản nhiệt bay hơi, lúc khởi hành khối lượng là 850 gam, khi kết thúc đoạn lấy đà đã giảm xuống còn 510 gam. Đoạn đường bay lấy đà gia tốc từ Trái đất kéo dài đến quỹ đạo Sao Mộc, trên đoạn đường bay này đã được bố trí sẵn 1.004 quả bom hạt nhân với đương lượng nổ khác nhau, hai phần ba số đó là bom phân hạch, còn lại là bom nhiệt hạch. Trông chúng như thể một chuỗi địa lôi trong không gian, quá trình gia tốc bậc thang của thiết bị bay chính là quá trình lần lượt kích nổ những quả mìn hạt nhân này. Ngoài ra, còn có rất nhiều thiết bị thăm dò lưu động trên đoạn đường bay đà để giám sát hướng bay và tốc độ của thiết bị bay, nhằm kịp thời điều chỉnh vị trí của quả bom hạt nhân tiếp theo. Ánh chớp từ những vụ nổ hạt nhân không ngừng sáng bừng lên sau cánh buồm khổng lồ theo quãng cách thời gian nhất định, tựa như trái tim đang đập, gió lốc bức xạ mạnh mẽ đẩy cọng lông thanh mảnh ấy bay đi. Khi quả bom thứ 997 ở gần quỹ đạo Sao Mộc phát nổ, kết quả giám trắc thể hiện thiết bị bay đã đạt đến tốc độ dự kiến: 1% vận tốc ánh sáng. Nhưng đúng lúc này thì sự cố xuất hiện. Thông qua phân tích tần số ánh sáng phản xạ từ cánh buồm khổng lồ, hệ thống giám sát phát hiện, cánh buồm bắt đầu cuộn lại, khả năng lớn nhất có lẽ là một sợi dây đã đứt. Nhưng quả bom thứ 998 vẫn được cho nổ, lúc này cánh buồm chỉ còn lại ba sợi dây bị đẩy chệch ra khỏi quỹ đạo bay dự kiến. Cánh buồm tiếp tục cuộn lại, bề mặt phản xạ radar nhánh chóng thu nhỏ, hệ thống giám sát đã mất dấu nó, tức mất luôn tham số quỹ đạo của thiết bị thăm dò, loài người không thể nào tìm lại được nó nữa. Sai một ly, đi một dặm. Theo thời gian, thiết bị thăm dò sẽ càng ngày càng xa rời quỹ đạo bay dự kiến, hy vọng gặp được hạm đội Tam Thể thu giữ cũng ngày càng mong manh. Dựa theo hướng đi chung cuối cùng của nó, nó sẽ đi qua ngôi sao đầu tiên sau hơn sáu nghìn năm nữa, còn sau năm triệu năm thì sẽ bay ra khỏi hệ Ngân Hà. Nhưng ít nhất thì dự án Bậc Thang đã thành công một nửa, loài người đã đẩy một thiết bị bay - dù là nhẹ như một cọng lông - lên đến tốc độ lân cận tốc độ ánh sáng. Trình Tâm vốn đã không còn lý do gì để đến tương lai nữa, dường như cô sẽ phải tiếp tục đi nốt quãng đời đã bị dự án Bậc Thang thay đổi hoàn toàn ấy, nhưng PIA vẫn để cô ngủ đông. Sứ mệnh của cô được đổi lại thành người liên lạc tương lai của dự án Bậc Thang; thử nghĩ, giả sử dự án này có giúp đỡ được gì cho ngành hàng không vũ trụ của nhân loại hai thế kỷ sau, thì cũng cần phải có một người hiểu biết toàn diện về nó chứ không chỉ là những tài liệu chết. Kỳ thực, mục đích thực sự của việc biệt phái cô đến tương lai, có lẽ chỉ là hy vọng dự án Bậc Thang không bị người tương lai quên lãng hoặc hiểu lầm. Thời kỳ này, còn có một số dự án công trình lớn khác phái người đến tương lai làm liên lạc viên, mục đích cũng như thế. Nếu công tội nghìn năm thực sự có người đánh giá, thì giờ đây đã có thể cử một người đến tương lai để giải thích những hiểu lầm do thời gian gây ra. Khi ý thức Trình Tâm trở nên mơ hồ trong cái lạnh, cô thấy an ủi phần nào: giống như Vân Thiên Minh, cô cũng phải trôi dạt trong cõi đen tối vô cùng vô tận này rồi.",
  "nextChapter": "https://gacsach.top/doc-online/tu-than-song-mai-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tu-than-song-mai-chuong-05"
}