{
  "title": "Tử Thần Sống Mãi - Chương 04",
  "url": "https://gacsach.top/doc-online/tu-than-song-mai-chuong-04",
  "content": "Kỷ nguyên Khủng hoảng năm thứ 1-4: Trình Tâm Khi khủng hoảng Tam Thể bùng nổ, Trình Tâm vừa học xong đi làm, cô vào tổ chuyên đề nghiên cứu chế tạo động cơ cho tên lửa Trường Chinh thế hệ mới. Trong mắt người khác, đây là một nơi vừa quan trọng lại vừa có tính chất cốt lõi, nhưng lòng nhiệt tình của Trình Tâm với chuyên ngành của mình đã nguội đi từ lâu. Cô dần dần nhận thức được, tên lửa hóa học giống như ống khói lớn thời kỳ đầu Cách mạng Công nghiệp, những nhà thơ thời ấy ca ngợi những cột ống khói mọc san sát như rừng, cho rằng đó chính là văn minh công nghiệp; ngày nay người ta cũng tán dương tên lửa như thế, cho rằng nó đại diện cho thời đại hàng không vũ trụ. Trên thực tế, nếu dựa vào tên lửa hóa học sẽ mãi mãi không thể nào thực sự tiến vào thời đại hàng không vũ trụ. Sự xuất hiện của nguy cơ Tam Thể khiến sự thực này càng thêm rõ nét, muốn dựa vào động cơ đẩy dạng hóa học để xây dựng hệ thống phòng thủ Hệ Mặt trời thực chẳng khác nào mơ mộng của người điên. Từ khi còn đi học, cô đã có ý thức không chỉ loanh quanh trong chuyên ngành hẹp, nên chọn thêm rất nhiều học trình về năng lượng hạt nhân. Sau khi khủng hoảng bùng nổ, công việc ở mọi lĩnh vực trong hệ thống hàng không vũ trụ đều khẩn trương tăng tốc, ngay cả công trình máy bay vũ trụ[9] thế hệ đầu tiên bị trì hoãn bao lâu nay cũng nhanh chóng khởi động. Tổ nghiên cứu chuyên đề của cô đảm nhiệm việc thiết kế mẫu động cơ cho máy bay vũ trụ này. Tiền đồ sự nghiệp của Trình Tâm có vẻ rất sáng sủa, năng lực của cô đã được công nhận, mà trong hệ thống hàng không vũ trụ ở Trung Quốc, có một tỷ lệ rất lớn các tổng công trình sư xuất thân từ chuyên ngành động cơ. Nhưng đồng thời, cô lại tin chắc động cơ hóa học đã là công nghệ lỗi thời, tiếp tục nghiên cứu nó, cá nhân và tập thể đều không thể đi được bao xa. Dừng lại trên con đường sai lầm mới là tiến bộ, mà công việc của cô lại chẳng khác nào dốc hết tâm sức chạy trên con đường sai lầm đó, điều này từng khiến cô rất khổ sở. Cơ hội thoát khỏi ngành động cơ này nhanh chóng xuất hiện. Liên Hiệp Quốc bắt đầu thành lập các cơ quan khác nhau liên quan đến việc phòng thủ Trái đất, những cơ quan này không giống với các tổ chức trước đây của Liên Hiệp Quốc, về mặt hành chính, chúng do Hội đồng phòng ngự toàn cầu (PDC) lãnh đạo, nhưng chủ yếu là do các nước điều động nhân viên thành lập. Ngành hàng không vũ trụ Trung Quốc đã cử một nhóm lớn cán bộ nhân viên thuộc nhiều cấp bậc khác nhau tham gia những cơ quan này. Lãnh đạo gặp Trình Tâm, nói có một vị trí muốn điều cô đi, đó là trợ lý về công nghệ hàng không vũ trụ cho giám đốc Trung tâm hoạch định công nghệ thuộc Cục tình báo chiến lược của Hội đồng phòng ngự toàn cầu. Trước mắt, công tác tình báo của thế giới loài người chủ yếu tập trung vào một kênh là tổ chức Tam Thể Địa Cầu, hy vọng có thể giành được thông tin về thế giới Tam Thể thông qua bọn chúng. Nhưng Cục tình báo chiến lược trực thuộc PDC, gọi tắt là PIA, lại có mục tiêu trinh sát là hạm đội Tam Thể và hành tinh mẹ của chúng, họ có nền tảng công nghệ hàng không vũ trụ rất mạnh. Trình Tâm nhận công việc này mà không hề do dự. Trụ sở chính của PIA đặt tại một tòa nhà sáu tầng cũ cách tòa nhà Liên Hiệp Quốc không xa lắm, tòa nhà này được xây dựng vào cuối thế kỷ 18, kết cấu chắc chắn nặng nề, trông như thể một khối đá hoa cương khổng lồ. Lần đầu tiên bước chân vào đó sau chuyến bay băng qua đại dương, Trình Tâm cảm thấy âm u lạnh lẽo như thể trong một pháo đài. Nơi này hoàn toàn không giống với trung tâm tình báo của thế giới loài người như cô tưởng, mà giống một nơi sinh ra những âm mưu kiểu Byzantium[10] trong những cuộc trò chuyện rì rầm. Tòa nhà vắng tanh vắng ngắt, cô là người đến sớm nhất. Giữa đống thiết bị văn phòng vừa bóc hộp và các thùng giấy trong văn phòng, cô gặp giám đốc Trung tâm hoạch định công nghệ của PIA, Mikhail Vadimov, một người Nga cao lớn cường tráng chừng ngoài bốn mươi, nói tiếng Anh với giọng Nga rất nặng, phải mất một lúc lâu Trình Tâm mới ý thức được ông ta đang nói tiếng Anh. Ông ta ngồi trên thùng giấy cằn nhằn với Trình Tâm, mình đã làm việc trong ngành hàng không vũ trụ này mười mấy năm, đâu cần trợ lý kỹ thuật gì chứ, nước nào cũng đều ra sức nhét người vào PIA mà không chịu chi thêm tiền. Nhớ ra trước mặt mình là một cô gái trẻ, ông ta lại an ủi Trình Tâm đang hoang mang, nói rằng nếu về sau cơ quan này có làm nên lịch sử, mà đây là điều hoàn toàn có thể xảy ra, tuy chưa chắc đã là lịch sử huy hoàng gì, vậy thì hai người họ là những người đến sớm nhất. Gặp được người cùng ngành khiến Trình Tâm vui lên một chút, cô hỏi dò xem giám đốc đã từng làm gì trong ngành, Vadimov hờ hững kể, hồi cuối thế kỷ 20 ông ta từng tham gia thiết kế máy bay vũ trụ Buran của Liên Xô cũ, công trình này đã thất bại. Về sau, ông ta giữ chức phó giám đốc thiết kế một dự án tàu vận tải vũ trụ nào đó, công việc về sau thì ông ta chỉ nói mập mờ, bảo là làm hai năm ở Bộ Ngoại giao, sau đó đến một bộ phận khác làm việc như chúng ta đang làm. Ông ta bảo, tốt nhất là không nên hỏi thăm công việc trước đây của những đồng nghiệp sắp đến. “Cục trưởng cũng đến rồi, phòng làm việc của ông ấy ở trên lầu, cô lên gặp một chút đi, nhưng đừng làm mất quá nhiều thời gian của ông ấy.” Vadimov nói. Trình Tâm bước vào phòng làm việc rộng lớn của cục trưởng, mùi xì gà nồng nặc ập vào mặt cô. Thứ đầu tiên thu hút ánh mắt cô là bức tranh sơn dầu khổ lớn treo trên tường, phần lớn bề mặt bức tranh là bầu trời đầy mây màu xám chì và cánh đồng tuyết tối tăm ảm đạm, ở phía đằng xa, tít gần nơi mây và tuyết gặp nhau, có một thứ gì đó đen sì, nhìn kỹ thì là một mảng hình khối bẩn thỉu, hầu hết là những căn nhà thấp lè tè, trong đó có vài căn nhà kiểu Âu hai ba tầng. Nhìn dòng sông ở tiền cảnh bức tranh và những đặc điểm địa hình khác, đây có lẽ là New York vào đầu thế kỷ 18. Cảm giác đậm nhất mà bức tranh này mang đến là cái lạnh, song lại rất phù hợp với người đang ngồi đằng trước nó. Bên cạnh bức tranh này còn có một bức sơn dầu nhỏ hơn vẽ một thanh kiếm kiểu dáng cổ điển có phần che cổ tay màu vàng, lưỡi kiếm sáng bóng như tuyết nằm trong một bàn tay bọc giáp đồng, bàn tay cầm kiếm này chỉ vẽ đến chỗ cùi chỏ, đang dùng kiếm vớt một vòng hoa tết từ những đóa hoa màu đỏ, trắng, vàng lên khỏi mặt nước màu xanh, sắc điệu bức tranh này tương phản với bức tranh lớn, rực rỡ hoa lệ, nhưng lại ẩn giấu vẻ kỳ dị chẳng lành, Trình Tâm để ý thấy, trên đóa hoa trắng có vết máu rất rõ. Cục trưởng PIA Thomas Wade trẻ hơn Trình Tâm tưởng tượng rất nhiều, nhìn bề ngoài thì trẻ hơn Mikhail Vadimov, cũng đẹp trai hơn, đường nét gương mặt rất cổ điển. Sau này, Trình Tâm phát hiện ra, cảm giác cổ điển này quá nửa là do gương mặt ông ta không hề bộc lộ cảm xúc gì, trông như thể một bức tượng lạnh giá được khiêng từ bức tranh phía sau ra vậy. Wade có vẻ không bận lắm, bàn làm việc rộng rãi trước mặt hoàn toàn trống trải, không có máy tính và hồ sơ, ông ta đang chuyên tâm nghiên cứu đầu điếu xì gà trên tay. Trình Tâm bước vào, ông ta chỉ ngẩng đầu lên liếc nhìn một cái rồi lại tiếp tục ngắm đầu điếu thuốc. Khi Trình Tâm giới thiệu bản thân xong, đồng thời xin ông ta sau này chỉ dạy, Wade mới ngẩng đầu lên, ấn tượng đầu tiên của cô là ánh mắt mệt mỏi và biếng nhác, nhưng sâu bên trong lại thấp thoáng một vẻ sắc bén khiến cô nôn nao bất an. Trên gương mặt ông ta nở nụ cười nhàn nhạt, song hoàn toàn không khiến Trình Tâm thấy ấm áp và thoải mái, nụ cười ấy giống như dòng nước lạnh rỉ ra từ một khe nứt trên bề mặt sông đóng băng đang chầm chậm lan rộng trên mặt băng vậy. Trình Tâm cố gắng mỉm cười đáp lại, nhưng câu nói đầu tiên của Wade đã khiến nụ cười và cả người cô cứng đơ: “Cô có dám bán mẹ mình vào nhà thổ không?” Trình Tâm kinh hãi lắc đầu, không phải ý nói cô không dám bán mẹ mình vào nhà thổ, mà là vì nghi hoặc không biết có phải mình nghe lầm hay không. Nhưng Wade đã xua bàn tay kẹp điếu xì gà, nói: “Cảm ơn, đi làm việc của cô đi.” Nghe Trình Tâm kể lại cuộc gặp với cục trưởng, Vadimov chỉ cười xòa, “Ha ha, đây là một câu... một câu... Cứ gọi là một câu nói vẫn lưu truyền trong ngành chúng ta cũng được, có lẽ là bắt nguồn từ hồi Chiến tranh Thế giới thứ II, mấy tay lão làng hay đem nó ra bỡn người mới, ý của nó là: trên thế giới chỉ có cái nghề này của chúng ta lấy lừa gạt và phản bội làm trung tâm, làm nòng cốt. Đối với những chuẩn mực đã được công nhận, chúng ta cần phải... Vận dụng một cách thích đáng... nói như nào nhỉ... Cần phải linh hoạt một chút. PIA gồm hai bộ phận, một phần là người làm chuyên môn như cô, phần còn lại đến từ giới tình báo và các đội quân bí mật thuộc quân đội, phương pháp tư duy và cách thức hành động của hai loại người này rất khác nhau... Cũng may tôi quen với cả hai loại, tôi sẽ giúp các người thích ứng với nhau.” “Nhưng chúng ta trực tiếp đối mặt với thế giới Tam Thể mà, đây không phải là công tác tình báo truyền thống.” Trình Tâm nói. “Có những thứ sẽ chẳng bao giờ thay đổi.” Những người đến sau lần lượt trình diện, đội ngũ chủ yếu đến từ các nước ủy viên thường trực Hội đồng phòng ngự toàn cầu. Mọi người đều rất lịch thiệp lễ độ với nhau, nhưng lại đầy sự nghi kỵ và không tin tưởng. Dân làm chuyên môn thì một mực ra vẻ ta đây không qua lại với ai, túm chặt miệng túi, nơm nớp lo sợ bị người khác trộm đi mất cái gì; người trong giới tình báo thì lại hoạt bát thân thiện lạ thường, lúc nào cũng muốn trộm đi thứ gì của người khác. Đúng như Vadimov đã nói, so với việc điều tra về thế giới Tam Thể, những người này còn hứng thú điều tra lẫn nhau hơn nhiều. Hai ngày sau, hội nghị toàn thể đầu tiên của PIA được triệu tập, thực ra lúc này cán bộ nhân viên vẫn chưa đến đủ. Ngoài cục trưởng Thomas Wade, PIA còn ba cục phó từ Anh, Pháp và Trung Quốc. Vị cục phó đến từ Trung Quốc Vu Duy Dân lên tiếng phát biểu đầu tiên. Trình Tâm cũng không biết ông ta đến từ ban ngành nào trong nước. Người đàn ông này thuộc loại phải gặp ba lần mới nhớ nổi gương mặt, cũng may ông ta phát biểu không dài dòng lê thê như thói thường của các quan chức Trung Quốc, mà ngược lại rất ngắn gọn rõ ràng, có điều cũng chỉ toàn những trần ngôn sáo ngữ trong những đợt thành lập cơ quan kiểu như thế này mà thôi. Ông ta nói, những người có mặt tại đây về bản chất đều được nhà nước mình điều động, hiển nhiên đều có hai tầng lãnh đạo, PIA không yêu cầu, cũng không mong đợi họ đặt lòng trung thành với tổ chức này lên trên trách nhiệm với quốc gia, nhưng xét đến nhiệm vụ của PIA là bảo vệ văn minh nhân loại, hy vọng mọi người có thể cân bằng giữa hai trách nhiệm này. Do PIA là tổ chức trực tiếp đối đầu với bọn xâm lược ngoài hành tinh, không nghi ngờ gì, nó cần phải trở thành tổ chức đoàn kết nhất. Khi cục phó Vu bắt đầu phát biểu, Trình Tâm để ý thấy Wade dùng một chân đạp vào chân bàn, chầm chậm đẩy mình ra xa khỏi bàn họp, bộ dạng như muốn đứng ngoài chuyện này vậy. Sau đấy, có mấy quan chức phát biểu xong mời ông ta lên tiếng, ông ta đều xua tay từ chối. Cuối cùng, đến khi không còn quan chức nào có lời gì để nói nữa, ông ta mới mở miệng. Ông ta chỉ tay vào đống thiết bị văn phòng và thùng chứa vẫn chất thành đống chưa kịp lắp đặt, “Những chuyện này,” hiển nhiên là đang chỉ những công việc mang tính chất sự vụ khi thành lập cơ quan, “phiền các vị tự mình vất vả một chút, đừng phí thời gian của tôi, mà cũng không thể chiếm dụng thời gian của bọn họ.” Nói đoạn, ông ta chỉ tay vào Vadimov: “Cảm ơn! Các chuyên viên ngành hàng không vũ trụ của Trung tâm hoạch định công nghệ ở lại, buổi họp đến đây kết thúc.” Chỉ có mười mấy người ở lại, hội trường yên tĩnh hơn nhiều. Cánh cửa gỗ sồi cũ kỹ vừa mới đóng lại, Wade đã quăng bom: “Các vị, PIA cần phóng tàu thăm dò về phía hạm đội Tam Thể.” Mọi người trước hết ngây ra như tượng, sau đó ngơ ngác nhìn nhau. Trình Tâm cũng hết sức ngạc nhiên, đương nhiên cô cũng mong nhanh chóng thoát khỏi những việc lặt vặt để bắt đầu công việc chuyên môn, nhưng không ngờ lại nhanh đến thế, trực tiếp đến thế. Hiện tại, PIA vừa mới thành lập, chưa có một chi nhánh nào ở các nước và vùng lãnh thổ, hoàn toàn không đủ điều kiện để chính thức triển khai công việc. Nhưng điều khiến Trình Tâm kinh ngạc nhất là bản thân ý tưởng mà Wade đưa ra, bất luận là từ góc độ công nghệ hay phương diện nào khác, ý nghĩ này đều khó mà tưởng tượng nổi. “Có yêu cầu cụ thể gì không?” Vadimov hỏi, ông ta là người duy nhất không tỏ thái độ gì ra mặt. “Tôi đã bàn riêng với đại biểu các nước ủy viên thường trực về ý tưởng này rồi, nhưng chưa chính thức đề xuất trong hội nghị của PDC. Theo những gì tôi nắm được lúc này, các nước ủy viên thường trực có hứng thú nhất với một yêu cầu, đây cũng là điều kiện không thể thỏa hiệp để họ đồng ý đầu tư cho chúng ta: cho tàu thăm dò đạt đến 1% vận tốc ánh sáng. Về các yêu cầu khác, mỗi nước nói một cách khác nhau, nhưng đều có thể thương thảo trong hội nghị chính thức được.” “Có nghĩa là, nếu chỉ tính đến giai đoạn gia tốc, nhưng không cần xét đến giảm tốc, tàu thăm dò sẽ đến đám mây Oort trong khoảng hai đến ba thế kỷ, ở đó sẽ tiếp xúc và thăm dò hạm đội Tam Thể đã bắt đầu giảm tốc?” Một vị cố vấn từ NASA nói, “Chuyện này, dường như nên để dành cho tương lai thì đúng hơn.” Wade nói: “Giờ đây tiến bộ công nghệ trong tương lai đã trở thành việc không thể đoan chắc, nếu tốc độ của loài người trong không gian vẫn cứ mãi như ốc sên bò, thì chúng ta cần phải bắt đầu bò càng sớm càng tốt.” Trình Tâm thầm nghĩ, ở đây có lẽ còn cả nhân tố chính trị, đây là lần đầu tiên loài người có hành động trực tiếp nhằm tiếp xúc với văn minh ngoài hành tinh, hành động này có tầm quan trọng cực lớn với địa vị của PIA. “Nhưng với tốc độ bay trong vũ trụ của loài người hiện nay, cần hai ba mươi nghìn năm mới đến được đám mây Oort, nếu bây giờ phóng đi tàu thăm dò, có thể bốn trăm năm sau hạm đội quân địch đến nơi rồi, tàu thăm dò vẫn chưa ra khỏi cửa nhà.” “Vì vậy mới nói, 1% vận tốc ánh sáng là yêu cầu cần phải đạt được.” “Tăng vận tốc trong vũ trụ hiện nay lên gấp một trăm lần? Đừng nói là phi thuyền hay tàu thăm dò, kể cả môi chất công tác phun ra từ ống xả động cơ cũng thấp hơn tốc độ đó mấy bậc độ lớn. Theo định luật bảo toàn động lượng, muốn phi thuyền đạt đến 1% tốc độ ánh sáng, trước tiên, môi chất công tác phun ra phải vượt qua được tốc độ đó, bước tiếp theo, phải giảm thời gian gia tốc xuống trong phạm vi có thể chấp nhận được, muốn thế tốc độ môi chất công tác phun ra phải lớn hơn 1% tốc độ ánh sáng nhiều, hiện nay chúng ta tuyệt đối không thể làm được điều này. Chúng ta cũng không thể mong đợi đột phá công nghệ trong thời gian ngắn, vì vậy, ý tưởng này là bất khả thi ngay từ nguyên lý.” Wade kiên định đấm xuống mặt bàn: “Đừng quên tài nguyên của chúng ta! Trước đây hàng không vũ trụ chỉ là ngành ở ngoài rìa, giờ thì đã ở trung tâm rồi, vì vậy chúng ta có thể sử dụng nguồn tài nguyên khổng lồ đến mức trước đây khó ai tưởng tượng nổi! Chúng ta dùng tài nguyên để thay đổi nguyên lý, dồn nguồn tài nguyên khổng lồ vào một thứ bé nhỏ như thế, hãy dùng sức mạnh thô bạo mà đẩy nó đến 1% tốc độ ánh sáng đi!” Vadimov ngẩng đầu lên nhìn quanh theo bản năng, Wade nhạy bén nhận ra ông ta đang nhìn ngó gì đó, “Yên tâm, không có phóng viên và người ngoài ở đây đâu.” Vadimov cười cười lắc đầu, “Tôi không có ý mạo phạm. Nhưng những lời kiểu như dùng tài nguyên thay đổi nguyên lý mà truyền ra ngoài sẽ khiến người ta cười cho, nói ở đây thì được, nhưng tuyệt đối không nên nói trong hội nghị PDC.” “Tôi biết các người đang cười thầm trong bụng rồi.” Tất cả đều im lặng, chỉ mong cuộc thảo luận này nhanh chóng kết thúc. Wade nhìn lướt quanh phòng họp, đột nhiên nói: “À, không phải tất cả mọi người, cô này không chê cười tôi.” Ông ta giơ ngón tay chỉ vào Trình Tâm, “Trình, cô nghĩ sao?” Trước ánh mắt sắc bén của Wade, Trình Tâm có cảm giác ông ta không phải chỉ ngón tay về phía mình, mà là một thanh kiếm. Cô hoang mang nhìn xung quanh, ở đây mà đến lượt cô lên tiếng hay sao? “Ở đây chúng ta cần đến MD.” Wade nói. Trình Tâm lại càng hoang mang, MD, McDonnell Douglas[11], hay bác sĩ y khoa? “Cô là người Trung Quốc mà không biết MD à?” Trình Tâm nhìn năm người Trung Quốc còn lại trong phòng họp cầu cứu, bọn họ cũng hoang mang không khác gì cô. “Trong chiến tranh Triều Tiên, quân Mỹ rất bất ngờ khi phát hiện các binh sĩ Trung Quốc bị bắt làm tù binh biết rất nhiều chuyện, người Trung Quốc đem phương án tác chiến cho thảo luận giữa binh sĩ ở tầng lớp cơ sở, với hy vọng có thể tìm ra cách thức tốt hơn, đây chính là MD. Đương nhiên, trong tương lai cô mà bị bắt làm tù binh, chúng tôi không mong cô biết được nhiều đến mức ấy đâu.” Trong hội trường vang lên mấy tiếng cười, Trình Tâm rốt cuộc hiểu ra MD là “Military Democracy”, dân chủ quân sự. Những người tham gia cuộc họp đều rất tán đồng đề nghị này. Đám người được coi là tinh hoa công nghệ của giới hàng không vũ trụ đương nhiên không trông đợi nghe được điều gì có giá trị từ một trợ lý kỹ thuật, nhưng hầu hết bọn họ đều là đàn ông, ít nhất thì cũng có thể không kiêng dè gì mà ngắm cô trả lời. Trình Tâm đã cố gắng ăn mặc trang trọng và không nổi bật, nhưng điều này cũng không làm giảm bớt sức hấp dẫn của cô. Trình Tâm nói: “Tôi có một ý tưởng...” “Giúp dùng tài nguyên thay đổi nguyên lý?” Một phụ nữ Pháp đứng tuổi tên là Camille nói với giọng điệu khinh miệt, bà ta là cố vấn cao cấp của Cục hàng không vũ trụ châu Âu. Nhận ra ánh mắt đám đàn ông đều đổ dồn vào Trình Tâm, bà ta cảm thấy rất không thoải mái. “Vòng tránh nguyên lý.” Trình Tâm lễ độ gật đầu với Camille, “Tôi nghĩ tài nguyên mà chúng ta có khả năng huy động nhất lúc này là vũ khí hạt nhân, trong trường hợp không có đột phá về mặt công nghệ, đó là loại hình năng lượng lớn nhất mà loài người có thể đưa vào vũ trụ. Thử tưởng tượng có một phi thuyền hoặc tàu thăm dò gắn một cánh buồm bức xạ diện tích cực lớn, tức là loại màng mỏng có thể bị tia bức xạ đẩy đi, tương tự như cánh buồm mặt trời vậy; ở một vị trí không xa lắm sau cánh buồm bức xạ, liên tục cho nổ hạt nhân với thời gian giãn cách nhất định...” Lại có vài tiếng cười khác vang lên, Camille cười to nhất: “Cô em thân yêu của tôi, cô đang vẽ ra một cảnh tượng trong phim hoạt hình đấy: một phi thuyền chở đầy bom hạt nhân, có một cánh buồm khổng lồ, trên phi thuyền có một chàng Arnold Schwarzenegger cường tráng cầm từng quả bom ném về phía đuôi tàu nổ đánh đùng, thật sự rất ngầu đó.” Trong tiếng cười càng lúc càng lớn, bà ta nói tiếp: “Tốt nhất là cô nên xem lại bài tập tính toán tỷ lệ lực đẩy-khối lượng[12] trong chương trình đại học năm thứ nhất.” “Không bẻ cong được nguyên lý, nhưng phần thô bạo thì đạt rồi, thật đáng tiếc lại là một người đẹp như cô.” Một cố vấn khác nói, đẩy tiếng cười lên đến cao trào. “Bom hạt nhân không chở trên phi thuyền.” Trình Tâm ung dung nói, câu nói này giống như một bàn tay úp lên mặt cái chũm chọe, tiếng cười xung quanh đột nhiên im bặt, “Phi thuyền chỉ gồm có cánh buồm và thiết bị thăm dò, nhẹ như một cọng lông, dễ dàng gia tốc nhờ bức xạ từ vụ nổ hạt nhân.” Cả phòng họp im lặng, mọi người đều đang nghĩ bom hạt nhân ở đâu, nhưng không ai hỏi. Vừa nãy, khi tất cả đều cười ồ lên, Wade vẫn mặt lạnh như tiền ngồi ở đó, giờ đây, nụ cười lạnh lẽo kia lại từ từ hiện trên gương mặt ông ta. Trình Tâm lấy một tá cốc giấy từ chỗ máy nước uống sau lưng, lần lượt đặt lên mặt bàn với khoảng cách đều nhau, “Bom hạt nhân bố trí trên đoạn đầu đường bay của phi thuyền, đưa tới các vị trí xác định bằng tên lửa truyền thống từ trước.” Cô cầm một cái bút di chuyển dọc theo hàng cốc, “Mỗi khi phi thuyền bay qua vị trí một quả bom, nó sẽ nổ tung sau cánh buồm, sinh ra lực đẩy.” Đám đàn ông lần lượt rời mắt khỏi Trình Tâm, rốt cuộc họ cũng bắt đầu nghiêm túc suy nghĩ những gì cô nói, tạm thời không để ý thưởng thức sắc đẹp của cô nữa, chỉ có Camille từ đầu chí cuối vẫn nhìn chằm chằm vào Trình Tâm, như thể nhìn một người xa lạ. “Chúng ta có thể gọi cách này là ‘phép đẩy dọc đường’, đoạn đường có đặt bom gọi là ‘đoạn đường lấy đà’, chỉ chiếm một phần cực nhỏ trên toàn bộ đường bay, giả sử tính toán dùng một nghìn quả bom hạt nhân làm lực đẩy, có thể bố trí trong khoảng năm đơn vị thiên văn từ Trái đất đến Sao Mộc, thậm chí còn ngắn hơn, với công nghệ hiện nay, việc rút ngắn đoạn đường lấy đà chỉ còn đến quỹ đạo Sao Hỏa là điều có thể làm được.” Trong tĩnh lặng bắt đầu xuất hiện những tiếng bàn bạc rì rầm thưa thớt, dần dần trở nên dày đặc hơn, như thể từ cơn mưa bụi chuyển thành mưa rào sầm sập. “Hình như đây không phải ý nghĩ vừa mới xuất hiện trong đầu cô?” Wade nãy giờ vẫn chăm chú lắng nghe thảo luận đột nhiên hỏi. Trình Tâm mỉm cười với ông ta: “Lúc trước, trong giới hàng không vũ trụ cũng có người suy nghĩ theo hướng này, gọi là phương thức đẩy theo xung.” Camille nói: “Tiến sĩ Trình, ý tưởng động cơ đẩy theo xung này chúng tôi đều đã biết, nhưng nguồn lực đẩy vốn được đặt trên phi thuyền, đặt nguồn lực đẩy dọc đường bay quả thực là sáng tạo của cô, ít nhất tôi cũng chưa từng nghe nói đến bao giờ. Cuộc thảo luận vừa lắng xuống một chút lại tiếp tục, nhanh chóng trở nên sôi nổi hơn hẳn lúc nãy, hệt như một bầy sói đói gặp được một miếng thịt tươi thơm ngon vậy. Wade vỗ bàn, “Giờ không phải là lúc đi vào chi tiết, chúng ta không phải đang thực hiện nghiên cứu tính khả thi, mà là bàn thảo về tính khả thi của việc nghiên cứu tính khả thi của ý tưởng này, xem xem về đại thể có trở ngại gì hay không.” Sau một thoáng im lặng ngắn ngủi, Vadimov nói: “Phương án này có một ưu thế lớn: khởi động rất dễ dàng.” Ở đây toàn là người thông minh, tất cả nhanh chóng hiểu được ý Vadimov: bước đầu tiên của ý tưởng này chính là đưa một lượng lớn bom hạt nhân lên quỹ đạo Trái đất, phương tiện vận tải đã có sẵn, dùng tên lửa xuyên lục địa hiện đang có là được, tên lửa Peacekeeper của Mỹ, Topol của Nga hay Đông Phong của Trung Quốc đều có thể trực tiếp đưa bom hạt nhân lên quỹ đạo gần Trái đất, thậm chí tên lửa tầm trung lắp thêm tên lửa đẩy phụ trợ cũng có thể làm được điều này. So với các phương án giải trừ vũ khí hạt nhân trên quy mô lớn sau khi khủng hoảng Tam Thể xuất hiện - tháo gỡ tên lửa tự hành và đầu đạn hạt nhân trên mặt đất - phương án này chi phí thấp hơn rất nhiều. “Được rồi, giờ hãy ngừng thảo luận về ‘phép đẩy dọc đường’ của Trình. Còn phương án nào khác nữa không?” Wade quét ánh mắt dò hỏi qua những người còn lại. Không ai lên tiếng, có người định nói gì rồi lại thôi, hiển nhiên là cảm thấy ý tưởng của mình rất khó cạnh tranh với Trình Tâm. Ánh mắt mọi người lại dần dần tập trung vào cô, chỉ là thái độ đã không giống như lần trước. “Ta sẽ họp với mục đích này hai lần nữa, hy vọng có thêm nhiều phương án và lựa chọn khác. Trước đó, ý tưởng ‘đẩy dọc đường’ sẽ lập tức tiến hành nghiên cứu tính khả thi, hãy đặt cho nó một cái tên đi.” “Mỗi quả bom hạt nhân nổ sẽ khiến tốc độ phi thuyền tăng lên một cấp, rất giống lên một bậc thang, gọi là dự án Bậc Thang đi.” Vadimov nói, “Ngoài vận tốc 1% ánh sáng, việc nghiên cứu tính khả thi của phương án này còn một yêu cầu quan trọng nữa: khối lượng của thiết bị thăm dò.” “Cánh buồm bức xạ có thể rất mỏng rất nhẹ, với công nghệ vật liệu hiện nay, diện tích năm mươi kilômét vuông có thể hạn chế trong khoảng năm mươi kilôgam, lớn như vậy chắc hẳn là đủ rồi.” Một chuyên gia người Nga nói, ông ta từng phụ trách một cuộc thử nghiệm cánh buồm mặt trời thất bại. “Vậy thì chỉ còn lại bản thân thiết bị thăm dò.” Ánh mắt tất cả đều tập trung về phía một người, ông ta từng phụ trách thiết kế tàu thăm dò Cassini-Huygens. “Xét đến các thiết bị thăm dò cơ bản, cùng với kích cỡ ăng ten cần thiết để phát tín hiệu từ đám mây Oort đủ cho Trái đất nhận được và một nguồn điện đồng vị phóng xạ, tổng khối lượng có lẽ từ hai đến ba tấn.” “Không được!” Wade kiên quyết lắc đầu, “Cần phải làm giống như Trình Tâm nói: nhẹ như một cọng lông.” “Cắt bớt chức năng thăm dò xuống mức thấp nhất thì còn khoảng một tấn, thế này đã là hơi quá ít rồi, không biết có làm nổi hay không nữa.” “Cắt chút nữa đi, tính cả khối lượng buồm vào, tổng khối lượng là một tấn.” Wade nói, “Dùng sức của toàn thể nhân loại đẩy đi vật thể nặng một tấn, chắc là đủ nhẹ rồi.” Trong một tuần sau đó, Trình Tâm hầu như chỉ toàn ngủ trên máy bay. Hiện nay, cô thuộc biên chế của một nhóm nhỏ do Vadimov trực tiếp lãnh đạo, liên tục bôn ba giữa bốn cơ quan hàng không vũ trụ lớn Mỹ, Trung Quốc, Nga và Liên minh châu Âu, tổ chức và điều phối nghiên cứu tính khả thi cho dự án Bậc Thang. Chỉ riêng một tuần này, số nơi Trình Tâm đi qua còn nhiều hơn số nơi mà cô dự định mình sẽ đến cả đời này, nhưng cô chỉ được ngắm nhìn phong cảnh bên ngoài qua cửa kính ô tô và cửa sổ phòng họp. Vốn dĩ kế hoạch là các cơ quan hàng không vũ trụ lớn lập ra một tổ nghiên cứu tính khả thi chung, nhưng họ không làm được, mà phải để cho cơ quan hàng không vũ trụ của mỗi nước tự mình tiến hành. Ưu điểm của cách làm này là có thể đối chiếu so sánh kết quả của các nước, có được kết quả chuẩn xác hơn, nhưng lượng công việc của PIA lại tăng lên rất nhiều. Đối với công việc này, Trình Tâm nhiệt tình hơn bao giờ hết, vì đây dẫu sao cũng là phương án mà cô đề xuất. PIA nhanh chóng nhận được bốn bản báo cáo nghiên cứu tính khả thi sơ bộ từ cơ quan hàng không vũ trụ Mỹ, Trung Quốc, Nga và Liên minh châu Âu, kết quả rất giống nhau. Đầu tiên là một tin tốt lành nho nhỏ: diện tích cánh buồm bức xạ có thể giảm xuống đáng kể, chỉ cần 25 km2, cộng với vật liệu được tối ưu hóa lần nữa, khối lượng có thể còn 20 kg. Sau đó là một tin xấu rất lớn: muốn đạt đến 1% tốc độ ánh sáng như PIA yêu cầu, tổng khối lượng của tàu thăm dò phải giảm xuống còn 20% so với dự tính, tức là chỉ còn 200 kg, trừ đi khối lượng cánh buồm, chỉ còn lại 180 kg cho các trang thiết bị thăm dò và truyền tin. Sau khi nghe được thông tin này trong buổi họp báo cáo tổng hợp, Wade mặt không đổi sắc nói: “Đừng chán nản, vì tôi có một tin tức xấu hơn nữa đây: trong hội nghị gần đây nhất của Hội đồng phòng ngự toàn cầu, dự án Bậc Thang đã bị phủ quyết rồi. Trong bảy nước ủy viên thường trực Hội đồng phòng ngự toàn cầu có bốn nước bỏ phiếu phủ quyết dự án Bậc Thang, lý do phủ quyết giống nhau đến đáng ngạc nhiên: khác với các chuyên viên ngành hàng không vũ trụ trong PIA, họ không mấy để tâm xem có tìm được cách đưa phi thuyền tiến về phía trước hay không, mà chủ yếu là cho rằng hiệu quả trinh sát của thiết bị thăm dò này quá thấp, nói như đại biểu Mỹ là: “Gần như bằng không.” Vì thiết bị thăm dò không có khả năng giảm tốc, cho dù tính cả đến sự giảm tốc của hạm đội Tam Thể, hai bên cũng sẽ lướt qua nhau với vận tốc tối thiểu là 5% vận tốc ánh sáng (trong trường hợp thiết bị thăm dò không bị phi thuyền địch bắt giữ), khả năng quan sát là rất nhỏ. Vì thiết bị thăm dò bị hạn chế về khối lượng, nó không thể chủ động thăm dò bằng radar, mà chỉ có thể bị động tiếp nhận các thông tin. Thông tin có thể thu nhận được chủ yếu là sóng điện từ, mà quân địch chắc chắn đã không còn dùng đến sóng điện từ, mà sử dụng các loại sóng neutrino hoặc sóng hấp dẫn để liên lạc. Những công nghệ này vượt trên trình độ công nghệ loài người hiện nay cả một quãng rất dài. Ngoài ra, còn một nguyên nhân quan trọng khác: do sự tồn tại của Hạt trí tuệ, kế hoạch phóng thiết bị thăm dò từ đầu chí cuối đều hoàn toàn trong suốt với quân địch, khiến cơ hội thành công càng thêm nhỏ bé mịt mờ. Nói tóm lại, so với khoản đầu tư khổng lồ vào dự án, kết quả thu được quá nhỏ bé, đa phần chỉ là ý nghĩa tượng trưng, các siêu cường quốc không hứng thú với chuyện này. Điều mà họ quan tâm nhất là công nghệ khiến thiết bị thăm dò đạt được 1% tốc độ ánh sáng, chính vì nguyên nhân này, ba quốc gia thường trực còn lại trong hội đồng mới bỏ phiếu tán thành. “Bọn họ nói đúng đấy.” Wade nói. Tất cả đều im lặng, mặc niệm cho dự án Bậc Thang. Người buồn nhất đương nhiên là Trình Tâm, song cô vẫn tự an ủi, là một người trẻ tuổi không có kinh nghiệm, bước đầu tiên của cô như vậy đã là rất khá rồi, thậm chí còn hơn xa những gì cô dự đoán. “Trình, cô có vẻ rất không vui.” Wade nhìn Trình Tâm nói: “Hiển nhiên cô cho rằng chúng ta phải lùi bước khỏi dự án Bậc Thang này rồi.” Mọi người kinh ngạc nhìn Wade, ý tứ trong ánh mắt đều rất rõ ràng: Không lùi bước thì còn làm được gì nữa? “Chúng ta sẽ không dừng lại.” Wade đứng lên, vòng qua bàn họp, vừa đi vừa nói: “Sau này, dù là dự án Bậc Thang hay bất cứ dự án nào, công việc nào, chỉ khi tôi ra lệnh dừng lại các vị mới được phép dừng lại, trước đó, các vị chỉ có thể tiến lên.” Ông ta đột nhiên vứt bỏ giọng điệu trầm ổn, lạnh nhạt từ trước đến giờ, rống lớn như một con dã thú nổi cơn điên: “Tiến lên! Tiến lên! Bất chấp thủ đoạn mà tiến lên!!!” Lúc này Wade đứng ngay sau Trình Tâm, cô có cảm giác sau lưng mình một ngọn núi lửa đang bùng nổ, giật mình co rút hai vai lại, suýt chút nữa thì kinh hãi kêu lên thành tiếng. “Vậy bước tiếp theo cần phải làm gì?” Vadimov hỏi. “Đưa một người đi.” Lúc thốt ra lời này, Wade đã khôi phục lại giọng điệu lạnh băng khi trước, câu nói ngắn ngủi này so với tiếng gầm kinh thiên động địa vừa nãy thì quá đối mờ nhạt, chỉ như một dư âm thuận đà buột ra khỏi miệng mà thôi. Hồi lâu sau, mọi người mới phản ứng lại, Wade nói chính là bước tiếp theo mà Vadimov hỏi, bước tiếp theo của dự án Bậc Thang không phải là đưa một người đến PDC hay nơi nào đó rất gần, mà là đưa ra khỏi Hệ Mặt trời, đưa đến đám mây Oort lạnh giá ngoài xa một năm ánh sáng để trinh sát hạm đội Tam Thể! Wade lại lặp lại động tác quen thuộc, đạp vào chân bàn đẩy mình ra xa khỏi bàn họp, đặt mình ra ngoài cuộc để lắng nghe họ thảo luận. Nhưng không ai nói gì, giống như một tuần trước đây khi ông ta lần đầu tiên đề xuất phóng thiết bị thăm dò về phía hạm đội Tam Thể, mỗi người đều đang khó nhọc nghiền ngẫm ý tưởng này của ông ta, từng chút từng chút gỡ cái búi tơ vò mà ông ta quăng tới. Họ nhanh chóng nhận ra ý nghĩ này không hoang đường như thoạt đầu vẫn tưởng. Công nghệ ngủ đông đã phát triển chín muồi, người này có thể hoàn thành chặng đường bay trong trạng thái ngủ đông, khối lượng của một người tạm tính là 70 kg, còn lại 110 kg là thiết bị ngủ đông và khoang cá nhân (có thể đơn giản đến mức giống như một cỗ quan tài). Nhưng sau đó thì sao? Khi gặp hạm đội Tam Thể vào hai thế kỷ sau, ai đánh thức người đó dậy, sau khi tỉnh dậy người đó có thể làm gì? Những ý nghĩ này đều đang xoay chuyển trong đầu óc mỗi người, không ai nói ra, phòng họp vẫn chìm trong không khí trầm lắng, nhưng Wade dường như vẫn đang đọc suy nghĩ của mọi người, khi hầu hết nghĩ đến bước này, ông ta nói: “Đưa một sứ giả nhân loại vào trái tim của quân thù.” “Muốn vậy thì phải khiến hạm đội Tam Thể bắt được thiết bị thăm dò, hoặc là bắt được người đó.” Vadimov nói. “Khả năng này là rất lớn, không phải thế à?” Lúc nói đến “không phải thế à?”, hai mắt Wade ngước lên phía trên, như thể đang nói cho một số người khác nghe vậy. Mỗi người có mặt trong phòng họp này đều biết, lúc này Hạt trí tuệ đang lơ lửng xung quanh đây như một bóng ma, ở cái thế giới xa xôi cách đây bốn năm ánh sáng kia, còn có một số “người dự họp” khác đang lắng nghe bọn họ phát ngôn. Bình thường, mọi người đều hay quên mất chuyện này, khi đột nhiên nhớ ra, ngoài sợ hãi, họ còn có một cảm giác nhỏ bé lạ lùng, cảm giác mình giống như một con kiến trong đàn kiến bị đứa trẻ nghịch ngợm soi dưới kính lúp. Cứ nghĩ đến việc bất cứ kế hoạch nào mình lập ra kẻ thù đều biết trước khi cấp trên đọc được, thì tự tin đến đâu cũng sẽ sụp đổ, loài người buộc phải thích ứng với thể loại chiến tranh mà mình hoàn toàn phơi ra trước mắt kẻ thù thế này, đấy là một việc cực kỳ khó khăn. Nhưng lần này, Wade dường như đã ít nhiều thay đổi tình trạng đó. Trong suy nghĩ của ông ta, kế hoạch hoàn toàn lộ ra với kẻ thù lại là một nhân tố có lợi. Không nghi ngờ gì nữa, bọn họ sẽ biết được quỹ đạo chính xác của người được phóng ra ngoài Hệ Mặt trời kia, nếu muốn, họ có thể dễ dàng bắt được người đó. Tuy rằng Hạt trí tuệ đã cho họ nắm rõ thế giới của loài người như lòng bàn tay, nhưng lòng hiếu kỳ muốn trực tiếp nghiên cứu một tiêu bản loài người hẳn vẫn còn đó, có khả năng hạm đội Tam Thể sẽ bắt lấy người ngủ đông kia. Trong chiến tranh tình báo truyền thống của loài người, đưa một gián điệp mà thân phận đã hoàn toàn bại lộ vào nội bộ kẻ địch là một hành động hoàn toàn vô nghĩa, nhưng đây không phải là chiến tranh truyền thống, một cá thể nhân loại thâm nhập vào nội bộ hạm đội người ngoài hành tinh, bản thân hành động này đã rất vĩ đại rồi, cho dù thân phận và nhiệm vụ của người đó đã hoàn toàn bộc lộ cũng vậy. Giờ không phải là lúc nghĩ xem người đó có thể làm gì ở đó, chỉ cần người đó vào được nơi đó thành công, thì đã có vô số khả năng mở ra rồi; tư duy trong suốt và sự thiếu hụt về mặt mưu lược của người Tam Thể khiến cho khả năng này càng thêm hấp dẫn. Đưa một sứ giả nhân loại vào trái tim của quân thù. * * * Những chuyện xưa nằm ngoài dòng thời gian (trích) NGỦ ĐÔNG: LẦN ĐẦU TIÊN LOÀI NGƯỜI ĐỨNG THẲNG BƯỚC ĐI TRONG THỜI GIAN Một công nghệ mới, nhìn từ góc độ xã hội học thì sẽ thấy một diện mạo khác hẳn, nhưng khi công nghệ này còn đang thai nghén hoặc vừa ra đời, rất ít người xem xét nó từ góc độ ấy. Ví dụ như máy tính, ban đầu chẳng qua chỉ là một công cụ để nâng cao hiệu suất tính toán, đến nỗi có người còn cho rằng cả thế giới chỉ cần có năm chiếc là đủ rồi. Công nghệ ngủ đông cũng vậy, khi nó chưa trở thành sự thực, mọi người cho rằng đó chỉ là một cơ hội chữa lành trong tương lai cho những người mắc bệnh hiểm nghèo; nghĩ xa hơn một chút, cũng chẳng qua là một phương thức để phi hành viễn trình liên sao. Nhưng khi công nghệ này sắp sửa được áp dụng, chỉ cần nhìn qua từ góc độ xã hội học, sẽ nhận ra đây là thứ có thể làm thay đổi hoàn toàn bộ mặt nền văn minh nhân loại. Tất cả đều bắt nguồn từ một niềm tin: ngày mai sẽ tốt hơn. Kỳ thực, chỉ khoảng hai ba thế kỷ gần đây người ta mới có niềm tin này, sớm hơn nữa thì suy nghĩ này có vẻ thật nực cười. Ví dụ như châu Âu thời Trung Cổ so với La Mã cổ đại nghìn năm trước thì chẳng những nghèo nàn về mặt vật chất, mà cả tinh thần cũng bị áp bức hơn nhiều; còn như ở Trung Quốc, thời Ngụy Tấn Nam Bắc triều so với thời Hán, thời Nguyên Minh so với thời Đường Tống, đều kém hơn rất nhiều. Cho tới sau Cách mạng Công nghiệp, thế giới loài người mới ở trạng thái không ngừng vươn lên, lòng tin của con người vào tương lai mới dần dần xác lập, trước khi khủng hoảng Tam Thể xuất hiện, lòng tin này đã đạt đến cao trào. Lúc này, Chiến tranh lạnh đã qua đi một thời gian, tuy có những chuyện không tốt đẹp như vấn đề môi trường chẳng hạn, nhưng cũng chỉ là không thuận tiện lắm mà thôi, về mặt hưởng thụ vật chất, loài người đã tiến bộ nhanh chóng, tựa như con ngựa đang ngửa vó, chỉ muốn phăm phăm lao về phía trước. Thời điểm này để mỗi người dự đoán tương lai, hỏi chuyện mười năm sau có lẽ còn có bất đồng, nhưng một trăm năm sau hiếm có người nào lại nghi ngờ không phải là thiên đường. Xác định điểm này rất dễ dàng, chỉ cần xem cuộc sống một trăm năm trước như thế nào là rõ ngay. Vì thế, nếu có thể ngủ đông, hiếm có ai lại sẵn lòng ở lại hiện tại. Xem xét công nghệ ngủ đông từ góc độ xã hội học có thể nhận ra, cùng là đột phá công nghệ sinh học, nhưng nếu so sánh với sự phiền phức của công nghệ ngủ đông, công nghệ nhân bản người thực sự không đáng để nhắc tới. Vấn đề của công nghệ nhân bản người chỉ nằm ở phương diện đạo đức, vả lại chỉ có văn hóa Cơ Đốc mới cảm thấy không ổn; mối họa ngầm của ngủ đông lại nằm ở hiện thực, đồng thời ảnh hưởng đến cả thế giới loài người. Một khi công nghệ này được công nghiệp hóa, sẽ có một nhóm người đến thiên đường trong tương lai, những người khác dành đầu tắt mặt tối trong hiện thực mà xây dựng thiên đường cho bọn họ. Nhưng điều khiến người ta lo lắng nhất là cám dỗ lớn nhất của tương lai: sống mãi. Với sự tiến bộ của sinh học phân tử, con người tin rằng sống mãi là điều chắc chắn sẽ trở thành hiện thực sau một, hai thế kỷ nữa, vậy thì những người may mắn ngủ đông ngay từ lúc này đã bước lên bậc thang đầu tiên dẫn đến sự bất tử rồi. Như vậy, lần đầu tiên trong lịch sử loài người, ngay cả tử thần cũng không còn được công bằng, hậu quả của việc này thật sự khó mà dự đoán. Cục diện này rất giống với chủ nghĩa đào vong sau khi khủng hoảng Tam Thể bùng nổ) đến nỗi các nhà sử học sau này đã gọi nó là chủ nghĩa đào vong cũ hoặc chủ nghĩa đào vong thời gian. Trước khủng hoảng, chính phủ các nước đều áp dụng biện pháp áp chế công nghệ ngủ đông cực kỳ nghiêm khắc, còn khắc nghiệt hơn cả đối với công nghệ nhân bản người. Nhưng khủng hoảng Tam Thể đã thay đổi tất cả, trong một đêm, tương lai từ thiên đường biến thành địa ngục, thậm chí đối với những người mắc bệnh nan y, tương lai cũng không còn sức hấp dẫn nữa, có lẽ khi họ tỉnh lại, thế giới này đã thành biển lửa cũng nên, đến cả thuốc giảm đau cũng chẳng có mà uống nữa. Sau khi khủng hoảng xuất hiện, hạn chế đối với công nghệ ngủ đông được hoàn toàn gỡ bỏ, công nghệ này mau chóng bước vào giai đoạn áp dụng thực tiến, lần đầu tiên loài người có được nâng lực vượt qua khoảng cách của thời gian. * * * *** Để tìm hiểu về công nghệ ngủ đông, Trình Tâm đến Tam Á ở đảo Hải Nam. Trung tâm nghiên cứu công nghệ ngủ đông lớn nhất của Viện y học Trung Quốc không ngờ lại được đặt ở vùng đất nóng bức này, giờ ở nội địa đang rét đậm, nơi này lại dễ chịu như giữa mùa xuân. Trung tâm ngủ đông là một tòa nhà màu trắng được cây xanh che phủ, hiện nay tại đây có khoảng mười mấy người đang ở trong trạng thái ngủ đông, nhưng đều là những người thử nghiệm ngắn hạn, vẫn chưa có người ngủ đông nào thực sự vượt qua khoảng cách thế kỷ. Khi Trình Tâm hỏi có thể giảm khối lượng thiết bị ngủ đông của một người xuống còn 100 kg hay không, người phụ trách trung tâm phì cười: Một trăm cân? Một trăm tấn còn khó nữa là! Đương nhiên, bản thân người phụ trách cũng biết mình nói ngoa, trong quá trình tham quan và nghe giới thiệu sau đó, Trình Tâm được biết hóa ra ngủ đông không phải là làm đông người lại như người bình thường vẫn tưởng tượng, nhiệt độ ngủ đông không quá thấp, chỉ khoảng âm 50 độ C, lúc này, máu trong cơ thể được thay thế bằng một loại chất lỏng không đông, dưới tác dụng của hệ thống tuần hoàn ngoài cơ thể, các cơ quan chủ yếu vẫn duy trì hoạt động sinh lý ở mức độ thấp nhất, chỉ có điều hoạt động này cực kỳ yếu ớt và chậm chạp. “Giống như máy tính ở trạng thái chờ vậy.” Người phụ trách nói. Toàn bộ thiết bị ngủ đông cho một người bao gồm khoang ngủ đông, hệ thống duy trì sự sống ngoài cơ thể và thiết bị làm lạnh, tổng khối lượng khoảng ba tấn. Khi hỏi han nhân viên kỹ thuật của trung tâm về vấn đề thu nhỏ thiết bị, Trình Tâm đột nhiên nhận ra một sự thật kinh người: Nếu nhiệt độ cơ thể người ngủ đông phải duy trì ở âm 50 độ C, vậy thì ở ngoài vũ trụ lạnh lẽo, khoang ngủ đông không phải cần làm lạnh mà là sưởi ấm! Đặc biệt là trong hành trình dài đằng đẵng đi xa Mặt trời khi đã ra ngoài quỹ đạo Sao Hải vương, nhiệt độ không gian vũ trụ gần bằng độ 0 tuyệt đối, duy trì nhiệt độ âm 50 độ C gần như là đốt một cái lò sưởi, xét đến thời gian bay liên tục kéo dài một tới hai thế kỷ, khả thi nhất là dùng pin đồng vị phóng xạ để giữ ấm, nếu vậy thì khối lượng một trăm tấn mà người phụ trách trung tâm nói lại chẳng hề ngoa chút nào! Trong buổi họp báo cáo ở trụ sở chính, các bên báo lại kết quả tìm hiểu xong xuôi, mọi người lại chìm vào cảm giác chán nản tột cùng, chỉ khác là, lần này họ mong đợi Wade nói gì đó. “Nhìn tôi làm cái gì? Tôi có phải là Thượng Đế đâu!” Wade đảo mắt một vòng quanh phòng họp, “Nhà nước của các vị phái các vị đến đây làm gì hả? Chắc chắn không phải để dưỡng già với báo tin xấu thôi đúng không? Tôi không có cách, giải quyết vấn đề kiểu này là việc của các vị!” Nói dứt lời, ông ta đạp mạnh vào chân bàn, trong tiếng kêu chói tai, chiếc ghế trượt ra xa hơn tất cả mọi lần trước, đồng thời, ông ta cũng lần đầu tiên vi phạm quy định không được hút thuốc trong phòng họp, châm một điếu xì gà. Mọi người lại hướng ánh mắt về mấy chuyên gia ngủ đông vừa mới đến, họ đều không nói không rằng, chẳng phải im lặng vì đang suy nghĩ mà vì tức giận bởi bị tôn nghiêm của nghề nghiệp: mấy kẻ điên cuồng cố chấp này đang yêu cầu một việc vốn không thể làm nổi. “Có lẽ...” Trình Tâm rụt rè buột ra hai chữ, do dự nhìn mọi người xung quanh, cô vẫn chưa quen với MD. “Tiến lên, bất chấp thủ đoạn mà tiến lên!” Wade phun khẩu hiệu này về phía cô, cùng với một làn khói thuốc. “Có lẽ... không nhất thiết phải đưa người sống đi.” Trình Tâm nói. Mọi người ngơ ngác nhìn nhau, sau đó nhìn các chuyên gia ngủ đông với vẻ dò hỏi, mấy người này lắc đầu, tỏ vẻ cũng không biết gì về việc không đưa người sống lên thiết bị thăm dò. Trình Tâm tiếp tục giải thích: “Cấp đông một người xuống nhiệt độ siêu thấp, khoảng dưới âm 200 độ C, sau đó phóng đi. Không cần hệ thống duy trì sự sống và hệ thống sưởi, chỉ cần khoang cá nhân, có thể làm thật nhỏ, thật mỏng, cộng với cơ thể người, tổng khối lượng khoảng 110 kg chắc là đã đủ. Đối với nhân loại, người này chắc chắn đã ở trạng thái tử vong, nhưng đối với người Tam Thể thì sao?” Một chuyên gia công nghệ ngủ đông đến từ Trung Quốc nói: “Chướng ngại lớn nhất nếu muốn làm sống lại người bị cấp đông ở nhiệt độ cực thấp là ngăn ngừa cấu trúc tế bào bị phá hoại trong quá trình rã đông, giống như đậu phụ đông lạnh vậy, sau khi rã đông sẽ xốp như bọt biển, ừm, chắc mọi người ở đây chưa ăn đậu phụ đông lạnh đúng không?” Vị chuyên gia hỏi những người phương Tây trong phòng họp, mọi người đều tỏ ý dù chưa ăn bao giờ thì cũng hiểu được chuyện đó là thế nào, “Còn ở chỗ người Tam Thể, biết đâu họ có phương pháp nào đấy ngăn ngừa sự phá hoại này, chẳng hạn như đem toàn bộ cơ thể người này trong nháy mắt trở về nhiệt độ bình thường trong thời gian cực ngắn, một mili giây, thậm chí là một micro giây chẳng hạn. Điều này loài người chưa làm được. Tất nhiên chúng ta có thể rã đông trong một micro giây, nhưng đồng thời cơ thể người đó cũng sẽ bị nhiệt độ cao làm cho bốc hơi.” Trình Tâm không chú ý nghe ông ta nói lắm, lúc này suy nghĩ của cô tập trung vào một điểm khác: người bị đông lạnh đến âm 200 độ C đưa vào vũ trụ này sẽ là ai. Cô đang cố gắng bất chấp thủ đoạn mà tiến lên, song bước chân vẫn không ngừng run rẩy. “Tốt lắm.” Wade gật đầu với Trình Tâm, trong ký ức của cô, đây là lần đầu tiên ông ta khen ngợi cấp dưới. Hội nghị các quốc gia thường trực PDC kỳ này sẽ xem xét phương án mới nhất của dự án Bậc Thang, kết quả thương lượng riêng giữa Wade và đại biểu các nước này cho thấy rất khả quan, vì phương án này thực chất là lần đầu tiên loài người tiếp xúc trực tiếp với văn minh ngoài Trái đất, ý nghĩa của nó được nâng lên một cấp so với thiết bị thăm dò đơn thuần. Đặc biệt là, sứ giả nhân loại tiến vào giữa hạm đội Tam Thể kia có thể nói là một quả bom đặt vào giữa trái tim kẻ thù, nếu vận dụng ưu thế tuyệt đối về mặt mưu lược của mình, người đó có khả năng thay đổi chiều hướng cả cuộc chiến. Vì đêm nay Đại hội đồng Liên Hiệp Quốc sẽ công bố kế hoạch Diện Bích với thế giới, hội nghị của PDC bị hoãn lại hơn một tiếng, người của PIA đành phải đợi ở đại sảnh bên ngoài hội trường. Trong các lần hội nghị trước đây, chỉ có Wade và Vadimov được vào hội trường của PDC, những người khác phải đợi bên ngoài, khi cần nghe ý kiến chuyên môn của người nào đó thì mới gọi vào. Nhưng lần này, Wade để Trình Tâm cùng họ tham gia hội nghị, đối với một trợ lý cấp thấp như cô, đây đã là một sự xem trọng khác thường. Khi Hội nghị của Đại hội đồng Liên Hiệp Quốc kết thúc, họ thấy một người bị cả đám phóng viên ùa tới như ong vỡ tổ quây ở giữa, người đó hiển nhiên là Người Diện Bích vừa được công bố. Tâm tư nhóm người PIA đều tập trung cả vào số phận của dự án Bậc Thang, không hứng thú với chuyện kia lắm, chỉ có hai ba người chạy ra xem. Khi sự kiện ám sát nổi tiếng kia xảy ra, trong này không ai nghe thấy tiếng súng, chỉ đột nhiên thấy cảnh hỗn loạn bên ngoài cửa kính lớn. Trình Tâm theo những người khác chạy ra, lập tức lóa mắt vì đèn pha của trực thăng trên không trung. “Phù phù phù! Vừa có một Người Diện Bích bị làm thịt xong đấy!” Một đồng nghiệp chạy ra từ đầu quay lại kêu lên, “Nghe mấy người chứng kiến nói ông ta trúng mấy phát súng, nổ toác cả đầu!” “Người Diện Bích là ai?” Wade lạnh nhạt hỏi, sự kiện vừa rồi vẫn không khiến ông ta chú ý lắm. “Tôi cũng không rõ. Nghe nói ba người trong số họ đều là ứng cử viên rất được công chúng quan tâm, chỉ có một người, cái người bị giết ấy,” anh ta chỉ vào Trình Tâm, “là đồng hương của cô, nhưng không ai biết anh ta, chỉ là một kẻ vô danh tiểu tốt.” “Thời đại phi thường này không có ai là kẻ vô danh tiểu tốt cả đâu.” Wade nói, “Bất cứ người bình thường nào cũng có thể được trao cho trọng trách, bất cứ nhân vật quan trọng nào cũng có thể bị thay thế.” Lúc nói câu đầu tiên, ông ta nhìn Trình Tâm, còn câu sau lại nhìn sang Vadimov, sau đó ông ta được một viên thư ký của PDC gọi sang một bên. “Ông ta đang dọa tôi đấy.” Vadimov hạ giọng nói với Trình Tâm đứng bên cạnh, “Hôm qua lúc nổi cơn tam bành, ông ta bảo cô cũng có thể thay thế tôi.” “Ông Vadimov, tôi...” Vadimov giơ tay lên với Trình Tâm, ánh đèn pha chiếu qua bàn tay ông ta, làm hiện lên mạch máu bên trong. “Ông ta không đùa đâu, việc sắp xếp nhân sự trong tổ chức này không cần tuân theo quy tắc thông thường. Mà cô thì chín chắn, thành thực, cần cù, lại không thiếu sức sáng tạo, đặc biệt là thái độ trách nhiệm của cô, một trách nhiệm vượt trên cả phạm vi chức vụ, tôi hiếm khi nào thấy được điều này ở những cô gái khác. Trình, nói thật lòng, tôi rất vui khi cô có thể thay thế tôi, nhưng cô vẫn không thể thay được vị trí của tôi đâu.” Ông ta ngẩng đầu lên nhìn cảnh hỗn loạn xung quanh, “Vì cô không phải người dám bán mẹ mình vào ổ điếm, về mặt này, cô chỉ là một đứa trẻ, tôi hy vọng cô mãi mãi sẽ là như thế.” Có người chạy vội tới chen vào giữa bọn họ, đó là Camille, trên tay bà ta giơ cao một tập tài liệu, Trình Tâm trông có vẻ giống như báo cáo giai đoạn của nghiên cứu tính khả thi cho dự án Bậc Thang. Bà ta giơ tập tài liệu lên vài giây, không đưa nó cho ai mà hằn học quăng xuống đất. “Khốn kiếp!” Camille tức tối kêu toáng lên, kể cả trong tiếng ầm ầm của trực thăng đang áp đảo hết mọi âm thanh khác, tiếng hét cũng làm mấy người xung quanh ngoảnh đầu lại nhìn, “Lợn, toàn là lũ lợn hết! Toàn là lũ lợn chỉ biết lăn lộn trong bùn thôi!” “Bà nói ai cơ?” Vadimov kinh ngạc hỏi. “Tất cả mọi người! Toàn bộ nhân loại! Nửa thế kỷ trước đã lên được Mặt trăng, nhưng giờ vẫn chẳng làm được cái quái gì, chẳng làm được cái quái gì!” Trình Tâm nhặt tập tài liệu đó lên, cùng xem với Vadimov. Quả nhiên là báo cáo nghiên cứu tính khả thi của dự án, được viết rất chuyên môn, chỉ lướt qua vài hàng thì không hiểu gì. Lúc này, Wade cũng quay lại, thư ký hội nghị của PDC vừa thông báo với ông ta hội nghị sẽ bắt đầu sau mười lăm phút nữa. Khi thấy cục trưởng, Camille mới bình tĩnh lại phần nào. “NASA đã hoàn thành hai lần thử nghiệm lực đẩy với bom hạt nhân cỡ nhỏ trên không gian, kết quả ở trong bản báo cáo này, muốn đạt đến tốc độ quy định, tổng khối lượng của thiết bị bay vẫn quá lớn, phải hạ thấp xuống nữa, hạ đến còn một phần hai mươi hiện nay, một phần hai mươi! Cũng tức là chỉ còn lại 10 kg thôi! Họ thậm chí còn đưa đến một tin tức tốt lành, nói là cánh buồm bức xạ có thể giảm xuống dưới 10 kg, còn tải trọng cho phép, họ rất từ bi nói có thể được nửa kilôgam, nhưng không thể hơn được nữa, vì tăng tải trọng ắt sẽ khiến dây kéo của cánh buồm to hơn nữa, tải trọng tăng lên một gam, dây sẽ tăng lên ba gam, đạt được 1% vận tốc ánh sáng trở thành chuyện bất khả thi. Vì vậy chúng ta chỉ có nửa kilôgam thôi, ha ha ha, nửa kilôgam! Đúng như thiên sứ của chúng ta đã nói đấy: nhẹ như một cọng lông.” Wade mỉm cười gật đầu, “Có thể cho Monnier đi, là con mèo của mẹ tôi, nhưng phải bắt nó giảm cân đi còn một nửa mới được.” Khi người khác vui vẻ làm việc, Wade luôn âm trầm lạnh lẽo; còn khi mọi người đều tuyệt vọng, ông ta lại trở nên thoải mái bông đùa, lúc nào cũng vậy. Mới đầu, Trình Tâm nghĩ đây là phong độ của người lãnh đạo, Vadimov nói cô không biết nhìn người, chuyện này chẳng liên quan gì đến phong độ lãnh đạo hay cổ vũ tinh thần anh em gì cả, mà chỉ vì Wade thích nhìn thấy người khác tuyệt vọng, kể cả khi bản thân ông ta cũng đang tuyệt vọng. Đối với ông ta, thưởng thức sự tuyệt vọng của người khác là một khoái cảm. Vadimov là người rất trung hậu, nhưng lại đánh giá tối tăm như vậy về Wade, khiến Trình Tâm hơi ngạc nhiên, nhưng giờ nhìn lại, quả thực là Wade đang thưởng thức sự tuyệt vọng của ba người bọn họ. Trình Tâm cảm thấy cơ thể mình như không còn xương sống, sự mệt nhọc nhiều ngày nay bỗng cùng lúc đổ đến, cô mềm nhũn người ngồi phệt xuống bãi cỏ. “Đứng lên!” Wade nói. Lần đầu tiên, Trình Tâm không nghe theo lệnh của ông ta, vẫn cứ ngồi nguyên đó. “Tôi thật sự mệt rồi.” Cô đờ đẫn nói. “Cô, cả bà nữa,” Wade chỉ vào Trình Tâm và Camille, “sau này không cho phép đâm ra mất tinh thần vô nghĩa như vậy nữa, các người chỉ có thể tiến lên, bất chấp thủ đoạn mà tiến lên!” “Trước mặt hết đường rồi, bỏ cuộc đi.” Vadimov nhìn Wade khẩn khoản nói. “Các người cho rằng không có đường, là vì vẫn chưa học được cách bất chấp thủ đoạn.” “Hội nghị thì sao, hủy bỏ à?” “Không, chương trình vẫn tiến hành theo kế hoạch. Không kịp chuẩn bị tài liệu nữa rồi, chúng ta đành nói miệng.” “Nói gì đây? Thiết bị thăm dò nặng nửa kilôgam hay con mèo nặng năm trăm gam?” “Đều không phải.” Câu nói này của Wade khiến mắt Vadimov và Camille đồng thời sáng bừng lên, Trình Tâm cũng khôi phục lại sức sống trong nháy mắt, đứng bật dậy trên bái cỏ như có lò xo. Lúc này, xe cấp cứu chở La Tập bị trúng đạn giữa một đội xe cảnh sát và trực thăng hộ tống đã đi xa, biển đèn New York lại lấp lánh như trước. Trên nền ánh sáng rực rỡ, Wade trông như một bóng ma màu đen, chỉ có đôi mắt lạnh lẽo là lúc ẩn lúc hiện. “Chỉ đưa đại não.” Ông ta nói. * * *",
  "nextChapter": "https://gacsach.top/doc-online/tu-than-song-mai-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tu-than-song-mai-chuong-03"
}