{
  "title": "Tử Thần Sống Mãi - Chương 02",
  "url": "https://gacsach.top/doc-online/tu-than-song-mai-chuong-02",
  "content": "Kỷ nguyên Khủng hoảng năm thứ nhất: Lựa chọn \"sự sống\" Dương Đông muốn cứu chính mình, nhưng cô biết hy vọng rất mong manh. Cô đứng trên ban công tầng thượng của trung tâm điều khiển, cúi nhìn máy gia tốc đã ngừng vận hành. Chu vi máy gia tốc là hai mươi nghìn mét, từ độ cao này vừa khéo có thể nhìn thấy toàn bộ. Máy không được xây dựng trong đường hầm dưới lòng đất như thường lệ, mà nằm trong đường ống bê tông cuộn tròn trên mặt đất, trông như thể một dấu chấm cầu khổng lồ dưới ánh hoàng hôn[4]. Dấu chấm cho cái gì? Mong rằng nó chỉ là dấu chấm hết cho ngành vật lý. Trước đây, Dương Đông có một niềm tin cơ bản: có lẽ cuộc đời và thế giới thì xấu xa thật, nhưng ở tận cùng của thước đo vi mô và vĩ mô lại là sự hài hòa hoàn mỹ, thế giới thường nhật chỉ là bọt bong bóng nổi trên đại dương hoàn mỹ này mà thôi. Giờ nhìn lại, thế giới thường nhật ngược lại trở thành vỏ ngoài đẹp đẽ, hiện thực vi mô mà nó bao trùm, cũng như hiện thực vĩ mô bao trùm lên nó rất có thể còn hỗn loạn và xấu xí hơn bội phần. Chuyện này quá đáng sợ. Thực ra, chỉ cần không nghĩ những chuyện này nữa là xong, không có ngành vật lý, cô vẫn sống tiếp được, cô có thể lựa chọn một ngành nghề không liên quan đến vật lý lý thuyết, lấy chồng sinh con, sống bình lặng hết đời như bất cứ người phụ nữ nào khác. Đương nhiên, đối với cô, sống như vậy chỉ là sống một nửa mà thôi. Một việc khác nữa, đó là về mẹ cô. Tình cờ một lần Dương Đông phát hiện ra máy tính của mẹ nhận được những tin nhắn có cấp độ bảo mật cực cao, điều này khiến cô hết sức tò mò. Những tài liệu được giải mật xong không bị chạy phần mềm hủy dữ liệu, mà chỉ bị xóa đi. Giống như nhiều người lớn tuổi khác, mẹ cô không thông thạo sử dụng máy tính và mạng Internet lắm, không biết rằng dù format lại ổ cứng thì dữ liệu trên đó cũng có thể dễ dàng khôi phục lại. Lần đầu tiên trong đời mình, Dương Đông làm một việc giấu giếm mẹ: cô khôi phục một phần những tài liệu bị xóa đi ấy. Lượng thông tin rất lớn, cô đọc mất mấy ngày, biết được bí mật giữa mẹ và thế giới Tam Thể. Dương Đông gần như bị nỗi kinh hoàng đánh gục, người mẹ mà bấy lâu nay vẫn cùng cô dựa vào nhau để sống hóa ra là một con người khác, chẳng những vậy, cô vốn thậm chí còn không dám tin rằng trên thế giới này lại có loại người như thế. Cô không dám đi hỏi mẹ, vĩnh viễn không dám, vì chỉ cần hỏi ra, mẹ sẽ thực sự biến thành con người khác kia mãi mãi. Để mẹ tiếp tục giữ bí mật của bà, còn Dương Đông thì giả bộ như mẹ vẫn là người mẹ ấy, cuộc sống cũng có thể tiếp tục. Đương nhiên, với Dương Đông, cuộc sống như vậy cũng chỉ còn lại một nửa mà thôi. Sống một nửa thực ra cũng chẳng có gì lắm, theo như cô quan sát, một phần không nhỏ những người xung quanh đều đang sống một nửa như thế, chỉ cần giỏi quên và thích ứng, sống một nửa cũng có thể sống rất bình thản, thậm chí là rất hạnh phúc. Nhưng bớt đi hai nửa, tức là bỏ đi trọn vẹn một đời mất rồi. Dương Đông vịn vào lan can của ban công, nhìn vực sâu bên dưới, trong cảm giác sợ hãi còn kèm theo cả cám dỗ. Cô có cảm giác thanh lan can chịu sức nặng của mình đột nhiên lắc lư, lập tức giật lùi một bước như thể bị giật điện. Cô không dám ở lại đây thêm nữa, liền quay người đi vào phòng thiết bị đầu cuối. Đây là nơi để thiết bị đầu cuối của siêu máy tính, máy chủ này không nối trực tiếp với máy gia tốc hạt mà chỉ dùng để xử lý kết quả ngoại tuyến. Toàn bộ các thiết bị đầu cuối đã bị tắt đi vào mấy ngày trước, giờ lại có mấy chiếc được bật lên, khiến Dương Đông cảm thấy an ủi phần nào, nhưng cô biết, giờ đây nơi này đã không còn liên hệ gì với máy gia tốc hạt nữa, máy chủ đã bị dành cho các dự án khác. Trong phòng chỉ có một người trẻ tuổi, thấy Dương Đông vào bèn đứng dậy, anh ta đeo kính gọng to, màu xanh lục tươi tắn, trông rất đặc biệt. Dương Đông nói cô chỉ đến lấy một ít đồ để ở đây. Sau khi biết cô là ai, Gọng Kính Xanh trở nên nhiệt tình hẳn, anh ta giới thiệu với cô dự án mà siêu máy tính này đang vận hành. Đây là một mô hình toán học về Trái đất, dùng để mô phỏng sự biến đổi bề mặt Trái đất trong quá khứ và tương lai. Khác với những dự án tương tự trước đây, mô hình này tổng hợp cả nhiều nhân tố khác như sinh vật, địa chất, khí quyển, hải dương và thiên văn. Gọng Kính Xanh bật mấy màn hình lớn lên cho Dương Đông xem, cô thấy trên đó hiển thị những thứ hoàn toàn khác với bảng số liệu và đồ thị trước đây, toàn bộ đều là những hình ảnh màu sắc rực rỡ, như thể các lục địa và đại dương được nhìn từ trên cao xuống vậy. Gọng Kính Xanh linh hoạt di động con trỏ chuột, phóng lớn vài phần hình ảnh, hình ảnh nét hẳn thành một khu rừng hoặc một dòng sông. Dương Đông có cảm giác hơi thở của tự nhiên đang thẩm thấu vào nơi từng bị những số liệu và lý luận trừu tượng chiếm lĩnh này, cảm giác đó không ngờ lại khiến cô thấy được giải thoát, như thể bước ra khỏi một chốn giam cầm bí bách. Nghe Gọng Kính Xanh giới thiệu xong, Dương Đông lấy đồ, lịch sự chào tạm biệt, định rời chân. Lúc quay người đi ra phía cửa, cô cảm thấy Gọng Kính Xanh vẫn đang chăm chú nhìn mình. Cô đã quen với ánh mắt ấy của đàn ông, cũng không lấy làm bực tức, mà còn thấy dễ chịu như thể vào mùa đông được sưởi dưới ánh Mặt trời. Cô đột nhiên có ham muốn nói chuyện với người khác, bèn dừng lại quay người đối diện với Gọng Kính Xanh. “Anh có tin vào Thượng Đế không?” Câu nói vừa thốt ra khỏi miệng, bản thân Dương Đông cũng thấy ngạc nhiên, nhưng nghĩ đến mô hình mà máy tính ở đây đang thực hiện, câu hỏi này cũng không quá đột ngột nữa, cô mới ít nhiều thấy thoải mái hơn. Gọng Kính Xanh cũng ngớ người vì câu hỏi này, há miệng ra một lúc lâu mới dè dặt đáp: “Thượng Đế nào?” “Thì là Thượng Đế đó.” Dương Đông nói ngắn gọn, cảm giác mệt mỏi áp đảo hết tất cả mọi thứ lại ập về, cô không còn tinh thần giải thích thêm gì nữa. “Tôi không tin.” “Nhưng mà,” Dương Đông chỉ vào lục địa và đại dương trên màn hình lớn, “các tham số vật lý của môi trường mà sự sống tồn tại đều cực kỳ hà khắc, ví dụ như nước ở thể lỏng chỉ tồn tại trong một phạm vi nhiệt độ rất hẹp; xét từ góc độ vũ trụ lại càng rõ rệt hơn, nếu các tham số của Vụ Nổ Lớn chỉ lệch đi một phần triệu tỷ thôi là sẽ không có các nguyên tố nặng xuất hiện, tức cũng không có sự sống nữa. Chẳng phải điều này là dấu hiệu rõ rệt của thiết kế thông minh hay sao?” Gọng Kính Xanh lắc đầu, “Vụ Nổ Lớn thì tôi không hiểu rõ, nhưng môi trường của sự sống trên Trái đất mà cô nói thì hoàn toàn không phải như thế đâu. Trái đất sinh ra sự sống, sự sống cũng đang thay đổi Trái đất, môi trường Trái đất hiện nay thực ra là kết quả của tác động tương hỗ giữa hai bên.” Gọng Kính Xanh ngẫm nghĩ một thoáng, đặt tay lên con chuột, “Chúng ta thử mô phỏng xem sao nhé.” Anh ta bật trên màn hình lớn một giao diện cài đặt, đó là một đống ô tham số nhìn mà hoa hết cả mắt, rồi bỏ chọn một ô trên cùng, tất cả các trường tham số đều trở nên trống trơn, “Chúng ta bỏ lựa chọn ‘sự sống’ đi, xem xem Trái đất ở trạng thái không có sự sống đến lúc này sẽ thành ra như thế nào. Chỉ mô phỏng ở mức độ thô sơ nên sẽ không tốn quá nhiều thời gian đâu.” Nhìn qua một thiết bị điều khiển đầu cuối, Dương Đông thấy máy chủ bắt đầu vận hành hết công suất, siêu máy tính cỡ lớn kiểu này đều cực kỳ hao điện, lúc này phải tương đương với một huyện lỵ nhỏ, nhưng cô không ngăn Gọng Kính Xanh lại. Trên màn hình lớn xuất hiện một hành tinh vừa mới hình thành, bề mặt đang ở trạng thái nóng đỏ trông như một cục than hồng vừa lấy ra khỏi lò. Thời gian trôi đi theo các kỷ địa chất, hành tinh nguội dần, màu sắc và đường vân trên bề mặt liên tục biến đổi chậm rãi, nhìn vào có cảm giác như đang bị thôi miên. Mấy phút sau, trên màn hình xuất hiện một hành tinh màu cam, thông báo quá trình mô phỏng đã hoàn thành. “Đây là tính toán ở mức độ sơ bộ nhất, mô phỏng chính xác phải mất một tháng.” Gọng Kính Xanh nói, đồng thời di động con chuột, từ ngoài không gian nhìn xuống bề mặt hành tinh. Khung hình lướt qua sa mạc mênh mông, bay qua những dãy núi hình dạng quái dị, ngọn núi trông như vô số cây cột khổng lồ; kê đó lại lướt qua một vực sâu thăm thẳm không thấy đáy và một thung lũng hình tròn trông như thể hố thiên thạch. “Đây là đâu vậy?” Dương Đông ngơ ngác hỏi. “Trái đất đấy. Nếu như không có sự sống, Trái đất diễn biến đến bây giờ sẽ có bề mặt như thế này.” “Thế... biển đâu?” “Không có biển, không có sông suối, toàn bộ đều khô cạn.” “Ý anh là, nếu như không có sự sống, Trái đất thậm chí còn không có cả nước ở thể lỏng?” “Tình trạng thực có thể còn kinh khủng hơn thế này nhiều. Đây đương nhiên chỉ là mô phỏng sơ lược, nhưng ít nhất cũng cho cô thấy được sự sống có ảnh hưởng lớn như thế nào đến hình hài hiện nay của Trái đất.” “Nhưng...” “Có phải cô cho rằng, sự sống chỉ là một lớp những thứ mỏng manh, mềm nhũn, lưa thưa, yếu đuối trên bề mặt Trái đất hay không?” “Không phải vậy à?” “Vậy cô đã bỏ qua mất sức mạnh của thời gian rồi. Giả sử một đàn kiến không ngừng vận chuyển những viên đá nhỏ cỡ bằng hạt gạo, nếu cho chúng nó một tỷ năm, chúng có thể dọn đi cả núi Thái Sơn. Chỉ cần thời gian đủ dài, sự sống sẽ còn mạnh mẽ hơn nhiều nham thạch và kim loại, uy lực của nó còn hơn cả gió lốc và núi lửa.” “Nhưng vận động kiến tạo sơn chủ yếu vẫn là do tác động của lực địa chất mà.” “Chưa chắc. Có lẽ sự sống không thể dựng lên núi non, nhưng nó có thể thay đổi sự phân bố của các rặng núi, ví dụ có ba ngọn núi lớn, thực vật chỉ mọc trên hai ngọn núi, ngọn núi không có thực vật sẽ nhanh chóng bị phong hóa và san bằng. Ở đây tôi nói ‘nhanh chóng’ là khoảng mười triệu năm, xét về mặt niên đại địa chất thì thực sự không lâu.” “Thế biển làm sao mà biến mất?” “Phải xem lại nhật ký quá trình mô phỏng, phiền phức lắm, nhưng có thể đoán được. Thực vật, động vật và vi khuẩn có tác dụng cực quan trọng đối với việc hình thành bầu khí quyển như hiện nay, nếu như không có sự sống, thành phần khí quyển hiện nay sẽ khác hẳn, có lẽ đã không ngăn cản được tia tử ngoại và gió Mặt trời, biển sẽ bốc hơi hết, khí quyển Trái đất sẽ biến thành một cái lồng hấp như ở Sao Kim vậy, hơi nước tập trung ở tầng cao nhất của khí quyển rồi bay hơi vào vũ trụ, sau vài tỷ năm, Trái đất sẽ khô cạn.” Dương Đông không nói gì nữa, lặng lẽ nhìn thế giới khô xác màu vàng đó. “Vì thế, Trái đất hiện nay là ngôi nhà mà sự sống xây dựng cho riêng mình, không liên quan gì đến Thượng Đế cả.” Gọng Kính Xanh quay về phía màn hình, làm động tác ôm trọn lấy, rõ ràng anh ta rất hài lòng với bài hùng biện vừa rồi của mình. Với trạng thái tinh thần lúc này, Dương Đông vốn dĩ chẳng có tâm tư đâu mà nói những chuyện này và xem những thứ này, song khi Gọng Kính Xanh bỏ lựa chọn sự sống trong mô hình toán học, tâm trí cô đột nhiên lóe lên chấn động. Lúc này, rốt cuộc cô cũng cất tiếng hỏi câu hỏi đáng sợ kia: “Thế còn vũ trụ?” “Vũ trụ? Vũ trụ thì sao?” Gọng Kính Xanh đang tắt quá trình mô phỏng đi, không hiểu ý cô bèn hỏi lại. “Nếu có một mô hình toán học tương tự như vậy, mô phỏng toàn bộ vũ trụ, lúc bắt đầu vận hành cũng bỏ chọn ‘sự sống’ như vừa nãy, vậy thì vũ trụ kết quả trông sẽ như thế nào?” “Tất nhiên vẫn như bây giờ rồi, nếu như kết quả chính xác. Vừa nãy tôi nói sự sống thay đổi thế giới là chỉ giới hạn ở Trái đất thôi, trong vũ trụ ấy à, sự sống dù có cũng cực kỳ thưa thớt, có thể bỏ qua không tính đến ảnh hưởng của nó đối với quá trình thay đổi.” Dương Đông muốn nói gì đó nhưng rốt cuộc cũng không nói ra, bèn tạm biệt Gọng Kính Xanh lần nữa, đồng thời gắng nở một nụ cười cảm kích với anh ta. Cô ra ngoài tòa nhà, ngẩng mặt ngước nhìn bầu trời sao mới xuất hiện. Qua những thông tin trong máy tính của mẹ cô có thể thấy, sự sống trong vũ trụ này không hề thưa thớt, vũ trụ đã rất chật chội rồi. Vậy thì, vũ trụ hiện nay đã bị sự sống thay đổi đến chừng nào, sự thay đổi này đã đạt đến cấp độ nào, độ sâu nào? Câu hỏi thứ hai đặc biệt khiến Dương Đông sợ hãi. Cô biết mình đã không thể cứu được chính mình nữa, bèn ngừng suy nghĩ, cố gắng biến ý nghĩ của mình thành một vùng hư không đen kịt, nhưng vẫn có một câu hỏi cuối cùng ngoan cố lưu lại trong tiềm thức: Tự nhiên thực sự là tự nhiên hay sao? Kỷ nguyên Khủng hoảng năm thứ tư: Vân Thiên Minh Hôm nay bác sĩ Trương đến phòng bệnh thăm khám, lúc đi khỏi đã tiện tay đưa cho Vân Thiên Minh một tờ báo, nói anh ta nằm viện cũng đã khá lâu, nên biết một số chuyện ở bên ngoài. Vân Thiên Minh hơi ngạc nhiên, vì trong phòng bệnh có ti vi, anh ta lờ mờ cảm giác được, bác sĩ Trương làm vậy có thể còn có mục đích khác. Ấn tượng đầu tiên của Vân Thiên Minh khi đọc báo là: so với thời điểm trước khi anh ta nhập viện, tin tức về Tam Thể và ETO (tổ chức Tam Thể Địa Cầu) không còn ngập tràn khắp mọi nơi như hồi đó nữa, rốt cuộc cũng có một tỷ lệ nhất định những bài không liên quan đến nguy cơ này. Bản tính gặp sao yên vậy của loài người đang thể hiện ra, chuyện của bốn thế kỷ về sau đang dần dần nhường chỗ cho cuộc sống hiện tại. Điều này không có gì lạ, anh ta ngẫm nghĩ xem bốn thế kỷ trước là thời nào, ở Trung Quốc là triều Minh, hình như Nỗ Nhĩ Cáp Xích vừa thành lập nhà Hậu Kim; thời Trung cổ tăm tối ở phương Tây vừa mới kết thúc; động cơ hơi nước phải hơn trăm nầm nữa mới xuất hiện, loài người muốn dùng điện thì phải đợi hơn hai trăm năm nữa. Lúc đó, nếu có người lo lắng về chuyện bốn trăm năm sau, thì cũng đáng cười như lo lắng cho người cổ đại vậy. Còn bản thân anh ta, theo đà phát triển của bệnh tình trước mắt, chuyện sang năm thôi cũng chẳng cần phải lo lắng rồi. Một mục tin khiến anh ta chú ý, ở trang đầu, tuy không phải tin đầu bảng, nhưng cũng khá nổi bật: HỘI NGHỊ ĐẶC BIỆT CỦA ỦY BAN THƯỜNG VỤ QUỐC HỘI KHÓA 3 THÔNG QUA LUẬT AN LẠC TỬ[5] Chuyện này hơi kỳ lạ, hội nghị đặc biệt ủy ban thường vụ Quốc hội thường triệu tập để lập ra các điều luật có liên quan đến nguy cơ Tam Thể, mà Luật An lạc tử này hình như không liên quan gì đến mối nguy kia cả. Bác sĩ Trương muốn mình đọc được tin tức này sao? Một cơn ho dữ dội khiến anh ta buông tờ báo xuống, bắt đầu ngủ một cách khó nhọc. Hôm sau, trong chương trình thời sự trên truyền hình có một số bản tin và thảo luận về Luật An tử, nhưng không được chú ý nhiều lắm, phản ứng của mọi người cũng rất bình thản. Đêm hôm đó, cơn ho cùng với khó thở và cảm giác buồn nôn, mệt rũ gây ra bởi hóa trị khiến Vân Thiên Minh khó mà ngủ được. Ông Lý giường bên nhân lúc giúp anh ta lấy ống thở ngồi xuống mép giường anh ta, sau khi kiểm tra thấy hai người bệnh khác cùng phòng đều đã ngủ say, ông ta mới khẽ nói: “Tiểu Vân này, tôi định đi trước một bước.” “Ra viện ạ?” “Không, an lạc.” Từ sau đó, mọi người hễ nhắc đến chuyện này đều tỉnh lược bớt chữ cuối cùng kia đi. “Sao bác lại nghĩ đến chuyện ấy? Con trai con gái đều chăm sóc rất có hiếu mà...” Vân Thiên Minh ngồi thẳng người dậy. “Chính vì thế tôi mới định làm vậy đấy, cứ kéo dài mãi thế này, chúng nó sẽ phải bán nhà mất, cuối cùng cũng không chữa nổi, mà tôi cũng phải có trách nhiệm một chút với con cháu chứ.” Hình như ông Lý nhận ra nói chuyện này với Vân Thiên Minh cũng không thích hợp, bèn lặng lẽ bóp nhẹ cánh tay anh ta một cái rồi đứng lên về giường. Nhìn bóng cây đang đưa mà ánh đèn đường hắt lên rèm cửa sổ, Vân Thiên Minh dần dần ngủ thiếp đi. Lần đầu tiên từ khi bị bệnh, anh ta có một giấc mơ yên ả, trong mơ, anh ta ngồi trên một con thuyền nhỏ không có mái chèo, con thuyền nhỏ ấy được gấp bằng giấy trắng, nổi trên mặt nước phẳng lặng, bầu trời là một mảng xám mờ mịt đang đổ cơn mưa bụi lành lạnh, nhưng những giọt mưa dường như không rơi xuống nước, mặt nước phẳng lặng như mặt gương, không gợn dù chỉ một làn sóng lăn tăn. Ở mọi hướng, mặt nước đều hòa vào màu xám tro ấy, không thấy bến bờ cũng không thấy đường chân trời... Sáng sớm tỉnh dậy nhớ lại giấc mơ ấy, Vân Thiên Minh lấy làm ngạc nhiên, trong mơ, anh ta tin chắc đến không ngờ, rằng ở nơi đó sẽ mãi mãi đổ mưa bụi, ở nơi đó mặt nước mãi mãi không gỢn sóng, ở nơi đó bầu trời mãi mãi là một màu xám xịt như thế. Cái chết êm dịu của ông Lý sắp được tiến hành. Từ “tiến hành” mà bản tin sử dụng đã được cân nhắc kỹ lưỡng rất nhiều, “thi hành” thì hiển nhiên không đúng, còn “thực hiện” nghe cũng không được ổn lắm, “hoàn thành” mang hàm nghĩa cái chết như một lẽ dĩ nhiên không phải ngờ vực, nhưng đối với quy trình cụ thể của cái chết êm dịu thì cũng không chuẩn xác cho lắm. Bác sĩ Trương tìm gặp Vân Thiên Minh, hỏi nếu sức anh ta vẫn trụ được thì có thể tham dự nghi thức An lạc tử của ông Lý hay không. Bác sĩ Trương vội vàng giải thích: Đây là trường hợp An lạc tử đầu tiên của thành phố này, có đại diện của các bên tham gia, gồm cả đại diện bệnh nhân cũng là điều rất tự nhiên, ngoài ra không có ý gì khác. Vân Thiên Minh có cảm giác yêu cầu này ít nhiều cũng có ý tứ gì khác, nhưng bác sĩ Trương bấy lâu nay vẫn luôn chăm sóc anh ta, anh ta bèn nhận lời. Sau đấy, anh ta đột nhiên cảm thấy bác sĩ Trương hơi quen mặt, ngay cả cái tên cũng lờ mờ nghe ở đâu rồi, nhưng nhất thời lại không nhớ ra nổi. Sở dĩ trước đây anh ta không có cảm giác này là vì giao tiếp giữa bọn họ chỉ giới hạn ở bệnh tình và việc điều trị, bộ dạng bác sĩ lúc khám bệnh và những thời điểm khác vốn rất khác nhau. Khi ông Lý tiến hành nghi thức An lạc tử không có người nhà nào có mặt, ông ta giấu họ, chỉ khi xong xuôi hết mọi việc, Sở dân chính thành phố (không phải bệnh viện) mới thông báo về nhà, điều này được Luật An tử cho phép. Có khá nhiều cơ quan truyền thông đến săn tin, nhưng các phóng viên hầu hết bị chặn ở bên ngoài. Nghi thức được tiến hành trong một phòng cấp cứu, ở đây có một bức tường kính chỉ có thể nhìn qua từ một phía. Những người liên quan đứng bên ngoài tường kính, bệnh nhân không trông thấy họ. Vân Thiên Minh đi vào, chen qua đại diện của các bên đứng trước bức tường kính, khi anh ta lần đầu tiên nhìn thấy căn phòng thực hiện cái chết êm dịu, một cảm giác trộn giữa sợ hãi và buồn nôn dâng lên, suýt chút nữa nôn ọe. Vốn dĩ bệnh viện có ý tốt, để cho có vẻ nhân văn hơn, bọn họ trang trí lại phòng cấp cứu, thay rèm cửa đẹp đẽ, bày hoa tươi, thậm chí còn dán lên tường rất nhiều trái tim màu hồng phấn. Nhưng hành động này có hiệu ứng ngược lại, giống như trang trí mộ thất thành phòng tân hôn vậy, trong nỗi sợ cái chết lại còn tăng thêm vẻ quái dị. Ông Lý nằm trên cái giường ở chính giữa, trông có vẻ rất bình thản, Vân Thiên Minh nhớ ra vẫn chưa nói lời từ biệt với ông, trong lòng càng nặng nề. Hai công chứng viên đang ở trong hoàn thành các thủ tục công chứng, ông Lý ký tên lên công chứng thư. Sau khi công chứng viên đi ra, lại có một người vào giảng giải trình tự các thao tác cuối cùng. Người này mặc áo trắng, không biết có phải bác sĩ hay không. Trước tiên anh ta chỉ vào màn hình lớn trước giường, hỏi ông Lý có đọc được chữ hiển thị trên đó không, ông Lý nói được, anh ta lại bảo ông Lý thử xem có dùng tay phải di chuyển con chuột bên giường bấm vào một cái nút trên màn hình được không, đồng thời đặc biệt nhấn mạnh, nếu không tiện thì vẫn còn cách khác, ông Lý thử một lượt thấy cũng làm được. Lúc này Vân Thiên Minh nhớ ra, ông Lý từng nói với anh ta, mình chưa bao giờ dùng máy tính, rút tiền cũng phải ra ngân hàng xếp hàng, vậy đây chính là lần đầu tiên trong đời ông ta dùng chuột rồi. Kế đó người mặc áo blu trắng nói với ông Lý, trên màn hình sẽ hiện ra một câu hỏi lặp lại năm lần, bên dưới câu hỏi có sáu nút từ 0 đến 5, mỗi lần, nếu ông ta trả lời khẳng định thì hãy bấm nút theo hướng dẫn, chỉ định một con số ngẫu nhiên từ 1 đến 5 - sở dĩ làm như vậy mà không dùng nút Có hoặc Không là để ngăn ngừa bệnh nhân vô ý thức bấm đi bấm lại cùng một nút; nếu trả lời phủ định, thì chỉ cần bấm số 0, khi đó quy trình cái chết êm dịu sẽ lập tức ngưng lại. Một y tá đi vào, cắm kim vào cánh tay trái ông Lý, kim nối với một ống mềm và một máy tiêm tự động to cỡ máy tính xách tay. Người mặc áo blu trắng chỉ đạo lúc đầu kia lại móc ra một món đồ, mở ra tầng tầng lớp lớp niêm phong, đó là một ống thủy tinh nhỏ, bên trong có chất lỏng màu vàng nhạt, anh ta cẩn thận lắp ống thủy tinh đó vào máy tiêm, sau đó đi ra ngoài cùng y tá. Phòng an lạc chỉ còn lại một mình ông Lý. Quy trình cái chết êm dịu chính thức bắt đầu, trên màn hình hiện ra câu hỏi, đồng thời có một giọng nữ dịu dàng đọc lên thành tiếng: Ông muốn kết thúc cuộc sống của mình phải không? Nếu phải, hãy bấm số 3; nếu không, hãy bấm số 0. Ông Lý bấm nút số 3. Ông muốn kết thúc cuộc sống của mình phải không? Nếu phải, hãy bấm số 5; nếu không, hãy bấm số 0. Ông Lý bấm nút số 5. Sau đó, câu hỏi lại hiện ra hai lần nữa, nút bấm khẳng định lần lượt là 1 và 2, ông Lý đều bấm nút đó. Ông muốn kết thúc cuộc sống của mình phải không? Đây là lần hỏi cuối cùng. Nếu phải, hãy bấm số 4; nếu không, hãy bấm số 0. Trong chớp mắt, một làn sóng bi thương khổng lồ tràn vào tâm trí Vân Thiên Minh, khiến anh ta cơ hồ bất tỉnh, ngay cả lúc mẹ ruột qua đời, anh ta cũng không cảm thấy bi thương cực độ như vậy. Anh ta muốn hét lớn lên bảo ông Lý hãy bấm số 0, muốn đập vỡ tường kính, muốn giết chết cái người đàn bà có giọng nói dịu dàng ngọt ngào kia. Nhưng ông Lý đã bấm số 4. Máy bơm tiêm im lìm khởi động, Vân Thiên Minh thấy rõ mồn một cột chất lỏng màu vàng nhạt trong ống thủy tinh nhanh chóng thấp đi, cuối cùng biến mất. Trong toàn bộ quá trình này, ông Lý không nhúc nhích, hai mắt nhắm nghiền như thể thanh thản ngủ thiếp đi vậy. Những người xung quanh mau chóng tản đi, Vân Thiên Minh vẫn đứng như phỗng tì vào tường kính, anh ta không nhìn thân thể đã không còn sự sống đó, mắt anh ta trợn trừng trừng, nhưng thực ra không nhìn gì cả. “Không đau đớn một chút nào.” Giọng bác sĩ Trương nhẹ nhàng cất lên, như thể con muỗi bay vo ve bên tai, đồng thời Vân Thiên Minh cũng cảm thấy một bàn tay đặt lên vai trái mình, “Thuốc tiêm bao gồm thuốc ngủ barbital, thuốc giãn cơ và kali clorua nồng độ cao. Barbital có tác dụng đầu tiên, khiến người bệnh rơi vào trạng thái ngủ sâu; thuốc giãn cơ khiến bệnh nhân ngừng hô hấp, kali clorua làm tim ngừng đập, tất cả chỉ khoảng hai ba mươi giây.” Bàn tay bác sĩ Trương đặt trên vai Vân Thiên Minh một lúc rồi nhấc lên, kế đó anh ta nghe thấy tiếng bước chân nhẹ nhàng của đối phương bỏ đi. Vân Thiên Minh không ngoảnh đầu lại, nhưng hồi tưởng gương mặt bác sĩ Trương trong đầu, đột nhiên sực nhớ ra là ai. “Bác sĩ Trương,” Vân Thiên Minh khẽ gọi, tiếng bước chân dừng lại, anh ta vẫn không quay đầu, “Anh quen chị tôi?” Một lúc lâu sau mới có câu trả lời: “ừ, phải, bạn học cấp III, hồi nhỏ tôi còn gặp cậu hai ba lần.” Vân Thiên Minh đi ra khỏi tòa nhà chính của bệnh viện như một cái máy. Giờ anh ta đã hiểu, bác sĩ Trương đang làm việc này cho chị gái anh ta, chị gái muốn anh ta chết, ừm, muốn anh ta được an lạc. Vân Thiên Minh thường hay nhớ lại những thời khắc vui vẻ cùng chơi đùa với chị gái hồi nhỏ, nhưng lớn lên, hai chị em dần trở nên xa cách. Giữa họ không có xung đột, không ai từng làm gì tổn thương đến người kia, nhưng vẫn không thể tránh được mà trở nên xa cách, đều cảm thấy người kia và mình là hai hạng người hoàn toàn khác nhau, đều có cảm giác người kia coi thường mình. Chị gái anh ta là một người tinh khôn, nhưng không thông minh, lấy một người chồng cũng tinh khôn nhưng không thông minh, kết quả cuộc sống rất vất vả, đầu tắt mặt tối, con lớn tướng rồi mà cũng chưa mua được nhà, nhà chồng cũng không có chỗ ở, phải ở rể sống chung với cha Vân Thiên Minh. Về phần anh ta, tính tình cô độc lẻ loi, sự nghiệp và cuộc sống cũng không thành công hơn chị gái là mấy, bấy lâu nay vẫn sống một mình bên ngoài ở ký túc xá công ty, đẩy hết trách nhiệm chăm lo người cha già yếu cho chị. Anh ta đột nhiên hiểu được tâm tư của chị mình. Sau khi anh ta ngã bệnh, chút tiền bảo hiểm bệnh nan y đó căn bản là không đủ, vả lại bệnh này càng về sau càng phải tốn tiền, cha đã không ngừng đem tiền để dành đổ vào chữa cho anh; nhưng ông lại không hề giúp chị đồng nào để mua nhà, đây rõ ràng là thiên vị. Vả lại, bây giờ đối với chị, tiêu tiền của cha cũng không khác nào tiêu tiền của chị, huống hồ tiền này lại còn đổ vào một cuộc điều trị không có hy vọng. Nếu anh ta lựa chọn chết an lạc, tiền của chị được giữ lại, mà anh ta cũng bớt phải chịu khổ. Bầu trời bị mây xám che phủ, chính là bầu trời trong giấc mộng đêm trước, Vân Thiên Minh ngước nhìn màu xám kéo dài vô tận ấy, thở dài. Được, chị muốn em chết, em sẽ chết vậy. Lúc này, Vân Thiên Minh chợt nghĩ đến truyện ngắn của Kafka, nhân vật chính trong truyện cãi nhau với cha mình, người cha buột miệng chửi: “Mày đi chết đi”, người con lập tức đáp trả: “Vâng, con đi chết”, dễ dàng như thể nói: “Vâng, con đi đổ rác đây” hay “Vâng, con đi ra đóng cửa”, sau đó người con chạy ra khỏi nhà, băng qua đường, chạy lên cây cầu lớn, nhảy xuống tự tử. Sau này, Kafka nhớ lại và nói, lúc viết đến đó, ông có “khoái cảm như thể vừa phóng tinh”. Lúc này, Vân Thiên Minh đã hiểu được Kafka, hiểu được người đàn ông đội mũ quả đưa, tay cắp cặp táp, trầm mặc bước đi trên con phố tối tăm của thành Praha hơn trăm năm về trước, người đàn ông ấy cũng cô độc giống như anh ta vậy. Về phòng bệnh, Vân Thiên Minh thấy có người đang đợi mình, đó là Hồ Văn, bạn học đại học với anh ta. Thời đại học, Vân Thiên Minh không có bạn, Hồ Văn là người gần gũi với anh ta nhất - cũng không phải vì giữa hai người họ có tình bằng hữu gì cả, mà tính cách của Hồ Văn vừa khéo trái ngược với Vân Thiên Minh, là loại người làm thân với bất cứ ai, giao du rất rộng rãi. Vân Thiên Minh chắc chắn thuộc số ở ngoài rìa nhất trong vòng giao du của anh ta. Sau khi tốt nghiệp, bọn họ không còn liên lạc với nhau nữa. Hồ Văn không mang hoa, mà xách đến một thùng trông như là đồ uống. Sau màn chào hỏi ngắn ngủi, Hồ Văn đột nhiên hỏi một câu khiến Vân Thiên Minh hơi ngạc nhiên: “Cậu còn nhớ lần đi dã ngoại hồi năm thứ nhất không? Lần đầu tiên mà cả bọn cùng đi chơi xa ấy.” Đương nhiên Vân Thiên Minh còn nhớ, đó là lần đầu tiên Trình Tâm ngồi xuống cạnh anh ta, lần đầu tiên cô nói chuyên với anh ta; trên thực tế, nếu Trình Tâm không để ý đến anh ta, có lẽ trong bốn năm đại học sau đấy Vân Thiên Minh cũng chưa chắc đã dám chủ động bắt chuyện với cô. Khi ấy anh ta ngồi một mình ở đó nhìn mặt nước mênh mông của hồ chứa nước Mật Vân bên ngoài thành phố Bắc Kinh, Trình Tâm đi tới ngồi xuống hỏi bình thường anh ta thích gì, sau đó bọn họ chuyện trò và liên tục quăng những viên sỏi nhỏ xuống hồ nước. Hai người nói toàn chuyện thông thường của những bạn học mới quen nhau, nhưng đến nay Vân Thiên Minh vẫn nhớ rõ từng chữ một. Lát sau, Trình Tâm gấp một con thuyền giấy nhỏ thả xuống nước, trong làn gió nhè nhẹ, con thuyền giấy trắng như tuyết ấy chầm chậm trôi về phía xa, cuối cùng biến thành một chấm trắng nhỏ... Đó là ngày nắng đẹp rực rỡ nhất trong đời sinh viên của anh ta. Sự thực, ngày hôm đó thời tiết không đẹp, trời mưa bụi lâm thâm, mặt nước gợn sóng lăn tăn, những hòn sỏi nhỏ họ ném đi đều ướt rườn rượt, nhưng từ hôm đó, Vân Thiên Minh bỗng yêu những ngày mưa nhỏ, yêu bầu không khí ẩm ướt và những viên sỏi nhỏ ướt rượt, anh ta còn thường xuyên gấp một con thuyền giấy nhỏ đặt trên bàn mình. Anh ta đột nhiên nhớ ra, đêm hôm trước mình mơ thấy thế giới bên kia trong màn mưa bụi, không biết có phải đến từ đoạn ký ức ấy hay không? Về chuyện sau đó mà Hồ Văn nói đến, Vân Thiên Minh lại không có ấn tượng gì sâu sắc lắm, có điều nghe nhắc nhở thì anh ta vẫn nhớ ra được. Sau đấy, mấy đứa con gái gọi Trình Tâm đi, Hồ Văn đi đến ngồi xuống bên cạnh bảo Vân Thiên Minh, cậu đừng có mà khoái trá, cô ấy tốt với tất cả mọi người. Vân Thiên Minh đương nhiên là biết điều này. Nhưng câu chuyện không tiếp tục theo hướng đó, Hồ Văn kinh ngạc chỉ vào chai nước khoáng trong tay Vân Thiên Minh, hỏi anh ta đang uống gì. Nước trong chai đã chuyển thành màu xanh, bên trong còn có rất nhiều mẩu vụn trôi nổi. Vân Thiên Minh nói, đây là anh ta nghiền nát cỏ dại bỏ vào, có thể nói là thức uống thiên nhiên một trăm phần trăm. Do đang vui vẻ, hôm đó Vân Thiên Minh nói rất nhiều, bảo nếu sau này có cơ hội nhất định sẽ mở một công ty sản xuất loại nước này, đảm bảo bán chạy. Hồ Văn nói, trên đời còn thứ gì khó uống hơn thứ này không? Vân Thiên Minh hỏi ngược lại: Rượu có dễ uống không? Thuốc có dễ hút không? Kể cả Coca-Cola, lần đầu nếm thử cũng chẳng dễ uống chút nào, những thứ khiến người ta nghiện đều thế cả. “Bạn ạ, lần đó cậu đã thay đổi cuộc đời tôi đấy!” Hồ Văn vỗ vai Vân Thiên Minh, kích động nói, sau đó mở cái thùng giấy, lấy ra một lon nước, vỏ lon thuần một màu xanh lá, vẽ hình thảo nguyên mênh mông, thương hiệu là “Bão Xanh”. Hồ Văn mở nắp lon, Vân Thiên Minh nếm thử một ngụm, vị đắng kèm theo hương thơm thanh mát khiến anh ta ngây ngất, anh ta nhắm mắt, dường như lại trở về bên bờ hồ trong cơn mưa lất phất kia, Trình Tâm lại ngồi bên... “Đây là phiên bản đặc biệt, loại thông thường ở trên thị trường đều cho thêm ít đường.” Hồ Văn nói. “Cái này, bán tốt không?” “Tốt lắm, vấn đề bây giờ là giá thành sản xuất, đừng tưởng cỏ mà rẻ, chưa thành quy mô lớn thì còn đắt hơn óc chó hay táo gì đó đấy; ngoài ra, trong cỏ có rất nhiều thành phần có hại, quá trình xử lý rất phức tạp. Có điều triển vọng tốt lắm, rất nhiều nhà đầu tư lớn đều có ý tham gia, tập đoàn Hối Nguyên thậm chí còn muốn mua cả công ty của tôi, tổ sư nhà chúng nó.” Vân Thiên Minh im lặng nhìn Hồ Văn, một người tốt nghiệp ngành động cơ hàng không chuyển qua làm doanh nhân sản xuất nước đóng chai, anh ta là con người hành động, là người thực tế, cuộc đời này thuộc về những người như anh ta. Còn người như mình, chỉ có thể bị cuộc đời vứt bỏ mà thôi. “Bạn ạ, tôi nợ cậu.” Hồ Văn nói, đoạn nhét ba tấm thẻ tín dụng và một tờ giấy vào tay Vân Thiên Minh, ngó nghiêng xung quanh một lượt xong, anh ta mới hạ thấp giọng nói: “Trong này có ba triệu, mật khẩu viết ở đây.” “Tôi chưa từng đăng ký sáng chế.” Vân Thiên Minh hờ hững nói. “Nhưng ý tưởng là của cậu, không có cậu thì không có Bão Xanh. Nếu cậu đồng ý nhận số tiền này, về mặt pháp luật chúng ta không nợ nần gì nữa, nhưng về tình bạn thì không, tôi sẽ mãi mãi nợ cậu.” “Về mặt pháp luật cậu cũng không nợ nần gì tôi cả.” “Phải nhận lấy, giờ cậu đang cần tiền.” Vân Thiên Minh không từ chối nữa, nhận lấy món tiền có thể nói là khổng lồ đối với anh ta, nhưng cũng không lấy gì làm vui vẻ, vì anh ta hiểu rõ, giờ đây tiền cũng chẳng thể nào cứu được mạng mình nữa. Có điều, anh ta vẫn ôm một tia hy vọng, sau khi Hồ Văn ra về, anh ta lập tức đi hỏi thăm, nhưng không tìm gặp bác sĩ Trương mà mất khá nhiều công sức mới lùng được viện phó, một vị chuyên gia nổi tiếng về bệnh ung thư trong nước, hỏi thẳng ông ta xem nếu có đủ tiền, bệnh của mình có hy vọng trị khỏi hay không. Sau khi mở bệnh án của Vân Thiên Minh trên máy tính ra xem, vị bác sĩ già khe khẽ lắc đầu, nói tế bào ung thư đã lan từ phổi đi khắp cơ thể, không thể phẫu thuật, chỉ có thể dùng những phương pháp bảo thủ như hóa trị và xạ trị, không phải là vấn đề tiền nong. “Chàng trai trẻ, bác sĩ chỉ chữa được những bệnh không chết người, Phật chỉ độ người có duyên.” Trái tim Vân Thiên Minh đã hoàn toàn nguội lạnh, cũng hoàn toàn bình thản, chiều hôm ấy anh ta liền đi nộp đơn xin an lạc tử. Lá đơn được giao cho bác sĩ điều trị của anh ta là bác sĩ Trương, người này hình như rất áy náy, không dám nhìn thẳng vào mắt anh ta, chỉ nói trước tiên hãy dừng hóa trị lại, không cần thiết phải chịu khổ nữa. Giờ chỉ còn lại một việc duy nhất, chính là tiêu số tiền kia như thế nào. Theo lẽ thường, anh ta nên đưa cho cha mình, rồi để ông chia lại cho người thân, nhưng như thế cũng đồng nghĩa với cho chị gái anh ta. Vân Thiên Minh không muốn làm thế, anh ta đã chết đi theo tâm nguyện của chị gái rồi, cảm giác không còn nợ nần gì chị nữa. Vậy thử nghĩ xem giấc mơ của chính mình là gì. Lên một chiếc du thuyền xa hoa đắt đỏ kiểu như tàu Elizabeth đi vòng quanh thế giới cũng là ý hay, số tiền này có lẽ là đủ, nhưng điều kiện sức khỏe anh ta không cho phép, có lẽ anh ta cũng không còn nhiều thời gian đến vậy. Tiếc thật, nếu được, anh ta cũng muốn nằm dưới ánh nắng trên boong tàu, ngắm nhìn mặt biển mà nhớ lại cuộc đời mình, hoặc đặt chân lên bờ biển một đất nước xa lạ nào đó trong một ngày mưa bụi lâm thâm, ngồi bên bờ một cái hồ nhỏ nào đó ném những viên sỏi ướt rượt xuống mặt hồ lăn tăn gỢn sóng dưới mưa... Lại nghĩ đến Trình Tâm rồi, dạo này anh ta càng lúc càng hay nghĩ về cô. Buổi tối, Vân Thiên Minh xem được một bản tin trên ti vi. Trong hội nghị lần thứ 12 của Hội đồng phòng ngự toàn cầu Liên Hiệp Quốc nhiệm kỳ này, dự thảo số 479 đã đuợc thông qua, dự án Các Vì Sao chính thức khởi động, lập tức ủy quyền cho Ủy ban dự án Các Vì Sao bao gồm Chương trình phát triển Liên Hiệp Quốc (UNDP), Ủy ban tài nguyên thiên nhiên và Tổ chức giáo dục, khoa học và văn hóa Liên Hiệp Quốc (UNESCO) thực hiện dự án này trên phạm vi toàn cầu. Sáng nay, trang mạng chính thức của dự án Các Vì Sao ở Trung Quốc đã được chính thức khai trương, cho thấy dự án này đã khởi động ở trong nước. Theo lời quan chức cơ quan đại diện của UNDP thường trú tại Bắc Kinh, ở Trung Quốc, dự án này sẽ hướng đến các doanh nghiệp và cá nhân, không nhận đề nghị từ các cơ quan đoàn thể xã hội... Vân Thiên Minh thoáng động tâm, khoác áo đi ra khỏi phòng bệnh, nói với y tá mình muốn đi tản bộ, nhưng vì đã đến giờ tắt đèn nên y tá không cho đi. Anh ta về phòng bệnh đã tắt đèn, kéo rèm, mở cửa sổ, bệnh nhân mới đến nằm trên giường bệnh trước của ông Lý bất mãn càu nhàu mấy tiếng. Vân Thiên Minh ngẩng đầu lên nhìn, quầng sáng của thành phố khiến bầu trời đêm trở nên mờ mịt, nhưng anh ta vẫn thấy những đốm sáng màu bạc khảm trên màn đêm kia, rốt cuộc anh ta đã biết dùng số tiền đó vào việc gì rồi. Anh ta muốn tặng Trình Tâm một ngôi sao. * * *",
  "nextChapter": "https://gacsach.top/doc-online/tu-than-song-mai-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tu-than-song-mai-chuong-01"
}