{
  "title": "Hồ Điệp Cùng Kình Ngư - Chương 03",
  "url": "https://gacsach.top/doc-online/ho-diep-cung-kinh-ngu-chuong-03",
  "content": "Hồ Điệp Cùng Kình Ngư Chương 3: Hồ Điệp Sự trêu chọc trong lời nói của chàng trai quá rõ ràng, mặt Hồ Điệp có chút nóng lên, may mà màn đêm che đậy, cô lấy hết can đảm nói: \"Tôi không có.\" \"Ồ.\" Anh đáp một cách hờ hững, trông có vẻ không tin. \"Hôm đó là do tôi không cẩn thận ngã xuống.\" Hồ Điệp thấy chàng trai định đi, bước nhanh theo sau, duy trì khoảng cách nửa vai đi song song với anh, \"Anh là jingyu sao?\" \"Không.\" Giọng nói chàng trai bình thản: \"Tôi là cá mập.\" \"...\" Hồ Điệp không nhịn được bật cười, cười xong mới cảm thấy không thích hợp, cô mím môi có chút xấu hổ: \"Tôi đã tìm anh rất lâu rồi.\" \"Để làm gì?\" \"Hả?\" Trong một lúc Hồ Điệp không xoay chuyển kịp. Kinh Du đưa mắt nhìn qua. Sắc mặt cô gái tái nhợt như cũ, màu môi cũng nhợt nhạt, giống như thiếu khí huyết nghiêm trọng. Màu sắc duy nhất trên người là mái tóc nâu hồng kia. Anh nghĩ đến cái gì đó, vô thức thả chậm bước chân: \"Tìm tôi làm cái gì?\" \"Cảm ơn anh hôm đó đã cứu tôi.\" Hồ Điệp nói: \"Thực sự hôm đó không cẩn thận nên tôi mới ngã xuống, mấy ngày trước tôi đều đến đó xem mặt trời lặn, có lẽ hôm đó ngồi xổm quá lâu, chân bị tê… Bảng cảnh báo với hàng rào kia dựng lên vì tôi à?\" \"Chắc là vậy.\" \"Anh ăn cơm chưa? Tôi mời anh ăn tối.\" Cô thay đổi chủ đề quá nhanh, dù Kinh Du vẫn luôn nghe cô nói chuyện cũng theo không kịp, anh nghiêng đầu nhìn cô một cái. Hồ Điệp cảm thấy kì lạ, \"Làm sao vậy?\" \"Cô nói chuyện vẫn luôn… \" Kinh Du suy nghĩ một lúc, nói: \"chuyển nhanh thế à?\" \"Hả? Có… sao?\" Hồ Điệp không để ý lắm, tiếp tục nói: \"Anh vẫn chưa trả lời câu hỏi của tôi.\" Kinh Du suy nghĩ một lúc, trả lời ba câu hỏi của cô cùng một lượt: \"Chưa. Không cần. Có.\" Hồ Điệp mất một lúc mới hiểu câu trả lời của anh, cũng không thấy có gì không thích hợp, kiên trì nói: \"Tôi nhất định phải mời anh ăn cơm.\" \"Không cần thiết, chuyện nhỏ mà thôi.\" Hồ Điệp còn muốn gì đó, một tiếng chuông vang lên giữa hai người, theo bản năng cô chạm vào túi mình, không phải điện thoại của cô. Vừa muốn nói gì đó, Kinh Du ở bên cạnh đã nghe điện thoại: \"Ở bên ngoài. Làm sao vậy? Không tìm được? Tôi lập tức trở về.\" Anh cúp điện thoại, nhìn Hồ Điệp đang chờ một bên: \"Xin lỗi, hôm nay không được rồi, tôi có việc.\" Hồ Điệp đã sớm đoán được, đưa mã QR đã chuẩn bị sẵn qua: \"Có thể thêm bạn không? Tôi sẽ mời cơm khi anh rảnh.\" Kinh Du hết cách với cô, đành mở Wechat quét mã QR, lắc lắc điện thoại với cô: \"Đã thêm, tôi đi trước đây.\" Hồ Điệp gật đầu cười: \"Tôi nhận được rồi.\" Anh ừ một tiếng, tiến về trước hai bước, lại dừng bước chân, quay lại lấy một quả dừa từ trong túi ra đưa cho cô: \"Cô có thể về một mình không?\" \"Có thể, tôi sống ở bệnh viện đằng sau.\" Hồ Điệp chỉ về một hướng, Kinh Du nhìn theo, xuyên qua những cây cọ cao lớn, chỉ thấy dấu vết của những ánh đèn màu đỏ. Anh thu hồi tầm mắt, đặt trái dừa vào tay cô: \"Về sớm đi.\" \"Cảm ơn.\" \"Không có gì.\" Hồ Điệp đứng tại chỗ nhìn chàng trai đi xa, trái dừa trong tay không nhẹ, cô phải ôm vào lòng, vừa đi vừa xem điện thoại. Yêu cầu thêm bạn của Kinh Du đã được gửi đến. Nickname của anh rất đơn giản, hẳn là tên thật của anh – Kinh Du. Hồ Điệp nhẩm đọc: \"Kinh, Du.\" Sau đó bấm vào ảnh đại diện của anh, là hình một con cá voi vẽ tay, ổn định trên tờ giấy trắng, chờ lặn xuống biển. Hồ Điệp bấm chấp nhận. Khung chat lập tức xuất hiện tin nhắn tự động của hệ thống. Kinh Du: Tôi là Hồ Điệp không tiện gõ chữ bằng một tay, đi đến chỗ ghế dài ngồi xuống, đặt trái dừa ở một bên, bấm mấy chữ gửi qua. Hồ Điệp: Tôi là Hồ Điệp. Gửi rồi mới cảm thấy ngốc, Hồ Điệp lại ngại không dám thu hồi, gửi thêm một câu. Hồ Điệp: Kinh Du, chào anh. \"...\" Tiêu rồi. Cảm giác còn ngốc hơn nữa. Hồ Điệp gãi gãi mặt, không biết gửi gì nữa, cũng mãi không nhận được hồi âm của Kinh Du, chỉ có thể ôm trái dừa về bệnh viện trước. \"Mua dừa ở đâu vậy? Con uống được uống không, bây giờ con không thể ăn quá nhiều đồ bên ngoài đâu.\" Tưởng Mạn lấy khăn ấm lau mặt cho cô, thấy cô cứ ôm trái dừa không chịu buông, cười nói: \"Sao còn không bỏ xuống? Nếu con muốn uống, ngày mai mẹ bảo bố con đi mua.\" \"Con muốn cái này.\" Hồ Điệp nhìn quanh phòng, sau đó đặt trái dừa ở tủ đầu giường: \"Khoan hãy uống, con muốn để lại vài ngày.\" \"Tùy con vậy.\" Tưởng Mạn gọi cô qua đây ngồi: \"Uống chút canh trước đi.\" \"Vâng.\" Hồ Điệp ngồi xuống bàn, nhìn Tưởng Mạn nấu canh trong căn bếp nhỏ, \"Mẹ này, con tìm thấy người cứu con hôm đó rồi.\" \"Vậy à?\" Tưởng Mạn bưng bát canh tới: \"Là cái gì mà jingyu đó hả?\" \"Vâng, là anh ấy.\" \"Con có lưu thông tin liên lạc của người ta không? Ngày khác mẹ và bố con sẽ mời người ta ăn cơm.\" \"Có lưu, con đã thêm Wechat với anh ấy.\" Hồ Điệp cầm thìa nhìn hành lá chưa được nhặt hết trong canh: \"Mẹ này, để con tự mời anh ấy ăn cơm đi.\" \"Cái gì mà con mời? Trở về người ta lại nói gia đình ta không hiểu chuyện.\" \"Dù gì anh ấy cũng cứu con.\" Hồ Điệp cười nhẹ: \"Hình như anh ấy trạc tuổi con, nếu để bố mẹ mời khách, người ta sẽ cảm thấy không thoải mái.\" \"Vậy con biết cậu ấy ở đâu không, mẹ bảo bố con chuẩn bị ít đồ đem qua tặng.\" Hồ Điệp lắc đầu, uống một ngụm canh rồi nói: \"Lần sau gặp con sẽ hỏi.\" \"Được rồi, tìm được là tốt rồi.\" Tưởng Mạn đứng dậy đi cắt trái cây, \"Hai ngày này con hạn chế ra ngoài đi, trời nóng như vậy.\" Hồ Điệp trả lời qua loa, vừa uống canh vừa cầm điện thoại, nhấp vào Wechat, khung chat giữa cô và Kinh Du vẫn dừng lại ở tin nhắn mà cô gửi. Cô thuận tay mở vòng bạn bè của Kinh Du, ảnh nền là một mảnh màu xanh biển. Phía dưới giao diện có một dòng chữ nhỏ – chỉ hiển thị vòng bạn bè trong ba ngày gần nhất. Hồ Điệp bấm liên tục vào ảnh đại diện của anh nhìn vài lần, chuẩn bị đặt điện thoại xuống, một tin nhắn mới hiện lên, lại thêm một tin nữa. Kinh Du: Ừm. Kinh Du: Tôi là Kinh Du. Lần này Hồ Điệp thật sự bật cười, Tưởng Mạn bê táo với cam vừa bổ xong đặt lên bàn, hỏi: \"Nhìn gì vậy, cười vui vẻ như vậy?\" \"Một chuyện hài rất buồn cười ạ.\" Hồ Điệp lau miệng qua loa, chạy ra sô pha nằm xuống rồi mới trả lời Kinh Du. Hồ Điệp: Ngày mai anh có rảnh không? Kinh Du: Cảm ơn thì tôi nhận, còn ăn cơm thì thôi đi. Hồ Điệp: … Hồ Điệp: Thế mà anh lại lừa trẻ con hả? Kinh Du:? Hồ Điệp: Lúc thêm Wechat rõ ràng tôi đã nói muốn mời anh ăn cơm, nếu không tôi cũng đã không thêm bạn. Một lúc sau Kinh Du mới trả lời. Kinh Du: Vậy xoá bạn nhé? Hồ Điệp:? _____ Tác giả có lời muốn nói: Hồ Điệp: Chỉ cầu vinh hoa phú quý, không cầu một tấm chân tình (chắp tay).",
  "nextChapter": "https://gacsach.top/doc-online/ho-diep-cung-kinh-ngu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ho-diep-cung-kinh-ngu-chuong-02"
}