{
  "title": "Dư Hòa Và Bắc Mộc - Chương 4",
  "url": "https://gacsach.top/doc-online/du-hoa-va-bac-moc-chuong-4",
  "content": "Dư Hòa Và Bắc Mộc Chương 4 gacsach.com Tôi nói cho Vãn Ca biết công tử được an táng ở phòng nhỏ, anh lảo đảo bước đi, đứng trước cửa viện thấy phần mộ của công tử, dường như phải lấy hết dũng khí tích tụ bấy lâu mới đẩy cửa bước vào. Đến trước phần mộ của công tử, Vãn Ca liền ngã xuống, ôm bia mộ không khóc cũng chẳng cười, rất giống dáng vẻ lúc sư phụ ôm cha, đây là đau khổ sao? Đau đến mức này, đến khóc cũng không được, phải chăng cảm giác của sư phụ năm đó cũng như vậy? Nhìn dáng vẻ của Tần Vãn Ca ôm bia mộ, tôi lại khóc, rồi nói cho Vãn Ca biết trong phòng có một thứ công tử muốn đưa cho anh ta. Vãn Ca xem xong bức thư công tử để lại, vừa khóc vừa cười, tôi nghĩ tôi nên nói cho anh ta một chuyện. Tôi đưa cho Vãn Ca ngọc tiêu của công tử, trên tiêu có vết máu, vết tích của ngày thành thân ấy. “Suốt hai năm nay, lúc nào công tử cũng đem ngọc tiêu bên mình, không khi nào rời khỏi nó, cậu ấy bảo tôi giao cho anh.” “Hai năm nay sức khỏe công tử không tốt, sốt cao không thuyên giảm, lúc hôn mê vẫn luôn gọi tên anh.” “Tháng cuối, cả ngày công tử ở phòng nhỏ này vẽ tranh, ngồi ôm bộ hỉ phụ đến ngây người. Ngày cuối cùng công tử mặc áo đỏ, viết cho anh lá thư này.” “Lúc viết thư công tử vẫn khóc, sau thì thổ huyết hôn mê, khi tỉnh lại cầu xin lão phu nhân đồng ý để cậu được an táng ở phòng này, lão phu nhân đồng ý, sau đó cậu ấy lại tiếp tục hôn mê, rồi không tỉnh lại nữa.” Tôi vừa khóc vừa nói, nhìn Vãn Ca trầm mặc, nhìn anh tựa trên bia mộ của công tử mười ngày. Sư phụ về Mạch gia rồi, Mạch lão phu nhân qua đời, bảo sư phụ về chăm lo cho Mạch gia, thật ích kỷ, nhưng sư phụ cũng đã về, tôi cũng ở lại. Trong hai năm qua công tử đã an bài tất cả chuyện của Mạch gia, chỉ cần có người trông coi là được, cuộc sống của tôi và sư phụ trôi qua thật nhàn nhã. Từ từ tôi thấy gì đó không đúng. Trước đến nay, ham muốn của tôi mờ nhạt, một lần, sau khi thấy sư phụ tắm dục vọng ấy đã dâng lên. Tôi đến thanh lâu, tìm nữ nhân, cũng tìm đến nam nhân nhưng vẫn không được, tôi chỉ muốn sư phụ. Tôi thấy mình thích sư phụ, cảm giác này giống như cha thích người, công tử thích Tần Vãn Ca. Tôi đang phân vân chẳng biết có nên nói cho sư phụ không. Cha mất đã lâu, tôi và sư phụ thành thân sẽ tốt hơn trong việc chăm sóc người. Cuối cùng tôi đã đưa ra quyết định. Sư phụ nghe tôi nói muốn thành thân với người có chút sửng sốt rồi nở nụ cười, sư phụ nói người nghĩ tôi sẽ giấu cả đời không nói, thật xem thường tôi mà. Tôi hỏi sư phụ người có bằng lòng không, sư phụ không nói lời nào, chỉ im lặng. Lúc tôi tưởng sư phụ sẽ không trả lời tôi thì người lên tiếng. “Theo đuổi ta đi, lúc nào ta động lòng thì lúc đó chúng ta thành thân.” Sư phụ nói xong quay về phòng, tôi thật sự rất vui. Từ hôm đó tôi bắt đầu đại nghiệp theo đuổi sư phụ, chọc cho sư phụ vui, thỉnh thoảng người cũng thoải mái cười với tôi. Tôi biết ngày sư phụ mở lòng với tôi không còn xa nữa. Theo đuổi sư phụ thành công thì nhận được thư của Tần Vãn Ca, anh ta nói Duẫn Thiểu Hàn và Lạc Hi muốn thành thân, mời tôi và sư phụ làm chứng cho bọn họ. Lại một lần nữa chúng tôi làm chủ hôn lễ của hai nam nhân, nhưng đôi này không giống công tử và Tần Vãn Ca, bọn họ rất hạnh phúc, sau khi thành thân cũng không chia lìa. Đêm hôm đó sư phụ nói với tôi rằng chúng ta thành thân đi, hai nam nhân lấy nhau không hẳn là bất hạnh. Tôi thực sự rất vui, nói cho Tần Vãn Ca, Duẫn Thiểu Hàn và Lạc Hi, họ nói dù sao cũng có mấy người bọn tôi, hỉ đường cũng có, cứ thành thân ở đây là được rồi. Mọi người đều ở đây, chỉ còn thiếu hỉ phục thôi. Tôi thấy như vậy thì sơ sài quá, nhưng sư phụ rất vui. Tôi tìm người bán hỉ phục, sau khi tìm được bộ hỉ phục liền bắt đầu bái đường. Sư phụ nói đây là ngày người vui nhất sau khi cha mất. Khi tôi ôm sư phụ mới để ý, chẳng biết tự bao giờ tôi đã cao hơn sư phụ, Dáng vẻ sư phụ trông chỉ hơn hai mươi, mà người lúc này đã bốn mươi, nhưng đôi mắt lại trông như năm mươi. Tôi vui vì sư phụ lớn hơn tôi, thế thì tôi không chết trước, sư phụ sẽ không phải chịu cảnh mất đi người yêu một lần nữa. Cuộc sống sau khi thành thân rất hạnh phúc, sư phụ rất thương tôi, tôi thương người còn nhiều hơn thế. Chúng tôi cùng nhau về Vong Ưu thăm cha, nói với cha chúng tôi đã thành thân, cuộc sống rất tốt. Tôi cũng nói khẽ với cha rằng “Sư phụ lớn hơn con, nhất định sư phụ sẽ chết trước, sư phụ sẽ thọ chung chính thẩm (là một cái chết bình thường của người già, ý muốn anh này sống lâu mà không xảy ra chuyện gì), rồi cha ở nơi nào đó chăm sóc cho người. Chờ con chết, con sẽ lại làm con của hai người.” Vài năm sau, tôi nhận được thư của Tần Vãn Ca, bảo tôi sau khi anh ta chết đồng táng anh ta với công tử rồi thiêu hủy phòng nhỏ. Ngày nhận được thư sư phụ đang hái thuốc trên núi. Khi tôi chạy đến phòng nhỏ thấy Tần Vãn Ca dựa vào mộ công tử, cười thật hạnh phúc, giống như đang ngủ cùng nhau. Nhưng tôi biết, Vãn Ca đã chết. Tôi bỗng sực tỉnh, công tử chết đã mười năm, mỗi năm Vãn Ca đều đến đây, năm nay, anh ta ở nơi nào cũng là điều có thể nghĩ đến nhỉ? Do Vãn Ca muốn đi theo công tử, có thể chết cùng một nơi, cũng là một loại hạnh phúc. Sư phụ năm ấy cũng muốn đi theo cha lắm chứ! Tự nhiên cảm thấy tôi là người chia rẽ sư phụ và cha, nếu không phải vì tôi, hai người đã có thể sống tốt. Lúc tôi đang hoang mang thì một đôi tay ôm lấy tôi, là sư phụ. “A Hòa, nghĩ lung tung gì thế? Nhạc Nhạc không cho ta chết nên ta sẽ không chết, ta từng hận hắn, bỏ ta một mình chấp nhận mọi thứ. Nhưng về sau ta phải cảm ơn hắn, vì ta còn con nữa, hiện tại ta cũng rất hạnh phúc.” Sư phụ ôm ta nói, thì ra tôi bất cẩn nói ra suy nghĩ trong lòng. Tôi và sư phụ an táng Tần Vãn Ca vào mộ công tử rồi châm lửa thiêu cháy phòng nhỏ. Chúng tôi đứng ngoài viện, nhìn lửa dần thiêu rụi phòng nhỏ và mộ hợp táng. Tôi ôm sư phụ, cúi đầu hôn người. Duẫn Thiểu Hàn và Lạc Hi cũng tới, còn có cả Ảnh Mạch. Thấy chúng tôi hôn nhau bọn họ cũng không quấy rầy, chỉ nhìn mọi thứ bên trong ngọn lửa. Lạc Hi nước mắt rơi như mưa, Duẫn Thiểu Hàn ôm hắn dỗ dành. Nguyên soái và công tử ở cùng nhau, sau này không ai có thể chia rẽ bọn họ, hẳn là đáng mừng. Lạc Hi nói hẳn là thế, thật là đáng mừng, nên chúc mừng nguyên soái. Rồi hắn nở nụ cười nhưng hai hàng nước mắt lăn dài trên má, trông khó coi quá, nhưng chúng tôi cũng cười theo, đúng rồi, phải cười tiễn bọn họ, họ cuối cùng cũng được ở cùng nhau, không nên khóc. Tất cả mọi người đang cười nhưng nước mắt lại rơi. Khi ngọn lửa lụi tàn, tất cả đều rời đi... ... ♥...",
  "nextChapter": "https://gacsach.top/doc-online/du-hoa-va-bac-moc-chuong-5",
  "prevChapter": "https://gacsach.top/doc-online/du-hoa-va-bac-moc-chuong-3"
}