{
  "title": "Dư Hòa Và Bắc Mộc - Chương 2",
  "url": "https://gacsach.top/doc-online/du-hoa-va-bac-moc-chuong-2",
  "content": "Dư Hòa Và Bắc Mộc Chương 2 gacsach.com Y thuật và độc thuật của tôi ngày càng tiến bộ, có điều tôi thích độc dược hơn. Sư phụ nói lúc này tôi còn lợi hại hơn mấy danh y bên ngoài, Nhạc Ưu nói A Hòa đương nhiên giỏi hơn những tên lang băm ngoài kia, cũng nên xem xem là do ai dạy dỗ. Nhạc Ưu rất tốt với tôi, nhưng khi sư phụ thân thiết với tôi thì y luôn bất mãn nhìn tôi, thường thì sư phụ liếc nhìn y một cái, y liền ngoan ngoãn nghe theo không nói lời nào, trưng ra vẻ mặt lấy lòng sư phụ. Khi sư phụ chế thuốc, y ôm eo sư phụ từ phía sau, cằm để trên vai người, tôi ở bên cạnh đưa thuốc cho sư phụ, nghe sư phụ nói về công dụng của những vị thuốc kia. Khi người đó đi rồi, tôi mới chợt nhận ra, cảnh tượng như thế quả thật rất ấm áp. Nhạc Ưu nói y không có con nối dõi, để tôi làm con của y, sau khi gọi y là cha, tôi mới suy nghĩ vài điều. “Chú không phải là sư mẫu sao? Vậy phải gọi sư phụ thế nào?” “Gọi sư phụ ngươi là mẹ, vậy là ngươi có cha mẹ đầy đủ, không tốt sao?” Nhạc Ưu chưa phát hiện sư phụ đang đứng sau lưng y. Sư phụ nếu không muốn ai phát hiện ra người, ngay cả Nhạc Ưu cũng không cảm nhận được. “Nhạc Nhạc, A Hòa gọi ngươi là sư mẫu, ngươi có gì không vừa lòng sao?” Sư phụ cười rất dịu dàng, rồi tôi phát hiện ra điều gì đó. A, đúng rồi, trước mặt người khác, sư phụ chưa bao giờ gọi Nhạc Ưu là Nhạc Nhạc, dù là trước mặt tôi. “Không có, không có mà, ta rất hài lòng. Nhưng chúng ta không có con, ta cũng muốn A Hòa gọi ta là cha, vậy có được không Mộc Mộc?” Nhạc Ưu vẻ mặt nũng nịu, lắc lắc cánh tay sư phụ, sau này tôi biết đây là cách y làm nũng. Hai cái người này, trông buồn nôn quá, còn người kia có thật là thần của Vong Ưu không vậy? “Sau này A Hòa gọi ngươi là cha, vẫn gọi ta là sư phụ.” Sư phụ dường như cũng chịu không nổi Nhạc Ưu, thật mắc ói mà, nhưng rồi cũng phải kiềm chế một chút. Nhạc Ưu nghe xong lập tức vui vẻ, vì sau này y không bị tôi gọi là sư mẫu sao? Sau đó sư phụ bắt tôi khấu đầu trước Nhạc Ưu, vì sao tôi luôn phải khấu đầu? Khấu thì khấu chứ, chỉ sửa cách xưng hô, cũng chẳng có gì to tát. Mãi đến khi Nhạc Ưu chết tôi mới hiểu được ý nghĩa của nó. Gọi y là cha đồng nghĩa với việc tôi phải đảm nhiệm chức chủ nhân của Vong Ưu, nhưng ý nghĩa chủ nhân của chủ nhân Vong Ưu không chỉ đơn giản như vậy. Tất cả mọi người ở Vong Ưu đều là kỳ tài nhưng lại đơn thuần tốt bụng, không tranh đua với người khác, nhưng mình không tranh giành với người ta thì chưa chắc người ta đã để yên cho mình. Thất phu không có tội, vì thân mang ngọc nên có tội, bất kì người nào trong Vong Ưu bước ra ngoài cũng có thể lật đổ sự tồn tại của một đất nước, khiến người khác muốn tranh giành. Cuộc sống ở Vong Ưu rất vui vẻ, nhưng tôi lại cảm thấy có gì đó không giống, tất cả mọi người đều lo lắng. Sư phụ bắt đầu dạy tôi những độc dược rất lợi hại, Nhạc Ưu cũng bắt đầu kể cho tôi nghe nhiều chuyện ở Vong Ưu, tôi biết mình sẽ có câu trả lời sớm thôi. Vào một ngày mùa hè, có rất nhiều người kỳ lạ đứng chặn trước cửa Vong Ưu. Sư phụ nói bọn họ là người trong giang hồ, còn có người trong triều đình. Đây là chuyện lớn nhất xảy ra ở Vong Ưu trong nhiều năm qua. Ngày thứ hai khi cửa Vong Ưu bị chặn, Nhạc Ưu triệu tập toàn bộ người trong tộc. “Vong Ưu lần này nguy hiểm trùng trùng, nếu ta bỏ mạng, Dư Hòa – người do Bắc Mộc dạy dỗ sẽ đảm nhiệm chức chủ nhân, bảo vệ Vong Ưu, tất cả mọi chuyện giao cho Bắc Mộc giải quyết.” Nhạc Ưu nói xong liền rời đi, mấy ngày y rồi vẫn chưa về, sư phụ đứng ngồi không yên. Sau này tôi mới biết Nhạc Ưu một mình khiêu chiến các bè phái, các cao thủ trong triều đình, hơn nữa còn đánh bại họ. Lúc Nhạc Ưu trở lại, mọi người đứng dậy reo hò, tưởng rằng mọi chuyện đã qua, nhưng lại không biết mối nguy hiểm lần này khiến Vong Ưu suýt nữa bị diệt vong. Mọi người đã đánh giá thấp mức độ vô sỉ và hiểm ác của bọn người ngoài kia. Chẳng biết sao bọn họ tìm được đầu nguồn của con sông nhỏ chảy vào Vong Ưu, bỏ mạt trần vào, khiến nhiều người bị trúng độc, kể cả Nhạc Ưu. Sư phụ nghiên cứu thuốc giải không kể ngày đêm, rồi lại tuyệt vọng khi biết thuốc giải phải trồng... phải trồng ít nhất ba tháng. Nhưng mạt trần phát tác chỉ trong mười ngày, thiếu chút nữa đã mất hết võ công. Chín ngày sau khi Nhạc Ưu bị trúng độc thì triệu tập người trong tộc lần hai, bảo những người trúng độc đi giết những người bên ngoài. Sư phụ mở to mắt nhìn bọn họ xông ra giết rất nhiều người ngoài đó. Nhưng bên ngoài có quân lính, hơn nữa lại có rất nhiều người, còn người xông ra lại trúng độc, cuối cùng thì bị giết, hầu như không còn ai sống sót. Nhạc Ưu thương tích đầy mình, cuối cùng nhìn sư phụ rồi ngã xuống. Nhạc Ưu đã chết, nhưng sư phụ không khóc, mọi người ở Vong Ưu cũng không khóc. Sư phụ cướp lại thân thể của Nhạc Ưu, ôm Nhạc Ưu cả đêm, suốt đêm đó tôi đứng nhìn bọn họ. Sáng ngày hôm sau, sư phụ đến hiệu thuốc cầm về rất nhiều thứ, nói với tôi phải báo thù cho Nhạc Ưu, bảo vệ Vong Ưu. Sau đó sư phụ ra ngoài, tôi sợ sư phụ sẽ chết như Nhạc Ưu nên liền đi theo người, liền thấy mọi người ở Vong Ưu rất căm phẫn, cùng sư phụ ra ngoài. “Chúng ta là thần, Nhạc Ưu đã chết, Vong Ưu cũng nhanh chóng bị diệt vong. Thay vì chờ chết, chi bằng đánh cược một lần. Ta không muốn giết người, nhưng bọn họ ép người quá đáng. Đã như thế, đừng trách chúng ta độc ác.” Khi sư phụ nói xong liền đưa cho mỗi người ở Vong Ưu rất nhiều độc dược, cùng bọn họ ra ngoài. Tôi đi bên cạnh sư phụ, cũng mang theo độc dược do mình tự chế. Nhạc Ưu đã chết, sư phụ nhất định rất đau lòng, không nên để người như thế. Khi rời khỏi cốc thấy rất nhiều người đứng trước cửa, trang phục kỳ quái, cầm vũ khí. Sư phụ bay lên giữa không trung, đổ toàn bộ độc dược cầm trên tay vào những người đó, dùng nội lực để nó phiêu tán. Người ở Vong Ưu cũng ném độc dược trên tay vào không trung, tôi làm theo. Sư phụ ra đòn hiểm độc, những người đó bị bột thuốc dính lên người liền ngã xuống đất, khắp nơi đầy tiếng la hét. Người chưa trúng độc cầm vũ khí lao đến, bị sư phụ và người trong Vong Ưu giết chết. Trên đất đầy máu tươi, tứ chi của xác không còn nguyên vẹn. Sư phụ giết người đến nỗi không kìm chế được bản thân nữa, tôi đứng yên tại chỗ, không ngăn cản sư phụ. Trận chiến kéo dài một ngày, tất cả mọi người đều bị thương. Khi mặt trời gần xuống núi, người bên ngoài đột nhiên dừng lại. Có mấy người mặc y phục vàng bước ra, sư phụ giết một người, rồi những người đó nói sẽ không xâm phạm Vong Ưu nữa. Họ bảo sư phụ đi lấy giải dược, sư phụ không đi. Khi trời tối, mấy người đó rốt cục cũng đi, sư phụ muốn đuổi cùng giết tận nhưng tôi đã ôm lấy người. “Sư phụ, cha muốn người sống, sống thật tốt, người còn phải thay cha bảo vệ Vong Ưu. Với lại, người còn có A Hòa, A Hòa mãi mãi không rời bỏ người.” Tôi không biết sao mình lại nói vậy, sau này mới biết được. “Ừ nhỉ!” Sư phụ dừng lại, người khóc, tiếng gào thét vang lên, nội lực bùng phát, thất khiếu lưu huyết (máu chảy ra từ bảy lỗ: hai hốc mắt, hai lỗ tai, hai lỗ mũi và miệng), sau đó ngã trên mặt đất. Tôi chạy đến, sư phụ nằm trên đất, nước mắt hòa cùng máu chảy xuống. Tôi ôm sư phụ, không biết nói gì, rồi cũng khóc theo. Cha mất rồi, vị thiên thần kia, đã không còn nữa, không còn người bất mãn tôi, không còn người hết mực thương yêu tôi, cũng không còn cái người đê tiện cứ làm nũng sư phụ, ôm cánh tay người mà mè nheo trước mặt người khác nữa. Từ giờ phút này, tôi muốn trưởng thành, muốn chăm sóc sư phụ, bảo vệ Vong Ưu. Cha, người hãy yên tâm, con nhất định sẽ khiến sư phụ vui vẻ, không để sư phụ buồn. Sư phụ vẫn ôm thi thể của cha, vết thương cũng không thèm chữa trị. Tôi chỉ có thể đắp chút thuốc lên vết thương của người, nhưng nội thương thì tôi chẳng biết phải làm sao. Sư phụ ngồi dưới đất ôm cha, kề sát vào mặt cha, người không khóc, cứ ngồi yên như vậy, bất luận tôi khuyên thế nào, sư phụ cũng không thèm chú ý đến tôi. Đã ba ngày rồi, tôi vẫn chưa có cách nào để thuyết phục người. Người trong tộc khuyên sư phụ đưa cha đi hạ táng (chôn cất), sư phụ đều đuổi bọn họ đi. “Sư phụ, cha đã mất, người hạ táng y đi chứ. Người cứ như vậy, cha chết không nhắm mắt, hơn nữa cha cũng không muốn thấy người như vậy, cha đã nói với người rồi sao? Rõ ràng đã nói rồi, chẳng lẽ người bỏ ngoài tai?” “Ta biết, ta biết.” Sư phụ đã không nói, nhưng cuối cùng cũng mở miệng, “A Hòa, triệu tập người trong tộc, hạ táng hắn đi.” ... ♥...",
  "nextChapter": "https://gacsach.top/doc-online/du-hoa-va-bac-moc-chuong-3",
  "prevChapter": "https://gacsach.top/doc-online/du-hoa-va-bac-moc-chuong-1"
}