{
  "title": "Ngôi nhà nhỏ trên thảo nguyên (Tập 11) - Chương 2 phần 3",
  "url": "https://gacsach.top/doc-online/110129/ngoi-nha-nho-tren-thao-nguyen-tap-11-chuong-2-phan-3.html",
  "content": "San Francisco 21 tháng Chín, 1915 Manly thân yêu, Hôm qua em đã thấy “Những Con Chó Của Mọi Quốc Gia” và hơi bị thất vọng về chúng. Trong số chúng chỉ có một ít đáng lưu ý là những con chó trong toán của Perry đã đi tới Bắc Cực. Rồi có một con chó Ái Nhĩ Lan giống Wolf Hound là giống chó mà người phụ trách nói là rất hiếm. Một con mà tụi em thấy lớn như một con bò non nhưng chỉ mới mười ba tháng tuổi và gầy. Người ta nói nó trị giá 3000 đô la, có lẽ giống như con chó một ngàn đô la của ông Quigey, nhưng con chó này chắc chắn là một con vật quái dị. Hình như nó không phải là một con chó và lớn như thế. Tụi em đã thấy một số ngựa Percheron hoàn hảo, vài con ngựa Bỉ và những con ngựa nhỏ Hungary quý nhất. Kích cỡ của chúng ngang với những con ngựa Shetland. Một con màu đốm xám với bờm và đuôi màu bạc. Con ngựa cực đẹp. Người đàn ông nói nó trị giá 500 đô la. Trong khi ông ta cho con ngựa nhỏ chạy vòng quanh, một người đàn ông khác đến với một con ngựa Bỉ rất lớn và thật là một cảnh tức cười khi hai con ngựa đi ngang qua nhau. Có một cuộc đua những con ngựa Kentucky dễ thương và những con ngựa cưỡi, nhưng tin em đi, mọi người đều có thể có những chiếc xe hơi mà họ muốn. Em ước có một con ngựa cưỡi Kentucky nếu em có đủ khả năng. Và, ôi, em đã thấy những con bò sữa Carnation đang được vắt sữa bằng một chiếc máy vắt sữa. Chiếc máy vắt kỹ tới mức những con bò không còn một chút gì. Người phục trách đã ghi địa chỉ của anh và nếu anh gom được một chút tài liệu nào thì nên giữ lại vì chiếc máy này là một thành công và em sẽ kể cho anh nghe về nó khi em trở về. Em đã có một cuộc đi dạo trong vịnh vào lúc hoàng hôn. Thật là kỳ diệu và càng có nhiều thuyền lướt trên sóng em càng thích hơn. Em không choáng váng một chút nào cả. Tụi em đi tới phía ngoài pháo đài cao nhất thế giới và lượn quanh trạm kiểm dịch trên đảo Angel rồi quay về thả neo. Sương mù bao quanh mù mịt khiến tụi em không thể nhìn rõ đất liền ở mọi hướng. Nước biển dâng cao tràn qua Golden Gate và gõ vào mạn thuyền khiến tụi em có thể tưởng tượng đang lênh đênh ngoài đại dương. Con thuyền của tụi em chỉ là một thuyền nhỏ chạy bằng hơi nước. Rose và em đứng ngay phía trước cho sương mù va vào mặt và gió thổi lùa qua tóc cùng quần áo trong lúc con thuyền lướt dưới bàn chân. Thật là thích thú. Sau đó tụi em đáp thuyền phà trong vịnh tới Sausalito. Tụi em lấy một ổ bánh mì mang theo quăng cho lũ mòng biển và chúng bơi theo ăn sạch suốt qua vịnh. Mỗi khi tụi em quăng một mẩu bánh ra, chúng đều cố chộp lấy nhưng thường là bánh rơi vào nước và chìm xuống. Lập tức chúng la quang quác lặn theo đớp lấy và cố mang ra xa những con khác. Em vui nhiều với chuyến đi tàu nhưng thấy không bằng khi đi trên con thuyền kia vì tàu lớn hơn và không nghiêng ngả. Tụi em lên Sausalito và đã ở lại qua hai chuyến tàu. Tụi em đi quanh thị trấn được xây dựng trên những sườn đồi với những đường phố quanh co và không khi nào có hai căn nhà ở cùng độ cao. Đây là một vùng nhỏ tuyệt đẹp. Trời bắt đầu chạng vạng khi tụi em đáp tàu trở về và ra khơi lướt trên những ngọn sóng nhuốm ánh trăng. Tụi em đếm được ba mươi con tàu và thuyền máy nhỏ cắm neo trong cảng khi tụi em rời xa. Đó là một quang cảnh đẹp mắt và tụi em đứng trên boong tàu thật gần mặt nước dọc đường về. Ánh sáng từ Hội Chợ biến nơi này thành vùng đất thần tiên và ánh đèn thành phố sáng bừng trên những ngọn đồi từng hàng tiếp nối chen chúc với những ngôi sao khiến không ai có thể nói đâu là chỗ những chuỗi đèn chấm dứt và những ngôi sao bắt đầu. San Francisco là một thành phố đẹp kỳ diệu và người dân ở đây có vẻ đều thân thiện - em muốn nói tới những người hoàn toàn xa lạ gặp gỡ trên đường phố. Hình như tinh thần bằng hữu và thân mật giữa nam nữ đều như nhau. Em đã nghĩ là do có Hội Chợ nhưng Rose nói đó là cách thông thường luôn có ở đây. Có lẽ vì trận hỏa hoạn đã khiến mọi người quen biết nhiều với nhau. Ngày Chủ nhật tụi em đi một chuyến xe điện hai mươi dặm về tất cả các hướng của thành phố và chỉ mất mỗi người một đồng năm xu trả phi chuyên chở. Tụi em nhìn thấy tòa nhà truyền giáo đầu tiên của San Francisco(7) được dựng lên do vị tu sĩ đã đặt những tảng đá ngang trên đồi để làm dấu hiệu cho tàu thuyền ngoài khơi. Tòa nhà thờ cổ này được trang trí bởi người da đỏ trong những ngày đầu đó. Dui kéo trên trần nhà đều in dấu kiểu mẫu da đỏ và hình ảnh cùng trang trí trên tường cũng đều là tác phẩm của người da đỏ. Chuyện có trước khi phái bộ truyền giáo cai quản con đường King’s Road đưa tới mọi vùng cao thấp quanh bờ biển. Trong những ngày đó, các tu sĩ di chuyển qua lại từ phái bộ này qua phái bộ khác và dĩ nhiên cũng có sự qua lại của người da đỏ trên con đường này. Trên hết thảy các điểm cao đều có những chiếc chuông và một hệ thống chuông đặt theo cách đó được dùng thông báo tin tức tới tất cả các nơi trong vùng bờ biển. Sau khi rời tòa nhà truyền giáo, tụi em đi tiếp ra xa năm dặm tới nơi đang được người ta khởi sự xây cất một vùng phụ cận mới của thành phố. Phong cảnh vịnh ở đây rất đẹp. Rồi tụi em quay về qua Butcher Town, qua ChinaBasin, lên thị trấn trở lại, dừng coi một buổi chiếu phim và thấy Charlie Chaplin, con người kinh khủng. Tụi em có ý nghĩ là đang coi ông ta diễn ngay trong rạp. (7) Giáo đường Dolores, trung tâm của thành phố, khởi từ Phái Bộ Truyền Giáo Saint Francis of Assisi. Em quá mệt, phải đi nằm sớm vì ngày mai em có thể tới San Jose. Ngoài ra, em còn phải dành lại một số điều để kể với anh khi em trở về, nếu không lúc đó anh sẽ không vui. Còi hiệu báo sương mù cho tàu thuyền đặt trên đảo Alcatraz đang kêu đều đặn nên chắc hẳn sương mù đang dày thêm. Cứ mỗi vài phút em lại nghe thấy âm thanh lanh lảnh vang dội của tiếng còi tàu khi đi vào hoặc gặp một con tàu khác. Còi báo sương mù trên đảo Alcatraz là âm thanh buồn nản em chưa từng nghe thấy và em không thấy những người tù trên đảo dựng nó như thế nào. Thương yêu BESSIE * San Francisco 21 tháng Chín, 1915 Manly thân yêu, Rose đang chạy quanh thị trấn kiếm chất liệu cho một truyện ngắn khác và em vừa về nhà sau khi xem quân Đức chiếm Przemys trong một rạp chiếu phim. Hình ảnh là thật đã được chụp ngay tại chỗ. Thật kinh khủng vì nó có vẻ quyết liệt, dứt khoát không thương xót. Em đã nhìn thấy những khẩu súng lớn bao vây đang bắn phá và thấy rõ chúng rung chuyển mạnh khi nhả đạn. Chỉ trong vòng bốn tiếng đồng hồ, quân Đức đã trút 700.000 trái đạn xuống vị trí quân Nga. Họ bắn từ khắp bốn phía. Chẳng có gì lạ lùng khi người ta không thể đứng vững và đối đầu với những trái đạn như thế, đặc biệt những khẩu súng bắn chúng đi lại đặt từ một tầm không thể với tới. Súng được đặt cách xa mười dặm. Ngày mai Rose sẽ cùng em tới thăm thung lũng Santa Clara và San Jose. Đây là một thung lũng có nhiều gió biển và Rose nghĩ là tụi mình có thể thích sống tại đó. Em không nghĩ tới việc sẽ sống trong một thung lũng. Ở đó còn nóng dữ hơn Florida và nóng quanh năm. Em đã quan sát và cảm thấy thế ngay khi tới nơi. Em hỏi Rose và nó bảo nó không thể sống nổi ở nơi nào thiếu gió biển. Ngày đầu tuần lễ kế tiếp tụi em sẽ tới thung lũng Mill ở ngay vịnh đi lên và luôn có gió biển. Có thể mua đất ở đây với giá từ hai tới ba trăm đô la một mẫu. Vùng này thực sự là ngoại ô của San Francisco và San Francisco cũng là thị trường của chúng ta. Chỉ có vài dặm đường sắt rồi đi phà qua vịnh. Cả hai đứa Rose và Gillette đều nói rằng tụi mình có thể sống được với một mẫu đất nuôi gà lấy trứng cung cấp cho thị trường San Francisco và có thể có hầu hết những lợi tức mà mình thu hoạch từ nông trại ở Mansfield. Hiện nay trứng bán với giá bốn mươi lăm xu và giá cung cấp từ trại là bốn mươi hai xu, nhưng em vẫn chưa tìm ra được phí tổn nuôi gà như thế nào. Rose bảo sẽ hỏi trực tiếp một số người nuôi gà khi tụi em tới đó. Vùng nuôi gà mái lớn nhất của bang California chỉ cách thung lũng Mill mười lăm dặm. Chỗ đó có tên là Petaluma. Mấy đứa cũng bảo ở đây em có thể viết lách tốt hơn, nhưng anh biết rõ điều đó không chắc chắn lắm. Dù sao, em vẫn sẽ tới thăm để tìm hiểu mọi thứ có thể tìm hiểu về việc đó và về thung lũng Santa Clara rồi sẽ kể lại với anh khi em trở về và tụi mình có thể đi tới quyết định sau khi xem xét kỹ hơn. Rose đang dự định mua một lô đất trong thung lũng Mill và xây một ngôi nhà nhỏ để sống ở đó hầu tránh việc thuê nhà. Nó bảo nó có thể trả một số tiền ngang với tiền thuê nhà và sẽ có một ngôi nhà cho mình trong khi hiện nay nó cứ đổ tiền ra mà không có một cái gì. Gillette không có việc làm thường xuyên nhưng có việc làm từng lúc và có một số triển vọng tốt về công việc nhưng hiện nay vẫn là Rose phải gánh vác cho cả hai. Nó kiếm mỗi tuần 30 đô la nhưng tiền thuê nhà và các chi phí khác cũng chiếm gần hết. Mỗi khi đi một vòng là thấy tốn kém rồi. Thậm chí tiền xe để hai đứa đi quanh khắp thị trấn lo công việc cũng khá cao vì các khoảng cách rất xa không thể đi bộ nổi. Rose đã phải bỏ ý định chuyển về đồi Telegraph Hill. Tụi em khám phá ra bà chủ đất sống ngay kề bên với bảy đứa con là người luôn say sưa và gây lộn. Anh thấy đó, một người hàng xóm như thế đâu có tốt gì và đó là lý do khiến giá thuê nhà hạ hơn. Em tới San Francisco với số tiền còn lại là 15 đô la. Em không phải tiêu một món gì kể từ khi tới đây và hôm qua Rose đưa cho em tờ 10 đô la để cho anh khi em về nhà. Nó đưa cho em giữ và nói là nó nghĩ cũng có thể nó phải đụng tới một phần. Dĩ nhiên nếu có chuyện gì bất thường đòi hỏi phải chi tiêu thêm hoặc có những thay đổi về công việc của nó trước khi em rời khỏi đây, nó sẽ phải lấy lại nhưng nó không nghĩ sẽ xảy ra như thế và bảo là nó muốn làm như nó đã nói để bồi thường cho anh về những thiệt thòi do em đi xa. Nếu Gillette có được một việc làm thường xuyên như đã tính toán, nó nói nó sẽ nâng số tiền vay thế chấp trại của mình lên 500 đô la, nhưng em nghĩ là đương nhiên mình không nên tính toán đến số tiền đó vì mọi thứ đều chưa chắc chắn cho tới khi nó có việc. Tuy nhiên, nếu Rose xoay xở nổi cho chúng ta một thứ gì trong lúc này và mọi chuyện ổn thỏa, có lẽ mình có thể trả bớt một trăm cho món nợ 200 đô la và sau đó nếu đám gà mái khiến chúng ta lo lắng trong mùa đông này thì món tiền 250 đô la hưởng hoa hồng mà Gillette bảo đảm dành cho chúng ta sẽ trả xong một nửa món nợ thế chấp trại. Em đang hết sức thận trọng và không một phút nào rời mắt khỏi những khó khăn của gia đình hoặc thứ gì mà em với tới nổi. Rose và em đang phác thảo một truyện về vùng Ozarks cho em hoàn tất khi trở về nhà. Nếu em có thể khiến cho nó ăn khách thì chắc là giúp được khá nhiều và thêm nữa, em đang học để có thể viết nhiều thứ khác cho các tạp chí. Nếu em mở đầu nổi như thế, nó sẽ bán được nhiều vượt các thứ trong nông trại. Tụi em làm việc chậm vì Rose phải lo làm những công việc giúp giải quyết các món chi trả của nó. Em làm việc nhà để nó có thời gian giúp em trong việc học viết và đưa em đi coi những điều mà em nên coi trước khi rời khỏi đây. Em rất vui được ở bên Rose nhưng em cũng nhớ nhà đến phát đau. Rose làm việc rất cực để dành tiền đưa em ra ngoài đi chơi hình như sợ em trở về trước kỳ hạn là một điều xấu hổ. Nhưng em sẽ cố giải quyết mọi thứ để có thể trở về nhà vào giữa tháng Mười tức chỉ còn khoảng ba tuần lễ nữa nếu em tính toán đúng. Em sẽ không thể tới thăm người anh em của Thirkield. Cần phải qua một chuyến xe lửa thật dài mới tới Sacramento được. Em đã đi qua đó khi tới đây nhưng sẽ trở về bằng đường khác. Bà Cobb cũng ở xa tuyến đường mà em trở về. Em rất thích gặp bà ấy nhưng em cảm thấy không thể chi phí quá nhiều. Vùng đó rất xa cách với ở đây - nhiều người không biết tới. Những dãy núi giống như vách thành và xe lửa nhích từng chút chậm hơn cả một người bò lên nữa. Rose hết sức muốn dành cho đủ tiền để hai mẹ con cùng tới đó theo hướng Los Angeles. Để làm thế, em sẽ quá hạn vé xe lửa, mất thêm tốn phí và phải lệ thuộc níu lưng nó. Nếu tụi em muốn đi thì sẽ dùng tàu hơi nước. Đây cũng là dịp may duy nhất của em để có một chuyến đi trên biển. Mọi thứ khác đều tốn kém hơn rất nhiều. Em hơi sợ là em sẽ bỏ cuộc nhưng nếu em sắp xếp đi được theo cách này thì em sẽ gặp bà Comstock và West, nếu em có thể tìm thấy anh ta. Em hiểu anh rất vất vả và em cảm thấy có lỗi đã tới đây nhưng em sẽ giúp anh mọi việc khi em trở về và cố kể với anh mọi thứ em được thấy và anh sẽ không phải nấu nướng nữa. Bà Cooley hẳn là một kiểu lố bịch và nếu anh không nhắc em cũng không mặc theo cách đó. Em rất thích nhận thư anh, nhưng dĩ nhiên em không mong anh viết trong khi anh có quá nhiều việc cần làm. Thỉnh thoảng chỉ cần gửi một tấm thiếp hay một lời để em biết là anh vẫn bình thường. Em không nhận được tin tức nào từ De Smet và em đã viết về hai lần. Một lần khi em mới tới đây, sau đó thêm một lần nữa để kể với mọi người những điều nghe anh nói và hỏi thăm sức khỏe của Mẹ. Hãy chăm sóc cho Inky và cho chính anh và giữ gìn mọi thứ ở mức tốt nhất. Em hy vọng không có gì bất thường lắm cho tới khi em trở về và dĩ nhiên cả sau đó nữa. Em hy vọng ông Nall đã trở lại. Em ghét phải nghĩ anh chỉ có một mình. Bessie thương yêu của anh * BƯU THIẾP 22 tháng Chín, 1915 (Hình Triển Lãm Trà Ridgway, Tòa Nhà Thực Phẩm) Ba thân yêu - Hình chụp Bessie, những con chó, bò sữa và ngựa. Ba hãy nhìn chiếc máy vắt sữa. Tụi con sẽ gửi tài liệu về nó. Ba nhớ giữ lại. Tuần này tụi con sẽ xuống thung lũng Santa Clara cho Bessie thấy các vườn trại California. Ước gì có Ba ở đây. Ba hãy nhắc Inky đừng có ganh tị. Tụi con không thấy bất kỳ con chó nào có thể khiến tụi con thích hơn nó. ROSE * San Francisco 23 tháng Chín, 1915 Manly thân yêu, Sáng nay em vẫn rất mệt sau chuyến đi thăm thung lũng Santa Clara hôm qua. Em khởi hành lúc 8 giờ 30, đi xe điện nửa giờ rồi lại thêm nửa giờ và nửa giờ nữa trên xe lửa. Những chuyến xe này đưa tụi em tới San Jose. Rose đưa em đi ngó quanh phố xá một lát. Em rất thích thị trấn. Tụi em ăn bữa trưa tại một nhà hàng rồi đáp xe buýt nhỏ tới Los Gatos. Từ đó tụi em đi Palo Alto bằng xe điện rồi lên xe lửa quay lại San Francisco, về tới nhà vào khoảng bảy giờ chiều. Em có một ngày vui nhưng em mừng là hôm nay sẽ không đi tới nơi nào. Chuyến đi đưa tụi em qua khắp thung lũng để em nhìn thấy mọi khía cạnh của nó. Đúng là một nơi đẹp để ngắm với ai thích thấy một vườn trái trại xum xuê đang gieo trồng và buôn bán. Đáy thung lũng phẳng như mặt nền nhà và những ngọn đồi thấp vươn lên tới những dãy núi bao kín xung quanh ngoại trừ phía mở ra vịnh đón gió biển. Nắng hết sức nóng, nhưng vẫn mát trong bong râm và gió biển thổi đều. Hầu hết thung lũng là vườn trại và đương nhiên cây cối được trồng theo sự tính toán chính xác, tất cả đều được xén tỉa để có cùng một hình dạng, tất cả đều có cùng một kích thước và đất dưới tất cả gốc cây đều mịn sạch như một mặt vườn hết sức phẳng phiu. Cây cối được tỉa theo hình chóp ngược và xén cho không phát triển theo chiều cao. Chúng không tạo thành bóng mát cho mọi người có thể dừng lại nghỉ ngơi giây lát. Dĩ nhiên các vườn cây đều được tưới nước. Những lạch mương được đào qua vườn tới suối và nước chảy vào mỗi sáu tuần suốt mùa ra trái. Rồi sau đó, đất được cày tơi và để như thế một thời gian. Lúc này người ta đang bắt đầu cày thành mương và để cho nước lại chảy vào trong đợt tưới mùa thu. Theo cách nào đó đối với em thì có vẻ thật tồi tệ khi nhìn thấy những người đàn ông đang làm việc dưới nắng gắt khơi cho nước vào các đường mương để chảy quanh gốc cây trong khi cây và lá bám đầy bụi đất. Cây cối tựa hồ đang rất thèm có thật nhiều nước. Em đã thấy một số trại sản xuất bơ sữa cũng giống như ở bất kỳ nơi nào ngoại trừ quá khô và bụi bậm. Có một trại nuôi gà nhưng gà mái ở đây đều được thả rông ngoài đất trống. Chúng được nuôi bằng rau xanh cà theo em chúng có vẻ đầy bụi, nóng nực và không thoải mái mặc dù em nghĩ là chúng được chăm sóc kỹ và khá đầy đủ. Các khu nhà trại rất hoàn hảo và có vẻ thịnh vượng. Đường đi rất tốt và những thị trấn nhỏ đều dễ thương. Núi có thể nhìn thấy từ xa tới gần tùy theo vị trí đứng và rất đẹp với sương mù bao quanh luôn thay đổi. Tuy nhiên em không thích sống ở đây vì không chịu nổi độ nóng cùng bụi bặm và mặt đất phẳng phiu, phẳng phiu mãi tới mức nhàm chán khi nhìn ngắm. Tất nhiên là anh thích được làm việc, nhưng mình không thể có khu đất tốt nào dưới giá 500 đô la một mẫu và qua hết thảy những nơi mà em có thể kiếm ra thì em không tin có chỗ nào tốt nhất ngay cả khi chúng mình có đủ tiền. Lệnh cấm nấu rượu đang đe dọa phá hủy ngành trồng nho tại California. Chuyện này chỉ còn là vấn đề của một thời gian ngắn khi số lượng lớn nho không thể đưa vào kinh doanh, dĩ nhiên, ngoại trừ chuyển cho những người cung cấp nho tươi để ăn. Năm trăm đô la một mẫu đất là quá cao cho giá đất gieo trồng thậm chí là đất trong vùng California. Nếu mình có nổi một ngàn đô la thà rằng em để cho nó sinh lời còn hơn mua lấy hai mẫu đất để làm việc quần quật. Anh không thấy thế sao? Em sẽ đi xem đất quanh thung lũng Mill và tìm hiểu mọi thứ liên quan mà em có thể làm được. Sau đó, nếu em trở về theo đường Los Angeles, em sẽ xem ngắm vùng nông thôn ở đó và ở cả Pasadena, nhưng em thực sự tin rằng khi em về nhà, kể hết tất cả với anh thì chúng mình sẽ quyết định bằng lòng với nơi chúng mình đang sống và sẽ tính toán cắt giảm bớt công việc để được nghỉ ngơi ngay sau đó. Gillette đang cố làm cho em thấy mình có thể phát triển ra sao ở đây và làm một khu trại có tính khoa học trên chỉ hai mẫu đất sẽ thu một số lợi tức lớn hơn nhiều, nhưng chúng mình cần phải học thêm về việc này mà mình lại gần như tre già thì làm sao uốn, đặc biệt khi mình không cần phải làm thế. Càng thấy nhiều hơn ở đây, em càng nghĩ sẽ quay về nhà dồn hết sự chú tâm cho lũ gà. Em đang thu thập một số chỉ dẫn để chăm sóc chúng tốt hơn vì dĩ nhiên cần phải thế để thâu lợi nhiều hơn, nhưng nếu em có thể thu mỗi năm 1 đô la trên một con gà mái ở đó thì hà tất phải chịu tất cả những xáo trộn về di chuyển tới đây để học những điều kiện mới vốn là cách đã quen của những người ở đây? Và nếu em nuôi nổi 1500 con gà hoặc thành công hơn nữa ở đây thì em không thấy tại sao em không thể chăm nuôi nhiều như vậy ở đó mà không cần phải chịu xáo trộn về di chuyển. Chúng mình có thể hoặc kiếm cách nào đó khiến anh thoải mái dù trời lạnh hoặc sẽ đưa anh về miền nam để qua thời gian lạnh nhất. Ôi, em hy vọng anh khá thoải mái có thể giúp chăm lo mùa vụ để em sẽ nuôi gà trong năm nay. Thật tốt lành là các thứ phát triển như vậy. Anh nhớ cho lũ gà mái ăn sữa hạt lanh để chúng kịp thêm long trước khi thời tiết lạnh tới. Như anh đã biết, thành phần pha trộn gồm có bốn phần cám, hai phần bắp, một phần bột xương và nửa phần mỡ dầu. Em giả dụ là anh đang cho chúng ăn trọn phần bột xương chúng thích như mình vẫn luôn làm và em tin là em sẽ tăng phần dầu mỡ để giúp chúng phát triển nhanh. Nếu có bất kỳ số hạt hướng dương nào hãy cho lũ gà mái ăn từ lúc này. Thứ đó cũng giúp cho phát triển lông. Gillette và Rose sẽ lấy được số tiền hoa hồng bị treo lại sớm hoặc biết chắc là người đàn ông kia không thể thanh toán nổi. Trong trường hợp sau, chúng nó sẽ không được gì cả. Em nghĩ nếu em có mặt ở đây khi Gillette lấy được số tiền thì em có thể lấy lại 250 đô la nó nợ mình. Nếu em không ở đây để đòi đúng lúc, em không biết mình lấy được thêm bao nhiêu ngoài số tiền 250 đô la đó hay chẳng có gì. Nếu được lãnh tiền, nó sẽ có đủ cho chúng ta vay và nó đã nói sẽ làm thế, nhưng tiền cứ trôi tuột qua kẽ tay nó như nước vậy. Nó khó thể ngưng chạy quanh để gửi tiền cho em cho tới khi tiền bay hết. Tuy nhiên, em còn phải thăm tàu chiến cùng thung lũng Mill, và quan sát kỹ. Ồ, dĩ nhiên ở đây có nhiều thứ mà em thích xem, có thể đủ kéo dài trọn năm. Nhưng em sẽ xem tất cả những thứ đặc biệt cần. Em muốn hoàn tất phác thảo cuốn truyện của em nhưng em có thể làm việc này vào lúc chấm dứt tham quan và sau đó em sẽ hết bị ràng buộc để trở về nhà. Lúc này Rose nhận một nhiệm vụ khá nặng nề ở tòa báo và hết sức túi bụi với công việc. Nó đã phải rời khỏi chuyến đi của tụi em vào hôm qua và chỉ có em tiếp tục. Hôm nay nó ở sở trong lúc em nghỉ ngơi. Gillette đã làm việc trong mấy ngày vừa qua nhận lo hai cuộc họp của một nghiệp đoàn báo chí. Đó là một công việc ngắn hạn. Nó vẫn chưa sắp xếp xong để có việc làm thường xuyên ở đâu. Theo ý kiến của em thì bang California đang đứng trước những thời điểm khó khăn dù mọi người không chịu thừa nhận. Qua những câu chuyện với một chủ nông trại vào hôm qua và nhiều người vơ vất khác, em chắc chắn việc kinh doanh đang rệu rão theo nhiều cách. Thương yêu BESSIE",
  "nextChapter": "https://gacsach.top/doc-online/110130/ngoi-nha-nho-tren-thao-nguyen-tap-11-chuong-2-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/110128/ngoi-nha-nho-tren-thao-nguyen-tap-11-chuong-2-phan-2.html"
}