{
  "title": "Ngôi nhà nhỏ trên thảo nguyên (Tập 11) - Chương 2 phần 2",
  "url": "https://gacsach.top/doc-online/110128/ngoi-nha-nho-tren-thao-nguyen-tap-11-chuong-2-phan-2.html",
  "content": "San Francisco 7 tháng Chín, 1915 Manly thân yêu, Em đã uống trà trong một phòng trà Trung Hoa tại khu Chinatown và đi qua các cửa hàng của họ để xem ngắm những món đồ kỳ lạ được bày bán. Thật thú vị với cuộc tản bộ qua khuChinatown như tụi em đã làm khi từ nhà Rose xuống phố. Có nhiều món đồ khắc thủ công tuyệt vời bằng ngà, đá và gỗ trong các tủ hàng cùng vải thêu và thảm thêu. Rồi lại có những chợ cá với đủ loại cá lớn, nhỏ cùng tôm hùm, mực ống, cá đuối gai, rùa sống, tôm nhỏ và cả những con cá tươi kỳ lạ mà em không biết tên là gì. Dĩ nhiên đường phố đầy người Trung Hoa. Nhiều người trong số họ mặc quần áo kiểu Mỹ và là những người trông rất duyên dáng. Một số người khác mặc trang phục Trung Hoa và trẻ nhỏ kháu khỉnh hơn hết. Em không thích món ăn Trung Hoa và sẽ không cố thử ăn trở lại. Tụi em đi ăn trưa tại một nhà hàng Ý trong khu Little Italy, ở phần thành phố do người Ý sinh sống. Đây là một tiệm ăn nhỏ kỳ lạ. Tụi em ngồi chờ nấu nướng và đích thân chủ nhân làm đầu bếp, hầu bàn và mọi thứ cần thiết. Vợ ông ta cũng làm hầu bàn và cũng có những hầu bàn khác giúp việc nấu nướng. Trong phòng chen chúc người ăn nhưng không có ai nói tiếng Anh ngoại trừ Rose với em và người chủ quán khi ông ta mang thức ăn tới cho tụi em. Mọi người đang trò chuyện và một nhóm hào hứng nói với nhau rất lớn tiếng. Em tin chắc là họ đang nói chuyện về chiến tranh. Thức ăn rất ngon, dù em không biết tên là món gì để nói lại với anh, nhưng tất cả đều thực sự thú vị. Em tin chắc là vào lúc này anh đang tìm chiếc móc tai và không thấy nên em sẽ gửi cho anh một cái móc tai Trung Hoa(6), tăm xỉa răng và một chiếc nĩa. Em rất buồn về việc Inky nhớ em nhiều và em sợ sẽ khiến nó khó chịu hơn nếu em gửi cho nó một lá thư! Em đang tận hưởng cuộc thăm viếng và xem ngắm thật nhiều nhưng hình như vẫn thấy xa cách Rocky Ridge cả năm rồi. Anh nhớ giữ gìn sức khỏe và chăm lo mọi thứ. Tụi em sẽ xuống phố đi xem Hội Chợ hết ngày mai. Hôm nay em mệt và nghỉ ở nhà. Thật là một thời khoảng kinh khủng khi anh phải trải qua với mức mưa nhiều như thế. Ô, anh có coi báo về việc viên phi công Pettirossi lái máy bay đâm nhào xuống vịnh không? Ông ta không bị thương. Thương yêu BESSIE Cuối cùng thì em sẽ mang chiếc móc tai về cho anh. Em sợ bỏ vào trong thư nó sẽ bị gãy. (6) Làm bằng vàng, bạc, ngọc bích bày bán tại các cửa tiệm Trung Hoa tại San Francisco. San Francisco 8 tháng Chín, 1915 Manly thân yêu, Em phải kể cho anh nghe về cái ngày thích thú mà em đã có vào hôm qua. Rose cùng em xuống phố vào buổi sáng và Rose quay lại với bài viết của nó ở tòa báo Bulletin. Tụi em có một vài việc vặt để làm, sau đó tụi em uống trà và ăn bánh ngọt tại The Pig “n” Whistle, một phòng trà. Gillette không về nhà vào buổi trưa nên tụi em cũng không về và uống trà, ăn bánh ngọt thay cho bữa trưa. Sau đó, tụi em tản bộ trên đỉnh đồi Telegraph Hill. Để tới đó sẽ phải đi qua khu chung cư Ý dành cho những người Ý làm nghề đánh cá cư trú và lên một sườn đồi dốc đến nỗi phải có những cọc cột dây trên lối đi để bám leo lên. Từ đỉnh đồi Telegraph Hill, tụi em nhìn xuống vịnh và những tàu thuyền đủ loại đang di chuyển về mọi hướng. Từ xa trong vịnh, tụi em nhìn thấy một cái gì giống như một ngôi nhà đang bập bềnh trên mặt nước và tụi em theo dõi cho tới khi nó tới gần đủ để nhận ra là một căn nhà nổi đang được kéo bằng dây cột với một chiếc tàu kéo nhỏ. Phía bên kia vịnh, tụi em có thể nhìn thấy một phần của các thành phố Oakland vàBerkeley. Về các hướng khác thì chẳng có gì ngoài mặt nước. Khi cảm thấy mệt ở đây, tụi em xuống đồi theo hướng khác xuống khu bến cảng. Hầu hết các cầu tàu ở đây đều có mái che và giống như những dãy nhà kho dài chạy ra vịnh với những tàu, thuyền cột dây ở cả hai bên. Một hồi sau, tụi em đi tới một cầu tàu lộ thiên chất đầy gỗ. Tụi em ra tận cuối cầu tàu để ngắm những đợt sóng và nhìn trại tù binh trên đảo Alcatraz. Có mười bốn chiếc thuyền buồm neo trong tầm nhìn và ba chiếc tàu phà lớn. Một chiếc tàu chạy bằng hơi nước đang di chuyển dọc bờ biển và có nhiều thuyền máy ở gần bên. Đây là một hải cảng tuyệt vời, rộng bao la và yên tĩnh, có rất nhiều chỗ cho tàu thuyền thả neo an toàn và một ngõ ra vào hẹp được che chở cực tốt: Golden Gate. Em ngắm mặt nước cho tới khi cảm thấy hình như cầu tàu lắc lư. Lúc đó tụi em quay vào, tiếp tục đi xuống bờ biển. Tụi em đi ngang hai chiếc xuồng máy lớn thuộc một tàu chiến và các thủy thủ trên một chiếc xuồng đang thả con dê màu đen của họ ra cho phóng chạy trên cầu tàu. Tụi em nhường đường cho nó thật rộng. Em sợ nó không biết đối xử với phụ nữ ra sao. Đi xa thêm một chút nữa, tụi em tới chỗ một số ngư dân Ý đang vá lưới hỏi thăm bến tàu đánh cá ở đâu và đi tới đó khi được họ chỉ dẫn. Rất nhiều thuyền đánh cá cột ở đây. Em ao ước anh có thể nhìn thấy cá. Có nhiều đống cá vĩ đại và cá đang được cân chất lên xe chở tới các chợ cá ở quanh đó. Nhiều con cá hồi nặng từ ba mươi tới sáu mươi pao. Tụi em có thể mua một con nặng chừng hai mươi lăm pao với giá sáu mươi xu. Họ bảo rằng họ khởi sự đi đánh cá vào lúc ba giờ sáng và một buổi sáng nào đó, tụi em có thể tới đó để nhìn họ ra khơi. Mọi người đều vui vẻ và lịch sự. Rời khỏi chỗ này, tụi em tiếp tục đi tới xưởng đồ hộp California Fruit Association. Thế nhưng trước khi quên cầu tàu cá, em phải kể với anh rằng một buổi sáng Gillette đã nhìn thấy một người đàn ông bắt được con cá hồi nặng năm mươi pao với một lưỡi câu và sợi dây. Rồi, tụi em đi qua xưởng đóng hộp và những ngờ vực mọc rễ từ lâu trong đầu em về sự thiếu vệ sinh của các đồ hộp đã thay đổi. Em cảm thấy thèm ăn vì những trái cây đóng hộp tại đó. Nó rất sạch sẽ. Mai mốt trở về em sẽ kể cho anh nghe về xưởng này. Chuyện dài quá khó viết nổi. Tụi em đã đi cùng khắp xưởng. Người làm việc đều là người Ý và em đoán có tới hai trăm phụ nữ còn đàn ông thì không biết bao nhiêu. Họ đều tử tế và dễ thương với tụi em. Khi không thể nói chuyện bằng tiếng Anh, họ lắp lắp tiếng Ý với tụi em rồi mỉm cười. Sauk hi thăm hết xưởng, tụi em đi bộ ra đón xe điện về nhà. Rose tính toán là tụi em đã cùng đi bộ tới mười dặm. Hãy ghim những bức thư của em trong nhà tắm để khi trở về em sẽ nhìn thấy và kể thêm cho anh nghe về các điều này. Thương yêu BESSIE * San Francisco 11 tháng Chín, 1915 Manly thân yêu, Đây chỉ là một chương khác của lá thư trước. Em quên kể cho anh nghe về pháo đài cao nhất thế giới nằm trên một vị trí của Golden Gate. Như anh thấy, đại dương nằm ở phía ngoài và giữa hai dãy núi cao là hành lang tương đối hẹp dẫn vào bến cảng trong vịnh. Hành lang hẹp này là Golden Gate và pháo đài đặt trên một mé đất liền. Không có dấu hiệu gì để nhận biết pháo đài. Vũ khí phòng ngự là những cây sung ẩn kín và pháo đài có độ cao nhất trên thế giới. Hải cảng được che chở hoàn toàn bởi đây là ngõ vào độc nhất. Từ cửa sổ phòng ngủ, hôm nay, em đếm được mười lăm chiếc tàu cùng xuất hiện trong tầm mắt. Trong số đó có một tàu chiến và ba tàu viễn dương. Còn có hai tàu chiến khác nằm gần phía ngoài Golden Gate. Một chiếc là chiếc Maine. Các tàu chiến đều sơn màu xám xỉn còn các tàu viễn dương sơn màu trắng. Khi ra ngoài bãi biển, tụi em nhìn thấy chiếc tàu chở khách và thư nhanh nhất trên Thái Bình Dương đang rời đi. Từ cổng trước chỗ Rose cư trú có thể nhìn thấy chín thành phố mà nơi nhỏ nhất cũng lớn hơn Springfield và một số khác thì lớn hơn thành phố Kansas. Các thành phố này nằm rải rác dọc phần bờ vịnh mở rộng nằm trong tầm mắt. Từ đây cũng nhìn thấy một số lớn tàu thuyền và ba hòn đảo - Goat, Angel và Alcatraz. Trại tù binh nằm trên đảo Alcatraz. À quên, nếu anh và ông Nall chú ý đọc truyện “Ed Monroe, Thợ Săn Đàn Ông” của Rose, các anh có thể biết rằng tất cả những điều trong đó, dù là những chuyện rắc rối, đều là thực và đã thực sự xảy ra. “Ed Monroe” đã tới ăn với tụi em và kể tới quá nửa đêm cho Rose nghe những truyện này để viết lại. Thay vì là một thám tử già, ông ta đã hơn một lần là một lão già lừa đảo. Ông ta là một tay trộm từng đánh cắp các công trình giá trị cao, châu báu… Lúc này ông ta đã chấn chỉnh lại và đang làm việc trong bộ phận phát hành của báo Bulletin. Ông ta rất thu hút và dĩ nhiên tên của ông ta không phải là cái tên được ghi trong truyện. Ông ta xâu thành chuỗi giúp Rose những hạt trai mà em đã tặng cho nó như anh đã biết. Ông ta bảo nghề kinh doanh cũ của ông ta là xâu chuỗi lại hạt trai và gắn lại các viên đá quí - em nghĩ là vào những khi ông ta trộm cắp được. Rose rất vui với lọ dầu ô-pốt nhỏ và đang giữ kỹ vì là một thứ lạ. Nó bị bệnh từ khi em tới do cảm lạnh, nhưng em đã cho uống nước củ dong rắn và nghĩ rằng lúc này nó đã ổn hẳn rồi. Sáng nay em đi với nó hai lần xuống tòa báo Bulletin. Tụi em đi qua khu Little Italy, Chinatown và khu người Nhật Bản. Hết sức hấp dẫn với những ô kính cửa hàng đầy ắp các món đồ kỳ lạ. Tụi em đi ngang qua nên có thể gặp một số người và có một ý nghĩ tổng quát về khu này. Như anh biết, khu Chinatown cũ đã biến mất (do cuộc động đất năm 1906) và những tòa nhà nhìn phía ngoài giống như mọi ngôi nhà khác. Mai mốt tụi em sẽ xuống đó, lục lọi các cửa hàng và ăn một thứ gì trong các hàng ăn rồi em sẽ viết thêm nhiều hơn cho anh. Nhớ giữ những lá thư của em lại. Em có thể cần dùng sau này một số điều diễn tả và em mong anh hỏi bà Weed về địa chỉ của bà Comstock. Em tính mang theo nhưng lại quên mất. Gillette đã sắp đặt đưa em tới thung lũng, nơi nuôi rất nhiều gà - giống Leghorns trắng. Hiện đang lan truyền tin đồn rằng những người nuôi gà không làm đủ tốn phí nhưng một người ở đó mà Gillette biết lại có tới mười ngàn con gà mái trên diện tích mười lăm mẫu. Số gà cần ba người đàn ông chăm nom và ông ta bảo ông ta kiếm mỗi năm 1 đô la 38 trên mỗi con gà mái. Ông ta nói những người khác bị lỗ chỉ vì không tận lực làm việc, làm việc không đúng cách đòi hỏi chăn nuôi gà thích hợp và họ cũng lái xe quá nhiều khi họ đang làm việc. Em muốn được thấy ông ta đã sắp xếp thế nào với số lượng gà quá lớn đó và em nghĩ là em phải nắm lấy cơ may tới đó. Anh đã thả lũ heo vào vườn chưa và chúng có thích thế không? Thương yêu BESSIE * San Francisco 13 tháng Chín, 1915 Manly thân yêu, Em đang ngồi trên sườn đồi Telegraph Hill ngắm tàu thuyền qua lại. Trước mắt có hai mươi sáu chiếc tàu và mười chiếc thuyền buồm nhỏ. Một chiếc trong số này là thuyền chở cỏ khô. Nó giống như một đống cỏ đang bồng bềnh trên mặt nước với ba chiếc buồm ở bên trên. Có khoảng ba ngàn tấn cỏ khô ở trên thuyền, một ngàn tấn dưới khoang, hai ngàn tấn trên boong. Thật kỳ lạ khi nhìn một đống cỏ khô bồng bềnh trên mặt nước. Cỏ đến xuôi theo một số con sông từ những trại cỏ linh lăng. Đúng lúc này một thương thuyền Anh đang ra khơi, có lẽ nó bị đánh chìm bởi một tàu ngầm Đức. Như anh biết, tàu ngầm Đức đặc biệt nhắm vào các tàu chạy hơi nước vận chuyển hàng hóa. Bây giờ nó đã đi qua và em nghe thấy một hồi còi của nó. Em nghĩ nó đang gặp một vài con tàu khác. Ngay trong tầm nhìn gần nhất lúc này là một tàu phà màu trắng và xa hơn là một tàu phà Triển Lãm màu vàng cam đang được cột vào khu Hội Chợ. Có hai chiếc thuyền chở đầy gỗ làm nhà. Một chiếc đang tiến vào cầu tàu. Nó chất hàng không cân lắm và hơi nghiêng về một bên. Em cho là nó lệch về mạn phải một chút. Một chiếc thuyền buồm với những lá buồm có vẻ dơ dáy với những mảnh vá sạch mới đã tiến vào và hạ neo. Buồm đang được hạ nhanh xuống. Bây giờ một người đang leo qua mạn thuyền xuống một chiếc thuyền nhỏ. Chiếc thuyền buồm này giống như một toa xe điện và em nghĩ đúng như thế. Thuyền từ quần đảo Hạ Uy Di tới với một khối lượng đường. Thuyền đã trống và nổi cao trên mặt nước. Một tàu chở khách Hạ Uy Di đã di chuyển về hướng quần đảo Hạ Uy Di và một tàu chiến Mỹ đang thả neo hơi xa một chút ở phía ngoài. Những thuyền buồm nhỏ màu trắng đang len lách nhốn nháo giữa những chiếc tàu lớn. Có sáu cầu tàu trong tầm mắt với đủ loại tàu thuyền buộc quanh. Một chiếc trong số đó là tàu vận tải Anh với ngọn cờ đang tung bay như vui mừng có một khoảng bình yên. Một chiếc khác là tàu Hy Lạp với nhiều dây cờ đang phần phật trong gió. Người ta bảo đó là dấu hiệu cho biết nó sắp lên đường. Những ngọn đồi bên vịnh khá đẹp sau lớp sương mù và các thành phố Berkeley, Oaklandhiện ra mờ nhạt. Lúc này thủy triều đang lên và tràn vào qua Golden Gate. Em có thể nhìn triều đến từ xa qua những ngọn sóng trắng phau trên mặt nước. Đảo Goat ở chính ngay phía trước. Đó là nơi đặt trường huấn luyện hải quân. Một chiếc thuyền buồm nhỏ vừa lướt qua, buồm bị gió đẩy gắt đến mức thỉnh thoảng gần như chạm vào mặt nước. Một người đàn ông đang đứng trên mép thuyền phía bên kia để giữ cho thuyền khỏi lật nghiêng. Nhưng em có thể ngắm những con tàu qua lại và viết cho anh về chúng suốt ngày. Rose đang nghĩ sẽ rời khỏi đây. Nó có thể mướn một ngôi nhà nhỏ đối diện với tất cả những thứ này. Ngôi nhà được cất trên một sườn đồi và có một hàng bao lơn vươn ra trên dốc đồi. Hàng bao lơn này giống như mái của một tầng nhà ở bên dưới và những cầu tàu cùng khu vịnh tuyệt đẹp trải rộng tựa một bức tranh. Một nữ họa sĩ là bạn thân của Rose đã chuyển đến ngôi nhà nhỏ sát bên ngôi nhà mà Rose có thể mướn. Những ngôi nhà hơi ọp ẹp nhưng có thể sửa sang thật gọn gàng. Em mừng là Inky đã vui hơn và anh tiếp tục bình thường. Rose và em sẽ làm chung một tập truyện gì đó trong tuần này. Thương yêu BESSIE Em quên nói là đã có trạm liên lạc vô tuyến trên đảo Goat. Em có thể nhìn thấy cột ăngten. Từ đó, người ta nói chuyện với người ở Honolulu trong quần đảo Hạ Uy Di. Chiều nay em cũng thấy một cuộc đua thuyền. Hai mươi mốt chiếc thuyền nhỏ với những cánh buồm trắng căng gió lao đi không khác một bầy vịt trắng. Tất cả đều nhắm về một điểm rồi chuyển hướng chạy khuất vào sau mũi đất nhô ra trên biển. Quang cảnh thật đẹp. Rolf Pelkie, họa sĩ vẽ những bức tranh trên báo Bulletin bỗng biến mất không một lời báo trước. Trong tòa báo có dư luận xì xào rằng anh ta là một gián điệp Đức. * San Francisco 13 tháng Chín, 1915 Manly thân yêu, Về con ngựa nếu đúng là con ngựa anh thích, em nghĩ đổi một con ngựa già như Buck lấy nó là một kế hoạch tốt. Anh chỉ cần chuyển 50 đô la mua giầy qua mua con ngựa con và không bao lâu nó sẽ thành con ngựa thứ ba trong trại. Tuy nhiên, chắc chắn con ngựa cái là con ngựa anh thích nên anh sẽ không chọn một cặp ngựa. Thật mắc cỡ đã ăn trộm nho. Anh không hề có ý nghĩ ai sao? Thực tình mà nói em rất nhớ nhà nhưng có quá nhiều điều hấp dẫn chưa được xem và em ở lại với cảm nghĩ phải coi thêm nhiều thứ nữa trước khi rời xa. Rồi em lại muốn viết lách một chút với Rose để học cách viết hầu em có thể viết một thứ gì đó để bán. Đừng mua con ngựa nếu anh không chắc nó ngoan ngoãn. Em không muốn anh bị thương trong lúc em đi vắng hoặc bất cứ lúc nào về vấn đề này. Anh có thể xem xét kỹ không? Kiếm được gì với việc bán một con ngựa? Nếu nước đã cuốn trôi quá nhiều mùa vụ… ắt sẽ có sự bán rẻ - 125 đô la không phải là giá hời, trừ phi giá ngựa đã tăng lên. Nhưng anh đang ở tại chỗ. Hãy làm điều gì anh thấy là tốt nhất. Em đang có những việc bắt buộc phải hoàn thành trước khi về nhà. Như anh biết, thay đổi một số bài viết của em cùng với Rose, tăng gấp đôi số lần ra ngoài thăm Hội Chợ, sau đó em sẽ trở về. Rose rất bận rộn với bài vở của nó và công việc nhà nên tụi em không thể làm xong nhiều thứ chỉ trong một ngày. Em sẽ làm những thứ mà nó chịu để cho em giúp để nó có thời giờ giúp lại em và cùng em đi thăm Hội Chợ. Em rất ưu tư được trở về để nhận lại công việc lo cho lũ gà mái. Hãy tin em, chẳng có nơi nào giống như vùng quê mình đang sống và em không nghe nói tới một thứ xa vời nào khiến nổi em từ bỏ Rocky Ridge để đến một nơi khác. Em muốn đi Petaluma coi trại gà nhưng việc này tốn kém quá nên em không thể làm. Dù sao, em tin rằng mình có thể cùng tính toán tìm ra những cách dễ dàng hơn cho việc nuôi gà khi anh có một ít thời gian để ổn định mọi việc. Em hy vọng không có chuyện gì xảy ra khiến chuyến đi của em quá tốn kém vì chuyến đi đã đem lại cho em nhiều điều tốt và em nghĩ là cũng rất tốt cho Rose. Chà! Thật tốt lại được túi bụi với công việc. Yêu thương anh và Inky. BESSIE * San Francisco 15 tháng Chín, 1915 Manly thân yêu, Em gửi cho anh một mẩu truyện ngắn do Rose ghi lại về một việc mà Rose và em đã thực sự thấy và nghe trong Khu Giải Trí. Hôm qua, Gillette và em tới Presidio, một khu quân sự dành riêng cho binh sĩ sống trong những hàng rào và những chiếc lều bạt. Có những tòa nhà rất đẹp dành cho sĩ quan ở, một đường xe rộng láng xi măng dành cho các loại xe qua lại cùng nhiều con đường dơ dáy dành cho kỵ binh. Tụi em tới trạm canh đúng vào thời gian họ đưa tù ra. Họ trông như cũng có thời gian vui vẻ! Gillette nói có thể họ nghỉ phép quá hạn và do đó đang bị phạt. Trọn vùng quân sự này nằm dọc phần bờ biển nhô ra ngoài, nơi có những khẩu súng ẩn kín bảo vệ Golden Gate. Chúng có vẻ xấu xí, nằm trong chỗ nấp phía sau những ngọn đồi. Tụi em có thể nhìn thấy nhưng không được phép tới gần chúng. Nhưng bảng lớn ghi rõ “Người không phận sự sẽ bị lính canh bắt giữ”. Tụi em nhìn thấy ít nhất năm mươi con quái vật khổng lồ bằng sắt này, những khẩu súng lớn hai mươi sáu inch, nhiều pháo đài ẩn kín sau các khu rừng và một doanh trại lớn với những ụ chiến đấu mà tụi em thậm chí không được lọt vào hàng rào kẽm bao quanh để nhìn bất kỳ dấu hiệu nào của các khẩu súng. Có nhiều khẩu súng nhỏ hơn đặt trên bánh xe rải rác xung quanh và một ngọn đèn pha khổng lồ trên bánh xe. Doanh trại được che dấu nhưng có nhiều khung cửa lớn bỏ trống và nhiều người đang dọn dẹp cho sạch sẽ hơn mức sạch sẽ đang có. Nó nằm sát bên con đường tráng xi măng chạy về mọi phía xung quanh mép vách đất mà dưới chân là biển. Ngay đối diện với phần hẹp nhất của hành lang từ biển vào vịnh là bốn pháo đài ở hai bên mà một trong bốn pháo đài này là pháo đài cao nhất thế giới. Tụi em thấy những chuồng nhốt lừa ngực của kỵ binh. Tất cả lừa ngựa được cột vào hai bên một sợi dây dài căng ngang những khoảnh sân và nhà kho rộng mênh mông. Hết thảy đều có vẻ mập mạp và được chăm nom chu đáo. Tụi em gặp các binh sĩ đang đi bộ, trên lưng ngựa và nhìn họ làm những công việc khác nhau. Một người hình như rất bận rộn với công việc của mình và mọi thứ đều sạch sẽ và giữ gìn kỹ lưỡng. Gillette có một người bạn là trung úy Hải Quân và ông này đã trao cho nó một tấm danh thiếp và những ghi chú ở phía sau nói dành cho nó mọi sự giúp đỡ. Tấm danh thiếp này khiến một tàu chiến mở rộng cửa cho tụi em vì ông ta là sĩ quan chỉ huy cao cấp thứ nhì tại đây. Họ sẽ hết lòng chỉ dẫn, giải thích cho tụi em và cả ba người tụi em dự tính tới thăm vào ngày mai. Viên trung úy này đang giữ kỷ lục thế giới về kỹ năng bắn súng lớn trên tàu chiến và thuộc lực lượng trừ bị tại trường huấn luyện hải quân trên đảo Goat. Em không viết cho anh riêng về thời gian tụi em dành cho Hội Chợ, vì em đã nhìn thấy quá nhiều thứ khó thể viết hết nổi. Chiều nay Rose và em ra ngoài. Tụi em đi thăm triển lãm thú vật sống và “Những Con Chó Của Mọi Quốc Gia”. Rồi tụi em lên tàu ăn trưa và kéo buồm ra khơi để ngắm cảnh hoàng hôn. Sau đó tụi em trở về ngưng lại trong Khu Giải Trí cho tới khi họ yêu cầu ra về vào khoảng mười một giờ. Khu Giải Trí đầy những đám đông làm trò vui, tràn ngập âm nhạc, ánh sáng và những điều thú vị. Em đã ghi vào sổ tay những điều khác nhau mà em nhìn thấy trong Hội Chợ để khi trở về em có thể diễn tả hết cho anh nghe. Rose đã viết xong mẩu truyện của nó, lúc này đang viết một truyện khác và hoàn thành tất cả trong mười chín ngày nữa để bắt đầu đưa xuất bản. Thương yêu BESSIE MẨU BÁO CẮT ĐÓNG KHUNG NHỮNG THỦY THỦ TRÊN KHU GIẢI TRÍ Họ là năm thủy thủ và kéo nhau lên bờ để có một thời gian khuây khỏa. Có thể nhận thấy qua những nét biểu hiện hăng hái, dứt khoát là họ thực sự nghĩ tới một thời gian dễ chịu - một thời gian để ghi nhớ đậm màu với những hồi ức sung sướng về một chuyến đi dài trên biển. Và, họ hối hả với những bước chân nôn nóng tới Khu Giải Trí. Nhưng Khu Giải Trí là nơi gây lung túng cho người ta khi tới kiếm một thời gian khuây khỏa - có quá nhiều thời gian khuây khỏa trong tầm tay. Và, năm chàng thủy thủ bắt buộc phải lựa chọn MỘT - ít nhất, một để bắt đầu. Đây là những người rao bán hàng - “Hãy coi anh ta! Hãy coi anh ta! Anh ta cáo lắm! Anh ta cáo lắm!” Và những người quảng cáo - “Lối này! Lối này! Nhạc hội vui nhộn!” Và tiếng ồn ào - “Tùng! Tùng! Tùng! Hoan hô! Ô-la-la! Tới coi hu la, hu la!” Năm chàng thủy thủ do dự và né tránh một cỗ xe Ái Nhĩ Lan. Các chàng lại do dự và bị đám hề Waffle Clown chộp được. Các chàng chuyển xuống phố và cùng nhau bàn bạc. Một người nói: - Theo tớ thì tới các Đường Phố Cairo. Một người khác nói: - Mình đã ngắm no cảnh thực rồi. Tớ muốn thấy cái gì mới hơn - này, thử tới coi trò Ngựa Có Học. - Lãng nhách. Tớ bỏ phiếu cho mình tới với trò Forty - Niners. - Tớ nghe nói họ chẳng bán gì ngoài đồ uống. Mình đi coi Người Lùn Uman. Và các chàng bàn luận, chẳng đi tới kết luận nào. Cho tới lúc thình lình năm cặp mắt láo liên bắt gặp một trò chơi hấp dẫn không thể cưỡng lại. Trong một lúc, các chàng đứng ngắm và lắng nghe. Rồi, xếp thành hàng một với nét mặt rạng rỡ và không một tiếng thì thào phản đối, họ tiến tới quầy vé. Dành được những chiếc vé rồi, các chàng leo dốc tiến lên bục, trình vé cho người kiểm vé và bắt đầu một vòng vui vẻ của trò chơi chóng mặt. Cuối cùng thì năm chàng thủy thủ đã tìm được một trò chơi không thể cưỡng nổi trong Khu Giải Trí. Và họ đã phải trả những đồng mười xu cho “Chiếc Cối Xay Cũ Màu Đỏ” thay cho một chuyến đi thuyền.",
  "nextChapter": "https://gacsach.top/doc-online/110129/ngoi-nha-nho-tren-thao-nguyen-tap-11-chuong-2-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/110127/ngoi-nha-nho-tren-thao-nguyen-tap-11-chuong-2-phan-1.html"
}