{
  "title": "Omega Gả Vào Nhà Giàu - Chương 03",
  "url": "https://gacsach.top/doc-online/omega-ga-vao-nha-giau-chuong-03",
  "content": "Omega Gả Vào Nhà Giàu Chương 3: Omega mà tiêu tấn cần Yến Trình tuổi còn nhỏ, mười tám tuổi tám tháng, mỗi một tấc trên người trên mặt đều viết \"cậu rất trẻ trung\", liếc mắt là thấy rõ ràng. Quá non nớt, đơn giản, ở trong mắt Tiêu Tấn là trẻ con, y chang Tiêu Lang. Tiêu Lang nỗ lực nhịn cười: \"Chú nhỏ này, chú nhìn cậu ấy lâu như vậy không phải là định ngáng chân người ta đó chứ? Người ta chỉ là một streamer nhỏ, live stream cũng không dễ dàng, phòng live này ngoài cháu cũng không có ai xem, quá đáng thương.\" Tiêu Lang đi qua phòng live khác xem, không nói nổi tiếng cỡ nào, ít nhất có rất nhiều người dùng khách khứa. Streamer này chẳng có gì cả, mà Tiêu Lang đi qua phòng live của người khác mấy lần vẫn thích vào phòng live của streamer này hơn, chỉ nhìn cậu vừa trang điểm vừa nói chuyện, bầu không khí cũng rất tốt. Giọng điệu nói chuyện của streamer cho người ta có cảm giác rất chân thành, có sự hấp dẫn khiến cậu ta muốn nghe tiếp. Tiêu Tấn nói: \"Xem ít mấy cái này thôi, gia đình sẽ sắp xếp cho cháu đi xem mắt.\" Tiêu Lang: \"...\" Cậu ta cạn lời tức chết, đừng tưởng chú cậu ta chưa đến ba mươi, mà cách nghĩ còn cứng nhắc hơn cả người lớn trong nhà, mọi chuyện cũng phải sắp xếp hết, quả thực còn hơn cả bố đẻ. Cậu ta chỉ xem live thả lỏng thôi, đối với chú cậu ta đã đến độ yêu đương qua mạng không đáng tin, người yêu tương lai vẫn cần người lớn khảo sát sắp xếp. Tiêu Lang có nỗi khổ không nói được, đành dẫn đề tài lên người Tiêu Tấn. \"Cháu còn trẻ mà, đa số Alpha kết hôn lúc hai mươi ba hai mươi bốn còn gì. Chú nhỏ thì sao, đã nghĩ đến chuyện tìm thím cho cháu chưa?\" Tiêu Tấn luôn dành thời gian cho sự nghiệp nhà họ Tiêu, như máy móc làm việc không có cảm tình. Tiêu Lang nghĩ chắc tình cảm đối với chú nhỏ nhà cậu ta đều là cảm xúc dư thừa. Nghe vậy, Tiêu Tấn khẽ nhíu mày, dường như thật sự chưa từng nghĩ. Nếu có nhu cầu, có người, hắn sẽ nghiêm túc phát triển quan hệ, sắp xếp hết cho Omega của hắn. Tiêu Lang nhìn biểu cảm của chú nhỏ mà rít gào trong lòng, không biết sau này Omega nào xui xẻo như vậy nhỉ, ở bên chú nhỏ nhà cậu ta đối với chú nhỏ thì chẳng khác gì sắp xếp công việc. Nhưng mà dùng thái độ với công việc đối xử với vợ được hả? Tiêu Lang oán thầm, Omega được nâng trong lòng bàn tay che chở, quá giáo điều cứng nhắc còn không bằng không kết hôn cho lẹ. Đương nhiên cậu ta chỉ dám nghĩ, không dám quơ tay múa chân với Tiêu Tấn. Từ năm trước, các ông bà già nhà họ Tiêu đã xem xét ứng cử viên Omega cho Tiêu Tấn, không biết sao mà tình huống bản thân của hắn khá đặc biệt. Pheromone của Tiêu Tấn quá đặc biệt, mùi rượu Absinthe(*) bá đạo nồng nặc, không nói đến Omega, căn bản không có ai chịu được mùi này, huống chi mùi này còn có khả năng gây ảo giác. (Absinthe được mệnh danh là nàng tiên xanh vì là nguồn cảm hứng sáng tác tuyệt vời cho các nghệ sĩ, là một thức uống được chiết xuất thừ thảo dược và hương hoa hồi) Sống cùng Tiêu Tấn cũng phải chịu nguy hiểm tính mạng, lỡ đâu trong lúc phát tình không thể chống đỡ, đi đời nhà ma cái được không đủ bù đắp cái mất. Nhà họ Tiêu không ỷ vào nhà lớn giàu có mà bắt nạt người ta, càng không xem thường tính mạng của bất luận người nào. Đối tượng mà người lớn nhà họ Tiêu chọn cho Tiêu Tấn xem xét cũng thay đổi, từ Omega chất lượng tốt đến không phải Omega cũng được. Sau đó qua nhiều lần, có người chịu được mùi rượu, thử tiếp xúc, mà chưa được hai lần đã bị đưa vào bệnh viện, Họ thở dài nghĩ, không thể đến quán rượu lớn nhất Liên bang tìm tên bợm rượu để thử đúng chứ? Giả như có thể tìm được một Omega phù hợp với Tiêu Tấn vẫn là tốt nhất, từ xưa tới nay Alpha và Omega là cặp đôi truyền thống lại phù hợp nhất. Nghĩ thì thế, trong danh sách xem xét cho Tiêu Tấn không chỉ có Omega, trong đó còn bao gồm Beta và Alpha. Tiêu Tấn ra mặt nói không muốn, cho nên họ chỉ đành thôi. Liên quan đến việc kết hôn hay không, chờ đối phương chịu được pheromone của Tiêu Tấn rồi nghĩ thêm. Tiêu Lang ở dưới tầng nghe ông bà nghiêm túc thảo luận ứng cử viên xem xét lần này, ngồi trong góc lén cười. Như thể chú nhỏ nhà cậu ta tìm Omega, yêu cầu không cao, đối phương có thể sống là được. (Truyện chỉ được đăng tải trên Wattpad yanjingjia, những nơi khác là ăn cắp) \"Tiêu Tấn con xuống đây.\" Người lớn lên tiếng, Tiêu Tấn đành đến nghe. Trên bàn có mấy tấm hình, có cả tư liệu cơ bản của từng người. Giới tính của những người này không bị giới hạn, Omega và Beta, nam nữ có hết, duy nhất một chỗ giống nhau là biết uống rượu. Tiêu Lang nhịn cười, thấy trận chiến trước mặt giống như thật sự muốn tìm cho chú nhỏ một con sâu rượu vậy. Tiêu Tấn nghiêm túc lật xem, không có hứng thú. Các ông bà thấy sắc mặt hắn, vội nói: \"Chọn mấy người gặp một lần đi.\" Tiêu Tấn không thể làm gì với nhóm người lớn có chấp niệm với việc kết hôn của hắn, ông bà khi còn trẻ uy nghiêm, ai ngờ già rồi như hồi xuân, y như trẻ con. \"Vậy thì gặp.\" \"Xem mắt\" mà người lớn sắp xếp cho Tiêu Tấn cũng gần giống phỏng vấn, có sáu người chờ đợi ngoài hành lang, rất trẻ tuổi, Beta chiếm đa số, chỉ có một Omega, ba nam ba nữ. Tiêu Tấn chưa từng yêu đương, cũng không biết hắn thích nam hay nữ, cho nên Beta, Omega, nam, nữ có cả. Tiêu Tấn kín tiếng, ở ngoài cơ bản không lộ mặt, có mặt tổ chức hội nghị cũng cấm chỉ quay chụp phát sóng trực tiếp. Nhưng hắn là người nắm quyền nhà họ Tiêu, chỉ dựa vào danh tiếng đã có biết bao nhiêu người muốn bò lên người hắn. Alpha hai mươi tám tuổi đến giờ vẫn chưa kết hôn, khiến người ta tranh nhau, nhưng họ lại sợ pheromone của hắn. Thậm chí có vài lời đồn khó nghe, nói một Alpha hai mươi tám tuổi vẫn chưa có người để kết hôn, hoặc là quá xấu, hoặc là có chỗ thực sự không được, không thì cái bánh bao như thế, tại sao không có người liều mạng víu chứ. Đương nhiên chỉ là một vài lời đồn đãi, người truyền ra lời đồn đó tất nhiên không biết pheromone của người nắm quyền nhà họ Tiêu đúng là đòi mạng, muốn bấu cửa quyền quý phải có cái mạng để leo lên mới được. Tiêu Tấn ngồi trong phòng sách, như gặp cấp dưới. Không lâu sau đó người này nối tiếp người kia sắc mặt trắng bệch đau khổ, thậm chí ngất xỉu bất tỉnh, nhanh chóng được quản gia trông coi ở ngoài gọi nhân viên y tế dìu ra ngoài. Các ông bà già ở dưới nhà xem tình thế trước mặt cùng nhau thở dài, chưa đến mười phút đã đưa người đến xem mắt đi. Tiêu Tấn: \"...\" Trước giờ hắn không có cảm giác gì với pheromone của mình, chỉ muốn người lớn trong nhà vui vẻ chút. Sau khi hắn gặp một nhóm lại một nhóm được tuyển chọn tỉ mỉ vẫn được kết quả thế này, cũng hơi mất hứng. Pheromone của hắn là rượu Absinthe tinh khiết có độ cồn cao, khi kiểm tra pheromone, nhân viên cũng kinh ngạc vì nồng độ tinh khiết của pheromone. Người uống được rượu không ai qua, người chưa hề uống rượu một khi tiếp xúc thật là có thể bị đâm xuyên ruột thủng bụng, yết hầu bị thương, trong đó trí mạng hơn là hiệu quả gây ảo giác, chẳng khác gì thuốc độc. (Truyện chỉ được đăng tải trên Wattpad yanjingjia, những nơi khác là ăn cắp) Alpha nhà họ Tiêu nổi tiếng đôn hậu, pheromone cũng ôn hòa, ai ngờ đến đời Tiêu Tấn lại có Alpha có pheromone bá đạo đến độ như vũ khí giết người giống hắn. Cho nên nói không ngoa là Tiêu Tấn chưa từng yêu đương, sợ làm chết người. Tiêu Tấn khuyên các ông bà có thời gian thì nghỉ ngơi nhiều, đừng bận tâm đến việc của hắn, sau đó quay về khu thập tam ở Liên bang. Tiêu Lang ở nhà cười trên sự đau khổ của người khác, cảm thấy người và người vẫn miễn cưỡng bình đẳng. Đừng tưởng chủ nhỏ nhà cậu ta xuất chúng mọi mặt, vẫn thua ở pheromone còn gì. Bẩm sinh, không thể thay đổi. Bên cạnh người lớn cau mày thở dài, trách cứ cậu ta: \"Con còn cười.\" Tiêu Lang ngậm miệng, lấy máy tính quang học mini ra định xem streamer còn live stream không. Phòng live không có thông báo, cậu ta bĩu môi, tiếp tục xem tri thức làm cho cậu ta váng đầu hoa mắt. Kết quả quá một tuần vẫn không thấy streamer lên live stream, Tiêu Lang không được thư giãn sau đống nhiệm vụ học tập nặng nề, rất là lo lắng. Mỗi tháng Tiêu Tấn tranh thủ tiến hành sát hạch cậu ta một lần, về mặt công sự Tiêu Tấn không nể mặt, sẽ không nương tay bởi vì cậu ta là cháu trai, lần sau cậu ta không đạt tiêu chuẩn mà chú đặt ra là sẽ bị chú ném vào bộ đội. Tiêu Lang kêu khổ thấu trời. Sản nghiệp nhà họ Tiêu rất rộng, còn là căn cứ cung cấp vũ khí chủ yếu cho Liên bang. Người trong nhà cũng nhiều, mà bởi sản nghiệp quá nhiều, dù cho cho người này tiếp người kia nhưng người chịu trách nhiệm vẫn gian khổ. Ba mẹ Tiêu Lang không quản được cậu ta, đành uỷ thác Tiêu Tấn giúp quản giáo. Trẻ con nhà họ Tiêu đến tuổi này vẫn ham chơi, mà ở bên ngoài dù hành vi phóng đãng cỡ nào, ở trước mặt Tiêu Tấn đều thay đổi thành tiểu bạch thỏ, nghe lời răm rắp. Tiêu Tấn có bí danh trong nhóm người già nhà họ Tiêu. Cao thủ dạy con. Lúc Tiêu Lang trải qua sát hạch nước sôi lửa bỏng, bỗng nhiên xảy ra một chuyện tạm thời làm chú cậu ta ngưng bóc lột. Thông tin cá nhân của Tiêu Tấn được giao cho Cục đo lường pheromone Liên bang bảo quản, là do nhà họ Tiêu nhờ vả, bên kia không ngừng tìm kiếm dữ liệu pheromone xứng đôi cho hắn. Nhiều năm qua dữ liệu mà Cục đo lường gửi chưa từng thấy ghép thành đôi, sau đó bạn thân của Tiêu Tấn đến Cục đo lường thì cũng lưu tâm đến việc này. Ngày đó anh sàng lọc dữ liệu thống kê Omega Liên bang thấy một phần tư liệu đặc biệt, trong tài liệu viết Omega vừa mới trưởng thành chưa lâu pheromone bị phong bế, tương đương với việc không cảm nhận được pheromone mà Alpha tỏa ra. Chuyện này có nghĩa là đối phương không chịu ảnh hưởng pheromone. (Truyện chỉ được đăng tải trên Wattpad yanjingjia, những nơi khác là ăn cắp) Đây vừa vặn là người Tiêu Tấn cần còn gì? Dù sinh lý Omega có khuyết thiếu hay không, một người không bị ảnh hưởng và một người sát thương cực cao sẽ bù trừ cho nhau. Lúc nhà họ Tiêu nhận được tin tức, nhóm người già vui đến điên cuồng. Dù sao so với Beta, họ muốn có Omega ghép đôi với Tiêu Tấn hơn. Họ mặc kệ người ta có chịu không, lấy phương thức liên lạc từ chỗ Cục đo lường, mang theo đầy thành ý, kết quả nói đến cuối cùng biểu cảm càng ngày càng quái lạ. Mấy người già cúp máy truyền tin, mắt sáng lấp lóe. \"Sao tôi nghe ra giọng người nhà này không ưa thằng bé lắm nhỉ.\" \"Mở miệng là tiền, tham lam ấy mà.\" \"Dù thế nào, đưa thằng bé đến đây trước đã, xem Tiêu Tấn nghĩ thế nào, nếu hợp thì cho thằng bé cắt đứt liên hệ với gia đình.\" * Thằng bé trong miệng người lớn, giờ khắc này đang điều chỉnh tâm trạng để live stream. Yến Trình một tuần không live stream vì bị ốm chừng mấy ngày, mới từ bệnh viện về, bị khinh thường không ít. Yến Thanh trách cứ cậu lúc này vào viện tăng thêm gánh nặng kinh tế cho gia đình, nhưng rõ ràng cậu toàn dùng tiền mình vất vả tích cóp được. Lúc Yến Trình live stream Tiêu Lang đã nhận được thông báo. Cậu ta xuống bể bơi bơi một lát, giờ khắc này hiếm khi có được nửa ngày rảnh rỗi nằm lì, bình luận trong phòng live. Quản lý phòng/người dùng 987654123 bình luận: Streamer đã lâu không gặp, sao mà mấy ngày trước không live thế. Yến Trình xin lỗi quản lý phòng live kiêm người xem trung thành duy nhất của mình, đơn giản giải thích gần đây mình không khỏe mới lỡ live stream. Tiêu Lang thấy mặt streamer gầy đi trông thấy, vốn mặt đã nhỏ, giờ nhìn càng thêm khiến người trìu mến. Thế là cậu ta mở khung quà, ấn đến mấy lần. 【 Tiểu yêu tinh, xem anh đối tốt với em đi, ôm tên lửa siêu cấp đến thăm em ~ 】X3 【 Anh lướt qua núi cao, bò qua lưới sắt, ẩn núp mà đến, chỉ vì dùng một chiếc tên lửa siêu cấp đập trúng em! 】X3 Quản lý phòng/người dùng 987654123 bình luận: Tự chăm sóc mình, mua nhiều đồ bổ dưỡng sức khỏe. Yến Trình: \"...\" Một bóng tối che trên đỉnh đầu Tiêu Lang, cậu ta chưa ngẩng đầu đã nghe thấy giọng như quỷ đòi mạng của chú nhỏ vang lên. Tiêu Tấn nhìn Omega trong màn hình, nói với Tiêu Lang: \"Bảo cháu xem mấy cái này ít thôi mà?\" Tiêu Tấn nhìn kỹ mặt streamer vài giây, bỗng nhiên nhíu mày. Trong tư liệu mà Lục Thất gửi cho hắn trước đây không lâu, mặt mũi đứa nhỏ trong đó cơ hồ trùng hợp với đứa nhỏ này. Mà Yến Trình lúc này nhớ đến gần đây tri thức live học được trong lúc dưỡng bệnh tẻ nhạt, cậu ngại ngùng nhìn thẳng vào ống kính, giơ hai tay lên bắn tim, mỉm cười nói; \"Cảm ơn tiểu 9, lại tốn tiền rồi.\" Tiêu Tấn nhìn streamer giơ tay về ống kính. \"...\" Không hiểu.",
  "nextChapter": "https://gacsach.top/doc-online/omega-ga-vao-nha-giau-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/omega-ga-vao-nha-giau-chuong-02"
}