{
  "title": "Khổng Minh Gia Cát Lượng đại truyện - Hồi 0 - Phần 3",
  "url": "https://gacsach.top/doc-online/79413/khong-minh-gia-cat-luong-dai-truyen-hoi-0-phan-3.html",
  "content": "10. Giữ mình thanh liêm, cách tân chánh sự ở đất Thục Giáo sư Lâm Điền, một chuyên gia Trung Quốc học của Nhật Bản trong cuốn “Một đời thăng hoa” đã có miêu tả về đời sống của Gia Cát Lượng, ví như đời sống một loài hoa là hoa anh đào, sự rực rỡ gắn với tàn tạ, bỗng khiến người đọc không khỏi xúc động. Ông chỉ ra rằng Gia Cát Lượng sinh phải thời loạn lạc, vất vả lam lũ, nếm trải nhiều cay đắng như mọi người bấy giờ chỉ bởi ôm ấp một hoài bão lớn, dấn thân vào con đường hành động, tạo dựng nên cái đẹp trong suốt. Có thể nói bởi một tấm lòng chân thành nhiệt tình như thế, ông đã trở thành một nhân vật chính trị thiên thu vạn đại vẫn khiến người ta hâm mộ và thương nhớ. Trần Thọ cũng cho rằng Gia Cát Lượng có một đời cống hiến rất lớn, thể hiện ở cách tân phong khí chính trị. Ông vốn thanh liêm cao khiết lại nghiêm túc có tác dụng lãnh đạo to lớn. Xã hội nước Thục lúc bấy giờ nhiễu loạn trì trệ, cần những tác động mạnh của điều lệ pháp luật, có thể di phong dịch tục, ông đã phát huy được vai trò tể tướng điều hành. Tầng lớp quan liêu thế gia ở Thành Đô lúc ấy, thích hưởng thụ lối sống kim tiền phù hoa, khiến xã hội băng hoại đến cực điểm - Gia Cát Lượng quyết tâm ngăn chặn, ông lấy mình làm gương, đặt ra điều luật để trói buộc. Trong “Giới tử thư”, quan niệm của ông rất rõ ràng khi nhắc nhở con cái trong nhà: “Ta làm theo đạo của kẻ quân tử, tu thân thanh tịnh, cần kiệm dưỡng đức, đạm bạc để nuôi chí, tĩnh lặng để nghĩ xa. Ta học lấy sự thanh tịnh, tài do học mà có, chẳng học chẳng rộng tài, chẳng có chí thì chẳng thành công, buông thả hại cho tinh thần, mạo hiểm khó thuần được tính”. Trong “Giới ngoại sanh thư”, ông lại nói rõ trí ở nơi cao viễn dứt bỏ những dục vọng tầm thường, nhẫn nại khi co duỗi. Trong tờ biểu gửi cho Lưu Thiện, Gia Cát Lượng công bố tài sản của mình: “Thần sớm theo tiên đế, một đời chỉ biết theo quan gia, tuyệt không vun vén gì cho bản thân, nay ở Thành Đô bãi dâu có tám trăm gốc, ruộng bãi có năm mươi khỏanh, con cái quần áo cũng tạm đủ dùng, đời sống của thần thường ở ngoài cõi xa ăn mặc hoàn toàn do quốc gia cung cấp; bởi vậy mà cũng chẳng có thu nhập riêng hoặc tích góp tài sản gì. Sở dĩ kiên trì như thế, chủ yếu là nghĩ đến ngày mà thần không còn nữa, không để trong nhà thì có lắm tiền, ngoài ấp có lắm trang trại, phụ lại sự trông gửi của bệ hạ”. Sau ngày Gia Cát Lượng từ trần, Lưu Thiện cho người đến xem xét phủ thừa tướng, quả đúng như vậy. Trong thư ông viết trả lời Lý Nghiêm: “Nay tôi tài sản tư dinh chẳng có nhiều, vợ con còn chưa đủ áo mặc”. Qua đó cho thấy gia cảnh thanh đạm của ông. Là một vị tể tướng chỉ dưới một người, trên cả vạn người, thanh liêm như thế trách chi chẳng để lại bao nhiêu hoài niệm. Gia Cát Lượng một đời chí công vô tư vì nước, tuyệt không có một chút riêng tư, thực đã khiến không ít những đại thần nước Thục chịu ảnh hưởng. Ví như Tưởng Uyển với con cái cũng rất nghiêm: “Thường nhắc nhở trong nhà nên ăn chay, mặc áo vải thô, ra ngoài không dùng xe ngựa”. Ấy là chịu ảnh hưởng của phong cách Gia Cát Lượng. Khương Duy là tổng chỉ huy quân đội, là người ở ngôi cao thượng tướng, có vị trí đáng kể với các quần thần, nhà cửa cũng rất giản đơn, thậm chí có chỗ xiêu đổ, trong nhà không có thiếp hầu, sau sân chẳng hề nghe thấy tiếng đàn hát”. Còn Đặng Chi là nhà ngoại giao xuất sắc cũng chịu ảnh hưởng phong cách của Gia Cát Lượng, sử sách có ghi ông ấy làm quan hơn hai mươi năm thưởng phạt nghiêm minh, gần gũi chu cấp cho binh sĩ có khó khăn, sinh hoạt thường cần kiệm không lo riêng tư, đến cả vợ con cũng không thóat cơ hàn, khi ông ta mất gia cảnh quá đỗi thanh bần. Qua đấy có thể thấy tấm gương thanh liêm của Gia Cát Lượng rất có ảnh hưởng đối với đương thời. 11. Khai sáng dân tâm, ban bố điều luật, đề cao uy tín của quyền lực. Ví như kể về tài hoa cá nhân với năng lực dùng binh của Gia Cát Lượng, ít nhiều có sự bình giá khác nhau, song về tấm trung trinh và tài trị quốc của ông thì chưa hề có sự hoài nghi nào. Trần Thọ trong Tam quốc chí có bình phẩm như sau: “Gia Cát Lượng làm tướng quốc rất đỗi quan tâm đến đời sống trăm họ, lấy mình làm gương về luân lý, điều hành chánh sự. Ông thanh trừ quan lại tham nhũng, giảm bớt các khỏan chi quốc gia không cần thiết, tăng thêm hiệu suất bộ máy hành chính khai sáng dân tâm, ban bố điều luật, xây dựng được niềm tin của dân chúng toàn quốc với quyền lực của vương triều”. “Người tận trung với nước hoặc tận trung với xã hội, tuy là ở phía đối địch với mình cũng đều đáng khen, kẻ phạm pháp lười nhác dẫu là chiến hữu của mình cũng phải xử phạt, tuyệt đối không thể bao che. Kẻ phạm lỗi mà biết hối cải tuy mắc trọng tội cũng có thể chiếu cố một chút, kẻ quanh co che giấu, tuy tội nhẹ cũng nên phạt thêm.... Cuối cùng, khắp trong lãnh thổ đều kính trạng mà nể sợ, hình phạt tuy nghiêm khắc song dân gian không óan thán, lấy chánh tâm công bằng mà khuyên thiện trừ ác vậy; thực là người hiền tài đại độ trong điều hành chánh sự, có thể nói ví như Quản Trọng và Tiêu Hà cũng chẳng thể hơn”. Có một số sử học gia lấy việc Gia Cát Lượng ném mình vào công việc, lao lực quá độ, dẫn đến tổn hại sức khoẻ, phê bình Gia Cát Lượng chẳng khéo dùng người lại không tích cực bồi dưỡng nhân tài kế cận, kỳ thực đấy là những lời rất không công bằng vậy. Trái lại, Gia Cát Lượng với việc đề bạt nhân tài rất đỗi quan trọng trong “Cử thố thiên” có viết: “Xét về đạo trị quốc, cần chú trọng ở việc đề cử hiền tài”. Lại nói: “Đề cử hiền tài có thể đem lại sự yên định”. Bởi đề cử hiền tài gắn liền với trị quốc, Gia Cát Lượng đã cho xây một cái đài cao ở phía Nam Thành Đô, để tiếp đón kẻ sĩ bốn phương, thường xuyên lại thiết lập một cơ cấu gọi là “Tham thự” để thu thập đóng góp ý kiến xây dựng của dân chúng. Trong “Thị thính thiên” ông lại nêu rõ: “Đã là người cầm quyền phải biết lắng nghe, thu nạp tiếng nói phải của dân chúng, cùng những mưu kế của kẻ trí giả, mắt thấy đủ vạn vật, tai nghe khắp xa gần”. Trong “Xuất Sư Biểu” ông đã tiến cử với Lưu Thiện những người như Tưởng Uyển, Phí Vỹ, Đổng Doãn, Hứa Sưng đó đều là những nhân tài ưu tú. Ông cũng rất chú ý đến Khương Duy, Đặng Chi đều là những người chọn từ thực tế mà ra. Trong lời chú giải Tam quốc chí có dẫn lời Quách Ban trong “Thế ngữ” bàn về nhân tài trong thiên hạ, họ muốn đến nước Thục hơn là Ngụy, Ngô, vậy nên quan lại đất Thục phần đông là những người tài giỏi trong thiên hạ. Ví như Ngụy tướng Chung Hội sau khi đánh chiếm được nước Thục đối với tình cảnh nước Thục đã mất, dân tâm sĩ khí vẫn kiên quyết chống Ngụy cũng phải thực sự cảm động cho rằng Gia Cát Lượng rất giỏi giáo hóa dân chúng. Triệu Dực trong cuốn “Sử trát ký” có một đoạn luận thuật như sau: “Tào Tháo dùng người lấy quyền lực mà chế ngự, Lưu Bị thì lấy tính tình làm trọng còn Tôn Quyền thì lấy ý khí làm đầu. Lấy quyền thuật chế ngự thì trọng ở cái cốt yếu, lấy tính tình đê mà tụ họp thì trọng ở chữ chân thành, Gia Cát Lượng thì dùng người, trên tinh thần vận dụng sở trường của cả ba nhà đó”. Đường Thái Tông cũng rất tôn sùng Gia Cát Lượng, như khi ông nói chuyện với Phòng Huyền Linh, Đỗ Như Hối, công nhiên tán thưởng Gia Cát Lượng làm “đệ nhất thừa tướng”, rất đỗi tán dương tinh thần “chí công vô tư” của ông ta. Ông cũng chỉ ra rằng, Gia Cát Lượng đã từng rất nghiêm khắc trừng phạt những quyền thần nước Thục như Lý Nghiêm và Liêu Lập song hai người này nghe tin Gia Cát Lượng mất đều khóc lóc thống thiết, Lý Nghiêm vì thế mà âu sầu đến chết. Đường Thái Tông cảm khái mà nói: “Nếu chẳng phải là bậc chí công thì sao có thể như vậy được”. Ông đã có những lời đánh giá cao nhất dành cho Gia Cát Lượng. Gia Cát Lượng quả là con người đúng với những lời tán thưởng của Đường Thái Tông như “đại công vô tư”, “cao vời và sáng rực”, điều này qua thư tín mà Gia Cát Lượng trả lời Lý Nghiêm cũng thấy rõ. Sau khi bình định được phương Nam, danh tiếng của Gia Cát Lượng ở nước Thục đạt đến đỉnh tối cao. Lý Nghiêm bèn viết thư khuyến khích ông: “Nên nhận lễ phong cửu Tích đổi tước hiệu và xưng vương”. Gia Cát Lượng chẳng những không nghe theo mà trả lời rất thẳng thắn rằng: “Tôi với túc hạ tương tri đã lâu há chẳng hiểu nhau ư... Tôi vốn là kẻ sĩ quê mùa ở phương Đông tiên đế lầm dùng được đặt ở vị trí cao sang hưởng lộc trọng, nay trừ giặc chưa mấy hiệu quả, biết rằng chưa đền đáp được bao nhiêu, mà được tôn sùng thái quá, cho ngồi ở những vị trí quan trọng hơn thực hổ thẹn vậy!”. Nếu so với Tào Tháo tự phong lễ cửu Tích xưng làm Ngụy Vương, Gia Cát Lượng quả thật khả ái và đáng kính hơn nhiều lắm! 12. Bát trận đồ - mê cung thiên cổ Trần Thọ trong Tam quốc chí có viết: “Gia Cát Lượng thường hay tư lự hao tổn bởi nỏ liên châu, trâu gỗ, ngựa máy đều là những ý nghĩ kỳ lạ; suy diễn binh pháp làm ra bát trận đồ thật là huyền bí vậy”. Có thể là những năm tuổi trẻ còn cày bừa gặt hái, Gia Cát Lượng đã thích tự tay mình làm lụng, có năng lực sáng tạo phát minh, dẫn đến những phát minh mới sau này như việc cải tiến nỏ liên châu lợi hại, và chế ra trâu gỗ, ngựa máy để vận chuyển lương thực. Sách “Ngụy thị Xuân Thu” có ghi: “Gia Cát Lượng dùng nỏ liên châu để tập kích giết được danh tướng Trương Cáp, gọi nỏ ấy là “nguyên nhung”, lấy sắt làm tên, mỗi mũi tên dài tám tấc, mỗi nỏ bắn ra mười tên, thực là một vũ khí sát thương mãnh liệt”. Trâu gỗ, ngựa máy là công cụ vận chuyển ứng dụng phát minh mới bởi nước Thục không đủ ngựa thồ, đường núi lại rất hiểm trở, ngựa không dễ qua lại, bởi vậy Gia Cát Lượng dùng nhân lực vận chuyển để khắc phục khó khăn này. Trâu gỗ là loại xe bốn bánh, còn ngựa máy là loại xe hai bánh. Cứ như sử kiện ghi chép, ngựa máy là loại trâu gỗ cải tiến, dùng trong cuộc Bắc phạt thứ 4, hiệu quả khá tốt đẹp. Trâu gỗ, ngựa máy đều là những loại xe thích hợp với việc vận chuyển. Cuốn truyện “Vũ Hầu\" của Trương Chú viết: Trong Thục có xe nhỏ một người đẩy tải được tám thạch phía trước như đầu trâu, lại có xe lớn dùng bốn người đẩy tải được hàng chục thạch gọi là ngựa máy. Cũng có không ít người cho rằng xe một bánh đã có ỏ Thục trước thời Gia Cát Lượng, vậy nên trâu gỗ chỉ là công cụ cải tiến còn ngựa máy thì cải tiến từ trâu gỗ. Trong rất nhiều phát minh, “Bát trận đồ” khiến người đời sau còn cảm thấy rất chi thần kỳ. Cũng bởi sự tô vẽ của La Quán Trung, “Bát trận đồ” cũng như việc mượn gió đông, đều thuộc về pháp thuật siêu năng kỳ môn độn giáp. Đỗ Phủ, thánh thơ đời Đường đứng trước di chỉ bát trận đồ, có những câu thơ dâng tràn cảm xúc: Công vạch thế chân vạc Danh bày bát trận đồ Sống trôi đá thì đứng Hận không bình được Ngô. Năm ấy, đánh nhau lớn ở Tỉ Qui, Lục Tốn đuổi theo Lưu Bị vào trong đất Thục, bị khốn bởi “trận Thạch Đầu” do Gia Cát Lượng dự liệu trước, lấy các khối đá xếp lẫn lộn thành từng đông dựa theo sự sắp xếp kỳ môn độn giáp, y theo tám cửa Hưu, Sinh, Thương, Đỗ, Cảnh, Tư, Kinh, Khai, vào mỗi giờ mỗi ngày biến hóa khôn lường, khá so với mươi vạn tinh binh. Đại quân Lục Tốn bị khốn ở trong trận, loanh quanh mãi sau nhờ có nhạc phụ của Gia Cát Lượng là Hoàng Thừa Ngạn giúp mới qua được. Đây đương nhiên là một tiểu thuyết gia không hiểu quân sự, nảy sinh từ trí tưởng tượng ra những hư cấu nghệ thuật. Song, trong sự tích lịch sử “Bát trận đồ” tồn tại như một thực tế, vậy tác dụng của trận Thạch Đầu là như thế nào? “Bát trận đồ” là một di tích lịch sử ở huyện Phụng Tiết, tỉnh Tứ Xuyên, nơi giao lưu sông Cù đường và sông Trường Giang, trước mắt thấy không còn nguyên trạng song “Thái bình hoàn vũ ký” có ghi rằng: Bát trận đồ chu vi bốn trăm tám mươi trượng do các khối đá bị vận chuyển tụ tập mà thành, cao năm thước, như được xếp đặt xúm xít bốn phía giống như một bàn cờ, mùa hạ thì nước dâng cao phủ lấp cả, mùa đông lại lộ ra. Kỳ thực “Bát trận đồ’' không chỉ thiết lập xếp đặt ở đấy, có thể thấy ở Thiểm Tây, Hán Trung, dọc đường Gia Cát Lượng Bắc phạt đều có những di tích ấy, tác dụng của nó ở chỗ nào? Có phải như trong tiểu thuyết đã nói là lũy thành phòng ngự ư? Theo như “Gia Cát Lượng tập” ghi chép, bát trận đồ ứng tới tám mươi chín trận là Đông Dương, Trung Hoàn, Long Đằng, Điểu Phi, Hổ Dực, Triết Hàn, Liên Hoành, Ác Cơ, cứ theo tên gọi mà thấy bố cục trận doanh, mỗi bát trận đồ là một doanh trại nhỏ mà không phải là đầu não quân đoàn tác chiến, bởi vậy nó không giông với các trận như Trường Xà trận, Ngư Lân trận, Điểu Hành trận có tác dụng tác chiến, nó chỉ là nơi trận địa đóng quân mà thôi, là một hành doanh tiện cho việc tổ chức chỉ huy, mà không nặng ở tính công kích và phòng thủ. Một học giả đời Hán là Trịnh Huyền có viết: có bát trận thập trận của Tôn Vũ, Tôn Tẫn, Đậu Hiến khi chinh phạt Hung Nô cũng có lợi dụng bát trận. Có thể thấy bát trận đã được Gia Cát Lượng sử dụng chỉ là sự bổ sung thêm, làm thành phương pháp cơ bản trong hành quân và đóng trại. Lịch sử có khen ngợi việc đóng quân của Gia Cát Lượng, có doanh lũy, bếp giếng, nhà xí, rào tre, chòi canh gắn liền với nhau, rất thuận lợi. Ở gò Ngũ Trượng, Tư Mã Ý đã nhìn thấy doanh lũy và công sự của quân Thục còn lưu lại, phải thốt lên rằng: “Thật thiên hạ kỳ tài vậy\". Có thể đây là quân danh “bát trận đồ” mà Gia Cát Lượng cải biến ra. Xem xét di tích Thạch Đầu của bát trận đồ, thấy đó là sa bàn mà Gia Cát Lượng luyện binh mà thôi, chẳng phải là Thạch Đầu trận có siêu năng kỳ môn độn giáp. Để có thể hiểu được tường tận “Bát trận đồ” chúng tôi sẽ xin trình bày trong phần sau, để bạn đọc có thể hiểu sự thực đầy đủ hơn. 13. Đi tìm sự thực của lịch sử Người Trung Quốc là những người thích tô điểm, phần nhiều đam mê với tiểu thuyết chương hồi dạng võ đài tình tứ mà rất ít người thích tìm sự thực lịch sử. Tiểu thuyết chương hồi của Trung Quốc tuy có không ít giá trị nghệ thuật song đa số lại là những sáng tác của văn nhân thất ý, đề tài câu chuyện thường lấy nội dung giảng tích cũ của các thầy đồ giảng sách. Thực không may, những sách ấy chỉ là những ghi chép cửa miệng, lời lẽ dung dị, câu cú khoa trương để cảm động người ta, chỉ muốn bày tỏ những tình cảm chủ quan, không để ý đến thời gian, không gian, nhân tích và tính chất hợp lý. Đã có không ít văn nhân cổ đại một đời chưa đến chiến trường, lại nữa thuở đó chưa có các máy ghi hình ghi lại thực cảnh của chiến tranh. Do hạn chế không nắm chắc được thực tế chiến trường, những tác giả ấy vung bút tô vẽ, cũng miêu tả chiến tranh nên cho thấy nhiều nét ấu trĩ. Bởi sự tưởng tượng của họ, sự kiện lịch sử trở thành ba phần là thực, bốn phần khoa trương, ba phần suy diễn thêm. Những văn nhân ấy luôn theo quan điểm chính nghĩa biến nhân vật lịch sử thành ra người tốt và xấu kiểu võ đài. Song họ thiếu độc lập suy nghĩ thấu đáo nên những hình tượng nghệ thuật đưa ra không ít chỗ bất cập. Nhiều người đã quen hình dung theo những hình tượng nghệ thuật cũ, có rất ít người đi tìm sự thực để đính chính lại. Trong khi đó, những nhà viết lịch sử Âu, Mỹ, Nhật Bản đang cố gắng theo các góc độ tìm hiểu, chỉnh lý lại lịch sử của họ, bới tìm những tư liệu mới, xây dựng quan niệm mới, nhằm mục đích giảm cổ tri kim. Tam quốc diễn nghĩa của La Quán Trung, có sắc thái truyền kỳ lịch sử dân gian, nó xây dựng nhân vật lịch sử theo chủ quan tô vẽ làm mất đi tính khách quan, làm méo mó sự thực lịch sử, bôi đen tô hồng hoặc thần hóa nhân vật. Có một câu chuyện vui, một ông kia mê Tam quốc diễn nghĩa, ngày nọ uống rượu đã có phần lơ mơ cố cãi rằng trận Xích Bích, Tào quân có một trăm vạn, bạn ông bảo chỉ có sáu mươi vạn, hai bên cãi vã đang hăng, vì mê tam quốc trong lúc hứng bèn chạy ngay về nhà lấy cuốn Tam quốc diễn nghĩa yêu quý kia để chứng minh. Đang lúc rượu say lại thêm vội vàng không chú ý đạp chết thẳng cẳng đứa bé mới sinh cạnh giá sách, vợ ông ta vội la lớn rằng: “Thế là ông giết mất bé gái rồi”. Ông ta nghĩ đến đoạn Tam quốc kia gắt lên rằng: “Bốn mươi vạn đại quân của người ta còn bị nó xóa bỏ, một đứa bé gái thì đáng kể gì”. Tuy chỉ là một câu chuyện vui bịa đặt, song cũng được miêu tả khá chân thực; dưới chính sách ngu dân trường kỳ, người Trung Quốc chẳng có cách gì biện giải đâu là thật, đâu là giả. “Tam quổc diễn nghĩa”, “Thủy hử truyện”, “Kim bình mai”, “Tây du ký” được gọi là tứ đại kỳ thư của Trung Quôc song xét về giá trị nghệ thuật “Tam quốc diễn nghĩa” cũng có ba bản khá khác nhau. Thủy hử, Kim bình, Tây du, tuy cũng đề cập được một số nhân vật chân thực, song ở góc độ chủ quan cơ hồ đều từ sáng tạo mà ra khiến Tam Tạng Pháp Sư với Huyền Trang của thế giới thực hoàn toàn bất tương đồng, bởi thế không nói được nhân tính chân thực của họ Tam quốc diễn nghĩa có nhiều chỗ tương phản, tác giả cơ hồ đã vũ đài hóa nhân vật, giá trị nghệ thuật thấp, song đối với người Trung Quốc, nó lại càng có sức hấp dẫn hơn bởi phù hợp với tâm lý của họ. Lịch sử Trung Quốc tuy có phong phú song tương đối đơn điệu cơ hồ chỉ có chính sử “Quan phương thuyết Pháp”, tiểu thuyết của văn nhân thất ý, thiếu đi những giác độ đi tìm sự thực lịch sử. Thời Xuân Thu chiến quốc bách gia chinh binh với sự gianh đua của các môn phái, từng biểu hiện những góc nhìn khác nhau về thời đại, lịch sử sau đó được ghi chép cơ hồ chỉ có “Hắc Bạch” hai bên rõ ràng. Đành rằng sự thực của lịch sử cũng không phải là chân tướng dễ thấy, song nó có phần đúng vối nhân vật và hợp lý đôi chút. Có nhiều góc độ khác nhau, phương pháp khác nhau làm lộ ra sự thực lịch sử, để chúng ta có cơ hội tiếp cận với chân tướng của lịch sử, cũng nhờ đó chúng ta có thể hiểu quá khứ của Trung Quốc, để quan sát được rõ ràng hiện trạng Trung Quốc hiện tại, có thể từ những phát hiện ở đấy, giúp chúng ta tiến đến tương lai một cách hợp lý. Với quan điểm như vậy, bút giả không nghĩ mình tài sơ học thiển, dám bạo gan đổi mới giác độ để xem xét các nhân vật lịch sử quen biết, hi vọng rằng việc ném gạch này có thể dẫn lại được ngọc quý ngày mỗi nhiều, để các sử học gia dân gian mở rộng tầm nhìn, khiến sự thực lịch sử của nước ta đượcchỉnh lý tốt hơn, làm sự thực lịch sử năm nghìn năm xa vời có thể sống lại, cũng để cuộc đời của bút giả còn lưu một nét khắc bé nhỏ. Đây cũng là tấm lòng của bút giả, chẳng ngại tận tâm tư lự lầm lũi trải qua những đêm dài, nỗ lực tìm tòi bởi muốn sáng tác một chút gì đó để lưu cùng bút mực trăm năm. TRẦN VĂN ĐỨC",
  "nextChapter": "https://gacsach.top/doc-online/79414/khong-minh-gia-cat-luong-dai-truyen-hoi-0-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/79412/khong-minh-gia-cat-luong-dai-truyen-hoi-0-phan-2.html"
}