{
  "title": "Tôi Vô Tội - Chương 04",
  "url": "https://gacsach.top/doc-online/toi-vo-toi-chuong-04",
  "content": "Tôi Vô Tội Chương 4: Những bất ngờ gacsach.com Sáng hôm sau, người vào đánh thức Elinor không phải là một chị hầu phòng bình thường, mà đích thân bà quản gia Bishop, trong tấm áo dài đen cổ lỗ. Bà ta khóc nức nở. - Tiểu thư Elinor! Bà chủ mất rồi... - Bà nói sao?... Elinor vùng ngồi dậy. - Bà cô của tiểu thư ấy, phu nhân Welman. Bà chủ kính yêu của tôi... đã “đi” trong lúc đang ngủ. - Cô Laura ấy à? Cô tôi mất rồi ư? Không thể tin vào sự thật ấy được, Elinor giương to đôi mắt. Lúc này bà quản gia Bishop đã òa khóc, không cần kiềm chế nữa: - Cả một quãng đời tôi hầu hạ bà chủ... Mười tám năm trời. Tôi đến làm ở lâu đài này mười tám năm rồi. Thật khó mà tin được. Bà quản gia Bishop càng gào to: - Bà chủ mất đột ngột quá! Tôi qua ông bác sĩ còn bảo tôi rằng sáng mai ông sẽ đến như thường lệ. Elinor thét lên: - Cô tôi đâu có mất đột ngột như bà nói? Cô tôi đã đau ốm từ bao lâu nay rồi. Tôi thì lại cảm ơn Chúa Trời đã cho cô tôi mất trong lúc ngủ, không phải chịu bệnh tật hành hạ thêm nữa. Mắt vẫn ướt đầm, bà quản gia Bishop không cãi, chỉ nói: - Ai sẽ đi báo tin này cho cậu Roddy đây? - Để tôi. - Elinor đáp. Nàng khoác thêm tấm áo choàng trong nhà rồi sang gõ cửa phòng người anh họ. Roddy mời nàng vào. - Cô Laura mất rồi, anh Roddy. Cô mất trong lúc đang ngủ. Roddy ngồi dậy trên giường, buông một tiếng thở dài. - Tội nghiệp cô Laura! Thế là Chúa đã giải thoát cho cô. Vậy là anh không phải nhìn thấy cô trong tình trạng đau đớn khổ sở như hôm qua anh nhìn thấy nữa. Elinor buột miệng nói: - Em không biết là anh đã nhìn thấy cô. Roddy lúng túng giải thích: - Chuyện là thế này. Lúc đó anh nghĩ lại, thấy mình tồi tệ quá, cháu mà không dám vào thăm bà thím. Thế là lúc tối, anh quyết định vào. Bà y tá to béo vừa mang chai nước chườm nóng ra. Lợi dụng lúc đó, anh lẻn vào. Cô Laura không biết anh vào. Anh ở đó một lúc, nhìn cô. Khi nghe thấy tiếng chân nặng nề của bà y tá ngoài cầu thang, anh vội chạy ra ngoài. Nhưng cảnh tượng kia để lại trong anh một ấn tượng hết sức đau lòng. - Em hiểu. - Elinor nói. - Cô đi được thế là đỡ phải kéo dài nỗi đau đớn. - Tất nhiên rồi. Roddy nói thêm: - Vậy là hai chúng mình có cách nhìn giống nhau. - Đúng thế. - Elinor nói khẽ. - Lúc này đây, vậy là cả anh và em đều nhìn hoàn cảnh hiện nay theo cách giống nhau, và hai chúng ta đều cảm ơn Chúa Trời đã giải thoát cho cô Laura của chúng ta khỏi mọi nỗi đau đớn. II Chị y tá O’Brien nói với người bạn đồng nghiệp lớn tuổi: - Bà tìm gì thế, bà Hopkins? Bà y tá này mặt đỏ ửng, đang lục lọi trong chiếc va-li thuốc bà ta đặt ngoài gian tiền sảnh tối hôm trước. Bà càu nhàu: - Chán quá! Sao tôi lại có thể quên như thế được kia chứ? - Bà quên cái gì? Bà Hopkins trả lời bằng một giọng rất khó nghe: - Tôi phải cho một bệnh nhân mỗi ngày hai viên moóc-phin. Chị ta tên là Eliza Rykin, mắc bệnh nhục thũng. Sáng một viên, tối một viên. Tối hôm qua, trước khi đến đây, tôi cho chị ta một viên, đấy là viên cuối cùng trong lọ thuốc. Tôi đã nhẩm trong bụng là sẽ lấy một ống thuốc khác cho vào va-li này để tối nay cho chị ta uống. - Bà xem lại thử. Hộp thuốc ấy tròn lại nhỏ, rất có thể lẫn trong các thứ khác. Lại một lần nữa, bà y tá Hopkins lục lọi trong va-li thuốc. - Không thấy. Hẳn là tôi để quên trong ngăn kéo bàn ở nhà. Nhưng không, tôi cam đoan là tôi có nhét vào chiếc va-li nhỏ này rồi. - Trên đường đi bà có ghé vào đâu không? - Không! - Nếu vậy thì không thể mất được. - Tôi cũng hy vọng như thế. Bởi nơi duy nhất tôi đặt chiếc va-li dụng cụ y tế này là ngoài gian tiền sảnh ở đây. Mà ở lâu đài này thì còn ai lục lọi va-li của tôi làm gì? Hẳn là tôi đãng trí. Nhưpg bực một nỗi là lại phải quay về nhà tôi tận đầu làng, rồi mới đến nhà bà Rykin tận đầu làng đằng kia. Nhưng thôi, đành vậy chứ biết làm sao? III Bác sĩ Lord rón rén chân, hỏi bằng giọng sửng sốt: - Phu nhân mất rồi à? - Vâng, thưa bác sĩ. Chị y tá O’Brien định nói thêm nhiều thứ nữa nhưng ý thức kỷ luật làm chị ngừng lại được. Bác sĩ Lord lẩm bẩm nhắc lại: - Vậy là bà cụ chết rồi... Sau một lát suy nghĩ, ông ta ra lệnh: - Lấy cho tôi nước sôi. Chị y tá O’Brien ngạc nhiên, nhưng chị không hỏi lại, chỉ lẳng lặng đi lấy nước. Chị có thói quen không hỏi lại bất cứ một mệnh lệnh nào bao giờ. IV Roddy hỏi lại: - Ông định nói rằng phu nhân Welman qua đòi đột ngột mà chưa kịp làm chúc thư? Viên công chứng Seddon lau cặp kính, đáp: - Theo tôi biết thì như thế. - Vô lý! - Roddy kêu lên. Ông công chứng ho túc tắc. - Không vô lý đến như ông nghĩ đâu. Những trường hợp xảy ra như thế là chuyện rất bình thường. Bởi nhiều người mê tín, cho rằng làm chúc thư tức là điềm sắp chết. Hơn nữa, con người hay tưởng rằng mình còn sống lâu, chưa cần vội vã. Nghe thì vô lý, những thực tế lại như thế. Roddy hỏi: - Ông có lần nào nhắc bà thím tôi làm chúc thư không? - Nhiều lần ấy chứ. - Ông Seddon đáp. Viên công chức thở dài: - Lần nào phu nhân Welman cũng trả lời y hệt nhau: bà còn lâu mới chết, vả lại bà còn chúa quyết định về cách phân chia gia tài. - Nhưng sau lần tai biến thứ nhất? Viên công chức lắc đầu: - Lúc đó tình hình còn tồi tệ hơn. Phu nhân Welman khăng khăng không cho tôi nhắc đến chuyện đó. - Quả là tôi không hiểu nổi. - Roddy nói. Viên công chứng Seddon nói tiếp: - Có gì lạ đâu? Bệnh tật càng làm bà cụ tâm trí hỗn loạn hơn. Elinor nói, vẻ ngạc nhiên: - Nhưng cô tôi luôn bảo muốn chết kia mà? - Tiểu thư Elinor thân mến, khối óc con người là thứ rất kỳ lạ. Phu nhân Welman tưởng rằng bà muốn chết, thật ra là bà vẫn le lói hy vọng sẽ khỏi bệnh và tiếp tục sống. Chính vì ôm niềm hy vọng đó mà bà chần chừ chưa muốn thảo chúc thư, cho rằng thảo chúc thư tức là thúc đẩy cái chết đến nhanh hơn. Tất nhiên bà vẫn định sẽ thảo, nhưng bà lần lữa hết ngày này sang ngày khác. Viên công chứng Seddon đột nhiên quay sang Roddy, nói tiếp: - Cậu có biết không, thảo di chúc là một công việc hết sức đau đầu, vô cùng vất vả. Roddy đỏ mặt lúng búng nói: - Tôi hiểu... tôi đã hiểu tại sao ông lại nói như vậy rồi. - Cho đến sát ngày mất, phu nhân Welman vẫn tính toán, cân nhắc nội dung bản chúc thư, chính cũng vì cả lý do đó nữa mà bà trì hoãn mãi, tin rằng còn nhiều thời gian để suy nghĩ. - Hẳn nào tối hôm qua cô tôi cứ khắc khoải, và đòi gặp ông ngay. - Elinor chậm rãi nói. - Tất nhiên là do như thế! - Viên công chứng đáp. Roddy hỏi: - Bây giờ giải quyết vấn đề này thế nào? - Vấn đề tài sản của phu nhân Welman? Rồi ông ta lại húng hắng ho: - Vì phu nhân Welman qua đời không để lại di chúc, cho nên toàn bộ tài sản của bà thuộc về người họ hàng nào gần nhất. Trong trường hợp này là tiểu thư Elinor. - Toàn bộ là của tôi? - Nhà nước chỉ trích ra để thu lại một số phần trăm. Viên công chức kể chi tiết rồi kết luận: - Tài sản của phu nhân Laura Welman, chưa có thứ gì đem thế chấp, sẽ chuyển toàn bộ sang cho tiểu thư Elinor Carlisle... Các chi phí kèm theo, tôi e hơi cao, nhưng theo thủ tục đó, vẫn còn rất lớn. Và trước tiên toàn bộ số tài sản tiểu thư được hưởng sẽ chuyển thành ngân phiếu. - Thế còn... anh Roddy thì sao?... - Elinor lúng búng hỏi. Viên công chứng Seddon hắng giọng rồi nói: - Ông Roderick Welman chỉ là cháu ruột của chồng phu nhân Welman. Đứng về mặt pháp lý thì giữa phu nhân và ông không có quan hệ huyết thống. - Điều này thì đúng. - Roddy công nhận. Elinor chậm rãi nói: - Vả lại chuyện đó không quan trọng, bởi hai chúng tôi sắp thành hôn. Nhưng nàng nói mà không nhìn Roddy. Viên công chứng vội nói: - Nếu vậy thì mọi chuyện đểu ổn thỏa. V - Vậy là vẫn thế, đúng không anh Roddy? - Elinor nói giọng khẩn khoản. Lúc này viên công chứng Seddon đã ra về rồi. Khuôn mặt Roddy đanh lại: - Theo luật thì toàn bộ tài sản thuộc về em. Elinor, anh đề nghị em đừng nghĩ là anh ghen ghét, nhưng anh không cần đến số tiền ấy. - Anh Roddy! Hôm ở London, hai chúng ta đã thỏa thuận là dù người nào trong hai chúng ta được thừa kế tài sản của cô Laura cũng không thành vấn đề, bởi chứng ta sẽ lấy nhau kia mà... Roddy không trả lời. Elinor năn nỉ: - Anh quên chúng ta đã thỏa thuận với nhau thế nào rồi à? - Anh không quên. Roddy cúi gằm mặt xuống. Da mặt tái xanh và buồn bã của anh chứng tỏ anh rất khổ tâm. Elinor duyên dáng ngẩng đầu nhìn Roddy: - Nếu chúng ta lấy nhau thì chẳng có gì còn quan trọng nữa. Nhưng thế nào? Anh có quyết định như thế không? - Như thế nghĩa là sao? - Là hai chúng ta sẽ cưới nhau ấy? - Thì chuyện ấy đã thống nhất rồi còn gì? - Roddy nói bằng giọng hững hờ, và đượm đôi chút bực dọc. Anh nói thêm: - Tất nhiên là nếu em thay đổi ý kiến thì... Elinor kêu lên: - Ôi, Roddy! Sao ta không thẳng thắn với nhau? Roddy chau mày, vẻ suy nghĩ: - Lạy Chúa tôi! Tôi làm sao thế này? - Em biết tại sao rồi. - Elinor nói khẽ. Roddy vẫn mải đuổi theo dòng suy nghĩ, anh sôi nổi nói: - Có lẽ em đoán đúng. Nhưng quả thật anh rất không muốn lợi dụng tiền bạc của vợ. - Hay còn nguyên nhân nào khác nữa? - Elinor hỏi và mặt nàng tái đi - Là Mary? Có phải thế không? Roddy rất lúng túng: - Có lẽ thế... Làm sao em biết? Elinor cười gượng: - Chuyện ấy khá lộ liễu... Mỗi lần gặp nó, mắt anh sáng lên. Đột nhiên Roddy không tự chủ được nữa: - Elinor! Chính anh cũng không biết tại sao anh lại như thế? Anh mất trí rồi chăng? Từ hôm lần đầu gặp lại cô ấy... trong khu rừng... mới thoạt nhìn thấy cô ta, anh đã choáng váng. Em không hiểu được đâu... - Em hiểu chứ. Anh nói tiếp đi. Không còn cách nào khác, Roddy đành phải giãi bày: - Anh cô tự cưỡng lại bản thân để không yêu cô ấy... Anh cô sung sướng nghĩ đến cuộc hôn nhân của hai chúng ta. Elinor, nghe anh kể, chắc em khinh bỉ anh lắm? - Không đâu. Trái lại, em thấy cần biết đầy đủ. Giọng nhát gừng, Roddy nói tiếp: - Em quả là cao thượng... Chính vì vậy mà an? mới dám bộc lộ ra với em. Anh rất yêu em, Elinor. Còn tình cảm với cô kia thì anh thấy giống như một sự mê hoặc, như anh bị kẻ nào đó thôi miên khiến anh không còn tỉnh táo nữa. Và mọi thứ trong anh đảo lộn hết, từ quan niệm về cuộc đời đến tính lạc quan vui tươi xưa nay của anh... Tất tật đều biến đâu mất... cả cách suy luận nữa... Elinor dịu dàng mắng anh: - Tình yêu là thứ không thể suy luận được... - Đúng thế. - Roddy công nhận và mặt anh méo xệch như sắp khóc. Giọng run rẩy, Elinor hỏi: - Anh đã nói với nó chưa? - Rồi, mới sáng nay... Nói như một thằng điên, nói mà không biết mình nói gì... - Rồi sau đó? - Cô ta yêu cầu anh đừng nói nữa. Cô ta bảo anh đừng đẩy cô ta vào vòng tội lỗi. Tội lỗi với cô Laura và với em... Elinor rút chiếc nhẫn đính hôn nạm kim cương ra khỏi ngón tay, nói: - Này, em trả lại anh, Roddy. Nhận lại chiếc nhẫn, Roddy nói rất khẽ, tránh không nhìn vào mặt Elinor: - Elinor, em không thể biết anh tự khinh anh đến mức nào đâu. - Anh tin rằng nó chịu lấy anh chứ? - Elinor hỏi giọng rất điềm tĩnh. Roddy lắc đầu: - Anh chưa có nhận định gì về chuyện đó. Chắc là cô ta không chịu... ít nhất cũng là hiện giờ. Cô ta chưa yêu anh đến mức đủ để lấy... Nhưng có thể là sau này... - Anh nghĩ thế là đúng, cần để cô ta có thời gian. Anh hãy ngừng gặp cô ta trong vài tháng. Sau quãng thời gian đó, anh sẽ chắc lại lời cầu hôn. - Em quả có một tâm hồn quý giá - Đột nhiên Roddy hôn bàn tay của Elinor - Elinor, em thừa biết là anh yêu em... vẫn như ngày xưa. Đôi khi anh có cảm giác cô Mary kia chỉ là một ảo ảnh, một hình ảnh anh nhìn thấy trong giấc mơ... Và rồi sẽ đến lúc anh thức dậy... hình ảnh cô ta đã tan biến. - Nếu như Mary không hiện ra hôm đó... - Nhiều lúc anh cũng nghĩ rằng giá như không có hôm đó. - Roddy mơ màng nói... - Elinor! Hai chúng ta vẫn thuộc về nhau, đúng như vậy không? Nàng cúi đầu: - Đúng thế... Hai chúng ta vẫn thuộc về nhau. Nhưng trong thâm tâm, nàng thầm nghĩ: “Nếu Mary không có mặt ở đấy hôm đó!...”",
  "nextChapter": "https://gacsach.top/doc-online/toi-vo-toi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/toi-vo-toi-chuong-03"
}