{
  "title": "Tôi Vô Tội - Chương 06",
  "url": "https://gacsach.top/doc-online/toi-vo-toi-chuong-06",
  "content": "Tôi Vô Tội Chương 6: Những lá thư gacsach.com Bhư của chị y tá O’Brien gửi bà y tá Hopkins đề ngày 14 tháng Bảy. Laborough Court “Bà Hopkins thân mến, Đã lâu tôi mới lại viết thư cho bà. Hiện nay tôi làm trong một tòa nhà đẹp, nhưng không ấm cúng bằng ở Hunterbury. Nhà chủ tôi ở giữa nơi rừng rú, rất khó tìm người hầu phòng. Đám đầy tớ làm ăn vụng lắm. Một số còn đáng ghét là đằng khác. Tôi đâu phải người khó tính? Tôi chỉ cần bữa ăn bày trên mâm đàng hoàng và tương đối nóng sốt. Tôi không có dụng cụ gì để đun, cho nên pha trà không phải lúc nào cũng được nước đang sôi. Nhưng mọi thứ đó chỉ là thứ yếu. Bệnh nhân tôi chăm sóc là một ông rất giỏi và rất đáng mến. Ông ta bị viêm màng phổi tái phát, nhưng đã qua thời gian nguy kịch và bác sĩ bảo bệnh tình của ông hiện nay đã thuyên giảm rất nhiều. Có một sự tình cờ rất lạ: trong phòng khách ông chủ của tôi, bên trên cây đàn piano, treo một tấm ảnh trong khung kính bằng bạc, và tôi cam đoan với bà rằng, chính là tấm ảnh tôi đã kể với bà... ký tên Lewis, tấm ảnh mà phu nhân Welman đã sai tôi lấy trong ngăn kéo bàn đầu giường ra để ngắm nghía hôm bà sắp mất. Tôi rất lấy làm lạ, bèn dò hỏi bác quản gia, thì bác ta trả lời rằng đó là ảnh người anh của phu nhân Rattery, tên là Lewis Ricroft. Ông này có dinh cơ bên cạnh Hunterbury và đã tử trận trong Đại chiến. Chuyện thật buồn phải không, thưa bà Hopkins? Nghe xong, tôi bèn hỏi xem ông ta đã kết hôn chưa. Bác quản gia kế với tôi rằng ông Lewis kia đã thành hôn, và cho biết, sau khi lấy chồng được ít lâu, phu nhân Ricroft mắc chứng điên và bị đưa vào một bệnh viện tâm thần, đến nay vẫn còn sống và nằm trong đó. Bà nghĩ sao về câu chuyện này? Vậy là bà với tôi hôm ấy đã đoán sai. Hẳn phu nhân Welman và ông Lewis này phải yêu nhau tha thiết lắm, nhưng không lấy được nhau, do bà vợ ông bị điên. Xứng đáng làm cốt truyện một bộ phim ly kỳ. Phu nhân Welman của chúng ta xem chừng vẫn ôm ấp mối tình này và cho đến lúc hấp hối vẫn ngắm nghía tấm ảnh của người mình yêu. Theo bác quản gia thì ông Lewis kia tử trận năm 1917. Một mối tình ra mối tình! Bà đã xem bộ phim mới của Myrna Loy chưa? Hình như tuần tới sẽ chiếu ở thị trấn Maidensford đấy. Tại đây, không có rạp chiếu bóng nào. Thật buồn phải chui vào cái xó xỉnh heo hút này! Chẳng thế mà không đứa hầu phòng nào kha khá một chút chịu đến đây làm. Chào bà bạn thân mến. Tôi dừng bút và mong thư thật dài của bà. Bà kể tôi nghe tất cả mọi chuyện nhé. Chúc bà mọi điều như ý. Eillen O’Brien” * * * * * Thư của bà y tá Hopkins gửi chị y tá O’Brien đề ngày 14 tháng Bảy. Biệt thự Hoa Hồng “Chị O’Brien thân mến, Cuộc sống ở đây vẫn lặng lẽ trôi như mọi khi. Lâu đài Hunterbury hiện bỏ hoang. Mọi người đã đi hết và người ta treo ngoài cổng tấm bảng ‘Bán nhà’. Hôm trước, tôi gặp bà quản gia Bishop. Bà ta sống cùng với bà chị, nhà ở cách đây chừng hài cây số. Trước kia bà ta đinh ninh cậu Roddy sẽ cưới tiểu thư Elinor và cùng về sống ở đấy. Bà Bishop cho tôi biết hai người đã hủy cuộc đính hôn. Sau khi chị đi được ít lâu thì tiểu thư Elinor trở về London. Rất nhiều lần tôi thấy thái độ của tiểu thư lạ lắm. Tôi không hiểu tại sao! Con Mary con ông bảo vệ Gerrard cũng lên London và theo khóa học xoa bóp trị liệu. Nó quyết định như thế là đúng. Tiểu thư Elinor sẽ rót cho nó đủ hai ngàn bảng. Đấy là một hành động cao thượng và ít ai có được cách cư xử như thế. Mà trên đời có nhiều sự trùng lặp hết sức ngẫu nhiên. Hẳn chị còn nhớ tấm ảnh lồng trong khung kính có chữ ký của một người đàn ông tên là Lewis mà phu nhân Welman đã cho chị thấy chứ? Một hôm tôi gặp bà quản gia ngày xưa của ông bác sĩ già Ransom, người tiền nhiệm của bác sĩ Lord bây giờ, và tôi nói chuyện phiếm với bà ta. Đã từ nhỏ bà ta sống trong làng Hunterbury này và biết hầu như tất cả mọi chuyện ở đây. Nhân nhắc đến cách đặt tên người, tôi có đưa ra nhận xét là ít người có cái tên ‘Lewis’. Bà ta liền kể về Ngài Lewis Ricroft, có dinh cơ ở Forbes-Park, cách đây không xa. Thời gian Đại chiến, ông phục vụ trong Binh đoàn Kỵ binh số 17 và lúc chiến tranh sắp kết thúc thì bị tử trận. Tôi bèn nói rằng ông ấy là bạn thân của phu nhân Welman ở Hunterbury. Lập tức bà quản gia nháy mắt, nói: ‘Đúng đấy. Hai người rất thân nhau, thậm chí hình như còn quá thân ấy chứ!’ Nhưng bà ta bảo không muốn nói xấu người khác... và nói cho cùng thì hai người đó có quyền kết bạn với nhau lắm chứ. Tôi bèn nói rằng lúc bấy giờ phu nhân Welman đã góa chồng. Bà quản gia của bác sĩ Ransom công nhận là đúng như thế. Chị O’Brien thân mến, ngay lúc đó tôi đoán ngay ra câu chuyện éo le kia, và tôi tỏ vẻ rất ngạc nhiên tại sao họ không lấy nhau. Bà quản gia liền bảo, họ không thể lấy nhau được vì vợ ông Lewis Ricroft đang nằm trong trại điên. Vậy là bây giờ thì hai chúng ta đều đã rõ câu chuyện. Thật lý thú khi ta tìm ra được những điều bí mật, chị đồng ý không? So với cái lối ly dị nhau soành soạch hiện giờ thì bệnh điên còn là lý do để ly hôn chính đáng hơn bao nhiêu ấy chứ, chị tán thành không? Chị O’Brien! Chị còn nhớ một thằng con trai đáng mến tên là Ted Bigland không? Thằng bé mê con Mary và cứ theo đuổi nó mãi ấy? Nó hỏi tôi địa chỉ con Mary ở London, nhưng tôi không nói. Theo ý tôi, con Mary cao giá hơn thằng Ted. Tôi không rõ ý chị có biết không, là cậu Roddy, cháu gọi phu nhân Welman bằng thím, cũng rất mê con Mary? Chính đấy là nguyên nhân làm tan cuộc đính hôn của tiểu thư Elinor với ông anh họ. Tôi cho rằng tiểu thư rất đau khổ vì chuyện đó. Tôi chưa hiểu làm sao tiểu thư có thể yêu cầu được một con người tầm thường như cậu Roddy! Tôi đoán có lẽ tiểu thư mê cậu ta từ lúc còn nhỏ, khi chưa hiểu biết gì mấy, sau này lớn lên vẫn mang cái ấn tượng ấy. Sự đời lắm chuyện rắc rối, đúng vậy không, chị bạn thân mến? Bởi chính tiểu thư Elinor lại là người làm chủ toàn bộ gia tài. Hẳn trước đó, cậu Roddy kia đinh ninh bà thím sẽ chia cho cậu ta một phần kha khá. Lão Gerrard, làm bảo vệ của lâu đài, sa sút nhanh quá. Đã nhiều lần lão bị những cơn chóng mặt rất nguy kịch. Lão vẫn đê tiện như ngày trước. Đã có lần chính lão nói ra miệng rằng Mary không phải con lão, chị có nhớ không? Tôi đã bảo lão: ‘Nếu ở vào địa vị ông, tôi lấy làm xấu hổ khi nói ra chuyện đó!’ Lão nhìn vào mặt tôi rồi đáp: ‘Bà ngu lắm, không hiểu gì hết!’ Kể ra, xét cho cùng thì lão ta chẳng đến nỗi nào. Nghe đâu vợ lão ngày xưa, trước khi lấy lão đã từng là bạn thân tình của phu nhân Welman đấy! Tuần lễ vừa rồi, tôi được xem bộ phim Đất Trung Hoa. Bộ phim hay quá. Phụ nữ bên Trung Hoa có nhiều cung cách rất lạ. Chúc chị nhiều may mắn. Jessif Hopkins” * * * * * Bưu thiếp của bà Hopkins gửi đi chị y tá O’Brien, viết: “Đến nực cười là hai bức thư của chúng ta lại đi cùng một lúc và ngược chiều nhau. Đúng là dở!” * * * * * Bưu thiếp của chị y tá O’Brien gửi bà Hopkins viết: “Tôi nhận được thư bà sáng nay. Một sự trùng hợp!” * * * * * Thư của Roddy Welman gửi Elinor Carlisle, đề ngày 15 tháng Bảy: “Elinor thân yêu, Anh vừa mới nhận được thư em. Không, anh không hề luyến tiếc chút nào về việc em quyết định bán lâu đài Hunterbury. Rất cảm động thấy em hỏi ý kiến anh. Nếu em không định ở đấy thì bán đi là đúng nhất. Nhưng anh sợ em bán sẽ khó khăn đấy. Dinh cơ quá lớn, còn tòa lâu đài thì tuy đã hiện đại hóa, có hệ thông ga đốt, có điện, nhưng cũng chưa đủ. Dù sao anh cũng chúc em may mắn và bán được với giá phải chăng. Tại đây trời nói một cách tuyệt diệu và suốt ngày anh lang thang ngoài bãi biển. Những người đi tắm ở đây khá kỳ cục, nhưng anh không quan hệ với họ. Có lần em đã nhận xét rằng anh dễ kết bạn với mọi người. Em lầm đấy. Đa số giống loài hai chân làm anh không ưa. Chắc chắn gần gũi họ anh sẽ giống như họ mất. Từ rất lâu anh đã coi em là hình mẫu hoàn hảo nhất của loài người. Anh đang dự tính khoảng một hai tuần nữa sẽ đi chơi một chuyến dọc theo bờ biển xứ Dalmatia. Địa chỉ anh từ ngày 22 trở đi là: Thomas Cook, Dubr ik, chuyển cho Roddy Welman. Em cần gì ở anh, cho anh biết ngay. Người cảm phục và biết ơn em, Roddy” * * * * Thư của ông Seddon, văn phòng công chứng Seddon, Blatherwwick & Seddon, gửi Tiểu thư Elinor Carlisle, đề ngày 20 tháng Bảy: 104, Quảng trường Bloomsbury “Tiểu thư Elinor Carlisle thân mến, Theo ý tôi, tiểu thư có thể chấp nhận cái giá mười hai ngàn năm trăm bảng mà thiếu tá Somervell đưa ra để tậu lâu đài Hunterbury. Các dinh cơ quá lớn lúc này đều khó bán, và cái giá kia theo tôi là rất được. Dĩ nhiên, giá kia kèm theo điều kiện là giao nhà ngay, và tôi biết thiếu tá Somervell đã đi xem nhiều dinh cơ khác trong vùng, cho nên tôi khuyên tiểu thư nên nhận lời ngay, càng sớm càng tốt. Thiếu tá Somervell, theo tôi hiểu, đồng ý đến ở tạm trong thời gian ba tháng để tiến hành các thủ tuc giấy tờ, sau đó mới giao nốt tiền. Về khoản trợ cấp cho ông bảo vệ Gerrard, bác sĩ Lord cho tôi biết, ông Gerrard đang ốm nặng, sẽ không sống được bao lâu nữa. Gia tài thừa kế của phu nhân Welman vẫn chưa chuyển khoản xong, nhưng tôi cũng đã ứng trước cho cô Mary Gerrard một trăm bảng, trong khi chờ thanh toán đầy đủ. Chúc tiểu thư mạnh giỏi. Edmund Seddon” * * * Thư của bác sĩ Lord gửi tiểu thư Elinor Carlisle, đề ngày 24 tháng Bảy: “Tiểu thư Elinor Carlisle thân mến, Ông già Gerrard vừa mất hôm nay. Tiểu thư cần tôi làm gì không? Tôi vừa được biết tiểu thư đã bán lâu đài cho ông úy viên Hội đồng mới của chúng tôi, thiếu tá Somervell. Chào tiểu thư. Peter Lord” * * * * Thư của Elinor Carlisle gửi Mary Gerrard đề ngày 25 tháng Bảy: “Mary thân mến, Tôi vừa được tin ông Gerrard mất, xin chia buồn với cô. Có một người hỏi mua lâu đài Hunterbury... ông ta là thiếu tá Somervell. Người mua muốn giao ngay dinh cơ này trong thời hạn ngắn nhất. Tôi sẽ về đấy để làm các thủ tục giấy tờ. Cô có thể mang đi ngay đồ đạc của cha cô ra khỏi ngôi nhà bảo vệ được không? Tôi chúc cô khỏe mạnh và học tập không vất vả lắm. Thái ái, Elinor Carlisle” * * * * Thư của Mary gửi bà Hopkins, đề ngày 25 tháng Bảy: “Bà Hopkins thân mến. Rất cảm ơn bà đã cho cháu biết chi tiết về cái chết của cha cháu. Cháu rất mừng thấy cha cháu đã không phải chịu đau đớn nhiều. Tiểu thư Elinor viết thư cho cháu, báo tin lâu đài đã có người mua. Tiểu thư muốn giải tỏa các thứ trong đó càng nhanh càng tốt. Mai cháu sẽ về làm tang cho cha cháu. Bà có thể cho cháu nghỉ nhờ trong thời gian cháu ở đó được không? Nếu được, bà không cần viết thư trả lời. Thân mến, Mary Gerrard”",
  "nextChapter": "https://gacsach.top/doc-online/toi-vo-toi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/toi-vo-toi-chuong-05"
}