{
  "title": "Ác Linh Quốc Gia 2 - Quyển 01 - Chương 06",
  "url": "https://gacsach.top/doc-online/ac-linh-quoc-gia-2-quyen-01-chuong-06",
  "content": "Ác Linh Quốc Gia 2 Quyển 1 - Chương 6: Đối mặt lựa chọn gacsach.com Dịch: Hàn Phong Vũ Hoan nghênh mọi người quang lâm đến với tiểu thuyết, xin ghi nhớ lại địa chỉ đầu tiên dừng chân lại xem trên điện thoại di động, để bất cứ lúc nào cũng có thể đón đọc chương và quyển mới nhất của tiểu thuyết 《 Ác Linh Quốc Gia》... ______ Sau khi ở lại chờ đợi cùng Hạ Thiên Kỳ bọn họ trong chốc lát, đầu trọc lại dẫn theo bọn họ đi đến phía sau biệt thự, nơi đó dường như có một loạt biệt thự, nhưng mà xét trên mặt diện tích thì phải nhỏ hơn một phần. \"Nếu như Hạ anh em không ghét bỏ, trước hết mọi người cứ ở lại nơi này, đương nhiên, mọi người cũng có thể tùy ý đi lại ở đây. Nếu như có yêu thích thứ gì đó, hoặc là có người hợp ý mình, thì cứ trực tiếp cướp về là được rồi.\" Dưới những tình huống bình thường, bọn họ cũng không phải trực tiếp chạy đến trên đường lớn đi cưỡng đoạt công khai, dù sao đi nữa thì bọn họ mặc dù là coi trời bằng vung, nhưng nếu như muốn tiêu xài trong một thời gian dài thêm nữa, thì còn phải dùng hết khả năng để bảo đảm cho tình hình xã hội được ổn định. Nếu không một khi xã hội rối loạn, thì như vậy bọn họ còn muốn thành thơi như thế này chỉ sợ là sẽ tìm không ra đến một chút hơi sức. \"Con người của tôi cũng không muốn lại đi cướp đoạt thứ gì đó của nhà người ta. Cái chỗ nghỉ chân này tôi thấy cũng không tồi chút nào, làm anh hao tâm tổn trí rồi.\" Hạ Thiên Kỳ nói xong một câu hình như có thâm ý sâu xa, đầu trọc lại nở nụ cười ha ha, sau đó nói ra: \"Vậy thì mọi người trước hết cứ nghỉ ngơi cho tốt, đợi cho đến buổi tối khi chúng tôi đã chuẩn bị xong cơm tối, thì sẽ lại cho người đến tiếp đón mọi người qua đây. Sẽ không quấy rầy nữa.\" Nhìn thấy đầu trọc xoay người rời đi, nụ cười tươi trên mặt Hạ Thiên Kỳ cũng dần dần tiêu tán đi, tiếp đó hóa thành một mảnh lạnh như băng. \"Chúng ta đi vào trong trước rồi nói sau.\" Không hề ở lại bên ngoài nói thêm điều gì nữa, Hạ Thiên Ky sau khi đang nhắc nhở hai người Lãnh Nguyệt một câu, lại dẫn đầu đi vào bên trong. Đầu trọc một bên đang dùng điện đàm để gọi điện qua cho lão đại của gã, đang thời điểm khi gã sắp ngắt đứt, bên kia cuối cùng mới nhận điện nghe. \"Chuyện gì?\" \"Việc lớn. Hôm nay em và lão Hắc đang đứng canh gác trên tường thành, kết quả từ bên trong thông đạo không gian ra đi đến ba người, hơn nữa một người trong số đó lại là cấp bậc giám đốc.\" \"Người cấp bậc giám đốc làm sao lại từ thông đạo chỗ nơi này của chúng ta đi ra chứ?\" \"Thực lực của anh ta ở cấp bậc giám đốc, nhưng mà lại không hề tham gia sát hạch giám đốc, mà là từ khu vực hiện thực tương liên với khu vực thứ hai đi vào. Đúng rồi, anh ta chính là quỷ vật thể chất, nơi này của chúng ta chính là điểm dừng chân đầu tiên của anh ta sau khi tiến vào trong khu vực thứ hai. Em đã đưa bọn họ đi sắp xếp ở lại một nơi bên trong loạt biệt thự mini, dự định sẽ đưa mấy em gái nhỏ đi qua đó để cho bọn họchơi, không biết lão đại khi nào thì quay về, để suy nghĩ phải làm sao để sắp xếp cho bọn họ?\" \"Bây giờ anh mày quay trở về ngay, toàn bộ cứ chờ sau khi anh quay về tiếp xúc qua rồi sẽ nói sau. Nếu như có thể đi cùng một đường với chúng ta thì quá tốt, nếu như không thể, vậy thì xem như để lại một cái nhân tình.\" \"Em đã biết rồi...\" Hạ Thiên Kỳ vừa mới từ ngoài cửa đi vào trong, lại nhìn thấy mười mấy người thiếu nữ ăn mặc xinh đẹp, mỗi người thiếu nữ ăn mặc một bộ váy trong suốt bằng lùa tơ tằm màu đen, đang cung kính đứng ở hai bên sườn phòng khách, nhìn hắn phát ra thanh âm ỏn ẻn xưng hô nói: \"Chủ nhân.\" Hạ Thiên Kỳ có phần tỉnh mộng khi bị gọi đến, sau đó hắn lại khoát tay áo nói: \"Không cần phải đứng mãi ở chỗ này.\" Nghe được căn dặn của Hạ Thiên Kỳ, mười mấy người thiếu nữ lại cùng nhau đi ra ngoài rất ngoan ngoãn, lúc này bọn họ mới thật sự từ bên ngoài đi vào trong. \"Khu vực thứ hai thì ra là cái dạng này? Lúc này quả thật chính là quá mức phóng túng. Oa!\" Sở Mộng Kỳ ngồi xuống dưới, lại đem cái phẫn nộ nói ra với Hạ Thiên Kỳ. \"Thứ đàn ông theo đuổi chẳng qua chính là có hai loại, quyền thế và phụ nữ. Cho nên ở trong chỗ này nhìn thấy rất nhiều phụ nữ, cũng không phải là chuyện không thể nói lý được. Nhưng mà những người này, hiển nhiên cũng không phải là tự nguyện đi vào nơi này, mà là bị bọn họ cưỡng ép đưa đến đây.\" \"Có cái gì khác nhau hay sao, còn không phải đều là giống như nhau! Đều là một đám cặn bã quỷ tha ma bắt!\" Sở Mộng Kỳ hận đến mức phải nghiến răng ken két, mặc dù là toàn bộ phương diện này và bọn họ không có đến nửa phân tiền liên quan đến nhau, nhưng mà cô vẫn là có sự đồng tình phát ra từ trong tận đáy lòng đối với những cô gái trẻ kia. \"Phải biết rằng nơi này chính là một góc băng sơn của khu vực thứ hai, mặc dù tôi với cách làm của bọn họ cũng cảm thấy rất ghê tởm, muốn phải ngay lập tức đi diệt trừ bọn họ, nhưng mà không thể không thừa nhận chính là, một quãng thời gian rất dài trong tương lai sau này, chúng ta phải sinh tồn trong cái hoàn cảnh to lớn tại đây. Không biết là con phải gặp đến bao nhiêu tình cảnh thê thảm hơn, những người đáng giá hơn cho chúng ta đồng tình giúp đỡ. Chẳng lẽ chúng ta người nào cũng phải giúp đỡ, đều phải cứu giúp hay sao? Cho nên chúng ta hoặc là tiếp nhận, hoặc là thay đổi, hoặc là bắt đầu tan vỡ rời đi. Nếu như thay đổi thì với hiện tại lúc này mà nói là rất không hợp với tình hình, chúng ta đây cũng chỉ có thể tiếp nhận nó trước.\" Nói đến chỗ này, Hạ Thiên Kỳ cố ý nhìn Lãnh Nguyệt liếc mắt một cái, cũng quay về anh ta nhắc nhở nói: \"Lãnh Thần, anh tốt nhất là cũng không nên kích động quá, việc cấp bách của chúng ta hiện nay chính là phải suy xét lại thật tốt, con đường kế tiếp phải đi như thế nào. Mọi người hẳn là cũng đã nghe được gã đầu trọc kia đã nói ra như thế nào, muốn phải đạt được phần thưởng của Minh Phủ ở khu vực thứ hai này, hoặc là phải phụ thuộc vào các thế lực, hoặc là sẽ từ chỗ đội trưởng của đoàn thể cũng chính là lão đại của thế lực ở một phía nào đó. Ý tôi muốn nói là gì, mọi người hẳn là có thể nghe hiểu được.\" Lãnh Nguyệt vẫn là cái gì cũng không nói ra như cũ, nhưng ngược lại lúc này Sở Mộng Kỳ nhìn hắn một cái, không xác định nói: \"Gã đầu trọc kia sẽ phải nói thật với chúng ta đi, không đúng, hắn là đang lừa gạt chúng ta.\" \"Không phải là không có loại khả năng này, nhưng mà tôi cảm thấy rằng những việc mà đầu trọc nói cho chúng ta biết này, chính là tương đối có một mức độ có thể tin tưởng. Dù sao đi nữa thì giám đốc đang trong hiện thực chính là trình độ không gì so sánh được, nhưng mà ở khu vực thứ hai này nhiều nhất cũng chỉ là giống như một người quản lý tiểu tốt của quản lý ở hiện thực. Ở trên vừa có giám đốc cấp cao, lại có tổng giám đốc, thậm chí càng khó nói hơn là còn có thể có boss sáng lập nên Minh Phủ. Cho nên dựa vào những suy đoán này, giám đốc nhận lệnh từ chỗ Minh Phủ cũng sẽ không bị cưỡng chế thay thế địa vị được, cái này cùng với những quản lý đang ở trong hiện thực nhận lệnh, cũng giống như không có khả năng đem chức vị của bản thân đưa cho những người khác. Nói thật tôi cũng không muốn đối mặt với loại tình huống này, hoặc là đưa ra lựa chọn nào đó. Nhưng mà đứng trên ở góc độ lý trí mà cân nhắc, tôi dẫn theo hai người từ trong hàng ngũ loại trừ ra ngoài, chính là giai đoạn cho kết quả tốt nhất hiện nay. Với tiềm lực của Lãnh Thần, không cần đến thời gian quá lâu, là có thể đạt được đến cấp bậc giám đốc. Đến lúc đó có thể mở ra một cánh cửa khác, thì cô lại có thể đi theo anh ta.\" \"Anh muốn đuổi chúng tôi đi sao?\" Sở Mộng Kỳ nghe đến chỗ này, nhất thời ngắt ngang lời nói của Hạ Thiên Kỳ. \"Tôi một chút cũng không muốn nghĩ đến, nhưng mà hai người sẽ thỏa mãn với tình hình hiện nay hay sao? Nếu như sức mạnh không được tăng lên cao, hai người ở lại trong chỗ này thì còn có ý nghĩa gì?\" Hạ Thiên Kỳ quan sát Sở Mộng Kỳ, trên mặt tràn ngập bất đắc dĩ, nếu như có thể nói thì hắn cũng không muốn rời xa bọn họ. Dù sao đi nữa thì ai mà không nghĩ đến đang trong thời điểm khó khăn nhất, bên cạnh có thêm hai người bạn có thể tin cậy, cũng với mình kề vai chiến đấu chứ. \"Còn có biện pháp nào khác không?\" Lúc này Lãnh Nguyệt rốt cuộc cũng có phản ứng, thanh âm có phần trầm thấp hỏi. Hạ Thiên Kỳ nhìn Lãnh Nguyệt, lại nhìn thoáng qua Sở Mộng Kỳ, sau đó cũng ngồi xuống phân tích cho bọn họ nói: \"Cả hai nghĩ xem, hiện tại tôi không có cách nào khác để gia nhập vào tam đại Minh Phủ, nếu như muốn gia nhập thì cũng chỉ có thể cân nhắc bên liên minh quân phản loạn kia. Mà hai người rõ ràng cũng chỉ có thể cân nhắc tam đại Minh Phủ, bởi vì liên minh quân phản loạn cũng không tiếp nhận người có thuật pháp. Cái này đã trực tiếp đem con đường ba người chúng ta muốn ở cùng một chỗ phá hỏng đi. Trừ phi có người trong tam đại Minh Phủ chịu giúp đỡ chúng ta, cho tôi một cái thân phận danh chính ngôn thuận, để cho tôi đảm nhiệm một vị trí ở nơi này. Nhưng mà ai có thể giúp chúng ta? Lương Nhược Vân sao? Nếu như chúng ta có thể liên lạc được với cô ấy, có lẽ là chuyện này còn có thể có một chút có thể xoay chuyển.\" Hạ Thiên Kỳ thật ra cũng chưa từng thử qua, không biết Lương Nhược Vân đang sử dụng số điện đàm nào trong hiện thực, đến khu vực thứ hai rồi chưa từng có một chút hiệu quả. Dù sao đi nữa thì khu vực thứ hai và hiện thực vẫn là có sự khác biệt rất lớn, trước đó hắn đã từng sử dụng điện đàm, thử gọi qua cho Mộc Tử Hi ở khu vực thứ hai, kết quả phía trên dễ nhận thấy là không có cách nào liên lạc được. Cho nên hắn mới cảm thấy rằng, số thông tin ở trong hiện thực cũng chỉ có thể sử dụng trong hiện thực, tựa như bọn họ trước kia nhiều lần dùng đến thẻ công tác mà khó chịu cũng như vậy, ở hiện thực chính là thần khí, có thể ngụy trang thành bất cứ thân phận nào, nhưng đã đến khu vực thứ hai rồi thì lại biến thành tờ giấy bỏ đi không hơn không kém. \"Bây giờ tôi sẽ liên lạc với chị Lương.\" Nghe Hạ Thiên Kỳ nói xong, Sở Mộng Kỳ cũng không chần chừ thêm nữa, trực tiếp tìm được số thông tin của Lương Nhược Vân sử dụng ở trong hiện thực, sau đó lại gọi qua.",
  "nextChapter": "https://gacsach.top/doc-online/ac-linh-quoc-gia-2-quyen-01-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ac-linh-quoc-gia-2-quyen-01-chuong-05"
}