{
  "title": "Ác Linh Quốc Gia 2 - Quyển 01 - Chương 01",
  "url": "https://gacsach.top/doc-online/ac-linh-quoc-gia-2-quyen-01-chuong-01",
  "content": "Ác Linh Quốc Gia 2 Quyển 1 - Chương 1: Nguy cơ tứ phía gacsach.com ๖ۣۜQuyển 1: Nguy cơ tứ phía Dịch: Hàn Phong Vũ Vì trước tiên muốn tới khu vực thứ hai gặp mặt Triệu Tĩnh Thù, cho nên Hạ Thiên Kỳ cũng không trở lại thành phố Phước Bình, mà ngay lập tức dẫn theo Sở Mộng Kỳ đi tìm Lãnh Nguyệt, sau đó ở lại chờ hai ngày.. Nói là gặp mặt, nhưng thực sự phải dùng từ chia tay để hình dung thì đúng hơn. Mãi cho đến ngày thứ ba khi bọn họ quay trở về thành phố Phước Bình, Triệu Tĩnh Thù mới hoàn thành nhiệm vụ quay về biệt thự. Không có Lãnh Nguyệt, cũng không có đám người Vương Tang Du, nhưng mà hắn và Triệu Tĩnh Thù còn có Sở Mộng Kỳ, cả thảy ba người ăn đơn giản một chút trước khi đi dự tiệc tối. Trên bàn cơm, Triệu Tĩnh Thù không nói quá nhiều, bầu không khí của ba người ít nhiều có phần gượng gạo, cuối cùng tất cả bầu không khí gượng gạo đó đều chuyển thành những lời chúc phúc. Hy vọng là ai cũng có thể bình yên, trong tương lai không lâu sẽ lại lần nữa đoàn tụ trên một con đường. Sở Mộng Kỳ trước đó cũng không biết, Triệu Tĩnh Thù từ chối yêu cầu mời cô gia nhập vào một đội của Hạ Thiên Kỳ, cho nên khi nghe nói đến Triệu Tĩnh Thù sẽ không cùng đi chung với bọn họ, thì lại vội vàng bắt đầu làm người thuyết phục Triệu Tĩnh Thù, nhưng mà cô vẫn như cũ đó là không thể nào thay đổi được suy nghĩ của Triệu Tĩnh Thù. Triệu Tĩnh Thù vẫn là quyết định ở lại, cho rằng khu vực thứ hai hiện tại cũng không hề thích hợp với cô. Dựa vào Đệ Tam Minh Phủ thì có thể làm thực lực bản thân tăng lên một cách vững vàng. Nhìn thấy Triệu Tĩnh Thù đã thật sự quyết định, Sở Mộng Kỳ mặc dù rất không bằng lòng, nhưng sau khi thấy Hạ Thiên Kỳ cũng không có nói cái gì, cô thở dài rồi cũng không lại tiếp tục kiên trì thêm nữa. Dù sao đi nữa thì với sự nhạy bén của Sở Mộng Kỳ, sẽ không thể nào không cảm nhận được giữa hai người Hạ Thiên Kỳ và Triệu Tĩnh Thù có xuất hiện thay đổi. Bởi vì khi cơm nước xong đều cũng đã khuya rồi, nghĩ đến bên trong đạo quán cũng chỉ có một cái giường đã bị hỏng, đến ngay cả một chỗ để ngũ cũng không có, cho nên Hạ Thiên Kỳ cũng không có đi vội vã, dự định chờ đến buổi sáng ngày mai rồi sẽ lên đường đi đến. Sở Mộng Kỳ và Triệu Tĩnh Thù sau khi đã tắm rửa xong hết, thì lại lần lượt về đến trong phòng ngủ, hai người đêm nay ngủ chung một chỗ, dễ nhận thấy là có rất nhiều chuyện muốn tán gẫu. Buổi tối Hạ Thiên Kỳ uống rượu rất ít, có lẽ là bởi vì sẽ rời đi, sự ưu tư trong lòng nổi lên rất nhiều, cho nên không hề buồn ngủ. Sau khi ở cạnh đầu giường liên tục hút hết hai điều thuốc lá, hắn lại một lần nữa mặc quần áo, hòa mình vào trong bóng đêm rời khỏi biệt thự. Trong thoáng chốc, thân thể hắn đã xuất hiện trước cổng khu vui chơi. Hắn đi đến đây cũng không phải là vì không ngủ được cho nên muốn đi tìm một chỗ để chơi đùa, mà đơn giản là muốn gặp mặt ông chủ khu vui chơi một lần. Dù sao người được gọi là ông chủ Tuyệt Đại lúc trước đã từng cứu họ một mạng, chính là điều quan trọng hơn, hắn muốn biết rõ ràng thân phận của người kia. Vì sao thực lực của ông ta mạnh mẽ như vậy, nhưng mà trên tay lại không có đeo đồng hồ vinh dự. Phải biết rằng bất kề là có rời khỏi Minh Phủ hay không, thì trên cổ tay đều có mang đồng hồ vinh dự, bởi vì toàn bộ phần thưởng đều là thông qua đồng hồ vinh dự để tiến hành truyền lại. Tựa như Lãnh Nguyệt và Sở Mộng Kỳ cũng thế, bọn họ mặc dù là đã rời khỏi Minh Phủ, gia nhập vào đoàn thể của hắn, nhưng mà muốn phải đạt được phần thưởng, thì cũng phải yêu cầu hắn cầm điểm vinh dự hoặc là cho điểm, với hình thức là gửi đi đến trên đồng hồ vinh dự của hai người bọn họ. Cho nên trừ phi là con người tên gọi là Tuyệt Đại kia, từ trước đến nay vẫn chưa từng gia nhập vào Minh Phủ, nếu không thì gần như là không có khả năng cầm đồng hồ vinh dự ném bỏ đi được. Dù sao đi nữa thì hắn cũng không ngủ được, chẳng bằng cứ đi thử thời vận, có lẽ có thể gặp được người nọ một lần, sẽ được biết một số chuyện mà hắn không biết. Bốn phía của khu giải trí này cũng không có sự bao phủ của Quỷ Vực, Hạ Thiên Kỳ cũng không có cảm giác được bất cứ dao động của sức mạnh nào. Sau khi sức mạnh tăng lên đến trình độ giám đốc này, khả năng điều khiển về không gian và cảm nhận khí tức của hắn cũng trở nên nhạy bén. Bất kể là người có được thuật pháp, hay là ngưởi có thể chất quỷ vật, chỉ cần là bọn chúng sử dụng thêm sức mạnh của bản thân, đang ở cách hắn trong một phạm vi nhất định là hắn sẽ cảm nhận được. Vậy nên nơi đây không hề có quỷ vật. Quỷ vật trời sanh đã có khả năng ẩn giấu hơi thở, cho nên nhiều lúc không có cách nào thông qua hơi thở để khoanh tròn vị trí của quỷ vật. Biện pháp hiệu quả nhất chính là cảm nhận Quỷ Vực, dù sao những quỷ vật hắn sắp đối mặt, đa phần thực lực nằm ở cấp độ Ác Quỷ, Mặc dù hắn khó có thể cảm nhận khí tức Quỷ Vật, nhưng cảm giác sự tồn lại của Quỷ Vực lại không thành vấn đề. Đi vào trong khu giải trí, đi đến một loạt gian phòng ở chỗ tầng trệt, Hạ Thiên Kỳ mới vừa rẽ đến noi, lại nhìn thấy người phục vụ mà hắn đã từng có trò chuyện qua một lần, đang bưng một số vỏ chai rượu từ bên trong hành lang đi ra. \"Hạ tiên sinh, đã lâu không thấy anh quay lại đây chơi.\" Nhìn thấy Hạ Thiên Kỳ, người phục vụ kia liếc mắt một cái là đã nhận ra hắn, đến tận bây giờ vẫn còn nhớ được rất rõ ràng, Hạ Thiên Kỳ đã từng cho anh ta không ít tiền boa. \"Ừ, một quãng thời gian trước đây luôn luôn có việc phải bận rộn nên không đến được, lúc này có rảnh rỗi được một chút, thì tranh thủ thời gian quay lại đây đi dạo.\" Khách sáo đến đây, Hạ Thiên Kỳ đề cập vào trọng tâm: \"Đúng rồi, ông chủ của các người có ở đây không?\" \"Ông chủ không có ở đây, cũng đã lâu rồi không thấy ông ấy tới nữa!\" Người phục vụ lắc đầu, nhìn Hạ Thiên Kỳ hơi có phần nghi ngờ hỏi: \"Anh tìm ông chủ chúng tôi có việc hay sao?\" \"Ừ, quả thật là có chuyện muốn tìm ông ấy, anh có cách nào để liên lạc với ông ấy hay không? Điện thoại hay gì đấy.\" \"Không có. Làm sao mà những người làm công như chúng tôi đây lại có cách liên lạc với ông chủ.\" Nghe người phục vụ nói không có, trong lòng Hạ Thiên Kỳ ít nhiều cũng có chút thất vọng, chỉ có điều hắn cũng không hề biểu hiện ra ngoài, chỉ cười cười rồi đi đến gian nhà phía bên trong. Trong lòng Hạ Thiên Kỳ thất vọng vô cùng, nhưng hắn cảm thấy không phải là hết cơ hội gặp được ông chủ. Nếu như không có duyên thì hắn cũng không cưỡng cầu. Có điều, hắn lại có một loại trực giác mách bảo rằng, sớm muộn gì hắn cũng sẽ gặp được người đó. Bây giờ nghĩ lại, thực lực ông chủ chỗ này ít nhất cũng là cấp bậc giám đốc. Vì lúc ấy ông ta không ra tay mà lại có thể ngăn chặn Lãnh Nguyệt, hơn nữa dọa cho Giang Trấn chạy mất, nên Hạ Thiên Kỳ cũng khó đoán ra được thực lực chính xác của đối phương. Chạy trên tàu điện một hồi, Hạ Thiên Kỳ uống vài bia, cảm thấy không có gì hay ho rồi lại trở về biệt thự. Nằm ở trên giường, vẫn không có chút buồn ngủ, trằn trọc hơn nữa ngày, Hạ Thiên Kỳ mới mơ màng thiếp đi. Giấc ngủ này rất tệ, vì cả đêm hắn gặp ác mộng. Có thể nói là từ khi gia nhập vào Minh Phủ cho đến hôm nay, mộng đẹp với hắn thì hoàn toàn không có duyên phận với nhau, mỗi ngày nếu như không phải bị quỷ đuổi giết, thì chính là bị vây trong ảo cảnh, tim đập nhanh đến mức gần như sắp chết đi. Rửa mặt đơn giản xong, thay đổi quần áo trên người, Hạ Thiên Kỳ lại vội vàng đi xuống lầu. Chờ cho đến khi hắn đi đến dưới lầu, thì phát hiện ra Sở Mộng Kỳ đang ngồi ở trong phòng ăn ăn điểm tâm sáng mà lại hơi có phần ngây người ra, hắn không nhìn thấy Triệu Tĩnh Thù, lập tức hỏi: \"Vì sao lại không thấy Tĩnh Thù đâu?\" \"Cô ấy không có ở trong chỗ này, vừa đi ra ngoài rồi!\" Lúc này Hạ Thiên Kỳ cũng ngồi xuống, sau đó cũng tự lấy cho mình một bát cháo, lại cầm thêm một cái bánh bao thịt bắt đầu ăn. Sở Mộng Kỳ không làm cơm nên hiển nhiên bữa sáng này đều là do Triệu Tĩnh Thù vì bọn họ mà chuẩn bị. \"Cô ấy đi đâu?\" \"Không biết, nhưng mà cô ấy nói là chúng ta không cần chờ cô ấy.\" Sở Mộng Kỳ vẫn không nhìn đến Hạ Thiên Kỳ như trước, thì thào mà nói. \"Vì sao vậy? Bây giờ tôi gọi cho cô ấy một lần xem!\" Hạ Thiên Kỳ vừa mới nói sẽ gọi qua cho Triệu Tĩnh Thù, nhưng lại bị Sở Mộng Kỳ ngăn cản lại: \"Anh đây là khờ khạo thật hay là bị ngớ ngẩn đây, nhìn đã biết là Tĩnh Thù không muốn để cho chúng ta nhìn thấy dáng vẻ đau lòng của cô ấy, cho nên mới không tiễn chúng ta.\" Hạ Thiên Kỳ nghe xong không nói gì, nhưng mà lại gật đầu theo bản năng, chỉ có điều bánh bao đang nhai ở trong miệng, hương vị lại đột nhiên đắng đi đến mấy phần.",
  "nextChapter": "https://gacsach.top/doc-online/ac-linh-quoc-gia-2-quyen-01-chuong-02",
  "prevChapter": "https://gacsach.top/ac-linh-quoc-gia-2_trong-nhay-mat-cuoi-cuoi.full"
}