{
  "title": "Ác Linh Quốc Gia 2 - Quyển 01 - Chương 03",
  "url": "https://gacsach.top/doc-online/ac-linh-quoc-gia-2-quyen-01-chuong-03",
  "content": "Ác Linh Quốc Gia 2 Quyển 1 - Chương 3: Quảng trường Quang Ảnh gacsach.com Dịch: Hàn Phong Vũ \"Từ hiện thực đến đây?\" Nghe thấy Hạ Thiên Kỳ nói là từ trong hiện thực đến đây, vài người đang đứng trên tường thành theo bản năng mà đưa mắt nhìn nhau. \"Đúng vậy, các người đang làm gì? Vì sao lại muốn làm cho giống như đang đánh giặc ở thời cổ đại như thế này, mọi người lại làm ra tường thành và thủ thành vậy.\" Hạ Thiên Kỳ đi đến khu vực thứ hai không nhìn thấy được cảnh hài cốt khắp nơi trên mặt đất giống như trong tưởng tượng, ngược lại chính là thấy được tường thành cùng với cổng thành, lúc này hoặc nhiều hoặc ít gì cũng khiến cho hắn cảm thấy không hiểu ra làm sao. \"Nơi này là quảng trưởng Quang Ảnh, lão đại chính là Từ Hải Cường.\" Hạ Thiên Kỳ cũng không biết quảng trường Quang Ảnh đến cuối cùng là cái địa phương nào, cũng hoàn toàn không biết rằng người nào là Từ Hải Cường, nhưng mà dáng điệu trước mắt lúc này, mấy người kia đang ở phía trên giống như là không hề có dự định sẽ cho bọn họ đi vào bên trong. Nếu như thật sự là như thế này, vậy thì quá khó khăn rồi, hoặc là không nể mặt rồi cứ như vậy mà xông vào trong, hoặc là cứ vẻn vẹn dứt khoát quay đầu trở về. Ngược lại thì trước đó Hạ Thiên Kỳ cũng không hề nghĩ đến, khu vực thứ hai này vậy mà còn có người nhìn thấy. \"Mấy vị đây là đang có ý tứ gì? Lẽ nào là vì chúng tôi đây đến từ hiện thực thì sẽ không được vào cửa hay sao?\" Đối phương có bốn người, mà bên này thì bọn họ có ba người, hơn nữa là cũng không biết được sức mạnh của đối phương là như thế nào, cho nên nếu không đến mức không thể nào làm khác được nữa, thì hắn cũng không nghĩ đến không nể mặt mà bắt đầu động thủ. \"Một người 5 lọ nước thuốc thuật pháp, thì sẽ tha cho các người vào thành.\" Lúc này một người đàn ông đầu trọc đứng trên tường thành nói. Nghe đến được nếu muốn vào thành thì còn phải \"trả tiền\", Hạ Thiên Kỳ nhất thời dâng lên một cổ muốn nổi điên ngay tức khắc, nhưng mà khi nghĩ đến trước mắt cũng không có lợi để động thủ đánh nhau, lại cưỡng chế ép cơn giận dữ xuống, dự định về sau đã tìm hiểu rõ ràng, thì sẽ tìm thời cơ thật tốt để đem toàn bộ món nợ đã ghi vào sổ bây giờ thanh toán hết một lần. \"Chúng tôi từ hiện thực đến đây, nước thuốc hay gì gì đó đều đã bị tiêu hao trong khi đang trong nhiệm vụ trước đó. Tổng cộng lại cũng chỉ có 10 lọ, các người nhìn xem?\" \"Nói 15 lọ thì chính là 15 lọ, trừ phi chú em để cho cô em kia đi theo bọn này cùng nhau chơi đùa cả đêm.\" Ánh mắt của người đàn ông đầu trọc liếc hướng về phía Sở Mộng Kỳ, còn ba người khác nghe xong cũng đều nở nụ cười không biết xấu hổ. Lãnh Nguyệt và Sở Mộng Kỳ lúc này đều đen mặt xuống, Hạ Thiên Kỳ ra hiệu cho bọn họ đầu tiên cứ nhẫn nại xuống, sau đó cố tình làm ra vẻ nghiến răng nghiến lợi phẫn nộ mà nói: \"Chúng tôi có tổng cộng toàn bộ những thứ này, đều cho các người hết.\" Nói xong, chính hắn tự mình lấy ra từ trong lòng ngực vài lọ, kế đó lại lấy từ Lãnh Nguyệt và Sở Mộng Kỳ vài lọ, trực tiếp ném lên cho đám người đang đứng ở phía trên. \"Trước đó không phải nói là không có hay sao, vì sao mà bây giờ lại có?\" Người đàn ông mặc dù là đã lấy được nước thuốc thuật pháp, nhưng mà xem chừng lại vẫn không chịu thỏa mãn như cũ. Thấy thế, sắc mặt của Hạ Thiên Kỳ tức khắc trở nên càng thêm u ám hơn nữa, dùng thanh âm lạnh lùng nói: \"Các người còn muốn thế nào nữa!\" Hạ Thiên Kỳ lạnh giọng nói xong, cuối cùng không thể kiềm chế được bản thân nữa mà phóng ra Quỷ Vực, Quỷ Vực mặc dù là đã bị nén bớt đi trong chỗ không gian này, phạm vi bao phủ khác nhau xa không đến mức như khi đang ở trong hiện thực, nhưng mà bao phủ chắc chắn trong vòng trăm mét đổ lại thì vẫn có chút dư dả. Quỷ khí màu xanh biếc quanh người bắt đầu bốc lên, thân thể Hạ Thiên Kỳ lập tức xảy ra biến hóa uy nghiêm đáng sợ, một đôi mắt giống như mực tàu thoáng chốc biến thành màu xanh lục âm u. \"Quỷ khí dao động thật đáng sợ!\" Nhìn thấy Hạ Thiên Kỳ đột nhiên Ác quỷ hóa, cả bốn người đứng ở phía trên kia đều hô lên một tiếng kinh hãi, dễ nhận thấy là không hề nghĩ đến rằng Hạ Thiên Kỳ như vậy mà cũng là một nhân vật ở cấp bậc Giám đốc. Phải biết rằng những người có được cấp bậc Giám đốc, chỉ cần sau khi hoàn thành sát hạch Giám đốc, thì đều có thể trực tiếp di chuyển đến khu vực an toàn dưới quyền quản lý của Tam đại Minh Phủ, từ trước đến nay sẽ không có chuyện từ phạm vi của bọn họ đi thông qua. Cho nên bọn họ còn tưởng rằng Hạ Thiên Kỳ chẳng qua cũng chỉ là một người may mắn hoàn thành nhiệm vụ, đi đến một góc nhỏ của khu vực thứ hai, lúc này mới dám vừa thu phí vào thành, lại không chịu đồng ý bỏ qua thả cho bọn họ vào trong. \"Người anh em, anh đừng tức giận, anh chỉ vừa mới đến khu vực thứ hai này có lẽ là còn không biết được, tình hình hiện giờ quá mức rối loạn, chúng tôi nhận lệnh phòng thủ tại chỗ này, cũng là sợ sẽ có quỷ vật ngụy trang thành con người để xâm nhập vào trong. Số nước thuốc này toàn bộ đều trả lại cho anh, bây giờ chúng tôi sẽ lập tức mở cửa cho các người đi vào trong, một lát nữa sẽ nói chuyện lại kỹ càng tỉ mỉ.\" Người đàn ông đầu trọc đợi đến sau khi nhìn thấy sức mạnh của Hạ Thiên Kỳ, ngay tức khắc lại cùng với ba người khác thay đổi sắc mặt cho phù hợp, cái loại điệu bộ gian xảo muốn phải vơ vét tài sản trong thoáng chốc biến mất không thấy đâu nữa, đều vội vã nhìn Hạ Thiên Kỳ mà liên tục bày ra một khuôn mặt tươi cười đến nơi. Hạ Thiên Kỳ về mấy cái thay đổi của vài người này đây, cũng cảm thấy hơi có phần không hiểu ra làm sao cả, trước đó hắn thậm chí cũng đã chuẩn bị tốt rồi, ngay tức khắc sẽ đánh úp một người, sau đó dự định là sẽ bỏ chạy quay trở về thành phố Cảnh Thu. Kết quả thành ra không nghĩ đến rằng còn chưa kịp làm gì khác, vài người phía bên kia cũng đã kinh sợ thừa nhận. Bởi vì mảnh không gian này đều bị mấy tầng Quỷ Vực bao phủ, cho nên lực cảm giác rất khó thâm nhập ra ngoài, từ đầu đến cuối hắn luôn cho rằng mấy người kia cũng là cấp bậc giám đốc, chỉ có điều hiện tại nhìn thấy, rõ ràng hắn đã suy nghĩ quá nhiều. Cổng thành mở rộng ra, Hạ Thiên Kỳ ra hiệu cho Lãnh Nguyệt và Sở Mộng Kỳ ở phía sau đi theo mình, sau đó cả ba người lại đi xuyên qua cổng thành, cuối cùng vào được. Đi vào đến trong thành, đang nhìn thấy bên ngoài, mới có được một chút diện mạo của thành phố thời hiện đại, một số tòa nhà, đường nhỏ có thể nhìn thấy được rõ ràng. Cũng chỉ có bức tường thành này, có vẻ như không hợp nhau lắm. Người đàn ông trọc đầu và một người trung niên khác mặc áo khoác da, lúc này từ phía trên đi xuống dưới, liên tục đi theo cười cười với Hạ Thiên Kỳ nói: \"Người anh em đừng để bụng, vừa mới nãy chỉ là hiểu lầm. Ở nơi này trong lúc bình thường tuyệt nhiên là sẽ không có ai đến, phần lớn chính là một số cấp bậc quản lý cấp cao, như thế nào cũng không nghĩ đến là sẽ có giám đốc đến đây.\" \"Vì sao cấp bậc giám đốc sẽ không thể nào từ chỗ này để tiến vào khu vực thứ hai?\" Biểu tình trên mặt của Hạ Thiên Kỳ cũng không bởi vì điệu cười làm lành của hai người mà có phần dịu đi. Dù sao đi nữa thì chuyện nhỏ nhặt bọn họ muốn phải vơ vét nước thuốc thuật pháp của bọn họ, có chủ ý muốn chơi Sở Mộng Kỳ, mới là làm cho hắn nhẫn nhịn không được. \"Bởi vì chỉ cần đạt được đến cấp bậc giám đốc, hoàn thành sát hạch là có thể trực tiếp đi đến khu vực an toàn đang dưới quyền quản lý của Tam đại Minh Phủ. Xem ra người anh em còn chưa từng tham gia sát hạch giám đốc, chỉ có điều như vậy cũng tốt, chứng tỏ được các người không phải là người của Tam đại Minh Phủ.\" \"Nếu như nói thực lực của tôi không đạt được đến cấp bậc giám đốc, thì các người sẽ đối xử với tôi thế nào?\" Trong thanh âm của Hạ Thiên Kỳ phát ra hàn ý lành lạnh. \"Người anh em đừng tức giận, thật sự chính là hiểu lầm, chúng tôi chính là thủ vệ, nếu như để cho một kẻ địch đi vào, làm cho xảy ra sự tình gì thì tuyệt đối sẽ bị lão đại của chúng tôi giết chết. Hay thế này, để đền bù lại cho lỗi lầm của chúng tôi, chúng tôi sẽ chiêu đãi các người một bữa thịnh soạn. Dù sao đi nữa thì mọi người đây cũng là lần đầu tiên đến khu vực thứ hai, có một số việc khẳng định là vẫn còn chưa hiểu rõ tình hình, mọi người đóng vai bạn bè với nhau, cùng nhau ngồi xuống tâm sự, anh thấy thế nào? Sau đó tôi sẽ dẫn mọi người đi gặp lão đại của chúng tôi.\" Người đàn ông đầu trọc thành khẩn nói, trong lòng Hạ Thiên Kỳ hơi dấy lên cân nhắc, lập tức đồng ý nói: \"Cứ như vậy đi.\" Bọn họ chỉ vừa mới đi vào bên này, quả thật là có rất nhiều chuyện vẫn chưa biết đến, chi bằng trước hết nghe người đàn ông đầu trọc này nói qua một chút, cũng thuận tiện cho bọn họ tính toán vạch ra kế hoạch tiếp theo. Nhân tiện cũng có thể hiểu rõ được hoàn cảnh của khu vực thứ hai này. Đi dọc theo một con đường nhỏ bằng xi măng, hướng về phía đằng xa đi đến, Hạ Thiên Kỳ phát hiện ra những vị trí có Quỷ Vực bao phủ, thì vẻn vẹn chỉ là một mảnh khu vực nằm bên ngoài cổng thành kia mà thôi. Đợi cho đến khi bọn họ vào bên trong thành, cảm giác về Quỷ Vực lại rất mỏng manh. Hắn không đi hỏi người đàn ông đầu trọc dẫn đường bên cạnh, ánh mắt đánh giá xung quanh, phát hiện ra ở trong chỗ này gần như là không nhìn thấy một người nào, không khỏi hỏi: \"Vì sao lại không thấy được người nào?\" \"Bên này là khu vực độc quyền thuộc về chúng tôi, người bình thường hoàn toàn không thể vào được.\" Người đàn ông đầu trọc nói xong, tự giới thiệu mình với ba người Hạ Thiên Kỳ nói: \"Tôi là Lý Quảng Sinh, anh cứ gọi tôi đầu trọc là được, người này là lão Hắc.\" Nghe được lời giới thiệu của người đàn ông đầu trọc, Hạ Thiên Kỳ cũng giới thiệu đơn giản với bọn họ một câu. Đầu trọc và lão Hắc sau khi dẫn theo bọn họ đi đến một đoạn ngắn nữa, lại đi đến một mảnh khu vực được trang trí vô cùng đầy đủ, có núi giả, có bể bơi, đương nhiên là vẫn không thể thiếu mỹ nữ ăn mặc mát mẻ, cùng với biệt thự xa hoa. Cảnh tượng như thế này, Hạ Thiên Kỳ cũng chỉ có thể đang trong phim điện ảnh, nhìn thấy được trong nhà của cái loại siêu cấp đại gia. Nơi hắn ở mặc dù cũng là biệt thự, nhưng cũng không phải là biệt thự lớn, mà là thuộc về dạng biệt thự mini mang theo sân vườn. Nhìn thấy vẻ kinh ngạc trên mặt mấy người Hạ Thiên Kỳ, đầu trọc cười cười nói: \"Quảng trường Quang Ảnh này mặc dù chỉ là một góc vắng vẻ, nhưng nhưng dù thế nào đi nữa thì vẫn là có một số người, chúng tôi lấy tư cách là người thống trị, lúc bình thường đương nhiên là phải thoải mái qua một chút.\" Nói đến chỗ này, đầu trọc nhìn về phía Hạ Thiên Kỳ hơi có phần cười xấu xa hỏi: \"Hạ anh em có được cấp bậc giám đốc, đang trong hiện thực có lẽ cũng đã từng có một cuộc sống thần tiên đi?\" ______ (Viết đến khu vực thứ hai, mong rằng mọi người có thể tiếp tục duy trì cho Nhất Tiếu, ngoài ra cũng xin phiếu tháng, lại xin thêm một chút tiền đặt mua để về nhà ăn tết. Còn có sách mới 《Hệ Thống Khủng Bố Tối Cường》nếu như mọi người có sưu tầm thì xin mọi người sưu tầm một phần. Quyển sách kia cùng với Quốc gia cũng giống như nhau, khúc dạo đầu để lựa ý hùa theo thị trường sẽ làm rõ ràng một chút, nhưng mà nội dung như nhau cũng là càng ngày càng đặc sắc)",
  "nextChapter": "https://gacsach.top/doc-online/ac-linh-quoc-gia-2-quyen-01-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ac-linh-quoc-gia-2-quyen-01-chuong-02"
}