{
  "title": "Nữ Thần Báo Tử - Tập 7 - Chương 03",
  "url": "https://gacsach.top/doc-online/nu-than-bao-tu-tap-7-chuong-03",
  "content": "Soul Screamers (Nữ Thần Báo Tử) Tập 7 - Chương 3 gacsach.com “Buổi lễ thế nào hả bố”? – Tôi đặt cốc trà nóng xuống mặt bàn rồi nhẹ nâng chân bố lên, và lót cái gối kê chân xuống đó. “Kaylee, con không cần phải chăm sóc bố thế đâu. Bố ổn rồi mà.” Bố tôi quay sang xoa đầu nựng Styx. Điều đáng yêu nhất trong mối quan hệ giữa bố tôi và Styx là cả hai đều cho rằng người kia không thể thiếu mình. Bố tôi nghĩ Styx thèm khát sự chú ý và thích được quan tâm. Trong khi mục tiêu duy nhất của Styx là bảo vệ bố tôi bằng mọi giá, vì thế nó hầu như không bao giờ rời bố tôi. Styx có một nửa dòng máu từ Cõi Âm. Cực kỳ trung thành và có thể bẻ gãy chân ai đó chỉ bằng một cú ngoạm. “Bố bị ả tà ma đội lốt mẹ nuôi Sabine đâm vào chân.” Tôi lấy đĩa thức ăn ra khỏi lò vi sóng – “Làm sao mà ổn được?” “Nhưng bố vẫn còn sống.” Bố tôi thở dài, và trong một thoáng tôi nhìn thấy sự day dứt trong mắt ông. Nỗi day dứt của người còn sống. “Một số người không được may mắn như thế.” “Cháu nghe thấy rồi nhá!” Tiếng Emma vọng ra từ trong phòng tắm. Nãy giờ cậu ấy vẫn đang vò đầu bứt tai không biết nên mặc gì cho buổi học đầu tiên ngày mai, trong thân phận là Emily Cavanaugh. “Cậu cũng còn sống mà, Emma!” Tôi nói. Dù sao cũng sống hơn tôi. Ít nhất tim cậu ấy vẫn tự đập. Mặc dù không phải là trái tim chính gốc của cậu ấy. Tôi khạt Styx xuống khỏi ghế rồi đặt khay thức ăn xuống trước mặt bố. “Con bé thế nào rồi?” Bố tôi nhoài người sang cầm lấy cái điều khiển TV tôi vừa để bên cạnh. “Cũng phải có thời gian bố ạ. Rồi Emma sẽ thích ứng được thôi.” Tôi nhún vai – “Cậu ấy vẫn còn có bọn con mà.” Vẫn còn hơn ối người lần đầu chuyển trường – “Kể cho con nghe về buổi lễ hôm nay đi? Bác Marshall và hai chị của Emma sao rồi ạ?” Bố tôi thở dài. Trông mặt bố chẳng có vẻ gì muốn ăn. “Họ vẫn đang đau đớn lắm, Kay ạ. Thật buồn khi chúng ta không thể nói cho họ biết sự thật.” Chúng tôi đã từng nghĩ tới chuyện đó. Bởi vì chuyện nghe dù điên cỡ nào thì chúng tôi sẽ chứng minh được là thật. Nhưng nếu nói cho họ biết là Emma vẫn còn sống, trong thân xác của người khác, đồng nghĩa với việc phải kể cho họ nghe về loài bean sidhe, thần chết, danh sách tử thần và Cõi Âm, cùng đám tà ma luôn rình rập để đánh cắp linh hồn con người. Mà thường thì con người sẽ không chịu nổi cú sốc khủng khiếp như thế. “Nhất là khi họ phải đợi gần hai tuần mới có thể chôn cậu ấy.” Cảnh sát chỉ chịu trả lại xác của Emma cho gia đình sau khi hoàn tất các thủ tục khám nghiệm tử thi. Bởi họ không tin lời khai của chúng tôi, rằng Emma đã bị ngã gãy cổ khi đang ngồi chơi xích đu bên hồ, nơi bữa tiệc sinh nhật của tôi bị đám tà ma kia phá hỏng. Tất nhiên, chúng tôi đã không nói gì đến đám tà ma trong lời khai của mình. Một phần lý do khiến họ không thể tin lời chúng tôi là vì cùng ngày hôm đó, bạn trai của Emma, Jayson, cũng đã chết. Giống như bà mẹ nuôi của Sabine. Ba cái chết cùng trong một ngày và đều có liên quan đến nhau, thật khó để tin đó chỉ là một sự trùng hợp ngẫu nhiên. Mặc dù cuối cùng họ vẫn phải trả cả ba cái xác về cho gia đình, sau khi không tìm được dấu hiệu nào khả nghi. Ít nhất là từ phía chúng tôi. Còn đám tà ma thì dĩ nhiên là không tồn tại để mời về hỏi cung rồi. “Cũng may là mọi chuyện đã kết thúc.” Bố tôi cầm lấy cái dĩa và chọc chọc vào đĩa khoai tây nghiền. “Vâng.” Ngoại trừ chuyện bọn tôi đang lên kế hoạch đối phó với ba tà ma đang chiếm giữ phiên bản Cõi Âm của trường trung học Eastlake. Giờ chưa phải là lúc nói với bố tôi về nó. Ít nhất là cho tới khi chân của bố lành hẳn lại. “Cháu chào chú.” Anh Tod đột nhiên hiện ra giữa phòng khách, trên tay cầm một cái bì thư. “Có phải là...?” Bố tôi liếc nhìn phong thư hỏi và anh Tod gật đầu. “Emma!” Tôi gọi ầm lên lúc anh ngồi xuống cạnh tôi và đưa cho tôi cái phong bì. Cửa phòng ngủ của tôi cọt kẹt mở ra và Emma lững thững đi vào phòng khách. Tôi dốc hết mọi thứ trong cái bì thư ra mặt bàn, trông mặt cậu ấy có vẻ căng thẳng nhiều hơn là tò mò. Tôi nhặt lấy một cái thẻ ép plastic từ đống giấy tờ ngổn ngang trước mặt đưa cho Emma. “Emily Cavanaugh, từ nay cậu đã có thể tự lái xe.” Mặc dù trông Lydia chắc chỉ độ 15 tuổi nhưng thật không công bằng khi bắt Emma đợi thêm một năm nữa và thi lấy bằng lại từ đầu. Cậu ấy đã mất quá nhiều – bao gồm cả cái xe ô tô mới mua. “Anh kiếm được nó ở đâu thế?” Emma ngồi xuống cái ghế bành, mắt nhìn cái bằng lái xe trân trối. Tôi tự hỏi không biết cậu ấy đang nghĩ gì. Có phải cậu ấy lại đang căm ghét khuôn mặt mới của mình không? Giá như Emma có cơ hội gặp Lydia một lần trước khi trở thành cô ấy. Đó là một cô gái tốt bụng, đầy lòng vị tha và luôn vì người khác. Lydia có một vẻ đẹp tâm hồn lấn át vẻ bề ngoài. Nói vậy không có nghĩa là cô ấy xấu xí hay có khiếm khuyết gì trên cơ thể. Chỉ là cô ấy trông... bình thường, như bao người khác. Nhưng với một người quá quen được khen xinh đẹp như Emma, “bình thường” là một điều thật khó chấp nhận. “Anh nhờ chính chỗ anh làm giấy tờ hồi trước.” Anh Tod cần giấy tờ để xin việc ở cửa hàng pizza, cũng như Emma cần để xin học – “Nhưng anh đã thề giữ bí mật cho họ, vì thế...” “Em cũng đâu cần biết.” Emma cất cái bằng vào túi quần, sau đó nghiên cứu tới cái giấy khai sinh – “Ngay đến cái giấy khai sinh thật của mình em còn chưa được nhìn thấy, thế mà...” Cậu ấy lắc đầu, nhấc lên một tấm thẻ khác – “Thẻ bảo hiểm mới. Từ nay mình phải nhớ số này mới được...” “Cảm ơn cháu, Tod.” Bố tôi nói. “Không có gì ạ.” Sai đó bố tôi quay ra xem phim còn Emma ngồi thu lu trên ghế ngâm cứu đống giấy tờ mới. Thấy vậy, anh Tod liền hất đầu ra dấu về phía hành lang. “Bố ơi, bọn con định...” Tôi ngập ngừng, chưa nghĩ ra được lý do nào hợp lý để rút về phòng với anh Tod thì đã bị bố tôi cắt ngang. “Miễn cứ mở cửa phòng là được.” Tôi mỉm cười cảm ơn bố rồi đứng dậy đi về phòng. Trong phòng ngủ, tôi kéo Tod ngồi xuống giường của mình và đặt tay lên ngực anh, để tìm kiếm nhịp đậm của trái tim anh. Nó vẫn đang ở đấy – yếu ớt nhưng rất thật. Điều này đã trở thành thói quen của tôi từ sau khi quen Tod. Nó giống như một sự liên lạc ngầm giữa hai chúng tôi. Một sự bảo đảm. Một lời hứa quá lớn để có thể định nghĩa được thành lời. Anh mở miệng định nói gì đấy nhưng tôi đặt tay lên môi anh ra dấu im lặng. Mặc dù tôi biết không cần phải nhắc, anh ấy cũng đã thường xuyên tắt tiếng và vô hình với mọi người xung quanh rồi. Thỉnh thoảng tôi vẫn phải nhắc anh ấy nhớ để cho người khác nhìn và nghe thấy mình. Sau hơn hai năm làm thần chết, hầu hết mọi chức năng con người của anh Tod đã rơi dần vào quên lãng, và theo lời anh ấy thì cho tới trước khi gặp tôi trái tim anh chưa từng một lần đập lại. Đó là lời tỏ tình đáng yêu nhất mà tôi từng được nghe. “Ừmm...” Tôi thì thầm, khi môi anh trượt dần xuống cổ tôi – “Em nhớ anh quá.” “Mới chỉ có vài tiếng thôi mà sao có cảm giác như lâu lắm rồi ý nhỉ.” Anh nói như rót mật vào tai tôi – “Anh cứ tưởng sự vĩnh cửu sẽ khiến chúng ta kiên nhẫn hơn cơ...” “Ngược lại là đằng khác. Nó chỉ càng khiến em muốn kéo dài giây phút này đến vô tận thôi...” Tôi kéo anh về phía mình và tiếp tục hôn anh đắm đuối. Cảm giác khi tay anh vuốt dọc sống lưng tôi khiến tôi dường như quên đi mọi nỗi buồn phiền và tức giận của ngày hôm nay. Và cả hai tuần vừa qua. Tôi luôn tìm thấy cảm giác thoải mái và an toàn khi ở bên anh, kể cả khi thế giới quanh tôi sụp đổ. “À!” Đột nhiên anh rời khỏi tôi và thò tay vào túi quần lấy ra một cái lọ nhựa nhỏ xíu, chứa đầy dung dịch màu xanh thẫm – “Suýt nữa anh quên. Lúc nãy anh vừa lấy ở chỗ Sabine, để cô ta khỏi phải qua đây.” “Đó có phải là...?” “Ừ. Cô ta dặn đừng có chạm vào nó nếu chưa pha loãng ra. Và chúng ta phải dùng tới cái này.” Nói rồi anh rút từ túi còn lại ra một cái ống hút tí hon bằng nhựa. – “Nhưng thú thật là anh không hề ủng hộ việc em uống thứ chất lỏng có nguồn gốc từ Cõi Âm này tẹo nào. Nhất là những thứ chưa hề được qua kiểm nghiệm. Vì thế anh không có cách nào khác đành phải ở lại đây cho tới khi nó hết hoàn toàn tác dụng mới thôi. Để đảm bảo là em được an toàn.” Tôi bật cười. “Còn có bố em và Emma ở đây mà.” Anh nhướn một bên lông mày lên hỏi. “Và em định sẽ nói thế nào với bố về việc mình sắp làm...?” Tôi kéo anh lại thì thầm vào tai anh. “Em tưởng chúng ta đã thống nhất là có vài việc bố không cần biết...” “Đúng thế.” Anh vòng tay ôm lấy tôi – “Và đó là những việc anh thích làm nhất.” “Hai đứa nên nhớ là nếu trong đó mà yên lặng quá là bố sẽ nghi ngờ đấy nhé!” Bố tôi gọi với vào từ trong phòng khách. Emma bật cười phá lên. Anh Tod thở dài cái thượt. Anh ôm tôi thêm một lúc nữa rồi buông tôi ra. Tôi đứng dậy cầm lấy cốc nước trên bàn, sau đó nhìn chằm chằm vào cái lọ nhựa. “Không hiểu nó có hoàn tan với nước trắng không nữa.” Tôi ngồi xuống cái ghế xoay gần đó trong khi anh Tod loay hoay mở nắp. “Em có chắc là muốn làm chuyện này không?” “Không. Nhưng em không thể đưa nó cho chị Sophie nếu đến thử nó em còn không dám.” Anh Tod nhúng đầu ống hút vào lọ và hút lên một thứ dung dịch màu xanh thẫm. “Mẹ anh gọi thế này là nếm thức ăn em bé.” “Thức ăn em bé?” “Ừ. Hồi bé, mẹ không bao giờ cho bọn anh ăn cái gì mà mẹ chưa thử trước. Đó là lý do tại sao mẹ làm bánh. Bởi vì thức ăn cho trẻ con bán ngoài siêu thị quá tệ.” Anh quỳ xuống bên cạnh tôi, mắt nhìn chằm chằm vào ly nước trên tay tôi. “Hóa ra anh đúng là lớn lên bằng bánh quy và bánh ngọt thật. Em biết ngay mà.” “Vì thế nên anh mới ngọt ngào như thế này chứ. Anh không hiểu sao cùng một chế độ ăn mà sao Nash khác hẳn.” Anh cẩn thận bóp cái bầu cao su trên ống hút và một giọt dung dịch đố kỵ rơi tõm xuống cốc nước của tôi. Trong một giây, nó chỉ nằm lơ lửng trong nước. Và rồi hàng trăm cái tua màu xanh đục, nhỏ như sợi chỉ bắt đầu túa ra theo tất cả các hướng, rồi từ từ hòa tan vào với nước. Chỗ dung dịch còn lại anh Tod đổ trở lại vào trong lọ. Vài giây sau, giọt dung dịch đã biến mất và cốc nước của tôi chuyển sang mày xanh nhờ nhờ. Giống như một vết bầm tím lâu ngày.",
  "nextChapter": "https://gacsach.top/doc-online/nu-than-bao-tu-tap-7-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nu-than-bao-tu-tap-7-chuong-02"
}