{
  "title": "Nữ Thần Báo Tử - Tập 7 - Chương 01",
  "url": "https://gacsach.top/doc-online/nu-than-bao-tu-tap-7-chuong-01",
  "content": "Soul Screamers (Nữ Thần Báo Tử) Tập 7 - Chương 1 gacsach.com Tôi từng căm ghét việc thế giới của tôi chỉ là một chuỗi những sự thật nửa vời, được gắn kết bởi những lời nói dối vô hại. Bản thân cuộc đời tôi là một ảo tưởng, luôn cần có người kéo trở lại với hiện thực. Tôi nói dối giỏi hơn phần lớn những người tôi đã gặp. Nhưng nếu tôi có thể dám chắc được điều gì thì đó là: Khi mọi người nói tiểu tiết vô cùng quan trọng, họ không thể tưởng tượng nổi câu nói đó chính xác đến thế nào... “Buổi lễ diễn ra cũng ổn đấy chứ nhỉ?” Cô bạn thân Emma nhướn mày hỏi tôi, tay vuốt lại cái váy đen cho phẳng phiu. Vừa hỏi cô nàng vừa uể oải chuyển trọng tâm sang chân phải, làm cái gót giày lún xuống đất mất gần phân rưỡi – “Ít ra mọi người còn khóc. Mình thấy nhiều đám ma còn chẳng có ai khóc cơ.” Emma nhún vai, mắt nhìn xa xăm về phía đám đông đang từ từ tản ra – “Thử nghĩ xem mọi chuyện sẽ khó xử thế nào nếu ngày hôm nay không có ai khóc...” Khó xử ư? Đối với tôi, mọi đám ma đều gượng gạo và khó xử, nhất là trong thế giới của tôi, nơi định nghĩa về “cái chết” liên tục được đưa lên bàn cân để đánh giá lại. “Buổi lễ đã diễn ra rất ấm cúng và xúc động, Emma ạ.” Tôi nhìn theo đoàn người đang lần lượt rời đi. Ai cũng mong muốn rời khỏi đây càng nhanh càng tốt nhưng lại không dám để lộ ra điều đó. Họ là các thầy cô giáo, trông thật lạ lẫm khi không có tấm bảng trắng và bàn giáo viên ở bên cạnh. Họ là các vị phụ huynh, mặt đầy bất lực và sợ hãi. Họ là các bạn cùng lớp, trong bộ quần áo tối màu và đôi giày đen quen thuộc. Trong một thời gian ngắn chúng tôi đã phải liên tiếp tiễn đưa những người bạn của mình. Vì thế không có gì là ngạc nhiên khi giờ ai nấy đều đã thuộc lòng các nghi thức cần phải làm trong một đám tang. Cả trường sẽ được nghỉ một ngày để làm lễ tưởng niệm cho người bạn xấu số ấy. Sau đó là những buổi tư vấn tâm lý miễn phí xen kẽ giữa các tiết học. Và cuối cùng là ngày diễn ra tang lễ, nơi chúng tôi sẽ đến và nói lời tiễn biệt với người bạn của mình. Tôi là một trong số những người đã khóc, mặc dù tôi cũng là một trong số ít những người biết được sự thật, rằng ngôi sao của buổi lễ hôm nay – người vừa mới chết – hiện đang đứng ngay cạnh chúng tôi. Hay chính xác hơn là ngay cạnh tôi. Với tư cách là một vị khách mời, tại chính tang lễ của mình. Sabine khẽ dựa vào vai anh Nash, tay trái của chị ta vẫn đang phải bó bột, mái tóc dài và đen nhánh xõa xuống che gần hết nửa khuôn mặt. “Không biết đằng ấy cảm thấy thế nào chứ tôi thấy không thoải mái chút nào nếu phải tận mắt chứng kiến xác mình nằm chình ình trong quan tài như thế này.” “Công nhận, cũng không dễ chịu gì.” Emma gật đầu thừa nhận, đôi mắt nâu mở to. Ngoài linh hồn, đôi mắt ấy là tất cả những gì còn sót lại của Emma. Mọi thứ khác đều là của Lydia. Khuôn mặt gầy gò, góc cạnh. Khung xương nhỏ, thân hình mảnh khảnh, tương tự như tôi. Mái tóc nâu lởm chởm. Má lấm chấm tàn nhang. Bàn chân nhỏ, lọt thỏm trong đôi giày yêu thích của Emma, được lấy trộm từ chính tủ quần áo của cậu ấy, nhân lúc mẹ và chị gái đang bận rộn đi mua quan tài – “Nhưng nói chung đám tang diễn ra cũng ổn đấy chứ, mọi người không thấy thế à?” Tang lễ đã diễn ra đúng như kịch bản. Emma đã ghi lại chi tiết những điều cần chuẩn bị cho đám tang của mình, trong bức di thư viết tay được cất ngay ngắn trong ngăn kéo bàn trang điểm, hôm chúng tôi ghé qua nhà cậu ấy lấy đôi giày và một vài vật dụng thiết yếu khác. Nhưng sau khi vượt qua cú sốc tinh thần này và bình tâm trở lại, có lẽ mẹ cậu ấy sẽ giật mình tự hỏi tại sao cô con gái 17 tuổi của mình lại suy nghĩ nhiều về tang lễ của mình như thế. Còn bây giờ bác ấy đang bị sự đau đớn che mờ lý trí và không thể suy nghĩ thông suốt nên chỉ biết tiến hành chuẩn bị tang lễ theo đúng ước nguyện cuối cùng của cô con gái mà thôi. “Buổi lễ rất đẹp và ấm cúng, Emma ạ.” Anh Tod thì thầm, và tôi ngẩng đầu lên, thấy anh đã đang đứng kế bên cạnh mình từ bao giờ. Tôi phải cố gắng kiềm chế lắm mới không quay sang ôm chầm lấy anh – một nhiệm vụ bất khả thi mới, thay thế cho ước mơ hòa bình thế giới của tôi. Tôi không thể quay sang ôm anh bởi hầu hết mọi người có mặt ở đây đang không nhìn thấy anh. Các thần chết trước giờ vẫn luôn thoắt ẩn thoắt hiện như vậy. Hơn nữa, tôi không thể ôm bạn trai mình – cái từ này nghe vẫn thật lạ lẫm đối với tôi – bởi vì người cần an ủi hôm nay không phải là tôi. Mà là Emma. Chúng tôi đang có mặt ở đây để dự đám tang của Emma. Và an ủi cậu ấy. Và lên kế hoạch trả thù. Đòi lại công lý cho Emma, và tất cả những người từng bị Avari và đám tà ma nhập vào, tra tấn hay lấy mạng. Hôm nay là ngày chúng tôi cùng ngồi với nhau vạch kế hoạch trả thù cho bạn trai của Emma. Cho Lydia, cho mẹ nuôi của Sabine, và cho Brant – đồng đội của anh Nash. Và cho Alec. Các ngón tay tôi co quắp lại trước ý nghĩ về Alec – một trong số ít những người bạn thực sự của tôi – như thể mình vẫn đang cầm con dao găm đó trong tay. Hình ảnh của anh hiện rõ mồn một trong tâm trí tôi, với ánh mắt mở to đầy đau đớn, đang bàng hoàng nhìn tôi, trước khi trút hơi thở cuối cùng. Tôi cố nuốt nỗi căm phẫn của mình với lão Avari vào bên trong bởi tôi không muốn đám tang hoàn hảo của Emma bị phá hỏng bởi cơn thịnh nộ đang chực tuôn trào trong lồng ngực mình. Ngày hôm nay đánh dấu một sự khởi đầu mới của Emma, và của tất cả chúng tôi. Chúng tôi không thể tiếp tục cúi đầu làm nạn nhân của đám tà ma độc ác kia, trong hành trình đến với thế giới loài người của chúng. Kể từ hôm nay, chúng tôi là những chiến sỹ. Những chiến binh, đang kiệt quệ cả về thể xác lẫn tinh thần. Những chiến binh trong bộ tang phục màu đen. Ngoại trừ anh Tod, người có thể mặc bất cứ thứ trang phục nào bởi ngoài năm người chúng tôi ra, chẳng ai nhìn thấy anh. Tôi đang định âm thầm nắm lấy tay anh Tod, hy vọng không bị ai để ý tới, thì ở bên cạnh bỗng thấy Emma khựng người lại, mặt cắt không còn giọt máu. Mẹ cậu ấy đang tiến thẳng về phía chúng tôi đang đứng. “Kaylee, cảm ơn cháu vì đã đến.” Bác Marshall nắm lấy tay tôi, nước mắt rơi lã chã – “Cảm ơn các cháu.” Vừa nói bác vừa đưa mắt nhìn tất cả mọi người, trừ anh Tod. Bởi vì anh ấy đang không cho ai nhìn thấy mình, ngoài nhóm chúng tôi. Khi ánh mắt của bác dừng lại trước mặt cô con gái út, đang ẩn mình trong thân xác của một người xa lạ, Emma òa khóc nức nở. “Emma là bạn của bọn cháu mà cô Marshall. Làm sao bọn cháu có thể không đến được.” Anh Nash nói, trong khi tôi vòng tay ôm lấy Emma vỗ về. Sabine ngây người nhìn hai chúng tôi đầy khó hiểu. Có thể thấy rõ là chị ta không hề mảy may có chút cảm xúc gì với đám tang này, và càng không hiểu nổi tại sao nó lại khiến chúng tôi đau buồn đến vậy, khi mà Emma vẫn đang còn sống và khỏe mạnh. “Cảm ơn cháu.” Bác Marshall sụt sịt nói – “Nếu biết các cháu đến thế này chắc Emma sẽ vui lắm.” Emma khóc nấc lên. “Xin lỗi cháu, hình như chúng ta còn chưa gặp nhau lần nào.” Bác Marshall giơ khăn lên thấm nước mắt rồi chìa một tay ra bắt tay cô con gái của mình. Emma hắng giọng và rụt rè nắm lấy tay mẹ, miệng khẽ hé mở nhưng không thốt nên được lời nào. “Đây là Emily, em họ cháu.” Tôi vội giới thiệu – “Em ý vừa mất cả bố lẫn mẹ, nên từ nay sẽ chuyển đến sống cùng bố con cháu.” Đây là câu chuyện hợp lý nhất mà chúng tôi có thể nghĩ ra. Một câu chuyện thương tâm nhưng cần thiết để hợp lý hóa thân phận và nơi ở mới của Emma, bởi giờ cậu ấy đã mất tất cả. Không còn ai, ngoài chúng tôi. Mặt của bác Marshall khẽ nhăn lại vì đau đớn, giọng bác run run. “Xin thành thật chia buồn cùng cháu, Emily.” Nhưng Emma có nghe thấy những lời mẹ mình vừa nói hay không thì tôi dám chắc. “Chị ấy yêu bác vô cùng!” Đột nhiên cậu ấy ôm chầm lấy bác Marshall và gục đầu vào vai mẹ khóc nức nở – “Chị ấy không muốn bác quên chị ấy, nhưng cũng không muốn bác phải lo lắng. Hay...” Emma nghẹn ngào dừng lại, trong khi tất cả chúng tôi chỉ biết bất lực đứng nhìn, còn bác Marshall trông đầy bối rối và đau đớn. Bác ấy lại khóc, và tôi cũng vậy – “Hay... suy sụp. Chị ấy muốn bác sống tiếp.” Emma thì thầm vào tai mẹ – “Và thương yêu chị Traci và Cara thay cả phần của mình. Chị ấy mong bác luôn được hạnh phúc. Chị ấy xin lỗi vì đã gọi bạn trai của bác là kẻ ngốc nghếch. Dù bác ý có ngốc thật đi nữa cũng không sao, miễn sao bác ý khiến cho bác hạnh phúc là chị Emma vui rồi.” Nói xong Emma buông mẹ ra và lùi lại, giơ tay quệt nước mắt. “Vì thế bác phải sống thật hạnh phúc, vì chị Emma.” Chiếc khăn giấy trên tay bác Marshall ướt đẫm nước mắt, hai vai bác rung lên bần bật cùng những tiếng nấc nghẹn ngào. “Bác không biết là cháu cũng quen Emma nhà bác. Cháu cũng học ở Eastlake à?” “Sắp tới em ý sẽ theo học ở đó ạ.” Tôi vội nhảy vào chữa cháy cho cô bạn thân, trong khi cậu ấy đang loay hoay không biết nên trả lời như thế nào – “Nhưng em ý đã biết Emma từ... trước ạ. Ba bọn cháu rất thân với nhau.” Tôi không biết bác Marshall có tin lời mình nói hay không – trong hoàn cảnh đau buồn như thế này thường con người ta ít khi nghĩ được thông suốt – nhưng thấy bác ấy gật đầu và lau nước mắt trên má. “Kaylee, khi nào tiện bác hy vọng cháu qua nhà và chọn lấy một món đồ kỷ niệm gì đó trong phòng Emma. Để nhớ tới con bé. Bác tin là Emma cũng muốn như vậy.” “Bọn cháu sẽ đến ạ.” Emma trả lời trước cả khi tôi kịp lên tiếng. Bác Marshall khẽ nhíu mày rồi gật đầu chào tạm biệt mọi người. “Cảm ơn các cháu vì đã đến với Emma ngày hôm nay.” Sau đó bác được hai cô con gái dìu ra chiếc ô tô dài màu đen đang nổ máy đợi sẵn. “Mình nghĩ mình vừa làm cho mẹ sợ.” Emma thì thào nói, tay nắm chặt lấy tay tôi. “Chứ còn gì nữa.” Đôi mắt đen thăm thẳm của Sabine hơi giãn ra, và hai môi chị ta hé mở. Là một mara – một cơn Ác mộng sống – thức ăn của Sabine là nỗi sợ hãi của con người, nhưng cỏ vẻ như dạo gần đây chị ta liên tục bị đói dài, bởi nỗi sợ hãi đang dần bị thay thế bởi nỗi đau và sự giận dữ trong tất cả chúng tôi. “Anh thấy thật khiếm nhã khi em đi kiếm thức ăn từ thân nhân của người đã chết trong một đám tang như thế này.” Anh Nash vòng tay ôm lấy eo Sabine. Trước đây anh cũng thường ôm tôi như vậy. Và tôi cũng đã từng rất thích khi được anh ôm như thế. Nhưng chuyện giữa Nash và tôi đã chấm dứt. Thậm chí nó đã kết thúc trước cả khi chúng tôi nhận ra điều đó, và tôi không chắc là liệu anh đã hoàn toàn chấp nhận chuyện ấy hay chưa. Nhưng ít ra anh đã chịu công khai thân mật với Sabune trước đám đông, chứ không phải chỉ có hai người họ với nhau như hồi trước. Sabine khẽ nhướng mày nhìn anh. “Nếu ai đó ném một miếng bánh vào mặt anh trong đám tang, liệu anh có thể không liếm môi không?” “Nếu ai đó ném một miếng bánh vào mặt anh trong đám tang, anh sẽ...” Anh Nash nhíu mày – “Hừm, như thế thật kỳ cục.” “Có kỳ cục hơn việc nhìn thấy bản thân mình bị chôn dưới đất không?” Anh Tod đan các ngón tay vào tay tôi, giờ không còn ai đứng đủ gần để nhìn thấy tôi đang tay trong tay với... không khí. Không ai ngoài Sophie, chị em thực sự của tôi, và bạn trai chị ấy, Luca, người đang lặng lẽ đứng nhìn chúng tôi từ phía bên kia của huyệt mộ. Họ biết tất cả về anh Tod. Thậm chí việc anh ấy là thần chết cũng không có gì là “lạ lùng” đối với Sophie, bởi bản thân bạn trai chị ấy là một người gọi hồn. Trong nhóm chúng tôi giờ chỉ có Luca và Sabine là chưa chết bao giờ, còn thì ai cũng đã từng chết không dưới một lần. Cái chết của anh Nash là một bí mật mà mẹ và anh trai anh ấy không hề muốn ai biết. Kể cả Nash. Emma và tôi đều đã từng chết hai lần, và trong lần chết thứ hai tôi đã bị “kẹt lại”. Không hẳn là tái sinh, nhưng cũng không hẳn là xác sống. Càng không phải là thây ma, mà người đời vẫn gọi là “zombie”. Tôi chỉ là “hơi thiếu” sức sống hơn người bình thường một chút thôi. “Không hề.” Anh Nash nhấm nhẳng nói – “Bị ném một miếng bánh vào mặt trong đám tang chẳng hề kỳ cục hơn chuyện nhìn thấy bản thân bị chôn dưới đất...” ‘Vậy thì vòng này Emma thắng rồi.” Tod đưa mắt nhìn những vị khách cuối cùng còn nán lại, gồm bố tôi, người vẫn đang phải chống nạng, cô Harmony, mẹ của anh Tod và Nash, và bác Brendon, anh trai bố tôi – “Đi thôi em. Ngày hôm nay với anh đã quá đủ chết chóc rồi.” Một thần chết phải thốt ra câu đó quả không bình thường chút nào. “Cậu vẫn ổn chứ?” Tôi đưa cho Emma cái áo phông để mặc tạm. Người cậu ấy và tôi giờ cùng một cỡ. Đồng nghĩa với việc quần áo chúng tôi lấy được từ nhà cậu ấy không còn vừa với cơ thể mới của Emma nữa. “Ừ.” Emma gạt đống đồ chơi của Styx sang một bên rồi xỏ chân vào quần. “Mình cũng không biết chuyện gì đã xảy ra ở nghĩa trang hôm nay nữa. Ý mình là... mình đâu phải đã chết, vậy mà mình đã không kìm nổi lòng lúc mẹ mình mở miệng nói chuyện với cậu.” Sự thật là như vậy. Emma đã lặng lẽ quan sát mẹ và hai chị trong suốt hai ngày liên tục và không hề mất kiểm soát, dù chỉ một lần. Cho tới khi hai mẹ con họ chỉ đứng cách nhau chưa đầy một sải tay. “Thôi, đừng nghĩ ngợi nhiều quá. Năm nay cậu gặp phải biết bao nhiêu chuyện khủng khiếp như thế... Mình sẽ còn lo lắng hơn nếu cậu không cảm thấy buồn phiền gì ý.” Nhưng sự thật là tôi đang rất lo cho cậu ấy. Rất nhiều. Emma ngồi xuống giường của mình và xỏ chân vào đôi giày thể thảo. Từ giường bên này tôi chỉ cần nhoài sang một cái là có thể chạm vào cậu ấy. Sau khi kê thêm một cái giường nữa, phòng tôi hầu như không còn một khoảng trống nào. Mặc dù hơi tiếc nhưng tôi đành phải chia tay với cái ghế hạt xốp ở góc phòng để dành chỗ cho chiếc giường thứ hai. Emma hoàn toàn có thể sử dụng giường của tôi – kể từ sau khi chết đi tôi vẫn chưa một lần ngủ lại trên cái giường ấy, đơn giản là vì giờ tôi không cần ngủ nữa. Nhưng tôi không thể nói với bố điều đó và rằng giờ phần lớn thời gian của tôi là ở bên nhà anh Tod, dù cho anh ấy có nhà hay không... Mặc dù bố cũng đã láng máng nghi ngờ chuyện tình cảm của chúng tôi đã tiến thêm một bước nhưng tôi vẫn chưa muốn xác nhận điều đó với bố vội. Bởi trong mắt ông, dù trưởng thành hay đã chết thì tôi mãi mãi là chỉ là cô con gái bẻ bóng của bố. Và bố cũng đã nhiều lần thể hiện quan điểm ấy của mình. Và tôi yêu bố vì điều đó. Sau khi thay sang bộ quần áo bình thường thoải mái hơn, Emma và tôi đi ra ngoài nhập hội với mọi người, nơi Sabine, như mọi lần, đang lẳng lặng uống sô-đa một mình mà không thèm mảy may đoái hoài đến những người khác. “Em chỉ muốn nói là cái tên Emily và Emma có gì khác nhau đâu. Nói cô đừng giận nhé, Emma.” Chị ta nói thêm, khi thấy chúng tôi từ trong phòng đi ra. Sabine đang ngồi vắt vẻo trên ghế, trong bộ quần áo nhàu nhĩ đến thảm hại mà chị ta thường chỉ mặc mỗi khi đi dự tang lễ. Hay nói đúng hơn, chị ta mặc nó vì muốn chiều lòng anh Nash, chứ không phải vì bản thâ ý thức được rằng áo phông và quần bò là quá xuề xòa cho một buổi lễ trang trọng như đám ma. “Không sao.” Emma đi thẳng vào trong bếp, kéo ghế và gục mặt xuống bàn. “Thà thế còn hơn là bị đặt theo tên một loại súp đóng hộp.” Anh Tod thủng thẳng nói, làm Sabine tức tím mặt. Họ của chị ta là Campbell – giống tên một loại đồ hộp đóng sẵn – do một người làm công nghèo ở nhà thờ đặt cho, sau khi bị bỏ rơi trước bậc thềm nhà thờ. Khi ấy, Sabine mới chỉ đang chập chững biết đi. “Phải công nhận là hai cái tên Emma và Emily nghe cứ na ná như nhau.” Nash ngồi xuống vòng tay ôm lấy eo cô nàng mara. – “Sao em không chọn cái tên nào cho nó khác đi một chút? Anh thấy như thế cũng hay mà. Đâu phải ai cũng được tự chọn tên cho mình đâu. Emma thậm chí còn chẳng buồn ngẩng mặt lên. “Mọi người đã gọi cô ấy là Cynthia rồi đấy chứ.” Tod đẩy cái gối sang một bên để tôi có thể ngồi xuống cạnh anh. – “Nhưng cô ấy toàn quên thôi. Thế nên cứ gọi Emily cho dễ nhớ.” “Xét cho cùng thì đó cũng chỉ là một cái tên. Điều quan trọng là Emma vẫn là Emma, và cô ấy vẫn còn sống.” Sophie nhún vai, đứng dựa lưng vào cửa, nửa như muốn ở lại, nửa như muốn đứng gần cửa để có gì còn chạy cho kịp. Công bằng mà nói, chị ấy đã hòa đồng và cư xử biết điều hơn rất nhiều kể từ sau khi quen với Luca, có lẽ bởi chị ấy nhận ra rằng mình có nhiều điểm chung với tôi và đám bạn “dở hơi” của tôi còn nhiều hơn là với mấy cô bạn nhà giàu, đỏng đảnh trong CLB khiêu vũ. Nhưng để chữa khỏi dứt điểm căn bệnh “công chúa” thì chị Sophie vẫn còn phải cố gắng nhiều. “Sống? Thế nào gọi là sống?” Emma ngỏng đầu lên, trừng mắt nhìn chị Sophie qua bức tường lửng ngăn cách giữa phòng bếp và phòng khách – “Khi cô bị bẻ gãy cổ bởi một ả tà ma luôn tìm cách biến cơ thể cô thành một thứ trang phục Halloween cho riêng mình? Hay là khi địa chỉ nhà mới của cô vĩnh viển chuyển về lô số 436 tại khu Nghĩa Trang Hy Vọng? Theo cô trang web bán hàng qua mạng Zappos có chịu giao hàng tới đó không? Nếu có thì cô nói đúng! Chẳng có gì thay đổi hết! Có sao đâu nếu giờ tóc tôi màu hạt dẻ, vòng ngực chỉ còn cỡ B và tên là Emily, điều quan trọng là tôi vẫn còn sống, ý cô muốn nói thế chứ gì?” “Tôi cũng chỉ là muốn giúp thôi mà.” Sophie hậm hực phân trần – “Bản thân tôi cũng từng suýt chết một lần. Tất cả chúng ta ai chẳng thế.” “Từ “suýt” thường chỉ được tính trong các cuộc thi hoa hậu mà thôi.” Emma đứng dậy mở tủ lạnh lấy một lon sô-đa, sau đó cầm theo chiếc cốc thủy tinh dài và chai rượu whiskey mà bố tôi vừa tịch thu được của anh Nash mấy tuần trước. Không ai dám nói câu gì lúc cậu ấy đổ hai thứ đồ uống đó vào với nhau. “Chúng ta sẽ bắt được hắn.” Tôi nghiến răng nói, trong lòng cảm thấy phẫn nộ thay cho Emma. Nhưng cậu ấy không nói không rằng, lẳng lặng ngửa cổ làm một hơi hết luôn ¼ cốc – “Chúng ta sẽ bắt được tất cả bọn chúng.” Emma không đáng phải chịu những điều này. Tại tôi nên Emma mới mất tất cả mọi thứ – ngoại trừ một đứa bạn thân vô dụng, là tôi – như bây giờ. Lỗi tại tôi và lão Avari. Tôi sẽ bắt lão ta phải trả giá cho những gì đã xảy ra với Emma và những người vô tội khác. “Cậu nói nghe thì dễ lắm.” Emma đảo trong hai mắt rồi nốc thêm một ngụm rượu nữa – “Cậu định sẽ làm gì? Không lẽ xông vào làm một trận sống mái với đám tà ma bất tử luôn sẵn sàng nghiền nát chúng ta như giết một con kiến bên vệ đường? Nhỡ chúng không thể bị giết, bị bắt hay thậm chí là bị thương thì sao? Đừng nói với mình là cậu định thử đánh vào lòng trắc ẩn của bọn chúng nhé! Cậu thừa hiểu đám người Cõi Âm đó không hề có trái tim mà. Mình có thể không biết nhiều về Cõi Âm nhưng riêng điều này thì mình dám khẳng định.” “Tin mình đi, Emma. Mình đã lên kế hoạch sẵn rồi.” “Mình biết, mình biết. Mình xin lỗi.” Emma gạt mái tóc nâu sang một bên và ngồi xuống ghế, tay vẫn khư khư cầm cốc rượu – “Chỉ là... Mình vừa phải tham dự tang lễ của chính mình. Thật khó mà vui nổi khi vừa mới sáng ra đã phải bắt đầu một ngày mới bằng việc ném cát xuống nắp quan tài của... chính mình.” “Mình hiểu mà.” Tôi siết chặt tay anh Tod. Tôi không phải chứng kiến đám tang của mình nhưng tôi đã bị... sát hại, một cách dã man. Hay nói theo ngôn ngữ của tên Beck thì tôi đã trở thành một vật tế... trinh trắng. Hỏi rằng cái chết của tôi có thê thảm không ư? Rất thê thảm! Có đau đớn không ư? Khủng khiếp! Có thể đảo ngược lại tình thế không ư? Tất nhiên là không! “Ít ra hai người vẫn còn sướng hơn tôi.” Sabine nói, lúc Luca đứng dậy đi vào trong bếp – “Kaylee mặc dù đã chết nhưng vẫn có thể giả vờ sống trong thân xác của chính mình. Emma mặc dù phải giả vờ chết nhưng vẫn có thể sống trong thân xác của người khác. Một cách bình thường. Chứ không như tôi.” Cô nàng mara quăng cho bà chị họ của tôi một cái lườm cháy mặt. Kể từ sau cái chết của bà mẹ nuôi, Sabine chuyển đến sống cùng với nhà chị Sophie. Bác Brendon cũng đã chính thức nộp đơn xin nhận nuôi Sabine để dễ bề kiểm soát chị ta. Bởi vì mặc dù có khá nhiều vấn đề về thái độ và cách cư xử, nhưng chị ta vẫn tỏ ra khá hữu dụng. Hơn nữa, cho dù chúng tôi có cố gắng xua chị ta đi thì sớm muộn gì chị ta cũng sẽ tìm cách mò trở lại cuộc đời anh Nash, và giẫm đạp lên tất cả mọi người. Như trước đây đã từng làm. Trong từ điển của Sabine chưa bao giờ có từ “giới hạn”. Chị Sophie chỉnh lại cái váy lụa đen, rồi hắng giọng gọi bạn trai. “Luca, em đã hứa với bố sẽ đến nhà bác Marshall.” Nhưng mọi người đều hiểu rằng chị ấy không hề thoải mái mỗi khi ở nhà tôi – “Anh đi được chưa?” “Ừ, đợi anh một chút.” Luca quay lưng lại thì thầm câu gì đó với Emma làm cậu ấy bật cười khúc khích. Và khi cậu ta đưa tay gạt lọn tóc ra sau tai Emma – tai Lydia – ánh mắt chị Sophie nhìn họ như muốn thiêu rụi tất cả mọi thứ. Emma và tôi đáng ra cũng phải đến đó nhưng khi tôi kể cho bố nghe về phản ứng của Emma khi gặp mẹ ở đám tang, bố tôi đã đồng ý tạm thời không nên để hai người họ gặp nhau. Họ cần thời gian để nguôi ngoai dần sau cái chết của Emma. “Luca?” Chị Sophie lại gọi. Luca đứng dậy, mỉm cười với Emma một lần nữa rồi đi ra phòng khách với Sophie. “Anh đang nghĩ, em có thể giúp Emma sửa sang lại đầu tóc trước khi đến trường ngày mai.” Vừa nói cậu ấy vừa giơ tay định nắm lấy tay chị Sophie thì nhưng bị chị ấy gạt phắt ra. Nụ cười trên môi Luca nhạt đi nhưng cậu ấy vẫn kiên trì bước tới. Quả thực tôi vô cùng khâm phục sự kiên nhẫn của cậu ấy với cái tính đỏng đảnh của chị Sophie – “Emma chắc vẫn chưa quen với mái tóc tơ mỏng như vậy, vì thế...” “Ý anh muốn nói tóc em rễ tre chứ gì?” Chị Sophie sửng cồ. “Không, tóc em rất đẹp.” Luca vén một lọn tóc vàng ra sau tai chị Sophie theo kiểu nịnh nọt rồi nhẹ nhàng ôm lấy cằm chị. Sophie ngay lập tức nhũn ra như sợi bún – “Anh chỉ nghĩ là Emma giờ đang có chút bất an với vẻ bề ngoài mới của mình. Mà em thì rất giỏi mấy khoản đó. Chưa kể cô ấy còn là bạn của em. Em thấy sao?” “Cũng đúng. Em sẽ giúp cậu ấy.” Sophie chớp chớp mắt, ngượng ngùng với chính sự vô lý của bản thân. Và tôi bất giác mỉm cười. Sophie dễ thương hơn rất nhiều khi ở bên cạnh Luca, đó là điều chắc chắn. Nhìn chị ấy như vậy khiến tôi cũng muốn thử yêu mến bà chị họ của mình một lần xem sao. Luca là điều tuyệt vời nhất đối với chị Sophie, và cậu ấy xuất hiện rất đúng lúc – khi mà cuộc đời chị ấy đang rơi vào khủng hoảng trầm trọng. Tôi nghĩ chị Sophie cũng thực sự quan tâm tới Luca. Hy vọng chị ấy sẽ sớm thay đổi để xứng đáng với một người bạn trai tuyệt vời như Luca. Sau khi đôi Luca và Sophie đi khỏi, Emma cầm theo cốc rượu chỉ còn một nửa ra ngoài phòng khách và ngồi xuống ghế cạnh tôi. “OK, hãy thử nghe xem kế hoạch của cậu tuyệt vời thế nào nào. Chúng ta sẽ làm gì để hạ đám tà ma đáng ghét đó hả Kay?” “Chúng ta sẽ không hạ chúng.” Tôi mỉm cười, tự hào với kế hoạch của mình, mặc dù vẫn còn một số việc phải chuẩn bị – “Cậu nói đúng, bọn mình không thể làm gì đám tà ma đó. Nhưng chúng có thể làm bị thương lẫn nhau. Thậm chí là tàn sát lẫn nhau.” Bởi vì hiển nhân là chúng tôi không thể giết chúng. Bằng chứng là vài tuần vừa qua tôi đã năm lần bảy lượt đâm Avari mỗi khi lão ta tìm được một thân xác mới ở thế giới loài người và hành hạ chúng tôi. “OK, kế hoạch của em nghe có vẻ được đấy.” Nash nhoài hẳn người ra phía trước đầy hào hứng – “Nhưng cụ thể là phải làm thế nào?” “Chúng ta sẽ lợi dụng chính điểm yếu của chúng để chống lại chúng.” Ở bên cạnh, anh Tod siết chặt lấy tay tôi. Anh ấy đã được nghe qua về kế hoạch này vào giờ nghỉ giải lao giữa hai công việc thần chết và giao bánh pizza. Hóa ra làm thần chết còn nhàn hơn rất nhiều so với việc đi giao bánh. “Điểm yếu á?” Sabine hỏi – “Tà ma cũng có điểm yếu á?” “Một và chỉ một mà thôi. Tất cả chúng ta đều đã được chứng kiến.” Lâu lắm rồi tôi mới lại thấy hứng khởi làm một việc gì đó như thế này – “Hãy thử nhớ lại mà xem, khi Sabine tìm cách bán em và Emma cho...” “Không phải chứ? Lại chuyện đó à?” Cô nàng mara sầm mặt lại – “Cô thừa biết khi đó tôi đang chịu ảnh hưởng của mụ Invidia, tà ma của lòng đố kỵ mà. Bản thân cô cũng vậy. Vì thế nên cả hai chúng ta mới có những hành động điên rồi và ngớ ngẩn như thế.” “Ờ, nhưng ít ra Kaylee không tìm cách bán ai cho lũ quỷ Cõi Âm.” Anh Tod thủng thẳng nói. “Chẳng phải chúng ta đã nói là sẽ tha thứ và quên hết mọi chuyện còn gì.” Nash hằm hè nhìn ông anh trai đầy khó chịu. Tôi nhớ là đã tha thứ cho Sabine nhưng chưa bao giờ nói là sẽ quên... “Thôi nào, hãy quay về chủ đề chính. Khi chúng ta ở bên Cõi Âm với Avari và Invidia, mọi người còn nhớ chúng ta đã thoát khỏi đó thế nào không?” Sabine nhún vai. “Tôi đã đưa anh Nash ra khỏi đó.” Do không cất tiếng thét nên các bean sidhe nam không thể tự mình đi qua đi lại giữa hai thế giới – “Anh Tod đưa Emma đi trước, sau đó quay lại đón cô.” Giống như em trai của mình, anh Tod cũng là một bean sidhe nam, nhưng anh ấy có thể di chuyển giữa hai thế giới nhờ năng lực thần chết của mình. Đáng tiếc, phần lớn các năng lực thần chết khác không có tác dụng ở bên Cõi Âm. “Nhưng làm sao chúng ta có được cơ hội đó?” Tôi tiếp tục dẫn dắt mọi người. Lông mày của anh Nash lập tức nhướn lên như chợt nhận ra điều gì đó. “Lão Avari đã tấn công mụ Invidia.” “Tại sao?” Anh Tod hỏi tiếp, trong khi cậu em trai nhíu mày cố lục lại trí nhớ. “Bởi vì lão ta muốn thứ mà mụ ta có.” Sabine trả lời. “Chính xác.” Mặc dù không muốn nhưng tôi phải thừa nhận là Sabine rất thông minh và nhanh trí – “Avari là tà ma của lòng tham. Điểm yếu duy nhất của lão ta có lẽ sự ám ảnh muốn có bằng được mọi thứ. Dù là của Invidia hay Belphegore, với lão ta không có gì là đủ. Avari muốn có tất cả.” Emma đặt cốc thủy tinh giờ đã trống không xuống bàn. “Vậy là chúng ta sẽ khiến chúng quay ra chống lại lẫn nhau? Nhưng mà bằng cách nào?” Anh Tod cau mày, hạ giọng nói. Đây là phần anh ấy rất không thích của kế hoạch. “Bằng cách treo lại con mồi cũ trước mõm bọn chúng, cùng một lúc.” “Con mồi nào cơ?” Emma hỏi, nhưng qua cái giọng run rẩy tôi biết cậu ấy đã lờ mờ đoán ra. “Chúng ta.” Tôi đảo mắt một vòng quanh phòng – “Không phải tất cả, chỉ một vài người thôi cũng được. Kể cả Sophie và Luca, nếu cần thiết, và nếu họ đồng ý.” Có lẽ chúng tôi sẽ cần đến họ. Bởi lão Avari đã từng để mắt tới hai người đó – “Chúng ta chính là con mồi.”",
  "nextChapter": "https://gacsach.top/doc-online/nu-than-bao-tu-tap-7-chuong-02",
  "prevChapter": "https://gacsach.top/nu-than-bao-tu-tap-7_rachel-vincent.full"
}