{
  "title": "Nữ Thần Báo Tử - Tập 7 - Chương 02",
  "url": "https://gacsach.top/doc-online/nu-than-bao-tu-tap-7-chuong-02",
  "content": "Soul Screamers (Nữ Thần Báo Tử) Tập 7 - Chương 2 gacsach.com “Chúng ta là con mồi á? Và anh ok với chuyện đó?” Nash quay sang nhìn chằm chằm ông anh trai, các vòng xoáy màu xanh và nâu xoay tròn trong mắt anh- một cách thể hiện cảm xúc rất đặc trưng của loài bean sidhe mà chỉ giữa các bean sidhe với nhau mới nhìn thấy được. “Tất nhiên là không rồi. Chẳng ai điên rồ mà đi ok với mấy chuyện như thế. Vừa nguy hiểm, vừa rủi ro, lại không hề an toàn. Nhưng anh chưa nghĩ ra được kế nào hay hơn, vì thế,...” Anh Tod nhún vai và chịu thua. Tôi còn chưa kịp giải thích thêm thì đã bị Emma nhảy xổ vào hỏi trước. “Cậu định lấy bọn mình ra làm mồi thật đấy à? Kiểu treo lủng lẳng trên cây ý hả? Cậu định sẽ treo thế nào?” “OK, thứ nhất, ở đây không có chuyện ai PHẢI làm cái gì hết.” Tôi nhổm dậy ngồi lên tay ghế để có thể nhìn thấy hết tất cả mọi người trong phòng – “Nếu muốn, mọi người hoan toàn có thể...không tham gia. Nhưng mình nói trước, không tham gia không có nghĩa là mọi người an toàn đâu nhé! Lần trước chúng ta đâu có treo mồi nhử gì mà vẫn bị lão Avari và đồng bọn để mắt tới như thường. Vì thế thu hút sự chú ý của bọn chúng không phải là chuyện khó. Cái khó là làm sao để chúng không nhìn ra sự sắp đặt của chúng ta. Giờ ai đồng ý tham gia thì giơ tay lên, rồi...” “Có anh.” Anh Nash nói luôn mà không buồn giơ tay. “Chỉ đơn giản thế thôi?” Emma nhíu mày nhìn Nash đầy ngạc nhiên. Anh ấy gật đầu. “Không ai muốn nhìn tên khốn đó phải trả giá hơn anh đâu.” “Em thậm chí đã chuẩn bị sẵn một bài dài để tranh luận với anh về vấn đề này cơ. Xem ra giờ không cần nữa rồi.” Tôi liếc một vòng quanh phòng. – “Hiển nhiên là mình tham gia rồi. Và anh Tod.” Anh gật đầu xác nhận, một lọn tóc xoăn rơi nhẹ xuống trán anh – “Còn hai người thì sao?” “Cô có muốn hất tôi ra cũng không được.” Sabine nói – “Ngồi một chỗ không có gì làm cũng chán.” “Emma?” Tôi vẫn chưa quen với khuôn mặt mới của cô bạn thân nên chưa thể đọc được suy nghĩ của cậu ấy qua nét mặt – “Cậu không bắt buộc phải tham gia đâu.” “Không.” Emma ngửa cổ uống nốt ngụm whisky-pha-sô-đa cuối cùng rồi đặt thật mạnh cái cốc xuống bàn – “Mình tham gia chứ. Cứ nói cho mình biết phải làm gì là được.” “Mà em định treo mồi nhử kiểu gì thế?” Anh Nash hỏi – “Treo củ cà rốt trước mõm con lừa chăng? Hay là thịt sống trước bầy sư tử?” “Chắc không phải cà rốt rồi.” Sabine nhún vai – “Theo em đám tà ma đó giống với loài thú ăn thịt hơn.” Hiếm khi tôi thấy chị ta nói được câu nào lọt tai và chính xác như thế. Theo như tôi được biết, thức ăn để đám tà ma ấy tồn tại chính là con người – đó có thể là cảm xúc, là máu, là linh hồn, là thể xác...bất kể bộ phận nào chúng lấy được. “Vì chúng không thể đi qua thế giới loài người, ngoại trừ một số trường hợp đặc biệt...” ví dụ như lần đổ bộ gần đây nhất của chúng, bằng cách sử dụng linh hồn và thân xác của người chết – “...chúng ta sẽ chỉ lấy cảm xúc của mình ra làm mồi nhử thôi.” “Ôi, may quá.” Emma thở phào nhẹ nhõm, và trông có vẻ như muốn làm một ngụm whiskey nữa. “Vấn đề là...” Anh Tod nói tiếp, lúc tôi đứng dậy vào trong bếp lấy thêm bịch sô-đa mới trong tủ lạnh – “Chúng sẽ không bị lừa bởi những thứ cảm xúc giả tạo. Phải rất thật và... rất mạnh. Như kiểu lòng đố lỵ hay sự kiêu căng, hợm hĩnh.” “Đố kỵ cho Invidia và kiêu căng cho Belphegore?” Sabine hỏi, và tôi gật đầu. Anh Nash nhận lấy lon sô-đa từ tay tôi và đưa cho Sabine. “Còn lão Avari thì sao?” Tôi lại đưa cho anh một lon khác. “Tạm thời chưa cần nghĩ tới lão ta vội. Loại bỏ lão ta thì khó chứ bẫy thì đơn giản. Hơn nữa nếu ai đó trong chúng ta đột nhiên tỏ ra tham lam một cách bất thường, chắc chắn sẽ làm cho lão ta nghi. Chỉ cần Avari nghĩ rằng mụ Invidia và Belphegore sắp đoạt được miếng cà rốt mà lão ta đang theo đuổi hàng tháng trời...” “Bất cứ ai trong chúng ta cũng là một miếng cà rốt béo bở đối với bọn chúng.” Anh Tod bổ sung thêm. ...”thì lão ta tự khắc sẽ tham gia vào cuộc chơi này thôi. Và đó chính là điều chúng ta cần. Vì thế, tất cả những gì chúng ta phải làm là treo một miếng cà rốt trước mõm của hai ả tà ma kia thôi. Có ai có đề xuất gì không? Nên chọn ai làm mồi nhử bây giờ?” Sabine giơ vụt tay lên. “Tôi đề cử Sophie làm mồi nhử cho mụ Invidia.”, điều này làm anh Tod phì cười. Hiếm có chuyện gì có thể làm cho anh ấy căng thẳng được. Ngày trước tôi cứ nghĩ đó là vì anh ấy làm thần chết quá lâu. Nhưng sau khi chết đi tôi phát hiện ra rằng đấy là cá tính của anh. “Chỉ vì cô không thích người ta không có nghĩa là cô có thể đem họ ra làm mồi cho tà ma.” Emma nói – “Chẳng phải chúng ta đã nói rất nhiều lần về chuyện này rồi sao?” “Không phải tôi ghét bỏ gì cô ta, chỉ là...” Sabine đảo tròn hai mắt rồi chữa lại – “OK, đúng là tôi không ưa gì cô ta thật, nhưng đó không phải là lý do. Mọi người thử nghĩ mà xem. Trong số bảy người chúng ta, ai là người có tính đố kỵ nhiều nhất?” Ngay lập tức cả ba người còn lại quay sang nhìn Nash, làm anh ý nổi đóa lên. “Mấy người điên hết rồi? Chỉ vì tôi phản đối việc anh trai mình hẹn hò với bạn gái mình không có nghĩa là tôi đố kỵ với anh ta!” “Chuyện đã qua rồi không nên nhắc lại nữa...” Tôi vội nhảy vào giảng hòa, nhưng dường như chỉ làm cho anh ấy điên hơn. “Không phải anh, Nash.” Sabine gắt gỏng nói – “Anh ấy chẳng thiếu thứ gì cả, đâu cần phải ghen tỵ với ai. Tôi đang nói về Sophie kìa...Mọi người có nhìn thấy ánh mắt cô ta nhìn Emma lúc Luca nói chuyện với Emma trong bếp không?” Tôi đã nhìn thấy. “Có gì đâu. Cậu ấy chỉ muốn an ủi tôi về mái tóc mới thôi mà. Người cậu ấy thích là Sophie.” “Ai chẳng biết điều đó. Mặc dù tôi chẳng hiểu cậu ta thấy được điểm gì ở cô ta.” Sabine nói – “Nhưng Sophie vẫn đang cảm thấy bất an. Vì thế chỉ cần vài câu khích bác thôi, tôi nghĩ mình có thể biến sự bất an đó thành một bữa tiệc của lòng đố kỵ mà bất kỳ một tà ma nào cũng phải thèm muốn.” Sabine dừng lại dò la phản ứng của mọi người – “Sao, miếng cà rốt này ngon đấy chứ?” “Chị định khích kiểu gì?” Tôi cũng không ưa gì chị Sophie, nhưng điều đó không có nghĩa là tôi có quyền đẩy chị ấy vào một mối hiểm họa mà chị ấy không hề hay biết, hay tình nguyện tham gia. Sabine nhún vai. “Thì dùng chính nỗi sợ hãi của cô ta thôi. Hay nói đúng hơn là sự thiếu tự tin của cô ta.” Là một mara, chị ta có thể làm điều đó và hơn thế nữa – “Hơn nữa tôi cũng đang muốn trải nghiệm thứ dung dịch lần trước lấy được từ tóc mụ Invidia. Đấy là lòng đố kỵ được cô lại thành chất lỏng đậm đặc. “Không được.” “Ôi giời, không chết người đâu mà lo.” Cô nàng mara phẩy tay trước sự ngần ngừ của tôi – “Chỉ cần một giọt nhỏ vào cốc sữa không đường buổi sáng của cô ta là ok. Chắc không thể tệ hơn mấy viên thuốc an thần mà cô ta vẫn thường sử dụng khi có chuyện đâu.” Đống thuốc ngủ của bác Val. Tôi tự nhắc bản thân sẽ phải lẻn vào phòng chị Sophie một tối nào đó, lấy hết chúng đi rồi xả vào toilet. “Hay là cứ hỏi Sophie một tiếng xem có muốn tham gia không.” Emma nhún vai nói – “Lúc nãy trông chị ta đúng là ghen tỵ thấy rõ...” “Không thể để cô ta biết chuyện này được!” Sabien giãy nảy lên – “Nếu biết, cô ta sẽ chẳng còn lý do gì để ghen tỵ nữa. Mà như vậy thì còn cà rốt cà riếc gì nữa.” “Sẽ không có chuyện chúng ta nhỏ cái chất quái quỷ đó vào đồ uống của Sophie và ném chị ấy cho bầy sói!” Tôi khăng khăng phản đối. Anh Tod tặc lưỡi. “Anh tưởng bọn chúng là sư tử chứ nhỉ. Hay là mấy con lừa? Phép ẩn dụ của em thay đổi hơi nhanh đấy, Kay ạ.” Tôi còn đang định quay sang quát cho Tod một trận thì Nash đã xen vào. “Chúng ta có thể thay phiên nhau trông chừng Sophie mà. Tất cả chúng ta. Như thế, nếu có chuyện gì, cả hội vẫn kịp thời ứng phó. “Không.” Anh Tod nắm lấy tay tôi. “Dù muốn hay không muốn thì Sophie cũng đang gặp nguy hiểm rồi, Kaylee à. Chính em đã nói thể còn gì. Tất cả chúng ta đều đang gặp nguy hiểm. Ít ra bằng cách này, chúng ta vẫn có thể trông chừng cho Sophie, 24/7. Em thử nghĩ mà xem, có khi như thế cô ấy còn được an toàn hơn.” Phải thừa nhận là mọi người nói đúng.Tôi đã làm mọi cách để giữ an toàn cho Emma nhưng cuối cùng vẫn khiến cho cậu ấy bị giết. Những hai lần. Có lẽ cách tốt nhất để giữ cho chị Sophie được an toàn là làm theo lời Sabine. Tôi đã nghĩ đến chuyện nói qua với Luca về kế hoạch này để cậu ấy để ý tới Sophie nhiều hơn. Nhưng tôi biết cậu ấy sẽ không bao giờ đồng ý. Hơn nữa, hai người họ hầu như ngày nào chẳng dính lấy nhau, nên nếu có điều gì bất thường xảy ra chắc chắn Luca sẽ biết... “Mọi người thề là sẽ giúp em trông chừng chị ấy đấy nhé.” Ai cũng gật đầu, trừ Sabine, người chỉ lẳng lặng nhún vai. “Đáng tiếc, tôi là người có nhiều điều kiện làm chuyện đó nhất.” “Thôi được. Nhưng chúng ta sẽ không nhỏ thứ nước quái quỷ đó vào đồ uống của chị Sophie, cho tới khi chắc chắn là nó không gây phản ứng gì độc hại.” “Khoan đã.” Emma nhíu cặp lông mày mảnh mai màu nâu nhạt của Lydia – “Không phải là nó sẽ ăn mòn thực quản đấy chứ? Mình thấy nó xèo xèo như axit ý.” “Ừ, nhưng nó chỉ ở dạng đậm đặc thôi. Lấy được nó cũng là cả một kỳ công đấy. Theo thời gian nó sẽ ăn mòn mọi thứ, trừ nhựa.” Nụ cười của Sabine rất gian xảo, làm tôi không thể không đặt câu hỏi về động cơ thực sự của chị ta. – “Nhưng nó có thể dễ dàng pha loãng vào các thứ chất lỏng khác, ví dụ nhưu cà phê hay trà. Hay sữa không đường.” Anh Tod đặt lon sô-đa trống không xuống bàn.”Cô đã thử qua rồi đúng không?” “Một chút thôi... Tôi không muốn lãng phí. Nhưng một giọt hòa với nửa lít nước là an toàn. Tôi đã thử nhúng tay vào rồi, và không cảm thấy gì hết. Thậm chí tôi đã nhấp thử một ngụm nhỏ.” “Và?” Anh Nash hỏi vội. “Và em đã đổ hết chỗ còn lại đi rồi. Em chỉ muốn chắc chắn là nó an toàn cho người sử dụng thôi. Không thấy có tác dụng phụ gì.” Tôi thở dài ngao ngán. “Bọn này có cần biết tại sao chị lại thử uống thứ nước đó không?” Sabine nhún vai. “Có lẽ là không. Nhưng tôi sẵn sàng uống nguyên cả một liều, để chứng minh cho cô thấy là nó an toàn. Ít nhất là về thể xác.” “Không cần!” Cả Emma và tôi đồng thanh nói. Sau đó Emma nói tiếp – “Một lần bị cô bán cho Cõi Âm là đủ rồi.” “Tôi sẽ thử.” Tôi nói – “Sau đó sẽ bàn tiếp.” Sabine lại nhún vai vào ngả đầu vào anh Nash. “Được thôi. Tôi sẽ đi pha chế sau khi xong việc ở đây.” “Không phải cô giấu ở nơi nào Sophoe có thể tìm thấy đấy chứ?” Anh Tod hỏi. “Tôi giấu nó ở trong đôi bốt cũ ở xó tủ cơ. Cô nàng tiểu thư ấy chẳng bao giờ để mắt tới cái gì không phải hàng hiệu. Cô ta nghĩ mình bị dị ứng với các chất liệu rẻ tiền.” Nói rồi chị ta quay sang quạu cọ nhìn anh Nash – “Sophie và em về cơ bản là không hợp. Em vẫn không hiểu tại sao mẹ anh không chịu để cho em ở nhà anh.” Lần đầu tiên sau nhiều ngày, cuối cùng Emma cũng đã phải bật cười. “Bởi vì cô Harmony thấy mình vẫn còn quá trẻ để làm bà nội. Nhưng cô ấy cũng phải 80 rồi nhỉ?” “82” Anh Tod chữa lại. Sau tuổi dậy thì, tốc độ lão hóa của loài bean sidhe thuộc dạng rùa bò, chậm hơn con người rất nhiều. Tuổi thọ trung bình của chúng tôi thường là 400. Đấy là theo sách vở nói thế chứ hơn một nửa số bean sidhe mà tôi biết nếu không chết thì cũng đang sống bằng thời gian đi mượn. Có điều, đến giờ anh Nash vẫn không hề biết chuyện anh trai mình đã phải hoán đổi ngày chết của mình để cứu em. Anh Tod nói không muốn em mình phải sống trong dằn vặt vì những điều nằm ngoài tầm kiểm soát của con người. – “Chằng phải vì mẹ tôi không muốn làm bà nội mà vì ý nghĩ hai người trở thành bố mẹ khiến bà sợ thôi.” “Tôi còn sợ nữa là.” Sabien nheo mắt nhìn tôi và anh Tod – “Nhưng với hai người thì khỏi phải lo tới mấy chuyện đó nhỉ? Sướng nhé!” “Cảm ơn.” Anh Tod dài giọng mỉa mai, trong khi ở bên cạnh, tôi chỉ biết nghiến răng kèn kẹt vì tức – “Sự vô duyên của cô đúng là vô độ.” “Ơ kìa, tôi chỉ nói sự thật thôi mà. Hai người đâu cần phải nhạy cảm như thế.” Sabine vờ vịt ngơ ngác quay sang nhìn anh Nash, không hiểu bản thân đã làm gì sai. – “Họ tức vì em nói về chuyện dính bầu hay là việc họ đã chết?” “Đổi chủ đề khác đi thôi!” Anh Nash đứng bật dậy, cầm theo lon sô-đa đùng đùng bỏ vào bếp. “Đúng vậy!” Tôi làm bầm hùa theo. Tôi thà nói về chuyện chết chóc bên Cõi Am còn hơn bàn luận về chủ đề tình dục trước mặt bạn trai tôi, em trái anh ấy kiêm bạn trai cũ của tôi và cô bạn gái mới đồng thời là mối tình đầu/người yeu cũ của anh. Người đã từng tìm cách bán tôi sang Cõi Am vì lòng đố kỵ. Có nhiều cuộc hội thoại không bao giờ nên khơi chuyện. “OK. Thế...” Tôi mở lời – “Theo mọi người chúng ta nên dụ mụ Belphegore thế nào đây?” “Sự kiêu căng, tự phụ đúng không?” Anh Nash quay trở lại phòng khách với một túi khoai tây chiên – “Tôi xin đề cử ông anh trai đánh kính của mình. Anh ấy trước giờ vẫn luôn thích làm anh hùng mà. Kiêu căng và tự phụ là hai từ chuẩn nhất để miêu tả anh ấy.” “Anh Nash!” Đáng ra tôi không nên ngạc nhiên về điều này mới phải. Nhưng thực sự tôi đã bị bất ngờ “Gì chứ?” Nash nhướn một bên lông mày lên nhìn tôi thách thức – “Mọi người gọi anh là thằng nhỏ nhen thì được còn anh không thể gọi anh ta là kẻ tự phụ à?” “Ý thức được các điểm manh của bản thân không có nghĩa là tự phụ.” Anh Tod bình thản nói. “Như thế gọi là bệnh yêu bản thân một cách thái quá đấy!” Anh Tod vặc lại. Đáp lại, anh chàng thần chết chỉ tặc lưỡi. “Nhìn lại mình đi rồi hẵng nói người khác.” “Hồi còn sống anh chăm chút cho bản thân anh nhiều hơn là để ý tới đám con gái. Có vẻ như cái chết đã làm thay đổi điều đó.” “Không phải chứ? Vẫn là chủ đề này, hai người cãi mãi vẫn chưa chán à?” Cô nàng mara bắt đầu nổi cáu – “Nash, anh rất đẹp trai. Anh trai anh cũng vậy. Anh ý kiêu căng, còn anh thì ngang ngạnh. Cả hai người đều có gia đình, được ăn ngon, mặc đẹp, được sống trong tình yêu thương của người thân...” “Sabine!” Tôi rít lên, trong khi Emma cúi gằm mặt nhìn xuống đất. Nhưng Sabine vẫn tiếp tục nói mà không thèm liếc mắt về phía tôi lấy một lần. “Giờ thì chấm dứt ngay cái trò tranh cãi trẻ con đó đi. Nếu không em sẽ cho hai người biết tay!” Vẫn biêt chị ta là người mạnh mồm và thẳng tính nhưng đôi lúc tôi vẫn bị chị ta làm cho đứng hình. “Sao nào?” Sabine lừ mắt nhìn hai anh em nhà Hudson nhưng trước khi họ kịp nói câu gì, Emma ngảng đầu lên, mặt đầy quyết tâm, dõng dạ tuyên bố. “Để tôi. Tôi sẽ là miếng cà rốt dụ mụ Belphegore.” Trong một giấy, tôi chỉ biết trợn tròn mắt nhìn Emma, quá sốc không nói lên lời. Và tôi lắc đầu, kinh hãi trước ý tưởng của cậu ấy. Khi tôi nói chúng tôi sẽ làm con mồi, tôi chưa bao giờ nghĩ đó là Emma. Trong số bảy người chúng tôi, cậu ấy là người xứng đáng được hưởng sự bình yên nhất. “Không, Emma, cậu không phải làm điều đó. Cậu đã phải trải qua quá nhiều chuyện rồi. Đây không phải là điều cậu cần bây giờ.” Emma quay hẳn sang ngồi đối mặt với tôi. Lại một lần nữa tôi hơi giật mình khi nhìn vào mặt Lydia và thấy đôi mắt của cô bạn thân. “Mình tin vào kế hoạch của cậu. Rất thông minh, dũng cảm và hoàn toàn có thể thành công. Với điều kiện phai có sự trợ giúp của mọi người. Cậu không thể mạo hiểm một mình được.” “Không. Kaylee nói đúng. Để anh làm cho.” Anh Tod nhún vai nói – “Có thể trong mắt nhiều người, sự tự tin của anh đôi khi bị hiểu là tự phụ...” “Em là sự lựa chọn hợp lý nhất.” Emma khăng khăng nói. “Cậu không hề kiêu căng cũng chẳng tự phụ...” “Cứ nghe mình nói đã...” Emma năn nỉ và tôi tôn trọng cậu ấy. Đó là điều ít nhất tôi có thể làm cho cậu ấy lúc này – “Mình chưa bao giờ nghĩ tới chuyện đó tới khi mình chết đi và tỉnh dậy trong cơ thể của một người khác. Nhưng phải thừa nhân một điều: Chúng ta là ai bị chi phối khá nhiều bởi vẻ bề ngoài của chúng ta. Bởi hình ảnh của bản thân. Đó là lý do tại sao không ít kẻ điên rồ muốn phẫu thuật để thay đổi hoàn toàn diện mạo, hay đâm đầu vào những chế độ giảm cân chết người, hoặc tập luyện một cách quá sức. Cái mà họ muốn thay đổi chính là toàn bộ con người họ, chứ không phải riêng vẻ bề ngoài. Người bình thường nhìn vào đều hiểu đấy là một mong muốn không tưởng. Nhưng sau những gì vừa xảy ra với mình, mình nghĩ mình có thể hiểu được lối suy nghĩ đó. Cũng giống như cái tên của mình.” “Tên của em?” Anh Nash trông cũng bối rối không kém gì tôi. “Vâng. Chúng ta đã xem qua không ít sách và trang web về cách đặt tên để tìm tên mới cho em, nhưng dù cố gắng thế nào em cũng không thể nhớ được nó. Đơn giản vì nó không phải là em. Những cái tên đó chẳng có liên quan gì tới con người thực sự của em. Cũng giống như việc cơ thể này – khuôn mặt này – và con người thực sự của em chẳng có liên quan gì với nhau. Mỗi lần nhìn vào trong gương là em lại một lần em giật mình. Phải định thần mất một lúc em mới hiểu ra mình đang nhìn vào hình ảnh phản chiếu của bản thân trong gương. Em biết, em nên thấy biết ơn vì điều đó. Sophie nói đúng, em vẫn còn sống, đấy mới là điều quan trọng nhất. Em hiểu mình phải biết ơn anh Tod và Kaylee vì đã níu giữ linh hồn em lại, và Lydia đã để lại cơ thể này cho em. Mặc dù chị ấy cũng chẳng có sự lựa chọn nào khác.” Emma nghẹn ngào nói, nước mắt bắt đầu rơi lộp độp – “Nhưng em không thể không cảm thấy thất vọng mỗi khi nhìn vào gương.” “Bởi vì cô không còn xinh đẹp nữa?” Sabine hỏi, và tôi chỉ muốn lao tới vả cho chị ta ba cái thẳng giữa mặt. Cái giỏi của cô nàng mara này là không bao giờ biết thế nào là giới hạn – “Gì chứ?Tôi chỉ nói sự thật thôi mà. Lydia không hề xinh còn Emma thì đã quá quen với việc mình là trung tâm của sự chú ý rồi. Sự thay đổi này quả thực quá lớn, không phải một sớm một chiều mà quen được. Chẳng nói đâu xa, tự dưng bảo tôi một sáng thức dậy có một cái vòng một như thế kia chắc tôi chết luôn.” Nói rồi chị ta hất hàm chỉ về phía tôi, mặt thản nhiên như không. “Sabine nói đúng.” Emma thở dài nhìn tôi – “Ý mình không phải nói về vòng một của cậu. Trông chúng rất ổn, yên tâm đi.” “Cực ổn là đằng khác.” Anh Tod nghiêng người sang thì thầm vào tai tôi, làm tôi giơ tay lên ôm mặt vì ngượng. Anh Nash là người duy nhất trong phòng không bình luận gì về cơ thể của tôi, và tôi biết ơn anh vì điều đó. “Nhưng Sabine hiểu ý mình muốn nói gì.” Emma nói tiếp – “Mình thích con người trước kia của mình. Vẻ bề ngoài của mình. Từ làn da, mái tóc đến cơ thể của mình. Mình muốn được nhìn thấy đôi mắt này trong khuôn mặt ngày xưa. Nhưng đó là điều không tưởng, mình hiểu và đang từ từ học cách chấp nhận nó. Vì thế, mình hoàn toàn có thể kiêu ngạo về cơ thể trước đây của mình. Với một chút giúp đỡ của Sabine, mình tin chắc mụ Belphegore sẽ cắn câu mà không hề nghi ngờ gì.” Emma nhắm mắt lại một giây rồi mở mắt nhìn tôi. “Và thú thực là mình muốn chính tay tóm được mụ ta, kẻ đã bể cổ mình không một chút thương xót, Kaylee ạ. Mình chết là do lỗi của mụ ta – chứ không phải tại cậu. Không ai có thể ngăn mình tham gia vào vụ lần này đâu. Đây là lựa chọn của mình. Mụ Belphegore sẽ nhận được sự trừng phạt thích đáng cho những gì mụ ta gây ra.”",
  "nextChapter": "https://gacsach.top/doc-online/nu-than-bao-tu-tap-7-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nu-than-bao-tu-tap-7-chuong-01"
}