{
  "title": "Nữ Thần Báo Tử - Tập 7 - Chương 06",
  "url": "https://gacsach.top/doc-online/nu-than-bao-tu-tap-7-chuong-06",
  "content": "Soul Screamers (Nữ Thần Báo Tử) Tập 7 - Chương 6 gacsach.com “Mình ghét nó.” Emma quăng tờ giấy xuống bàn và lấy lon sô-đa chặn lên trên. “Ghét cái gì thế?” Anh Nash đặt khay thức ăn xuống, cùng Sabine ngồi xuống cái ghế đối diện tôi và Emma. “Trang lưu bút của em trong cuốn kỷ yếu trường.” “Đó chính là thứ Chelsea muốn cho em xem sáng nay.” Tôi ngoài qua bàn lấy một miếng bánh táo trên khay của anh Nash. Tôi không đói, nhưng nếu tôi vẫn tiếp tục không chịu ăn gì vào bữa trưa, mọi người sẽ bắt đầu để ý và đặt câu hỏi. Hơn nữa, trước giờ anh Nash cũng không phải người thích ăn hoa quả. Sabine vặn mở chai nước cam vừa mua ở máy bán tự động. “Nó làm sao à?” Emma xoay tờ giấy bên dưới lon sô-đa ra cho mọi người nhìn. “Bố cục và thiết kế đơn giản đến mức tẻ nhạt. Lời đề tặng thì chẳng liên quan gì đến em. Chưa kể bức ảnh mà họ chọn vừa bé vừa trông chẳng ra làm sao.” “Đâu có, mình thấy đẹp mà.” Tôi nhíu mày quan sát cô bạn thân, “Cậu lại đang gánh đỡ sự giận dữ của ai đó đấy à?” “Mình biết chết liền. Với cả mình đâu có tức giận. Mình chỉ ghét bức ảnh đó thôi.” “À, có khi là tại tôi.” Sabine thủng thẳng nhấp nháp miếng khoai tây chiên nói, “Emma đang sợ là mình sẽ không bao giờ còn được xinh đẹp như bức hình kia, vì thế tôi định nhân cơ hội này khuếch đại sự tự ti, cùng niềm kiêu hãnh vốn có của cô ta. Công nhận là mùi vị của nó rất tuyệt.” Nói xong chị ta ngửa cổ uống một ngụm nước to, để súc miệng, “Có muốn tôi ngừng lại không?” “Không. Không sao.” Emma phụng phịu úp tờ giấy xuống, để không phải nhìn thấy khuôn mặt của bản thân. Khuôn mặt của ngày xưa. Và đột nhiên tôi cảm thấy hối hận vì đã đưa nó cho cậu ấy xem. Tôi cứ nghĩ nó sẽ khiến cậu ấy vui hơn khi nhận ra rằng rất nhiều người quan tâm tới cậu ấy. Nhớ tới cậu ấy. Vậy mà tôi lại làm cậu ấy nhớ lại những điều đã mất. Một lần nữa. “Sáng nay bố cô rời khỏi nhà tôi lúc hai giờ sáng.” Anh Nash nói. Tôi giật mình ngẩng lên và thấy đôi Sophie-Luca đang bê khay thức ăn lững thững đi tới. Trông mặt chị Sophie có vẻ như muốn bệnh. “Uầy, thật á?” Luca hết liếc anh Nash lại quay sang nhìn cô bạn gái, người nãy giờ mặt mày chù ụ, “Anh ấy đang nói về cùng một người, từng lớn tiếng đe dọa sẽ làm cho anh hết đường có con nối dõi nếu bắt gặp anh lảng vảng ở nhà em sau 9 giờ tối, đấy à?” “Chính xác.” Chị Sophie lấy nĩa gạt phô-mai ra khỏi quả cam, “Và đó không phải là một lời đe dọa suông. Hóa ra em còn có ba người anh cùng cha khác mẹ nữa, tất nhiên là già hơn em rất nhiều. Mà anh biết các ông anh giai thưởng bảo vệ em gái mình thế nào rồi đấy...” Luca giơ tay lên che miệng, mặt mày tái nhợt. “Thế thì đừng để cho họ biết.” Rồi đột nhiên cậu ấy cau mày, bỏ tay xuống, “Khoan đã, em nói vậy là sao? Hóa ra em có ba ông anh trai là sao?” Chị ấy nhún vai. “Em cũng chỉ mới được bố kể cho nghe sau khi biết chuyện ông là một bean sidhe. Bởi vì các anh của em tuổi đã ngoài 60 nhưng mặt trông chỉ độ 25. Và ai cũng đã có cháu ngoại, cháu nội rồi.” “Xin lỗi...” Mặt Sabine tối sầm lại, và bầu trời xung quanh chúng tôi đột nhiên cũng tắt nắng, “Em không thể qua đêm ở nhà anh nhưng bố của Sophie thì được? Như thế mà gọi là công bằng à?” “Cái gì công bằng cơ?” Anh Tod đột nhiên từ đâu vụt hiện ra và ngồi xuống bên cạnh tôi. Anh âu yếm vòng tay ôm lấy em tôi, khiến tôi phải kiềm chế lắm mới không quay sang hôn anh. Tôi không thể, bởi mọi người xung quanh không hề nhìn thấy anh và họ sẽ nghĩ tôi bị điên khi tự dưng hôn không khí như vậy. Emma nhoài người ra giải thích. “Mẹ của anh ngủ với bố của Sophie, và Sabine nghĩ...” “Ối... ối...” Anh Tod giơ vội hai tay lên bịt tai, “Anh không muốn nghe và cũng không muốn biết những chuyện đó.” “Ít ra chúng ta cũng đồng quan điểm về một chuyện.” Anh Nash lẩm bẩm, tay đút miếng pizza vào miệng. Sabine úp hai tay lên mặt bàn. “Vấn đề là... thật không công bằng khi ông ấy có thể đến và đi lúc nào tùy thích, còn em? Giờ giới nghiêm của em bây giờ là 9 giờ tối. Mọi người có tin nổi không? 9 giờ!” Cô nàng mara giọng đầy ấm ức, “Không ai lại đi đặt giờ giới nghiêm cho một Cơn Ác Mộng sống cả! Thử hỏi em biết làm gì với 10 tiếng còn lại đây? Loài mara tụi em không cần ngủ. Ông ấy nghĩ mình là ai mà cho mình cái quyền cấm em ra khỏi nhà sau 9 giờ tối?” “Người giám hộ pháp lý của chị chứ còn ai nữa.” Bà chị họ của tôi vừa bóc cam vừa thủng thẳng nói, “Chính thức có hiệu lực từ 11 giờ sáng nay. Bố tôi vừa gọi điện báo là ông đã thành công trong việc dùng năng lực Ảnh hưởng của mình để thuyết phục ngài thẩm phán. Đáng nhẽ tôi phải báo cho chị biết, nhưng chị biết đấy...” Chị Sophie nhún vai, “Tôi đã không nói.” Sabine quắc mắt nhìn về phía chị Sophie nhưng chưa kịp nói gì thì Luca đã hắng giọng, mỉm cười với Emma. “Tóc cậu hôm nay trông rất đẹp. Vừa mượt lại vừa sáng bóng.” “Cảm ơn cậu.” Hai mắt Emma sáng bừng lên, và nụ cười trên môi cậu ấy khiến tôi cũng muốn cười lại. Bữa trưa hôm nay thật khác hẳn bữa trưa ngày hôm qua. Tuy nhiên, ánh mắt chị Sophie nhìn cậu ấy thì không khác gì hình viên đạn. “Dùng liệu pháp phủ keratin và một chút dưỡng chất Frizz-Ease là được thôi mà. Có gì đặc biệt quá đâu.” Tôi liếc sang Sabine ngầm hỏi, và chị ta gật đầu. Cô nàng mara đang khuếch đại nỗi lo sợ của chị Sophie lên để đánh vào lòng đố kỵ của chị ấy, khiến chị ấy ghen tỵ với... tất cả những ai mà Luca nói chuyện cùng. “Kaylee Cavanaugh?” Đột nhiên tôi nghe thấy một giọng nói lạ vang lên sau lưng, làm cả nhóm chúng tôi đồng loạt quay lại nhìn. Đó là một cô bạn học dưới tôi một lớp, nhưng tôi không biết tên, “Chị có phải là Kaylee Cavanaugh không?” Vừa nói cô bé vừa chìa ra một mẩu giấy đưa cho tôi. “Ừ.” Hỏi vậy thôi nhưng tôi dám chắc là cô ấy biết tôi. Ai trong cái trường này mà chẳng biết tôi. Ai trong cái thị trấn này mà chẳng nghe qua tên tôi, ít nhất một lần. Tôi là cô-gái-đã-bị-gã-thầy-giáo-Toán-độc-ác-đâm-trên-giường-và-thoát-chết. Ngoại trừ sự thật là tôi đã chết thực sự. “Họ cho gọi chị lên văn phòng.” Ôi không! “OK, cảm ơn em.” Tôi cầm lấy tờ giấy triệu tập và quay sang nói với mọi người trong bàn, “Mình quên khuấy mất cuộc hẹn với chuyên gia tâm lý của trường.” Sau cú chết hụt của bản thân và cái chết thật của cô bạn thân nhất, tôi đã được nhà trường chủ động sắp xếp cho gặp riêng với chuyên gia tâm lý của trường. “Muốn anh đi cùng không?” Anh Tod nhẹ nhàng xoa lưng tôi, “Em có thể đánh lạc hướng cô ta trong khi anh đảo lại mấy cái tên trong danh sách. Thay vì sắp xếp theo “bảng chữ cái”, anh sẽ xếp lại theo thứ tự “những người cần sự trợ giúp nhất”.” Anh ghé sang thì thầm vào tai tôi. Và tôi biết ngoài tôi ra chẳng ai nghe thấy mấy câu tiếp theo của anh, “Ngoài ra anh còn định điền thêm vài câu chú thích trong hồ sơ của Nash. Thử nghĩ xem cậu ra sẽ được nhận thêm nhiều sự trợ giúp về tâm lý đến thế nào nếu bọn họ biết rằng nguồn cơn của việc anh Nash học hành sa sút như vậy là vì một thứ có tên “hơi lạnh”.” Tôi không nhịn được, bật cười phá lên. Mặc dù mọi người trong bàn trông ai cũng tò mò, nhưng không ai hỏi anh ấy đã nói gì. “Cảm ơn anh, nhưng làm sao em có thể ngồi im nghe chuyên gia tư vấn nói chuyện trong khi anh nghêu ngao hát sau lưng cô ấy.” “Thần chết không bao giờ làm những chuyện báng bổ như thế.” Anh lẩm bẩm, “Chiều nay anh phải đi làm ở tiệm pizza, nhưng anh sẽ ghé qua nếu có cơ hội.” Anh hôn lên má tôi rồi vụt biến mất. Tôi cũng khoác túi lên vai, chào mọi người và đi về phía văn phòng. Trường chúng tôi có hai chuyên gia tâm lý, mỗi người phụ trách một nửa danh sách được xếp theo thứ tự chữ cái. Vào giờ ăn trưa thường ít có người lai vãng đến đó. “Em vào đi.” Cô trợ lý nói, “Cô ấy đang đợi em nãy giờ.” Bởi vì tôi đã tới muộn 18 phút.Tôi uể oải đi vào văn phòng cô Hirsch, cố gắng làm mặt buồn bã cho hợp với một người vừa mất đi người bạn thân nhất. Sắc thái khuôn mặt là rất quan trọng. Tâm trạng hiện giờ của tôi phải đang rơi vào khoảng giữa của sự “tuyệt vọng, mất phương hướng” và “bình thản, dễ dàng chấp nhận”. Bởi theo kinh nghiệm của bản thân, chỉ cần tôi tỏ ra có dấu hiệu của một trong hai thái cực ấy, tôi sẽ còn phải gặp cô Hirsch dài dài. “Em chào cô. Em xin lỗi vì đã đến muộn.” Tôi khép cửa lại và ngồi xuống cái ghế trước mặt vị chuyên gia tâm lý. Nhưng cô ấy chỉ lặng thinh quan sát tôi từ phía sau bàn làm việc. Tôi để cặp xuống sàn, mắt nhìn chằm chằm xuống chân. Không lẽ cô ấy đang dùng sự im lặng để ép tôi tự mở miệng trước? Nhưng lúc tôi ngẩng mặt lên vẫn thấy cô ấy đang nhìn mình. Không, phải nói là đang “soi” tôi mới đúng. Như thể chưa từng gặp tôi bao giờ. “Cô Hirsch? Cô có sao không ạ?” Không lẽ cô ấy đang bị sốc? Không lẽ tôi sẽ phải là người tư vấn cho cô ấy? “Trông cô nhỏ hơn ta tưởng.” Cuối cùng cô Hirsch cũng chịu lên tiếng. Chỉ có điều đó không phải là giọng hàng ngày của cô, mà giọng nói của một người đàn ông, vừa trầm vừa ấm. Trái ngược hoàn toàn với thân hình mảnh mai đầy nữ tính của cô Hirsch. Rõ ràng là cô ấy đang bị nhập, rất có thể là một tà ma, nhưng tôi không hề nhận ra giọng nói vừa rồi. Mạch máu trên người tôi như muốn nổ tung, bởi nỗi tức giận đang cuồn cuộn dâng lên trong lòng. Tôi biết đáng ra mình phải nên thấy sợ hãi vì đang ngồi đối diện với một con quỷ mà bản thân không hề nhận ra nhưng sau cái chết đầy oan ức hồi mấy tháng trước, tôi phát hiện ra mình còn có một khả năng đặc biệt về sức chịu đựng. Tôi có thể bị đe dọa, theo dõi, bắt nạt, điều khiển, nhập vào, hay thậm chí là bị giết hết lần này đến lần khác, trước khi tôi bắt đầu quen với nỗi sợ hãi. Và dần trở nên chai lỳ, giống như một bộ phim kinh dị được xem đi xem lại quá nhiều lần. Nhưng sự tức giận thì khác... Giới hạn cho sự giận dữ của tôi với Cõi Âm và những kẻ đã biến cuộc đời sau khi chết của tôi thành địa ngục sống... dường như không có giới hạn. Giống như đám quỷ Cõi Âm. Hai tay tôi bấu chặt lấy tay ghế. “Ngươi là ai?” Lông mày bên trái của cô Hirsch khẽ nhếch lên. “Cô không biết thật à?” Giọng nói của hắn như một thứ hơi ấm lan tỏa khắp người tôi, nhưng không hề khiến tôi cảm thấy dễ chịu hơn, trái lại nó giống như một ngọn lửa bùng cháy trong tôi, thức giục tôi phải hành động. “Tôi cần phải biết à?” Việc hắn không dùng giọng nói của cô Hirsch chứng tỏ hắn không thường xuyên sử dụng cơ thể của cô ấy nên chưa bắt chước được. Hoặc cũng có thể đây là lần nhập đầu tiên của hắn. Tôi thậm chí còn không biết cô ấy đủ tiêu chuẩn để bị nhập... “Không chính thức, nhưng ta là một fan hâm mộ của cô.” “Hâm mộ tôi?” Đáng ra tôi phải thấy kinh hãi, nhưng nỗi sợ hãi của tôi không xuất phát từ việc chuyên gia tâm lý của tôi đang bị tà ma nhập, hay việc kẻ đang nhập vào cô ấy biết khi nào và ở đâu có thể liên lạc được với tôi. Tôi chỉ thấy lo sợ thay cho cô Hirsch về điều hắn ta có thể làm với cô hoặc bắt cô phải làm nếu không đạt được thứ mình muốn từ tôi. Cô Hirsch ngẩng lên, một lọn tóc đỏ xõa xuống trán. “Cô đã chọc tức được không chỉ một mà tận ba đồng nghiệp đáng ghét nhất của ta. Và sống sót qua được cơn thịnh nộ của bọn họ.” Nói xong hắn nhíu mày sửa lại, “Đại loại như thế.” Mỗi từ hắn thốt ra làm thổi bùng lên ngọn lửa trong lòng tôi, càng lúc càng cao, khiến tôi có cảm giác như sắp bị nó xé toạc ra từ bên trong. Tôi biết hắn ta đang định làm gì. Hắn ta đang nuôi dưỡng sự giận dữ của tôi. Chăm bẵm nó, như chăm sóc một khu vườn, cho tới khi cây trái sẵn sàng để thu hoạch. Và ăn tươi nuốt sống. Thật không may, gã tà ma này biết rất rõ về tôi, kể cả chuyện tôi không còn sống. Hắn ta thậm chí còn biết kẻ thù của tôi là ai. Nhưng không cần ai nhắc tôi cũng hiểu rằng khi đối phó với các tà ma, kẻ thù của kẻ thù không thể coi là bạn. “Ông là ai và ông cần gì ở tôi?” Càng ngồi đây lâu, tôi càng cảm thấy tức giận. Hắn không những đánh cắp cơ thể cử cô Hirsch mà còn triệu tập tôi khỏi bữa trưa, như thể tôi không có việc gì làm, “Thôi khỏi. Tôi không quan tâm ông là ai hay ông muốn gì. Hãy biến khỏi người cô ấy ngay, nếu không tôi sẽ tự mình ra tay đấy.” Tôi đứng dậy, cầm lấy cục chặn giấy thạch anh màu hồng trên bàn cô Hirsch giơ lên đe dọa. “Tốt, tốt. Mới chỉ thế thôi mà đã chọc tức được cô rồi. Cô đã ấp ủ lòng căm hờn này bao lâu rồi hả Kaylee? Cách đây vài tháng cô mới chỉ là một đốm sáng lập lòe trên sóng ra-đa của ta, vậy mà bây giờ cái đốm ấy đã sáng đến mức không ai có thể bỏ qua.” Chuyện quái quỷ gì đang xảy ra thế này? Tôi ngẩn mặt ra bối rối nhìn gã tà ma. Không lẽ hắn ta đang định làm chuyên gia tư vấn cho tôi thật? Hay hắn ta có vấn đề về khủng hoảng nhân thân, không biết bản thân mình là ai? “À, mà cô hiểu là nếu cô dùng viên đá đó đập vào đầu ta, người phụ nữ này sẽ tỉnh dậy với một cái đầu sưng vù đúng không? Đấy là nếu cô ta còn có thể tỉnh lại.” Tất nhiên là tôi biết điều đó. Nỗi tức giận đang che mờ lý trí của tôi. Khóe môi cô Hirsch khẽ giật giật đầy thích thú. “Nếu chúng ta định hợp tác với nhau, cô sẽ phải học cách suy nghĩ xuyên qua cả nỗi giận dữ.” Mặc dù rất muốn biết hắn ta đang nói chuyện gì nhưng tôi hiểu rằng tốt nhất không nên hỏi. Tôi nên ẩn bên dưới sóng ra-đa của lão tà ma, thay vì chủ động lôi kéo sự chú ý của chúng. “Nhân thể giới thiệu luôn, tên ta là Ira.” Hắn ngả người ra sau ghế, vắt chân chữ ngũ một cách nhàn nhã. Cái cách hắn chuyển động uyển chuyển như thế chứng tỏ đây không phải là lần đầu tiên hắn nhập vào một con người, “Mọi người vẫn thường gọi ta là con quỷ của sự phẫn nộ. Lâu nay ta vẫn rất muốn làm quen với cô mà chưa có cơ hội. Ta nghĩ chúng ta có thể giúp đỡ lẫn nhau được nhiều chuyện đấy.” “Không đời nào.” Tôi vẫn đứng im một chỗ, nhưng đã bỏ hòn đá xuống. Tôi không thể làm hại tới cô Hirsch, và Ira biết rõ điều đó. “Ồ, nếu là ta, ta sẽ suy nghĩ lại đấy. Cô còn chưa nghe lời đề nghị của ta mà.” “Không.” Không bao giờ được thỏa hiệp với tà ma. Đó là nguyên tắc đầu tiên trong cuốn cẩm nang “101 cách tồn tại ở Cõi Âm”. Nếu trên đời thực sự có một cuốn sách như vậy. Các tà ma rất thích trò mặc cả, nhưng chúng sẽ không bao giờ chịu thỏa hiệp nếu thấy không có lợi cho mình, mặc kệ cho đối phương nếu không chết thì cũng hấp hối, hoặc bị thương, hay nghiện ngập. “Tôi chẳng cần gì từ hiện thân của sự giận dữ hết.” Tôi khăng khăng từ chối. “Dù cô nói thế nào thì cũng không thay đổi được sự thật. Ta không phải chỉ đơn giản là “hiện thân của sự giận dữ” thôi đâu, ta còn hơn thế nhiều.” Cô Hirsch ngồi thẳng lưng dậy, nhìn về phía tôi bằng ánh mắt nhẫn tâm không lẫn vào đâu được của một tà ma, “Ta là hiện thân của những cái nắm tay đầy căm phẫn. Ta chính là dòng máu nóng hổi chảy rần rật trọng mạch máu của cô. Mỗi tiếng kêu răng rắc của các đầu khớp ngón tay khi cô đấm một ai đó giống như tiếng réo gọi tên ta. Ta hiện diện trong ánh mắt giận dữ và những cái nghiến răng kèn kẹt của gã bạn trai cũ. Nhịp đập cảm xúc của ta là cơn sóng của sự giận dữ, nhấn chìm toàn bộ đám đông. Là nguồn gốc của các vụ án mạng vì động cơ trả thù. Ta rất hiểu cô, Kaylee Cavanaugh. Rất rất hiểu là đằng khác. Và ta có thể trao cho cô thứ cô đang muốn có nhất hiện nay. Một thứ mà không ai khác có thể cho cô.” “Tôi không cần gì ở ông hết.” Tôi lắc đầu từ chối, nhưng lần này có vẻ hơi thiếu kiên quyết. “Cô có chắc không? Kể cả nếu nó giúp cô đòi lại được công lý cho những gì bọn họ đã lấy đi của cô à? Và còn những người vô tội đã bị bọn họ giết hại nữa? Hãy thử nghĩ xem bạn bè và gia đình cô đã bị mất những gì?” Tên này giỏi quá! Gã tà ma Ira khẽ nhếch miệng cười. “Cô muốn Avari, Invidia, và Belphegora phải trả giá cho những gì bọn họ đã gây ra.” Gai ốc nổi cuồn cuộn khắp người tôi, như những ngọn đồi nhỏ. Tôi hít một hơi thật sâu, tìm mọi cách nuốt ngược trở lại nỗi sợ hãi và cảm giác bất an vào bên trong. Tôi muốn chôn vùi sự tò mò và thích thú đang len lỏi khắp cơ thể. Tôi không thể để giọng nói thủ thỉ, ngọt ngào kia làm cho phân tâm... Bởi vì sớm muộn gì nó cũng sẽ gây tổn thương cho tôi. Tôi dám chắc điều đó. Đám tà ma không bao giờ cho không ai cái gì. Nhưng chẳng hiểu sao tôi vẫn không ngừng tự hỏi... “Và ông sẽ làm điều đó giùm tôi?” Tôi cố nói bằng giọng mỉa mai nhất có thể để che giấu sự tò mò của mình, “Tại sao ông lại âm mưu hại chính đồng loại của mình?” “Đồng loại của ta?” Ira cười phá lên nhưng nụ cười của hắn trông chẳng có vẻ gì là của cô Hirsch hết, “Avari không phải là đồng loại của ta, cũng giống như việc loài nhện vườn châu Âu không phải là đồng loại của cô. Bọn ta chỉ đơn giản là cùng sinh sống trong một thế giới. Nhưng nếu có cơ hội, chắc chắn hắn sẽ đạp lên ta mà không thèm suy nghĩ. Giống như cô sẵn sàng giẫm lên con nhện kia một cách không thương tiếc.” Gã tà ma nhoài hẳn người ra phía trước, giương đôi mắt nâu quen thuộc lên nhìn tôi, “Và nếu ta là cô, ta cũng sẽ nghiền nát hắn dưới dế giày, nếu làm như thế có thể giúp cô đòi lại được công lý cho bản thân và mọi người xung quanh.” “Đám tà ma các người thì biết gì về công lý mà nói.” Đó là một khái niệm quá cao quý đối với bọn họ, “Thứ ông đang nói ở đây là sự trả thù.” Lão Ira nhún vai. “Cũng như nhau cả thôi, bởi vì công lý không phải là thứ cô đang tìm kiếm.” Hắn lại nhoài người ra lần nữa, cố gắng tìm kiếm điều gì đó trên khuôn mặt tôi. Đằng sau đôi mắt tôi, “Cơn thịnh nộ của cô thật tao nhã. Đã ai nói với cô điều đó chưa? Đằng sau giọng nói nhỏ nhẹ, đầy ngay thẳng kia là một cơn cuồng nộ mù quáng, đang che mờ mọi lý trí. Cô tự cho mình là vì chính nghĩa, nhưng sự thật không phải như vậy. Chuyện gì xảy ra cũng đã xảy ra rồi. Cô thừa hiểu rằng chẳng ai có thể đòi lại công lý cho những gì đã qua. Chẳng ai có thể làm cho người chết sống lại hay làm cho các vết sẹo biến mất. Nhưng dù vậy cô vẫn muốn bọn họ phải trả giá, đúng không? Cô vẫn muốn lấy mạng Avari vì những gì hắn đã làm với cô. Như thế người ta gọi là báo thù, chứ không phải là đi tìm công lý.” Tôi chớp chớp mắt, không muốn thừa nhận những điều gã Ira vừa nói là sự thật. “Giờ tôi lại còn được nghe giáo huấn từ một lão tà ma cơ đấy.” Đây là lần đầu tiên tôi gặp một gã tà ma thích lên mặt giảng đạo đức thế này. “Cô hiểu sai ý ta rồi.” Nụ cười lại trở lại trên môi cô Hirsch, “Ta hoàn toàn ủng hộ cơn khát báo thù của cô. Ta sẵn sàng bơm cho cô từng giọt, từng giọt giận dữ để nuôi dưỡng cơn thịnh nộ trong cô cho đến ngày nó đâm hoa kết trái. Cô không tưởng tượng nổi mùi vị của máu hấp dẫn thế nào đâu. Tất nhiên lời đề nghị này có giá kèm theo...” “Chúng ta hết chuyện để nói rồi.” Ira đảo tròn hai mắt cô Hirsch. “Máu anh hùng lại nổi lên rồi. Nói chung cô vẫn đang chưa dám đối mặt với sự thật, bé con ạ. Cô sẽ không bao giờ cảm thấy thỏa mãn cho tới khi đạt được thứ mình muốn, và điều đó sẽ không thể xảy ra nếu cô không chịu thừa nhận điều mình đang thực sự cần là gì.” “Ông sai rồi.” Các tà ma không thể nói dối nhưng bọn chúng vẫn có thể sai. Cực sai là đằng khác, “Tôi không tìm kiếm sự trả thù. Tôi muốn đòi lại công lý cho Emma và Alec, và những người từng bị lão Avari làm hại hoặc giết.” “Và cho bản thân cô? Không lẽ cô không muốn một chút “công lý” cho những gì hắn ta đã làm với cô? Vì đã điều khiển cơ thể cô? Vì đã dùng đôi tay kia sờ soạng khắp người cô? Vì đã biến cô trở thành công cụ để lấy mạng bạn bè cô? Vì đã bắt cóc những người cô yêu quý nhất? Toàn thân cô đang sôi sục nỗi căm hờn và sự giận dữ, ngọn lửa bé nhỏ ạ. Nếu không muốn nói là gần như phát sáng.” “Ông không biết mình đang lảm nhảm cái gì đâu.” Mạch máu trên trán tôi gần như muốn nổ tung, một điều rất hiếm khi xảy ra từ khi tôi chết. Điều hắn ta vừa nói không phải là sự thật. Chắc chắn là như thế, “Ra khỏi người cô Hirsch ngay!” “Ít ra cô cũng nên hỏi xem cái giá của sự báo thù đó là gì chứ? Có khi ít hơn cô nghĩ đấy. Tôi là một người rất hào phóng.” “Không. Đi ra!” Tôi đứng dậy đi về phía. “Cô sẽ còn quay lại, ngọn lửa bé nhỏ ạ, và ta sẽ đợi cô. Khi nào cô cảm thấy đã sẵn sàng để thỏa hiệp thì gọi cho ta. Ta hứa sẽ trả lời ngay. Cô chỉ cần dùng một chút máu và gọi tên ta là được.” Tôi mở cửa bước thật nhanh ra khỏi văn phòng của cô Hirsch. Tôi bỏ cô ấy ở lại một mình với Ira, con quỷ của sự phẫn nộ, không phải là vì tôi không biết làm sao để đuổi hắn ra khỏi người cô ấy mà vì tôi sợ phải tiếp tục nghe hắn nói chuyện, dù chỉ là một từ. Tôi không thể nghe thêm một lời khích bác nào nữa bởi tận sâu thẳm trong tôi cũng đang tự hỏi phải chăng những lời hắn ta vừa nói là sự thật. Và đó không phải là câu hỏi mà tôi đã sẵn sàng để trả lời. Không phải lúc này. Từ văn phòng cô Hirsch đi ra, tôi cắm cúi nhắn tin kể lại tình hình cho anh Tod biết và chỉ tới khi ngẩng đầu lên tôi mới nhận ra là mình đã đi sai đường. Tôi đang đứng trước cửa phòng y tế của trường. Và tôi chợt nhớ ra Marco. Bởi vì hôm trước anh Tod đã đưa anh ta đến đây thay vì đến bệnh viện trong tình trạng bất tỉnh nhân sự. Đáng ra tôi nên ghé thăm anh ấy. Và nếu khi nãy tôi có gan đập vào đầu cô Hirsch có lẽ giờ người nằm trong này sẽ là cô ấy. Tôi lẻn vào phòng vệ sinh và ngó nghiêng xung quanh để chắc chắn là không có ai, rồi mới từ từ biến mất. Sau khi tìm kiếm ở gần hai chục phòng học, cuối cùng tôi cũng tìm ra Marco Gutierrez trong lớp tiếng Anh nâng cao. Lại thêm một anh chàng vận động viên có đầu óc. Tại sao một người thông mình như vậy lại đi đồng ý hít thử thứ chất lạ đựng trong quả bóng bay, do một kẻ lêu lổng như Doug Fuller cung cấp? Trông Marco có vẻ đã ổn. Trông anh ấy rất tỉnh táo và đang cặm cụi ghi chép nội dung bài giảng. Tiểu thuyết “Trái tim của bóng tối” của tác giả Joseph Conrad. Chỉ nghe cái tiêu đề thôi đã làm tôi thấy nản không muốn học môn này năm sau rồi. Cuộc đời tôi đã có quá đủ bóng tối, không cần phải đọc thêm về bóng tối của ai khác nữa. Tôi liếc về phía cái đồng hồ treo trên tường và nhận thấy rằng tiết 4 cũng sắp hết. Vậy là tôi lại không có lý do vắng mặt giờ tiếng Anh hôm nay. Tôi quyết định chờ để nói chuyện với Marco luôn. Một phút trước khi chuông vang lên, tôi vụt biến ra ngoài hành lang, nhìn xung quanh không có ai rồi mới hiện nguyên hình. Ngay khi chuông báo hiệu hết giờ vang lên, tôi đứng sẵn ở cửa lớp chờ Marco. “Chào anh, Marco. Em có thể nói chuyện với anh một lát được không?” Anh ta vừa bước ra khỏi lớp tôi đã chủ động chạy tới bắt chuyện luôn. Marco trợn tròn mắt nhìn tôi ngạc nhiên. Cũng khó trách, bởi trước giờ chúng tôi chưa bao giờ nói với nhau quá ba từ. Nhất là sau khi nghe anh Nash và tôi chia tay lại càng không. Cuối cùng anh ta nhún vai nói. “Nếu em có thể vừa đi vừa nói thì ok. Anh không thể muộn giờ Thống kê.” “Em chỉ muốn hỏi thăm xem anh thế nào thôi ý mà. Nghe nói hôm qua anh bị ốm đúng không? Hay là bị thương?” Marco đứng khựng lại giữa hành lang, nhíu mày nhìn tôi. “Nghe này, anh không quan tâm mục đích của em là gì hay em đã cặp kè với bao nhiêu cầu thủ rồi, nhưng anh không phải là loại người đó. Anh đã có bạn gái rồi và anh rất yêu cô ấy. Anh sẽ không...” Nhưng sự thảng thốt trên khuôn mặt tôi có lẽ đã nói lên tất cả. Bởi vì Marco ngay lập tức bối rối chữa lại. “Khoan đã, đó chỉ là tin đồn thôi đúng không? Em không hề quyến rũ mọi người trong đội bóng đúng không?” “Tất nhiên là không phải rồi. Đó chỉ là tin đồn vô căn cứ thôi.” “Xin lỗi. Đáng ra anh sẽ không bao giờ tin mấy thứ tin đồn đó đâu, nếu không phải vì em từng là bạn gái của Nash, rồi chuyện xảy ra với Scott, và Doug. Có người từng nói nhìn thấy em nhảy với Brant Williams. Và còn anh chàng em ôm hôn trước mặt mọi người cách đây vài tháng nữa.” Đó là Tod. Phần sự thật duy nhất trong một mớ những tin đồn thất thiệt. “Vì thế thật khó trách khi người khác hiểu... như thế về em.” “Vấn đề là mọi người đều chỉ đang đoán mò thôi. Em chưa bao giờ có chuyện gì với Scott hay Doug hết. Em với anh Nash cũng chưa làm gì vượt quá giới hạn cả. Tại sao mọi người lại nghĩ như thế?” “Thì tại hai người yêu nhau cũng lâu mà, nên bọn anh cứ tưởng...” “Tưởng bở thì có!” “Xin lỗi em nhé.” Marco nhoẻn miệng cười, trông anh ấy có vẻ thân thiện. Càng không hề giống người xấu. Anh ấy không đáng phải bị tà ma nhập vào hay bị đánh cho bất tỉnh nhân sự bởi anh càng bạn trai thần chết của tôi, “Vậy thì em chỉ vì quan tâm mà hỏi thăm anh thôi hả?” Marco lại rảo bước đi tiếp và tôi gần như phải vừa đi vừa chạy mới đuổi kịp anh. “Vâng. Hôm qua em tình cờ nhìn thấy anh nằm trong phòng y tế, trông anh không được ổn cho lắm.” “Anh cũng nghe mọi người nói vậy. Thề là anh không biết chuyện gì đã xảy ra. Chỉ biết là anh đã ngủ gật trong tiết ba, và khi tỉnh dậy đã thấy anh đang nằm trong phòng y tế với cái đầu sưng vù. Cô y tá nói lúc cô ấy đi ăn trưa về đã thấy anh nằm ở đây rồi.” “Thế giờ anh thấy thế nào?” “Anh ổn rồi, nhưng bố anh vẫn muốn anh đến bệnh viện kiểm tra lại cho chắc. Ông nói tự dưng ngất đi như thế là dấu hiệu không bình thường.” Tôi mỉm cười trấn an anh. “Anh sẽ không sao đâu, yên tâm. Có điều từ nay đừng ngủ gật trong trường nữa nhé!” “Một lần là cạch đến già rồi. Em còn muốn hỏi chuyện gì nữa không?” Marco dừng lại trước cửa lớp, quay sang hỏi tôi. “À, có ạ.” Tôi tiến sát lại gần anh hạ giọng nói. Giờ mà ai nhìn thấy chúng tôi đứng với nhau thế này thế nào cũng lại nghĩ tin đồn về tôi là đúng cho mà xem, “Em còn một chuyện muốn hỏi anh”. Marco gật đầu và tôi nói tiếp, “Nghe nói trước khi Doug chết, anh ấy có cho anh hít thử cái thứ khí đựng trong quả bóng bay.” “Hơi lạnh á?” Anh ấy tái mặt hỏi. Và tôi gật đầu. Ngay lập tức anh vẫy tay gọi tôi đi ra phía tủ đựng đồ để tránh tai mắt của mọi người, “Hãy tránh xa thứ đó ra, Kaylee. Họ nói nó không thể bị phát hiện bằng các biện pháp thử thông thường, nhưng tất cả những người từng thử qua nó mà anh biết đều đã chết. Như thế không thể gọi là trùng hợp được.” “Tất cả?” Vậy là anh ấy không hề biết anh Nash đã từng nghiện hơi lạnh? “Ừ. Còn nhiều người muốn thử tại bữa tiệc cuối cùng ở nhà Doug lắm.” Ngay trước khi anh ấy chết. “Nhưng Nash đã dọa sẽ nện cho gã bán bóng bay một trận nếu không rời khỏi đó, và ngay tối hôm đấy Doug đã chết. Từ bấy đến giờ anh chưa nhìn thấy bóng dáng một quả bóng bay nào nữa quanh đây. Và thú thật là anh cảm thấy mừng vì điều đó. Em không nên...” “Em không có ý định thử nó đâu.” Tôi xua xua tay, “Em chỉ... tò mò thôi. Cảm ơn anh, Marco.” Nói rồi tôi quay lưng chạy thẳng, trước khi anh ấy kịp nói thêm lời nào.",
  "nextChapter": "https://gacsach.top/doc-online/nu-than-bao-tu-tap-7-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nu-than-bao-tu-tap-7-chuong-05"
}