{
  "title": "Tuổi thanh xuân - Chương 02",
  "url": "https://gacsach.top/doc-online/120610/tuoi-thanh-xuan-chuong-02.html",
  "content": "Chương 2: Vy dẫn Việt đến mấy cửa hàng cách đó một con phố. Đây là dãy phố bán đồ lưu niệm nổi tiếng thu hút rất nhiều khách hàng trẻ tuổi, có những người là đôi tình nhân, cũng có những nhóm bạn nữ đi cùng với nhau. Giúp cậu chọn quà, cô mới nhận ra Việt khá là kĩ tính nhưng cũng rất quan tâm đến người khác nữa, cứ một lúc lại hỏi cô có mệt không, có cần nghỉ ngơi không. Mặc dù có phần hơi mệt, cô cũng miễn cưỡng đi tiếp. Đi lòng vòng hơn một tiếng vẫn chưa chọn được quà như ý, Việt cảm thấy có lỗi nên mời Vy vào quán trà sữa ở gần đó. - Xin lỗi nhé, làm cậu mất công cả buổi. - Không sao! – Cô xoa xoa chân. – Mình không ngờ con trai như cậu lại tỉ mỉ như thế. Tỉ mỉ như thế làm tớ nghĩ…. - Nghĩ gì? - Nghĩ… cậu thích Mai đó! - Hả? Không phải mà! - Hì, không phải thì thôi, Mai là hoa đã có chậu rồi, đừng có mà đi làm “tiểu tam” nhé! - Không có chuyện đó đâu! – “Người mà mình thích, không phải cậu ấy!”, Việt tự nhủ thầm. – Hay là thế này đi, hôm khác chúng ta hẹn lại nhé. Lúc nào cậu có thời gian thì gọi điện cho mình. Mình học cùng với Mai nên lúc nào đưa quà chẳng được. - Ơ cái này…. - Lưu số điện thoại mình chưa đấy? Theo phản xạ, Vy nắm chặt chiếc điện thoại để trên mặt bàn. Cô có thói quen chỉ lưu số của những người thân thiết. Việt đối với cô chỉ là người bạn cũ thời cấp ba, không nhất thiết phải cần kíp đến độ liên lạc bằng điện thoại. Thời đại công nghệ thông tin mà, facebook có để làm cái gì chứ. Việt nhẹ nhàng lấy chiếc điện thoại từ trong tay Vy, bấm tạch tạch vài cái rồi trả lại cho cô. Buổi chiều hôm đó để lại dư âm trong Vy làm cô cứ cảm thấy kì lạ mãi. Cô cảm thấy Việt đã thay đổi thật nhiều, trước kia cậu ấy không giống như vậy. Không giống ở điểm nào cô cũng không lý giải nổi. Lớn rồi ai cũng phải trưởng thành là điều dễ hiểu thôi, suy nghĩ nhiều là già sớm đấy! - Á, con kia, mi lặn ở đâu cả tối qua? Còn không mau lăn vào đây? – Ngọc vừa thấy Vy đi ra khỏi cổng đã gào thật to. Những người bước ra cùng với Vy, ai cũng quay lại nhìn cô gái mặt đỏ như gấc chạy đến bịt mồm người vừa gào lên. Đúng là chỉ có những con người có giây thần kinh thô như Ngọc mới đủ cam đảm làm trò khác người như vậy. Ban đầu Hà còn đứng cạnh Ngọc, bây giờ đã trốn sang một bên coi như không quen biết con người quái đản kia. Vừa lôi Ngọc ra chỗ khác, Vy vừa thắc mắc không biết vì sao lại làm bạn với cái con bé thần kinh thô này nữa. Sau một hồi kể lể dài dòng, Hà đưa ra câu tổng kết: - Thế tức là bà thậm chí còn không nổi câu chào với nó? - Ừ… - Cái giề? Sao mi chơi với bổn cung mà không học hành được cái gì thế hả? – Ngọc lay Vy đến mức cô cảm giác cổ mình sắp gãy đến nơi. - Biết làm sao được! - Thiện tai! Thiện tai! Thôi không sao, không có duyên với nhau thì thôi. Về đội của chị, chị giới thiệu cho cưng trai đẹp trong lớp. - … - Không nói gì tức là đồng ý nhá. Mai tôi sẽ bắt đầu chiến dịch đi làm thiên hạ đệ nhất mai mối. Vy không trả lời Hà vì cô đang mải suy nghĩ không biết có nên kể cho hai người bạn về Việt không. Ngày trước, cô được xếp ngồi trên Việt. Trong lớp, Cậu là người rất vui tính, những trò đùa cùng với Dũng lúc nào cũng khiến cô cười đau bụng. Vy của thời cấp ba rất ít nói, áp lực học hành của lớp chọn lúc nào cũng nặng nề đè lên vai cô. Giờ này nghĩ lại quãng thời gian ấy, cô cảm thấy rùng mình, thật may mắn vì đã qua rồi. Sở dĩ điều đó khiến ấn tượng của cô về thành viên trong lớp và có lẽ cũng giống mọi người nghĩ về cô đều rất mơ mơ hồ hồ. Hình như trút bỏ được gánh nặng học tập nên cô mới suy nghĩ nhiều hơn thì phải. Cô cảm thấy tốt nhất là không nên nói gì vội, cũng chẳng có gì để mà nói. Da mặt cô vốn mỏng, nếu bị trêu với ai là chỉ hận không thể biến mất luôn trước mặt đối phương ấy chứ. Chiều muộn, đường phố đông đến nghẹt thở. Giờ tan tầm nên ai ai cũng hối hả về nhà, cũng vì thế mà có nhiều chiếc xe len lỏi để cố đi thật nhanh trên đường. Vy chậm rãi đi xe máy về nhà, tay lái cô yếu nên càng phải cẩn thận hơn nữa. Dừng lại trước đèn đỏ, những suy nghĩ lại bủa vây trong đầu cô. Vy đúng là một đứa thật cả nghĩ, chẳng bao giờ để đầu óc thảnh thơi cả. Từ chuyện lớp, chuyện bạn bè rồi đến chuyện gia đình, những thứ đều lần lượt được cô đem ra suy nghĩ một hồi. Đèn xanh, cô theo dòng người tràn như nước lũ trên đường. Đột ngột có cái gì đó va thật mạnh vào xe Vy, đến khi cô ý thức được thì đã thấy mình ngã thật mạnh ra đường. Trên kính đọng lại một vệt máu dài, che khuất đi tầm nhìn của Vy. - Xin lỗi! Xin lỗi! Em có sao không? – Là một cặp vợ chồng hình như đã va vào cô. Người phụ nữ đỡ cô vào vỉa hè, xe máy thì được người chồng dựng lên. Vy không nói gì cả, cơn đau trên người làm cô chết lặng. Cũng may có mũ bảo hiểm, cô chỉ thấy hơi choáng váng, đầu óc vẫn tỉnh táo. Cô gỡ kính ra, vệt máu trên kính là của vết thương trên trán chảy xuống. Không chỉ trên trán mà tay và chân Vy đều bị thương trông thật đáng sợ. - Em thông cảm cho anh chị, lúc nãy có cái xe đạp điện nó lách vào gần quá, anh chị không kịp tránh nên đã đâm phải em. – Người phụ nữ lấy khăn ướt trong túi ra, giúp cô lau qua vết thương. – Có đau lắm không, anh chị xin lỗi. Nhìn thấy hai người họ không cố ý lại luôn mồm xin lỗi, Vy cũng không tiện nói gì. Biết nói gì bây giờ, vết thương không nặng đến độ phải vào viện, xe cũng không sao. Cô lắc đầu: - Không sao đâu ạ, em ngồi đây gọi người nhà ra đón là được. Anh chị cứ đi trước ạ. Kì thực cô đang rất muốn khóc vì đau nhưng lại không thể khóc trước mặt người ngoài, đành để họ đi trước. Đôi vợ chồng lên xe, trước khi đi còn quay lại nhìn cô có phần lo lắng. Một mình ngồi lại bên vỉa hè, Vy tủi thân muốn khóc thật to lên. Vừa đau vừa hoảng sợ, cả cơ thể cô run rẩy trông đến tội nghiệp. Loay hoay mở cặp định lấy điện thoại gọi về nhà, chợt có người dừng xe lại bên cạnh cô. - Vy? Cậu làm sao vậy? Có làm sao không? – Giọng Việt đầy hốt hoảng thấy Vy nhếch nhác ngồi lại bên đường. - Mình… - Giọng cô nghẹn lại. – ngã xe rồi! - Có cần đi bệnh viện không? Để mình đưa đi? Cô lắc đầu, hai mắt ngấn nước. - Mình đưa cậu về nhà nhé? - Xe… xe thì sao? - Gửi xe rồi lát nữa quay lại lấy được không? Về nhà xử lí vết thương trước quan trọng hơn. Việt đỡ Vy ngồi lên xe và nổ máy chở cô về nhà. Những cơn đau nhói từ vết thương ngày một nhiều hơn. Chẳng biết từ bao giờ, góc áo sơ mi của cậu bị cô nắm chặt trở nên nhăn nhúm. Việt thỉnh thoảng quay lại nhìn cô, rất muốn hỏi “Đau lắm không” nhưng cô đang khóc như vậy nên đành thôi. Vy cúi mặt xuống, không muốn để cho Việt nhìn thấy bộ dạng thảm hại của mình. Dừng xe trước nhà Vy, để cho cô ngồi yên trên đó, Việt bấm chuông cửa. Lúc mẹ Vy đi ra, mặt bà thảng thốt nhìn con gái: - Vy! Con làm sao vậy? - Bạn ấy ngã xe trên đường, cháu nhìn thấy nên đưa bạn ấy về. - Việt đỡ Vy xuống xe. - Đau lắm không con? Tội nghiệp con gái mẹ! – Mặt bà nhăn lại, vuốt tóc cô. Vy chỉ biết lắc đầu, nước mắt chảy càng nhiều. - Bác ơi, cháu quay lại lấy xe giúp Vy, bác đỡ bạn ấy vào nhà nhé! - Ừ…cảm ơn cháu nhiều lắm! – Đến lúc này, mẹ Vy mới nhà bà chưa kịp cảm ơn cậu bạn tốt bụng của con gái. Vy cũng rất muốn cảm ơn Việt nhưng cổ họng nghẹn lại không phát ra tiếng nữa. Sau đó, cô cũng không biết chuyện tiếp theo như thế nào, chỉ biết rằng vừa về đến nhà, vết thương trên người lại đau gấp bội. Có lẽ cơ thể được thả lỏng nên cảm giác đau cũng sâu sắc hơn rất nhiều. Vụ ngã xe vừa rồi, Vy bị thương ở trán, tay, chân, mặt thì cũng bị sưng lên. May mắn là không có chuyện gì lớn xảy ra. Mẹ cô vừa sát trùng vết thương, vừa mắng người đụng cô, sau đó lại cằn nhằn tay lái cô yếu. Cô không đáp lại, lúc đi xe máy, cô đã xác định trước chuyện này thể nào cũng sẽ xảy ra, chỉ là không biết nó lại đau đến thế! Tĩnh dưỡng ở nhà mấy ngày, vết thương của Vy dần hồi phục. Hà và Ngọc có qua thăm cô mấy lần. Nằm ở nhà rất chán, may mắn có hai đứa chúng nó sang bầu bạn cùng với cô. Việt cũng hay nhắn tin hỏi thăm cô đã đỡ nhiều chưa, còn đau không. Sự quan tâm của Việt trở nên hiển nhiên, nếu đổi lại là Vy, cô cũng làm như vậy thôi. “Oppa!” Tiếng nhạc chuông báo tin nhắn khiến Vy đang nằm dài trên giường giật mình. Hậu quả là chiếc điện thoại rơi đánh cốp một cái trên mặt cô. Gương mặt bánh bao bị sưng càng nhăn nhúm lại sau cái đập rất đau vừa rồi. Cái số bị kì thị của cô có cần đen đủi hơn nữa không hả? Tin nhắn đến là của Hà, đó là một bức ảnh chụp sơ yếu lí lịch của một người nào đó. Khi nhìn kĩ, Vy phì cười, sợ chạm vào vết thương nên nhanh chóng khép miệng lại. Không ngờ Hà lại làm thật, chẳng biết nó mất bao nhiêu công sức mới tìm được sơ yếu lí lịch của bạn đẹp trai mà nó nói nữa. Ở phía dưới còn kèm theo dòng chữ: “Đó, bà nghiên cứu trước đi nhé. Bây giờ tôi sẽ tấn công từ phía thằng bạn thân của nó! Yên tâm, tôi sẽ kiếm về cho bà hàng cực phẩm! ^_^”. Trong lòng Vy cảm thấy thật vui vẻ, hai đứa bạn của cô thật là đáng yêu. Ngồi nghe cô than thở, chiều theo những mong muốn nhỏ nhặt của cô, cái cách mà chúng nó quan tâm đến cô luôn làm cô vui vẻ. Bỗng nhiên lại có tin nhắn đến, Vy nghĩ là của Hà, đang định nhắn lại vài câu bông đùa, không ngờ là Việt. “Cậu đang ở nhà phải không? Xuống đây đi, mình có thứ này cho cậu. Đừng có kéo dài thời gian, mình chờ đó!” Cô nhìn tin nhắn mà không biết phải làm thế nào cả. Lấy gương ra soi khuôn mặt sắp thành bánh bao, giờ này cô chỉ muốn trốn biệt ở nhà không còn tâm hơi đâu mà gặp người khác! Không cần xuống có được không? Nhưng cậu ấy đang ở dưới kia rồi cơ mà…Làm thế nào bây giờ? Hình như người nào đó chờ một lúc không thấy cô đâu nên đã gọi điện lên. - Alo? - Vy hả? Mình đang chờ ở dưới này. Mau xuống đi! - Mình… - Nếu cậu không tiện xuống, mình lên nhà nhé? - Không! Không được, chờ một chút mình… xuống ngay! Việt ngồi trên xe máy, tay gõ theo nhịp một bài hát nào đó cậu đang ngâm nga. Một tay còn lại, cậu nắm lấy tuýp thuốc được dược sĩ nói là trị sẹo “rất hiệu quả”. Cánh cửa nhà Vy chậm chạp mở, một cái mặt bịt kín khẩu trang thò ra. Điệu bộ của cô làm cậu rất muốn cười nhưng phải nén lại. Tính Vy nhút nhát, bị cậu cười thể nào cũng chạy mất cho mà xem. - Không cần ra ngoài đâu, mình đưa cho cậu cái này rồi về thôi. – Việt lấy tuýp thuốc từ trong túi ra. – Lúc nào vết thương kéo da, nhớ bôi cái này lên nhé. Mình nghe nói nó trị sẹo được lắm. Cái này bôi tiện hơn nghệ rất nhiều. - Cảm ơn… - Cô nhận lấy tuýp thuốc – Cậu làm mình ngại quá, không cần phải thế đâu. Mình còn chưa kịp cảm ơn cậu nữa mà. - Không sao, bạn bè với nhau cả. - Thấy Việt đang nhìn mình, trong vô thức, Vy lùi lại một bước. – Mặt cũng bị thương phải không? Đừng đeo khẩu trang, mở ra cho thoáng vết thương. - Mình… lát nữa mình sẽ tháo ra. – “Tại vì cậu đến mình mới mang vào đó” Vy âm thầm bổ sung trong lòng. - Ừ, vậy mình về nhé. Lúc nào khỏi, nhớ mời mình một bữa xem như cảm ơn là được rồi. Tạm biệt! - Nhất định rồi. Về cẩn thận nhé! Vy bỗng cảm thấy mình trở nên thân thiết với Việt hơn. Không biết từ lúc nào nhỉ? À đúng rồi, là từ sau sinh nhật Mai. Ba năm học cùng nhau thì chẳng có gì, giờ không học chung nữa tự nhiên lại thân hơn. Có nhiều chuyện kì lạ thật. - Cảm ơn cậu nhiều lắm lắm! – Hà trả tờ sơ yếu lí lịch cho lớp trưởng, khuyến mãi thêm nụ cười nịnh nọt. - Cậu làm gì mà cần sơ yếu lí lịch của Khánh hả? Có phải là để ý rồi đúng không? - Không! Làm gì có chuyện đó, mình giúp bạn mình thôi. Nhưng mà bí mật nhé, đừng có nói cho ai không là hỏng chuyện đấy! - Biết rồi mà! Hì hì, thôi mình đi nộp cho phòng đào tạo đây không lại muộn. Hà gửi bức ảnh đến cho Vy, xem như bước một đã thành công. Tiếp theo, cô sẽ tìm cơ hội nào đó giới thiệu Vy cho Khánh. Gặp mặt rồi những chuyện tiếp theo mới có thể tùy cơ ứng biến được. Theo thói quen mỗi lần suy nghĩ, Hà đưa tay xoắn xoắn tóc nhưng lần này sờ mãi cũng không thấy đâu. Quên mất, hôm qua cô vừa đi cắt tóc, mái tóc bây giờ cụt lủn đến gáy. Tóc ngắn đến phát ngố này hoàn toàn là ngoài dự kiến của cô. Đúng là chẳng có cái dại nào bằng cái dại nào, quá là xui xẻo mới gặp phải tên thợ cắt tóc kia, cắt làm cô ra nông nỗi này đây. Để Vy và Ngọc nhìn thấy, chúng nó chẳng cười cho thối mũi cô luôn. - Ôi xin lỗi, để mình nhặt lên cho. – Một bạn nam đi ngang qua bàn Hà ngồi, không cẩn thận làm đổ chồng sách đặt ở trên bàn cô. - Không sao đâu mà, cũng do mình để bừa bộn trên bàn quá thôi. – Hà cúi xuống nhặt mấy quyển ở dưới chân. – Nhưng mà cậu đi đâu mà vội thế? - Đang định sang lớp bên cạnh mượn tập tài liệu ôn thi ấy mà. - À cái đó mình cũng có này, cậu cầm đi photo là được. – Kì thực cô cũng chẳng phải là người nhiệt tình với bạn bè thế. Nhưng trước khi làm việc thì phải tạo mối quan hệ tốt với người ta, Khánh đang là đối tượng quan trọng cần “tiếp cận”. Cậu bạn nhận lấy tài liệu của cô, lơ ngơ nhìn cô một lúc. Hà chớp chớp mắt đầy khó hiểu. Không biết cậu ta nhìn cái gì chứ, chưa thấy người đẹp bao giờ à? Mà người ta cũng có phải là mỹ nhân “nghiêng thùng đổ nước” đâu hả? Hết chương 2.",
  "nextChapter": "https://gacsach.top/doc-online/120611/tuoi-thanh-xuan-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/120605/tuoi-thanh-xuan-chuong-01.html"
}