{
  "title": "Tuổi thanh xuân - Chương 03",
  "url": "https://gacsach.top/doc-online/120611/tuoi-thanh-xuan-chuong-03.html",
  "content": "Chương 3: Đại học Bách khoa Hà Nội được xem như trường dành cho nam sinh của Việt Nam, bởi lẽ sinh viên nữ trong trường thuộc hàng “động vật trong sách đỏ” cần được bảo tồn, nâng niu đúng nghĩa nâng như nâng trứng, hứng như hứng hoa. Linh cũng là một trong số những số ít cô gái học đang theo học tại đây. Tuy không phải quá xinh đẹp nhưng cô cuốn hút mọi người bởi sự tự tin của mình, cũng có thể coi đó là khí chất mà không phải ai cũng có được. Là lớp trưởng của lớp Việt và học chung cả cấp ba, dường như Linh thân thiết với cậu hơn những người khác. Hai nhân vật chính tuy chưa tỏ rõ thái độ nhưng trong mắt rất nhiều người, mối quan hệ này là cực kì mờ ám. Sau khi thi xong, lớp Việt kéo nhau ra quán karaoke liên hoan theo sự đề xuất của Linh. Mặc dù sinh viên không có nhiều tiền nhưng những câu chuyện rôm rả lúc ngồi cạnh nhau đã đủ làm nên không khí vui vẻ mà bất kì ai cũng muốn được tham gia rồi. - Lớp ơi, mình có chuyện muốn nói! – Linh lấy thìa gõ gõ lên chiếc cốc. – Kì sau mình sẽ sang Úc du học! Cô vừa dứt lời, cả lớp im lặng như thể đang “tiêu hóa” điều vừa nghe thấy. Có vài đôi như có như không dừng lại ở Việt. Không để tâm đến những người đó, cậu chỉ cười và uống cạn lon bia như thể biết trước chuyện này rồi. Cũng phải mà, họ là bạn thân thiết lấy đâu ra không biết cơ chứ! - Chúc mừng lớp trưởng! – Tiếng một thành viên trong lớp lên tiếng. – Nhưng cậu định bỏ lại bọn tớ thế này mà đi à? – Nói xong người đó còn nháy nháy mắt đầy ám chỉ. - Hì, yên tâm đi, tớ sang bên đó, lúc nào về sẽ không quên các anh em, mời mọi người một bữa thật thịnh soạn nhá! Còn bữa hôm nay, tớ mời, cứ thoải mái đi ha! Đám con trai ồ lên vui vẻ và lấy cớ đó cầm lon bia đi chuốc say cả lũ. Ai uống được thì càng tha hồ tung hoành, ai không uống được cũng bị ép cho đến khi mặt đỏ hết cả lên. Không biết vì sao, hôm nay Việt rất dễ tính, ai mời cậu cũng uống cạn. Trong mắt mọi người, hành động của Việt được tự động lý giải là do tâm trạng không tốt vì người trong lòng sắp đi xa. Men say chếnh choáng, mấy đứa con trai đứng dậy thi nhau gào lên mấy bài hát làm mọi người ôm bụng cười ngặt nghẽo. - Tớ đề nghị cho lớp trưởng và Việt song ca một bài! - Đúng đúng! Phải hát, phải hát! Lời đề nghị nhanh chóng được hưởng ứng, thậm chí cả lớp còn vỗ tay đồng thanh muốn hai người lên diễn. Việt đang định từ chối thì không hiểu sao Linh đứng lên chìa tay ra: - Tớ có hân hạnh được hát với cậu không? - Ồ ồ ồ ồ! Việt ơi, đằng gái đã lên tiếng rồi, còn không mau hát với người ta! Hát đi hát đi hát đi! - Mình không biết hát mà! - Đừng có mà việc cớ. Lên đi! Lên đi! - Yêu em nhé? Nhạc nền nổi lên, hai nhân vật chính bị đẩy lên sàn biểu diễn. Những người ngồi dưới giơ tay làm làn sóng theo tiếng nhạc du dương. “Nhớ năm nào học chung dưới mái trường Tuổi thơ lớn bên nhau nào có hay. Đến một ngày bỗng nhận ra em lớn xinh…” Bắt đầu bài hát, Việt còn đôi chút ngại ngùng không nhìn thẳng vào mắt Linh, ngược lại cô dường như rất nhập tâm vào bài hát, cuốn theo cả cậu và những người ngồi dưới nữa. Bài hát này cậu từng nghe rất nhiều lần rồi nhưng đây là lần đầu tiên đứng hát với người ta nên chỉ biết nhìn xung quanh để át đi sự lúng túng của mình và cậu cũng bỏ lỡ luôn khoảnh khắc đôi mắt Linh ươn ướt. “Em hoang mang đang đi tìm, và may mắn đã được gặp anh Tình em gieo ở trong anh, Một mùa hoa bên em đang tỏa ngát hương. Anh mang theo trên đường đời, hình em trong trái tim Và anh mong suốt đời…” - Không hát nữa, không hát nữa… – Linh xua xua tay, bài hát bị dừng giữa chừng. Cô lấy tay dụi dụi mắt. – Đến đây thôi. Tự nhiên lại hát bài này. Mà khói ở đâu nhiều thế, cay hết cả mắt rồi này. - Thế thôi nhé, thỏa mãn các cậu rồi đấy! – Việt cũng tự động về chỗ, lườm mấy tên bạn ép cậu lên hát. Đến giờ này, dù giây thần kinh có thô đến mức nào cũng cảm nhận được sóng ngầm đang nổi lên. Mọi người trở nên dè dặt hơn sau bài hát dở dang đó. Mấy bài hát tiếp theo đều rất sôi động để xóa đi bầu không khí khó hiểu vừa rồi. Bọn họ nhảy nhót, hò hét. Tuổi trẻ là như vậy đấy, quãng thời gian sôi nổi nhất trong cuộc đời mỗi con người mà ai cũng sẽ từng trải qua. Buổi liên hoan cũng đến lúc kết thúc, ai nấy lục đục kéo nhau về. - Việt ơi, cùng về luôn không, taxi còn chỗ này. - Thôi mình còn có chút việc, các cậu về trước đi! - Sao mấy ngày nay chẳng thấy Hà đâu cả? Hay là chết mất xác ở đâu rồi? - Tôi cũng chẳng hiểu, lúc nãy sang lớp tìm nó chả thấy mặt mũi đâu, nhắn tin thì bảo hôm nay về sớm rồi. – Vy vặn cổ. - Mỏi quá đi mất! Bóp cổ giúp tôi với! - Làm gì mà khổ sở vậy, cứ bỏ cái khẩu trang ra có hơn không. Ngã xe ai chẳng bị thế. Mà bà cúi đầu cả giờ thật đấy à? – Ngọc vừa bóp bóp vừa cằn nhằn. - Bà nghĩ có con nào đeo khẩu trang trong lớp như tôi không? Không bị chú ý mới là lạ đó! Mặt tôi sưng ra như vậy chưa xẹp hẳn, vác cái mặt này đi học là tôi đã đủ dũng cảm lắm rồi. Đúng chỗ đó, mạnh tay lên! - Bó tay với bà rồi! Nghỉ ngơi ở nhà một tuần, vết thương của Vy cũng đã kết vảy nên cô đã đi học. Mặc dù mặt chưa khỏi hẳn nhưng cô sợ nghỉ thêm nữa sẽ bị trừ điểm chuyên cần. Cả buổi ngồi cúi mặt xuống bàn sợ bị chú ý, cổ cô như muốn gãy luôn rồi. - À đúng rồi, hôm nọ Hà có gửi cái này cho tôi này. – Vy mở tấm ảnh chụp sơ yếu lí lịch của Khánh ra. - Ớ? Bạn đẹp trai đó hả? Trông ảnh cũng được nha – Ngọc mắt sáng rỡ. - Nguyễn Duy Khánh, sinh ngày mười lăm tháng mười. Thế thì là Thiên Bình rồi. Nam Bạch Dương với nữ Thiên Bình, tình yêu lãng mạn đó! Được, triển luôn đi cưng! - Chỉ có mỗi bà tin vào mấy cái thứ đó thôi! Tôi mặc kệ! - Cứ thử đi xem nào, ông cha ta đã dạy, muốn quên được người cũ thì phải nhanh chóng đi tìm người mới. Có duyên thì tới không thì bạn bè cũng được mà! - Có quen có biết gì đâu mà bạn với chả bè! – Vy bĩu môi. - Trước lạ sau quen! Ối quên mất, người nhà tôi đến đón rồi. Cần đi ké không? - Thôi, tôi lại chẳng muốn làm bóng đèn, kẹp ba cũng chẳng dám đâu. Bà về trước đi, tôi đi xe buýt về cũng được mà. Ngọc chào tạm biệt Vy rồi chạy biến đến cổng sau. Con bé đó coi vậy mà có phúc ghê, người nhà nó đưa đi đón về không biết mệt. Có đôi khi Vy thật ganh tị với nó. Cô đeo tai nghe, chậm rãi đi bộ ra bến xe buýt gần trường, trong miệng lẩm nhẩm theo bài hát đang được phát. Vừa ra đến cổng, cô một bóng dáng quen thuộc bên chiếc xe máy đập vào mắt cô. Đó chẳng phải là Việt sao? - Việt? Cậu chờ ai à? – Vy tháo tai nghe, đập đập vào vai cậu. - À, ra rồi sao? Mình chờ cậu mà! – Việt cười cười. Không thể phủ nhận được, nụ cười của cậu rất…quyến rũ. Hôm nay, nụ cười đó lại mang theo vẻ mông mông lung lung nào đó làm Vy đỏ cả mặt. Cậu cứ đứng đó nhìn cô và cười mãi trông như một tên ngốc vậy. Hình như hơi thở của Việt có mang theo hơi men. - Cậu uống rượu sao? - Ừ, có một chút bia. Lớp mình vừa đi liên hoan. - Vậy mà còn đi xe máy đến đây, không sợ à? - Gần mà, không sao đâu – Cậu vẫn tiếp tục cười. - Hừ, gần thì cũng vậy thôi. Sao cậu lớn rồi mà không có chút nào ý thức đến an toàn bản thân hả? Thôi, đã đến đây rồi thì gửi xe trong trường mình đi, hôm nay về xe buýt cho an toàn. Việt gật đầu có vẻ tội nghiệp, hình như Vy có hơi nóng quá nên gắt giọng như thể đang mắng cậu. Cô không thích mùi bia rượu nên mới tỏ thái độ như vậy chứ không hề có ý gì cả. Nhất là sau khi bị ngã xe vừa rồi, cô ý thức được sự an toàn khi tham gia giao thông trên đường là cần thiết hơn bao giờ hết, không những cho mình mà còn tránh vạ lây người khác. Điều kì lạ là Việt đứng chờ cô trước cổng trường, ngộ nhỡ hôm nay cô không đi học thì cậu ấy cứ đứng đây à? Định ôm cây đợi thỏ đến ngày mai à? Trường cô còn có cổng sau nữa, cái thằng nhóc này chắc hôm nay ăn may mới gặp được cô. Muốn hỏi cậu lý do nhưng nói chuyện với rượu, thà cô tự hỏi đầu gối mình còn hơn. Gửi xe xong, Việt lẽo đẽo theo Vy đứng chờ dưới bến xe buýt. Tuyến xe buýt 51 đi qua nhà cả hai lúc nào cũng vắng khách, không sợ bị chen lấn vào giờ cao điểm như các tuyến xe buýt khác. Người cậu ấy mang theo hơi men lên xe sẽ khiến người ta khó chịu. Nghĩ vậy, cô lục túi, lấy ra viên kẹo cao su ném cho người ở phía sau. Việt vẫn ngoan ngoãn nhận lấy, vừa ăn vừa lén lút nhìn cô. Cậu nhận ra Vy đang tức giận, đầu óc lúc này không phân tích nổi cơn nóng giận của cô, chỉ biết người ta không thích gặp cậu trong bộ dạng thế này. Xe đến, Vy chọn ghế cuối cùng, người nào đó vẫn lẽo đẽo theo cô hệt như người vợ nhỏ bị chồng bỏ rơi. Ngồi xuống ghế, cô mặc kệ không thèm liếc cậu một cái, tiền vé cũng để cậu trả hết. Cảnh vật hai bên đường dần lướt nhanh hơn, Vy cũng không hiểu nỗi sự tức giận trong lòng, chỉ biết rằng cậu ấy đã ngà ngà say đi xe máy đến trước cổng trường cô làm cô phát hỏa lên. Ngẫm nghĩ kĩ, kì thực lấy tư cách gì để tức giận với cậu ấy đây? Con trai lớn rồi đi liên hoan uống một chút là không thể tránh khỏi. Nhưng cũng phải biết nghĩ cho an toàn bản thân chứ! Bỗng vai Vy nặng trĩu, Việt đã gục đầu lên vai cô ngủ từ lúc nào. Hơi thở mang theo men rượu phà lên cổ cô nhộn nhạo vô cùng. Cô thử đẩy nhẹ đầu đánh thức cậu nhưng Việt vẫn bất động. Có nên đẩy cậu ấy ra không, hình như cậu ấy đang ngủ say. Không đẩy ra, thì cứ để nguyên như vậy có ổn không? Vy ngồi chết cứng không dám nhúc nhích. Lần đầu tiên cô tiếp xúc gần với một người con trai như thế, không kể cái lần ngã xe vừa rồi. Và cả hai lần đều là Việt. Vy từng xem cảnh này rất nhiều lần ở trong phim Hàn Quốc, trên xe buýt, người con gái sẽ ngủ gật tựa đầu vào vai nam chính đầy lãng mạn. Bất giác tim cô đập thật mạnh. Có yên đi không thì bảo? Người ta là đầy tình ý dựa vào, còn cậu ta là uống say ngủ quên. - Chậc chậc, tuổi trẻ thật là tốt mà! - Bà cụ già ngồi hàng ghế phía trên bâng quơ cảm thán. - Không… không phải đâu ạ… - Vy lắp bắp. - Cháu gái đỡ đầu cậu ấy lên cao hơn không phanh xe sẽ đập vào hàng ghế đấy! Bà ấy chỉ mỉm cười nhắc nhở cô. Vy lúng túng làm theo trong lòng đem Việt ra mắng một trăm lần mà không nói gì nữa. Có những việc càng bôi càng đen, càng giải thích thì càng mờ ám. Giờ cao điểm, đường tắc. Bình thường từ trường về nhà cô chỉ mất hai mươi phút đi xe máy, đường tắc cứng đã hơn mười lăm phút mà xe vẫn chẳng nhích thêm được tí nào. Việt vẫn ngủ say sưa trên vai cô, Vy ngồi yên như tượng mỏi nhừ cả người nhưng không dám di chuyển dù chỉ là một chút. Cứ xem như đang trả ơn cậu ấy đã giúp cô hôm nọ đi. Sau lần này, cô thề không đội trời chung với bia rượu, uống chỉ gây họa thôi. - Này, mau dậy đi đến nhà cậu rồi kìa. Dậy mau! - Ơ… - Cậu dụi dụi mắt, chưa tỉnh táo hẳn. - Đến nhà rồi, xuống đi không quá bến bây giờ! Vy đẩy Việt đứng dậy, bả vai mỏi nhừ nên không có sức đẩy mạnh. Cậu ngơ ngác nhìn xung quanh một lúc, thấy cửa xe mở, cứ mơ mơ màng màng mà chạy xuống. Đến lúc xe buýt đã đi rồi, Việt mới tỉnh táo lại. Cậu vò mái tóc rối tung, say rượu rồi chạy đến trường Vy làm cậu ấy phải dẫn về, cậu có bị ngu không? Cậu đúng là bị mấy đĩa thức ăn kia nện cho ngu người luôn rồi. Buổi tối, Vy mở máy tính ra lướt facebook. Cửa sổ chat của Hân hiện lên. Hân Trần: Vy ơi, nghe tin gì chưa? Vy Vy: ? Hân Trần: Linh sắp đi du học đó! Vy Vy: Linh? Phương Linh lớp bên cạnh á? Hân Trần: Chứ còn ai nữa. Mình vừa mới nghe tin tức thì xong. Quả này bạn Việt của chúng ta thất tình rồi hen. Vy chợt vỡ lẽ ra thái độ lúc chiều của Việt. Chẳng trách cậu ấy uống say, chẳng trách thái độ lúc chiều lại kì lạ. Có lẽ vì buồn nên quá chén, cũng dễ hiểu thôi. Vậy mà lúc chiều Vy lại trách cậu ấy Hân Trần: Ê! Đang nói chuyện lại chạy đi đâu rồi? Vy Vy: Vừa ra ngoài một chút! Nhưng Linh đi đâu thế? Hân Trần: Nghe nói là đi Úc. Nó cũng quá là dứt tình đi, hai đứa đang xoắn xít nhau thế, đùng cái bỏ đi du học, để lại người ta bơ vơ ở lại. Vy Vy: Hai đứa đó là một đôi thật hả? Hết chương 3.",
  "nextChapter": "https://gacsach.top/doc-online/120612/tuoi-thanh-xuan-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/120610/tuoi-thanh-xuan-chuong-02.html"
}