{
  "title": "Tuổi thanh xuân - Chương 04",
  "url": "https://gacsach.top/doc-online/120612/tuoi-thanh-xuan-chuong-04.html",
  "content": "Hân Trần: Cái đó… nghe đồn là thế đấy! Tình hình thực tế thế nào thì không biết. Nhưng cậu nghĩ mà xem, ở gần nhau suốt hơn bốn năm chẳng lẽ lại không có tí tình cảm gì? Lửa gần rơm lâu ngày không bén mới là lạ đó! Vy Vy: … Vy Vy: == chắc vậy. Nhưng nếu đã là một đôi Linh nỡ lòng nào bỏ lại Việt mà đi du học thế? Hân Trần: Ơ, đầy người có người yêu rồi vẫn đi du học đầy ra đấy mà. Có người thì chia tay, có người thì yêu xa. Úi giời, tóm lại, cái đó chỉ có người trong cuộc biết thôi. Trông Việt có vẻ giống người chung tình lắm, biết đâu cậu ấy sẽ yêu xa thì sao? Nghe Hân luyên thuyên cả buổi trời, Vy cảm thấy nó nói cũng có đạo lý. Không nhất thiết phải chia tay mà, bây giờ có rất nhiều người cách cả nửa quả đất vẫn yêu nhau đấy ra đấy thôi. Cô cầm điện thoại, muốn nhắn tin an ủi Việt nhưng viết rồi lại xóa. Cuối cùng chẳng có tin nhắn nào được gửi đi cả. Mà sao gần đây, cô cứ hay lo chuyện bao đồng thế nhỉ. Mẹ nói đúng, nhàn cư vi bất thiện, cô nên tìm việc làm thêm để cho cuộc sống trở nên phong phú, tránh khỏi những mối suy nghĩ vẩn vơ. Cô tự nhận thấy, từ lúc sinh ra đã được sống trong sự yêu thương bảo bọc của cha mẹ, lớn lên có hai đứa bạn thân chia sẻ buồn vui. Mặc dù không phải lúc nào cũng suôn sẻ, may mắn trong mọi việc nhưng cuộc đời cô vẫn cứ vui vui vẻ vẻ mà trôi qua. Cô xem như lần này là một cơ hội thử thách bản thân, cố gắng tự mình làm được một cái gì đó có ích. Vy thoát khỏi facebook, lên mạng tìm những mẩu tin tuyển nhân viên làm việc bán thời gian. Chọn đi chọn lại, cô ưng ý một chân chạy bàn ở quán cà phê có tên là Gió. Địa chỉ cũng không cách nhà cô xa lắm, ảnh chụp trên mạng cho thấy đó là một quán nhỏ nhỏ xinh xinh đúng như sở thích của cô. Gọi cho số điện thoại được đăng trên mạng, từ đầu dây bên kia vang lên tiếng tút dài chờ đợi, lần đầu gọi cho người lạ, Vy rất hồi hộp, trống ngực cứ đập liên hồi. - Alo - Người nghe máy là một giọng nữ. - Chị có phải là chủ của quán cà phê Gió không ạ? - Đúng rồi, em là…? - Em nhìn thấy trên mạng có đăng tin quán chị cần tuyển sinh viên chạy bàn. Em đang cần tìm công việc như thế, không biết chị tuyển được người chưa ạ? - Chưa em ạ. Hoan nghênh em. Nội dung công việc chị đã ghi rõ ở trên mạng, chỗ của chị không có nhiều khách lắm nên công việc cũng tương đối nhẹ nhàng. Lúc nào em qua đây, chúng ta trao đổi trực tiếp. Có buổi chiều nào em có thể qua? - Chiều thứ năm tuần sau được không ạ? - Ok, vậy chiều thứ năm sau ba giờ em qua quán chúng ta sẽ trao đổi cụ thể sau. Bây giờ chị hơi bận một chút, hẹn gặp lại nhé! - Vâng, em chào chị! Tuy chưa chính thức được nhận vào làm việc, Vy vẫn rất vui vẻ. Giọng của chị chủ quán rất dễ nghe, có lẽ đó là một người dịu dàng, dễ gây thiện cảm cho người khác. Những ấn tượng ban đầu về công việc mới khiến lòng Vy càng háo hức chờ đợi. Một cái gì đó nhỏ xíu hình như vừa được gieo xuống đất, cuộc sống của cô có lẽ không còn bình lặng như trước nữa. Hậu quả sau một cơn say lúc nào cũng khiến cho người ta rất khó chịu. Cổ khát khô, đầu nặng trĩu, Việt chậm chạp bò dậy, lắc lắc đầu vài cái cho tỉnh táo hẳn. Ở dưới tầng một, mẹ cậu đã bày sẵn những món ăn thơm phức ra bàn. Bà thấy con trai đầu tóc rối bời, mặt mày đầy vẻ mệt mỏi thì chép miệng. Dù biết là con trai đã lớn rồi tự có chừng mực nhưng nó vẫn mãi là đứa trẻ không khiến bà bớt lo. Cậu cười trừ, kéo ghế ngồi xuống nhận lấy bát cơm. - Lần sau con sẽ không thế nữa, mẹ đừng lo. Hì hì, cơm mẹ nấu ngon thế này con làm sao nỡ ra ngoài ăn được. - Cái thằng này… Hai mẹ con ngồi trên bàn cơm, câu được câu mất tán gẫu về những câu chuyện thường ngày. Cậu để ý mẹ mình đã thở dài ba lần rồi, hình như có gì muốn nói rồi lại thôi. Bà cứ như vậy dù con trai có không nhạy cảm như con gái thì cũng nhận ra là mẹ mình đang có tâm sự liên quan đến mình. - Mẹ có gì muốn nói với con ạ? - Mẹ… - Bà ngập ngừng, cẩn thận lựa chọn từ ngữ thích hợp nhất để nói. Con trai bà trưởng thành sớm, nó có chính kiến riêng của mình, bà làm mẹ cũng không nên can thiệp quá sâu. – Sáng nay mẹ cái Linh nói kì sau con bé sẽ đi du học. - Cái đó thì con nghe Linh nói rồi. - Vậy con… có muốn đi du học không? - Sao mẹ lại hỏi vậy? - Hai đứa thân nhau mẹ nhìn trong mắt đều biết cả. Bố nhà mình mất sớm, con cũng đã chịu thiệt thòi rất nhiều. Nếu con muốn đi, mẹ vẫn có thể trang trải được. Mẹ chỉ hi vọng tương lai con không hối hận thôi. - Mẹ! Con học ở trong nước rất ổn. Con và Linh là bạn thân, cậu ấy đi, con rất mừng cho cậu ấy chẳng có gì phải phiền muộn cả. - Nhưng… - Thật là không có gì đâu, mẹ đừng lo, con sẽ không bao giờ hối hận cả. Thôi, mẹ ăn thêm cái này đi. Việt gắp thêm vào bát cơm của mẹ một miếng cá thật to. Hành động của cậu bà hiểu là cậu không muốn đề cập đến đề tài này nữa. Con trai chín chắn là rất tốt nhưng nhiều khi ngay cả người làm mẹ như bà đôi khi cũng không thể hiểu cậu đang suy nghĩ cái gì. Một mình gánh trên vai trách nhiệm vừa làm cha vừa làm mẹ không hề dễ dàng. May mắn là bố nó ở trên cao vẫn luôn dõi theo hai mẹ con, con trai của họ là một cậu bé ưu tú, đáng để bà tự hào. Mai là ngày giỗ của bố thằng Việt, bà sẽ làm một mâm cơm thắp hương, mong ông có thể phù hộ để cậu có được cuộc sống hạnh phúc, vô ưu vô lo. Ánh sáng từ chiếc đèn bàn soi rõ tấm hình đã cũ, chụp một người đàn ông với nụ cười hiền hậu. Việt khẽ vuốt ve gương mặt của bố. Hằng ngày, cậu đều lôi tấm ảnh ra ngắm, sợ rằng một ngày nào đó mình sẽ quên mất hình ảnh đầy vững chãi nhưng lại rất đỗi thân thuộc đó. Bố đi xa, để lại một khoảng trời trống vắng lớn đối với hai mẹ con. Mất một thời gian dài, Việt không tìm thấy đường thoát ra khỏi cái vòng luẩn quẩn của sự thương tiếc và mất mát. Trong cuốn sổ kẹp tấm ảnh, cậu còn giữ lại một mẩu giấy, dường như là được xé ra từ quyển vở nào đó. Nét chữ mềm mại viết dòng chữ bằng tiếng Nhật “Asu wa Kuru Kara”, phía dưới là một nét chữ rắn rỏi khác “Because tomorrow comes…”. Hai thứ được cất chung một chỗ, không có lấy một vết nhàu nát chứng tỏ chủ nhân của chúng xem như báu vật. Cuộc đời quả thực rất kì diệu, khi con người ta mất mát thứ gì đó lớn lao tưởng chừng không thể đứng dậy được, lại có một phép màu mang một thứ rất nhỏ bé đến bên cạnh an ủi, vỗ về tâm hồn bị tổn thương. Cứ như vậy, con người trải qua hết những thăng trầm trong cuộc sống, đến khi già rồi ngồi nhìn lại, tất cả giống như một giấc mơ tối qua vừa tỉnh dậy. Sau mấy ngày trốn tránh để che giấu mái tóc cắt hỏng, Hà cuối cùng cũng chịu ló mặt. Cô thập thò đứng trước của lớp Vy, vẫy vẫy tay với bạn. Vy há mồm, chỉ vào diện mạo mới của cô bạn định nói gì đó. - Bà ngậm mồm lại cho tôi, tôi biết là bà không định nói gì tốt đẹp rồi. Tóc cắt hỏng được chưa? – Hà xấu hổ cào cào mái tóc. – Quên xừ nó đi, nhắc lại sôi máu. - Ờ ờ, không nói. Mà có phải tôi chê đâu, trông ổn mà. Lâu lâu thay đổi phong cách! - Hừ, thay cái đầu bà ấy. Về cấm kể cho Ngọc nghe chưa? - Tôi không kể thì nó cũng tự thấy. Mấy hôm nay bà trốn vì vụ tóc tai này đấy à? - Ờ, cứ xem là vậy đi. Thôi quên đi, bà hết tiết rồi đúng không? Qua lớp ngồi với tôi đi. - Hả? Qua đó làm cái gì? – Vy đứng lại, kéo tay Hà – Không sang đâu, tự nhiên ngồi đó, tôi ngại lắm! - Bà cứ thế này thì bảo tôi mai mối thế nào được. Sang đó tôi giới thiệu bạn đẹp trai cho. Ngoan, đi đi mà! Hà mạnh mẽ kéo tay Vy vào trong lớp. Vy bất đắc dĩ ngồi xuống, cô cảm thấy hình như có mấy bạn trong lớp đang nhìn cô. Không cần soi gương cũng biết tai cô đang đỏ lên, cái con Hà chết tiệt này, đùng đùng kéo người ta sang ngồi lớp nó. Lớp đang ồn ào bỗng yên lặng, thầy giáo bước vào lớp. Vy ngẩng đầu lên nhận ra đó là thầy giáo dạy môn toán cao cấp lớp cô. Thứ hai đầu tuần vừa rồi cô mới tạo ấn tượng “sâu sắc” với thầy vụ đi học muộn kèm theo chuông điện thoại, không biết thầy có nhớ mặt cô không nữa. - Bà hại chết tôi rồi, sao không nói trước là môn toán cao cấp hả? – Vy cúi xuống thì thầm, cấu mạnh vào tay Hà. - Sao? Môn nào mà chẳng như nhau. Thầy này cũng dạy lớp bà đúng không? Kể cả như thế, thầy cũng không nhớ hết mặt học sinh đâu. - Thế tôi mới lo đó! Không nhớ vụ tôi kể à? - À à, quên xừ nó mất. Thầy không nhớ đâu yên tâm. Mà tắt chuông điện thoại chưa? Vy theo phản xạ kiểm tra lại điện thoại một lần nữa. Máy đã tắt tiếng, cô hung hăng lườm cô bạn một cái, mắt lại tiếp tục tiếp xúc thân mật với bàn. Ông cha ta đã dạy có tật thì giật mình quả không có sai, thỉnh thoảng thầy giáo đi lại gần bàn Vy làm cô giật mình, vội vàng giả vờ chăm chỉ học. Đến lần thứ năm, không biết gấp gáp thế nào mà cái bút cô để trên bàn rơi xuống đất đúng lúc thầy đi ngang qua. Ông cúi xuống nhặt cái bút lên, đặt trước mặt cô. Vy lí nhí nói cảm ơn thầy. - Ơ, bạn này không phải ở lớp B sao? Hay là tôi nhớ nhầm? – Chưa kịp để cô thở phào nhẹ nhõm, thầy giáo lên tiếng. - Dạ… đúng ạ. - Thế sao lại ngồi ở đây? - Dạ… em theo bạn qua nghe giảng ạ! – Vy xấu hổ đến muốn bốc hỏa, cả lớp đang quay lại nhìn cô. Ở dưới bàn, cô giẫm vào chân Hà thật mạnh. - Em rủ bạn ấy qua đấy ạ, nhân tiện để củng cố kiến thức đã học. – Hà đỡ lời giúp cô. - Vậy sao? Thế thì tốt, nhân tiện lớp em đã học qua rồi, thầy mời em… à em tên là gì ấy nhỉ? - Em tên… Tường Vy ạ. - Thầy mời Tường Vy lên bảng giải giúp cả lớp bài này. Biết ngay với cái số bị kì thị của cô, chẳng bao giờ có chuyện tốt xảy ra mà. Cả lớp đông như vậy, thầy lại gọi trúng cô. Dù rất không muốn, Vy vẫn phải lên bảng làm bài tập. Đọc hết đề bài một lượt, đầu cô đặc lại như sữa Ông Thọ. Hình như đoạn này cô đi học muộn, không nghe giảng nên biết đường nào mà làm. Đừng tần ngần trên bảng hơn năm phút, chân cô như không đứng vững nữa, xấu hổ muốn độn thổ luôn. Nhất định là hôm nay cô bước ra khỏi nhà bằng chân trái rồi! Bây giờ nếu cho cô một điều ước, cô sẽ không do dự mà để người ngoài hành tinh xuống bắt mình đi ngay tức thì. Bỗng có ai đó khe khẽ gọi cô từ phía sau, Vy lén lút quay lại thì một tờ giấy nháp đưa tới. Trên tờ giấy viết vội mấy chữ nhưng đó chính là đáp án của bài tập. Cô mừng rỡ vội chép thật nhanh để về chỗ. Tờ giấy như tấm bùa hộ mệnh vừa rồi bị cô nắm chặt đến nát bươm, mồ hôi lạnh toát ra hai bên trán. Hà nhìn thấy Vy cũng phải hoảng lên vì sợ cô ngất tại chỗ. Đôi mắt thầy giáo như rada kiểm tra bài làm trên bảng. Đến lúc thầy “Ừ” một tiếng cô mới xem như được giải thoát. Tiếng chuông tan học vừa vang lên, Vy lủi nhanh như chuột chạy khỏi lớp. Hà hớt ha hớt hải đuổi theo, vừa đi vừa gào tên cô. Cô vẫn mặc kệ, chạy hết sức đến nhà để xe mới dừng lại. - Con kia… bà… bà… bà làm cái gì mà chạy như ma đuổi vậy hả? - Bà còn dám… hỏi tôi, bà làm tôi… mất mặt chưa đủ à? – Vy tựa vào tường thở dốc, dù cho có là tiết thể dục cô cũng chưa bao giờ chạy nhanh như thế. - Phù… tôi xin lỗi… nhưng mà bà cần phải nhìn xa. Bà có biết ai đưa cho bà tờ bài giải không? - Là ai tôi cũng mặc kệ! - Là Khánh đó! Thấy chưa, tôi bảo hai đứa có duyên mà – Hà xoa xoa ngực thở dốc. – Cũng may có vụ này, tôi dễ làm việc hơn rồi. Hì hì, bớt giận đi. Trong cái rủi, có cái may. - Lần sau tôi có làm lợn cũng không đi theo bà nữa. May cái của khỉ, tôi không cần! Mải nói chuyện, những sinh viên tan học đi đến nhà để xe ngày càng đông. Cô lấy khẩu trang đeo vào, cúi mặt xuống, cầu mong không chạm mặt ai trong lớp của Hà. Tay cô sờ vào túi định lấy vé xe buýt ra nhưng sờ mãi cũng không thấy đâu. Mở cặp, đổ tung sách vở, chiếc vé tháng vẫn mất dạng. - Mất cái gì hả? - Ừ, Hà ơi tìm giúp tôi xe tôi có làm rơi vé xe buýt đâu không? Không tìm thấy trong túi! - Có khi nào là kẹp trong sách vở không? Kiểm tra lại xem! - Không có! Chết rồi! - Hay là rơi ở lớp, quay lại tìm xem. Hết chương 4.",
  "nextChapter": "https://gacsach.top/doc-online/120613/tuoi-thanh-xuan-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/120611/tuoi-thanh-xuan-chuong-03.html"
}