{
  "title": "Blackmoore - Chương 01",
  "url": "https://gacsach.top/doc-online/blackmoore-chuong-01",
  "content": "Blackmoore Chương 1 gacsach.com Lancashier, Anh Quốc, tháng bảy năm 1820. Chiền chiện ca buồn thương da diết, nhạn ngân nga trầm bổng thiết tha, sáo tươi vui hát vang rộn ràng. Hôm nay, đón chào tôi ngoài cửa sổ là tiếng chiền chiện da diết. Tôi dừng chân, chống tay lên bậu gỗ, nhoài hẳn ra ngoài để nghe rõ hơn tiếng chim ca. Trong khoảnh khắc khi tiếng ca ấy lọt vào tai – tiếng ca mà cho dẫu có lắng nghe bao nhiêu lần chăng nữa, tôi cũng không tìm thấy dù chỉ là một nốt nhạc hạnh phúc ngân lên – nỗi bồn chồn trong lòng tôi đã vơi đi ít nhiều. Tôi yêu tiếng chiền chiện hơn bất cứ tiếng hót của loài chim nào khác. Nhưng hôm nay, nỗi buồn vời vợi trong lời ca ấy cũng không đủ để xoa dịu lòng tôi. Lưu luyến rời cửa sổ, tôi lại liếc nhìn mặt đồng hồ đặt trên lò sưởi lần nữa. Chỉ mới ba giờ. Tôi thầm rủa thời gian sao mà bò chậm chạp trong cái ngày lê thê, chờ đợi, nhàn rỗi như hôm nay. Phải vài tiếng nữa màn đêm mới buông xuống, rồi phải hết đêm nay, sáng mai tôi mới có thể lên đường đến Blackmoore. Lẽ ra tôi đã phải quá quen thuộc với cảm giác chờ đợi – tôi gần như đã đợi cả cuộc đời để được đến Blackmoore. Song, vào ngày cuối cùng này, cảm giác chờ đợi vẫn bóp nghẹn tôi trong sự bứt rứt khôn ngần. Mở vali đồ lấy bản nhạc Mozart vừa xếp gọn ban sáng, tôi dứt khoát rời phòng. Ngay khi vừa đẩy cửa, một tiếng khóc rấm rứt vẳng vào tai. Chạy như bay xuống cầu thang bằng hai bước một, tôi ngừng chân ngay phía trên bậc thang Maria đang nằm nhoài ra. - Chuyện gì vậy? Tôi cúi nhìn cái dáng sõng soài của con bé, cố mường tượng mọi khả năng có thể xảy đến với nó lúc bản thân đang lần khần trong phòng. Con bé xoay người lại, ngước mắt nhìn trần, mái tóc xoăn đen dính bết vào hai má sũng nước, ngực căng lên với tiếng nấc nghẹn. Tôi ghì tay nó, lay nhẹ: - Maria, nói cho chị biết đã xảy ra chuyện gì! - Anh... Anh Wilkes đi rồi và sẽ... sẽ chẳng bao giờ trở... trở lại nữa! Tôi đứng thẳng người lên, nhìn nó bằng ánh mắt khó tin: - Vậy ra em khóc vì ngài Wilkes đấy à? Nó trả lời tôi bằng một tiếng nấc. Tôi rút khăn tay trong túi đưa nó. - Nín đi nào, Maria. Chẳng gã đàn ông nào đáng để em phải khóc lóc thảm thiết như vậy cả. - Anh W-Wilkes đáng! Tôi cực kỳ nghi ngờ điều đó. Giơ tay dợm lau nước mắt, nhưng bị nó gạt phăng, tôi đành thở dài: - Vậy thì, chị nghĩ, có nhiều chỗ thoải mái hơn là bậc thang để em khóc đấy. Nó tức thì cuộn chặt nắm tay và hét tướng: - Mẹ ơi! Kitty chọc con này! - Gọi chị là Kate – Tôi nhắc nó – Và chị chẳng chọc gì em cả. Thực tế là vậy mà. Và, nhân nói về thực tế... - Tôi giơ khăn tay về phía nó lần nữa – Làm sao em có thể thở nổi với cái đống nhầy nhụa này trên mũi nhỉ? Nó hất khăn ra trong tiếng khóc nghẹn: - Dẹp cái thực tế của chị đi. Em không cần! - À, tất nhiên là em không cần rồi – Tôi mất kiên nhẫn nói – Em chỉ cần nằm dài trên cầu thang khóc lóc ầm ĩ vì một gã đàn ông mới gặp vài lần thôi. Nó trừng mắt nhìn tôi và lại hét oang: - Mẹ! Kitty lại bẳn tính lên rồi này! - Kate – Cơn giận của tôi chớm phình lên – Tên chị là Kate. Mẹ ra ngoài rồi chẳng có ở nhà đâu, nếu em không chịu nói lý thì chị cũng chẳng lòng nào chìu. Tránh ra cho chị đi tập đàn. Nó chòng chọc dán mắt vào tôi mà không chịu nhúc nhích lấy một phân. Buộc lòng tôi phải vịn tay vào lan can và bật qua người nó để xuống dưới. Lắc đầu ngán ngẩm, tôi vào phòng khách, dập mạnh cửa. Chỉ một giây sau, Maria lại bắt đầu ré lên. Đồng thời, chú mèo nằm dài trên mặt đàn cũng uốn lưng nhỏm dậy ‘ngao ngao’ cất tiếng, tôi phóng cho nó một cái nhìn bất lực: - Ôi! Lại tới mày nữa à?! Trong vô vàn cách chơi nhạc Mozart, chỉ duy nhất một cách chơi đúng. Nó phải chính xác như khi ta giải một phương trình toán học, với mỗi nốt nhạc là một người lính tuân thủ kỷ luật, ngân lên đúng quãng quy định. Âm nhạc của Mozart không có chỗ cho những xáo trộn của cơn giận dữ. Âm nhạc của Mozart không có chỗ cho chú mèo Cora đang quào móng vào vai tôi, cố trèo ra khỏi hộp đàn. Và âm nhạc của Mozart cũng chẳng có chỗ cho đứa em gái đang rền rĩ bên ngoài khi tôi đang gắng luyện tập. Sau vài phút vờ tảng lờ tiếng khóc rấm rứt của Maria, tôi hoàn toàn lệch lối khi nhấn phím đàn mạnh đến mức gãy cả móng tay. - Chết tiệt – Tôi lẩm bẩm trong tiếng thổn thức vọng vào từ ngoài sảnh. Trong cơn giận dữ, tôi ngẩng đầu hét toáng lên, át cả tiếng khóc của Maria: - Đây không phải chơi nhạc Mozart mà là sỉ nhục tài năng của ông ấy! Lát sau, tôi nghe thấy tiếng bước chân lộp cộp vang lên đồng thời với tiếng nghèn nghẹn khó nghe của Maria: - Mẹ, Kitty thật bẳn tính, chị ấy chẳng những không thèm cảm thông cho nỗi đau của con mà cáu kỉnh bảo con đến nơi khác mà khóc. Ai cũng thấy là con chẳng hề cố ý nằm đây, chỉ đơn giản là con muốn khóc, và lúc cơn xúc động trào lên thì vừa hay con lại ở chỗ cầu thang... - Maria, không phải lúc này! Ngay lúc giọng mẹ vang lên, Cora lập tức phóng người xuống đất, băng nhanh như một vệt sáng xám và lủi trốn dưới gầm ghế. Một phút sau, cửa phòng bật ra, mẹ lao vào mà chẳng thèm cởi mũ, ngực bà căng phồng dữ dội do hô hấp gấp gáp. - Có thật không? – Bà giơ tay vuốt ngực – Có thể nào là thật không, Kitty? - Con tên Kate – Tôi nhắc bà, và bắt đầu nhấn lên phím đàn. Nhạc Mozart đòi hỏi người chơi phải tập trung cao độ, nhận thấy tiếng gào ầm ĩ của Maria đã lắng dần thành những tiếng thút thít đứt quãng, tôi nghĩ mình có thể tận dụng chút ít cái gọi là yên tĩnh ấy. Mẹ tôi đùng đùng sấn lại, gót giày nện thình thịch lên sàn gỗ, rồi giật phăng bản nhạc của tôi ra khỏi giá. - Mẹ! – Tôi bật dậy, nhón lên với bản nhạc trong tay bà. Nhưng bà lập tức lùi ra sau và giơ nó lên cao khỏi đầu. Lúc này tôi mới để ý thấy sắc mặt bà, trái tim lập tức chùng xuống. - Thật vậy không? – Bà run run môi, thấp giọng gằn hỏi – Có thật là con đã nhận được lời cầu hôn của ngài Cooper, và từ chối, mà không thèm hỏi qua ý ta? Tôi nuốt nước bọt, vờ nhún vai điềm tĩnh: - Hỏi gì chứ? Đã bao lần con tỏ rõ quan điểm của mình với mẹ về hôn nhân rồi mà. – Tôi rướn người chộp lại bản nhạc, nhưng bà lại dễ dàng giơ nó cao hơn nhờ chiều cao cách biệt năm centimet của mình.- Huống hồ, đó lại còn là ông Cooper. Ông ta gần như đã đặt một chân vào mồ rồi, dễ chừng chẳng còn sống nổi qua năm ấy chứ. - Vậy càng hay! Ta ước tất cả các con đều có may mắn này. Thế quái nào con lại bỏ lỡ một cơ hội tốt như vậy chứ, Kitty? Tôi mím môi ghê tởm: - Con đã nói với mẹ hết lần này đến lần khác rằng con không muốn kết hôn với bất cứ ai cả. Giờ xin mẹ trả lại bản nhạc cho con. Hẳn mẹ cũng muốn con thể hiện tốt ở Blackmoore. Đỏ kè mặt vì giận dữ, bà bặm môi ném ‘xoạch’ tập nhạc của tôi xuống sàn. Những trang giấy bị lật tung, bay rải rác và cong quằn như đôi cánh gãy của chú chim tội nghiệp. - Mẹ! Đó là Mozart! – Tôi lập tức cúi nhặt những chúng lên. - Ôi, Mẹ! – Bà cao giọng nhái lại – Mozart! – Rồi làm điệu bộ vẫy tay trước mặt mình, bà tiếp tục – Mẹ, con không muốn làm những điều nghĩa lý như kết hôn. Mẹ, con chỉ muốn đến Blackmoore, chơi nhạc Mozart và lãng phí mọi cơ hội hiếm có của mình. Tôi nóng mặt đứng lên, ghì chặt những bản nhạc vào ngực. - Con không cho rằng mục tiêu của con, dù khác với mẹ, đáng bị xem là rác rưởi... - Mục tiêu của con?! Ôi, mới quý hóa làm sao – Bà sải bước chắn trước mặt tôi, gót giày nện từng tiếng chát chúa như thể bà sẵn lòng giẫm nát cả giọng nói lẫn ý chí của tôi nếu có thể. – Chính xác thì cái mục tiêu đó của con là gì vậy? - Mẹ biết mà – Tôi lẩm bẩm. Bà chống tay ngang hông, hùng hổ nói: - Mục tiêu gì nào? Khiến ta thất vọng? Lãng phí những thứ con đang có? Trở thành bà cô già như cô Charlotte của con? – Nhướng mày, bà nói tiếp – Con cho rằng đó là lý do ta dốc mọi tâm huyết? Để đổi lại một đứa con gái xuẩn ngốc chỉ quan tâm đến Blackmoore và Mozart? Tôi hếch cằm, cố không quá run rẩy: - Không đúng, con còn quan tâm cả những thứ khác nữa, Ấn Độ, Oliver và... - Con thôi ngay đi, đừng nhắc Ấn Độ với ta thêm lần nào nữa – Bà vung tay nạt, bất giác tôi thấy nao núng – Không tin nổi Charlotte lại dám rù quến con chống đối ta. Ấn Độ ư? Con thấy mình chưa đủ nặng gánh cho ta với cái tính gàn rỡ và... Bà đi vòng qua tôi như một cơn gió. Tự nhủ không được thỏa hiệp, tôi ôm chặt những bản nhạc vào ngực, cố giữ cho cằm ngẩng cao và đón nhận ánh mắt của bà. - Đủ rồi đấy, Kitty – Bà chỉ tay vào mặt tôi, đanh giọng – Ta chịu đủ sự ương bướng của con rồi. Ta sẽ cho con thấy điều gì mới thực sự là tốt nhất. Ta sẽ viết thư cho Charlotte nói rõ quyết định của mình. Phần con... - Bà siết chặt cằm tôi, ép đôi môi dợm bật lời phản đối của tôi phải khép chặt lại. Đoạn áp mặt gần tôi, gần đến mức tôi có thể ngửi thấy hương trà thoảng trong hơi thở của bà, bà hạ giọng thầm thì – Không Blackmoore gì sất. Ở nhà mà tự ngẫm vị trí của bản thân. Đừng vọng tưởng mách lẻo với cha con, bằng không, con sẽ còn gặp rắc rối hơn bây giờ đấy. Thả tôi ra với tia sáng đắc thắng vụt lên trong đáy mắt sậm tối của bà, tôi lắc đầu quầy quậy, tim đập dập dồn như trống gõ. - Không. Xin mẹ, đừng là Blackmoore. Xin đừng cướp Blackmoore khỏi con... - Không ư? – Chặn ngang lời tôi bằng cái liếc mắt sắc lẻm, bà thấp giọng gằn - Về phòng dỡ đồ ra đi, Kitty. Tôi trân trối nhìn vào mắt bà. Chúng u tối hệt như màu sắc cũ kỹ rỉ sét của cái bẫy thú mà tôi bắt gặp trong rừng năm bảy tuổi. Hàng răng gớm ghiếc của chiếc bẫy đang kẹp chặt một chú thỏ không còn sức giãy giụa, thoi thóp nhìn tôi. Ánh mắt nó chuyển động khi tôi cúi xuống. Song, mặc cho tôi cắn răng cố gắng thế nào, những chiếc răng gỉ sét ấy vẫn nằm trơ trơ không chút suy suyển dưới bàn tay nhỏ bé. Trong cơn tuyệt vọng, tôi chạy ngay đến nhà Delafield và kéo Henry băng vào rừng. Anh ấy nhìn chú thỏ rồi buồn bã lắc đầu. Đoạn, nhặt một tảng đá lớn, anh bảo tôi bịt tai lại và quay mặt đi. Tôi khóc, nhưng vẫn làm theo. Vài giây sau, cảm nhận được tay anh đặt lên vai tôi, tôi mở mắt ra, cúi nhìn đôi tay ấy. Anh nói, chú thỏ không còn phải chịu đau đớn nữa. Anh nói, đó là điều tốt nhất chúng tôi có thể làm cho con vật tội nghiệp ấy. Về sau, dầu ngày nào cũng thơ thẩn trong cánh rừng đó, tôi không còn bắt gặp cái bẫy ấy thêm lần nào nữa. Tôi đồ rằng Henry đã gỡ nó ra. Nhưng chưa bao giờ tôi quên được hình ảnh của nó với những chiếc răng cưa hoen rỉ và cái gọng kìm siết chặt. Lúc này đây, tôi như lại nhìn thấy đôi gọng kìm lạnh lẽo ấy trong đáy mắt mẹ tôi. Bà sẵn sàng cướp Blackmoore và giấc mộng Ấn Độ khỏi tôi trong khi tôi không thể làm gì để ngăn bà lại. Không thể vùng thoát khỏi sự áp đặt của bà, nỗi tuyệt vọng đập vào tôi bằng một cú đấm mạnh mẽ. - Tên con, - Tôi nhỏ giọng kiên định – Không phải Kitty. Mà là Kate! – Đoạn phăm phăm vượt qua mặt bà, tôi cúi ôm chú mèo dưới ghế rồi dứt khoát rời căn phòng, không để một giọt nước mắt nào rơi xuống. Quên bẵng mất Maria vẫn còn nằm soài trên bậc thang, tôi vấp vào nó, cảm thấy sức nặng dồn hẳn lên khuỷu tay vì đã cố giữ lấy Cora lẫn những bản nhạc của mình. Tôi không khóc, khi cả hai tay đều đau điếng vì va đập và Cora giơ vuốt quào vào má nhằm len thoát khỏi vòng ôm. Tôi không khóc, khi lồm cồm bò dậy trong tiếng la hét dữ dội của Maria và dò dẫm từng bước dưới chân. Tôi không khóc, khi lết đến bậc thang cuối cùng, rẽ vào căn phòng cuối cùng bên tay phải trên hành lang, và khóa chặt cánh cửa sau lưng mình. Thả Cora xuống, đặt những bản nhạc lên giường. Tôi cảm nhận cơn buốt nhói từ khuỷu tay và cẳng chân xộc đến, nhưng sự lạc lõng giữa nỗi đau bất lực bện xoắn vào lòng tôi còn nhức nhối hơn cả cơn đau thể xác. Tôi vò chặt mái tóc của mình bằng cả hai tay và đi lại trong vô thức, ngăn dòng lệ chực tuôn. Lẽ ra tôi phải lường trước việc này. Vẫn luôn như vậy, mẹ sẽ nhảy bổ ra phá tan mọi thứ ngay khi tôi nghĩ rằng cuối cùng mình cũng đã chạm được tay vào niềm khao khát từ tận trái tim. Ở tuổi mười bảy, tôi bị trói buộc trong căn nhà đầy đá và thủy tinh với trái tim chai lì và những giấc mơ chẳng bao giờ thành sự thật. Một tiếng thét mờ mịt thoát ra từ cổ họng tôi. Tâm trí tôi bị thúc giục mạnh mẽ bởi sự tàn phá điên cuồng, khiến bước chân tôi chợt khựng lại. Từ lần cuối cùng để mặc cho sự giận dữ chiếm lĩnh tâm trí, tôi đã phải sống trong nỗi ân hận tột cùng. Ánh mắt tôi dừng lại nơi bậu cửa sổ lỏng lẻo, rồi chuyển đến chiếc rương gỗ dưới chân giường – nó đã bị khóa kín rất lâu rồi. Nhưng giờ tôi chẳng còn gì để mất cả. Tay tôi run lên khi cố sức cạy miếng ván dưới khung cửa sổ, rồi ‘cạch’ một tiếng, nó hoàn toàn bị bật ra. Tôi thò tay vào khe hở, cho đến khi chạm vào bề mặt kim loại nhẵn nhũi của chiếc chìa khóa. Hít sâu một hơi, tôi tra khóa vào ổ, xoay tròn, và mở nắp lên. Mùi gỗ tuyết tùng tràn vào khoang mũi – mùi hương của tuổi thơ và của những bí mật mà tôi hằng giấu kín. Tôi nín thở khi nhẹ nhàng nhấc mô hình trong rương lên. Nó dường như nặng hơn so với trí nhớ của tôi. Đặt nó lên sàn, tôi đậy nắp rương lại, rồi cẩn thận đặt mô hình lên mặt rương. Ngồi hẳn lên gót chân mình, tôi chăm chú quan sát mô hình gỗ bằng ánh mắt pha trộn giữa quý trọng và hối hận. Vẫn luôn là vậy. Tôi quý trọng nó, cũng hối hận vì nó. Quý trọng vì ý nghĩa nó tượng trưng, hối hận vì những gì tôi đã làm. Cẩn thận di ngón tay theo những đường vân của mái nhà, dừng lại nơi tôi đã phá hỏng – chỗ khiếm khuyết của một sản phẩn công phu tinh xảo - tôi nhón tay nhặt mảnh vỡ và lắp vào lỗ hổng trên mô hình. - Đây là Blackmoore – Tôi thì thầm với chính mình – Nó có ba mươi lăm phòng, mười hai ống khói, ba tầng lầu và hai chái nhà...",
  "nextChapter": "https://gacsach.top/doc-online/blackmoore-chuong-02",
  "prevChapter": "https://gacsach.top/blackmoore_julianne-donaldson.full"
}