{
  "title": "Blackmoore - Chương 06",
  "url": "https://gacsach.top/doc-online/blackmoore-chuong-06",
  "content": "Blackmoore Chương 6 gacsach.com Tôi thả người ngồi lùi lại, chăm chú nhìn đồi cỏ đang dần nuốt chửng chúng tôi mà không có lấy một màu xanh nào xuất hiện để phá vỡ sự cằn cỗi dai dẳng của mảnh đất hoang vu ấy. Rồi sau đó, trước khi tôi kịp chuẩn bị tinh thần, cỗ xe bỗng ngoặc sang hướng tây nam, biển cả mênh mông liền trở thành một phần của thế giới. Bà Pettigrew khẽ liếc ra cửa sổ, nhận xét: - Chúng ta đang ở đường Whiby rồi. Không còn xa nữa đâu. Tôi nhích sang ngồi phía bên trái để dõi theo những đường bờ biển nhấp nhô. Mặt biển khoác màu xanh xám dưới ánh chiều tà, to lớn đến mức có thể nuốt trọn mọi thứ tôi biết trong đời. Những cánh chim liệng xuống, chao lên, rồi lại liệng xuống, vẽ những góc cua gấp ngay trên mặt nước. Tôi không biết chút gì về các loài chim sống gần biển, nên sẽ có rất nhiều thắc mắc cần được Henry giải đáp. Liên tục xoay trái ngó phải giữa hai ô cửa sổ, với một bên là biển cả mênh mông, bên kia là bãi đồi rộng lớn, cả hai đều khiến tôi choáng ngợp trước sự bao la lạ lẫm. Thái dương khuất dần sau đường chân trời, nắng chiều cũng nhạt hẳn khi chúng tôi vào đến thị trấn – Vịnh Robin Hood tiếng tăm lừng lẫy mà tôi đã nghe danh từ ngày biết đến Blackmoore. Tôi hứng thú ngắm nghía những triền đồi, đường đá rải sỏi và nếp nhà mái đỏ nhấp nhô trải tận bờ biển. - Robin Hood thực sự đã ở đây ạ? - Huyền thoại kể vậy. – Bà Pettigrew đáp, song huyền thoại và sự thật là hai phạm trù khác nhau. - Thế bà có biết chắc chắn không? Bà ấy khẽ dời mắt khỏi mớ len và liếc lên. - Chẳng ai biết chắc cả, cháu yêu ạ. Tôi chợt nhớ đến những điều Henry từng kể - điều gì đó về bọn buôn lậu. - Vậy có hoạt động bí mật gì diễn ra ở đây không ạ? Như buôn lậu chẳng hạn? Bà ấy tặc lưỡi gạt phắt. - Tất nhiên là không rồi! Cháu tưởng tượng gì mà kỳ vậy! Thở dài thất vọng, tôi rướn tới trước để hạ thấp cửa sổ và vội nín thở khi luồng khí mằn mặn xộc vào. Nếu là một tên cướp tôi nhất định sẽ chọn nơi này làm căn cứ. Đường hẹp, nhà đông, mái nhọn đỏ tươi san sát kề nhau như một nhóm phiến quân ô hợp, vai chen vai, tay cấn tay, nghiêng ngả xô đẩy từ trên đồi xuống tận mép nước. Bỗng nhiên cỗ xe dừng lại, cánh cửa bật ra và Henry khom lưng chui vào. Đôi vai anh như lấp đầy cả không gian, trên người anh thoảng hương gió biển và núi đồi. Nhoẻn cười trước ánh mắt kinh ngạc của tôi, anh ngồi xuống ngay cạnh. - Anh không muốn nhỡ điều này. – Anh nói, rồi gõ nhẹ lên nóc xe để nó cuộn lại. Vẻ mong đợi lấp lánh trong mắt anh khiến nhịp tim tôi rộn lên. Blackmoore hẳn đã ở rất gần. Nhanh nữa đi, bay lên đi, để tôi chóng được chạm đến ‘cuối cùng’ ấy. Henry rướn người nhìn ra cửa sổ rồi chỉ tay, nói: - Kìa. Trên đỉnh vách đá ấy. Tôi hăm hở nhoài theo, anh bèn lùi lại, nhường toàn bộ khung cửa sổ cho lần ngắm Blackmoore đầu tiên của tôi. Tôi nhìn, và lại nhìn. Trong sắc trời mờ tối, nền tô lam thẫm, ngôi biệt thự phác lên vết cắt đen ngòm giữa đại dương và bầu trời. Nó nom mất cân đối hệt như mô hình Henry phác tạo, với một bên chái nhà dài hơn hẳn so với bên kia, và oặt mình trên những gờ đá như một sinh vật biến dạng. Nến le lói chiếu qua ô cửa sổ trông như hàng chục con mắt đang chằm chằm nhìn xuống biển. Ánh sáng lùi dần, tôi chớp lấy chớp để khi những hình ảnh trước mắt bắt đầu chuyển động rồi nhòe đi. Không biết do trí tưởng tượng hay một trò lừa của ánh sáng, mà trong giây lát, ngôi biệt thự tựa hồ biến thành con chim săn mồi khổng lồ với đôi cánh dang rộng như sẵn sàng lao mình xuống vách đá, hòa vào trời xanh thăm thẳm. Tôi chớp mắt lần nữa, rồi khẽ lắc đầu xua đi những đường xoắn xuýt mơ hồ trước mặt, tim nện thình thịch. Nguồn năng lượng đang rầm rập chảy trong tôi là phấn khích đúng hơn sợ hãi. Tôi đã trông đợi giây phút này cả đời mình. Và giờ tôi ở đây, tận mắt nhìn thấy Blackmoore, cảm giác như thể mọi điều trong đời đã dẫn tôi đến nơi đây ngay giờ phút này. Tôi lùi lại, hổn hển thở gấp và đón nhận ánh mắt của Henry. - Em thấy sao? Khẽ lắc đầu, tôi không thốt nổi lời nào ngoài nụ cười nhoẻn. Chừng đó thôi dường như cũng đã đủ khiến anh hài lòng, anh lập tức thả lỏng người với nụ cười thỏa mãn trên môi, mắt dán chặt tôi, còn tôi chỉ mải đưa mắt ra cửa sổ khi cỗ xe mỗi lúc một gần hơn tới ngôi nhà tương lai của anh. Ánh dương hoàn toàn lụi hẳn lúc xe ngựa răng rắc tiến vào khoảng sân đầy sỏi. Đuốc cháy rừng rực soi rõ mảng sân khi một người hầu tiến tới, mở cửa xe và chìa bàn tay đeo găng cho tôi vịn vào. Tôi nắm tay anh ta để bước xuống nền sỏi. Đứng cách cỗ xe một đoạn, tôi ngoái đầu để có thể thu được toàn bộ ngôi biệt thự vào tầm mắt. Nó to lớn, hùng vĩ, hiên ngang đứng trên rìa thế giới, làm tấm chắn giữa đại dương và núi đồi, làm mỏ neo của đá tảng và tường cao. Trước hôm nay, tôi đã tưởng tượng ra ngôi biệt thự tường đá đen, mái chóp nhọn và những đường ống khói xếp chéo hẳn là bỏ không. Nhưng lúc này, tôi lại thấy những đám khói bảng lảng bay giữa trời nhung thăm thẳm và vách đá cằn cỗi, nơi đang hứng chịu sự giày vò vô tận của sóng biển. Làn gió nồng đượm hơi biển khiến cơn ớn lạnh rần rật chạy dọc sống lưng. Ngôi biệt thự này được sinh ra trong khắc nghiệt, và ám ảnh trong đá. Đại dương quyện ẩm không khí, hòa vào mỗi hơi thở hương vị của muối, tự do và lạ lẫm. Ngôi biệt thự chót vót ẩn hiện, thẫm đen hơn cả màn nhung của trời đêm. Đồi cỏ hiên ngang như dải hàng rào – bức tường thành tự nhiên không thể chọc thủng, vừa chở che vừa dồn ép tòa nhà gần hơn tới biển. Nó cùng lúc là tổ hợp của tối tăm, hoang dã, đồ sộ, hùng vĩ, dữ dằn và ám ảnh. Nó khiến tôi rung rẩy từ tận đáy lòng, sung sướng pha sợ hãi. Trái tim đã được khóa chặt sau lần cửa cũng bị nó quất vào ràn rạt, táp mạnh hệt như cơn gió đang thổi bung tóc, váy và giật bay chiếc mũ của tôi vậy. Nguồn năng lượng được giải phóng nơi đây khiến tôi phải rụt người lại. Tôi hít hà mùi hương của biển và đất, nếm vị mặn lẫn trong không khí, lắng nghe tiếng nỉ non mơ hồ của những chú chim. Gió mang hơi lạnh từ đại dương vẫn không ngừng lùa vào. Đây là nơi mọi thứ đều bị mài mòn. Vách núi bị mài mòn bởi sóng biển dồn dập, tảng đá bị mài mòn bởi gió núi liên miên. Sức mạnh ấy sẽ tác động đến tôi thế nào? Điều gì trong tôi sẽ bị mài mòn nơi đây? Có quá nhiều thứ có thể được giải phóng, được cởi ra và thả trôi theo gió núi sóng biển ở chốn nguyên thủy của sức mạnh tự nhiên và hoang dã này. Henry phóng cho tôi một cái nhìn hào hứng khi anh sải chân đến cánh cửa để mở. Tôi lập tức bám gót theo sau, háo hức muốn được trút phào hơi thở ‘cuối cùng’ khi được bước qua ngưỡng cửa Blackmoore. Anh nán đợi tôi trước cửa, rồi chăm chú nhìn tôi đặt chân bước vào đại sảnh mà lần đầu tôi thấy là hình ảnh thu nhỏ của nó qua cánh cửa gỗ tí hon. Mọi chi tiết trong này giống hệt với mô hình – sàn ca rô đen trắng, lò sưởi chạm khắc lộng lẫy bên trái, cổng tò vò ở đầu đối diện – nhưng với tỷ lệ thực, nom mới lạ và độc đáo hơn. Tôi ngưỡng cổ nhìn trần nhà cao ngất đã bị bóng đêm nuốt chửng mặc cho những tia lửa lép bép cháy trong lò sưởi và những ngọn nến thắp sáng chung quanh. Gió biển nối đuôi lùa qua khung cửa, rượt đến sau lưng chúng tôi, dắt ánh nến nhảy múa chập chờn và hắt bóng xiêu vẹo lên tường đá và sàn nhà. Dầu có trong tay vũ khí là những ngọn nến và lò sưởi, căn phòng cũng vẫn thất bại trước bóng tối. Một người hầu đứng tuổi nom như quản gia đến gần Henry, khom lưng nói: - Chào mừng cậu về nhà, thưa cậu Delafield. Hẳn cậu đã có chuyến đi thuận lợi? Từ ‘nhà’ đã gợi được sự chú ý nơi tôi. Khẽ liếc qua Henry, tôi lập tức nhận ra điều đó. Niềm phấn khích – những bước chân vồn vã, vẻ hạnh phúc thỏa mãn và bình yêu sâu lắng đong đầy trong mọi cử chỉ của Henry: Đây chính là nhà của anh. - Cảm ơn bác Dawson. Chuyến đi rất thuận lợi. Được trở về lúc nào cũng thật tuyệt. – Ông Dawson giúp Henry cởi áo choàng, găng tay và mũ, trong khi tôi đưa chiếc mũ vành và áo khoác của mình cho một người hầu khác. Có tiếng bước chân lộp cộp gõ trên nền đá và một giọng nói quen thuộc vọng đến từ phía sau. - Con đấy à, Henry? Con đã đến rồi ư? Tôi xoay lại, uốn khóe môi thành một nụ cười lịch sự giành tặng phu nhân Delafield, nom bà càng thanh lịch quý phái hơn so với trước đây. Đoán chừng những thợ may ở Luân Đôn đã bỏ công không ít. Song trước khi tôi kịp chào bà – trước khi tôi kịp cảm ơn vì cuối cùng bà cũng chịu mời tôi đến Blackmoore thì bà lại khựng chân đứng sững và trân trân nhìn tôi. Thậm chí trong cái ánh sáng nhập nhờ mờ tối này, tôi cũng có thể thấy rõ sự kinh ngạc pha lẫn khinh ghét trong mắt bà. - Katherine. - Giọng phu nhân Delafield cũng lạnh lẽo hệt như gió biển. - Cô đang làm gì ở đây vậy? Tôi bối rối dời mắt sang Henry đang đứng cạnh bên mình. - Vâng, thưa mẹ, chúng con đã đến sớm hơn dự tính. Con nghĩ Kate sẽ thích có một ngày vui vẻ với Sylvia trước khi những vị khách khác đến. Ánh mắt bà bắt đầu ánh lên sự ghê tởm, song trước khi bà kịp đáp lời, lại có thêm một loạt bước chân vang lên, Sylvia và một tiểu thư trẻ tuổi mà tôi chưa gặp bao giờ bỗng bước đến cạnh bà, gần như là hiện ra từ bóng tối vậy. Đồng thời, một cơn gió ùa vào khiến cánh cửa dập mạnh, ánh nến nhún nhảy hắt bóng chập chờn. Tim tôi nhảy dựng lên. - Kitty? – Sylvia hỏi, trợn trừng mắt nhìn tôi như thể bạn ấy không nhận ra tôi. Tôi lúng túng vuốt tóc dưới sức nặng của ánh mắt ấy. Nhưng chỉ sau một nhịp tim chững lại ngượng ngịu, bạn ấy liền bước đến ôm chầm lấy tôi. - Mình rất vui được gặp bạn ở đây! – Bạn ấy siết tôi thật chặt. Tôi thả lỏng người bằng một hơi thở phào. Chẳng có gì không đúng cả. Phu nhân Delafield vẫn chưa bao giờ thích tôi. Đó không phải điều gì mới mẻ. Không có gì phải lo. - Anh có ngạc nhiên khi thấy tôi không, anh Delafield? – Kèm sau câu hỏi là tiếng cười dịu dàng. Tôi đẩy tay Sylvia ra, liếc nhanh Henry rồi đến cô tiểu thư vừa vào cùng Sylvia. Cô ta không nhìn tôi. Hai bàn tay đan nhau, ánh mắt trìu mến của cô ta chỉ nhất mực dán vào vào Henry. - Tiểu thư St. Claire, - Henry cất tiếng với chất giọng ấm áp. – Tôi không biết cô cũng đã tới. - Thân mẫu anh đã rất tốt bụng khi dẫn tôi theo cùng, từ Luân Đôn. Tôi híp mắt lại. Vậy ra đây chính là tiểu thư St. Claire, người Henry định lấy làm vợ. Phu nhân Delafield đột ngột chắn trước tầm mắt tôi. Khi tôi đưa mắt nhìn bà, bà liền mỉm cười đáp lại. Nếu giữa bà ấy và mẹ tôi có một thứ chung, thì đó chính là vũ khí của họ. Cả hai đều sử dụng nụ cười để gây tổn thương, lừa dối và xúc phạm. Nụ cười lúc này của bà đang tàn nhẫn đâm vào tôi như một lưỡi dao sắc bén. - Tiểu thư St. Claire, đây là tiểu thư Katherine Worthington, một người bạn cũ của gia đình. Katherine, đây là tiểu thư Juliet St. Claire Cô tiểu thư St. Claire ấy giờ mới chuyển tầm mắt của mình sang tôi. Đó cũng là lúc tôi đánh giá được đầy đủ vẻ đẹp của cô ta, tóc nâu vàng sậm, đôi mắt to tròn xanh ngọc, khoảng cách hơi nhỉnh so với bình thường. Mặt trái xoan, khuôn miệng nhỏ, sống mũi dài và thẳng. Tôi cảm thấy lồng ngực mình như thắt lại. Sự kết hợp của những đặc điểm ấy tạo thành một chỉnh thể ngoạn mục. Thậm chí, là siêu thực. Như thể, cô ta đến từ một xứ sở yêu tinh. Tôi khẽ lắc đầu, tự hỏi chẳng biết mình lấy đâu ra cái ý nghĩ quái gở nhường ấy. Hẳn vì bóng đổ mập mờ, đồi cỏ cỗi cằn và gió biển hoang dại đã khiến tâm trí tôi cũng trở nên hư ảo. - Tiểu thư Worthington. Chào mừng cô đến Blackmoore. – Nữ hoàng yêu tinh rành rọt cất tiếng, giọng điệu tự tin. – Chúng tôi rất vui khi có cô đến chơi. Tôi đăm đăm nhìn cô ta một lúc lâu trước khi tỉnh trí mím chặt môi nuốt ngược sự thảng thốt. Cô ta rất vui khi tôi đến đây? Cô ta chào mừng tôi đến Blackmoore? Đó là việc làm của một nữ chủ nhân. Tôi nhanh chóng lia mắt sang phu nhân Delafield, người đang quan sát với vẻ hài lòng ra mặt, đến Henry, người đang khoác một lớp bảo vệ vô hình khiến tôi không cách nào đoán được suy nghĩ của anh. Quan hệ giữa họ đã định đoạt rồi ư? Henry đã cầu hôn cô ta? Và cô tiểu thư St. Claire ấy đã được định trở thành nữ chủ nhân của Blackmoore? Cuối cùng tôi cũng gắng gượng gật đầu và nặn ra một nụ cười: - Cảm ơn cô. Tôi cũng hạnh phúc khi cuối cùng đã có mặt ở đây. Tôi không thể ghìm bản thân đừng mơ hồ nhấn mạnh vào hai chữ ‘cuối cùng’. Tôi muốn cô tiểu thư St. Claire ấy biết rằng có thể cô ta được đến đây trước tôi, nhưng trái tim tôi đã thuộc về nơi này từ rất lâu. Cô ta mới gặp Henry lần đầu vào năm tôi mười tuổi, tôi đã biết anh rất lâu trước cô ta, và cũng hiểu rõ anh hơn cô ta nữa. Tôi yêu Blackmoore thậm chí trước cả khi cô ta nghe đến tên nó. - Ông Dawson, đưa đồ đạc của cô Worthington đây lên phòng đi. Phu nhân Delafield nói, giọng ra lệnh, đoạn liếc mắt một vòng. - Bà Pettigrew! Bà làm gì ở đây thế? Bà vú già lúc này đã dẹp mớ len đan của mình và đang đứng ở một góc tách hẳn chúng tôi. - Cậu Henry đã nhờ tôi cùng đi để làm người giám hộ. - Tối nay Henry đem đến lắm điều kinh ngạc thật nhỉ. Quai hàm Henry đanh lại, đôi mắt anh ánh lên vẻ sắc lạnh khi giao với mẹ anh. Giữa họ như đang có một cuộc chiến ngầm, và tôi đoán Henry đã thắng khi cuối cùng phu nhân Delafield đành xoay đi với một cái thở hắt ra một hơi, đoạn đánh mắt quanh phòng như thể đang tìm thứ gì đó không thỏa đáng. - Katherine. – Bà thở hắt ra lần nữa. – Hầu gái của cô đâu? - Cháu... cháu không dẫn theo ạ. – Mẹ tôi có riêng một hầu gái, nhưng tôi và em gái chỉ có chung một cô, mà chắc chắn là mẹ sẽ không muốn mất một người hầu cho chuyến đi này của tôi. Phu nhân Delafield nhướng một đuôi mày, đăm đăm nghiên cứu như thể tôi là một thứ sâu bọ mà bà ấy vô tình giẫm phải. Tôi từng thấy bà nhìn mình như vậy trước đây. Song lần này, với Henry đứng ngay đằng sau và ánh mắt chằm chằm cảnh giác của cô tiểu thư St. Claire, mặt tôi nóng bừng lên. Thở dài ngán ngẩm, bà ấy lạnh nhạt nói. - Dawson, sáng sớm mai hãy tìm ai đó trong trấn đến làm hầu gái cho tiểu thư Worthington đây. Không thể để cô ta đi loanh quanh như một thứ vật hoang dã được. Nhất là khi khách khứa sắp đến. - Vâng, thưa bà. – Dawson cúi đầu đáp. Sylvia, nói chuyện với mẹ một chút. – Phu nhân Delafield kéo Sylvia cách ra một khoảng. Tuy họ đã thấp giọng, song tôi vẫn nghe rõ mồn một lời họ nói. Tôi khá giỏi về khoảng nghe trộm. - Không còn phòng trống ở chái phía đông. Con bé phải ở chái phía tây thôi. - Thế không ai có thể dùng chung phòng...” - Không được. Mẹ sẽ không để cho khách của mình chịu rầy rà vì con bé. Mẹ đã nói... khi con... - Giọng bà thấp thành tiếng thì thầm, tôi phải căng tai để bắt kịp đoạn hội thoại của họ mà không tỏ ra là mình đang lắng nghe. Một giây nữa trôi qua, Sylvia quay trở lại và choàng vào tay tôi. - Đi nào. Mình sẽ chỉ phòng cho bạn. – Bạn ấy lấy một cây nến trên bàn nhỏ rồi kéo tôi về phía cửa vòm ở cuối căn phòng. Có vẻ như Henry đã quên lửng tôi và đang hoàn toàn chìm đắm trong chất giọng dịu dàng mềm mại của tiểu thư St. Claire khi cả hai đang cùng đứng trước lò sưởi. Trước khi đi qua cổng vòm, tôi không thể ghìm được cái ngoái đầu. Tiểu thư St. Claire đã nhích đến gần Henry, ánh lửa bập bùng nhảy múa trên tóc họ, hun chúng thành màu đồng óng ánh. Cô ta duyên dáng đặt một tay mình lên tay anh, ngước mắt nhìn anh. Điều cuối cùng tôi nhìn thấy trước khi xoay đi là Henry nhìn xuống, cười với cô ta.",
  "nextChapter": "https://gacsach.top/doc-online/blackmoore-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/blackmoore-chuong-05"
}