{
  "title": "Blackmoore - Chương 03",
  "url": "https://gacsach.top/doc-online/blackmoore-chuong-03",
  "content": "Blackmoore Chương 3 gacsach.com Hiện tại. Có tiếng gõ cửa vang lên, hai nhanh, một nghỉ, lại hai nhanh – dấu hiệu riêng của Oliver. Tôi giật mình sực tỉnh khỏi dòng hồi ức miên man. Thêm một lần gõ nữa. Vẫn là Oliver. Tôi bèn đến mở he hé cánh cửa, cẩn thận để thằng bé không nhìn thấy mô hình Blackmoore bị hỏng bên trong. Oliver đứng ngay trước cửa, mái tóc màu hung đã dài chấm đôi mắt nâu lục. Tôi nhủ thầm phải nhắc bác Bếp cắt tóc cho thằng bé. “Chuyện gì vậy?” Tôi khẽ hỏi, hy vọng nó không chú ý đến vẻ mặt khác thường cũng như nụ cười gượng gạo tôi cố nặng ra - khi không còn biết phải cười vì ai nữa. Nó ngoắc ngoắc những ngón tay luống bẩn, ra hiệu cho tôi cúi xuống. Tôi đành chau đầu ghé tai, lắng nghe nó thì thầm to tướng: - Ông Cooper sắp tới dùng bữa đấy. Tôi bật thẳng người dậy: - Không phải chứ? Nó gật đầu chắc nịch: - Em nghe mẹ nói với bác Bếp như vậy mà. Cái lão Cooper gớm ghiếc mà tôi đã đá phăng đi còn mò mặt lại sao? Hẳn là mẹ đã ngon ngọt đẩy đưa, ỡm ờ khiến ông ta nhầm tưởng tôi đổi ý? Nếu đúng là vậy, tôi chỉ còn cách trốn đi thôi. - Cảm ơn em, Ollie – Tôi thở dài. Nó chìa tay ra. - Thưởng cho em một penny đi! Đi mà! – Kèm với đó là nụ cười trong trẻo mà tôi không cách nào khước từ. Tôi lấy hai đồng penny từ túi xách đưa cho nó, song bàn tay chưa kịp thu về đã bị tôi nhanh chóng tóm gọn, lật tới lật lui, tặc lưỡi chê trách: - Rửa tay đi nhóc. Tay em bẩn quá đấy. Đôi mắt lóe sáng tinh ranh, nó bật cười lanh lảnh đáp: - Em thích để tay bẩn. Đoạn nắm chặt hai đồng penny, nó rầm rập chạy qua hành lang. Tôi không thể ghìm được nụ cười khi nghe thấy tiếng thằng bé giẫm thình thịch lên bậc thang gỗ. Hẳn tôi sẽ rất nhớ nó khi ngày mai đi... Dòng suy nghĩ của tôi khựng ngay tại đó. Phải rồi, làm gì còn Blackmoore nữa. Nỗi thất vọng vừa vơi đi đã lại ập đến tâm trí tôi như sóng triều dâng. Đã không Blackmoore, còn thêm phải chịu đựng lão già Cooper cả bữa tối ư? Quá lắm rồi! Chợt có tiếng huýt gió len lỏi vào phòng - tiếng hót của chim sáo. Tôi chạy như bay đến cửa sổ, chống hai tay lên bậu và nhoài hẳn người ra. Henry đang đứng ngay bên dưới, tay chụm quanh miệng. - Anh đặt bia rồi, - Anh gọi lớn - Xuống tập bắn nào. Tôi giơ ngón trỏ lên môi ra hiệu cho anh im lặng, đoạn quay người, tức tốc đặt mô hình vào lại trong rương, khóa cẩn thẩn rồi giấu kín chìa khóa vào chỗ cũ. Xong xuôi, tôi trở lại cửa sổ, thuần thục thò một chân ra ngoài. - Em làm gì vậy?- Henry hét lên sảng sốt. - Khẽ chứ! – Tôi thấp giọng gắt, thò tiếp chân kia – Anh không thấy à? Em đang xuống nè. - Không, Kate. Không phải bằng đường cửa sổ. Đi cửa chính như người bình thường ấy. - Không được, mẹ sẽ tóm em mất. – Tôi quay người lại, vịn tay vào bậu cửa và ép bụng vào gờ gỗ - Chỉ hơi khó một tẹo sau vụ gãy hàng rào năm ngoái thôi – Song lúc tôi đang bận dò tìm cái kẽ đá bằng đầu mũi chân, Cora tăng thêm thử thách cho tôi bằng một cú nhảy phóc lên đầu. - Ối, không. Không phải lúc này – Tôi quát khẽ - Xuống ngay! Không dừng lại ở đó, nó bắt đầu chậm rãi thả bước duyên dáng lên lưng tôi, khiến Henry ôm bụng cười bò. - Tại anh cả đấy – Tôi hậm hực – Nó thấy anh mới vậy. Chỉ một giây sau, như phát giác ra độ dốc trước mắt là quá khó cho những bước đi thong thả của mình, Cora liền bấu chặt móng vuốt của nó vào lưng và bắp chân tôi. Tôi đau đớn giãy nảy, nó lảo đảo mất thăng bằng. Đoạn thảm thiết rú lên, nó rướn người toan tìm trụ bám trong vô vọng. Ngoái đầu nhìn qua vai, tôi thấy nó lộn vòng giữa không trung, rơi tự do mất kiểm soát, và được Henry đón gọn trước khi kịp chạm đất. - Bắt hay lắm – Tôi tán dương. Anh thả Cora xuống, sau đó giơ tay về phía tôi: - Thả tay đi, anh sẽ đỡ em – Anh nói, khi tôi còn mải dò dẫm tìm chỗ đặt chân. - Không cần phiền vậy đâu. Em chỉ nhờ anh chút xíu khi đã trụ được thôi. - Có nhất thiết phải tính toán chi li vậy không? Đằng nào anh chả phải giúp em. Thả tay đi nào. - Giúp chút xíu là đủ rồi. Anh làu bàu gì đó. Dò thấy kẽ đá, tôi lập tức bám mũi chân vào, đoạn từ từ trượt tay khỏi bậu cửa sổ. - Anh nói gì vậy? – Tôi hỏi. - Nói em là một quý cô cứng đầu. Có tiếng bước chân vọng từ khung cửa sổ phía trên. Hẳn là mẹ đến tìm tôi, từ tiếng giẫm thuỳnh thuỵch nặng nề, tôi đoán bà vẫn chưa nguôi giận. Tiếp theo là tiếng gõ cửa rầm rầm. Sực nhớ ra quên khóa cửa phòng sau khi nói chuyện với Oliver, không dùng dằng thêm nữa, tôi lập tức nhoài khỏi bức tường và thả mình rơi xuống với niềm tin chắc chắn rằng Henry sẽ đỡ được. Từ khóe mắt, tôi thấy anh lao lên, vòng tay qua thắt lưng, kịp thời giảm tốc độ tiếp đất của tôi. Chới với chưa kịp trụ vững, tôi đã lại bị anh lôi tọt tới góc tường. Tôi nín thở nép sát vào tường. - Kitty! Kitty! – Mẹ gọi toáng tên tôi. Henry cúi nhìn tôi, vẻ mặt tươi cười hớn hở của anh bỗng trở nên đanh cứng, song trìu mến quan tâm. - Em đang buồn. – Anh nói. Tôi mím môi, không phủ nhận hay khẳng định. Anh híp mắt hỏi: - Ai làm em buồn? - Kitty! – Mẹ hét gọi tôi lần nữa, giọng ngân lanh lảnh – Katherine Worthington! Trả lời ta đi! Nếu con lại trèo cửa sổ...” Henry bỗng đi vòng qua góc tường. Tôi hoảng hốt với tay toan kéo áo ngăn anh lại, song anh đã sải bước ra khỏi tầm với của tôi. Giờ đây, tất cả những gì tôi có thể làm là sững người chờ đợi, với từng tế bào căng lên như muốn nổ tung. Cora kêu meo quẩn quanh chân, tôi bèn bế nó lên để nó im lặng. - A! Henry đấy à – Giọng mẹ đột ngột chuyển sang tông nhẹ nhàng. Tôi có thể tưởng tượng ra cảnh bà õng ẽo vuốt đuôi tóc, cảnh bà rướn người ra cửa sổ, và cảnh bà tươi cười đon đả khi Henry ngước lên. – Cô đang tìm Kitty. Cháu có thấy con bé không? - Hôm nay cháu vẫn chưa gặp cô ấy. Có lẽ cô ấy vào thị trấn rồi chăng? - Hừm. Chắc là vậy. Cô phải sai người đi tìm nó ngay mới được. Cảm ơn cháu, Henry. Cháu đúng là cậu bé ngoan. – Ngừng một chút, tôi nghe thấy giọng bà thấp xuống, lẫn với tiếng cười khùng khục trong cổ họng – Ôi trời. Mà cháu có còn là cậu bé nữa đâu? Nom cháu ngày càng đẹp trai ra đấy. Tôi nhắm mắt, chết lặng trong xấu hổ bẽ bàng. - Hôm nay cháu phải ở lại dùng cơm với cô đấy. Từ dạo mẹ cháu và Sylvia đi Luôn Đôn tới giờ, cô đã nhắc Kitty mời cháu đến chơi luôn, mà nó cứ lần lữa mãi. Cô rất mong cháu sẽ ở lại, Henry yêu quý ạ. – Giọng bà nhão nhoẹt – Thật đấy. Đến khi Cora rú lên, giãy giụa cào vào tay tôi, tôi mới giật mình nhận ra đã ôm nó quá chặt – siết thì đúng hơn. Tôi bèn thả lỏng lực tay, song vẫn giữ để nó không nhảy xuống đất. Đoạn vùi mặt vào đám lông xù của nó, thầm ước có thể vùi luôn cả bản thân mình ở nơi nào đó thật xa, xa khỏi bà mẹ đáng xấu hổ này. - Cảm ơn lời mời của cô, thưa phu nhân Worthington, nhưng e rằng cháu phải từ chối. Hôm nay anh George mời gia đình Farnsworth tới chơi, cháu buộc phải có mặt ở nhà. - Ôi dào. - Giọng bà the thé lên tông. – Không có cháu một hôm thì anh trai và chị dâu cháu vẫn có thể tiếp khách được mà. - Cháu rất tiếc, có lẽ để khi khác ạ. Nếu phu nhân thứ lỗi... - Thôi được rồi, cô cho cháu nợ bữa tối nay. Lần sau, cháu nhất định phải ngồi cạnh cô đấy. Lát sau, Henry vòng đến trước mặt tôi. Trống ngực vẫn dập dồn đầy sợ hãi, tôi khẽ liếc nhìn anh, thấy má anh đỏ bừng, môi bặm chặt như thể đang cố không thốt ra điều gì. Song, khi anh nhìn tôi, trong đáy mắt anh tràn đầy sự hào hiệp. Khóe môi anh dãn ra, cong thành nụ cười. - Bia ngắm đã đặt, mẹ em cũng đã giải quyết xong. Giờ có muốn đi với anh không nào? Toàn thân tôi run lẩy bẩy trong sự căm phẫn và nhục nhã, ước rằng giá như tôi có thể thay mặt mẹ xin lỗi anh. Nhưng, xin lỗi giúp bà đồng nghĩa với việc thừa nhận hành vi đáng ghê tởm của bà, mà điều này thì tôi không làm được. Tôi bèn thả Cora ra và đáp: - Đúng ý em đấy. Chúng tôi băng nhanh vào rừng, với Cora theo sát gót, mà không bị ai nhìn thấy. Khoảnh rừng thưa bên trong gần như cách đều hai ngôi nhà của chúng tôi. Vào đến nơi, Henry liền cởi áo khoác vắt lên cây. Bia ngắm nằm cạnh cây phong khổng lồ trước mặt. Cảnh vật vẫn vậy – hệt như khi chúng tôi cùng luyện cung mọi ngày. Nhưng hôm nay, với nỗi căm phẫn rừng rực cháy trong tim, tôi tự hỏi liệu mình có bắn nổi mũi tên nào trúng đích? Henry yên lặng đứng nhìn tôi nhấc cánh cung và lấy bao tên ra. Bàn tay hãy còn run rẩy, tôi hít sâu một hơi, chậm rãi giương cung, ngắm mục tiêu, và bắn. Mũi tên trệch đích khá xa. Không ngoài dự đoán, song, vẫn khiến tôi thất vọng não nề. Henry lắp tên, kéo căng dây và nhắm bắn. Ánh dương lấp lánh trải đều trên tóc anh. Anh buông tay. Mũi tên trúng bia với một tiếng ‘phập’ đanh gọn. Henry chưa bao giờ bắn trượt. - Đã sẵn sàng kể với anh rồi chứ? – Anh hỏi. Tôi rút một mũi tên khác, vừa lắp vào cung vừa cân nhắc nên trả lời anh thế nào. - Mẹ em. – Tôi nói, cùng lúc thả tay ra. Cảm động sao, mũi tên trúng sát mép bia. - Ừ, - Henry nói – Bà mẹ quý hóa của em đã làm gì nào? – Mũi tên thứ hai của anh cũng nhẹ nhàng chạm đích như mũi đầu tiên. - Bà ấy là bà mẹ tàn nhẫn nhất thế gian. – Tôi rút tiếp một mũi tên khác. – Cấm đoán mơ ước của em, chà đạp khao khát của em, và một mực bắt em lấy chồng. Mà anh cũng biết em nghĩ thế nào về chuyện kết hôn rồi đấy. – Tôi thả tay, mũi tên lao đầu vào bụi cỏ. - Quả vậy. - Quả vậy ư? – Tôi chộp ngay một mũi tên khác, thất vọng vì cú bắn không trúng đích, vì Henry tỏ ra quá đỗi bình thản khi lòng tôi trăm mối ngổn ngang, và vì cả bà mẹ lạnh lùng tàn nhẫn của mình nữa. - Em hỏi anh, đã bao nhiêu lần em nói với anh, rằng em đã thề cả đời này sẽ không lấy chồng? Khóe môi anh cong lên một cười nửa miệng: - Bao nhiêu ấy nhỉ? Anh đâu có đếm đâu Kate. - Thì anh cứ ước lượng thử xem. Anh ấy thở dài: - Ừ thì, khoảng 25 lần kể từ Giáng sinh, 50 lần vào năm ngoái. Tổng cộng chừng 100 lần gì đó. Tôi hài lòng nhấm nhẳng: - Vậy anh có tin là em rất nghiêm túc không? - Anh tin. – Quai hàm Henry cứng lại khi anh nhắm bắn. - Thấy chưa? Anh chỉ là bạn em mà còn hiểu được, trong khi bà ấy là máu mủ của em... Động tác của anh chựng lại, đầu quay phắt sang tôi, mũi tên và cánh cung cùng lúc hạ xuống. Anh đau đáu nhìn tôi bằng đôi mắt ánh sắc tro lạnh lẽo. Chốc sau, anh lại giương cung lên. - Chỉ là bạn em? – Mắt anh nheo lại, môi mím chặt lộ hai lúm nhỏ trên má. – Anh cho rằng mình đáng được nhiều hơn thế. - Như là? – Tôi thắc mắc nhìn anh. - Anh không biết. – Anh thả tay. Một cú trúng đích gọn tưng. – ‘Người trao em ước vọng trái tim’ chăng? Tôi phá lên cười sặc sụa. - Người trao em ước vọng trái tim? Một nụ cười đậu trên khóe môi anh. - Không đời nào em gọi anh như vậy. – Nói rồi, tôi lại rút một mũi tên khác. - Sao không chứ? Anh đáng được vậy mà. Từ lần sau, em hãy gọi anh bằng cái tên đó đi. - Dựa vào đâu mà anh tự tin quá vậy? – Tôi cắc cớ. - Thì anh đã tặng nó cho em, mà nó là thứ em yêu quý nhất thế gian này. – Anh chỉ vào Cora đang nằm trên bụi cỏ gần đó. – Vậy chẳng phải anh đã tặng em điều trái tim em ước vọng ư? Tôi nhếch môi cười giễu, đoạn kéo căng dây cung và thả tay ra. Cuối cùng, tên cũng đã trúng đích. Tôi mỉm cười hài lòng. - Em không gọi anh là ‘Người trao em ước vọng trái tim’ đâu. Sến chết được. Henry cười thỏa mãn. - Đó. Lông mày của em chịu dãn ra như bình thường rồi đó. - Chúng ta đã thống nhất là anh không được trêu em về vấn đề lông mày từ năm năm trước rồi kia mà, không nhớ à? - Thỏa thuận chỉ có hiệu lực lúc ấy, khi em đã cạo sạch lông mày bằng dao cạo của bố thôi. –Anh vững vàng kéo căng dây cung, tập trung ngắm bắn. Từng có lúc tôi đã vô cùng ngưỡng mộ vẻ ngoài của Henry dù giờ đây lòng ngưỡng mộ ấy đã trở thành một thứ xa xỉ. Ở tuổi hai mươi, anh sở hữu một tấm lưng cường tráng, đôi vai mạnh mẽ, thớ thịt săn chắc cuồn cuộn nổi trên bắp tay, đan xen vào nhau như ánh sáng bóng tối quyện hòa. Cũng lại là đôi lúm nhỏ ấy – nông hơn so với lúm đồng tiền – luôn khiến tôi phải bối rối dời mắt. Lúc đang lúi húi cúi đầu rút mũi tên cuối cùng, tôi nghe thấy tiếng mũi tên của Henry cắm phập vào bia. Thở phào một hơi khi rốt cuộc mũi tên cuối cùng của mình cũng tìm được tới đích, thả cung xuống, tôi cùng chạy lại bìa rừng với Henry. Sau khi đã rút hết những mũi tên găm trên bia và nhặt nhạnh những mũi rơi vãi trong bụi cỏ, tôi thả bước dạo đến chỗ cây phong đang vươn mình sừng sững. Nó cao đến nỗi ngay nhánh thấp nhất cũng cao hơn đầu tôi. Tựa lưng vào lớp vỏ vằn thân thuộc của nó, tôi buông tiếng thở dài. Cơn giận dữ đã vơi đi phân nửa, nhưng nỗi oán hận và ưu thương vẫn âm ỉ cháy trong lòng. Henry cũng tựa sát bên cạnh tôi. Tôi chăm chú ngắm nhìn chùm lông phất phơ của những mũi tên trong tay, ao ước – không phải lần đầu tiên – rằng mình có thể nương theo làn gió mà bay khỏi chốn này. Ánh mắt Henry không rời tôi dù chỉ là một chút. - Thực sự điều gì đang khiến em phiền lòng vậy Kate? – Anh nhẹ giọng hỏi – Vấn đề với mẹ em đâu phải chuyện mới ngày một ngày hai. Rốt cuộc hôm nay đã xảy ra chuyện gì? Miết cọng lông mềm mượt giữa hai đầu ngón, hít sâu một hơi nhằm điều chỉnh cảm xúc, tôi cố ghìm những giọt lệ tủi thân rưng rưng trong hốc mắt. - Bà ấy không cho em đến Blackmoore. – Cuối cùng, tôi đáp. - Gì cơ? – Giọng anh ngạc nhiên xen lẫn bất bình. – Vì sao vậy? Tôi ngửa đầu ra sau, giơ tay che mắt, giấu trận giằng co. - Bà ấy tức giận vì em đã từ chối lời cầu hôn của ông Cooper. - Ông Cooper? – Henry sảng sốt thốt lên. – Ông ta là một con ma bệnh. Tôi bật cười, nước mắt tràn mi. - Em biết. Ruột gan tôi quặn lên khi nhớ lại lần viếng thăm gần nhất của ông ta. - Lần cuối cùng em thấy ông ta, tai ông ta có một miếng băng. Sao lúc nào trên người ông ta cũng bị băng bó ở những chỗ khác nhau thế nhỉ? - Anh không biết. – Henry cứng giọng trả lời. Chợt nhận ra vẻ biến sắc trên gương mặt anh, tôi bèn chòng ghẹo. - Mà miếng băng của ông ta cũng đã ngả... - Tôi khục khặc cười. – sang màu rêu xanh. Henry rùng mình lên tiếng. - Ngừng lại, ngừng lại đi. Tôi cười ngặt ngẽo đến nỗi nước mắt chảy dài hai má. Song, những giọt lệ ấy bỗng nhắc tôi nhớ đến nỗi bất hạnh khiến lệ tuôn rơi, tôi lập tức im bặt. - Tréo ngoe sao – Tôi nói – Khi cuối cùng cũng thuyết phục được mẹ anh xuôi lòng nới cửa thì đến lượt mẹ em ra sức cản ngăn. Có thứ gì đó vụt qua mắt Henry – thứ gì đó khiến anh phải xoay mặt giấu đi. - Đúng thật. – Anh thở dài đáp. – Vậy là... tóm lại thế này? Mẹ em vẫn chưa nhận thức được độ cứng đầu của em. Bà ấy cho rằng mình có thể lay chuyển và cải tạo em thành đứa con gái ngoan ngoãn vâng lời, phỏng? Bà ấy xem mình là đấng quyền năng à? Tôi cười buồn. - Đại loại là vậy đó. - Mà em vẫn chưa cho anh biết lý do khiến em nhất quyết không chịu kết hôn đấy. Tôi lắc đầu. Suốt một năm rưỡi nay, mặc cho bao lần anh cố gạn hỏi, tôi vẫn luôn tìm cách né tránh câu trả lời. - Để sau đi Henry, hôm nay chúng ta có vấn đề quan trọng hơn. – Tôi quay sang nhìn anh, bắt gặp ánh mắt của anh chạm vào mắt tôi. – Em phải đi Blackmoore. Nhất định phải đi. – Tôi thì thầm – Nếu bà ấy cương quyết bắt em ở lại, em sẽ hận bà ấy cả đời. Anh gật đầu, đôi mắt màu tro ánh lên sự nghiêm túc khiến tôi biết chắc anh hiểu được tôi xem trọng chuyến đi ấy thế nào. Nếu thế gian này còn có ai hiểu tôi, thì người đó chỉ có thể là Henry. Bởi vì, anh là người tặng tôi mô hình ấy. Tôi lặng lẽ giơ tay gạt lệ, song dường như Henry đã nhìn thấy. Anh dùng khuỷu tay thọc tôi. - Thôi nào, đừng nản chí sớm vậy chứ. Chúng ta ở đây có hai cái đầu thông minh, chắc chắn là ăn đứt một bà mẹ rồi. – Đoạn, anh bắt đầu đi qua đi lại – Mẹ em mong muốn điều gì nhất nào, hơn tất thảy mọi thứ ấy? - Em kết hôn. – Tôi đáp ngay tắp lự. - Nhưng em lại cương quyết không kết hôn. - Chính xác. - Hừm. – Anh tiếp tục rảo bước, sau đó đột nhiên khựng lại, quay sang tôi nói –Hay là em vờ đổi ý? Nói với bà ấy rằng ở Blackmoore có rất nhiều quý ông sáng giá, và em có thể tìm được một đám ngon lành. Tôi trừng mắt nguýt anh. - Không được. Thắng một trận chiến bằng cách khơi mào một trận chiến khác thì chẳng khác nào công toi. Tôi rạch rạch đầu mũi tên lên thân cây, cố ép trí não nghĩ ra một giải pháp khả thi. - Còn gì nữa nhỉ? – Đăm chiêu một lúc, tôi nhún vai nản lòng. – Không gì hết. Cả đời mẹ em sống chỉ để gả chồng cho những đứa con gái của bà. – Và ve vãn bất cứ gã đàn ông nào bà gặp, tôi thầm bổ sung. Henry nhìn tôi chăm chú. - Những đứa con gái. – Anh reo lên. – Những, là số nhiều. - Ừ. Bốn chị em em. Hoặc ba, nếu anh không tính Eleanor vào. Anh mỉm cười. - Maria. Tôi khó hiểu nhìn anh. - Nói với bà ấy là Maria cũng được đi, và con bé sẽ gặp được nhiều quý ông ở Blackmoore. Tôi ngờ vực. - Vậy thì bà ấy được lợi lộc gì? - Vừa thoát được Maria, lại giúp con bé có cơ hội tìm một mối hôn sự vừa ý – Ngừng một chốc, anh bổ sung, với tia tinh quái lóe qua mắt. – Và cả chọc tức mẹ anh nữa. Tôi cong môi cười. Mẹ tôi và phu nhân Delafield đã ngấm ngầm thù ghét nhau trong suốt bốn năm qua, dẫu cho lũ trẻ giữa hai nhà vẫn thường xuyên qua lại. Tôi tự hỏi liệu Henry có biết tí gì về lý do đằng sau sự thù ghét này? Bởi tôi chưa bao giờ đề cập đến nó với anh, và chắc chắn sẽ không phải là người hé cho anh hay. - Cách này được đấy. – Anh khẳng định. - Em không biết liệu mình có lay chuyển được mẹ không nữa. – Tôi nói – Lúc phạt em, nom bà ấy cực kỳ cương quyết. - Chứ bộ dắt Maria theo không phải là một hình phạt ư? Tôi nhoẻn cười. - Đúng vậy. Nó quả là một hình phạt. – Đoạn cắn môi cân nhắc kế hoạch của Henry, tôi tự thuyết phục mình rằng chẳng còn cách nào tốt hơn. - Vậy còn mẹ anh? Nhỡ bác ấy phản đối thì sao? Cả Sylvia nữa? – Sylvia đã theo phu nhân Delafield đến Luân Đôn được bốn tháng để ra mắt trong mùa vũ hội đầu tiên của bạn ấy, nên họ sẽ đi thẳng đến Blackmoore luôn. Henry lắc đầu. - Không sao. Thêm một người cũng chẳng tốn nhiều phòng... Cuối cùng, tôi nhún vai bất đắc dĩ: - Thử một lần cũng chẳng chết ai. Bà ấy không thể cứ bóp chết mơ ước của em như vậy. – Đoạn trả lại những mũi tên cho anh – Em phải đi gặp mẹ ngay, phòng khi thất bại chúng ta cũng còn thời gian nghĩ cách khác. Đi được vài bước, tôi ngoảnh đầu lại. - Henry này. Anh ấy đang trở lại chỗ chúng tôi tập bắn, nghe tiếng gọi bèn ngoái nhìn tôi. - Anh là người bạn tốt nhất của em. Henry khẽ lắc đầu, lắp tên và giương cung lên. - Nói lại đi Kate. Anh là ‘Người trao em... ’ – Anh kéo tên, mắt chăm chú nhìn tôi, nhẫn nại chờ câu trả lời của tôi trước khi thả dây. Tôi cười đáp. - Không đời nào. Em sẽ không bao giờ gọi anh như vậy. Nụ cười lóe lên môi, anh xoay người rồi thả tay ra. Mũi tên bay thẳng hướng, dễ dàng cắm vào hồng tâm. Anh chưa bao giờ bắn trượt. Tôi tìm thấy mẹ đang ngồi trước bàn trang điểm trong phòng, xúng xính áo váy chuẩn bị cho tiệc tối, phấn son bày la liệt trên bàn. Bà quắc mắt nhìn tôi ngay khi tôi vừa thò đầu qua cửa và cướp lời trước khi tôi có cơ hội mở miệng. - Con đã ở đâu vậy? – Vừa hỏi, bà vừa áp mặt tới trước để nhìn rõ bóng mình trong gương. – Ta đã sai John vào tận thị trấn để tìm con. Con còn dám trèo cửa sổ một lần nữa, ta buộc lòng phải đóng kín nó lại. Con đó, nếu nhiệt tình mời Henry Delafield đến dùng bữa nhân lúc mẹ nó đi vắng, thì chắc nó cũng phải có mặt ở nhà mình tệ lắm là hai lần một tuần. Giờ nó sắp sửa đi Blackmoore mất rồi, còn đâu cơ hội nữa? Thằng bé đó đẹp trai ăn đứt mọi gã đàn ông trong vùng này. Nếu không vì em gái con, thì con cũng phải vì ta mà mời nó đến... - Mẹ, con cũng có chuyện muốn nói về em gái con đây. Đúng hơn là, con có một đề nghị tin chắc rằng mẹ sẽ hứng thú. – Ngừng một lát, tôi đợi xem có thể làm bà tắt hẳn những lời lảm nhảm rỗng tuếch của mình không. Thấy bà chỉ nhướng mày mà không nói gì, tôi cho là một dấu hiệu tốt, bèn cẩn thận cân nhắc từng lời. – Chắc mẹ cũng đồng ý là từ khi ngài Wilkes rời đi, Maria ngày càng giở chứng trái tính khó chìu, khóc lóc om xòm khiến không ai chịu nổi. Hơn nữa, nếu nó cứ chôn chân nhốt mình trong nhà thì chẳng đời nào tìm được một quý ông nào khác. Ngừng một chốc, thấy mẹ dí mặt vào sát gương, thoa phấn hồng lên má, tôi liền nhăn mặt chau mày. Mỗi lần nhà có khách, bà lại chét cả ký phấn lên mặt. - Tiếp đi. – Bà lên tiếng nhắc. - À. – Hít sâu một hơi, tôi nhắm mắt nói liều. – Con định sẽ dẫn Maria cùng đến... Blackmoore, để nó có cơ hội gặp gỡ thêm. Mẹ dời sự chú ý của mình sang tôi, nhướng mày nghi hoặc. - Ai cho con cái quyền đưa em gái mình tới Blackmoore vậy? - Đó là ý của Henry ạ. - À... - Giọng bà nghe như quan tâm – Vậy ra con đã ở cùng nó. - Vâng ạ. – Tôi thẽ thọt thú nhận, ước rằng đã không chú ý đến vẻ mặt, cũng như hàng mày nhướng cao và vành môi méo xệch của bà. Sự yên lặng ngột ngạt bao trùm, tôi khẽ chuyển trọng tâm từ chân này sang chân kia trong lúc bà chăm chú đính nốt ruồi lên má. Lùi lại sau để ngắm nghía mình ở góc độ khác, bà cất tiếng: - Con nhắc ta mới nhớ, lần này hẳn phu nhân Delafield sẽ mời rất nhiều khách khứa đến chiêm ngưỡng chái nhà mới mà bà ta vừa tu sửa. Đúng là một dịp tốt. Tô thêm lớp phấn, nhẹ vỗ hai má, đoạn, bà thoải mái nhả lời: - Vậy là ta phải cho phép con đi nếu muốn con dẫn Maria theo rồi. Tôi bình chân điềm tĩnh, không tin mình có thể chiến thắng dễ dàng như vậy. - Mẹ cho phép chứ? Bà cười đáp: - Tất nhiên rồi, con bé ngốc nghếch ạ! Sao ta lại đang tâm cướp mất cơ hội quý giá của con chứ? Và vì nom nét mặt bà cực kỳ thản nhiên dễ dãi, tôi quyết định thử tiếp vận may. - Con cũng có thể chấp nhận lời mời cùng đi Ấn Độ của cô Charlotte? Bà vỗ tay ‘bộp’ lên bàn. - Không được! Con phải kết hôn. Không phải ai cũng được tạo hóa ban tặng sắc đẹp như chúng ta đâu, Kitty. Phí hoài nó cũng là một cái tội đấy. Tôi giận tím mặt, ghét cay ghét đắng việc bà so sánh ngoại hình của hai chúng tôi. Tôi không hề giống bà. Đúng là tôi sở hữu đôi mắt và mái tóc đen của bà – mái tóc nhờ được chăm chút mà vẫn giữ nguyên sắc nhung mượt. Đôi mày của bà sậm đen, vẫn sắc sảo quắc lên như ngày còn trẻ. Còn của tôi – đôi mày tôi từng cố cạo đi – chính là sợi dây kết nối mạnh mẽ nhất giữa tôi và bà. Song ở nhiều phương diện khác, tôi không giống bà. Và hơn hết thảy, tôi khác hẳn bà trong lối suy nghĩ. - Con đã nói sẽ không kết hôn gì hết. Đến chừng nào mẹ mới chịu tin con? – Bà xoay sang đối diện với tôi, nụ cười treo trên môi hoàn toàn tương phản với ánh mắt lạnh lẽo. - Ta sẽ không bao giờ tin những lời xuẩn ngốc đó, Kitty ạ. Vì nếu tin, ta buộc phải chấp nhận đổ sông đổ bể mọi thứ ta cho con: thời gian, công sức, và tiền của. Con sẽ là một kẻ bỏ đi. Con muốn thế à? Mặt tôi nóng bừng với cơn giận chực chờ bùng phát như con dã thú cuộn mình ngủ đông, đợi ngày nắng xuân. Tôi nắm chặt hai tay, hít sâu một hơi, đoạn nhỏ giọng đáp: - Vâng, thưa mẹ. Con thà làm một kẻ bỏ đi, miễn là mẹ từ bỏ hy vọng vào việc kết hôn của con. Bà nhếch môi: - Nực cười quá đấy, Kitty ạ. - Là Kate, hãy gọi con là Kate. – Tôi hét lên vô vọng, âm lượng tăng cao mặc cho tôi cố gắng kiềm chế. – Đã bao nhiêu lần con nói với mẹ điều đó? Bao nhiêu lần con nói rằng không muốn sống như mẹ? Hay chị Eleanor? Hả mẹ? Bao nhiêu lần rồi? Cả Henry cũng khẳng định rằng đã nghe con lặp đi lặp lại không dưới 100 lần. Mẹ không thấy rằng con vô cùng kiên định với ý nghĩ đó suốt hai năm qua ư? Con sẽ từ chối bất cứ gã ngu ngốc nào muốn cầu hôn con. Phải bao nhiêu lần từ chối như vậy thì mẹ mới thôi cái ý định bắt con kết hôn đây? Bà nghiêng đầu híp mắt, trân trân nhìn tôi một lúc lâu. Tay tôi vẫn còn run lên vì xúc động, hai má nóng hầm hập. Cuối cùng, bà thản nhiên buông lời: - Ba. – Sau đó ung dung quay nhìn gương soi. Tôi sửng sốt giật lùi ra sau. - Gì cơ? - Nếu con từ chối ba lời cầu hôn ở Blackmoore, ta sẽ chấp nhận sự thật rằng con là sự thất bại. – Bà cầm lược chải mái tóc đen nhánh của mình. Tôi nín thở: - Có phải mẹ đang nói rằng mẹ sẽ cho con đi Ấn Độ nếu con từ chối ba lời cầu hôn? Bà cười đáp: - Đúng vậy đấy. Đó chính xác là điều ta muốn nói. Tôi giật lùi, choáng ngợp trong niềm hân hoan của phần thắng không ngờ. - Con... - Lời cảm ơn toan nói liền bị bà chặn đứng bằng một ngón tay. - Đổi lại... Tim tôi chùng xuống. Bà khảy cười khi nhìn thấy biểu cảm của tôi. - Đúng vậy đấy, con gái. Đổi lại... Mọi thỏa thuận đều có hai mặt. Quan hệ giữa con người chẳng qua cũng chỉ là những giao dịch giúp con đạt được lợi ích. Mà muốn có được lợi ích, con đương nhiêu phải đánh đổi bằng thứ gì khác. Một giao dịch thông minh là loại giao dịch có phần thắng lớn hơn cái giá phải trả. Tôi ghét bà giở giọng kinh doanh toan tính. Ghét ngữ điệu lạnh lùng tàn nhẫn của con buôn và ghét cả cách bà xem tôi chỉ như một món hàng tiềm năng không hơn không kém. - Giờ hãy bàn đến điều kiện trao đổi nào. Nếu thành công, con được tự do đi đến cái xứ khỉ ho cò gáy, phơi thây đất khách hay chìm mình dưới biển sâu, xem như ta mất đi đứa con gái lẽ ra đã có một tấm chồng danh giá, giúp dòng họ nở mày và phụng dưỡng mẹ nó khi về già. Tôi tởm lợm mím môi. - Đó là tiền cược của ta, Kitty. Con cũng nên cược một khoảng tương xứng chứ? Nếu không có được ba lời cầu hôn ở Blackmoore, con phải nghe theo mọi yêu cầu của ta. – Bà nhướng một bên mày – Bất cứ điều gì, mà không hỏi, không chối, không trốn. Đầu óc tôi tức khắc bận bịu cân nhắc giữa phần thắng Ấn Độ mơ ước và hậu quả nô dịch khi thất bại. - Làm theo bất cứ điều gì mẹ yêu cầu? Nghe mơ hồ quá ạ. - Vậy? Tôi lảng tránh trả lời trực tiếp, cố nặn ra một lý do vững chắc để thoái thác. - Lỡ như... Lỡ như mẹ bắt con làm gì phạm pháp thì sao? Con không thể nghe theo. Bà xoay người, trợn trừng mắt nhìn tôi: - Con phải hiểu ta hơn thế chứ? Ta sẽ không bắt con làm gì phạm pháp cả. Nhưng nếu điều đó làm con chùng bước, thì có lẽ con không muốn đi Ấn Độ nhiều như con nghĩ đâu. - Con có! – Tôi vung tay ra trước, như thể đang cố chộp lấy sợi dây hy vọng mà bà mắc lơ lửng trước mắt tôi. - Con phải đi Ấn Độ. Con đồng ý với điều kiện của mẹ. Không thắc mắc một lời. Nụ cười hân hoan lướt qua môi bà, linh cảm không lành tràn đến lồng ngực tôi, khiến trái tim tôi tựa như rơi thỏm xuống hố sâu. Điều gì khiến bà cười tự đắc như vậy? Phải chăng tôi vừa sa chân ngã vào cái bẫy nào đó? Tôi bước thụt lùi, cố cách xa bà lẫn dứt mình khỏi cảm giác bất an. Tôi sẽ làm được, có ba lời cầu hôn. Tôi sẽ đi Ấn Độ, xa khỏi tầm tay của mẹ. Không gì phải sợ cả. Bèn nâng cằm, dứt khoát nói: - Con sẽ đạt được ba lời cầu hôn ở Blackmoore, và đến thẳng chỗ cô Charlotte mà không ghé qua nhà nữa. – Đến gần cửa, tôi dợm với tay cầm. Bà ấy nhún vai tỏ vẻ bàng quang: - Nếu con phải đi thì về hay không cũng chả có gì khác nhau cả. Đến lúc đó, ta sẽ phủi sạch con như phủi bụi khỏi tay mình. Tôi mở cửa. - À, Kitty này. Ra được nửa cửa, tôi chựng lại. Bà tiếp tục chải tóc, chăm chăm nhìn bóng mình trong gương với nụ cười lấp lửng. - Thỏa thuận đã thành rồi, đừng nghĩ đến chuyện đổi ý đấy. Tôi nhướng mày khinh lơn đáp trả. - Mẹ phải biết con rõ hơn thế chứ. Con chưa bao giờ đổi ý. Nhìn bà thản nhiên ngồi chải tóc, cơn giận mà tôi nỗ lực nén xuống bỗng như con tuấn mã lồng lộn lên, giãy thoát dây cương rồi xồng xộc lao về phía mình. Bằng cách nào đó, bà ấy đã thắng. Dẫu mục đích đã đạt thành, tôi vẫn thấy như mình thảm bại, tựa có chiếc lồng vô hình lặng lẽ chụp lên đầu, cơn gió lạnh lẽo ngự trị trong tim. Và giờ, bà thậm chí chẳng thèm nhìn tôi một cái. Nấn ná trước cửa hồi lâu, cơn giận trong tôi bốc cao ngùn ngụt. Cuối cùng, tôi nói: - Hôm nay con không ăn tối với cả nhà đâu. Mẹ gửi lời xin lỗi đến ngài Cooper hộ con. – Ngừng một chốc, tôi rành rọt thốt câu cuối với cái cằm vểnh cao. – Và mẹ này, mẹ chét phấn quá lố rồi đó. Đoạn nhanh tay dập cửa trước khi chiếc lược phóng vèo vào đầu. Tôi nghe thấy tiếng nó nặng nề va ‘thịch’ vào cửa. Thơ thẩn ra ngoài, tôi nhoẻn cười, rồi hăm hở băng nhanh vào rừng. Henry vẫn đang đợi tôi trở lại. Anh quay sang tôi ngay khi tôi vừa đến. - Sao rồi? - À... - Tôi nén cười, định bụng trêu anh. – Em sợ là... Nhưng tôi đã không thể không chế được khóe môi mình, liền đó Henry cũng hớn hở cười toe. - Thành công rồi? - Anh hỏi. - Thành công rồi. – Tôi vui vẻ nhấc cánh cung, để ý thấy Cora đang cuộn tròn trên bãi cỏ bên cạnh Henry. Con mèo đó dính với anh như sam vậy. - Vậy là anh đã đúng. – Anh nói, nụ cười ngoác rộng đến mang tai. – Nói cách khác, anh là một thiên tài. Tôi bật cười. - Sự khiêm tốn của anh đáng nể thật đấy Henry. - Anh là thiên tài của đấng tạo hóa. Một lần nữa, anh lại tặng em điều trái tim em mong muốn, vì vậy hoàn toàn xứng đáng với danh hiệu... - Anh cười như hoa, mắt nháy láu cá. Tôi ôm bụng cười bò, bắn cho anh một ánh mắt ngụ ý họa có điên tôi mới gọi anh là ‘Người trao em ước vọng trái tim’. Lần này, mũi tên của tôi đã bay đúng hướng, cắm ngay cạnh mũi tên của Henry trên bia. Anh liếc xuống chú mèo nằm ườn trên bãi cỏ. - Vậy còn Cora? - Em sẽ nhờ Oliver trông hộ. Anh gật đầu tán đồng. - Ừ. Cũng không thể đưa nó theo tới Blackmoore được. - Biết vậy. Nhưng em không muốn để nó lại chút nào. Anh kéo dây cung, ngắm bắn dưới ánh chiều tà. - Chỉ cần nhớ đem theo trái tim em là được. Anh không muốn em để quên nó lại đâu",
  "nextChapter": "https://gacsach.top/doc-online/blackmoore-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/blackmoore-chuong-02"
}