{
  "title": "Ba nụ hôn đổi lấy một đời chồng - Chương 02 phần 1",
  "url": "https://gacsach.top/doc-online/ba-nu-hon-doi-lay-mot-doi-chong-chuong-02-phan-1",
  "content": "Chương 2: Mỗi cây mỗi hoa mỗi nhà mỗi cảnh 1 Bạn quyết không thể ngờ được rằng “Tử Trúc Lâm”, cái địa danh đẹp đẽ nhường này lại lại một chợ bán những động vật sống dưới nước. Mỗi lần đi đến cổng ra vào Tử Trúc Lâm, là có thể ngửi thấy ngay mùi tanh nồng của loài động vật sống dưới nước. Đến mùa hè nóng nực, từng đàn ruồi nhặng bay lượn khắp mặt đất, khiến Mạch Khiết không thể không nghi ngờ dưới lòng đất chỗ này liệu có phải có thi thể nghìn năm bị thối rữa hay không. Mạch Khiết mặc chiếc áo sơ mi màu đen của hãng Issey Miyake và chiếc quần âu hơi bó, đôi giày cao gót đế mảnh tạo nên “bước chân cao quý” bước đi thận trọng ở chợ đồ biển. Sau khi “trèo đèo lội suối”, cô cũng đến được trước ngôi nhà nhỏ ba tầng của tư nhân. Đây chính là nhà của Mạch Kỳ – chị gái Mạch Khiết. Nhiều năm trước đây, Trần Hạo đã dùng ngôi nhà này để làm “mồi câu” rất thành công, cưới được Mạch Kỳ – cô “hoa khôi” của chợ thực phẩm. Hồi đó, Trần Hạo nói ngôi nhà này do tổ tiên để lại mặc dù cũ nát, nhưng mảnh đất này sớm muộn gì chính phủ cũng sẽ tịch thu, lấy tiền đền bù cũng đủ để ăn cả đời. Lúc đó, anh ta đã hào phóng lấy hai vạn tệ ra làm đồ sính lễ. Khi đó, Mạch Khiết đang thi vào trường đại học Sư phạm, nhưng ông bố có suy nghĩ cổ hủ lạc hậu “Phụ nữ không có gì tài cán thì mới là có đức hạnh” nhất định không chịu cho tiền đóng học phí. Chị gái bèn nhận sính lễ, sau đó để dành toàn bộ số tiền lại cho Mạch Khiết đóng học đại học. Mạch Khiết lên được thiên đàng, còn chị gái từ đó bắt đầu cuộc sống chốn địa ngục trần gian. Sáu năm đã trôi qua, việc dỡ bỏ ngôi nhà không có chút động tĩnh gì, anh rể thì vẫn vô công rỗi nghề, trông cậy vào chút tiền lương ít ỏi của chị gái để sống qua ngày. Về sau, chị gái cô cũng bị nghỉ việc, để duy trì cuộc sống, chị gái cô bèn sửa tầng 1 thành cửa hàng tạp hóa nho nhỏ, tầng 3 thì cho thuê, hai vợ chồng ở tầng 2. Vốn dĩ cuộc sống cũng có thể miễn cưỡng duy trì được, nhưng Trần Hạo lại luôn cho rằng hắn được Vi Tiểu Bảo nhập hồn vào, nên đã say mê cờ bạc, nhìn thấy thứ gì là cá độ thứ ấy, nhưng chưa bao giờ thắng cả. Thua hết tiền bèn lôi Mạch Kỳ ra mà trút giận, sau đó bắt cô tìm Mạch Khiết để lấy tiền, lý do là “Mạch Khiết đã kiếm được ra tiền rồi, đã đến lúc báo đáp đại ân đại đức của họ rồi.” Báo đáp chị gái, đương nhiên là Mạch Khiết can tâm tình nguyện, nhưng kiểu mua một tặng một lại phụ thêm tên Trần Hạo khốn kiếp này thì thực sự khiến Mạch Khiết vô cùng khó chịu. Bởi vì kinh tế khó khăn, đến giờ chị gái cô đến 30 tuổi vẫn không dám sinh con. Khi Mạch Khiết bước vào trong ngôi nhà, chị gái cô đang vừa trông cửa hàng tạp hóa vừa xem tivi. Trời nóng nực như vậy, nhưng chị gái lại mặc một chiếc áo len cao cổ. Mạch Khiết bước tới, không nói gì, kéo cổ áo của chị gái ra để nhìn vết thương. Vết thương sâu đến nhường nào, thì lòng cô lại đau đớn nhường ấy. Trên làn da mịn màng trắng trẻo, những vết tụ máu giống như những đôi môi đỏ thắm của trẻ em đang khóc thút thít. Dưới ánh đèn vàng vọt, toàn thân Mạch Khiết run rẩy, như thể những cái bạt tai, cú đấm đó đều giáng cả vào thân người cô. Cô khẽ gầm lên: - Sẽ có một ngày, em phải giết chết hắn! Chị gái cô lầm bầm an ủi Mạch Khiết: - Lần này vẫn còn may, chỉ mấy phút thôi. Mặc dù Mạch Kỳ đã ba mươi tuổi, nhưng vẫn rất xinh đẹp, thân hình thon thả, chỉ có đôi mắt đã lộ ra cuộc sống đã chịu nhiều bể dâu. Cô quay người vào bếp, múc đồ ăn nóng hổi lên. Mạch Khiết ăn đồ ăn do chính tay chị gái mình nấu, mới ăn được một miếng, nước mắt đã tuôn rơi. - Chị, chị ly hôn đi! Em nuôi chị! Cô ngẩng đầu nhìn Mạch Khiết, trong đôi mắt đẹp hiện lên sự thê lương. - Lại nói linh tinh rồi! Mạch Khiết nghĩ, nếu như không phải vì chính mình, có phải chị gái có thể lấy được một người chồng như ý? Trước đây, cô vẫn luôn cho rằng, chị gái cô là một người con gái xinh đẹp dịu dàng và tháo vát sẽ có số giàu sang, quý phái. Nhưng bây giờ, khi đã hiểu ra nhiều điều, cô biết chị gái mình chỉ có số của người làm vợ cả. Cô là mẫu người vợ lý tưởng nhất đối với tất cả những người đàn ông, nhẫn nhục chịu đựng, chịu khổ sở vất vẩ, biết giao tiếp, biết nội trợ, đồng thời lại có thể nhẫn nhịn và tha thứ cho tất thảy mọi thói hư tật xấu của ông chồng keo kiệt bủn xỉn nghèo kiết xác và ngoại tình. Tất cả những điều này đều là do bị ảnh hưởng từ ông bố có lối suy nghĩ cổ hủ lạc hậu trọng nam khinh nữ mà nên. Mạch Khiết cảm thấy bi kịch lớn nhất của mình chính là trong khi bản thân mình với vai trò là trưởng ban biên tập ở tạp chí M Beautiful luôn kêu gọi, khuếch trương nữ quyền, nhưng lại có hai văn vật của thời kỳ nô lệ và thời kỳ phong kiến làm thành viên gia đình. Trong cơ thể ba người bọn họ đều chảy chung huyết thống, nhưng tư tưởng quan niệm lại luôn đối chọi nhau đến nảy lửa. Họ đều muốn dùng súng tiểu liên oanh tạc đối phương, sau đó nhào nặn những mảnh vụn thành hình dạng họ thấy ưa nhìn. Nhưng thời gian cứ dần trôi đi, ai trong số bọn họ cũng vẫn giữ nguyên trái tim sắt đá, không gì có thể lay chuyển nổi. Chị gái giữ Mạch Khiết ở lại ngủ, cô nhát gan, sợ phải ngủ một mình. Dạo này Trần Hạo thường xuyên không ở nhà, hắn là một kẻ “có hoài bão lý tưởng cao xa”, muốn đi đến một nơi xa hơn để tìm kiếm vận may của mình, cho dù là hao tốn tài sản, rải tiền đi đến nơi xa hơn nữa thì cũng là một việc đáng vui mừng. Mạch Khiết nằm xuống giường, trò chuyện cùng chị gái, lúc đang mơ màng chuẩn bị chìm vào giấc ngủ, đột nhiên nghe thấy những âm thanh “thình thình” mang theo tiết tấu. Cô trở người, nghĩ thầm, thật không ngờ lại có người mở quán bar ở Tử Trúc Lâm này. Âm thanh càng lúc càng ầm ĩ, cô đành ngồi dậy, trong bóng tối, cô quay sang nói với chị gái đang nằm nghiêng nhưng chưa hề ngủ: - Trên tầng trên có chuyện gì vậy? Đêm hôm khuya khoắt nhảy Disco, có để cho người khác ngủ nữa không? Chị gái vùi đầu vào trong chăn, hồi lâu mới nói: - Em làm theo cách này của chị mà ngủ đi… Mạch Khiết khoác áo rồi đứng dậy, nói với chị gái: - Không được, em phải lên đó xem sao, xem xem rốt cuộc đã xảy ra chuyện gì, chắc không phải là uống thuốc lắc đấy chứ? Chị gái vội vàng kéo tay cô lại, mặc dù ánh sáng rất tối, nhưng Mạch Khiết vẫn cảm thấy chắc là mặt chị gái đỏ lựng: - Con bé Tiểu Ngọc trên lầu có bạn trai… Mạch Khiết ngẩn người, lập tức hiểu ra ngay, mở to mắt nhìn lên trần nhà đã rơi bụi xuống, nghĩ thầm. Tiểu Ngọc vừa mới tròn 18 tuổi, đúng là có ý chí thì không phân biệt tuổi tác. Tiểu Ngọc là cô gái tỉnh lẻ đến thành phố S để làm thuê, trước đây trông cũng nhẹ nhàng ngoan ngoãn lắm, sao giờ lại bùng phát như vậy chứ? Bất luận thế nào, Mạch Khiết là một cô gái giới văn nghệ có văn hóa cao, sẽ không làm giống như Đường Tăng phiên bản La Gia Anh, đang lúc người ta đang mây mưa gió bão lại chạy đến giáo huấn người ta cần phải tu thân dưỡng tính, tịnh tâm, giảm ham muốn hay là nhắc nhở họ đừng có để bụi bay xuống tầng dưới; hơn nữa, nhỡ may chạy lên đó, nhìn thấy một người đàn ông trần như nhộng, nói không chừng mắt còn bị “lên lẹo”. Khi đến M Beautiful làm việc, có mọc gì thì mọc, nhưng nhất định không được mọc trên mặt. Mạch Khiết đành bất lực nằm trở lại xuống giường, ngẩn người theo dõi tiết tấu ở tầng trên, không sao ngủ được. - Chị à, lần sau nếu anh rể không có nhà, chị hãy đến nhà em ở nhé! Nhà em yên tĩnh. - Chị còn phải trông cửa hàng mà. Chị gái nhất định không chịu rời khỏi căn nhà của mình. Cho dù có nghèo hơn nữa, đây cũng vẫn là nhà cô, cho nên người đàn ông có tệ hơn nữa cũng vẫn là chồng của cô, điều này không thể nào thay đổi được. Sáng sớm hôm sau, Mạch Khiết để tiền ở dưới gối chị gái, mang đôi mắt thâm quầng rời khỏi nhà Mạch Kỳ. 2 Đem theo hai quầng thâm khổng lồ, Mạch Khiết nho nhã ngồi xuống vị trí của mình ở phòng họp. Mọi người lục tục vào phòng, sếp và Tưởng Văn cũng bước vào phòng họp, Mạch Khiết thấy Lý Mộng Long thản nhiên ngồi xuống ghế bên cạnh Tưởng Văn, đó vốn là chỗ ngồi của Lâm Đại. Lâm Đại vội vàng bước vào, ngượng ngùng phát hiện ra chỗ ngồi của mình đã bị người khác chiếm lĩnh, may mà có một nhân viên nhanh ý đã đứng dậy nhường chỗ, những người khác lần lượt cũng lùi lại nhường chỗ. Sự sắp xếp thứ tự chỗ ngồi thể hiện địa vị cao thấp trong công ty và mức độ thân thiết của người đó đối với sếp. Mạch Khiết ngồi xuống một vị trí ở góc khác, khéo léo né tránh tất cả những sự tranh cãi. Người ngồi vị trí đầu tiên có cái lợi là, ngồi dưới gốc cây đại thụ thì được hưởng bóng râm, nhưng cái hại chính là tất cả những việc cụ thể tỉ mỉ đều do bạn phải sắp xếp và điều chỉnh. Xuyên qua bầu không khí se lạnh, Mạch Khiết và Lâm Đại nhìn thẳng vào nhau. Trong đôi mắt xếch của Lâm Đại toát ra mùi sát khí lạnh người. Bất giác, lòng bàn tay Mạch Khiết cũng toát đầy mồ hôi. Cuộc họp vẫn diễn ra như thường lệ, những người ở bộ phận quản lý cấp cao khích lệ động viên cấp dưới, vẽ ra một tiền đồ rộng mở như thể dưới đất sắp nở bông hoa bằng vàng. Khóe môi nở nụ cười dịu dàng, nhưng trong mắt lại trào dâng sự sốt ruột nôn nóng, Mạch Khiết ngẩng đầu lên, phát hiện ra Lý Mộng Long ngồi ở ghế đối diện mình, nét mặt của anh ta gần như giống y hệt nét mặt của cô. Mạch Khiết nghĩ, chính vì anh ta đã nhìn thấy được bộ dạng thất thần bi đát nhất của cô, cho nên cô chắc chắn sẽ không từ mọi thủ đoạn để đuổi anh ta ra khỏi M Beautiful cho bằng được. Anh ta nở nụ cười với Mạch Khiết, Mạch Khiết cúi đầu, muốn né tránh ánh mắt của anh ta, sợ suy nghĩ hơi ác độc đó của cô bị đối phương nhìn thấu. Khi cuộc họp tiến hành được một nửa, cuối cùng cũng đến lượt Lâm Đại phát biểu. Để chờ đợi được đến giây phút này, có ông trời mới biết cô ta đã chờ đợi bao lâu rồi. Cô ta từ tốn mở file tài liệu, rút ra một tập tài liệu mỏng, vứt xuống bàn. - Đây là những lời phản ánh ý kiến của độc giả trong khoảng thời gian gần đây mà tôi đã tập hợp được. Chuyên mục bị bình chọn là kém nhất chính là chuyên đề của Lâm Hạ mà chúng ta đã kiên trì suốt cả năm nay. Lời chê bai nhiều như nước triều dâng, hơn nữa, thù lao cho cô ta lúc ban đầu lại là mức cao nhất. Mặt sếp chợt tỏ vẻ không vui: - Nếu đã như vậy, vậy thì nên xóa bỏ chuyên mục này. Lâm Đại cuối cùng cũng ném ra quả lựu đạn đầu tiên: - Vấn đề là, tôi muốn liên hệ với Lâm Hạ, kết quả mới biết được rằng, mười tháng trước cô ấy đã qua đời do tai nạn giao thông. Những cô gái thanh lịch trong hội nghị bồng chốc phát ra những tiếng cảm khái chẳng hề thanh lịch chút nào, vô số dấu chấm hỏi đang lấp lánh trên gương mặt mọi người. Ông sếp đầu óc chậm chạp lại vẫn hơi mơ hồ: - Đã lâu như vậy thì ai là người viết chuyên mục? Chuyên đề ngôn tình thì bỗng chốc chuyển thành chuyên đề kinh dị. Tưởng Văn đúng là gừng càng già càng cay, khéo léo chuyển dời tầm nhìn, điều không may chính là, hỏa lực lâu nay lại nhắm thẳng vào Mạch Khiết – cô gái vốn có tính cách điềm đạm nhất. - Mạch Khiết, sự việc này sao cô lại không hay biết? Mạch Khiết lộ ra nét mặt vô tội, nhưng thực ra cô đã sớm biết cần phải đối phó ra sao: - Chuyên đề Lâm Hạ, khi tôi tiếp quản chức trưởng ban biên tập đã được cấp trên thông báo là không cần tôi phụ trách. Cấp trên của Mạch Khiết là Lâm Đại, quả bóng lại được đá ngược trở lại. Trong mắt Tưởng Văn trào dâng sự hoang mang căng thẳng. Sếp có vẻ hơi bực: - Thế rốt cuộc là hiện giờ ai đang viết chuyên mục này? Lâm Đại, cô phải điều tra rõ cho tôi. Lâm Đại cười nhạt, ném ra quả lựu đạn thứ hai: - Tôi đã tìm ra người này rồi, tác giả này tên thật là Lưu Nguyệt Phong, là sinh viên năm thứ hai của trường Đại học Khoa học Kỹ thuật, là một tác giả không có kinh nghiệm viết chuyên đề. Từ trước tới nay chưa hề phát biểu bất cứ bài viết nào chứ đừng nói đến viết chuyên đề. Hơn nữa… Tiếng cảm thán trong phòng họp đã tắt lịm từ lâu, lúc này im ắng không có lấy một tiếng động. Nếu như bạn đi qua đây, bạn sẽ tưởng rằng bên trong toàn là đám cương thi không có hơi thở. Mạch Khiết liếc nhìn Lý Mộng Long, anh ta là người duy nhất còn giữ được thái độ bình thản như không vào lúc này. Sự dửng dưng đó khiến người ta nghi ngờ rằng anh ta không phải là một thành viên của M Beautiful, như thể tất cả mọi việc đều không liên quan gì đến mình cả. Các cơ quan trên mặt sếp đều rúm ró cả lại, cũng giống như những người khác, đều đang chờ đợi phần nội dung tiếp theo sau chữ “hơn nữa”. - Hơn nữa, người có tên Lưu Nguyệt Phong này, chính là con gái của ông chủ tạp chí Vu Môn. Khi Vu Môn ra mắt trên thị trường, đã từng đưa ra một khẩu hiệu chói lọi, trong vòng ba tháng sẽ làm cho M Beautiful biến mất khỏi thế giới. Mặc dù thời gian trôi đi, mọi thứ đã thay đổi, đã chứng minh được ai là sứ, ai là vàng nhưng điều này vẫn khiến cho ông sếp ưa sĩ diện cảm thấy căm hận và nhức nhối. - Bừa bãi hết sức! – Ông chủ bực tức nói: - Lâm Đại, chuyện này cô hãy điều tra cho rõ ngọn ngành, tôi sẽ xử lý tất cả những người có trách nhiệm liên quan, quyết không nhân nhượng. Sắc mặt Tưởng Văn trở nên rất tệ, giống như lớp nhựa rắc đường vừa rải xuống đường cái. Khi mọi người thoáng thở phào, Lâm Đại ném ra quả lựu đạn cuối cùng. - Lưu Nguyệt Phong nói với tôi, từ đầu đến cuối, cô ấy chỉ viết bài thôi, chưa từng nhận được một đồng thù lao nào cả, cô ấy chỉ muốn được nổi danh, không quan trọng chuyện tiền bạc. - Vậy, vậy thì tiền thù lao đi đâu? – Một cô biên tập viên tiểu tốt không kìm lòng được, buột miệng hỏi. Tất cả ánh mắt của mọi người bất giác đều dồn cả vào mặt Tưởng Văn. Bởi vì ai cũng biết, chuyên đề Lâm Hạ là do Tưởng Văn phụ trách. Ông chủ chính là ông chủ, là vì ông ta khôn ngoan xảo quyệt hơn những người khác. Đúng lúc này, cuối cùng ông ta cũng ngửi thấy mùi khói trong không khí, nếu không ra tay ngăn chặn, thì mùi khói này sẽ trào dâng thành thuốc nổ, chắc chắn sẽ làm lung lay cái rễ vốn vô cùng rắn chắc suốt mười mấy năm của M Beautiful. - Sự việc này quá phức tạp, chúng ta thảo luận ở cuộc họp khác. Mạch Khiết, cô đi Thượng Hải điều tra thị trường, kết quả thế nào? – Ông chủ chuyển ngay sang đề tài khác. Mạch Khiết biết rằng lúc này Lâm Đại ngồi phía đối diện chắc chắn đang chăm chú nhìn cô đầy ẩn ý, miệng khẽ nở nụ cười chiến thắng, chờ đợi Mạch Khiết bồi thêm một viên đạn vào chỗ cô đã chiến đấu. Bầu không khí trong phòng vô cùng căng thẳng, căng như cung tên đã lên dây, Mạch Khiết cảm thấy mình giống như một cái dây nối sắp sửa bị châm lửa, chỉ cần một mồi lửa nhỏ, cả thế giới sẽ lập tức biến thành nồi lẩu cả. Mạch Khiến trấn tĩnh lại, báo cáo rành rọt: - Qua tình hình điều tra thị trường có thể nhận thấy, M Beautiful vẫn đứng trong top 5 của tạp chí dành cho nữ giới từ 18 - 48 tuổi. Đặc biệt trong trường đại học, được các sinh viên nữ rất yêu mến, chúng ta sẽ thay đổi một chút về thiết kế của tạp chí, các chuyên mục cần trẻ trung hơn, thời trang hơn, tiên phong hơn… Nếu như con mắt có thể phóng đạn ra được, toàn thân Mạch Khiết chắc đã bị thủng lỗ chỗ rồi. Đôi mắt xếch của Lâm Đại lúc này đang trợn trừng nhìn cô, nét mặt căm hận như thể Mạch Khiết là kẻ thù giết hại cha cô ta không bằng. Khi cuộc họp chuẩn bị kết thúc, Mạch Khiết cầm di động, gửi một tin nhắn đã được lưu sẵn vào tin nhắn nháp. Nghĩ một lát, rồi lại gửi thêm lần nữa. Cuối cùng cuộc họp cũng được kết thúc một cách an lành trong nỗi lo sợ của mọi người. Lúc tiễn sếp, Tưởng Văn còn nói với ông ta vẻ đầy quan tâm. - Công việc của anh bận rộn như vậy, cũng không cần phải đích thân đến họp đâu ạ. Lâm Đại đi qua Mạch Khiết, mắt không buồn liếc nhìn, như thể từ giờ phút này, Mạch Khiết là người vô hình. Tưởng Văn quay trở về phòng làm việc, nói với anh chàng Lý Mộng Long đang đứng trước gương chỉnh lại trang phục: - Cuối cùng tôi cũng đã biết, ai là kẻ thù của tôi. Lâm Đại, tôi quyết không tha cho cô ta! Lý Mộng Long xòe năm ngón tay ra, khẽ vuốt tóc, vuốt gọn gàng tóc mái lún phún sành điệu. Anh muốn nói gì đó, nhưng lại thôi. Anh rất thông cảm với Tưởng Văn, bởi vì anh biết, cô rất có khả năng sẽ không còn có cơ hội để đối phó với Lâm Đại nữa. Nhưng như thế cũng tốt, người đàn bà ngu ngốc này, đến tận phút cuối cùng vẫn không biết ai mới là đối thủ lợi hại nhất của mình. Anh vẫn luôn chú ý tới cô gái “kem đánh răng” ngồi đối diện anh, thật không ngờ trong lúc họp mà cô vẫn có thể bình tĩnh gửi tin nhắn. Trong lúc anh đang thấy buồn cười, cùng lúc đó, di dộng của sếp khẽ rung lên. Cô gửi hai lần, di động của sếp cũng rung lên hai lần. Khóe môi anh khẽ lộ ra nụ cười nhạt, đóng giả lợn để ăn thịt hổ, mặc dù dáng vẻ con lợn này cũng khá được, nhưng đàn bà nếu đã tàn độc, dù có đẹp đẽ nhường nào cũng phải bị hạ giá. 3 Buổi tối, khi mọi người trong văn phòng đã về hết. Sếp bước vào văn phòng làm việc của Mạch Khiết. Tin nhắn Mạch Khiết gửi đi là: Sau khi tan làm, em sẽ báo cáo tỉ mỉ với sếp một số việc không tiện nói trong cuộc họp. Mạch Khiết đặt tập tài liệu phân tích tình hình thực tế xuống bàn để trước mặt sếp, trong đó ghi chép những con số chuẩn xác mà cô đã dốc công thu thập được trên thị trường. Ông chủ lướt nhanh những con số tỉ mỉ đó, sắc mặt càng lúc càng trở nên nhợt nhạt. Hồi lâu, ông ngẩng đầu lên, nói: - Tôi thay mặt cho M Beautiful cảm ơn cô! Mạch Khiết nở nụ cười rất có chừng mực: - Đây là việc em cần phải làm mà, em cũng là một thành viên của M Beautiful. Ông chủ không nói thêm gì nữa, cầm tập tài liệu đi luôn. Mạch Khiết ngả người ra ghế, lần đầu tiên cảm thấy thư thái thoải mái. Đối với những ông chủ có con mắt nhìn xa trộng rộng, mưu sâu kế hiểm, có thể gây ra sự phản cảm đối với họ, quyết không phải là việc tham ô hay sự lừa dối nho nhỏ không ảnh hưởng đến gốc rễ, mà là phải là những quyết sách trọng đại tạo nên sự phát triển nhanh chóng của doanh nghiệp. Lượng phát hành ngày càng giảm đã kích thích mạnh vào hệ thần kinh vững chắc của ông. Có thể đêm nay ông cần phải dùng đến thuốc an thần mới có thể ngủ được. Mạch Khiết đã giúp đỡ đắc lực cho ông trên con đường giảm cân vô cùng gian nan khổ cực. Mạch Khiết cảm thấy sau lưng ngưa ngứa, giơ tay ra với nhưng không được. Bất chợt vang lên giọng nói dịu dàng rành rọt, nhưng lọt vào tai cô nghe như tiếng sấm rền.",
  "nextChapter": "https://gacsach.top/doc-online/ba-nu-hon-doi-lay-mot-doi-chong-chuong-02-phan-2",
  "prevChapter": "https://gacsach.top/doc-online/ba-nu-hon-doi-lay-mot-doi-chong-chuong-01-phan-2"
}