{
  "title": "Ba nụ hôn đổi lấy một đời chồng - Chương 01 phần 1",
  "url": "https://gacsach.top/doc-online/ba-nu-hon-doi-lay-mot-doi-chong-chuong-01-phan-1",
  "content": "Chương 1: Nụ hôn lén bất ngờ 1 Cửa thang máy kêu “keng” một tiếng, một người đàn ông mặc áo sơ mi màu lam, quần âu, dáng cao dong dỏng cúi đầu bước ra. Tạ ơn trời đất, là nam giới! Mạch Khiết không chút do dự, bước thẳng tới. Cô nồng nhiệt khoác tay anh ta, khẽ van nài: - Nhờ anh giúp tôi một việc… có người quấy nhiễu tôi… Cô ghé mặt lại gần anh, cố tỏ ra thân mật: - Anh hãy giả vờ đóng giả bạn trai tôi một lát nhé. Cô nghĩ, bất cứ người đàn ông ga lăng nào cũng không thể từ chối yêu cầu của một cô gái duyên dáng mặc áo dây vải hoa violet. Nhưng biểu hiện của đối phương khiến cô quá bất ngờ. Anh ta cúi đầu, quả cảm kiên nghị và vô cùng chuẩn xác hôn thẳng vào môi Bạch Khiết. Hơn nữa, thật không ngờ lại là nụ hôn ướt át thật sự… Không ai có thể biết được nụ hôn này rốt cuộc chân thực đến đâu, như thể là một đôi nam nữ yêu đương mặn nồng hoặc là một đôi tình nhân lén lút vụng trộm xa cách lâu rồi mới được gặp nhau, chứ quyết không thể nào là một người lạ vừa mới vô tình gặp gỡ. Đồng tử mắt Mạch Khiết bỗng phóng to gấp mấy lần, cô ngay lập tức ngẩn người biến thành hóa thạch của thế giới cổ đại trước nụ hôn say đắm của anh ta. Cuối cùng, lúc cô kịp bừng tỉnh nhận ra mình đã bị người ta lợi dụng giữa thanh thiên bạch nhật, muốn giãy giụa để vùng thoát ra khỏi nanh vuốt của ác ma, cô liền nghe thấy tiếng gào khóc như ở trong cơn ác mộng: “Mạch Khiết ơi là Mạch Khiết…” Không còn gì bi thảm hơn! Tiếng kêu vang lên tận trời xanh! {Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.} Cứ như thể cô nợ anh ta một triệu nhân dân tệ vậy. Mạch Khiết cuối cùng cũng hiểu được thứ cảm giác “trước mặt là sói sau lưng là hổ” là như thế nào. Lúc này người đàn ông mới khẽ khàng buông tha đôi môi cô, rồi tiện đà ôm cô vào lòng, sau đó nhìn Dương Vĩ – anh chàng thư sinh mặt búng ra sữa sắc mặt tím tái như đang chực khóc với thái độ đầy khiêu khích, khẽ thốt ra một câu: - Mạch Khiết là người phụ nữ của ta! Anh ta nói ra cái tên Mạch Khiết, cứ như thể đã thân quen với cô cả nghìn năm rồi, chứ không phải cho đến tận giây phút này, cô mới nhìn rõ khuôn mặt anh ta. Anh ta trông rất tuấn tú. Cô dùng từ tuấn tú để miêu tả, bởi vì khi anh ta không nói gì, trên người anh ta toát ra một khí chất thư sinh (khó có thể diễn tả được thành lời), nhưng hoàn toàn không phải thứ khí chất của kẻ mọt sách, mà là kiểu khoáng đạt tự tin, phong lưu phóng khoáng. Đôi lông mày thanh tú đậm vẻ đa tình, đôi mắt màu nâu sáng lấp lánh, đôi môi hơi mỏng mím chặt. Mặc dù người ta vẫn nói đàn ông môi mỏng phần lớn đều bạc tình, nhưng đôi môi này hiện diện trên khuôn mặt có làn da trắng ngần của anh ta lại rất phù hợp và bắt mắt. Xương lông mày hơi nhô lên, cằm nhẵn nhụi sạch bóng, khuôn mặt điển trai như mê hoặc người khác. Trên người anh ta tỏa ra mùi hương nước hoa Rosemary. Đường Vĩ tiếp tục lải nhải: - Mạch Khiết, thì ra cô đến Thượng Hải để lén lút gặp tình nhân, tôi thật là ngốc, tôi thật là ngốc, tôi thực sự muốn chết. - Lúc này người muốn chết là tôi cơ, anh có biết hay không? Bị ôm chặt trong vòng tay của một tên lưu manh, đồng thời lại còn phải đối diện với một thằng đàn ông đầy nữ tính nữa chứ, tôi mới là con cừu non bị dồn vào bước đường cùng đáng thương nhất trên đời! – Mạch Khiết than thầm. Đột nhiên Đường Vĩ quỳ sụp xuống. - Anh cầu xin em, đừng rời xa anh em hãy nghĩ đến tình cảm suốt một năm qua của chúng ta. Chỉ cần em đồng ý không rời xa anh, anh có thể bao dung cho em tất cả. Nếu không phải do anh ta cứ mặt dày mày dạn đeo bám mãi, Mạch Khiết sao có thể cứ phải dây dưa với anh ta suốt mười một tháng qua mà không thể nào chia tay nổi. Ngoài một tháng đầu tiên lúc đầu óc không được tỉnh táo mới yêu anh ta, những ngày tháng còn lại, Mạch Khiết ngày đêm đều mong ước được khôi phục lại sự tự do của mình. Mạch Khiết chưa kịp nói gì, người đàn ông bên cạnh tỉnh bơ thốt ra một câu đủ để khiến cô có thể lao thẳng xuống sông Hoàng Phố: - Làm bố của con tôi, anh cũng có thể bao dung được sao? Sấm sét nổ giữa ngày trời nắng đẹp của tháng 9! Ngón tay của Mạch Khiết ấn mạnh vào lòng bàn tay người đàn ông đang đứng cạnh cô, gần như sắp tụt sâu vào trong thịt. Đôi mắt một mí của Đường Vĩ khẽ chớp chớp mấy cái, lập tức đứng bật dậy, ngẩng đầu đầy kiêu hãnh. Coi như ở giây phút cuối cùng này khiến người ta nhận ra anh ra vẫn còn là một người đàn ông. Anh ta cũng chẳng buồn bước vào thang máy, mà đi bằng cầu thang bộ. Chắc anh ta đã quên mất đây là tầng 33 của khách sạn Bán Đảo. Thực lòng chúc cho anh ta khi xuống đến tầng 1 vẫn có thể nhận ra được phương hướng. Đợi đến khi anh ta khuất bóng ở lối đi cầu thang bộ Mạch Khiết mới vùng thoát ra khỏi móng vuốt ác quỷ của người đàn ông xa lạ. Khi cô còn chưa kịp lên án, chỉ trích anh ta, anh ta đã khẽ khàng thốt ra một câu: - Không cần cảm ơn tôi đâu! Anh ta lạnh lùng quay người bước đi, từng bước chân nhẹ tênh như thể người mắc chứng mất trí nhớ. Trong không khí chỉ còn tràn ngập mùi nước hoa Rosemary. Trong khoảnh khắc đó, trên khóe môi anh ta thoáng lướt qua một nụ cười tinh quái. Mạch Khiết khẽ vuốt ve làn môi, cảm thấy như đang nằm mơ. Từ khi 10 tuổi, cô đã tưởng tượng ra nụ hôn đầu tiên của mình xảy ra vào lúc nào, ở nơi nào và đối tượng là ai. Thời gian, tốt nhất là vào một đêm không sao; địa điểm, tốt nhất là ở nơi nở rộ hoa violet; đối tượng, đương nhiên là Tiêu Ly. Mười lăm năm qua, thời gian trôi đi như dòng nước chảy, đã làm thay đổi tất thảy những mối tâm tình, nhưng thứ duy nhất bất biến, chính là sự tưởng tượng của Mạch Khiết về nụ hôn đầu tiên. Nhưng, ở Thượng Hải, trên tầng 33 của tòa cao ốc, ở ngay cửa cầu thang máy, Mạch Khiết đã bị một người đàn ông mà ngay đến cái tên cô cũng không hay biết cướp mất nụ hôn đầu đời. Không phải chỉ là một nụ hôn phớt nhẹ, mà là “một nụ hôn nồng thắm”. Hơn nữa, bị mạo phạm thế mà lại không có cách nào phản kích lại được. Chỉ có thể trơ mắt nhìn anh ta, đĩnh đạc đường hoàng bước ra khỏi tầm mắt cô. Cô khẽ thở phào, may mà đây là Thượng Hải, chứ không phải ở thành phố S, người đàn ông tước đoạt nụ hôn đầu của cô sẽ mãi mãi biến mất giữa biển người mênh mông. Tạ ơn trời đất và các vị thần tiên! Nụ hôn này, đối với Mạch Khiết, là một nỗi u ám không hề muốn hồi tưởng lại. Nhưng đối với Lý Mộng Long thì lại là gợn sóng vô cùng mong manh trong cuộc sống vốn tràn đầy những con sóng dữ dội của anh. Trên thế giới này liệu có tồn tại một loại đàn ông, vì đã gặp quá nhiều người đẹp, lại có số đào hoa, nên nảy sinh cảm giác chán ghét? Không còn nghi ngờ gì nữa, Lý Mộng Long chính là loại người này. Đứng ở trước tấm gương sáng bóng của khách sạn, anh say sưa ngắm nhìn mình với vẻ tự mãn, tuấn tú phi phàm, đúng là long phượng chốn dương gian, cha mẹ đặt cho mình cái tên này thật là quá xác đáng. Anh cúi đầu nhìn đồng hồ đeo tay, vẫn còn hai tiếng nữa mới đến giờ bay. Đến Thượng Hải chuyến này không có gì thú vị cả, nên anh cũng nóng lòng muốn quay trở về thành phố S. Ở đó có rất nhiều phụ nữ, có thể gọi đến bất cứ lúc nào mà không hề gặp chút phiền toái gì. Đương nhiên, chuyến đi lần này ngoài phụ nữ ra, anh còn có việc quan trọng hơn cần phải làm. Anh đã quên ngay nụ hôn say đắm nồng nàn đó rồi. Nhưng Mạch Khiết lại không thể dễ quên như vậy. Cô ngồi trong phòng mình, trên sàn đầy đồ đạc đã thu xếp xong xuôi. Một chiếc va li xếp đầy quần áo mới, trong hai va li còn lại đều là những cuốn tạp chí thời trang dành cho nữ giới. Cô lấy chiếc gương nhỏ và giấy ướt ra, lau thật mạnh vào môi mình hết lần này đến lần khác, gần như đã chà rách cả da môi. Mạch Khiết nghi ngờ mình kiếp trước mắc nợ Đường Vĩ, nếu không tại sao đến tận giây phút cuối cùng lúc chia tay, anh ta vẫn ám hại mình bị một người đàn ông xa lạ hôn lén? Bởi vì kích động, vì hoóc môn nữ giới tăng cao hay là vì nguyên nhân nào khác, năm ngoái Mạch Khiết đã nhận lời làm bạn gái của Đường Vĩ trước sự tấn công cuồng nhiệt của anh ta. Sau khi yêu đương một tháng, cô đã cảm thấy chán ghét sự đeo bám và lèo nhèo của anh ta. Đã bao nhiêu lần cô đề nghị chia tay, nhưng anh ta vốn không thèm quan tâm. Cô đành phải giải quyết mối tình này bằng sự thờ ơ lãnh đạm, không hôn, không thân mật, không hẹn hò. Nhưng lần này đến Thượng Hải công tác, không ngờ Đường Vĩ cũng mò đến theo, còn tìm được khách sạn Bán Đảo nơi cô nghỉ lại. Mạch Khiết biết Đường Vĩ muốn đem lại cho cô một niềm vui bất ngờ. Nhưng nếu như là người mà bạn không muốn gặp, thì niềm vui bất ngờ sẽ chuyển thành nỗi kinh ngạc sững sờ, rồi biến tiếp thành nỗi kinh sợ hãi hùng. Thực sự không có câu chữ nào có thể miêu tả lại tâm trạng vừa mở cửa phòng mình đã nhìn thấy ngay Đường Vĩ đứng bên ngoài cửa. Hơn nữa, anh ta vừa bước vào đã dang tay ra định tặng cô một cái ôm nồng thắm. Mạch Khiết vốn luôn rất mẫn cảm đối với chuyện nam nữ, chợt cảm thấy vô cùng bất an: cô nam quả nữ, lại ở trong khách sạn ở thành phố xa lạ, kêu trời trời không thấu, kêu đất đất không hay, huống hồ đối phương trên danh nghĩa còn là bạn trai của mình, liệu ai có thể rỗi hơi mà dính vào chuyện này đây? Tìm cơ hội để cuống cuồng chạy ra ngoài, tiếp đến là nắm lấy một người đàn ông, người đàn ông đó trông rất đường hoàng phong độ, ăn mặc lịch sự, vốn cứ tưởng anh ta là một người đàn ông lịch lãm cơ đấy! Chắc sẽ là anh hùng cứu mỹ nhân cơ! Thật không thể nào ngờ được rằng lại bị hắn lợi dụng, mà lại không dám ho he nửa lời. Đã sống trên đời tròn đúng hai mươi lăm năm, cuối cùng Mạch Khiết mới hiểu được thế nào là “tránh vỏ dưa gặp vỏ dừa”. Cô nhìn đồng hồ đeo tay, chỉ còn hai tiếng nữa, hai tiếng sau cô sẽ rời khỏi Thượng Hải, sẽ ném tất cả những chuyện tồi tệ này xuống con sông Hoàng Phố. Di động kêu tít tít, Mạch Khiết rút điện thoại ra, là Tổng biên tập Tưởng Văn gọi tới. Cô lập tức phấn chấn tinh thần: - Tổng biên tập Tưởng! - Tình hình thế nào rồi? Cô báo cáo với vẻ rất rành mạch: - Tình hình không được tốt lắm, hiện nay lượng phát hành ở Thượng Hải giảm rất mạnh… Tưởng Văn trầm mặc giây lát, lạnh lùng nói: - Điều tra của em chưa được toàn diện. - Vâng, thực ra trong trường đại học, sự quan tâm của độc giả đang tăng lên! – Nghe vậy, cô lập tức thay đổi cách nói. Mạch Khiết hiểu rất rõ nguyên tắc của chốn công sở: không bao giờ được làm cho cấp trên của bạn cảm thấy không vui, nếu không họ sẽ làm cho bạn càng cảm thấy không vui. … Sau khi tắt máy, Mạch Khiết lấy ra một số tài liệu, đây là một tập tài liệu điều tra số liệu tỉ mỉ khác thường, nhưng cô sẽ không đưa ra, ít ra là vào thời điểm hiện tại. Điện thoại lại kêu “keng” một tiếng báo tin nhắn, trên màn hình hiển thị: Tình hình thế nào rồi? Người gửi là Lâm Đại. Khóe môi Mạch Khiết thoáng lướt qua một nụ cười mỉa mai, nghĩ thầm cô cũng thật nóng lòng quá đấy. Cô vội trả lời qua quýt: Thực ra không cần mình nói cậu cũng biết rồi. Mình mua cho cậu một lọ nước hoa CoCo. Bên ngoài cửa sổ, bầu trời trong xanh, cơn gió đang bay lượn trên không trung. Nhìn xuống dòng sông Hoàng Phố nước đang cuồn cuộn, Mạch Khiết dựa người vào ban công lộ thiên, khẽ nheo mắt để tắm mình trong ánh nắng, tận hưởng chút thời gian nhàn hạ ít ỏi thừa ra trong chuyến công tác. Khi có tiền thì không có thời gian, khi có thời gian thì lại không có tiền. Cô cảm thấy mình giống như một con chim không có đôi chân, chỉ có thể dốc hết sức lực mà bay lượn, nhưng lại không có lúc ngừng bước để tìm chốn nghỉ chân. Mười lăm phút sau, cô kéo va li hành lý, rời khỏi Bán Đảo. Trên chuyến bay quay trở về thành phố S, cô vừa mới lật giở một cuốn tạp chí, mắt thoáng lướt nhìn thấy một người đàn ông mặc áo sơ mi màu lam vội vã đi qua. Trông rất giống người đàn ông lạ hôn trộm cô ở trong khách sạn Bán Đảo. Sao lại có thể như vậy được chứ? Trong biển người mênh mông, tỉ lệ gặp lại một người dưng đến lần thứ hai chỉ có 0,7% thôi. Trong đầu óc cô bỗng xuất hiện một cụm từ: chứng ảo tưởng của người bị hại! Mạch khiết xót xa nghĩ thầm: chắc mình phải đi khám bác sĩ tâm lý thôi, nhìn thấy ai cũng thấy giống kẻ đã xâm hại mình. Lý Mộng Long ngồi ở vị trí gần cửa sổ ở hàng ghế thứ 6 trên máy bay, anh vui mừng hân hoan khi nhận ra người ngồi bên cạnh anh là một cô gái trẻ trung xinh đẹp, cử chỉ nho nhã, đoan trang. Cả hai cùng trò chuyện cởi mở, thân mật. Năm phút sau, ngoài việc hai người trao đổi số điện thoại liên lạc cho nhau, anh còn biết được độ tuổi, chiều cao cân nặng, sở thích và cả căn bệnh về đường ruột của cô ấy. 2 Mạch Khiết trở về nhà, đã 8 giờ tối, vừa mới tắm xong, chuông cửa đã vang lên. Mạch Khiết mở cửa, nhìn thấy Lâm Đại xách hai cái hộp to xuất hiện trước mặt cô. Lâm Đại lớn hơn Mạch Khiết một tuổi, hai người cùng tốt nghiệp khoa trung văn của trường Đại học Sư phạm thành phố S. Lâm Đại bước vào tòa soạn M Beautiful trước Mạch Khiết một năm. Năm sau, khi Mạch Khiết đăng kí thi tuyển vào, Lâm Đại phát hiện ra cô học cùng trường, nên đã giới thiệu để BOSS tuyển dụng cô. Mạch Khiết đã làm việc ở tạp chí M Beautiful tròn ba năm, trải qua thời khắc tạp chí nổi đình đám nhất. Sự huy hoàng đó, nói thế nào cho dễ hiểu nhỉ, hàng ngày bạn không cần mang một đồng nào, nhưng khi về lại có rất nhiều tiền đem về. Đủ các loại phúc lợi, đủ các lí do để phát tiền thưởng, quà thưởng, nhỏ thì từ giấy ăn, băng vệ sinh, lớn thì từ tivi, tủ lạnh, lò vi sóng, máy giặt, những thứ đồ dùng cứ tùy hứng tặng. Nhân viên ở bộ phận quảng cáo là nhàn rỗi nhất, những đơn vị cần quảng cáo cứ chủ động đến tìm, còn tặng cả phong bì, mong được đăng tin sớm. Những cô biên tập viên độc thân là nguy hiểm nhất, nếu không thận trọng chú ý là sẽ gặp phải những tên tiểu lưu manh lừa tiền lừa tình. Khi một tờ tạp chí nữ giới có tên là Vu Môn (Hội bà đồng) vừa mới nổi lên, M Beautiful phát động cuộc tấn công ồ ạt để bóp nghẹt đối phương lúc đang chuẩn bị nở rộ. Ba năm đã trôi qua, Vu Môn vẫn thở thoi thóp, nhưng thời kỳ huy hoàng được mọi người trầm trồ khen ngợi của M Beautiful cũng dần đi qua – thị trường luôn tồn tại sự cạnh tranh, và có cạnh tranh thì mới không tạo nên sự lũng đoạn thị trường trong khoảng thời gian dài. Có lẽ bởi vì cùng tốt nghiệp một trường đại học, nên trong môi trường M Beautiful lòng người lạnh giá, chỉ có Mạch Khiết và Lâm Đại còn có chút tình bạn chân thành. Lâm Đại giơ ra một chiếc hộp rất đẹp: - Mình làm món sa lát hoa quả, biết rằng cậu chắc chắn chưa ăn tối, mình cùng ăn nhé! Dáng người Lâm Đại đầy đặn hơn so với dáng vẻ mảnh mai của Mạch Khiết, thuộc loại ăn nhiểu một chút là sẽ béo lên ngay, cho nên cô đặc biệt chú trọng đến việc giữ vóc dáng. Dung mạo Lâm Đại vào loại thường thường bậc trung, nhưng khí chất thì cũng rất khá. Một cô gái đến từ Tự Hiến – Tứ Xuyên, hiện nay ở thành phố S phồn hoa đã mua được nhà và xe. Nhưng cũng như phần đông những cô “gái ế”, từ khi mua được nhà và xe, cô không thể tìm được một người bạn đời ưng ý. Nam giới mà có nhà và xe thì lại có thêm vô số lựa chọn so với người đàn ông bình thường khác, nhưng người phụ nữ có nhà và xe thì ngược lại, phạm vi lựa chọn ít hơn những người phụ nữ khác vô số lần. Đây chính là sự khác biệt giữa nam giới và nữ giới. Mạch Khiết nhận lấy sa lát, rót cho Lâm Đại nước hoa quả, họ thân mật ngồi trên sofa, vừa lật giở những tờ tạp chí mà Mạch Khiết đem từ Thượng Hải về. Mạch Khiết lơ đễnh ăn sa lát, chờ Lâm Đại lên tiếng. Cô hiểu rất rõ về người bạn này, nếu cô ta mà có thể chờ đợi được lâu thì lợn cũng có thể leo lên cây được. Quả nhiên, Lâm Đại lên tiếng: - Sự việc đó, mình đã điều tra rõ rồi, đúng là như vậy! Đôi lông mày Mạch Khiết khẽ rướn lên, hỏi đầy kinh ngạc: - Điều tra ra nhanh vậy sao? Cậu chắc chắn chứ? Lâm Đại cười nhạt: - Lâm Đại ta đây muốn làm việc gì thì nhất định có thể làm được. Yên tâm đi, chắc chắn lắm. Còn cậu thì sao, tình hình điều tra thế nào? Mạch Khiết lắc đầu: - Cậu cũng biết công việc điều tra thị trường là công việc đòi hỏi sự tỉ mỉ và vụn vặt nhất, mình không có con số chuẩn xác, nhưng lượng phát hành đi xuống là sự thực không thể chối cãi được – Mạch Khiết thầm cân nhắc một chút, rồi vẫn quyết định nói cho cô bạn biết: - Lúc mình ở Thượng Hải, cô ta cũng gọi điện hỏi han tình hình. Lâm Đại giơ ngón tay trắng ngần khẽ chạm nhẹ vào vầng trán mượt mà của Mạch Khiết: - Chị ta chắc chắn là rất quan tâm rồi! Bây giờ lượng phát hành trượt dốc như vậy, ai cũng có thể cảm nhận được, người duy nhất vẫn bị lừa gạt chính là BOSS. Cậu ấy, mình phải nói cậu thế nào mới được đây, còn mang tiếng là cậu được mình tuyển vào. Cậu nói thế chẳng khác nào chưa nói, cậu không có con số chuẩn xác thì sao có thể lật đổ chị ta được? Chị ta vốn không hề quan tâm đến việc bị trả lại hàng mà vẫn luôn cho tăng số lượng in, bảng báo cáo trông đẹp mắt lắm nhưng thực ra đã nát bét từ lâu rồi. Mạch Khiết cười nói: - Đúng vậy, mình sao có thể tinh anh tài giỏi như cậu được, dù sao lật đổ chị ta thì cậu đang giữ chức chủ nhiệm chắc chắn được lên chức tổng biên tập rồi, mình còn có việc gì nữa chứ? Lâm Đại cười: - Xem kìa, cậu cũng thật tầm thường quá. Mình lên chức, lẽ nào còn quên cậu sao? Ít nhất chức chủ nhiệm cũng để lại cho cậu. Mạch Khiết năm ngoái được lên chức lên trưởng ban biên tập, mặc dù cũng được coi là cán bộ trung cấp, nhưng vẫn còn cách chức chủ nhiệm khá xa. Lâm Đại ôm đôi vai mảnh khảnh đẹp đẽ của Mạch Khiết: - Mình nghĩ, dựa vào tài năng của hai người bọn mình, chỉ cần bọn mình liên kết với nhau, M Beautiful lấy lại được thời đại huy hoàng cũng không phải là điều không thể. Trên người Lâm Đại thoang thoảng mùi hôi nách, khiến Mạch Khiết cảm thấy hơi khó chịu, hơn nữa, cô không quen có những hành động quá thân mật với người bạn cùng giới. Mạch Khiết khẽ đẩy Lâm Đại ra, đặt lọ nước hoa CoCo vào tay cô. Hy vọng món quà này có thể che đậy được khiếm khuyết của cô, làm trong sạch bầu không khí tình bạn. - Được rồi, được rồi! Đừng có nói chuyện công việc ở nhà mình nữa. Cậu đấy, một nửa cần quan tâm đến cậu đang ở đâu rồi, tìm được đức lang quân như ý, vậy thì nửa đời còn lại của cậu, việc duy nhất cần luyện tập chính là đếm tiền. Câu nói này đã chạm vào nỗi lòng của Lâm Đại, cô khẽ thờ dài, rút từ trong túi xách ra một tờ báo, vứt cho Mạch Khiết: - Đúng vậy, nếu như có thể tìm thấy một người yêu như thế này, cho dù có phải làm kẻ thứ ba, mình cũng cam tâm. Mạch Khiết cầm lấy tờ báo, trên đó viết: “Nhà văn thần bí Kha Đậu được tặng một tòa biệt thự, trong buổi họp báo không thấy tăm hơi”. Mấy năm trở lại đây, trên mạng xuất hiện một đại văn hào tên Kha Đậu, bộ sê-ri thám hiểm tìm kiếm báu vật mà anh ta viết đã giúp anh ta kiếm được hàng chục triệu nhân dân tệ. Chỉ có điều, anh ta chưa từng lộ diện ở bất cứ nơi công cộng nào. Có lời đồn rằng Kha Đậu vốn không phải là một người, mà là một nhóm, cũng có người nói Kha Đậu là một nam sinh tính tình vui vẻ, còn có người nói Kha Đậu là người ngoài hành tinh, có người còn nói Kha Đậu là một người bị mắc căn bệnh hiểm nghèo, luôn phải đấu tranh với thần chết, còn có người nói… Bất luận có bao nhiêu người nói, một sự thực bất biến chính là, Kha Đậu là một chàng công tử chơi bời trác táng thay đàn bà như thay áo, bởi vì ngày nào anh ta cũng khoe khoang trên blog của mình hôm nay lại quyến rũ được người phụ nữ nào, hơn nữa còn quá quắt đến độ đặt số hiệu cho bọn họ, 26 chữ cái trong tiếng Anh đã đặt hết, bắt đầu đặt ra A1, B1, đến giờ đã đặt đến A111 rồi. Miêu tả tình tiết vô cùng sống động, tỉ mỉ sâu sắc, cho nên số lượng người vào đọc blog của anh ta nhiều vô số kể. Điều khiến Mạch Khiết lấy làm khó hiểu chính là, sao đội truy quét web sex lại không xóa bỏ blog của anh ta? Đàn ông không xấu xa, thì phụ nữ không yêu, đây chính là chân lý muôn đời muôn kiếp không trở lại được. Giống như Lâm Đại, rõ ràng là “Bạch Cốt Tinh[1]”, của tạp chí danh tiếng hàng đầu M Beautiful, được coi là tấm gương của nữ giới “độc lập về tinh thần, độc lập về kinh tế, độc lập về thân thể”, mà lại chỉ mong ngóng được lè lưỡi ra liếm quần bò của loại đàn ông rác rưởi như Kha Đậu. Đối với những cô gái trong giới văn nghệ, người đàn ông vừa có tài lại vừa có tiền chính là đối tượng luôn luôn được theo đuổi, là cảm hứng để nảy sinh tình cảm nồng cháy, là món canh cay nồng trong ngày đông giá rét, là cây kem Haagen- Dazs[2] trong ngày hè nóng nực, là món rau chân vịt trong ngày đông man mát, là tâm trạng rạo rực trong ngày xuân phơi phới… [1] Cách nói tắt hóm hỉnh của giới trẻ Trung Quốc. Bạch: nhân viên văn phòng cổ cồn trắng; cốt: chủ chốt; tinh: tinh anh giỏi giang. [2] Một hãng kem nổi tiếng của Mỹ. Điều đáng bực bội chính là, mỗi lần khi Mạch Khiết nhắc Lâm Đại cần phải chú ý đến giới hạn của việc say mê thần tượng của mình, cô ta lại nghi ngờ đến xu hướng giới tính của Mạch Khiết. Mạch Khiết đau khổ suy nghĩ, nếu như không phải tại vì bị cô ta cứ luôn hoài nghi như vậy, thì mình có lẽ cũng không tùy tiện yêu bừa anh chàng đầy “nữ tính” Đường Vĩ đó, cuối cùng mới dẫn tới hậu quả bị một người đàn ông lạ mặt hôn trộm. Với vai trò là trưởng ban biên tập của tờ tạp chí M Beautiful, muốn “gần bùn mà chẳng hôi tanh mùi bùn là điều không dễ dàng chút nào cả. Mặc dù những cô gái khác thay người yêu như là thay hãng mặt nạ dưỡng da. Còn Mạch Khiết thì sao? Mặc dù là người viết và biên tập những bài viết đầy vẻ phong hoa tuyết nguyệt, nhưng lại chưa từng yêu đương, cũng chẳng trách bị người khác nghi ngờ về xu hướng giới tính.",
  "nextChapter": "https://gacsach.top/doc-online/ba-nu-hon-doi-lay-mot-doi-chong-chuong-01-phan-2",
  "prevChapter": "https://gacsach.top/ba-nu-hon-doi-lay-mot-doi-chong_hieu-don-dinh-dong.full"
}