{
  "title": "Ba nụ hôn đổi lấy một đời chồng - Chương 01 phần 2",
  "url": "https://gacsach.top/doc-online/ba-nu-hon-doi-lay-mot-doi-chong-chuong-01-phan-2",
  "content": "Ví dụ, có một lần ngồi trong quán café tán chuyện với mấy đồng nghiệp về tiêu chuẩn của người yêu lý tưởng. Khi hỏi Mạch Khiết, Mạch Khiết lúc đó đầu óc ngớ ngẩn quên mất chân lý không được phép nói thật lòng với đồng sự, mắt long lanh, miệng khẽ run run nói: - Người chị thích phải mặc áo sơ mi trắng, quần bò màu lam nhạt, đi xe đạp màu xanh lam, trên giỏ xe cắm một chiếc chong chóng nhiều màu… Cả căn phòng bỗng im ắng lạ thường, giây lát sau thì tiếng cười bỗng vỡ òa như nước triều dâng Những cô gái càng trẻ trung lại càng cười nghiêng ngả. - Chị xuyên khung từ những năm 70 của thế kỷ trước đến đây hay sao? Sorry, mặc dù chị mặc quần áo của hãng Issey Miyake[3], nhưng cũng không loại trừ khả năng chị xuyên khung vào cơ thể của một yểu điệu thục nữ mặc trang phục của hãng Issey Miyake. – Miệng lưỡi của những cô gái trẻ giới văn nghệ thực sự quá chua ngoa cay nghiệt, lúc nào cũng toát ra khí chất văn học, giống như quả táo đỏ Mỹ quá hạn được bôi lên lớp bóng mỡ màng ở trong siêu thị, màu sắc hấp dẫn nhưng cắn một miếng là lập tức muốn cắt bỏ luôn phần lưỡi vị giác của mình. [3] Hãng quần áo thời trang của Nhật. Cùng lúc Mạch Khiết và Lâm Đại ngồi trò chuyện, Tưởng Văn đang ngồi trong phòng riêng của quán café “Mộng Hà Biên”, ngồi đối diện với cô là người đàn ông béo mập hai bên tóc mai đã bạc trắng từ từ đưa ra một chiếc hộp nhỏ nhắn tinh xảo, bên trong là sợi dây chuyền bạch kim hãng Ancient. Có thể là do sợi dây chuyền quá rực sáng, Tưởng Văn bỗng cảm thấy như có luồng ánh sáng lướt qua, cứ ngỡ là ảo giác. - Em hãy suy nghĩ đi nhé! –Người đàn ông béo mập chậm rãi nói với vẻ chân tình. Là một cô gái giới văn nghệ, xét trên phương diện lý trí, Tưởng Văn biết mình hơi sĩ diện, muốn được kẻ khác ái mộ, nhưng xét trên phương diện tình cảm, thì cô lại không thể tiếp nhận nổi. Nếu như đồng ý với ông ta, thì sẽ được bắt đầu một cuộc sống đầy đủ sung sướng lên xe xuống ngựa. Chỉ có điều tại sao mình lại không giống được như Tiêu Ma Nữ, khi màn đêm buông xuống, ngón tay chỉ cần khẽ cử động, người đàn ông bên cạnh mình lập tức có thể biến thành Kim Thành Vũ. Bất luận là 18 tuổi, 28 tuổi hay là 38 tuổi, 48 tuổi, nội tâm của những nữ giới văn nghệ đều ngoan cường không dễ gì thay đổi. Trên phương diện lý trí thì ái mộ người đàn ông có tiền, trên phương diện tình cảm thì ái mộ người đàn ông có tài[4]. Mộng tưởng mình có được hoa trên trời rơi xuống như mưa[5], nhưng lại quên mất việc hệ trọng nhất, đó là khuôn mặt của mình trải qua sự bào mòn của thời gian đã dần bị mất đi sự trơn mịn tràn đầy nhựa sống. [4] Trong âm tiếng Trung, chữ tiền và tài năng đồng âm. [5] Theo truyền thuyết thời Lương Vũ đế, pháp sư Vân Quang giảng kinh rất hay khiến cả trời xanh cũng cảm động, hoa trên trời rơi xuống như mưa. Trong căn hộ chung cư cao cấp của thành phố S… Lý Mộng Long đang cởi cúc áo sơ mi, tiếng tivi trong phòng khách mở rất to, suýt chút nữa anh không nghe thấy tiếng chuông điện thoại di động. Anh nghe máy. - Tưởng, cô tìm tôi có chuyện gì vậy? Lắng nghe giây lát rồi nói: - Được, tôi biết rồi, ngày mai gặp! Tiếng con gái nhõng nhẽo vang lên ở phòng khách, anh đành phải vội vàng tắt máy. Bước từ phòng ngủ ra phòng khách, chào đón anh là nụ hôn nóng bỏng. Trong miệng cô gái có mùi café, anh bất giác cau mày, trong lúc mơ màng, anh chợt nhớ lại cô gái anh đã hôn ở cửa thang máy khách sạn Bán Đảo. Đôi môi cô ấy mềm mại ngọt ngào, hàm răng trắng muốt đều tăm tắp, miệng sạch sẽ và có mùi hương. Chắc là cô ấy dùng kem đánh răng Oravive, thương hiệu của Mỹ, mùi hương lưu lại rất lâu, có thể cô ấy mắc chứng sạch sẽ. Khóe môi anh thoáng mỉm cười, đang ôm trong lòng một cô gái mà lại nghĩ đến cô gái khác, hình như đó không giống với phong cách vốn có của mình. Anh dường như ngày nào cũng yêu đương nồng nhiệt, nhưng lại không biết, thực ra mình chưa yêu ai thực lòng bao giờ. Khoảng cách giữa anh và tình yêu, dường như xa vời vợi hơn bất cứ người nào. 3 Thứ hai đi làm, Tưởng Văn gọi Mạch Khiết và Lâm Đại đến phòng làm việc riêng của cô ta. Office của cô ta sơn màu trắng ngà, vừa nhìn sẽ tưởng đây là nhà chung cư. Màu trắng ngà tuy rằng rất nhẹ nhàng nhưng Mạch Khiết lại cảm thấy màu sắc này không phù hợp với văn phòng làm việc, bởi vì mỗi lần bước vào là lại gây cho người ta có cảm giác buồn ngủ. Trong giờ làm việc mà buồn ngủ, đương nhiên dù ông sếp có hòa nhã đến mấy cũng trở nên nóng nảy. Tưởng Văn qua loa chiếu lệ hỏi Mạch Khiết một chút về tình hình điều tra, và cô gái Mạch Khiết thông minh lanh lợi đương nhiên chỉ chọn những từ ngữ xu nịnh để tâng bốc. Cô hiểu rất rõ về tính bảo thủ cố chấp của Tưởng Văn. Sau khi nghe xong báo cáo, Tưởng Văn nói vẻ hài lòng: - Xem ra, tình hình cũng khá tốt, vẫn rất ổn định. Mạch Khiết và Lâm Đại nhìn nhau, trong mắt hai người đều viết hai chữ thật to “lừa mình dối người”. Ánh nắng ngoài cửa sổ vô cùng rực rỡ, hàng ngàn tia nắng đem theo tâm trạng mãn nguyện xuyên thấu vào cơ thể người, rải đều lên tà áo của các cô. Họ là những nhân viên công sở xinh đẹp, nhưng thực ra lại còn có nhiều âm mưu toan tính hơn bao người đi lại trên đường phố. Không biết tại sao, lúc Tưởng Văn tuyên bố sẽ mời một người làm trợ lý, giữa văn phòng nhiệt độ 25 độ mà Mạch Khiết đột nhiên lại rùng mình một cái như thể có dự cảm về điều gì đó. Trong văn phòng làm việc của Tưởng Văn, một nam giới dáng vẻ nho nhã mặc chiếc áo sơ mi trắng tinh bước vào, như thể là cây liễu giữa ngày hè oi ả xuất hiện trước mặt ba cô gái độc thân. - Sao có thể là anh chàng oan gia này được chứ? Mạch Khiết lảo đảo, như thể đôi chân bị thiếu canxi vậy, đành bất lực oải người dựa vào ghế. Tưởng Văn hỏi vẻ quan tâm: - Mạch Khiết, em sao thế? Có phải là bị tụt huyết áp không? Còn về phần Lâm Đại, đã quên hẳn sự tồn tại của Mạch Khiết, ngẩn người mê đắm anh chàng đẹp trai. Đối diện với người đàn ông này, chỉ cần là người phụ nữ không bình thường, thì đều trở nên càng không bình thường. Mạch Khiết là trường hợp đặc biệt. Mạch Khiết chính là người phụ nữ bình thường, ngay trong khoảnh khắc này, cô thực sự khao khát trong tay mình có chiếc vợt đập ruồi, cô sẽ coi như anh chàng trước mặt này là một con ruồi để cô đập bẹp luôn, sau đó có thể treo nó ở tầng hầm âm u ẩm thấp. Còn anh ta, lại còn giơ tay ra bắt tay từng người, phong độ ngời ngời và rất có chừng mực, tự giới thiệu: - Tôi tên Lý Mộng Long, sau này xin nhờ hai vị tiền bối xinh đẹp chỉ bảo thêm. Lâm Đại nắm tay anh ta, không nỡ buông ra như thể là dính kẹo cao su. Trong tòa soạn tạp chí dành cho nữ giới, người đẹp nhiều vô kể, duy nhất chỉ thiếu nam giới, mà cho dù có thì cũng là những anh chàng giới văn nghệ đầy nữ tính còn rườm rà hơn nữ giới, cũng chính là “chị em tốt” khoác bên ngoài bộ đồ nam giới mà thôi, hoặc là nhũng anh chàng nho nhỏ chưa cao đến 1m70, thực ra cũng có vài người được được thì “hoa thơm đã có chủ” từ lâu rồi. Cho nên, Lâm Đại hỏi với vẻ rất mất lịch sự hay có thể nói là hoàn toàn mất đi lý trí: - Anh Lý, anh còn đơn thân hay đã lập gia đình? Lý Mộng Long mỉm cười bẽn lẽn, lộ ra hàm răng trắng ngần. Hành động này càng khiến Mạch Khiết cảnh giác, bởi vì đã được chứng kiến mặt sau của vẻ mặt điềm đạm trấn tĩnh đó của anh ta. Với vẻ mặt đầy vẻ thật thà chất phác của anh ta, bình luận duy nhất là “giả tạo”! Còn Lâm Đại, thì đã chìm đắm trong nụ cười ngọt ngào của anh ta rồi. - Tôi vẫn còn độc thân, chưa có bạn gái, sau này còn phải nhờ hai vị tiền bối chịu khó giới thiệu cho những cô gái xinh đẹp đấy nhé. Anh ta còn tiếp tục đưa đẩy: - Tôi không có yêu cầu cao sang gì cả, chỉ cần là cô gái đơn thuần một chút, đáng yêu một chút là được rồi. Đơn thuần và đáng yêu, khắp nơi đầy rẫy cả ra đấy. Đem lại cho tất cả các cô gái niềm hy vọng, rồi cuối cùng lại đem đến cho họ nỗi thất vọng vô hạn. Mạch Khiết cảm thấy câu nói này rất quen, số trước của M Beautiful chính là chọn đề tài này. Người đàn ông không chịu trách nhiệm về tình cảm mới hạ thấp tiêu chuẩn về đối tượng tìm bạn gái của mình, không muốn cưới về làm vợ, chỉ là muốn có thêm bạn tình mà thôi. Chỉ đáng tiếc là, Lâm Đại người vốn lựa chọn đề tài kế hoạch làm rất xuất sắc, khi thực sự gặp đối tượng như vậy, lại lập tức đầu hàng vô điều kiện. Sau khi Tưởng Văn giới thiệu Lý Mộng Long xong xuôi, bèn quay sang giao nhiệm vụ cho Lý Mộng Long: - Ngày mai triệu tập hội nghị thành viên tổ biên tập, sếp cũng đến tham gia. Hai cô gái bước ra khỏi văn phòng làm việc của Tưởng Văn, Mạch Khiết cứ tưởng Lâm Đại sẽ dặn dò cô nội dung cần nói trong cuộc họp ngày mai, nào ngờ cô ta lại vỗ vỗ lòng ngực, nói: - Mình cảm thấy tim mình vẫn đang đập. - Rất bình thường mà, không đập thì cậu đã phải đi đến nằm ở phòng ướp rồi. Mạch Khiết lạnh lùng nói xong câu đó, vội vàng chạy trốn vào trong Office nhỏ của mình, rất sợ tên ác ma đội lốt hoàng tử kia lại bám theo để chào hỏi: - Hi, chào Mạch Khiết, cô còn nhớ tôi không? Trong phòng làm việc của Tưởng Văn, Tưởng Văn đóng cửa lại, nói với Lý Mộng Long: - Anh cảm thấy hai người bọn họ thế nào? Lý Mộng Long ngồi xuống sofa, những ngón tay thon dài gõ gõ lên tay vịn: - Tưởng, đừng coi tôi là vị thần, không phải tất cả mọi người phụ nữ, tôi gặp một lần là có thể nhìn thấu họ. Tưởng Văn ngồi xuống bên cạnh anh, lấy tay vuốt vầng trán láng mượt của anh, nói: - Tôi mời anh đến không phải là muốn anh nhìn thấu ngực của họ, mà là muốn anh nhìn xem, rốt cuộc là ai thực lòng với tôi, ai sẽ là mối nguy hại cho tôi? Lý Mộng Long so so vai: - Cô ngồi ở vị trí này, ai chẳng hết lòng cung kính cô, ai cũng đều là mối nguy hại cho cô. Ánh nắng dừng lại trên vạt áo sơ mi trắng tinh của anh, tạo nên một vầng ánh sáng chói lòa xung quanh anh. Ngồi nhàn tản trên sofa, Lý Mộng Long cảm thấy, cuộc sống đúng là tràn ngập những điều bất ngờ thú vị, thật không ngờ lại có thể gặp được cô gái kem đánh răng Oravive ở đây. Sự phong phú đa dạng đầy sắc màu của cuộc sống đúng là tồn tại ở khắp mọi nơi. Xem ra công việc lần này cũng thêm vài phần thú vị đây. 4 Mạch Khiết nghĩ thầm, chỉ sợ mình sắp bị sụp đổ rồi. Có đến nỗi như vậy không? Chẳng qua cũng chỉ là hơi bẽ mặt một chút. Ừm, cô nghĩ rằng mình phải dùng từ chuẩn xác hơn một chút: cũng được ra dáng một người đàn ông, có cần thiết phải kêu gào thất thanh, bật cười kinh hãi đến thế không? Người không biết chuyện lại cứ tưởng M Beautiful có nạn chuột hoành hành cơ đấy! Mạch Khiết liên tục day day hai bên thái dương, thực sự hy vọng mình có thể tạm thời bị điếc tai. Xuyên qua bức tường kính trong suốt, cô có thể nhìn thấy rõ ở văn phòng bên ngoài đã trở nên nhốn nháo ầm ĩ. Lâm Đại dẫn Lý Mộng Long bước đến đâu, là ở đó lại càng hỗn loạn. Theo thông lệ, đồng nghiệp mới đến phải đi chào hỏi khắp các phòng ban một lượt, như là vật triển lãm bị lôi đi triển lãm vậy. Khi gặp việc này, thường thì Lâm Đại đều đưa đẩy cho Mạch Khiết, nhưng hôm nay, cô lại chủ động gánh vác gánh nặng của cuộc cách mạng, tự mình xung trận. Ba mươi phút sau, trong văn phòng càng trở nên sục sôi, lần này không phải là nạn chuột hoành hành, mà là bầy ma quỷ nhảy múa. Lý Mộng Long ôm một thùng giấy to, đang phát quà cho mọi người. Mạch Khiết chỉ muốn bịt kín bức tường kính này, khuất mắt trông coi. Cô không thich người đàn ông có tính cách khoa trương. Mà Lý Mộng Long thì không còn nghi ngờ gì nữa, rất hào hứng trở thành tiêu điểm chú ý của mọi người. Mạch Khiết vừa cúi đầu định làm việc, có tiếng gõ cửa, Lý Mộng Long thò đầu vào. Mạch Khiết dùng khoảng thời gian nửa giây để cố nặn ra nụ cười, mặc dù cô biết rõ nụ cười này trông còn xấu hơn mếu. Anh ta lấy từ trong hộp giấy ra một chậu cảnh nhỏ cây xương rồng, đặt xuống bàn cô. - Xương rồng có thể thu phóng xạ của vi tính, làm giảm bớt nếp nhăn. Mạch Khiết nhìn anh ta, trong lòng rủa thầm, anh chu đáo tỉ mỉ như vậy, sao lại không xin công việc nam bảo mẫu đi? Còn chạy đến đây làm trợ lý cho tổng biên tập cái nỗi gì? Bỗng chốc lại bay thẳng lên trên đầu tôi thế? Cô cầm chậu xương rồng lên ngắm nghía, miệng toát ra những lời cảm kích: - Anh thật là… quá chu đáo, tôi đã muốn mua từ lâu rồi, nhưng cứ bận mãi, không có thời gian. Anh ta cười cười, rồi lại giơ ra một hộp kem đánh răng. Mạch Khiết ngẩn người, sao anh ta lại biết cô dùng Oravive? Lần này, anh ta không nói gì cả, chỉ cười vẻ nhã nhặn, rồi bước ra khỏi phòng. Mạch Khiết nhìn hộp kem đánh răng hồi lâu, trong lòng dâng trào bao nhiêu suy đoán: anh ta muốn mình phải đánh răng sao? Còn muốn hôn lén sao? Nếu như còn có lần sau nữa, chắc chắn sẽ dùng hàm răng chắc chắn cắn cho anh ta một cái vào chân răng của anh ta. Bất chợt, Mạch Khiết thấy suy nghĩ của mình có vẻ hơi mờ ám, mặt chợt nóng bừng; làm trong giới văn nghệ đến độ thần kinh không bình thường, thật không dễ dàng gì cho mình! Điện thoại di động của cô chợt rung lên. Điện thoại vừa kết nối, bèn nghe thấy tiếng Mạch Kỳ: - Bây giờ em có thể đưa một vạn tệ đến cho chị được không? Bỗng chốc, trái tim như bị ai moi ra, rỗng một lỗ hổng lớn. - Tên súc sinh đó lại đánh chị phải không? Giọng Mạch Kỳ vô cùng đau xót: - Không phải… Em cứ đến nhà chị nhanh đi… - Chị đừng có lừa em nữa. Lần nào cần tiền tìm em, đều là anh ta đánh chị. Anh ta chắc chắn lại đi đánh bạc rồi, đánh thua thì lại trút giận lên chị. Mạch Khiết ngừng lại giây lát, nuốt lại câu nói “lấy tiền của em để trút gận” vào trong lòng. Mạch Kỳ khẽ thút thít. Mạch Khiết lập tức mềm lòng, nói: - Sau khi tan làm, em đến nhà chị, chị, chị đừng có lo! Mạch Khiết tắt máy, lấy thẻ ATM ra, khẽ thở dài. Mạch Khiết đi xuống dưới cây ATM ở dưới tầng, số tiền còn lại trong tài khoản đã không còn được năm số rồi[6]. [6] Số tiền một vạn tệ: 10000 là có năm chữ số. Đứng ở trước máy ATM, cô đột nhiên trào nước mắt. Tiền lương và phúc lợi ở M Beautiful rất cao, tất cả những nhân viên ở tầng trung trở lên đều có nhà có xe. Mạch Khiết là ngoại lệ. Mạch Khiết chỉ có một căn hộ chung cư nhỏ, vẫn còn phải trả nợ lãi và gốc hàng tháng, cũng không có xe riêng. Tiền lương của cô lại phải liên tục chảy vào túi của một người đàn ông vốn chẳng có quan hệ huyết thống nào với cô cả. Mạch Khiết chỉ cầu mong anh ta có thể đối xử với chị gái cô tốt hơn một chút, tốt hơn thêm một chút. Nhưng giờ đây, cô đã hiểu rất rõ ràng, đây là một câu chuyện thần thoại ngây thơ nhất. Mỗi lần đánh xong chị gái, là lại có một số tiền lớn được chuyển vào tài khoản của hắn, sao hắn có thể chịu ngừng tay được? Nhưng nếu không đưa cho hắn, chị sẽ lại càng bị đau đớn hơn. Nước mắt từng giọt, từng giọt nhỏ xuống. Mạch Khiết biết bộ dạng lúc này của mình sẽ khiến cho người đi đường nhầm tưởng cô bị phá sản. Mà sự thực thì cũng đúng là cô bị phá sản. - Ơ, khóc gì vây? Bị phá sản à? Mạch Khiết nghe thấy một âm thanh như ở trong cơn ác mộng. Ngẩng đầu lên, nhìn thấy Lý Mộng Long với vẻ mặt kinh ngạc đang đứng trước mặt cô, trong tay cầm chiếc thẻ ATM. - Chết tiệt! Mạch Khiết vội vàng lau nước mắt, lớp phấn trên mặt trôi đi ít nhiều, cô nghĩ lúc này trông mình còn xấu hơn con ma. Lý Mộng Long nhìn Mạch Khiết không chớp mắt. Mạch Khiết thấy hơi bực: - Anh đã nhìn đủ chưa? Có gì đáng để nhìn chứ? Anh ta so vai: - … Cô đã chặn mất lối để vào máy rút tiền. Cô ngượng ngùng tránh sang bên, để anh rút tiền. Anh ta nhanh chóng thực hiện thao tác, mười mấy giây sau, bên trong đẩy ra một tập tiền màu hồng[7]. Mắt Mạch Khiết khẽ sáng lên, hỏi lắp bắp: - Anh, anh có thể… [7] Tiền màu hồng là mệnh giá tiền 100 tệ, là tờ tiền mệnh giá cao nhất đến nay của tiền nhân dân tệ. Ôi, thôi, bỏ đi, sao có thể mở miệng hỏi mượn tiền của anh ta được chứ? Nhưng, cô còn có thể mượn ai được? Trong M Beautiful, bạn tuyệt đối không thể để lộ ra bất cứ dấu hiệu nào cho thấy bạn “nghèo”! Nếu không, sẽ không còn ai chịu quan tâm hỏi han đến bạn, kể cả nhân viên lao công cũng sẽ chừa lại chỗ ngồi của bạn. Mọi người đều luôn vắt óc nghĩ ra mọi thủ đoạn để có thể khoe khoang được sự giàu sang và những món đồ hàng hiệu của mình. Cho dù là sản phẩm có vô cùng đắt đỏ cũng phải thể hiện bằng giọng nói tỉnh bơ: - Tôi thấy thứ đấy chẳng tốt gì cả, mấy hôm nữa, tôi mua cho mẹ tôi (bác trai, em họ, cô nhà hàng xóm, thú cưng…) là được… Nếu mà dám mở miệng ra vay tiền, chỉ e là ngày mai bạn sẽ bắt đầu trở thành người cô độc. Anh ta không buồn quay đầu lại, hỏi: - Cô muốn vay bao nhiêu? Mạch Khiết ngẩn người, trước khi đại não còn kịp có phản ứng, đã buột miệng thoát ra con số cụ thể: - 2000 tệ đi, tháng sau khi phát lương, tôi sẽ gửi lại anh. Anh đếm tiền, sau đó nhét vào tay cô, không nói thêm lời nào, quay người bước đi luôn. Mạch Khiết nghĩ một lát, chạy theo, nói: - Cảm ơn anh, tôi nhờ anh một việc, hãy giữ kín việc này giúp tôi… Anh ta dừng bước, có luồng sáng lấp lánh trong đôi mắt anh: - Chuyện giữa chúng ta đều là bí mật. Anh ta sải bước bước đi. Mạch Khiết tỉ mỉ suy ngẫm về câu nói đó, cái gì mà “Chuyện giữa chúng ta đều là bí mật?” Tai nghe vậy, trong lòng suy ngẫm, thấy có gì đó không ổn… hôn lén và vay tiền, việc nào lộ ra đều kinh động đất trời. Nhưng đã là “bí mật”, thì cũng là đã trở thành cái “thóp” để người ta nắm! Mạch Khiết khẽ than thở Lý Mộng Long, thực sự không thể để anh ta ở lại được, anh cần phải biết, con người quá thông minh, ngược lại sẽ bị mất mạng oan đấy!",
  "nextChapter": "https://gacsach.top/doc-online/ba-nu-hon-doi-lay-mot-doi-chong-chuong-02-phan-1",
  "prevChapter": "https://gacsach.top/doc-online/ba-nu-hon-doi-lay-mot-doi-chong-chuong-01-phan-1"
}