{
  "title": "Ba nụ hôn đổi lấy một đời chồng - Chương 03 phần 1",
  "url": "https://gacsach.top/doc-online/ba-nu-hon-doi-lay-mot-doi-chong-chuong-03-phan-1",
  "content": "Chương 3: Cuộc chiến ngầm chốn công sở như sương như mưa lại như gió 1 Mạch Khiết đang bận rộn làm việc, máy điện thoại nội bộ chợt vang lên, là Tưởng Văn gọi tới: - Mạch Khiết, buổi trưa đến “Shangri-La” ăn buffet nhé, chị có chuyện muốn nói với em. Mạch Khiết vâng một tiếng, bất giác thấy hơi căng thẳng. Chị ta có điều gì muốn nói với mình? Chắc không phải là nghe phong thanh thấy gì rồi chứ? Sữa dê tươi tự sản xuất của “Shangri-La” rất tươi ngon, chắc không phải là Tưởng Văn muốn rửa mặt bằng sữa dê tươi cho cô đấy chứ? Nghĩ đến đây, dường như thể sữa dê tươi mát lạnh đó đang nhỏ từng giọt từng giọt từ trên tóc cô xuống. Ôi, kệ chị ta đi, có chết cũng không thừa nhận là được, bà cô đây cũng đã gặp phải rất nhiều phong ba bão táp, còn sợ một cốc sữa dê tươi của chị ta sao? Thường thì những nhân viên chung tầng hẹn nhau ăn cơm, nếu là mời riêng, chắc chắn sẽ tách nhau để đi đến điểm hẹn. Cũng không biết từ khi nào điều này đã trở thành một quy định ngầm, như thể sợ người khác chỉ trích nói họ “kết bè kết phái”. Càng là trong lĩnh vực văn nghệ, càng phải thận trọng, đều là nơi tập hợp những cá thể có trí tuệ cao, chỉ cần sơ suất một chút là sẽ bị người khác nắm đuôi sam rồi. Khi Mạch Khiết đến “Shangri-La”, Tưởng Văn đã ngồi trên ghế sofa mềm mại ở vị trí gần cửa sổ, trước mặt quả nhiên là một cốc sữa dê tươi nóng hổi đang bốc khói nghi ngút. Lúc này đang là tháng năm, ánh mặt trời chói chang, cốc sữa dê tươi nóng bị hất vào mặt, liệu có bị bỏng thành sẹo không nhỉ? Thấy Mạch Khiết đến, sắc mặt Tưởng Văn rất ủ dột, chỉ khẽ hất cằm, ra hiệu cho cô ngồi xuống. Mặc dù là giờ ăn trưa, nhưng thực khách ở “Shangri-La” không đông, giá ăn buffet ở đây là 330 tệ một người. Mạch Khiết nghĩ một lát, cũng chọn một cốc trà chanh – nếu như chị ta thực sự muốn hất sữa vào mình, có đi mà không có lại thì cũng thật là thất lễ, cho dù chị ta là cấp trên của mình, dù sao nhìn tình hình này, chỉ e rằng sắp là cấp trên lỗi thời rồi. - Mạch Khiết, thật ra chị vẫn luôn đề cao em. Mạch Khiết hơi cảm thấy kinh ngạc trước lời mào đầu thế này, xem ra Tưởng Văn không hề có ý thù địch. Mặc dù đây là lời nói khách sáo giả tạo, nhưng cũng đã thể hiện rõ lập trường, chí ít cũng không thấy sự thù địch. Thế nên Mạch Khiết yên tâm uống trà chanh, nhân viên phục vụ đặt xuống trước mặt họ món Sashimi cá hồi. Ánh nắng giữa trưa chiếu xuyên qua cửa kính, hắt vào người họ, bao vây họ trong một luồng ánh sáng vàng kim, chói lòa như thể thiên sứ. Mạch Khiết thầm nghĩ đầy vẻ giễu cợt, chúng ta đều có vẻ bề ngoài của thiên sứ và trái tim của ma quỷ. Sắc mặt Tưởng Văn vẫn rất ủ dột: - Con người Lâm Đại, dã tâm rất lớn, nhưng nói về năng lực, cô ấy còn thua xa em. Mạch Khiết vẫn từ tốn uống cốc trà chanh mang màu nâu trong veo, đầu lưỡi thấy mát lạnh, chẳng buồn bận tâm tới lời chị ta nói, lặng lẽ chờ đợi chị ta nói tiếp. - Có lẽ chị sẽ nhanh chóng rời khỏi vị trí tổng biên tập, nếu như có thể để chị đề cử người kế nhiệm, chị hy vọng em sẽ tiếp quản. Trái tim Mạch Khiết bỗng đập rộn ràng, đôi mắt bất giác toát ra những tia hào quang rực rỡ, giống như thể nhìn thấy chiếc bánh ga tô vừa mới ra lò vậy. Ánh mắt Tưởng Văn tỏ ra bất định: - Nhưng, cho dù em có thể đảm nhận được chức vụ tổng biên tập, em có chắc là sẽ đối phó được với Lâm Đại không? Con người cô ta không dễ đối phó đâu, còn em thì lại thật thà như thế. Mọi người trong công ty ai cũng đều biết, cái câu cửa miệng của cô ta nhằm vào em chính là “cậu là do mình tuyển dụng vào”, chỉ với điều này, em mãi mãi bị thấp kém hơn cô ta một bậc! Tưởng Văn rốt cuộc vẫn là người vô cùng thông minh sắc sảo, lời nói của chị ta đã đánh trúng vào nỗi lòng của Mạch Khiết. Nếu như nói Mạch Khiết có điều gì bức xúc, có lẽ chính là ở đây. Mạch Khiết là một người rất sĩ diện, đúng vậy, lúc đầu chính là do Lâm Đại ra sức giúp đỡ để cô được tuyển dụng, nhưng đây cũng trở thành một thứ vốn liếng để cô ta luôn luôn khoe khoang công trạng. Mấy năm nay Mạch Khiết chăm chỉ cố gắng làm việc, mọi người đều chẳng ai nhìn thấy, chỉ coi cô là “cái đuôi” của Lâm Đại. Cho nên Mạch Khiết cũng luôn ẩn mình không dám tỏ thái độ – nhưng ông trời biết, Mạch Khiết căm hận cái câu “cậu là do mình tuyển dụng vào!” mà cô ta cứ nói mãi không ngớt đến nhường nào, nó giống như các bà mẹ vẫn thường nói với con cái mình “con là do mẹ sinh ra đấy”, ý tứ chính là không bao giờ được quên báo đáp ta. Mạch Khiết lạnh lùng nói: - Cảm ơn tổng biên tập Tưởng đã quá khen, nhưng M Beautiful phát hành lớn như vậy, có thể trụ vững chân ở đó, nếu như không có năng lực thì không thể nào làm lâu dài được, cho nên cũng không tồn tại cái việc ai thấp kém hơn ai. - Em có thể nghĩ được như vậy thì chị cũng yên tâm rồi. Nào, hãy ăn chút gì đi! – Chị ta mời Mạch Khiết, nhưng chính mình cũng chỉ uống sữa dê tươi. Suy nghĩ của Mạch Khiết lại chẳng hề để tâm đến những đồ ăn tinh xảo ở đây. Kết quả là, tại nhà hàng Shangri-La 330 tệ một người, Mạch Khiết và Tưởng Văn cuối cùng cũng chỉ uống mấy cốc sữa dê tươi và ăn một chút sa lát hoa quả. Khi bọn họ rời khỏi đó, nhân viên phục vụ tiễn khách rất nhiệt tình: - Hoan nghênh các chị lần sau lại đến! Với những thực khách luôn muốn giữ dáng và lại nhẹ nhàng như bọn họ, tin rằng bất kỳ một cửa hàng buffet nào cũng đều rất hoan nghênh chào đón. Đi ra khỏi “Shangri-La”, bọn họ tự động tách nhau ra để đi. Chị ta lái xe rời khỏi đó, Mạch Khiết chậm rãi tản bộ, tiêu hóa số sa lát hoa quả ở trong dạ dày, đồng thời cũng tiêu hóa những lời nói của Tưởng Văn. Mạch Khiết nghĩ, nếu như Tưởng Văn thực sự đề bạt mình, vậy thì cô cũng phần nào cảm thấy áy náy. Trong lòng cô hiều rất rõ, Lâm Đại là “súng bắn ngoài chỗ sáng”, nhưng thực sự người gây ra đòn chí mạng, lại chính là “cung tên trong chỗ tối” của mình. Hơn nữa ở trong túi mình, vẫn còn một thứ còn chí mạng hơn nữa, đang chờ thời cơ để tung ra, khiến cho chị ta không kịp trở tay, trời đất quay cuồng. Đối với những người có năng lực, không ai muốn làm nhân viên cấp dưới, huống hồ chức vụ tổng biên tập này không hề khó, bất luận là Tưởng Văn hay Lâm Đại, hay là Mạch Khiết, ba người bọn họ đều có thể đảm bảo sự ổn định của M Beautiful – cho dù chưa kể đến sự phát triển. Mạch Khiết được đắm mình trong ánh nắng vàng rực rỡ sau buổi trưa, ánh nắng như thể đã quay chín một thứ gọi là sự lương thiện. Sự lạnh lùng khô khan cứng rắn được tôi luyện sau bao năm ở trong môi trường làm việc công sở lạnh lùng khắc nghiệt, trong khoảnh khắc này đây, chợt bị ánh nắng chói chang làm cho dần tan chảy. Mạch Khiết vừa trở về văn phòng, cánh cửa liền khe khẽ mở ra. Lâm Đại bước nhanh vào, khóa trái cửa lại, và còn kém rèm cửa xuống. Lâm Đại trách móc Mạch Khiết: - Cậu ấy, đúng là nhát gan, đến thời khắc quan trọng thì không thể nhờ vả cậu được, cậu là do mình tuyển dụng vào, cậu nói xem đã bao nhiêu năm nay sao cậu không có chút dũng cảm gì cả chứ? Trong lòng Mạch Khiết rất không vui, nhưng trên mặt vẫn lấp lánh tia nhìn dịu dàng: - Mình không hiểu ý cậu. Mặc dù trong phòng chỉ có hai người bọn họ, nhưng giọng nói của Lâm Đại vẫn bất giác trầm xuống: - Bọn mình đã chuẩn bị lâu như thế, chẳng phải là để đợi tiết lộ bộ mặt đen tối của chị ta trước mặt sếp và những người khác sao? Đến giây phút quan trọng nhất thì chỉ có mình mình diễn vai độc thoại. Mạch Khiết cười khan ha ha mấy tiếng, giải thích: - Tài liệu cậu chuẩn bị đầy đủ như thế, mình còn có gì để nói được nữa chứ? Mình chẳng qua cũng chỉ nói chút sự thực mà thôi. Khóe môi Lâm Đại khẽ nhếch lên, lộ ra nụ cười mỉm đầy đắc ý: - Bí mật tiết lộ cho cậu một thông tin này nhé, Tưởng Văn sắp sửa bị chuyển sang làm tổng giám chế hành chính, công việc này vô cùng nhàn rỗi, và như vậy cũng chính là vị trí tổng biên tập đang bị khuyết thiếu. Mạch Khiết vô cùng kinh ngạc, mặc dù biết rằng sẽ có kết quả như vậy, nhưng không ngờ kết quả lại đến nhanh thế: - Sao cậu biết? Lâm Đại cười càng đắc ý hơn: - Tối hôm qua Tưởng Văn mời mình đi ăn cơm đã nói cho mình biết. Chị ta còn nói, chị ta đã tiến cử mình làm tổng biên tập rồi. Thực ra chẳng cần chị ta đề bạt, mình cũng biết chức vụ này chắc chắn thuộc về mình… Mạch Khiết im lặng, tấm lòng Mạch Khiết vốn dĩ bị ánh mặt trời chiếu rọi làm cho mềm lòng bỗng chốc lại trở thành tảng băng lạnh lẽo giữa mùa đông. Tưởng Văn mời Lâm Đại trước, sau đó mới mời Mạch Khiết, thứ tự lần lượt trước sau như vậy có lẽ cũng chính là sự sắp xếp thứ tự trong lòng ông chủ. Thà rằng bợ đỡ kẻ có khả năng lên chức cho dù kẻ đó có lòng dạ độc ác nham hiểm còn hơn là lấy lòng Mạch Khiết – cô gái “thật thà” vẫn còn chưa đứng chắc chân này. Ôi, xem ra vẫn phải tung quả lựu đạn ra. Ai đối với tôi bất nhân, tôi sẽ bất nghĩa với người đó. Cô ta nói: - Cậu cứ yên tâm đi, mình được lên chức, chức vụ chủ nhiệm chắc chắn sẽ để lại cho cậu, ai bảo cậu là người mình tuyển dụng vào chứ? Trong M Beautiful, còn có ai có mối quan hệ thân mật sâu sắc hơn chúng ta được chứ? Mạch Khiết cảm thấy mặt mình cười đến độ sắp co giật: - Phải đấy phải đấy, xem ra mình phải chuẩn bị quà mừng lên chức cho cậu rồi. Khi Lâm Đại bước ra khỏi văn phòng làm việc của Mạch Khiết, vừa vặn Lý Mộng Long đang cầm cốc café bước từ trong phòng nghỉ ra. Bất luận anh ta xuất hiện ở đâu, cũng đều nhận được những tia nhìn đầy ngưỡng mộ. Lý Mộng Long đưa cốc café lên miệng, che khuất nụ cười mỉm đầy chế nhạo trên khóe miệng. Sáng sớm hôm sau, trang nhất của M Beautiful, đăng đầy bức ảnh Tưởng Văn khoác tay thân mật với một người đàn ông béo mập. Mặc dù người quản lý mạng đã nhanh chóng gỡ bỏ bức ảnh xuống, nhưng sức ảnh hưởng của bức ảnh vẫn gây nên cơn sóng thần nơi công sở. Mọi người đều đang thì thầm bàn tán, ánh mắt sáng rực nhìn chăm chú về phía văn phòng của Tưởng Văn. Lâm Đại không thể nhẫn nại thêm được nữa, đẩy cửa văn phòng của Mạch Khiết nói đầy hứng khởi: - Mạch Khiết, cậu nhìn thấy rồi chứ? Nhìn thấy rồi chứ? Tưởng Văn rốt cuộc đã đắc tội với ai, lần này chị ta thật quá thảm! Mạch Khiết khẽ ngẩng đầu, lộ ra nụ cười vui vẻ rất thuần khiết: - Có lẽ là người của Vu Môn làm. Lâm Đại nói: - Mình cũng nghĩ như vậy. Tổng biên tập của M Beautiful khoác tay ông chủ của Vu Môn. Tin tức này truyền ra ngoài vậy người được lợi nhất chính là Vu Môn, đây là hành động gây nên hiệu ứng mạnh! Thật không ngờ Tưởng Văn lại có thể thích được một người đã luống tuổi, còn là rượu nước hai nữa chứ. Mạch Khiết mím môi cười, nói đầy vẻ cay nghiệt: - Lấy người đã ly dị mới có thể được lên xe xuống ngựa chứ! Lâm Đại giơ tay ra, những móng tay dài được tô vẽ đẹp đẽ giơ ra trước mắt Mạch Khiết, ngón tay bẹo má Mạch Khiết: - Cậu đấy, khôn lỏi đều dồn cả vào việc ăn nói ngoa ngoắt thôi, đến khi nào mới có tinh thần cầu tiến hơn đây, sau này mình còn phải nhờ cậu giúp đỡ nữa đấy! Mạch Khiết thầm cười khẩy trong lòng, xem ra trong lòng Lâm Đại đã chắc chắn mình chiếm được cái ghế tổng biên tập rồi. Cô ta lả lướt bước ra ngoài như “cành liễu trong gió” để lại hương thơm ngào ngạt, nụ cười của Mạch Khiết dần biến mất, trong mắt ánh hào quang lạnh lẽo. Nếu như cô ta lên chức tổng biên tập, vậy thì cái câu cửa miệng không biết sẽ nói mãi đến tháng nào năm nào, có lẽ sẽ còn bổ sung thêm một câu “may mà cậu có mình cất nhắc”… Cứ nghĩ đến đây, trong buồng tim của Mạch Khiết liền trào dâng những dịch thể vô cùng khó chịu. Lâm Đại cho rằng họ là bạn của nhau, thật sự là bạn của nhau sao? Chẳng qua chỉ bởi vì mình có giá trị lợi dụng mà thôi. Mạch Khiết mở cửa sổ ra, ném chiếc USB có chứa ảnh gốc từ tầng hai mươi ra ngoài cửa sổ, tiêu hủy dấu vết, không còn có thể đối chứng được. Cô nghĩ một cách độc ác, Tưởng Văn ơi là Tưởng Văn, lấy ông chủ tóc trắng bạc phơ của Vu Môn đó có lẽ là lựa chọn tốt nhất cho chị đấy. Lúc này đây, ở văn phòng làm việc của Tưởng Văn, Tưởng Văn đã khóc đỏ cả mắt. Lý Mộng Long dựa vào bàn của cô ta, an ủi cô: - Có gì đáng khóc chứ, chẳng phải cô đã sớm tìm cho mình đường lùi rồi sao? M Beautiful mất cô chính là tổn thất của họ, sau này người nên khóc là bọn họ mới phải. Tưởng Văn vo tròn giấy ăn: - Tôi đã vất vả làm việc bao năm nay cho M Beautiful, bắt đầu từ năm tôi 21 tuổi đến bây giờ đã 30 tuổi rồi, những ngày tháng tươi đẹp nhất của tôi đều dành cả cho nó, bây giờ lại bắt tôi phải ủ rũ rời khỏi đây một cách không vẻ vang chút nào, tôi không thể nào nghĩ thông suốt được! Lý Mộng Long nói: - Chẳng sao đâu, sau này cô là bà chủ của Vu Môn, vẫn cứ là người có quyền hành thế lực lớn trong giới tạp chí dành cho nữ giới, hơn nữa, làm cho công ty của mình dù sao cũng hơn là đi làm thuê bên ngoài. Không ngờ lời an ủi của anh lại càng kích động Tưởng Văn, nước mắt của cô đua nhau rơi xuống: - Vu Môn sao có thể so sánh được M Beautiful, như là bà già Lưu so với Lâm Đại Ngọc, một cái ở trên trời một cái ở dưới đất, khi xuất hiện ở những buổi hoạt động thời trang, ai thèm quan tâm đến người của Vu Môn chứ? Anh tưởng rằng tôi muốn cưới cái lão già gỗ mục đó ư, chẳng phải là có chút tiền sao? Có gì ghê gớm chứ, buổi đêm nằm ngủ vô tình sờ đúng lão còn cứ tưởng mình sờ vào mảnh vỏ cây, làm hại tôi thường xuyên nằm mơ mình là một con chim gõ kiến… Tôi đâu có dễ dàng gì chứ, tôi ít nhiều cũng là người phụ nữ nổi tiếng trong xã hội, sao số mệnh tôi lại khổ như thế chứ… Cả gói giấy ăn đã bị cô dùng hết. Sau khi khóc xong, cô ngẩng đầu lên: - Tôi dự định từ chức, nhưng anh thì phải làm thế nào? Đôi mắt màu nâu của Lý Mộng Long sáng lấp lánh, những ngón tay thon dài đẹp đẽ của anh đỡ lấy cằm, trên mặt tràn ngập nụ cười trong trẻo, thoải mái: - Tôi ư? Cô không cần lo lắng. Tôi sẽ tiếp tục ở lại đây. - Vậy thì anh phải cẩn thận đấy, Lâm Đại và Mạch Khiết đều không phải là những người dễ đối phó đâu. Lý Mộng Long khẽ gật đầu: - Cuối cùng cô cũng không đến nỗi ngốc nghếch, nhận ra Mạch Khiết cũng không dễ đối phó, còn cứ tưởng rằng thực sự cô cho rằng cô ta thật thà cơ đấy. Tưởng Văn ngẩn người, cô đương nhiên biết rất rõ về trí tuệ của Lý Mộng Long: - Anh đang ám chỉ điều gì phải không? Sự việc về bức ảnh chắc là do cô ta làm phải không? Lý Mộng Long xua tay: - Những việc không có chứng cứ thì tôi không bao giờ nói bừa. Chỉ là cô gái nhỏ nhắn xinh xắn này, trong mắt cô ta có một sự cố chấp, không thể nào hòa hợp được với vẻ bề ngoài của cô ta, hơn nữa rất lạnh lùng, cho dù trong lúc cô ta mỉm cười, sự lạnh lùng trong ánh mắt đó cũng khiến người ta cảm thấy đáng sợ. Tưởng Văn đột nhiên chuyển từ khóc sang cười: - Nếu sự thật là vậy thì tốt quá, nếu như Mạch Khiết cũng là một người phụ nữ có dã tâm thì cô ta và Lâm Đại chắc chắn sẽ không thể nào hòa hợp được với nhau. Sau này M Beautiful thực sự sẽ có nhiều trò để xem đấy. Lý Mộng Long không nói thêm gì nữa, trong lòng anh đang nghĩ, có ai có thể khiến cho ánh mắt người con gái như Mạch Khiết trở nên dịu dàng được đây? Hoặc là cô ấy chưa bao giờ có sự dịu dàng. Bất luận thế nào, anh cũng tán đồng với lời nói cuối cùng của Tưởng Văn, M Beautiful sau này sẽ có nhiều sự náo nhiệt đấy. Mặc dù năng lực của Tưởng Văn không được coi là xuất sắc nhất, nhưng ít nhất cô cũng có khả năng thống lĩnh đại cục, có cô ở đó Lâm Đại và Mạch Khiết không thể nào làm mưa làm gió được, nhưng sự ra đi của cô chắc chắn sẽ khiến cho cục diện ổn định nảy sinh thay đổi. - Đối với M Beautiful, liệu có phải tín hiệu tòa nhà sắp nghiêng? Trong lúc Lý Mộng Long đang suy nghĩ mông lung về tương lai của M Beautiful và Mạch Khiết, Mạch Khiết ngồi trong văn phòng được ánh nắng chiếu rọi, đột nhiên hắt xì hơi liền mấy cái. 2 Thực ra Mạch Khiết ít nhiều cũng được coi là một người theo đạo Phật, tin tưởng vào thuyết nhân quả luân hồi và sự báo ứng trên cõi đời. Cho nên, khi cô trở về nhà phát hiện ra bồn cầu hôm qua vẫn bình thường đột nhiên lại bị tắc, cô nghĩ có lẽ là do cô đã làm một việc không được lương thiện. Mạch Khiết rút ra một tấm card trên đó viết “khơi thông cống rãnh hãy gọi Châu Vũ Mân”, cô ấn nút gọi điện thoại. Hai mươi phút sau Châu Vũ Mân đã vác thùng dụng cụ đến nhà cô. Đây là một người đàn ông có dáng vẻ thật thà chất phác khoảng chừng ba mươi tuổi, khuôn mặt đứng đắn, trông rất đàn ông, ánh mắt dịu hiền, đem lại cho người khác cảm giác có thể tin tưởng được. Anh bước vào cửa liền tháo giày ra, Mạch Khiết đưa dép lê cho anh, anh xua tay: - Tôi… tôi bị mồ hôi chân, không cần phiền phức đâu, tôi đi xuống nền nhà là được rồi. Anh tự giác để cửa mở rộng, lo lắng Mạch Khiết có điều gì phải e ngại. Anh đi vào phòng vệ sinh, xem xét một lát rồi nói: - Cô ơi, bồn cầu nhà cô hình như bị tắc thứ gì đó, đừng lo lắng, dễ dàng khơi thông được thôi. Mạch Khiết cầm cốc giấy rót trà cho anh, chỉ nghe thấy tiếng động anh đang bận rộn làm việc ở bên trong, chỉ một lúc sau đã nghe thấy tiếng nước chảy róc rách. Anh vui vẻ nói: - Được rồi! Mạch Khiết bước vào nhìn. Quả nhiên đã khơi thông. Thời gian chưa đến mười lăm phút. Mạch Khiết đưa cho anh cốc giấy, anh cười vẻ hiền lành: - Cảm ơn, tôi cũng đang khát thật, nghe điện thoại của cô xong tôi còn chưa ăn xong hộp cơm đã vội đến đây. Tôi vẫn luôn phục vụ ở khu vực này, có rất nhiều người đều quen biết tôi, sau này cô có đồ điện hay bóng đèn cần sửa chữa đều có thể tìm tôi. Nói thật, Mạch Khiết luôn quay vòng tròn trong cái giới được gọi là những người nổi tiếng, những người cô tiếp xúc ai nấy đều ranh ma quỷ quái, tiếp xúc với họ nếu không cẩn thận thì sẽ bị rơi mất một lớp da mặt, người có tính cách thật thà đơn giản và thẳng thắn như Châu Vũ Mân này, quả thật rất hiếm gặp. - Nếu khát thì uống nhiều một chút, tôi còn có nước hoa quả, anh có muốn uống không? – Mạch Khiết vội đi lấy nước hoa quả. Anh xua tay: - Không cần đâu, không cần đâu, trà này ngon lắm. - Anh luôn phục vụ ở khu này vậy chắc cũng sống ở gần đây chứ? Anh gãi đầu: - Thuê phòng cùng với một người bạn nữa nhưng dạo này vợ của anh bạn đấy từ quê lên, tôi phải tìm phòng khác. Anh đặt cốc xuống, Mạch Khiết vội hỏi: - Bao nhiêu tiền vậy anh? Anh nói: - Một lần đến nhà sửa là 30 tệ, cô là khách mới của tôi, tôi giảm giá cho cô nhé, cô đưa cho tôi 20 tệ là được rồi. Mạch Khiết lấy ra 30 tệ ra đưa cho anh: - Như thế sao được? Là bao nhiêu thì đưa bấy nhiêu, các anh làm nghành nghề này cũng không dễ dàng gì. Tôi tên là Mạch Khiết, sau này sẽ là khách quen của anh rồi. Anh ta cảm kích nhận tiền, khoác túi đồ dụng cụ bước ra ngoài, quay đầu lại cười với cô: - Sau này có việc gì, bất luận là khi nào đều có thể gọi điện thoại cho tôi. Mạch Khiết đứng ngắm mình trước gương, nghĩ thầm, rốt cuộc bây giờ mình là con người như thế nào? Có lẽ mỗi một người đều có mấy khuôn mặt, có lúc là thiên sứ, có lúc là ma quỷ, có lúc lại là người bình thường. Không biết Tiêu Ly bây giờ vẫn như ngày trước, là anh hàng xóm có khuôn mặt thanh tú mặc áo sơ mi trắng đi xe đạp màu lam thổi kèn harmonica hòa lẫn vào trong gió hay không? Anh liệu đã có một người vợ dịu hiền xinh đẹp, liệu đã có một cái bụng bự, liệu có còn nhớ đến cô gái nhỏ ngồi ở yên sau xe đạp khóc nức nở ngày đó không… Ký ức bay ngược trở lại như cuốn băng video tua lại, trần trụi, chỉ là còn lại đôi mắt mệt mỏi và khuôn mặt ngày càng nhợt nhạt do những áp lực nặng nề của cuộc sống. Duyên phận giống như một bàn tay trong suốt vô hình, đẩy xa hai người yêu quý nhau sâu đậm đến hai đầu chân trời góc biển, ở giữa là một con sông có tên gọi thời gian càng lúc càng dài rộng, chiếc thuyền con trở đầy những nỗi nhớ nhung bị chôn vùi ở nời sâu kín nhất của dòng sông, xoáy nước trở nên tĩnh lặng thì dòng sông vẫn cứ miệt mài chảy miết tới tận nơi chân trời góc biển…",
  "nextChapter": "https://gacsach.top/doc-online/ba-nu-hon-doi-lay-mot-doi-chong-chuong-03-phan-2",
  "prevChapter": "https://gacsach.top/doc-online/ba-nu-hon-doi-lay-mot-doi-chong-chuong-02-phan-2"
}