{
  "title": "06. Một cái cây đổ - Phần 2",
  "url": "https://gacsach.top/doc-online/77966/06-mot-cai-cay-do-phan-2.html",
  "content": "Đúng lúc đó, một tiếng tru đầu hăm dọa cất lên từ cầu thang phía trên đầu chúng. Hai cậu bé cùng ngước lên, thấy một con chó xấu xí, ú nu, lùn tịt đang đứng trên đầu cầu thang. Nó tru thêm một tiếng nữa, ngỏng cái mũi dài về phía mài nhà, trong khi đống da gần như trụi hết lông lúc lắc dưới đụn cằm của nó. “Con gì mà xấu chưa từng thấy,” Henry thì thầm. “Nó là May Phúc, con chó của bà bếp trường đấy.” Charlie không đợi cho con chó tru lên thêm nữa. “Nhanh lên,” nó chộp lấy cánh tay Henry. “Anh phải trốn đi. Chỗ này hiện thời không tốt cho anh đâu. Có những người ở đây… họ có thể làm những chuyện xấu xa nếu họ nhận ra anh là ai.” “Tại sao vậy?” Mắt Henry tròn xoe. “Em chỉ cảm thấy thế thôi,” Charlie nói. “Đi thôi,” nó lôi Henry về phía cánh cửa dẫn vô chái phía tây. “Tụi mình đi đâu vậy?” Henry hỏi, nhặt vội Quả cầu Xoắn thời Gian lên và đút vô túi áo. Trong thoáng chốc, Charlie không hiểu vì sao nó lại kéo Henry vô chái phía tây. Nó xoay cái vòng đồng nặng nề ở trên cánh cửa và đẩy người bạn mới vô hành lang tối mò. “Tôi biết chỗ này,” Henry thì thào. “Không bao giờ thích nó cả.” “Em cũng không thích,” Charlie nói. “Nhưng chúng ta phải đi lối này để kiếm chỗ an toàn.” Nó đóng cửa lại sau lưng khi con May Phúc tru lên một hồi nữa. Hai cậu bé mò mẫm đi dọc theo hành lang cho đến khi chúng tới một căn phòng trống hình tròn. Bóng đèn từ trần nhà hiu hắt soi một cánh cửa gỗ kiểu cổ. Đối diện cánh cửa là một dãy cầu thang đá. “Lên tháp à?” Henry nhìn những bậc thang và nhăn mặt. Đến lúc nào Charlie mới nhận ra lý do nó mang Henry đến chỗ này. “Anh sẽ an toàn ở trên tầng trên cùng,” nó bảo. “An toàn?” Henry có vẻ hồ nghi. “Tin em đi mà,” Charlie trấn an. Khi Henry bắt đầu đi lên các bậc thang, Charlie để ý cái quần vải tuýt lạ lùng của cậu bé. Nó chỉ ngắn tới gối, có khuy cài ở gấu để giữ cho ống quần trùm ra ngoài đôi vớ rộng màu tím. Đôi ủng của Henry trông y như ủng con gái: đen, bóng lộn, và cột dây thẳng thớm phía trên mắt cá. “Tốt nhất là tụi mình phải kiếm quần áo mới cho anh thôi.” Charlie thì thầm khi chúng tới căn phòng hình tròn thứ hai. Có một cánh cửa thông ra chái phía tây, nhưng Charlie giục Henry leo lên dãy cầu thang kế tiếp. “Gia đình Bloor sống ở đó đó,” nó bảo. “Hay nhỉ,” Henry nói. “Một số thứ vẫn không thay đổi.” Chúng tiếp tục leo lên, còn xa mới tới tầng trên cùng của tháp, nhưng đã nghe thấy tiếng đàn piano vẳng xuống, âm vang khắp cái cầu thang hẹp. Henry dừng lại. “Có người ở trên đó.” “Thầy giáo dạy dương cầm, thầy Pilgrim,” Charlie bảo. “Chẳng có ai lên đây ngoài thầy. Mà hình như thầy Pilgrim cũng không quan tâm đến chuyện gì đâu. Không lo thầy đâu. Em đảm bảo!” Thêm hai lượt cầu thang nữa thì chúng tới căn phòng nhỏ ở trên cùng: những tập nhạc nằm rải rác trên sàn nhà, những kệ sách cao đụng trần ken đặc những quyển an-bum bọc da và vô số bản nhạc quăn góc. “Ở đây thì ấm đấy,” Charlie nói, rút vài chồng ra khỏi kệ. “Anh coi, nếu mình trải giấy xuống sản như vầy.” Nó trải vài bản nhạc ra giữa kệ sách và những chồng nhạc xếp cao như một bức tường. “Vậy là thành một chiếc giường. Anh có thể núp ở đây tới sáng.” “Sau đó thì sao?” Henry hỏi. “Á…” Charlie gãi gãi đầu. “Sau đó em sẽ tìm cách lấy cho anh một ít đồ ăn sáng, và cả quần áo mới nữa.” “Quần áo của tôi có gì không được à?” Henry nhíu mày lo lắng. “Chúng chỉ trông khác quá thôi. Bây giờ người ta không mặc đồ như thế nữa.” Henry liếc cái quần xám dài và đôi giày đế bự của mình Charlie. “Ôi không. Để coi đã,” cậu rên rẩm. “Em phải quay về lớp đây,” Charlie nói. “Huynh trưởng Manfred Bloor sẽ truy lùng em. Em không muốn đối đầu với anh ấy. Anh ấy biết thôi miên.” “Trời! Lại một đứa biết thôi miên!” Henry đã từng nghe kể về những nhà thôi miên trong dòng họ mình. “Em cũng là một người có phép thuật như họ à?” Cậu hỏi Charlie. “Chắc vậy,” Charlie đáp. “Chính vì thế nên em mới biết anh.” “Thế ông ấy thì sao?” Henry chỉ cánh cửa sau lưng, nơi tiếng nhạc du dương vọng ra. “Thầy không làm gì anh đâu,” Charlie nói chắc chắn. “Tạm biệt.” Nó vẫy tay và đi ra khỏi căn phòng nhỏ, cảm giác mình có lỗi mà không sao giải thích được. * * * Trong phòng Nhà Vua, thằng bé có gương mặt dài, rầu rĩ Gabriel Silk cứ nhấp nhỏm liếc nhìn chỗ ngồi bỏ trống của Charlie. Nó thấy lo cho Charlie. Đáng lý ra nó nên chạy theo Tancred, chứ không nên để Charlie đi. Charlie nhỏ hơn và hình như cứ chực chuốc lấy những rắc rối – nó thuộc týp nhóc con gặp toàn những việc không may. Thình lình, có tiếng tru vang lên. Mới đầu tất cả bọn chúng đều cố phớt lờ, nhưng cuối cùng, Manfred buông viết xuống và nghiến răng bảo: “Con chó gớm ghiếc! Billy, đi khóa mõm nó lại ngay.” “Để tôi đi,” Gabriel xung phong. “Anh bảo Billy.” Manfred thảy cho Gabriel một cái nhìn kinh khủng nhất, đoạn chĩa thẳng mắt qua Billy. “Đi mau,” hắn gằn giọng, “mày biết nói chuyện với cái đồ ghẻ lở đó. Hỏi xem có phải nó đau bụng không?” “Vâng, thưa anh Manfred.” Billy lật đật ra cửa. Khi chạy xuống những bậc thang lạnh toát và hành lang tối mù, Billy phải tự độc thoại. Nó rất ghét những khi tất cả mọi người ai nấy nhốt mình trong phòng làm bài tập. Nó sợ gặp ma. Nó biết là có ma quỷ, cứ lượn lờ trong bóng tối. Đến chỗ chiếu nghỉ rộng, nơi cầu thang lớn dẫn xuống tiền sảnh, nó thấy con May Phúc đang ngồi chầu hẫu trên cầu thang, vẫn không ngớt rú lên. Billy đến ngồi bên cạnh con chó và đặt một tay lên cái lưng núc ních: “Chuyện gì vậy, May Phúc?” Lời nói phát ra thành những tiếng ậm ừ, ư ử, khò khè. Đó là một thứ ngôn ngữ mà May Phúc có thể hiểu được. Con chó già ngừng tru. “Thằng đến,” nó nói. “Việc xấu. Sai” “Thằng bé nào? Tại sao sai?” Billy hỏi. May Phúc ngẫm nghĩ câu hỏi này. Xem ra nó rất khó trả lời. Cuối cùng, nó khụt khịt: “Thằng bé đến từ không đâu. Với bóng, rất nhỏ. Sáng loáng. May Phúc không thích bóng này. Là ma thuật.” Billy hoang mang. “Phải đó là anh Tancred không?” Nó hỏi. “Anh ấy có nhiều tóc vàng?” Không. Thằng giống thằng kia.” May Phúc nhìn chằm chằm xuống tiền sảnh. Dõi theo ánh nhìn của con chó, Billy ngạc nhiên khi thấy Charlie Bone đang lặng lẽ đóng cánh cửa đi vô chái phía tây. “Nãy giờ anh ở đâu vậy?” Billy gọi. Charlie ngẩng lên, giật nảy mình. “Không ở đâu cả,” nó nói. “Chỉ đi kiếm anh Tancred mà.” “May Phúc nói có một thằng bé khác ở đây; một thằng bé giống anh.” “May Phúc quá giàu trí tưởng tượng.” Charlie Bone băng qua tiền sảnh. “Nó nói có một quả bóng, nhỏ và sáng và nó không thích.” “Anh nghĩ May Phúc mơ ngủ,” Charlie vừa nói vừa leo lên cầu thang hướng về phía Billy. Billy nhìn con chó già. “May Phúc không nói dối,” nó bảo. “Chó không biết nói dối.” “Nhưng chúng biết mơ chứ hả? Đi nào Billy. Tụi mình quay về làm bài tập đi, không lại bị cấm túc bây giờ.” “Về chỗ bà bếp trưởng đi,” Billy xua con chó. “Đi nào May Phúc. Đừng có rú lên nữa. May Phúc phát ra một tiếng hờn dỗi, rồi lóc cóc xuống cầu thang, trong khi Billy và Charlie chạy trở lại phòng Nhà Vua. Khi giờ làm bài tập kết thúc, Charlie lưỡng lự không biết có nên đi thăm Henry không. Nó không muốn để Henry ở lại một mình trong tháp, cái cách thời của cậu bé gần cả trăm năm. Dĩ nhiên, Henry không hoàn toàn ở một mình, nhưng thầy Pilgrim cũng coi như không tính rồi. Charlie thấy cần thổ lộ chuyện này với ai đó. Nó vô phòng ngủ chung, thấy Fidelio đang lấy đồ đạc từ trong giỏ xách ra, tống vô tủ âm tường. Trong phòng có hai đứa nữa của khoa kịch và Charlie không dám liều mạng, rủi bị nghe lỏm. “Em có chút chuyện muốn hỏi anh,” nó thì thào với Fidelio. “Tụi mình ra chỗ nào khác được không?” “Tới phòng vẽ,” Fidelio khẽ nói. Lúc ra khỏi phòng ngủ chung, chúng đâm sầm vô Billy. “Cẩn thận,” Fidelio thì thào khi hai đứa đi trên hành lang. “Hồi đó anh cũng hay thấy tội nghiệp cho Billy, nhưng bây giờ anh không thích cái kiểu nó dòm ngó người ta.” “Có người khống chế nó,” Charlie nói. “Em không biết người đó là ai, nhưng nó bị ép phải làm gián điệp. Em nghĩ Billy không cưỡng lại họ được.” Chúng vô phòng vẽ. “Đèn vẫn sáng,” Charlie nhận xét. “Nhưng không có ai ở đây.” “Thầy Boldova có thể sẽ quay lại,” Fidelio cảnh báo. “Tốt hơn là núp ra đằng kia.” Có một bức tranh phong cảnh lớn đứng tựa vô hai cái giá vẽ sát bức tường, và hai đứa xoay sở để chui lọt ra phía sau bức tranh, ngồi chồm hổm xuống sản. Bằng giọng bí mật, Charlie bắt đầu kể cho bạn nó nghe về sự xuất hiện đột ngột của Henry với Quả Cầu Xoắn Thời Gian. Tuy nhiên, khi Charlie vừa nhắc tới những giọng nói từ trong tấm hình thì Fidelio chụp lấy cánh tay nó. “Từ từ đã,” Fidelio nói. “Tức là em có thể nghe được người ta nói gì trong hình hả?” Charlie gật đầu. Nó chưa bao giờ nói cho Fidelio nghe về tài năng kỳ lạ của mình. “Em không thích mọi người biết,” nó lúng búng trong họng. “Anh cũng không muốn mọi người biết chuyện này đâu,” Fidelio bảo. “Đừng lo. Anh sẽ không hé răng lấy một lời nào. Kể tiếp về Henry đi. Giờ cậu ấy ở đâu rồi.” “Em đã đưa anh ấy lên tầng chót của tháp nhạc. Em không nghĩ ra chỗ nào khác nữa.” “Thế, thầy Pilgrim không nói gì à?” “Thầy thậm chí còn không nhận ra là có Henry xuất hiện, mà nếu thầy có…” Charlie lúng túng. “Em nghĩ thầy sẽ không làm hại anh ấy đâu.” “Hừm. Anh hơi lo đây! Em không thể nói cho thầy Pilgrim biết.” Fidelio rì rầm. “Vậy em sẽ làm gì với ông cậu cụ-kỵ-từ-đời-tám-hoánh này bây giờ?” “Em nghĩ em sẽ lén đưa anh ấy về nhà vào cuối tuần. Nhưng trước tiên phải kiếm ít đồ ăn cho anh ấy đã.” “Giờ nghỉ ăn trưa là tốt nhất,” Fidelio bảo. “Cậu ấy có thể ăn phần của anh… nếu không phải là thịt xay. Em sẽ lẻn vô tháp, trong lúc đó anh…” Fidelio ngừng bặt. Thình lình, một gương mặt thò ra từ tít trên đầu bức tranh. “Mấy bồ đang làm gì vậy hả?” Emma Tolly hỏi. Charlie định nói cho Emma biết chuyện; dù sao con bé cũng là bạn, lại cũng có phép thuật, nhưng có cái gì đó ngăn nó lại. “Tán dóc thôi. Trong phòng ngủ chung chẳng có chỗ nào yên tĩnh cả.” “Hiểu rồi,” Emma thở dài. “Mình phải vẽ cho xong bức tranh này.” “Tụi này đi đây,” Fidelio nói. Hai thằng lách mình ra khỏi bức tranh. Ngay khi chúng sắp rời phòng vẽ, Charlie chợt trông thấy một cuốn tập vẽ phác thảo mở rộng trên bàn. Nó nhìn đăm đăm vô cuốn tập và tiến lại gần. “Tập của mình đó,” Emma bảo. “Mới phác thảo thôi. Chẳng có gì đặc biệt.” Nhưng những bức phác thảo rất đặc biệt. Tất cả các trang đều vẽ hình chim. Chim đang đánh nhau. Chim bay liệng, xà xuống, bay vút lên, lao thẳng xuống. Trông những con chim thật con chim thật đến nỗi Charlie cảm giác nếu có chạm vô chúng thì sẽ như chạm vô lông thật vậy. “Tuyệt quá,” Charlie thì thầm. “Tuyệt quá,” Fidelio đồng tình, đáp lại. “Cám ơn!” Emma nhoẻn miệng cười bẽn lẽn. Thình lình, cánh cửa đằng sau chúng xịch mở, một giọng cất lên: “Các trò đang làm gì ở đây vậy?” Thầy Boldova hiện ra. Ai cũng có thể đoán ngay thầy là giáo viên hội họa, bởi vì quần áo thầy dính đầy những vệt sơn vẽ. Ngay cả chiếc áo chùng xanh lá cây mà thầy hay quên mặc cũng có những đốm màu li ti ở tay áo. Trông thầy Boldova cứ như lúc nào cũng đang nghỉ hè. Mắt thầy màu nâu lục nhạt, làn da rám nắng khỏe mạnh và mái tóc nâu dài cột túm đuôi ngựa. “Con đang cho Charlie và Fidelio coi tranh con vẽ,” Emma tự tin nói. “Tụi con đi liền mà.” “Ừ, được rồi, Emma.” Ông thầy dạy vẽ mỉm cười tươi rói vời cả bọn. Không bao giờ có chuyện phải sợ thầy Boldova. Thầy không bao giờ phạt cấm túc ai, không bao giờ phạt học trò vì tội bừa bãi, lơ đễnh, hoặc ngay cả đi trễ. Điều duy nhất khiến thầy nổi cơn tam bành là những bài vẽ bôi bác. Thầy nhìn Charlie vẻ dò hỏi và buột miệng: “À, Charlie Bone.” “Dạ phải,” Charlie nói. “Chúc thầy ngủ ngon.” Ba đứa trẻ lướt vèo qua thầy và chạy về phòng ngủ chung. Còn năm phút nữa thì đèn tắt. Bà giám thị có lẽ đang đi tuần tra, và bà hoàn toàn không phải là người có lòng thông cảm Khi lướt vô phòng ngủ chung, chúng nghe bên phòng nữ, bà Lucretia đang quát tháo một nữ sinh tội nghiệp vừa bị lạc mất dép lê. “Tụi mình phải xong việc trước khi bà ấy vô đây,” Fidelio nói, co giò chạy thục mạng ra nhà tắm. Billy Raven đang ngồi trên giường. “Anh đi đâu vậy?” Nó hỏi Charlie. “Đi làm thêm chút việc,” Charlie đáp. Nó thay lẹ bộ đồ ngủ và nhảy lên giường, đúng lúc bà giám thị thò gương mặt bự qua cánh cửa. “Tắt đèn!” Bà ta hét, rồi nhấn công tắc. Bóng đèn không có cái chụp, treo ở giữa phòng, phụt tắt. “Thoát trong đường tơ kẽ tóc,” Gabriel Silk lầm bầm ở giường kế bên. Trước khi Charlie ngủ thiếp đi, nó nghĩ tới cậu bé ở trong tháp; đói, lạnh và chắc chắn là sợ hãi. Phải làm gì với Henry Yewbeam đây? Không sao ngủ được, Henry Yewbeam nhìn trao tráo khắp thành phố. Có một cửa sổ tròn nhỏ trên bức tường giữa những kệ sách. Lúc nãy, vì nôn nóng muốn biết thế giới có thay đổi gì trong chín mươi năm qua không, Henry đã leo lên ghế để ngó ra ngoài. “Chao, xe có máy kìa!” Henry ồ lên khi một chiếc lại gần. “Bao nhiêu là xe.” “Bao nhiêu,” một giọng nói vang lên, như một tiếng dội. Henry chợt nhận ra một người đàn ông đang đứng trong bóng tối bên cạnh mình. Người chơi đàn dương cầm bước ra từ căn phòng kế bên, dừng lại. Henry thở phào, cậu không có lỗ tai cảm thụ âm nhạc cho lắm. “Phải ông Pilgrim không ạ?” Henry hỏi. Không có câu trả lời. Trong ánh sáng lập lòe từ cửa số hắt vô, Henry nhận ra một gương mặt xanh xao và mái tóc đen. Nét mặt ông thật nghiêm trang và xa xăm. “Cháu là Henry Yewbeam,” Henry nói. Vẫn không có lời đáp. Cứ như nói chuyện với người không có mặt ở đó vậy. Có lẽ cũng chẳng sao nếu Henry nói cho ông biết hết sự thật. “Cháu rất già,” Henry nói. “Hay đúng ra là cháu đã phải già lắm rồi.” Phía xa xa, đồng hồ bắt đầu điểm giờ. Những tiếng chuông ngân vang từ nhà thờ lớn, tỏa khắp thành phố. Thầy Pilgrim quay qua nhìn Henry. Mắt ông lóe sáng lên rất lạ. Henry vừa đếm đến tiếng chuông thứ mười hai thì thầy Pilgrim nói. “Cậu lạnh không?” “Có,” Henry đáp. Thầy giáo dương cầm cởi chiếc áo chùng xanh da trời đang mặc ra và quàng quanh vai cậu bé. “Cháu cảm ơn,” Henry nói, bước xuống khỏi ghế. Thầy Pilgrim mỉm cười. Thầy với tay lên một kệ sách cao và lấy từ hàng sách xuống một chiếc hộp thiếc. Mở nắp ra, thầy đưa cái hộp cho Henry. “Bánh bột lúa mạch đấy,” thầy bảo. “Cậu thấy đấy, tôi sống ở trên đây. Và đã là người thì phải đói.” “Đúng là người thì phải đói,” Henry đồng ý, lịch sự nhón lấy một cái bánh. Thầy Pilgrim không mời Henry thêm nữa. Thầy đặt cái hộp trên ghế và bảo. “Cứ lấy mà ăn.” Ánh nhìn xa xôi lại hiện về trong mắt thầy. Hình như thầy đang cố nhớ một điều gì đó. Nhíu mày, nhăn trán, thầy lẩm bẩm: “Chúc ngủ ngon.” Và rồi thầy đi khỏi, lướt xuống các bậc thang đá mà không gây ra một tiếng động nào. Henry rất muốn người đàn ông ở lại. Nó rất biết ơn vì ông đã cho nó mượn chiếc áo chùng, nhưng quả thật mà nói, trời đã không còn lạnh như lúc nãy nữa. Nhiệt độ tăng nhanh chóng. Những tảng băng treo bên ngoài cửa sổ đang bắt đầu tan chảy. Khắp tòa tháp vang những tiếng lách tách, lách tách của băng tan thành nước. Chính âm thanh đó khiến Henry linh tính về một cái gì đó bất trắc. Cậu chợt hiểu ra rằng việc cậu bị xoắn lộn thời gian chắc chắn có tác động đến cái lạnh. Cậu đã quay về Học viện Bloor khi nhiệt độ đạt đúng bằng lúc cậu rời nó, vào năm 1916. Giờ đây nhiệt độ đã thay đổi, và như thế cuộc du hành thời gian cũng sẽ thay đổi theo. “Mình sẽ không về nhà được nữa,” Henry thầm nghĩ. “Mình sẽ không bao giờ gặp lại gia đình nữa.” Đột nhiên, hoàn cảnh của cậu bỗng dưng quá nghiệt ngã, không sao chịu đựng nổi. “Nhưng mình phải về!” Cậu nói thành tiếng.",
  "nextChapter": "https://gacsach.top/doc-online/77967/07-olivia-gay-nao-loan.html",
  "prevChapter": "https://gacsach.top/doc-online/77965/05-mot-cai-cay-do-phan-1.html"
}