{
  "title": "Hoàng tử bé - Chương 06 - 07 - 08 - 09 - 10",
  "url": "https://gacsach.top/doc-truc-tuyen/3957/hoang-tu-be-chuong-06-10.html",
  "content": "Ôi! Ông hoàng bé nhỏ ơi, dần dà, như vậy đó, tôi hiểu ra cuộc đời nhỏ nhoi buồn bã của em. Bao lâu nay em chỉ nhờ sự êm đềm của hoàng hôn để mà khuây khoả. Tôi biết được nét mới đó vào buổi sáng ngày thứ tư, khi em bảo tôi: – Tôi rất thích cảnh mặt trời lặn. Ta đi xem mặt trời lặn đi. – Nhưng phải đợi chứ ... – Đợi cái gì? – Đợi lúc mặt trời đó lặn. Thoạt nhiên em có vẻ kinh ngạc, và rồi em tự cười mình. Và em bảo tôi: – Tôi cứ tưởng còn ở nhà!! Thế đấy. Khi ở nước Mỹ là buổi trưa thì ai cũng biết là mặt trời đang lặn ở nước Pháp. Nếu chỉ cần đi một phút là đến được nước Pháp là xem được cảnh mặt trời lặn. Không may nước Pháp ở quá xa. Nhưng, trên cái hành tinh bé đến thế của em, em chỉ cần dịch ghế vài bước. Khi nào em thích là em nhìn thấy mặt trời lặn ... – Có một ngày, tôi nhìn mặt trời lặn bốn mươi ba lần! Một chốc sau đó em nói thêm: – Ông biết đấy... khi người ta buồn quá, người ta thích cảnh mặt trời lặn... – Thế cái ngày bốn mươi ba lần mặt trời lặn ấy, có phải em buồn quá không? Nhưng ông hoàng bé nhỏ không trả lời. VII Ngày thứ năm, vẫn là nhờ ở con cừu, tôi biết được cái bí mật ấy trong cuộc đời ông hoàng bé nhỏ. Bất ngờ em hỏi tôi, không cần mào đầu, y như đó là kết quả của một vấn đề được âm thầm suy nghĩ từ lâu rồi: – Một con cừu, nếu nó ăn cây non, tất nó cũng ăn hoa chứ? – Cừu thì gặp cái gì nó ăn cái ấy. – Cả những bông hoa có gai ư? – Phải. Cả những bông hoa có gai. – Thế thì gai dùng để làm gì nào? Tôi không biết. Tôi bấy giờ đang bận tháo một đinh ốc vặn quá chặt trong động cơ của tôi. Tôi đã rất lo lắng vì thấy cái máy có vẻ hỏng nặng lắm, mà nước uống thì cạn dần làm cho tôi sợ xảy ra điều tệ hại nhất. – Những cái gai, chúng dùng để làm gì? Ông hoàng nhỏ không bao giờ chịu bỏ một câu hỏi, một khi đã nói ra. Tôi thì đang bực quá với cái đinh ốc, và tôi trả lời bừa: – Gai, nó chẳng dùng được vào việc gì sất. Nó chỉ là cái tính độc ác của hoa thôi! – ồ! Nhưng sau một lát im lặng em kêu lên một cách giận dỗi: – Tôi không tin! Loài hoa yếu đuối lắm. Chúng ngây thơ lắm. Chúng cố tự làm cho chúng được vững tâm. Chúng cho là với những cái gai, chúng đã ghê gớm lắm... Tôi không trả lời gì cả. Lúc ấy, tôi tự nhủ: \"Cái đinh ốc này mà còn ngoan cố, ông sẽ cho mày một búa văng xương.\" Ông hoàng nhỏ lại làm sao lãng những suy nghĩ của tôi: – Còn ông, ông tưởng rằng hoa... – Không! Không! Tôi có tưởng gì đâu! Tôi trả lời đại thế thôi. Tôi đang bận những việc hệ trọng! Cậu nhìn tôi ngạc nhiên: – Những việc hệ trọng! Cậu em nhìn thấy tôi tay cầm búa, các ngón đen thui vì dầu máy, cúi xuống một vật mà em xem ra thật là xấu xí. – Ông nói như các người lớn ấy! Câu ấy làm tôi hơi xấu hổ. Nhưng không thương xót, em nói thêm: – Ông lẫn lộn hết... ông xáo trộn hết! Cậu em thực sự bực tức. Mái tóc của em vàng xoã tung ra trước gió: – Tôi biết có một tinh cầu, trên đó có một ông mặt mũi đỏ gay. Ông ta không hề ngửi một bông hoa. Không hề ngắm một vì sao. Không hề yêu một người nào. ông ta chẳng bao giờ làm cái gì khác những bài tính cộng. Và suốt ngày ông ta cứ lặp đi lặp lại như ông: \"Tôi là một người đúng đắn! Tôi là một người đúng đắn!\", và cái đó làm ông ta vênh vang hợm hĩnh. Nhưng ông ta đâu có phải là người, ông ta là một cái nấm! – Một cái gì? – Một cái nấm! Ông hoàng bé nhỏ lúc này tái xanh vì giận. – Đã hàng triệu năm nay, hoa làm ra gai. Hàng triệu năm nay, cừu vẫn cứ ăn hoa. Vậy mà tìm hiểu xem vì sao hoa lại cứ khổ sở làm ra những cái gai vô tích sự ấy, lại là chuyện không đúng đắn hay sao? Chiến tranh giữa cừu và hoa là chuyện không quan trọng hay sao? Không đúng đắn hơn, không quan trọng hơn những bài tính cộng của một cái ông to tướng mặt mũi đỏ gay hay sao? Và nếu như tôi, tôi biết một cái hoa duy nhất trên đời không có ở đâu ngoài tinh cầu của tôi, thế mà một con cừu nhỏ có thể huỷ hoại nó bằng cách táp một cái mà thôi, vào một buổi sáng nào đó, mà không hề biết là mình vừa làm cái gì, chuyện đó không quan trọng hay sao! Em đỏ mặt rồi nói tiếp: – Khi một người yêu một đoá hoa duy nhất trong hàng triệu triệu ngôi sao, thì chỉ nhìn những ngôi sao là đủ làm cho anh ta hạnh phúc. Anh ta nghĩ: \"Đoá hoa của mình ở đâu đó trên kia...\" Nhưng nếu con cừu mà ăn đoá hoa đi, thì anh ta sẽ thấy như là tất cả các ngôi sao tự nhiên tắt lịm! Và chuyện đó không quan trọng hay sao! Em nghẹn ngào không nói được nữa. Thốt nhiên em bật lên nức nở. Đêm đã buông xuống. Tôi đã bỏ các đồ nghề xuống. Tôi cóc cần cái búa của tôi, cái đinh ốc của tôi, cóc cần cái khát, cóc cần cái chết. Trên một ngôi sao, trên một hành tinh, hành tinh của tôi, trái đất, có một ông hoàng bé nhỏ cần được an ủi! Tôi ôm em trong vòng tay. Tôi ru em. Tôi nói với em: \"Đoá hoa mà em yêu không bị nguy đâu... Tôi sẽ vẽ một cái rọ mõm, cho con cừu của em... Tôi...\" Tôi không biết nói với em thế nào nữa. Tôi cảm thấy mình rất vụng về. Tôi không biết làm sao với tới được em, đi đâu để gặp được em... Thật huyền bí làm sao, cái xứ sở của nước mắt. VIII Tôi đã tìm hiểu rất nhanh để hiểu hơn về đoá hoa này. Trên tinh cầu của ông hoàng nhỏ, vẫn thường có những bông hoa rất đơn giản, điểm trang chỉ bằng một vòng cánh hoa, và chẳng chiếm bao nhiêu chỗ, và chẳng làm phiền ai. Một buổi sáng, chúng hiện ra trong cỏ rồi lại héo tàn vào chiều tối. Nhưng cái cây hoa ấy, một ngày kia, đã nảy mầm từ một cái hạt không biết từ đâu tới và ông hoàng nhỏ đã theo dõi cái mầm con không giống với các mầm con nào khác. Nó có thể là một loại baobab mới. Nhưng cái cây nhỏ liền thôi không lớn lên nữa, và bắt đầu sửa soạn để ra hoa. Ông hoàng nhỏ chứng kiến sự xuất hiện một cái nụ lớn, cảm thấy rõ ràng từ cái nụ này sẽ lộ ra một điều kỳ diệu, nhưng đoá hoa vẫn cứ điểm trang hoài, nấp kín trong căn buồng xanh của nó. Hoa chưa chọn kỹ mầu sắc của mình. Hoa chậm rãi trang phục, sửa lại ngay ngắn từng cánh hoa. Hoa không muốn hiện ra nhàu nát như cái mồng gà. Hoa chỉ muốn lộ ra trong sắc hương rực rỡ. Ôi chao! Hoa thật là điệu! Cuộc trang điểm huyền bí của nàng kéo dài từ ngày này sang ngày nọ. Và rồi tới một sớm mai, đúng giờ mặt trời mọc, nàng hiện ra. Và nàng, vốn đã công phu đến như thế, bây giờ vừa ngáp vừa nói: – Ôi! Em chỉ vừa thức dậy... Em xin lỗi anh... Tóc tai em còn rũ rượi thế này... Thế là ông hoàng nhỏ không nén nổi sự ngưỡng mộ: – Nàng thật là đẹp! – Thật vậy sao, – hoa trả lời một cách nhẹ nhàng – Và em lại cùng sinh ra với vầng dương... Ông hoàng nhỏ biết ngay cô nàng không lấy gì làm kiêm tốn lắm, nhưng nàng thật là dễ thương! – Đã đến giờ điểm tâm, có phải anh không, – nàng nói thêm ngay sau đó, – xin anh hãy nhớ đến em... Thế là ông hoàng nhỏ, đầy xấu hổ, đi tìm một chiếc thùng tưới đầy nước mát và tưới cho bông hoa. Như vậy đấy, cô nàng đã nhanh chóng làm cho cậu em lo nghĩ với tính kiêu kỳ hơi u ám của cô. Chẳng hạn một hôm, cô đã nói với ông hoàng nhỏ về bốn cái gai của mình: – Chúng có thể tới đây, bọn hổ ấy, với móng vuốt của chúng. – Trên tinh cầu của anh không có hổ, ông hoàng nhỏ nhận xét. Vả lại, hổ đâu có ăn cỏ. – Em đâu phải là cỏ, bông hoa nói nhẹ nhàng. – Xin lỗi... – Em chẳng sợ gì hổ, nhưng em khiếp gió luồn. Anh có một tấm chắn gió nào không? \"Khiếp gió luồn... đối với một cây nhỏ thế là không hay, ông hoàng nhỏ nhận xét. Cô nàng này thật phức tạp...\" – Chiều tối anh hãy đặt em trong bầu kính nhé. Chỗ anh rét lắm. Thiếu tiện nghi quá. ở chỗ em... Nhưng cô nàng im bặt. Cô đến đây lúc hãy còn là hạt. Cô chẳng thể hiểu được gì về các thế giới khác. Ngượng vì trót để lộ là mình bốc phét một cách ngây ngô quá như thế, cô húng hoáng ho hai ba lượt để dồn ông hoàng nhỏ vào lúng túng: – Cái chắn gió, anh có không?... – Anh đã định đi lấy thì em bắt đầu nói! Thế là cô nàng cố ho mạnh hơn nữa để bắt buộc cậu phải nhận lỗi. Vậy mà ông hoàng nhỏ, bởi vì ý tốt của tình yêu, vẫn đối xử với cô rất tốt. Chàng đã nghĩ ngợi nghiêm trang về những lời nói vớ vẩn của nàng, và trở nên khổ sở lắm. \"Đáng lẽ tôi không nên nghe, một hôm cậu em thú nhận với tôi, không bao giờ nên nghe loài hoa cả. Chỉ nên nhìn chúng và thở hương thơm của chúng thôi. Cái hoa của tôi làm thơm ngát tinh cầu của tôi, nhưng tôi lại không biết vui lòng. Câu chuyện móng vuốt ấy đáng lẽ làm cho tôi cảm động thì tôi lại bực...\" Cậu còn thú nhận với tôi: \"Ngày ấy, tôi chẳng biết cách hiểu. Đáng lẽ tôi phải xét đoán nàng trên việc làm chứ không phải bằng lời nói. Nàng toả thơm tôi, làm cho tôi sáng rực lên. Đáng lẽ tôi không bao giờ nên bỏ đi cả. Đáng lẽ tôi phải thấy được cái dịu hiền của nàng đằng sau mọi đòi hỏi đáng thương ấy. Loài hoa thường hay mâu thuẫn! Nhưng bấy giờ tôi còn quá trẻ để mà biết yêu nàng.\" IX Tôi đoán rằng em nhờ vào một chuyến thiên di của loài chim hoang để mà thoát đi. Buổi sáng hôm ra đi, em đã dọn dẹp tinh cầu thật ngăn nắp. Em nạo vét kỹ càng các quả núi lửa đang hoạt động của em. Em có hai quả núi lửa đang hoạt động. Và chúng rất thuận tiện cho việc nấu ăn buổi sáng. Em cũng có một quả núi lửa đã tắt... Nhưng, như lời em nói: \"Biết đâu đấy!\" nên em cũng nạo vét cả quả núi lửa đã tắt nữa. Được nạo vét kỹ, các quả núi lửa sẽ cháy đỏ và đều, không có phun trào. Các trận phun trào của núi lửa cũng giống như lửa trong lò sưởi. Tất nhiên là trên trái đất của chúng ta, chúng ta thật nhỏ bé quá, không nạo vét được các quả núi lửa của mình. Cho nên chúng gây cho ta nhiều điều phiền phức. Ông hoàng nhỏ cũng nhổ, với một chút ngậm ngùi, những cái mầm vừa nhú của bọn baobab. Em đã nghĩ rằng mình sẽ không bao giờ về nữa. Nhưng mọi việc quen thuộc này buổi sáng hôm nay sao đối với em thật vô cùng êm đềm. Và, khi em tưới hoa lần cuối, và sửa soạn đậy nàng trong lồng kính, em cảm thấy muốn khóc. – Vĩnh biệt, em nói với hoa. Nhưng nàng không đáp. – Vĩnh biệt, em nhắc lại. Hoa ho lên. Nhưng không phải vì viêm họng. – Em đã khờ dại lắm, sau cùng cô nói. Anh tha lỗi cho em. Hãy cố gắng mà sống hạnh phúc. Ông hoàng nhỏ ngạc nhiên vì không thấy nàng trách móc. Em đứng sững, tay cầm nguyên cái bầu kính. Em không hiểu được vẻ dịu dàng bình tĩnh ấy của nàng. – Vâng, em yêu anh, hoa nói với em. Anh không biết gì cả, ấy là lỗi tại em. Điều ấy không quan trọng. Nhưng anh, anh cũng khờ dại như em. Hãy cố gắng mà sống hạnh phúc... Anh bỏ cái bầu kính đó xuống đi. Em không cần đâu... – Thế gió... – Em không hay bị cảm nhiều thế đâu... Gió mát ban đêm tốt cho em lắm. Em là một cái hoa mà. – Nhưng bọn thú... – Chắc em phải chịu đựng vài ba con sâu nếu em muốn biết bươm bướm là thế nào. Hình như lũ bướm ấy thật là đẹp. Nếu không ai sẽ viếng thăm em? Anh sẽ đi xa. Còn bọn thú dữ, em không sợ. Em có móng vuốt của em. Nàng ngây thơ chìa ra bốn cái gai của mình. Rồi nàng nói thêm: – Đừng chần chờ như vậy nữa, khó chịu lắm. Anh đã quyết ra đi mà. Hãy đi đi anh. Bởi vì nàng không muốn em nhìn thấy nàng khóc. Đó là một đoá hoa vô cùng kiêu hãnh... X Cậu em đã đi qua vùng có các tiểu tinh cầu 325, 326, 327, 328, 329 và 330. Em bắt đầu đi thăm các tiểu tinh cầu ấy để kiếm việc và để học hỏi. Tiểu tinh cầu thứ nhất có một ông vua ở. Nhà vua mặc áo đỏ tía đính lông thú, ngự trên một cái ngai vàng thật giản dị nhưng đồng thời cũng thật uy nghi. – à! Đây là một thần dân! Nhà vua kêu lên khi thấy ông hoàng nhỏ. Và ông hoàng bé tự hỏi: – Làm sao ông ta nhận được ra mình khi mà chưa gặp mình bao giờ nhỉ! Em không biết rằng, đối với các bậc đế vương, thế giới đơn giản lắm. Tất cả mọi người đều là thần dân. – Ngươi hãy đến gần cho ta nhìn ngươi được kỹ, nhà vua nói với em, ngài rất khoái được làm vua với một người nào đó. Ông hoàng nhỏ đưa mắt tìm chỗ ngồi, nhưng cả tinh cầu đã bị cái áo choàng lông thú tuyệt đẹp choán hết chỗ. Em đành phải đứng, và, vì nhọc quá, em ngáp một cái. – Đứng trước một bậc đế vương mà ngáp là vô lễ, vua phán. Ta cấm ngươi ngáp. – Chỉ vì tôi không giữ được ạ! Ông hoàng nhỏ rất ngượng đáp lại. Tôi từ xa đến đây mà chưa được ngủ... – Thế thì, vua phán, ta ra lệnh cho ngươi ngáp. Bao nhiêu năm nay, ta chưa được thấy ai ngáp. Những cái ngáp đối với ta là cái lạ đấy. Ngươi ngáp nữa đi. Đó là lệnh ta. – Cái này khó quá... tôi không ngáp được nữa... Ông hoàng nhỏ nói, mặt đỏ bừng. – Hừm! Hừm! Vua đáp. Thế thì ta ra lệnh cho ngươi khi thì ngáp khi thì... Nhà vua hơi lúng túng và có vẻ phật ý. Vì vua chú trọng nhất là uy quyền của mình phải được tuân theo. Ngài không tha thứ được sự trái lệnh. Đó là một nhà vua chuyên chế. Nhưng, vì ngài rất tốt bụng, nên chỉ ra những cái lệnh hợp lý thôi. Ngài thường phán: \"Nếu ta mà ra lệnh cho một võ tướng phải biến thành chim biển, và võ tướng ấy chẳng tuân lệnh ta, thì ấy không phải là lỗi của võ tướng đó. ấy là lỗi của ta.\" – Tôi ngồi được không ạ? Ông hoàng nhỏ rụt rè hỏi. – Ta lệnh cho ngươi ngồi, vua đáp lại, vừa uy nghi kéo một vạt áo choàng lông thú lên. Nhưng ông hoàng bé nhỏ lấy làm kinh ngạc. Cái hành tinh thật là bé. Đức vua có thể trị vì trên cái gì ở đây? – Tâu bệ hạ, em nói, cúi xin bệ hạ cho tôi được hỏi... – Ta ra lệnh cho ngươi hỏi, vua vội vàng nói. – Tâu bệ hạ, ngài trị vì trên cái gì? – Trên tất cả. Nhà vua đáp, hết sức giản dị. – Trên tất cả? Đức vua phác một cử chỉ dứt khoát chỉ cái hành tinh của mình, các hành tinh khác và các ngôi sao. – Trên tất cả những cái đó? Ông hoàng nhỏ hỏi. – Trên tất cả những cái đó... đức vua trả lời. Bởi vì đó không phải là một vị vua chuyên chế mà còn là một vị vua toàn năng. – Các ngôi sao có tuân lệnh bệ hạ không? – Chắc chắn rồi, vua trả lời em. Chúng lập tức tuân lệnh. Trẫm không dung thứ sự trái lời. Một quyền lực như thế làm cho ông hoàng nhỏ thích mê. Nếu em mà có quyền lực ấy, em có thể mặc sức mà ngắm, không phải là bốn mươi bốn, mà đến bảy mươi hai, đến một trăm, đến cả hai trăm cảnh mặt trời lặn trong một ngày, mà chẳng phải xê dịch ghế ngồi. Rồi em cảm thấy hơi buồn vì chợt nghĩ đễn cái tinh cầu nhỏ bị bỏ rơi của mình, em đánh bạo xin nhà vua một ân huệ: – Tôi muốn được xem cảnh mặt trời lặn... xin bệ hạ hãy làm tôi vui lòng, hãy ra lệnh cho mặt trời lặn... – Nếu ta ra lệnh cho một võ tướng bay từ đoá hoa này sang đoá hoa kia như một con bướm, hay lệnh cho ông ta viết một vở bi kịch, hay biến thành chim biển, và nếu vị võ tướng ấy không tuân lệnh, thì lỗi ấy ở ông ta hay ở ta? – ởbệ hạ, ông hoàng nhỏ cả quyết. – Đúng. Phải cho mỗi người làm việc người đó có thể làm, đức vua nhắc lại. Quyền lực trước hết phải dựa trên lẽ phải. Nếu nhà ngươi ra lệnh cho thần dân của mình nhảy xuống bể, họ sẽ làm cách mạng. Ta có quyền buộc tuân lệnh ta vì mọi lệnh ta đều hợp lý. – Thế cảnh mặt trời lặn của tôi thì sao? Ông hoàng nhỏ vốn đã đặt ra câu hỏi thì không bao giờ quên, hỏi lại. – Cảnh mặt trời lặn của ngươi, ngươi sẽ có. Ta muốn thế. Nhưng trong khoa học cai trị của ta, ta phải chờ đến lúc đủ mọi điều kiện. – Đến bao giờ thì đủ? Ông hoàng nhỏ hỏi. – ừm! ừm! Nhà vua nói, thoạt tiên tra một cuốn lịch to tướng, ừm! ừm! Vào lúc... khoảng... khoảng... Vào lúc chiều nay, khoảng bảy giờ bốn mươi phút! Nhà ngươi sẽ thấy được lệnh ta được tuân thủ. Ông hoàng nhỏ ngáp. Em tiếc cho cảnh mặt trời lặn hụt của em. Và rồi em cũng hơi thấy chán: – Tôi chẳng có gì làm ở đây nữa, em nói với nhà vua, tôi sẽ đi. – Ngươi chớ đi, nhà vua vừa mới kiêu hãnh xiết bao vì có được một thần dân, đáp lời ông hoàng nhỏ. Chớ đi, ta phong ngươi làm thượng thư! – Thượng thư bộ gì? – Bộ... bộ tư pháp! – Nhưng có ai để xét xử đâu ạ! – Chưa thể biết, vua nói với ông hoàng nhỏ. Ta chưa đi tuần tra khắp vương quốc của ta. Ta già quá rồi, không có đủ chỗ để một cỗ xa giá cho ta, mà đi bộ thì ta nhọc lắm. – ồ! Nhưng tôi đã nhìn thấy, ông hoàng nhỏ nghiêng mình nhìn sang phía bên kia của hành tinh. Bên kia cũng chẳng có ai đâu ạ... – Thế thì ngươi hãy tự xét xử lấy mình đi, đức vua đáp lại em. Đó là điều khó nhất. Xét mình khó hơn xét người nhiều. Nếu ngươi xét được mình đúng đắn, thì ngươi là một bậc hiền lương chân chính. – Tôi, ông hoàng nhỏ đáp, tôi có thể tự xét mình bất cứ ở đâu. Tôi không nhất thiết phải ở đây. – Hừm! Hừm! Vua nói, hình như trên hành tinh của ta, đâu đó có một con chuột. Đêm ta nghe nó kêu. Nhà ngươi có thể xét xử con chuột già ấy. Thỉnh thoảng ngươi ghép nó vào tội tử hình. Như thế, cuộc đời của nó sẽ tuỳ ở luật pháp của nhà ngươi. Nhưng mỗi lần buộc tội xong, thì ngươi lại nên ân xá để dành dụm chuột. Chỉ có mỗi một con ấy thôi. – Tôi, ông hoàng nhỏ đáp, tôi không thích buộc tội tử hình, và tôi chắc rằng tôi sắp sửa ra đi. – Không, vua nói. Nhưng ông hoàng nhỏ, đã chuẩn bị xong, không muốn làm phiền lòng vị vua già: – Nếu bệ hạ muốn được tuân theo một cách đúng đắn, thì phải cho tôi một cái lệnh hợp lý. Ví dụ như phải ra lệnh cho tôi ra đi tức khắc. Hình như mọi điều kiện đều thuận lợi... Nhà vua chẳng biết trả lời sao. Thoạt đầu ông hoàng nhỏ hơi do dự, rồi thở dài, em bước đi. – Ta phong cho ngươi làm đại sứ, nhà vua vội vàng kêu lên. Trông ngài có vẻ uy nghi lẫm liệt. Những người lớn thật rất kỳ quặc, cậu hoàng tử thầm nhủ với chính mình trong suốt cuộc hành trình.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/3958/hoang-tu-be-chuong-11-15.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/3956/hoang-tu-be-chuong-01-05.html"
}