{
  "title": "Hoàng tử bé - Chương 16 - 20",
  "url": "https://gacsach.top/doc-truc-tuyen/3959/hoang-tu-be-chuong-16-20.html",
  "content": "XVI Hành tinh thứ bảy vậy là trái đất. Trái đất không phải là một hành tinh xoàng! Người ta đã tính có tới một trăm mười một ông vua (trong đó, hiển nhiên là không quên tính cả các ông vua đen), bảy nghìn nhà địa lý, chín trăm nghìn nhà doanh nghiệp, bảy triệu rưỡi bợm nhậu, ba trăm mười một triệu kẻ khoác lác, nghĩa là vào quãng hai tỉ người lớn. Để các bạn có chút ý niệm về kích thước trái đất, tôi phải nói với các bạn rằng trước khi tìm ra được điện, trên cả sáu châu lục người ta dùng cả một đạo quân thực sự sáu trăm bốn mươi hai nghìn năm trăm mười một người đốt đèn. Nhìn xa xa một chút cảnh đốt đèn đó thật tuyệt diệu. Các chuyển động của đạo quân này qui định như trong một vở kịch ba-lê. Trước tiên là phiên những người đốt đèn nước Tân Tây Lan và nước úc. Sau khi đốt đèn xong, họ đi ngủ. Bấy giờ đến lượt những người đốt đèn Trung Quốc và Tây Bá Lợi á. Xong cả họ nữa, cũng biến mất trong các hành lang. Lại đến lượt những người đốt đèn nước Nga và nước ấn Độ. Rồi đến những người của châu Phi và châu Âu. Rồi đến những người Nam Mỹ. Rồi đến những người Bắc Mỹ. Và chẳng bao giờ họ vào ra sân khấu nhầm lẫn cả. Thật là vĩ đại. Chỉ có ông đốt đèn của cây đèn độc nhất ở Bắc Cực và ông đốt đèn của cây đèn độc nhất ở Nam Cực là sống cuộc đời lề mề ăn không ngồi rỗi: hai ông ấy chỉ làm việc một năm có hai lần. XVII Khi người ta muốn ra vẻ thông minh, thường thì điều này sẽ dẫn đến việc người ta nói dóc đôi chút. Tôi không thật thà lắm đâu khi kể với các bạn về những người đốt đèn. Dám có thể tôi đã gây một ý niệm sai lầm về hành tinh của chúng ta đối với những ai chưa biết nó. Loài người chiếm rất ít chỗ trên mặt đất. Nếu hai tỷ con người đang sống trên mặt đất này mà đứng khá sát vào nhau, như trong một cuộc meeting, thì họ sẽ đứng gọn trong một quảng trường chỉ rộng hơn hai dặm, dài hai mươi dặm. Có thể dồn hết nhân loại lên một hòn đảo bé nhất trong Thái Bình Dương. Những người lớn, chắc chắn rồi, sẽ chẳng tin bạn đâu. Họ nghĩ là họ chiếm nhiều chỗ lắm. Họ thấy họ quan trọng như các cây baobab. Thế nên các bạn phải khuyên họ làm các con tính đi. Họ tôn thờ những con số: việc ấy làm họ thích thú. Nhưng đừng có phí nhiều thì giờ của bạn vào hình phạt đó. Chẳng ích gì. Bạn tin vào tôi mà. Ông hoàng nhỏ, một khi đáp xuống mặt đất, rất kinh ngạc vì chẳng trông thấy người nào. Em đã bắt đầu sợ mình nhầm hành tinh, thì một cái vòng mầu ánh trăng động đậy trong cát. – Xin chào, ông hoàng nhỏ nói bâng quơ. – Xin chào, con rắn nói. – Tôi rơi xuống hành tinh nào vậy? Ông hoàng nhỏ hỏi. – Trên trái đất, ở châu Phi, con rắn trả lời. – A! Thế trên trái đất không có người nào ư? – Đây là sa mạc. Chẳng có ai trên sa mạc đâu. Trái đất rộng lắm, rắn nói. Ông hoàng nhỏ ngồi trên một tảng đá và ngước mắt lên trời: – Có những ngôi sao được thắp sáng là để mỗi người một ngày kia trở về ngôi sao của mình? Hãy nhìn xem tinh cầu của tôi. Nó ở ngay bên trên chúng ta... Nhưng sao mà xa thế! – Nó đẹp đấy, rắn nói. Cậu làm gì tới đây? – Tôi có chuyện rắc rối với một bông hoa, ông hoàng nhỏ nói. – à! rắn nói. Và cả hai lặng thinh. – Loài người ở đâu? Sau cùng ông hoàng nhỏ tiếp tục. Trong sa mạc thấy hơi bơ vơ... – Ngay giữa loài người, cũng bơ vơ, rắn nói. Ông hoàng nhỏ nhìn rắn rất lâu: – Anh là một con vật buồn cười thật, em nói, mảnh khảnh cứ như một ngón tay... – Nhưng ta mạnh hơn ngón tay của một ông vua, rắn nói. Ông hoàng nhỏ mỉm cười: – Anh không mạnh lắm đâu... đến chân anh cũng chẳng có... anh muốn đi xa cũng không được... – Ta có thể chở cậu đi xa hơn cả một chiếc tàu, rắn nói. Rắn cuốn quanh mắt cá của ông hoàng nhỏ, trông giống một chiếc vòng vàng: – Kẻ nào bị ta chạm tới, ta sẽ trả hắn về với đất là nơi hắn sinh ra. Nhưng cậu thì trong sạch và cậu từ một ngôi sao tới... Ông hoàng nhỏ không nói gì. – Anh là một con vật buồn cười thật, em nói. – Cậu làm cho ta thương hại, cậu thật yếu đuối, trên cái trái đất bằng đá hoa cương này. Ta có thể giúp đỡ cậu một ngày nào đó nếu cậu nhớ tinh cầu của cậu. Ta có thể... – ồ! Tôi hiểu rồi, ông hoàng nhỏ nói. Nhưng tại sao anh lúc nào cũng nói bí hiểm thế? – Mọi điều bí hiểm, ta đều giải hết, rắn nói. Và họ lặng thinh. XVIII Ông hoàng nhỏ đi qua sa mạc và chỉ gặp có một bông hoa. Một bông hoa chỉ ba cánh, một bông hoa chẳng là gì cả... – Chúc một ngày tốt lành, ông hoàng nhỏ nói. – Chúc một ngày tốt lành, bông hoa nói. – Loài người ở đâu? Ông hoàng nhỏ lễ phép hỏi. – Người hả? Có loài ấy đấy. Khoảng sáu hay bảy mống. Em có nhìn thấy họ mấy năm trước kia. Nhưng không ai biết tìm họ ở đâu. Gió thổi họ đi. Họ chẳng có rễ, cái đó phiền cho họ lắm. – Từ biệt, ông hoàng nhỏ nói. – Từ biệt, đoá hoa nói. XIX Ông hoàng nhỏ trèo lên một quả núi cao. Trước đây những núi non duy nhất mà em biết chỉ là ba quả núi lửa cao ngang đầu gối em. Và em đã dùng quả núi lửa đã tắt làm ghế ngồi. \" Từ trên một quả núi cao như quả núi này, em nói thầm, mình sẽ đưa mắt là thấy ngay hành tinh và tất cả mọi người . . . \". Nhưng em chỉ đã thấy có những mũi nhọn của các tảng đá nhọn hoắt. – Chúc một ngày tốt lành, em nói bâng quơ. – Chúc một ngày tốt lành! Chúc một ngày tốt lành! Chúc một ngày tốt lành! tiếng vang đáp lại. – Các anh là ai? Ông hoàng nhỏ hỏi. – Các anh là ai! Các anh là ai! Các anh là ai! tiếng vang đáp lại. – Hãy làm bạn với tôi, tôi cô đơn lắm, em nói. – Tôi cô đơn lắm! Tôi cô đơn lắm! tiếng vang đáp lại. \"Cái hành tinh này buồn cười thật! Lúc đó em nghĩ thầm. Nó khô khốc, và nhọn hoắt và mặn chát. Và những con người thì thiếu hẳn óc tưởng tượng. Họ chỉ lặp lại những gì họ đã nghe.... ở chỗ tôi có một bông hoa: Nàng bao giờ cũng nói trước!\" XX Nhưng ông hoàng nhỏ, sau khi đi rất lâu qua cát, đá và tuyết, cuối cùng cũng tìm thấy một con đường. Và mọi con đường đều đưa đến chỗ có người ở. – Chúc một ngày tốt lành, em nói. ấy là một khu vườn đầy hoa hồng – Chúc một ngày tốt lành, các hoa hồng trả lời. Ông hoàng nhỏ nhìn các hoa hồng. Tất cả bọn họ đều giống bông hoa của em. – Các nàng là ai? Em hỏi họ, sững sờ kinh ngạc. – Chúng em là những đoá hoa hồng, các hoa hồng nói. – A! Ông hoàng nhỏ kêu lên. Và em cảm thấy rất đau khổ. Đoá hoa của em đã đã kể với em rằng nàng là duy nhất trong giống nòi của nàng khắp trong vũ trụ. Và ở đây có đến năm nghìn đoá giống như nhau, chỉ mới trong mỗi một khu vườn. \"Nàng sẽ ngượng lắm đây, em nghĩ thầm, nếu thấy cảnh này. Nàng sẽ ho rũ rượi và giả chết cho đỡ ngượng. Còn ta sẽ phải làm ra vẻ an ủi vỗ về nàng, nếu không, để làm chính ta cũng phải xấu hổ, nàng dám chết thật mất\". Rồi em lại tự bảo: \"Ta tưởng ta đã giàu lắm với một đoá hoa duy nhất. Cái đó cộng với ba quả núi lửa cao ngang đầu gối cuả ta, mà một quả, có lẽ, đã tắt mãi mãi, cái đó chẳng làm cho ta thành một ông hoàng lớn lắm đâu\". Và, nằm dài trong cỏ, em khóc.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/3960/hoang-tu-be-chuong-21-25.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/3958/hoang-tu-be-chuong-11-15.html"
}