{
  "title": "Khát Vọng Đổi Đời - Chương 01",
  "url": "https://gacsach.top/doc-online/khat-vong-doi-doi-chuong-01",
  "content": "Khát Vọng Đổi Đời Chương 1 gacsach.com Ai đã có lần ghé vào phòng làm việc của một trạm bưu điện nông thôn nước Áo thì có thể coi như mình đã biết tất cả các trạm bưu điện khác, bởi lẽ chúng hầu như chẳng khác nhau là bao. Vẫn những đồ vật được sắp đặt, hay nói cho đúng hơn là được quy định sắp đặt theo một quy chế thống nhất, vẫn những dụng cụ có từ thời Franz Josef[1] và ở bất cứ đâu những vật dụng ấy đều mang dấu ấn của thói quan liêu nặng nề, ngay cả ở tận những xóm làng hẻo lánh vùng Tyrol băng giá cũng thế. Trong các trạm bưu điện ấy lúc nào cũng bốc lên mùi tù hãm của thuốc lá rẻ tiền và bụi giấy, những mùi vị đặc trưng cho các phòng giấy của nước Áo cổ. Các trạm bưu điện đó dù có ở nơi nào cũng đều được thiết kế giống nhau: từ tấm vách ngăn bằng gỗ với những ô cửa sổ nhỏ lắp kính chia căn phòng theo một tỷ lệ nhất định, như muốn ngăn đôi thế giới thành hai khu vực - khu vực dành cho khách hàng và cho nhân viên phục vụ. Trong khu vực dành cho mọi người chẳng có lấy một chiếc ghế hoặc những đồ dùng cần thiết dành cho khách hàng, điều ấy đã nói lên một cách rõ ràng rằng chính phủ rất ít quan tâm đến sự có mặt trong giây lát của mọi công dân trong khu vực ấy. Đồ gỗ duy nhất ở đây thường chỉ có một chiếc bàn viết phủ vải sơn dựng hờ hững vào tường. Tấm vải sơn nứt nẻ, loang lổ vết mực dù chẳng ai nhớ nổi trong cái lọ mực được bắt chặt trên mặt bàn đã bao giờ có một thứ gì, ngoài một chất lỏng lổn nhổn như cháo. Còn nếu tình cờ cạnh đấy có một chiếc bút thì chắc chắn là ngòi bút bị tòe, không thể viết được. Cơ quan ngân khố quốc gia chẳng những chỉ tiết kiệm trong các tiện nghi mà ngay cả trong hình thức cũng vậy. Kể từ khi nước Cộng hòa ra lệnh bãi bỏ các bức chân dung của Franz Josef đến nay thì vật trang trí duy nhất ở những nơi công cộng là những tấm quảng cáo lòe loẹt dán đầy trên các bức tường không quét vôi bẩn thỉu, kêu gọi mọi người đến xem các phòng triển lãm đã đóng cửa từ lâu hoặc mua vé xổ số. Còn trong một vài văn phòng khác, ít được ai ngó tới, vẫn treo những tấm áp phích hô hào mọi người mua công trái chiến tranh, với những thứ trang trí rẻ tiền như vậy lại còn kèm theo một lời yêu cầu không được hút thuốc lá và hầu như chẳng ai thèm chấp hành, sự hào phóng của quốc gia trong các văn phòng bưu điện chỉ được giới hạn có từng ấy. [1] Franz Josef (1830 - 1916): hoàng đế Đế quốc Áo - Hung từ năm 1848 tới năm 1916. Tuy nhiên, ngăn của nhân viên phục vụ trông có vẻ đáng kể hơn nhiều. Tại đây, với một quy mô thích hợp, chính phủ muốn phô trương sự hùng cường của mình dưới mọi hình thức. Ở góc phòng thường đặt một chiếc két sắt chống cháy mà dựa vào những chấn song lắp trên cửa sổ ta có thể đoán được trong chiếc két ấy đôi khi có chứa những khoản tiền lớn. Trên bàn làm việc ngự trị chiếc máy điện báo bằng đồng thau sáng loáng, trông như một vật trang sức quý giá. Cạnh đấy là chiếc máy điện thoại đang yên nghỉ trên cái giá đỡ mạ kền. Hai thứ dụng cụ trên được cố tình để riêng ra trong một vị trí trang trọng như vậy bởi lẽ chúng đã nối liền cái thôn hẻo lánh này với mọi miền của đất nước bằng những dây dẫn bằng đồng. Những dụng cụ vặt vãnh còn lại của ngành bưu điện đành phải chịu cảnh lép vế: những chiếc cân và những chiếc túi đựng thư, các bảng tra cứu, những chiếc cặp giấy nhét đầy sổ sách, cuốn sổ thống kê, chiếc hộp tròn đựng tiền trả cước phí đầy tiền xu hễ cứ động vào là kêu lẻng xẻng, những quả cân, những chiếc bút chì xanh, đỏ, đen và bút chì hóa học, những chiếc kẹp giấy, cuộn giấy buộc hàng, hộp đựng xi, miếng bọt biển thấm nước, cái bàn thấm, con dao rọc giấy, lọ keo cùng với những chiếc kéo - tất cả những dụng cụ khác nhau đó đành phải chen chúc lộn xộn nơi mép bàn. Còn trong các ngăn kéo thì nhét đầy mọi thứ giấy tờ đủ loại và những biểu mẫu. Thoạt nhìn, tất cả cái đống vật dụng ấy có vẻ như được sử dụng rất hoang phí, nhưng cảm giác ấy hoàn toàn sai lầm - Nhà nước thường xuyên kiểm tra rất nghiêm ngặt từng thứ vật dụng rẻ tiền mau hỏng đó. Từ mẩu bút chì cho đến con tem rách, từ tờ giấy thấm nhàu nát cho tới mẩu xà phòng ở chỗ rửa tay, từ chiếc bóng điện chiếu sáng văn phòng cho tới chìa khóa để khóa văn phòng lại - chính phủ yêu cầu các nhân viên phục vụ phải chịu trách nhiệm hoàn toàn về tất cả những tài sản quốc gia đó, cho dù chúng đã hỏng hay đang sử dụng. Bên cạnh chiếc lò sưởi bằng gang có treo một bảng đánh máy liệt kê tất cả mọi thứ vật dụng, bên dưới có đóng dấu hẳn hoi và một chữ ký loằng ngoằng. Với một sự chính xác của toán học, tất cả mọi thứ dụng cụ, kể cả những thứ rẻ tiền và không đáng kể của trang thiết bị đã được tính toán, cân nhắc để cung cấp cho từng trạm bưu điện tương ứng. Không một thứ vật dụng nào không có tên ở trong bảng lại có quyền tồn tại trong phòng làm việc, và ngược lại mỗi một dụng cụ có tên trong bảng phải luôn luôn có mặt trong phòng để bất cứ lúc nào cũng có thể sử dụng được. Chính quyền, luật lệ và thể chế đã quy định như vậy. Nghiêm khắc mà nói thì trong cái bảng liệt kê được đánh máy cẩn thận ấy cần phải ghi thêm một nhân vật nữa - đó là người nhân viên cứ sáng sáng vào đúng bảy giờ lại nhấc tấm kính ở vách ngăn ra rồi đưa toàn bộ cái thế giới vô tri vô giác ấy vào hoạt động. Người đó sẽ mở các bao thư, đóng dấu vào các bức thư, thanh toán các giấy chuyển tiền, viết hóa đơn, cân các bưu kiện, ghi chép và đánh những cái dấu bí hiểm không ai hiểu nổi lên giấy tờ bằng bút chì xanh đỏ, nhấc ống nghe lên và quay điện thoại. Nhưng có lẽ vì tế nhị mà người ta không đưa cái nhân vật vẫn thường được khách hàng gọi là nhân viên bưu điện ấy vào trong bảng liệt kê vật dụng nói trên. Tên họ của người đó đã được đăng kí trong một bộ phận khác của ban giám đốc bưu điện. Tuy nhiên cũng giống như những thứ vật dụng khác, người đó cũng nằm trong diện được kiểm tra thường xuyên. Trong căn phòng làm việc đáng tôn kính ấy hầu như không bao giờ xảy ra một sự thay đổi đáng kể nào. Những quy luật vĩnh cửu về cuộc sống và cái chết đành phải lùi bước khi đụng vào bức tường chắn của quốc gia. Xung quanh bưu điện, cây cối đâm chồi nảy lộc rồi trút lá, trẻ con lớn lên còn người già lại chết đi, những ngôi nhà cũ kỹ ọp ẹp đổ sập xuống và người ta lại xây những ngôi nhà mới, chỉ riêng cái công sở của nhà nước ấy là vẫn khoa trương sức mạnh không hề bị khuất phục bởi bất cứ điều gì. Bởi lẽ, trong cái môi trường ấy, mỗi một vật dù bị mòn hay bị mất, bị hỏng hay bị gãy, liền được các nhà chức trách yêu cầu phải thay thế ngay bằng một tiêu bản khác giống y như vậy. Chính điều đó đã chứng minh sự hơn hẳn của cơ quan nhà nước với thế giới bên ngoài đang tàn rữa. Nội dung chứa đựng bên trong có thể chỉ nhất thời nhưng hình thức thì không bao giờ thay đổi. Trên bức tường có treo một tấm lịch. Cứ mỗi ngày trôi qua, một tờ lịch lại được bóc đi. Sau một tuần mất bảy tờ, sau một tháng - ba mươi tờ. Vào ngày ba mươi mốt tháng mười hai, khi lốc lịch đã hết, người ta làm đơn xin cái mới, cũng với kích thước y như vậy, hình thức ấn loát y như vậy. Và thế là một năm mới đã bước sang nhưng tấm lịch thì vẫn như cũ. Trên bàn có một cuốn sổ kế toán với những hàng số chi chít. Khi những dãy số ở hàng bên trái vừa cộng xong, kết quả liền được đưa sang hàng bên phải và công việc tính toán lại tiếp tục, hết trang này đến trang khác. Khi trang cuối cùng được viết kín cuốn sổ cũng coi như hết, lại bắt đầu một cuốn mới, vẫn hình dạng y như thế, chiều dày y như thế, không khác chút nào so với cuốn trước. Còn tất cả mọi công việc đã kết thúc trong ngày hôm ấy thì hôm sau sẽ bắt đầu lại, tẻ nhạt, đơn điệu như chính bản thân công việc. Trên mặt bàn sẽ lại xuất hiện chính những đồ vật ấy, vẫn những tập biểu mẫu in sẵn với những cây bút chì, vẫn những chiếc kẹp giấy và những tờ phiếu ghi, lần nào công việc cũng có vẻ như mới nhưng thực ra vẫn như cũ. Không có chuyện gì thay đổi hoặc thêm vào trong cái thế giới do nhà nước quản lý này. Cuộc sống cứ thế lặp đi lặp lại, không chút sinh khí, nói cho đúng hơn là sự chết dần chết mòn ấy không bao giờ chấm dứt. Điều duy nhất khác nhau giữa những đồ vật là nhịp độ hao mòn và khả năng phục hồi của chúng, nhưng điều đó hoàn toàn không phụ thuộc vào bản thân đồ vật. Chiếc bút chì chỉ tồn tại trong một tuần và sau đó được thay bằng chiếc khác giống y như chiếc cũ. Cuốn sổ bưu điện sống được một tháng, chiếc bóng điện - ba tháng, còn tấm lịch thì một năm. Chiếc ghế mây được quy định phải dùng trong ba năm mới được thay thế còn người ngồi trên đó thì phải ngồi suốt đời - khoảng ba mươi đến ba lăm năm. Sau đó trên chiếc ghế ấy người ta sẽ bổ nhiệm một người khác, song chiếc ghế vẫn như cũ, chẳng khác gì chiếc trước. Vào năm 1926, trong trạm bưu điện Klein-Reifling nằm ở một làng nhỏ bình thường cạnh thành phố Krems và cách thủ đô Vienna khoảng hai giờ xe lửa, thứ vật dụng có thể thay thế được mà ta vẫn thường gọi là “nhân viên phục vụ” lại là một người phụ nữ. Và bởi lẽ trạm bưu điện này được xếp vào loại nhỏ, do đó người nhân viên cũng chỉ được mang tước vị “trợ lý ngành bưu điện”. Qua tấm kính của vách ngăn ta không thể nhìn rõ cô gái được, nhưng có thể thấy một khuôn mặt thiếu nữ nhìn nghiêng không có gì đặc biệt song rất dễ thương: cặp môi nhỏ, đôi má hơi nhợt nhạt, phía dưới cặp mắt có một quầng tối. Vào buổi chiều, khi cô gái bật ngọn điện sáng gắt lên, người tinh mắt có thể nhận thấy một vài nếp nhăn nhỏ trên trán và hai bên thái dương. Mặc dù vậy, bên cạnh cành miên quỳ lấp ló sau khung cửa sổ và bó hoa cơm cháy sáng nay cô vừa cắm trong chiếc lọ bằng sắt tây, cô gái vẫn là một đối tượng sinh động hơn cả giữa những vật dụng của trạm bưu điện Klein - Reifling. Và cũng dễ dàng nhận thấy cô gái ấy còn có thể tiếp tục công việc của mình ít nhất là hai mươi lăm năm nữa. Bàn tay nhỏ nhắn với những ngón tay trắng xanh kia sẽ còn phải nhấc lên đặt xuống hàng nghìn lần nữa cái tấm kính ngăn. Và hàng trăm nghìn lần nữa, mà cũng có thể là hàng triệu lần nữa, bằng những động tác máy móc, cô sẽ còn phải đặt những bức thư lên miếng đệm cao su, rồi cũng hàng nghìn lần nữa có thể hàng triệu lần nữa, đóng cái dấu bằng đồng nhem nhuốc lên những con tem. Có lẽ cái thao tác thành thạo của cánh tay cô gái sẽ ngày càng trở nên chính xác hơn, nhanh nhẹn hơn nhưng đồng thời cũng trở nên vô ý thức hơn. Hàng trăm nghìn bức thư nữa sẽ qua tay cô gái, tất nhiên những bức thư khác nhau nhưng chúng luôn luôn chỉ là những bức thư, và những con tem dẫu có khác nhau, nhưng dù sao thì đó cũng chỉ là những con tem. Những tháng ngày khác nhau sẽ trôi qua, nhưng ngày nào cũng bắt đầu từ tám giờ sáng, đến mười hai giờ trưa, từ hai giờ chiều đến sáu giờ tối, rồi năm tháng sẽ trôi qua, không chút hứng thú, không chút thay đổi vì vẫn chỉ là những công việc ấy, cứ lặp đi lặp lại mãi. Cũng có thể vào chính cái buổi trưa mùa hạ êm ả ấy, người thiếu nữ có mái tóc màu hung nhạt ngồi sau ô cửa kính đang nghĩ về tương lai của mình, mà cũng có thể nàng chỉ đang mơ mộng. Dù có thế nào thì cô gái vẫn ngồi đấy, hai cánh tay tuột khỏi mặt bàn nằm yên trên đầu gối, những ngón tay thon nhỏ, trắng xanh mệt mỏi đan vào nhau. Vào những buổi trưa tháng bảy oi nồng với bầu trời xanh nhạt như thế này, trong trạm bưu điện Klein - Reifling hầu như chẳng có việc gì làm. Công việc buổi sáng đã kết thúc, người đưa thư Hinterfellner, một người đàn ông gù lưng lúc nào cũng nhai thuốc lá đã chuyển xong những bức thư từ lâu. Từ giờ đến chiều tối sẽ chẳng có một cái công văn hoặc một mẫu hàng nào từ các nhà máy gửi đến nữa, còn người dân trong làng thì chẳng muốn hoặc chẳng có thời gian đâu mà viết thư. Những người nông dân đầu đội mũ rơm rộng vành đang vun gốc nho, đám trẻ con chân đất vẫn đang nghỉ hè thì dẫn nhau ra sông. Mảnh sân lát đá trước cửa vắng hoe bị ánh nắng mặt trời nung nóng. Giá bây giờ được ngồi ở nhà thì thật là tuyệt và cũng thật là tuyệt nếu được ngồi yên mà mơ mộng. Dưới bóng râm của cánh cửa chớp, những tờ biểu mẫu và những tấm bưu ảnh đang ngủ yên trên giá và trong hộp gỗ, chiếc máy điện báo uể oải lười biếng hắt ra ánh kim loại trong bóng tối nhờ nhờ vàng đục. Sự tĩnh lặng giống như một lớp bụi vàng dày đặc bao trùm lên tất cả mọi thứ dụng cụ trong phòng, chỉ còn lại dàn nhạc violon nhỏ xíu của đàn muỗi và của bầy ong đất là vẫn còn tiếp tục chương trình hòa nhạc buổi chiều của mình ngoài khung cửa. Vật duy nhất còn hoạt động trong căn phòng mát mẻ là quả lắc chiếc đồng hồ treo tường vỏ gỗ treo giữa hai khuôn cửa sổ. Mỗi một giây trôi qua, chiếc đồng hồ nuốt chửng một giọt thời gian. Tuy nhiên tiếng lắc đều đều yếu ớt của nó chỉ càng làm cho người ta dễ ngủ hơn là đánh thức người ta dậy. Cô gái trợ lý ngành bưu điện vẫn ngồi yên trong cái thế giới nhỏ bé của mình và uể oải thiếp đi với một cảm giác dễ chịu. Đúng ra mà nói, cô cũng định tranh thủ thêu thùa một chút. Cô đã chuẩn bị sẵn kim chỉ và một chiếc kéo nhỏ, nhưng tấm vải thêu tuột khỏi đầu gối rơi xuống đất, nhặt nó lên thì cô không đủ sức và cũng chẳng có ý định ấy. Ngửa người ra thành ghế, cô gái nhắm mắt lại thở nhè nhẹ, hoàn toàn đắm chìm trong cảm giác khoan khoái, dễ chịu vì được nghỉ ngơi. Những giây phút như vậy thật hiếm trong đời nàng. Đăng bởi: admin",
  "nextChapter": "https://gacsach.top/doc-online/khat-vong-doi-doi-chuong-02",
  "prevChapter": "https://gacsach.top/khat-vong-doi-doi_stefan-zweig.full"
}