{
  "title": "Khát Vọng Đổi Đời - Chương 02",
  "url": "https://gacsach.top/doc-online/khat-vong-doi-doi-chuong-02",
  "content": "Khát Vọng Đổi Đời Chương 2 gacsach.com Thế rồi bỗng nhiên: tạch - tạch! Nàng giật mình bừng dậy. Những chiếc gõ kim loại nghe vội vã, dứt khoát: tạch - tạch. Cái thiết bị của Morse vẫn bướng bỉnh gõ đều đều, nhanh hơn cả tiếng quả lắc đồng hồ. Cái bức điện ấy, vị khách hiếm hoi của Klein-Reifling muốn người ta phải đón tiếp mình một cách kính cẩn. Ngay lập tức cô gái bừng tỉnh, bước vội đến chiếc bàn để máy và đỡ lấy băng giấy. Nhưng vừa dịch xong hàng chữ đầu tiên, nàng đỏ bừng mặt đến tận chân tóc. Bởi lẽ từ trước đến nay, kể từ khi bắt đầu làm việc ở đây, lần đầu tiên nàng nhìn thấy tên mình trên băng giấy. Bức điện đã chuyển xong, nàng đọc lại lần thứ hai rồi lần thứ ba, nhưng hoàn toàn không hiểu một chút gì. Tại sao lại thế nhỉ? Có chuyện gì vậy? Người nào đã nghĩ ra chuyện đánh điện cho nàng từ thành phố Pontresina. “Christine Hoflehner, Klein-Reifling, nước Áo. Chúng tôi rất vui mừng đợi cô. Hãy đến vào bất cứ ngày nào. Báo trước cho biết ngày có mặt. Hôn cô Claire-Anthony.” Nàng đăm chiêu suy nghĩ: không biết người mang tên Anthony ấy là ai, đàn ông hay đàn bà? Hay có thể một người bạn đồng nghiệp nào đó đã nghĩ ra chuyện này để đùa nàng? Nhưng rồi nàng bỗng nhớ lại, cách đây không lâu, mẹ nàng có nói rằng vào mùa hè này, dì nàng, đúng rồi bà dì ấy tên là Klara, sẽ sang châu Âu. Như vậy thì Anthony có lẽ là tên chồng dì, mẹ vẫn thường gọi ông ấy là Anton. Đúng, bây giờ thì nàng nhớ ra cách đây không lâu chính nàng đã mang về cho mẹ một bức thư từ thành phố Cherbourg, tuy nhiên không hiểu tại sao mẹ lại giấu không nói cho nàng biết nội dung bức thư ấy. Nhưng bức điện này lại gửi cho nàng cơ mà. Chẳng lẽ chính nàng sẽ đi Pontresina? Đã có ai nói gì về chuyện ấy đâu. Nàng lại nhìn vào cái băng giấy, nhìn vào bức điện đầu tiên nàng nhận được ở đây một lần nữa, đọc lại nó với một sự ngỡ ngàng xen lẫn tò mò, nghi hoặc, hoàn toàn không hiểu tí nào về những gì viết trong đó. Không, nàng không thể chờ đến giờ nghỉ trưa được. Cần phải hỏi mẹ xem tất cả những chuyện này nghĩa là thế nào?” Christine cầm chìa khóa, đóng cửa văn phòng lại và chạy về nhà. Trong lúc vội vã, nàng quên tắt chiếc máy điện báo, và thế là trong căn phòng vắng ngắt chiếc phím nhỏ bằng đồng thau vẫn cứ gõ mãi một cách bực bội lên băng giấy trắng. Dòng điện chuyển động nhanh hơn ý nghĩ. Giống như một tia chớp trắng, ba mươi mốt từ vừa rồi đã lao vào căn phòng tù hãm nửa tỉnh, nửa mê của trạm bưu điện nước Áo, chỉ mới được viết ra trước đó vài phút. Nó đã kịp băng qua ba quốc gia để đến đây. Bức điện xuất phát từ một miền đất có những con sông băng lạnh lẽo màu xanh nhạt, dưới bầu trời thiên thanh trong suốt của thành phố Engadine. Và khi những dòng chữ của người gửi trên bưu điện còn chưa kịp khô thì ý nghĩa của chúng đã kịp làm cho một trái tim phải bối rối. Sự việc đã xảy ra như sau: Ngài Anthony van Boolen vốn là một người Hà Lan làm nghề môi giới (nhiều năm trước ông đã sang miền Nam Hoa Kỳ với nghề kinh doanh bông vải), một người đàn ông tốt bụng nhưng lạnh nhạt và hoàn toàn không có gì đặc biệt vừa mới dùng xong bữa sáng trong phòng ăn trên sân thượng lắp kính sáng sủa của khách sạn Palace. Bây giờ cần phải kết thúc bữa sáng bằng một điếu xì gà Habana hảo hạng màu nâu sẫm được chở thẳng tới đây từ nơi chế tạo, trong những lớp giấy bọc mà ngay đến không khí cũng không lọt qua được. Khi vừa rít xong hơi đầu tiên, hơi thuốc ngon nhất đối với dân nghiện, con người phì nộn ấy liền gác chân lên chiếc ghế mây bên cạnh rồi giở tờ báo New York Herald to như cánh buồm ra và bắt đầu bơi trong cái biển thị trường chứng khoán. Vợ ngài, bà Claire - trước kia vẫn thường được gọi là Klara, với vẻ mặt buồn chán đang ngồi trước mặt ngài bóc từng múi bưởi. Theo kinh nghiệm tích lũy từ nhiều năm nay, bà Claire hiểu rằng mọi cuộc nói chuyện không thể nào làm sao nhãng việc đọc báo buổi sáng của chồng. Nhưng vừa lúc ấy cô nhân viên phục vụ khách sạn, một cô gái mặc áo hồng, đội mũ nâu, khá ngộ nghĩnh, bất ngờ xuất hiện và trao cho bà bưu phẩm vừa mới nhận được. Trên chiếc khay chỉ có mỗi bức thư. Rõ ràng là nội dung của bức thư đã làm cho bà Claire rất quan tâm vì vậy bà quên mất cái kinh nghiệm đã tích lũy được, định cố lôi chồng ra khỏi tờ báo. - Anthony, mình nghe này, - bà nói trong lúc tờ báo vẫn không động đậy - Anthony, tôi không muốn làm phiền mình đâu, chỉ xin mình một phút thôi vì có việc này quan trọng lắm. Có thư của chị Mary - bà vô tình gọi tên người chị gái bằng tiếng Anh. - Mary viết rằng chị ấy không thể đến được mặc dù rất muốn. Chị ấy bị đau tim rất nặng. Bác sĩ bảo chị ấy không chịu nổi khi sống ở độ cao trên hai nghìn mét. Nhưng nếu chúng ta không phản đối, chị ấy sẽ cho Christine đến chơi với chúng ta khoảng hai tuần lễ. Mình cũng biết đấy, Christine là con gái út của Mary, cô bé tóc sáng ấy mà. Mình đã nhìn thấy ảnh của nó từ dạo trước chiến tranh. Christine làm việc ở văn phòng dịch vụ và chưa lần nào nghỉ phép, nếu xin nghỉ người ta có thể đồng ý ngay. Tất nhiên là con bé sẽ rất sung sướng vì suốt nhiêu năm nay nó vẫn “kính trọng dì và dượng Anthony quý mến”... bà Claire còn nói một thôi một hồi nữa. Tờ báo vẫn không động đậy. Bà Claire sốt sắng: - Mình nghĩ thế nào, có mời con bé ấy không?... Cho nó hít tí không khí trong lành cũng chẳng hại gì. Dẫu sao thì tôi cũng đã đến đây cho nên cũng cần phải gặp mặt con gái Mary, quan hệ họ hàng từ lâu đã bị gián đoạn rồi. Mình không phản đối chứ, nếu như tôi mời cô bé ấy? Tờ báo hơi động đậy một chút. Đầu tiên, một vòng khói tròn màu xanh nhạt bay ra khỏi mép từ báo sau đó là một giọng nói ề à, dửng dưng: - Tôi không phản đối. Có gì mà phản đối cơ chứ![2] [2] Nguyên văn bằng tiếng Anh: Not at all. Why should I? Bằng một câu trả lời ngắn ngọn như vậy, cuộc nói chuyện kết thúc sau khi đã quyết định trước một bước ngoặt quan trọng cuộc đời của một người nào đó. Thế là sau mười năm, quan hệ ruột thịt đã được nối lại, bởi lẽ, mặc dù bà Claire van Boolen mang một cái họ quý tộc thì chữ “van” trong tên bà cũng chỉ là một tiếp đầu ngữ Hà Lan thông thường mà thôi, và cho dù hai vợ chồng bà có nói chuyện với nhau bằng tiếng Anh, bà cũng chẳng vì thế trở thành một người khác mà vẫn là em ruột của Marie Hoflehner, có nghĩa là dì ruột của cô nhân viên trạm bưu điện Klein-Reifling. Bà Claire van Boolen đã rời bỏ nước Áo hơn hai mươi lăm năm về trước vì một lý do mờ ám nào đó. Sự việc ấy bà chỉ còn nhớ mang máng - trí nhớ của chúng ta quả là rộng lượng - và người chị gái của bà cũng chẳng bao giờ kể cho các con của mình biết về chuyện ấy. Tuy nhiên vào những năm đó, câu chuyện đã gây biết bao tai tiếng và chắc chắn sẽ dẫn đến những hậu quả nghiêm trọng nếu như những người thông minh và tháo vát không kịp thời dẹp ngay cái nguyên cớ đã khơi nên sự chú ý của mọi người. Cũng vào những năm ấy, bà Claire van Boolen mà chúng ta đang nhắc đến chỉ là một cô gái bình thường mang tên Klara và làm người mẫu trong một tiệm quần áo ở Kohlmarkt. Chính cô gái có thân hình uyển chuyển và cặp mắt sắc sảo ấy đã gây được ấn tượng mạnh mẽ với một nhà buôn gỗ đã có tuổi, trong lần ông đưa vợ đến để thử quần áo. Với tất cả nỗi tuyệt vọng của ngọn lửa tình bỗng bừng lên trước khi tàn lụi, nhà buôn giàu có, vẫn còn đương sung sức, đã yêu mê mẩn cô gái trẻ có mái tóc vàng rực. Ông đã tán tỉnh nàng với một sự hào phóng đáng ngạc nhiên ngay với cả những người trong tầng lớp của mình. Thế là sau đó không lâu, bất chấp mọi sự phản đối của những người họ hàng đứng đắn, cô gái làm mẫu mười chín tuổi đã đồng ý dạo chơi trong chiếc xe Fiat sang trọng với những đồ trang sức và quần áo len dạ đắt tiền. Những thứ ấy trước kia cô chỉ được mặc mỗi khi đứng trước gương và trước những người khách hàng cầu kỳ, xét nét. Càng trở nên kiều diễm bao nhiêu, cô gái lại càng làm cho người bảo trợ có tuổi của mình say đắm bấy nhiêu và điều đó lại càng làm cho công việc buôn bán của ông trở nên phát đạt, do vậy ông lại càng tỏ ra hào phóng hơn. Cuối cùng ông đã gần như phát rồ lên vì tình yêu sét đánh ấy. Chỉ sau vài tuần cô đã làm cho người bảo trợ của mình mê mẩn đến nỗi theo yêu cầu của ông, người luật sư riêng đã bí mật chuẩn bị mọi thủ tục cần thiết để ông ly dị vợ, và cô gái được ông tôn thờ kia chỉ một chút nữa là trở thành người đàn bà giàu nhất thành Vienna. Nhưng chính lúc ấy, vợ ông đã làm một việc thô bạo và ngu ngốc hòng ngăn cản đôi tình nhân, sau khi nhận được một bức thư nặc danh. Thật cay đắng và bất công vì sau ba mươi năm chung sống yên ổn bỗng nhiên người ta lại muốn gạt bà ra như gạt một con ngựa già. Điều ấy đã làm cho bà phát điên lên. Bà liền sắm một khẩu súng ngắn và nhảy bổ vào văn phòng bí mật của đôi tình nhân không tương xứng lúc họ đang ân ái. Chẳng cần phải mào đầu này nọ, người vợ bị chọc tức liền nổ ngay hai phát súng vào kẻ đã phá hoại hạnh phúc của mình, một viên bị trượt còn viên kia trúng ngay vào vai. Thực ra vết thương cũng chẳng có gì nguy hiểm nhưng sự việc tiếp theo lại chẳng dễ chịu chút nào: láng giềng đổ xô đến, những tiếng kêu cứu la hét vọng ra từ chiếc cửa sổ bị vỡ kính, cửa kính bị phá ra, người này người kia ngã lăn bất tỉnh, rồi cảnh cãi vã ầm ĩ, bác sĩ xuất hiện, cảnh sát đến lập biên bản về sự việc đã xảy ra. Còn trước mắt, chắc chắn sẽ phải ra tòa. Đúng là một vụ xì căng đan mà những người tham dự ai nấy đều khiếp sợ. Tuy nhiên thật may mắn vì tất cả những kẻ giàu có, chẳng riêng gì ở Vienna mà ở khắp mọi nơi, đều có những luật sư tháo vát có khả năng lấp liếm được các vụ tai tiếng. Và một bậc thầy giàu kinh nghiệm như thế đã xuất hiện, đó là ông cố vấn tư pháp Karplus. Ông ta, theo như người ta vẫn thường nói, đã cố gắng tìm ra một thứ thuốc giải độc. Ông cố vấn tư pháp nhã nhặn mời Klara đến văn phòng của mình. Cô gái xuất hiện trong bộ trang phục trang nhã, cánh tay được băng lại một cách cầu kỳ, tò mò đọc bản giao kèo trong đó có ghi rõ cô phải sang châu Mỹ trước khi bị tòa gọi đến. Ở đó, ngoài khoản đền bù một lần vì sự thiệt hại, cô còn được một khoản trợ cấp nhất định: trong thời gian năm năm liền, chỉ với điều kiện cô phải sống thật yên lặng. Số tiền này cô sẽ được nhận vào ngày mùng một hằng tháng thông qua người luật sư. Sau vụ tai tiếng nói trên cho dù không có khoản trợ cấp ấy thì Klara cũng chẳng muốn tiếp tục làm người mẫu ở thành Vienna nữa, thêm vào đó cô còn bị bố mẹ đuổi ra khỏi nhà. Klara thản nhiên đọc cho hết bốn trang trong bản giao kèo, nhanh chóng tính toán tổng số tiền mình sẽ được cấp và nhận ra rằng số tiền ấy chẳng phải là ít. Cô thử đòi thêm một ngàn gulden[3] nữa và yêu cầu này cũng được chấp nhận. Klara mỉm cười ký ngay vào bản giao kèo, rồi ngay sau đó lên đường vượt đại dương, không chút ân hận gì về quyết định của mình. Ngay trên đường đi cô đã nhận được không ít những lời cầu hôn, nhưng cuối cùng cô quyết định chọn thành phố New York sau khi làm quen với chàng thanh niên van Boolen trong một quán trọ. Vào thời gian ấy van Boolen chỉ là một nhân viên thương mại bình thường của một hãng buôn Hà Lan, nhưng anh ta đã tính rằng với số vốn của vợ - một cô gái có quá khứ lãng mạn mà anh ta không chút nghi ngờ - anh sẽ làm nên sự nghiệp ở miền Nam nước Mỹ. Sau ba năm họ sinh được hai đứa con, còn sau năm năm đã tậu được một ngôi nhà và sau mười năm đã có một số vốn đáng kể. Cuộc chiến tranh khiến châu Âu tàn lụi lại giúp những kẻ ở nơi khác phất lên như diều gặp gió. Giờ đây khi những đứa con của họ đã trưởng thành và có khả năng tiếp tục sự nghiệp của bố, bậc cha mẹ đã luống tuổi có thể cho phép mình làm một cuộc du lịch thoải mái sang châu Âu. Và thật lạ lùng, khi bờ biển Cherbourg vừa ló ra khỏi màn sương mù, bà Claire bỗng cảm thấy trong lòng mình dâng lên tình cảm quê hương từ lâu bị quên lãng. Đã lâu rồi, từ trong thâm tâm bà vẫn tự cho mình là một người đàn bà Mỹ, nhưng khi vừa nhận ra dải đất kia chính là châu Âu, bà cảm thấy một nỗi buồn da diết về cái thời thanh nữ của mình. Tối đến bà nằm mơ thấy chiếc giường nhỏ có những chấn song mà hồi trước bà đã từng ngủ trên đó với chị mình. Bà nhớ lại hàng nghìn chi tiết nữa và cảm thấy xấu hổ vì suốt từng ấy năm chưa hề viết một dòng nào cho chị gái góa bụa. Ý nghĩ về người chị không phút nào cho bà được yên và ngay sau khi vừa đặt chân lên đất liền, bà liền gửi một bức thư mời người chị đến chơi. Trong lá thư ấy bà còn gửi theo tờ bạc một trăm đô la. [3] Gulden - Đơn vị tiền tệ của Áo. Đăng bởi: admin",
  "nextChapter": "https://gacsach.top/doc-online/khat-vong-doi-doi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/khat-vong-doi-doi-chuong-01"
}