{
  "title": "Giấc mơ của Lippel - Chương 14 -15",
  "url": "https://gacsach.top/doc-online/69044/giac-mo-cua-lippel-chuong-14-15.html",
  "content": "Chương 14 GIẤC MƠ THỨ HAI Trận bão cát càng lúc càng nhẹ dần và chấm dứt cũng nhanh như lúc đến. Lippel lò dò đứng dậy, phủi cát dính trên mặt và rùng mình, để những hạt cát còn dính trên đầu tóc và thân mình rơi ra. Lippel ngó chung quanh, nhìn thấy toàn là sa mạc mênh mông, kéo dài đến tận chân trời. Chỉ có cát và lác đác vài đồi cát nhỏ, không có cây cối và nước. Con ngựa của Lippel cũng không còn, sau khi quăng Lippel xuống đất nó đã bỏ chạy mất. Vì trận bão cát quá to nên cậu không thể đoán được là mình đã rời khỏi những người khác bao xa. Cậu nhìn mặt trời để đoán chừng nơi mình đang đứng nhưng không định hướng được. Hơn nữa, trận bão cát đã xóa sạch toàn bộ các dấu vết trên cát. Một mình đứng bơ vơ giữa sa mạc, Lippel không biết phải làm gì bây giờ? Tại sao hai người kia lại bỏ cậu ở đây? Lippel suy nghĩ: \"Hay là nên trở lại chỗ cũ, nơi có nước và bóng mát\". Nhưng như vậy rất nguy hiểm, vì có thể gặp bọn lính. Còn nếu tiếp tục đi một mình e sẽ bị chết khát. Lippel không dám gọi to tên Asslam và Hamide, vì sợ nếu bọn lính còn ở gần đâu đây có thể nghe tiếng cậu. Lippel bất lực ngồi bệt xuống cát, không tính toán được gì cả. Tất cả mọi người đều bỏ cậu, cậu có cảm giác hết sức cô đơn và rưng rưng nước mắt. Vì chỉ có một mình nơi đây, không sợ ai nhìn thấy nên Lippel không cần phải kìm chế mà cứ để nước mắt tuôn rơi, cậu gục đầu xuống giữa gối và khóc nức nở. Thình lình cậu nghe thấy một tiếng động. Hình như là tiếng thở của một con sư tử hay loài thú ăn thịt nào đó. Lippel hoảng hốt đứng bật dậy và chùi nước mắt. Trước mặt cậu là một con chó có cặp mắt sáng long lanh, đang nhìn cậu một cách ngờ vực. Lông nó màu nâu và có một vết đen trên ngực. Đây có thể là một con chó sói rất nguy hiểm! Lippel cẩn thận bước từ từ về phía con chó, còn nó thì thụt lùi lại: ít ra nó cũng sợ cậu bằng cậu sợ nó! Lippel quỳ xuống đất và dụ con chó đến gần. Cậu nói nhỏ: - Đến đây! Đến chỗ tôi nè. Con chó từ từ đến gần. Cuối cùng nó có cảm giác Lippel không có ý định hại nó, nên đến gần hơn nữa và dúi mõm vào người Lippel. - Tốt, tốt lắm. Cậu nhè nhẹ vuốt ve con chó và nó vẫy đuôi vui vẻ: - Hay lắm, có mày ở đây tao đỡ cô đơn, mặc dù mày chỉ là chó. Con chó đứng yên cho Lippel vuốt ve, một lúc sau, nó vuột khỏi tay cậu và chạy đi một vài bước rồi quay lại nhìn Lippel như muốn nói: \"Đi theo tôi\". Lippel bước khập khễnh trong đám cát đi theo con chó. Nó chạy thêm một đoạn và lại đứng chờ. Cả hai giống như đang cùng nhau chơi một trò chơi trong suốt một tiếng đồng hồ: con chó chạy trước và đứng lại chờ Lippel chạy theo. Bỗng nhiên Lippel thấy xuất hiện phía trước một vệt đen. Đầu tiên cậu giật mình vì tưởng sẽ có một trận bão cát nữa, nhưng sau đó Lippel nhận thấy điểm đen ngày càng đến gần và không lớn thêm. Đây có thể là đám bụi mù do đoàn kị mã gây ra. Bây giờ mà có sợ thì cũng không giải quyết được gì, nhưng Lippel không biết phải đối phó ra sao nếu đó là những người lính của nhà vua? Có thể họ đã bắt lại được những con ngựa và đang đi tìm cậu cùng Asslam và Hamide. Cần phải trốn mới được. Lập tức Lippel ngã người xuống, nằm dài trên bãi cát dưới chân một đồi cát nhỏ. Nhưng còn con chó? Nó có thể làm lộ bí mật nếu không kịp thời dụ nó đến sau đồi cát. Lippel gọi nhỏ: - Đến đây, lẹ lên. Con chó ngỡ rằng đó là trò chơi mới. Nó chạy đến bên Lippel nhưng trước khi cậu nắm được thì nó vụt chạy lui ra xa. Lippel thất vọng kêu lên: - Đến đây, làm ơn đi mà, đến gần đây! Trò chơi được lập lại vài lần khiến Lippel càng lúc càng thất vọng và rất giận. Cậu hét to: - Đến đây! Đồ chó mất dạy! Đám mây đen đã đến gần, bây giờ Lippel đã nhìn thấy đó là đám bụi mù do những người kị mã gây ra. Nếu họ thấy con chó thì sẽ khám phá ra Lippel ngay. Cậu bèn giả chết, nằm thật yên và cố giữ không thở. Con chó tò mò dùng mũi húc vào chân nhưng Lippel cố gắng không cử động, nó tiếp tục húc vào tay và cuối cùng vào tóc cậu. Lippel chộp lấy đầu con chó nhưng nó vụt thoát ra khỏi tay cậu, và thình lình sủa to lên rồi chạy về hướng những người kỵ mã. Lippel nằm im dưới bóng tối của đồi cát, sợ hãi không dám mở mắt, hồi hộp chờ đợi giây phút bị khám phá và sẽ bị những người lực lưỡng xô tới bắt trói lại. Tiếng sủa của con chó ngày càng to, bỗng nhiên tiếng chân ngựa tắt hẳn, có lẽ họ đã nhìn thấy con chó. Lippel nín thở. Tiếng của một cô gái vui vẻ nói to: - Đây là con Mực! Anh Asslam nhìn xem kìa, nó đang chạy đến chỗ chúng ta. Mực, yên nhé. Hãy ngoan ngoãn coi nào! Đó chính là tiếng của Hamide! Lippel nhảy dựng lên nhìn: hai con ngựa đang đứng kề bên nhau và cậu nhận ra ngay Asslam. Asslam xuống ngựa đến vuốt ve con chó, nó chồm lên mình Asslam có vẻ mừng rỡ. Hamide quay nhìn về hướng Lippel và giật mình khi thấy một người cát đang hướng về phía cô. Ngay sau đó cô nhận ra Lippel và nhảy xuống ngựa: - Lippel! Lippel! Bạn đó à? Ngựa của bạn đâu? Tại sao không cưỡi đi cùng với chúng tôi? Chúng tôi tìm bạn suốt mấy tiếng đồng hồ! - Con ngựa quăng tôi xuống đất rồi bỏ chạy mất.Tôi cũng tìm các bạn rất lâu. Asslam ôm Lippel nhưng không nói gì cả. Hamide nói tiếp: - Chúng tôi rất lo cho bạn. Asslam gật đầu, Lippel thở phào: - Tôi rất mừng gặp lại các bạn ở đây. Hamide xúc động: - Rất may là chúng ta gặp lại nhau. Cứ thử tưởng tượng xem: chính con chó cưng của Asslam đã tìm ra chúng ta. Có lẽ nó đã đi theo ngay khi chúng ta vừa bị đưa ra khỏi lâu đài rồi bị lạc trong trận bão cát. Cô vuốt ve con mực và nói: - Đây là Lippel. Chào anh đi. Lippel cũng vuốt đầu con mực và nói: - À, chúng tôi đã quen nhau rồi và cùng đi chung một quãng đường dài trong sa mạc. Hamide hỏi: - Bây giờ chúng ta làm gì đây? Đi tiếp bằng cách nào? Asslam đưa tay chỉ vào Lippel và sau đó chỉ vào con ngựa. Lippel đoán: - Bạn muốn nói tôi sẽ đi ngựa còn bạn sẽ đi bộ? Asslam cười và lắc đầu. Cậu cầm tay Lippel dẫn đến bên con ngựa của mình, đỡ Lippel ngồi lên rồi sau đó nhảy lên ngồi phía sau. Hamide cũng lên ngựa và cả 2 phóng ngựa song song với nhau rất nhanh, đến độ con chó phải rất vất vả mới đuổi kịp. Lippel hỏi Hamide: - Bây giờ chúng ta đi đâu đây? - Trở về kinh thành. - Bạn không sợ nguy hiểm sao? Họ đã đày chúng ta và chúng ta không thể tự nhiên trở về. Hamide nói to: - Chúng ta không về hoàng cung mà tạm lánh trong thành phố hai ngày. Sau thời gian đó, Asslam được phép nói chuyện trở lại và anh sẽ giải thích mọi chuyện cho vua cha chúng tôi. Lippel lo lắng: - Nhưng làm sao các bạn biết đường về nhà? Làm cách nào định đúng hướng đi? - Asslam dẫn đường. Thầy Sinh Bá có dạy anh cách nhìn hướng mặt trời định được vị trí của mình. Bạn có thể tin cậy anh ấy. - Tại sao bạn biết rõ vậy? Asslam đã nói cho bạn biết? - Không, anh ấy viết trên cát cho tôi đọc. Anh ấy nói rằng nội trong ngày hôm nay chúng ta sẽ về đến thành phố. Họ phi ngựa suốt ngày và ít nghỉ dọc đường. Hai con ngựa càng lúc càng mệt, càng đi chậm lại. Lúc đầu con Mực phải khó nhọc lắm mới theo kịp, bây giờ nó có thể vượt qua họ dễ dàng. Dần dần bãi cát nhường chỗ cho những tảng đá to, nhiều bụi cây bãi cỏ và thỉnh thỏang là những đám hoa dại. Quang cảnh trên đường càng lúc càng xanh tươi. Thình lình Asslam dừng ngựa lại. Lippel hỏi: - Chúng ta ngủ ở đây à? Asslam vừa lắc đầu vừa ứa lệ, đưa tay chỉ về trước mặt. Phía trước họ là một thành phố sáng rực với hàng nghìn ngôi nhà mái bằng sơn trắng chen chúc nhau trên ngọn đồi. Chúng được xây sát nhau đến độ người ta nghĩ rằng, có thể đi dạo dễ dàng từ nóc nhà này sang nóc nhà khác trong toan thành phố. Có nơi nhô lên vài cái tháp trắng cao và nhiều dinh thự to có nóc hình bán cầu đỏ rực dưới ánh nắng chiều tà. Lippel xúc động: - Đó là kinh thành phải không? Thành phố rất đẹp. Hamide nói: - Anh có thấy cái cổng to kia không? Đó là chỗ chúng ta bị đưa đi hôm trước. Còn nóc nhà hình bán cầu màu vàng là một phần của cung điện nơi tôi sống. Rồi cô buồn bã sửa lại: - Nơi tôi đã sống trước đây. Asslam nhảy xuống ngựa, Lippel và Hamide làm theo. Hai con ngựa bắt đầu tìm cỏ mọc xen lẫn trong những tản đá để ăn. Asslam nhìn quanh, sau cùng tìm được một chỗ có nhiều cát và ra hiệu cho hai người đến gần. Asslam lấy ngón tay trỏ viết trên cát: \"Để ngựa lại đây, nếu không sẽ bị lộ\". Lipple khổ sở hỏi: - Đi bộ vô thành phố? Thành phố còn rất xa mà chân của Lippel đang bị đau rát vì cát nóng. Asslam gật đầu, xóa dòng chữ cũ và viết tiếp: \"Hãy làm theo tôi, nếu không người ta sẽ nhận ra chúng ta\". Lippel và Hamide nhìn Asslam dò hỏi, Asslam cởi chiếc áo trắng của mình ra chà mạnh vào tảng đá cho tới khi nó bị sờn, và kéo mạnh một vài chỗ cho rách tả tơi. Sau đó cậu lấy đất ướt từ 1 chỗ có nước chà phết vào áo cho dơ thêm để không ai thèm nhìn đến mình. Rồi anh lại làm cho đầu tóc rối bù lên. Lippel ngần ngại hỏi: - Chúng ta cần làm vậy thật sao? Hamide bắt chước y như anh, cô dùng hai tay dơ chà xát vào mặt vào cổ rồi nói với Lippel: - Bạn biết không, chúng ta trông có vẻ là con nhà quí phái, điều đó sẽ phiền mọi người chú ý đến. Còn trẻ con dơ bẩn thì không ai thèm nhìn đến. Riêng bạn sẽ bị để ý hơn vì bộ đồ kì lạ của bạn. Asslam gật đầu đồng tình và mỉm cười. Hamide nắm lấy áo ngủ của Lippel bằng bàn tay đầy bùn của mình và bắt đầu xé rách hai cánh tay áo. Lippel phản đối và tìm cách giữ lấy cánh tay áo lại vì nhớ đến bà Jakob, nhất định bà sẽ rầy dữ dội về chuyện này. Bỗng Lippel nghe tiếng gọi: - Philipp! Không biết ai gọi tên mình? Asslam hay Hamide? Lippel la lớn: - Để tôi yên! - Nhưng mà... Philipp! Tôi phải đánh thức cậu dậy nếu không sẽ bị trễ học. Philipp! Cậu phải thức dậy ngay. Lippel mơ màng ngồi dậy, nhìn thấy bà Jakob đang lắc mạnh tay mình: - À, thì ra là bác! Họ muốn xé cánh tay áo của cháu! Bà Jakob cười: - Tôi chỉ muốn đánh thức cậu dậy thôi chứ không hề muốn xé tay áo của cậu. Cậu tỉnh ngủ chưa? Đứng dậy đi vô phòng tắm, trong khi đó tôi sẽ chuẩn bị đồ ăn sáng. Cậu có nghe tôi nói không? - Dạ nghe. Chưa tỉnh hẳn, Lippel rời khỏi giường, bước đi nghiêng ngả vào phòng tắm. Tắm xong Lippel mới tỉnh ngủ hẳn. Sau đó cậu thay quần áo và vào nhà bếp. Chương 15 NGÀY THỨ TƯ: CON MỰC Lần này bà Jakob có chú ý đến điểm Penny. Khi đến bàn ăn, Lippel thấy nắp hộp sữa chua được rửa sạch sẽ và đặt kế bên dĩa của mình. Cậu cầm lấy đút ngay vào túi quần rồi ngồi xuống ghế: - Cám ơn bác đã cho cháu mấy điểm sưu tầm. - Sáng nay cậu cũng chỉ ăn sữa chua? - Dạ, giống như bác. - Nhưng hôm nay cậu đừng quên ăn bánh mì. Nó còn ở trong tủ lạnh. - Dạ! Bác có biết hồi tối này cháu đã mơ gì không? - Làm sao tôi biết được! - Cháu gặp một con chó nâu rất trung thành. - Rất may đó chỉ là một giấc mơ. Lippel ngạc nhiên: - Tại sao vậy? - Chó có thể truyền những bệnh nguy hiểm, chẳng hạn như bệnh chó dại. Ngoài ra nó có thể có rận. - Nó không bao giờ có rận! Hơn nữa, nếu có thì đó là rận chó chứ không phải rận người. - Rận chó còn dơ dáy hơn rận người. Nhưng chúng ta không cần phải cãi nhau về chuyện này. Giấc mơ chỉ là những bọt xà phòng, trong chớp nhoáng sẽ biến mất ngay thôi. Lippel cũng không muốn tranh luận với bà về giấc mơ đó nên khi ăn xong, cậu liền lấy gói bánh mì hôm qua để trong tủ lạnh và đi ngay tới trường. Từ đường Friedrich, Lippel vừa định quẹo sang đường Herder thì đứng sững lại, nhìn trân trối qua phía bên kia đường. Trước hàng rào, con Mực - con chó trong giấc mơ của cậu - đang ngồi đó. Con Mực đứng dậy khi Lippel đến gần, ngoắc đuôi và chạy đến dúi mõm vào tay cậu rồi ngước nhìn chờ đợi. Không còn nghi ngờ gì nữa! Đây chính là con Mực. Nó có cặp mắt sáng và một vết đen trên ngực. Hay có lẽ đây là con chó vô chủ mà bà Jeschke đã cho ăn ngày hôm qua? Lippel thử gọi: - Ê, Mực! Con chó vẫy đuôi mạnh hơn. Thế là Lippel quyết định: - Tao đặt tên mày là Mực, bất chấp mày tên là gì đi nữa. Đến đây Mực, đi theo tao! Mực ngoan ngoãn đi theo Lippel. - Mực, ngồi xuống. Con Mực ngồi xuống thật và nhìn Lippel chăm chú. Lippel để cặp táp xuống đất và mở ra. Con chó tò mò gác mõm vào giữa Lippel và cái cặp. Lippel vừa cười vừa đẩy đầu nó sang một bên: - Đi chỗ khác. Coi bộ mày biết rõ là tao sắp đưa cho mày món gì phải không? Lippel lấy bánh mì trong cặp ra, mở giấy gói và bẻ một miếng đưa cho con Mực. Con chó ăn ngon lành. Cậu nói như xin lỗi: - Nó ở trong tủ lạnh nên còn hơi lạnh một chút. Nhưng con Mực hấp háy mắt như ra dấu đang chờ đợi thưởng thức thêm, Lippel cho chó ăn từng miếng một. Sau đó cậu giỡn chơi với Mực, ra lệnh: \"Ngồi xuống!\" hay \"Lại đây!\" cho đến khi sực nhớ ra mình phải đến trường và lẽ ra phải vào lớp từ lâu rồi! Cậu chạy nhanh đến cuối đường. Con Mực tưởng đó là trò chơi mới nên chạy theo, khi thì chạy trước Lippel, khi lại chạy phía sau và thỉnh thoảng dùng mõm cắn vào cặp táp của cậu. Cuối cùng Lippel cũng tới trường và đứng lại thở mệt nhọc. Giờ học đã bắt đầu từ lâu! Sân trường không một bóng người, tất cả học sinh đều đã vào lớp. Lippel tìm cách ngăn con chó không cho vào trường nhưng con Mực nhất định theo chân cậu, lách qua cổng trường vào tận phía trong. Lippel thì thầm vài câu với nó, vuốt ve đầu rồi dùng hết sức lực đẩy nó ra khỏi cửa trường và đóng lại thật nhanh. Vậy là Lippel vào được bên trong còn con Mực ở lại phía ngoài. Thế là xong, may quá! Nhưng một điều không may là đồng hồ đã chỉ 8 giờ 11 phút, trong khi buổi học bắt đầu lúc 8 giờ! Lippel buồn rầu đi dọc theo hành lang, nhưng bỗng sực nhớ ra hôm nay là thứ tư. Cậu cảm thấy nhẹ người và chạy nhanh đến lớp. Hôm nay hai tiết đầu là giờ dạy vẽ của thầy Goltenpott, mà thầy không bao giờ la rầy cho dù học trò đi trễ, không như cô Klobe luôn bắt phải trình giấy xin lỗi có chữ kí của cha mẹ! Giờ vẽ. Thầy Goltenpott còn ngồi đọc báo. Đối với ông giờ học chưa bắt đầu, vì Elvira còn đang phát bài tập. Lippel len lén đi qua chỗ thầy đang ngồi và chạy nhanh đến bàn. Sẽ không có chuyện gì xảy ra nếu Elvira không thình lình ngưng phát bài và kêu to lên: - Thưa thầy, trò Pilipp đến trễ! Thầy Goltenpott đặt tờ báo xuống, lấy miếng kẹo cao su ra khỏi miệng, gói cẩn thận vào tờ giấy bạc và hỏi: - Cái gì vậy? Chuyện gì đã xảy ra? Elvira lập lại: - Trò Pilipp đến trễ. Thầy nhìn xuống lớp, thấy Lippel đã ngồi yên tại bàn nên hỏi lại: - Ai đến trễ? - Trò Pilipp! Đây là lần thứ ba Elvira lập lại chữ đó. Thầy Goltenpott nói: - Elvira! Này cô bé, thứ nhất, tên trò đó không phải là Pilipp mà là Philipp. Thứ hai là nếu tôi không lầm thì trò đó đang ngồi. Liệu có thể đến trễ được không khi đã ngồi vào bàn? Giải quyết xong vấn đề, ông liền quay sang nhìn tờ báo và suy nghĩ có nên mở ra đọc tiếp hay không? Hình như cảm thấy không còn đủ thì giờ nên ông liền đứng dậy và nói: - Chú ý! Bây giờ chúng ta bắt đầu học. Tất cả học sinh đều im lặng nhìn chăm chú vào thầy và chờ đợi: - Các em nghe cho kĩ nhé, tôi chỉ nói một lần thôi. Thứ nhất: vẽ sơ lược. Chỉ được dùng bút chì. Cấm dùng viết biên tử hay tất cả các loại viết khác. Thứ hai: Tô màu nước. Điều quan trọng là cấm dùng phấn dầu, phấn viết bảng, viết chì màu hoặc bút lông. Thứ ba: Pha màu. Pha trong chén riêng của mình, ai pha trong nắp hộp sẽ bị phạt. Thứ tư: Chú ý loại giấy. Các trò vẽ trên giấy vẽ loại lớn. Cấm vẽ trên giấy hình, giấy carô, giấy có đường gạch. Cấm vẽ trong tập, trên giấy nháp và các loại giấy khác mà các trò mang theo. Có em nào hỏi gì không? Lippel đưa tay: - Thưa thầy, có được vẽ trên giấy cạc tông không? Thầy Goltenpott khen: - Một câu hỏi quan trọng. Nhưng mà em tìm đâu ra giấy cạc tông? - Thưa thầy, ở bìa cuối của tập vẽ. - Hay lắm! Nhưng cũng không được phép dùng cạc tông. Còn câu hỏi nào nữa không? Andrea đưa tay: - Chúng em phải vẽ gì? - À, thầy quên không nói. Ở tuổi của thầy thường hay quên như vậy. Mỗi trò suy nghĩ và vẽ con thú mà mình thích nhất. Bây giờ bắt đầu đi. Arslan vẽ con sư tử, Hamide vẽ con chim sẻ ở trong cái lồng, còn Lippel vẽ con chó. Cậu không thích vẽ bằng làm thơ, nên quyết định sẽ làm cả hai thứ. Cậu vẽ hình con chó ở phần trên của tờ giấy, vẽ hơi nhỏ đủ cho mắt thường có thể nhìn thấy được. Cậu dành phần dưới để viết ra một bài thơ như sau: CON CHÓ Chó là vật tôi yêu Có chân, đúng là bốn Mỗi chân ở một góc Cá, không lông, trọc lóc! Lippel thấy bài thơ rất hay. Nhưng thầy Goltenpott không nghĩ như vậy. Ông ngắm nghía tờ giấy một hồi rồi phê bình: - Thứ nhất: Con chó quá nhỏ, đáng lẽ nó phải lớn hơn nhiều nữa. Thứ hai, tuy tôi không phải là thầy dạy về văn chương nhưng cũng thấy hai câu cuối không đúng lắm. - Thưa thầy, hai câu đó vần với nhau mà? Thầy Goltenpott gãi gãi cằm và nói: - Thứ nhất, nói bốn chân ở bốn góc là sai! Thứ hai, tại sao lại đưa cá vào một bài thơ nói về chó? Lippel thừa nhận thầy có lí. Thầy Goltenpott sửa lại như sau: CON CHÓ Chó là vật tôi yêu Có chân, đúng là bốn Nếu ta gọi chó vào Hy vọng nó đến mau! Thầy có vẻ rất hài lòng với bài thơ này mà Lippel cũng vui vẻ. Sau giờ ra chơi là đến giờ Đức ngữ của cô Klobe, Lippel và các bạn phải viết chính tả. Tiếp theo là giờ toán và cuối cùng là giờ âm nhạc. Vào buổi chiều, Lippel cùng Arslan và Hamide rời khỏi trường. Cậu hồi hộp muốn biết con Mực có chờ mình ở bên ngoài hay không? Nhưng nó biệt tăm. Trong khi cả ba đang đi trên đường Herder, Lippel ngó tới ngó lui tìm con chó và gọi to: \"Mực, Mực!\", Hamide hỏi: - Bạn gọi ai vậy? - Bạn đã nghe rồi mà. - Ừ, nhưng Mực là ai? Phải chăng là một người bạn học trong lớp? - Nè, bạn phải biết rằng Mực là tên của một con chó chứ. - Làm sao tôi biết được! Bạn chưa bao giờ kể cho tôi nghe là bạn có nuôi chó. - Tôi đâu có nuôi chó! - Vậy tại sao bạn gọi nó? - Vì... Lippel ngưng lại, Hamide hỏi tiếp: - Vì sao? Cả ba đã đi đến đường Friedrich. Lippel không thích kể lể dài dòng nên cắt đứt câu chuyện: - Vì tôi muốn về nhà. Chào, hẹn gặp ngày mai. - Hẹn ngày mai gặp lại. Hamide nói to còn Arslan vừa vẫy tay vừa cười. Lipple rẽ phải còn hai bạn tiếp tục đi thẳng. Về đến nhà, Lippel định mở cửa vào thì thấy Mực ngồi bên kia đường, trước nhà bà Jeschke và đang gặm cục xương. Bà Jeschke thì đang đứng trong bếp nhìn Mực qua cửa sổ. Lippel chạy qua đường sang nhà bà: - Chào bác, nó đây rồi! Cháu tìm nó khắp nơi. - Chào Lippel. Bác muốn biết con chó này của ai, có lẽ nó đi lạc và chủ của nó đang đi tìm. Cháu có biết nó tên gì không? - Dạ, nó tên là Mực. - Tại sao cháu biết? - Cháu nằm mơ. Bà Jeschke cười: - Hy vọng con chó cũng nằm mơ giống cháu để biết được nó tên là Mực, chứ nếu không nó sẽ không biết nó là ai! À, cháu có thực hiện được giấc mơ tiếp tục hay không? - Dạ chưa. Cháu có mơ tiếp, nhưng giấc mơ chưa chấm dứt. Hôm nay cháu sẽ đi ngủ sớm hơn nữa, nếu không thì lại mơ không hết được. Bà Jeschke tiếc rẻ: - Như vậy lát nữa cháu không qua chơi với bác được phải không? Vì việc nằm mơ quan trọng hơn! Vậy mai cháu đến nhé! Lippel chào bà và trở về nhà. Bà Jakob cằn nhằn việc Lippel về trễ và vì việc đồ ăn nguội lạnh hết cả. Nhưng Lippel không nói gì nên bà lại thôi, họ ăn trong không khí hoàn toàn im lặng. Sau khi ăn xong, Lippel giúp bà rửa chén và dọn dẹp. Cậu làm bài tập như thường ngày. Lippel thử hỏi về quyển sách nhưng bà Jakob vẫn trả lời: \"Không\" nên cậu quyết định đi ngủ sớm. Cậu hỏi: - Cháu còn phải làm gì nữa không? - Không, tại sao cậu hỏi vậy? - Vì cháu muốn đi ngủ. - Đi ngủ? Bộ cậu bị bịnh sao? - Không, cháu chỉ muốn đi ngủ thôi. - Đi ngủ ngay bây giờ? Còn quá sớm. Nhất định phải có điều gì đây! Cậu có muốn đi ngủ thật không? - Dạ thật, tại sao cháu không được đi ngủ? - Bởi vì không bình thường, trời còn sáng trưng mà. - Nhưng trời sắp sửa tối rồi. Bà Jakob nhìn cậu trân trối nên Lippel lập lại lần nữa: - Thật mà, trời sẽ tối ngay. Thấy lời nói đó vẫn chưa có tác dụng nên Lippel nói thêm: - Khi ba má ở nhà, cháu được phép đi ngủ khi nào cháu muốn. - Bộ cậu muốn nói là tôi không cho cậu đi ngủ phải không? Cậu cứ đi ngủ nếu cậu muốn! Lippel lịch sự chào: \"Chúc ngủ ngon!\" và đi vào phòng. Trước khi lên giường cậu nhớ tới lời của công chúa nhận xét bộ đồ ngủ của cậu \"rất kì lạ\". Cậu cũng đồng ý rằng mặc bộ đồ ngủ để đi dạo phố thì thật kì lạ (mặc dù đã được xé rách). Nhưng cậu lại không có bộ đồ nào phù hợp để mặc mà không bị lộ, trừ khi có được cái áo dài trắng và khăn che đầu giống như những người đàn ông ở xứ sở đó. Đúng rồi! Trong dịp lễ hóa trang vào tháng ba vừa qua, cậu đã hóa trang làm O-ma, một nhân vật trong truyện Ngàn lẻ một đêm mà cậu đã đọc. Nhất định bộ đồ này hãy còn ở đâu đó trong tủ. Lippel đi nhanh tới tủ quần áo. Sau một hồi lục soạn, cậu tìm thấy chiếc áo dài trắng và cái khăn che đầu. Cái áo bị nhăn và hơi dơ, vì sau khi mặc xong cậu đã quăng nó vào tủ. Nhưng bây giờ nó đúng là cái mà cậu đang cần. Lippel cởi nhanh bộ đồ ngủ ra và mặc áo dài trắng vào. Cái áo có vẻ nặng. Khi lên giường nằm, cậu phát hiện trong túi áo có cây đèn pin dài mà cậu đã tìm từ ba tháng nay. Lippel nhớ lại vào tối thứ ba ngày Lễ hóa trang, cậu được phép đến thăm bà Jeschke và lúc đó cậu có mang theo phòng hờ một cây đèn pin để dùng trong lúc trở về nếu lỡ trời tối. Đến hôm nay nó vẫn còn nằm trong túi áo này. Lippel nghĩ thầm: \"Thật ra như vậy cũng rất tiện. Nếu phải thức dậy giữa khuya, với cây đèn này mình có thể rọi sáng căn phòng\". Lippel nằm xuống giường, kéo mền đắp kín mặt để dễ ngủ và bắt đầu mơ.",
  "nextChapter": "https://gacsach.top/doc-online/69045/giac-mo-cua-lippel-chuong-16-17.html",
  "prevChapter": "https://gacsach.top/doc-online/69043/giac-mo-cua-lippel-chuong-12-13.html"
}