{
  "title": "Bạn Không Thông Minh Lắm Đâu - Chương 06",
  "url": "https://gacsach.top/doc-online/ban-khong-thong-minh-lam-dau-chuong-06",
  "content": "Sự ngụy biện của tay thiện xạ Texas Bạn biết cách tính tới sự ngẫu nhiên khi xác định nguyên nhân và kết quả. Bạn có xu hướng bỏ qua sự ngẫu nhiên khi kết quả có vẻ có ý nghĩa, hoặc khi bạn muốn một sự việc ngẫu nhiên có nguyên nhân hợp lý. Abraham Lincoln và John F. Kennedy đắc cử tổng thống Hoa Kỳ cách nhau đúng 100 năm. Cả hai bị bắn chết bởi hai tên sát thủ với tên gọi gồm ba từ và tổng số chữ cái là 15: John Wilkes Booth và Lee Harvey Oswald. Hai tên sát thủ này cũng đều không sống đến ngày xét xử. Nghe trùng hợp đáng sợ nhỉ? Nhưng còn nữa đây. Kennedy có một người thư ký tên là Lincoln. Hai vị tổng thống đều bị ám sát vào một ngày thứ Sáu khi đang ngồi cạnh vợ mình. Lincoln bị bắn trong nhà hát Ford, còn Kennedy bị bắn khi đang đi trên một chiếc xe Lincoln của hãng Ford. Cả hai người đều được kế nhiệm bởi một người mang họ Johnson – Andrew cho Lincoln và Lyndon cho Kennedy. Andrew Johnson sinh năm 1808, còn Lyndon Johnson sinh năm 1908. Tại sao lại có sự trùng hợp quái lạ thế này được? Năm 1898, nhà văn Morgan Robertson viết một cuốn tiểu thuyết mang tựa đề Futility (Sự Vô Vọng). Được viết 14 năm trước thảm họa Titanic, 11 năm trước khi con tàu được khởi công, nhưng những chi tiết trong cuốn sách và ngoài đời thật có sự giống nhau kỳ lạ. Cuốn tiểu thuyết nói về một con tàu lớn mang tên Titan, được tin là không thể chìm. Nó là con tàu lớn nhất từng được chế tạo, và bên trong được thiết kế như một khách sạn sang trọng – giống hệt với con tàu còn chưa được lên khung Titanic. Titan chỉ có 20 xuồng cứu hộ, một nửa so với số lượng cần thiết trong trường hợp nó bị đắm. Con tàu Titanic ngoài đời thật có 24 xuồng, cũng chỉ bằng một nửa so với số lượng cần phải có. Trong cuốn sách, tàu Titan đâm vào một tảng băng trôi vào tháng Tư khi cách Miền Đất Mới 400 dặm. Vài năm sau, tàu Titanic gặp phải thảm họa tương tự cũng vào tháng Tư và cũng tại địa điểm đó. Tàu Titan chìm đã khiến hơn một nửa số hành khách thiệt mạng, giống như những gì đã xảy ra với Titanic. Số người tử vong trong truyện và ngoài đời là gần như y hệt nhau. Nhưng sự trùng hợp không dừng lại ở đó. Con tàu tưởng tượng Titan và con tàu thật Titanic đều có 3 chân vịt và 2 cột buồm. Cả hai đều có khả năng chuyên chở 3000 hành khách. Cả hai đều đâm phải một tảng băng trôi lúc gần nửa đêm. Liệu có phải Robertson là một nhà tiên tri? Sao mà trùng hợp được tới vậy? Trong khoảng những năm 1500, Nostradamus đã viết những câu thơ sau: B’tes farouches de faim fleuves tranner Plus part du champ encore Hister sera. En caige de fer le grand sera treisner, Quand rien enfant de Germain observa. Đoạn này thường được dịch là: Hàng đàn quỷ đói tràn qua sông, Đại chiến dồn công chống Hister. Vĩ nhân than khóc trong lồng sắt, Đứa con nước Đức lộng pháp quyền. Nghe có vẻ đáng sợ nhỉ, nhất là khi bạn liên tưởng đến một nhân vật có ria mép sinh ra vào khoảng 400 năm sau. Dưới đây là một lời sấm truyền nữa: Từ vùng sâu thẳm xứ miền Tây Dưới mái nhà tranh sẽ ra đời Nhờ vào miệng lưỡi, bao người mến Danh tiếng tràn qua đất miền Đông. Chu choa! Hister nghe gần giống Hitler phải không? Và đoạn thứ hai lại càng có vẻ rõ hơn. Thực ra, rất nhiều lời tiên tri của Nostradamus nói về một kẻ đến từ nước Đức, gây nên một cuộc chiến cực kỳ khốc liệt, và rồi chết một cách bí hiểm. Sao lại có thể trùng hợp đến vậy? Nếu bạn thấy bất cứ điều gì trên đảy có vẻ quá tuyệt vời để có thể là sự trùng hợp, quá kỳ lạ để có thể là ngẫu nhiên, quá giống nhau để có thể là may rủi, thì bạn không thông minh lắm rồi. Xin phép cho tôi được giải thích. Giả dụ nhé, bạn đi hẹn hò, và khi gặp đối phương, bạn thấy họ cũng lái cùng một mẫu xe hơi, chỉ khác màu thôi. Ừ có vẻ hay đó, nhưng chưa có gì đặc biệt. Ngồi nói chuyện một lúc, bạn được biết tên của mẹ họ cũng giống tên mẹ bạn, và hai bà mẹ còn có chung ngày sinh nhật nữa. Chờ chút, có vẻ thú vị ghê. Có thể đúng là bàn tay của số phận đang đẩy bạn tới gần đối phương chăng? Sau đó nữa, bạn phát hiện ra cả hai đều sở hữu trọn bộ Monty Python’s Flying Circus, và hồi còn bé cả hai đều rất yêu thích Rescue Rangers. Cả hai người đều thích ăn pizza, nhưng ghét củ cải Thụy Điển. Thôi đúng rồi, số phận sắp đặt cả rồi, bạn và đối phương sinh ra là để dành cho nhau. Nhưng hãy dừng lại một chút và bước lùi lại một bước xem. Rồi. Lùi thêm bước nữa đi. Bao nhiêu người trên thế giới sở hữu mẫu xe hơi đó? Bạn và đối phương có tuổi sàn sàn nhau, vậy thì hai bà mẹ cũng phải như vậy, và bởi vậy tên của họ có lẽ là một cái tên khá phổ biến thời đó. Bởi vì bạn và đối phương có lai lịch gần giống nhau, lớn lên trong cùng một thập kỷ, nên hai người gần như chắc chắn là đều xem những chương trình TV giống nhau hồi bé. Còn Monty Python thì ai chả thích. Pizza cũng là món khoái khẩu của rất nhiều người. Và cũng chẳng ít người ghét củ cải Thụy Điển. Nhìn lại tất cả những yếu tố trên từ một góc nhìn xa hơn, bạn có thể chấp nhận sự thật rằng đó chỉ là sự trùng hợp ngẫu nhiên. Bạn đã bị đánh lừa bởi những dấu hiệu mà quên mất về những nhiễu động khác. Khi chúng có ý nghĩa nhất định, bạn bỏ qua tính ngẫu nhiên, và quên mất rằng ý nghĩa là khái niệm do con người tạo ra. Những gì diễn ra trong đầu bạn chính là sự ngụy biện của tay thiện xạ Texas. Tên của sự ngụy biện này khởi nguồn từ giai thoại về một chàng cao bồi tập bắn súng. Anh ta bắn liên tiếp vào hông của căn nhà gỗ, dần dần có tới hàng trăm vết đạn găm lên đó. Có những điểm thì đạn găm chi chít, có những chỗ lại không có mấy. Sau đó, chàng cao bồi lấy sơn và vẽ vòng tròn đồng tâm với điểm giữa ở chỗ có nhiều vết đạn nhất. Vậy là anh ta có thể khoe rằng mình là một thiện xạ. Bằng việc vẽ bia tập bắn vào chỗ có nhiều đạn găm nhất, chàng cao bồi đã đè một trật tự sắp xếp giả tạo lên sự phân bổ ngẫu nhiên. Sở hữu bộ não người, bạn cũng làm điều này hàng ngày. Chọn lọc những điều trùng hợp trong một tập ngẫu nhiên là một trong những lỗi dễ đoán của logic loài người. Khi bạn đang bị choáng ngợp bởi lời sấm truyền của Nostradamus về Hitler, bạn quên mất rằng ông ta đã viết hơn 1000 lời tiên tri vô cùng chung chung, và phần lớn chẳng có ý nghĩa gì. Chuyện sẽ còn bớt thú vị hơn nhiều khi bạn biết được rằng Hister thực chất là tên tiếng Latin của sông Danube. Khi còn đang trầm trồ về những sự giống nhau giữa tàu Titan và tàu Titanic, bạn đã bỏ qua những chi tiết như là trong tiểu thuyết thì chỉ có 13 người sống sót, con tàu chìm ngay tức khắc, và thực ra thì tàu Titan đã vượt đại dương nhiều lần rồi, chưa kể là nó còn dùng buồm nữa. Trong cuốn tiểu thuyết, một trong những người sống sót còn phải chiến đấu với một con gấu Bắc cực trước khi được cứu. Khi bạn còn đang ngạc nhiên về mối liên hệ giữa Lincoln và Kennedy, bạn đã bỏ qua việc Kennedy là người Công giáo, trong khi Lincoln được sinh ra trong một gia đình theo đạo Baptists. Kennedy đã bị bắn bằng một khẩu súng bắn tỉa, trong khi Lincoln bị giết hại bởi một khẩu súng lục. Kennedy bị ám sát ở Texas, còn Lincoln thì ở Washington D. C. Kennedy có mái tóc nâu bóng, trong khi Lincoln thì tóc đen rậm và dày. Trong cả ba ví dụ trên, có tới hàng trăm hàng nghìn những điểm khác nhau ở mỗi trường hợp, nhưng bạn lại bỏ qua hết. Sau đó bạn vẽ vòng tròn bia tập bắn xung quanh chỗ có nhiều đạn găm nhất, là một vài điểm có sự trùng hợp. Và thế là… ôi chao! Nếu thiên lệch nhận thức muộn và thiên kiến xác nhận có một đứa con, chắc chắn nó có tên là sự ngụy biện của tay thiện xạ Texas. Để sản xuất một chương trình truyền hình thực tế, có tới hàng trăm giờ phim tư liệu được quay. Việc cô đọng lại các đoạn phim đó vào một giờ chiếu chính là hành động vẽ bia tập bắn lên những lỗ đạn. Họ tìm ra những câu chuyện từ các khoảnh khắc đời thường, chọn lọc những đoạn đúng ý và bỏ đi phần còn lại. Điều này có nghĩa là họ có thể tạo nên bất cứ câu chuyện logic nào mà họ muốn từ đám hỗn độn những thước phim đã quay. Có thực là cô gái đó rất xấu tính? Có thực là chàng trai nhuộm da, tóc vuốt keo ngốc nghếch đến như vậy? Trừ khi bạn có thể lùi lại và nhìn toàn bộ bức tường của căn nhà gỗ, bạn sẽ chẳng thể nào biết được. Sự ngụy biện này không chỉ hiện hữu trong những chương trình truyền hình thực tế, những sự thật thú vị về các vị tổng thống, hay những sự trùng hợp kỳ lạ đáng sợ. Việc sử dụng nó để xác định nguyên do từ kết quả có thể gây hại cho nhiều người. Một trong những lý do mà các nhà khoa học phải dùng các thí nghiệm mới để phản biện lại một giả thiết là để tránh lối ngụy biện này. Đây cũng là mối quan tâm đặc biệt của các nhà dịch tễ học khi nghiên cứu về các nguyên nhân gây bệnh. Nếu bạn nhìn vào một tấm bản đồ của nước Mỹ với các chấm thể hiện những nơi có tỷ lệ người mắc ung thư cao nhất, bạn có thể dễ dàng tìm ra những khu vực tập trung nhiều người bệnh. Có vẻ như đây là chỉ dấu rõ ràng về những nơi có nguồn nước ngầm bị nhiễm độc, nơi trường điện từ từ các đường dây điện cao áp đang gây ảnh hưởng lên con người, nơi mà các tháp phát sóng di động đang đốt cháy nội tạng của những người sống gần đó, hay là nơi đã từng xảy ra những vụ thử bom hạt nhân. Một bản đồ như thế này chẳng khác gì bức tường của căn nhà gỗ trong câu chuyện về chàng cao bồi cả, và đưa ra giả thiết một cách thiếu cẩn trọng về nguyên nhân gây ung thư cũng giống y như việc vẽ bia tập bắn vậy. Thực tế cho thấy, thường thì những cụm dân cư có tỷ lệ ung thư cao không phải là hệ quả từ các vấn đề ô nhiễm môi trường đáng sợ mà là từ nhiều nhân tố khác. Họ hàng thường sống ở gần nhau. Những người già có xu hướng chọn cùng một chỗ để nghỉ hưu. Các thói quen ăn uống, hút thuốc và luyện tập của những người ở trong cùng một khu vục thường giống nhau. Và, quan trọng nhất, cứ ba người thì sẽ có một người mắc một loại ung thư nào đó trong cuộc đời của mình. Nhưng việc chấp nhận sự thật rằng sự tập trung về chỗ ở của những người mắc ung thư hay những thứ tương tự chỉ là do ngẫu nhiên thì vô cùng không thỏa mãn. Sự bất lực, cảm giác yếu ớt trước sức mạnh của sự may rủi có thể bị giảm bớt phần nào khi xuất hiện một kẻ phản diện. Nhiều lúc bạn chỉ cần có một kẻ xấu, và sự ngụy biện của tay thiện xạ Texas là cách mà bạn tạo ra kẻ xấu đó. Theo Trung tâm Kiểm soát Dịch bệnh, trường hợp mắc bệnh tự kỷ ở trẻ 8 tuổi tăng tới 57% trong khoảng từ năm 2002 đến 2006. Nhìn lại số liệu từ 20 năm trước thì con số này đã tăng tới 200%. Ngày nay, cứ 70 bé trai thì có 1 trẻ mắc một dạng nào đó của chứng tự kỷ. Đây thực sự là những con số vô cùng đáng sợ. Các bậc phụ huynh khắp nơi trên thế giới lo lắng. Phải có thứ gì đó khiến số trẻ tự kỷ tăng đột biến chứ, đúng không? Lúc đầu, bia tập bắn đã được vẽ quanh các loại vaccine, bởi vì các triệu chứng của bệnh tự kỷ bắt đầu xuất hiện vào khoảng thời điểm sau khi trẻ được tiêm phòng. Một khi đã có mục tiêu để nhắm vào, họ không nhìn thấy những mối liên hệ khác nữa. Sau hàng năm trời nghiên cứu và tiêu tốn hàng triệu đô-la, vaccine đã được minh oan, nhưng rất nhiều người không chấp nhận sự thật này. Lấy vaccine ra để chỉ trích, trong khi bỏ qua hàng triệu tác nhân khác cũng giống như việc chỉ ra rằng tàu Titan đã đâm vào băng trôi, nhưng lại không nhắc tới việc nó dùng buồm vậy. Chuỗi may mắn tại sòng bạc, những bàn tay vàng trong trận bóng rổ, một nhà thờ may mắn tránh được cơn lốc xoáy – tất cả đều là ví dụ của việc con người tìm thấy ý nghĩa sau khi sự việc đã xảy ra, khi sự ngẫu nhiên đã an bài, những con số đã được lật mở. Bạn bỏ qua những lần thua, những lần bóng không rơi trúng rổ, và tất cả những căn nhà mà trận lốc xoáy đã phá tan. Trong Thế chiến thứ hai, người dân London nhận thấy những trận ném bom luôn tránh một số khu dân cư. Người ta bắt đầu nghi ngờ rằng gián điệp của Đức đang nằm vùng tại đó. Thực tế không phải vậy. Phân tích số liệu sau này của nhà tâm lý học Daniel Kahneman và Amos Tversky cho thấy mô hình ném bom của quân đội Đức hoàn toàn là ngẫu nhiên. Ở bất cứ đâu mà người ta cố gắng tìm kiếm một ý nghĩa nào đó, bạn sẽ tìm thấy ví dụ cho sự ngụy biện của tay thiện xạ Texas. Đối với nhiều người, cuộc sống sẽ mất đi sự thú vị và ý nghĩa nếu phải chấp nhận rằng đột biến ngẫu nhiên là một trong những nguyên nhân chúng ta có đôi mắt, hoặc là một vết cháy trên vỏ bánh mì nướng chỉ ngẫu nhiên trông giống với khuôn mặt một ai đó. Nếu bạn tráo một bộ bài và rút ra 10 lá, xác suất để rút ra bộ 10 lá khác nhau lên tới con số hàng tỷ. Nếu bạn rút được một bộ cùng chất theo đúng thứ tự, khá là ấn tượng đó, nhưng xác suất để bộ đó xuất hiện cũng chẳng khác gì bất kỳ bộ 10 lá nào khác cả. Ý nghĩa của chúng là do con người tự quy định. Nhìn ra cửa sổ đi. Bạn có thấy cái cây đó không? Khả năng để nó mọc lên đúng tại vị trí đó, trên đúng hành tinh này, xoay quanh đúng ngôi sao này, trong đúng dải ngân hà này trong vũ trụ là cực kỳ nhỏ, nhỏ tới nỗi dường như việc ấy phải có ý nghĩa gì đó. Nhưng ý nghĩa chỉ là thứ trong tưởng tượng của bạn mà thôi. Bạn đang vẽ bia tập bắn lên một lỗ đạn trên một bức tường gỗ rộng lớn. Khả năng nó mọc lên ở đúng vị trí hiện tại cũng chẳng nhỏ hơn so với khả năng nó mọc lên ở mảnh đất bên cạnh. Điều tương tự cũng đúng khi bạn nhìn quanh sa mạc và thấy một con thằn lằn, nhìn lên trời và thấy một đám mây, hay nhìn vào khoảng không và chỉ thấy các nguyên tử hydro bay lượn. Chắc chắn 100% sẽ có thứ ở đó, ở bất kỳ đâu bạn nhìn, nhưng nhu cầu về ý nghĩa là thứ thay đổi điều mà bạn cảm thấy về sự vật sự việc đó. Việc chấp nhận rằng sự hỗn độn, vô tổ chức và các biến cố ngẫu nhiên định đoạt cuộc sống của bạn, hay thậm chí cao hơn, là định đoạt quy luật của chính vũ trụ, là vô cùng khó khăn. Bạn sử dụng kiểu ngụy biện của tay thiện xạ Texas khi cần có một khuôn mẫu để tạo ra ý nghĩa, để tự an ủi mình, hay để đổ lỗi. Bạn cắt tỉa vườn tược, sắp xếp bộ dao nĩa bạc, chải tóc ngay ngắn. Bất cứ khi nào có thể, bạn cũng cố gắng chống lại sức mạnh của entropy⦾ và đập tan sự xáo trộn không ngừng của nó. Bạn làm điều này một cách bản năng. Bạn cần có trật tự. Trật tự giúp con người sống dễ dàng hơn, có thể lèo lái tốt hơn trong cuộc đời đầy bất trắc. Khả năng nhận dạng khuôn mẫu giúp người tiền sử tìm thức ăn và tự bảo vệ tốt hơn. Bạn đang hiện diện trên thế giới này là bởi tổ tiên của bạn nhận dạng được các kiểu mẫu và thay đổi hành vi của mình để có thể kiếm ăn tốt hơn, thay vì bị ăn. Sự tiến hóa đã khiến chúng ta trở thành những sinh vật luôn tìm kiếm những núi ngẫu nhiên chồng chất. Carl Sagan đã nói rằng trong không gian vũ trụ rộng lớn và sự vĩ đại của thời gian, đối với ông niềm vui lớn nhất là được chung sống trên cùng một hành tinh và cùng một khoảng thời gian với vợ mình. Mặc dù ông biết rằng chẳng phải định mệnh đã đưa họ tới với nhau, nhưng nó cũng chẳng mang đi niềm hạnh phúc khi ông ở bên bà. Bạn nhìn thấy các khuôn mẫu ở khắp mọi nơi, một số được tạo ra bởi sự ngẫu nhiên và chẳng mang ý nghĩa gì. Đặt trên nền nhiễu động của xác suất, chắc chắn sẽ có lúc mọi thứ sắp thẳng hàng mà chẳng cần lý do gì cả. Đó là cách mà thế giới vận hành. Nhận thức được điều này là một phần thiết yếu trong việc bỏ qua sự ngẫu nhiên khi nó không quan trọng, và nhận ra được những thứ thực sự có ý nghĩa đối với bạn trên hành tinh này, tại thời điểm này.",
  "nextChapter": "https://gacsach.top/doc-online/ban-khong-thong-minh-lam-dau-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ban-khong-thong-minh-lam-dau-chuong-05"
}