{
  "title": "Quân Túy Trần Hương - Chương 04",
  "url": "https://gacsach.top/doc-online/quan-tuy-tran-huong-chuong-04",
  "content": "Quân Túy Trần Hương Chương 4 gacsach.com Nam nhân như vậy... trước đây không hề gặp qua, về sau cũng không còn nữa... Cớ sao bọn họ không thể quen nhau sớm hơn sáu năm? § Chuyển đề tài, chúng ta nói tiếp về Lý Mộ Tinh. Y chạy một mạch tới chỗ vắng vẻ mới dám ngừng lại, nhìn hai bàn tay mình vẫn còn cảm giác mềm mại trên người tên kỹ nam kia, cả mùi hương nồng nặc vẫn quanh quẩn trong khứu giác. Y ôm một nam nhân, thật khó tin quá mức. Bây giờ trong đầu y chỉ quay mòng ý nghĩ, bản thân mình trước mặt biết bao người trên đường đã ôm eo một nam nhân. Lúc đó y sao vậy chứ? Đầu óc trống không mà chẳng kềm lòng được. Lý Mộ Tinh ngẫm lại không biết lúc ra cửa y có uống rượu không nữa nên mới dám làm những chuyện hằng ngày không đời nào nghĩ tới. Uống rượu thì hỏng việc, uống rượu thì hỏng việc, Lý Mộ Tinh rì rầm niệm liên miên như lắc cho bản thân sực tỉnh, gắng sức không nghĩ tới sự thật hôm nay y chưa đụng tới một giọt rượu nữa. Tâm tình bình tĩnh rồi Lý Mộ Tinh lại ảo não tiếp. Vừa rồi y còn chưa nhìn kỹ mặt tên kỹ nam kia đã cắm đầu chạy trối chết, thực quá mất mặt, còn chưa biết tên hắn nữa. Mà cái chính yếu hơn là y định thương thảo với tên kỹ nam kia xem có thể dùng món khác thay thế hai vò Nữ Nhi Hồng không, kết quả bị hắn chọc ghẹo làm chuyện gì cũng vỡ lở. Từ khi bước chân vào giới làm ăn tới nay, y giao tiếp với biết bao hạng người nhưng chưa từng mắc phải loại rùa ba ba thế này, thật là không cam lòng. Nghĩ vậy thì ý chí tắt lịm của Lý Mộ Tinh vùng dậy, y quyết tâm không lấy rượu của Nguyễn quả phụ, nói thế nào cũng phải đấu với tên kỹ nam kia một trận để gỡ thể diện. Tốt xấu gì y cũng là thương nhân, đâu có quy luật nào phải thiệt thòi mãi vậy. Thế nên y mau mắn chạy đến tiệm bán điểm tâm kế bên mua hai hộp bánh long tu cao Nguyễn quả phụ thích ăn nhất rồi đi thẳng tới Hạnh Tứ tửu phường. Phải nói Lý Mộ Tinh cũng là người phúc hậu, cả khi năm đó Tiền Quý Lễ phá hỏng uy tín của mình mà y cũng không ôm hận với lão, làm sao giờ lại so đo chuyện cỏn con này. Bất quá tên kỹ nam đó đã trêu cợt y tới hai lần, thực ra chính y cũng không biết nguyên nhân do đâu, nhưng thế nào cũng không thua hắn được. Lại nói về Nguyễn quả phụ, từ lúc kêu tên người làm tiểu Lục đi gọi Lý Mộ Tinh thì nàng hết lau bàn lại quay sang lau ghế, vừa bưng một bình rượu nhỏ ra vừa xào mấy món nhắm rượu, chỉ còn nước chờ người tới. Đâu biết lúc tiểu Lục quay về thì Lý Mộ Tinh còn chưa tới, sắc mặt nàng mới sầm xuống lại nghe tiểu Lục bảo là Lý Mộ Tinh đi mua điểm tâm cho mình, nét mặt rạng rỡ trở lại ngay. Vừa vặn thấy cái mặt cười ngầm của tiểu Lục thì nàng nổi sung mắng một hơi ngay: “Bây lớn tí tuổi đầu mà bày đặt cười gian xảo vậy, sao mẹ ngươi lại sinh ra ngươi được hả? Không mau làm việc cho ta, còn lười biếng nữa coi chừng ta trừ tiền công đó.” Tiểu Lục hối hả chạy ra nhà trước làm việc mà không quên xoay người lại lén thè lưỡi một cái. Nguyễn quả phụ chờ tới chờ lui ở nhà sau mãi mà không thấy người tới, lửa giận trong lòng đã bắt đầu nhen nhúm. Theo thói quen nàng ôm đòn gánh tính ra ngoài kiếm người trút giận thì thấy Lý Mộ Tinh vén màn vải đi vào, trên tay cầm hai hộp long tu cao đúng món ăn nàng thích nhất. Lý Mộ Tinh thấy cái đòn gánh kia thì thót dạ mở miệng nói ngay: “Thật xin lỗi Túy nương, ta tới trễ. Đây là hai hộp long tu cao mới ra lò, là món nàng thích nhất, tạm xem như quà nhận lỗi vậy.” Nguyễn quả phụ thoáng thấy Lý Mộ Tinh thì lửa giận trong lòng đã bốc khói hoàn toàn, nàng giật hộp bánh điểm tâm bảo: “Coi như ngươi có lương tâm, còn biết ta thích ăn thứ gì, cũng không uổng công ta mang mấy món nhắm rượu này ra cho ngươi. Hừ, đồ ăn nguội hết rồi, ăn đỡ vậy, ở đây ta bận lắm, không ai rảnh đi hâm nóng cho ngươi đâu. Uống miếng rượu trước đi.” Lý Mộ Tinh nhìn bình rượu trên bàn mới biết dụng ý Nguyễn quả phụ mời y tới. Y rót một ly rồi bước tới cửa sổ nhìn nắng, đoạn đưa ly rượu lên ngửi rồi mới nhấm thử một ngụm. “Màu sắc ngấn đẹp, mùi vị lại tinh khiết, vào miệng cay nồng sau mới đọng dư vị thơm mãi không tan, loại rượu này mời mọc bằng hữu rôm rả chung vui là thích hợp nhất. Không biết Túy nương gọi nó là gì?” “Mời mọc bằng hữu rôm rả chung vui, nghe như một đám tụ tập chè chén vậy. Ngươi đã nói thế thì gọi nó là Tầm Hoan đi.” Bộ dáng Nguyễn quả phụ vẫn mảy may không màng tới. Lý Mộ Tinh lấy làm lạ: “Sao lại tùy tiện vậy chứ?” Hạnh Tứ tửu phường luôn chú trọng tới việc làm ra rượu mới, từ khâu gia công, ủ hầm cho tới đặt tên, tất cả đều có quy định rất nghiêm ngặt. Nguyễn quả phụ hậm hực: “Thứ rượu này là làm theo yêu cầu của quan phủ, bọn họ muốn ta đem tới để thiết yến vị quan lão gia mới nhậm chức cuối tháng này.” Trong lòng Nguyễn quả phụ không cam lòng, chuyện tình cảm từng bất thành nên làm rượu mới này tự nhiên cũng qua loa. Lý Mộ Tinh dĩ nhiên biết thỉnh thoảng quan phủ sẽ đặt thêm mấy điều lệ cho con buôn, Bảo Lai thương hào của y cũng đã gặp mấy lần. Tuy thương nhân có tiền bạc nhưng vốn là sĩ nông công thương, địa vị của thương nhân vẫn là thấp nhất, đắc tội không được với mấy vị quan quyền kia nên ít nhiều cũng phải ứng tạm mấy chuyện. Y cũng không có gì thích hợp để nói, lòng còn đang cân nhắc không biết nên mở lời thế nào để hỏi hai vò Nữ Nhi Hồng kia nữa. Có điều Nguyễn quả phụ mau tức giận mà cũng chóng tan cơn, chớp mắt đã dẹp hết mấy chuyện buồn bực ra ngoài, nàng thúc Lý Mộ Tinh ngồi xuống: “Hôm nay coi như hời cho ngươi rồi, rượu của quan gia mà để cho Lý đại lão bản ngươi uống trước. Ngồi trò chuyện với ta một lát thì sẽ không thâu tiền rượu của ngươi đâu.” Lý Mộ Tinh bật cười: “Túy nương nói câu này là không hợp lý rồi. Rõ ràng là Túy nương mời ta đến uống rượu thì sao còn muốn tính tiền ta chứ?” Nguyễn quả phụ liếc xéo y một cái: “Ta cũng là người làm ăn, làm gì có đạo lý lỗ vốn đó. Ngươi tiếc rẻ tiền hai bình rượu này có phải không muốn tán gẫu với hắc quả phụ như ta không? Thế nào, sợ ta khắc ngươi chết à?” “Ta nào có gan đó. Bình thường cũng bận rộn rồi, có thể nói chuyện phiếm với Túy nương thì con người cũng thấy thoải mái rất nhiều. Đúng rồi Túy nương à, uống loại rượu mới này cũng không có ý nghĩa gì, không phải Túy nương có Nữ Nhi Hồng ủ hai mươi năm đó sao? Tặng cho ta hai vò đó thì có trò chuyện với Túy nương tới ngày mai cũng không thành vấn đề.” Nguyễn quả phụ trừng mắt, quất cái bốp vào lưng Lý Mộ Tinh mắng: “Giỏi cho cái con sói kiêu ngạo này, dám nghĩ tới của hồi môn của ta, ngươi muốn lấy hai vò rượu đó thì cứ nằm mơ đi-” Vừa mắng tới đây sắc mặt đột nhiên thay đổi, nàng rướn người tới ngửi gấu áo trước của Lý Mộ Tinh, “Trước khi tới chỗ của ta ngươi có đi kỹ viện sao?” “Đâu có.” Lý Mộ Tinh ngờ ngợ cũng ngửi thử người mình thì bắt ngay một mùi hương, chính là hương thơm từ người tên kỹ nam kia. Chỉ là mùi đã nhạt đi rất nhiều, không ngờ Nguyễn quả phụ cũng ngửi được. Sắc mặt Nguyễn quả phụ thoáng cái đen sẫm như thép, nàng thuận tay quơ cây đòn gánh qua làm bình rượu trên bàn rớt xuống, choang một tiếng, mùi rượu tỏa ra bốn bề. “Cút xéo cho ta, tẩy sạch cái mùi trên người ngươi rồi hẵng vác mặt tới nữa.” “Hở?” Lý Mộ Tinh ngớ cả người, đòn gánh phang qua cái vút làm y sợ tới nỗi thối lui ra sau, “Được rồi, ta tẩy, ta tẩy mà, Túy nương đừng đánh, coi chừng miểng dưới chân đó.” Vừa nói y vừa vén màn ra ngoài. Nguyễn quả phụ thở hồng hộc, chống đòn gánh xuống đất. Thực ra thương nhân xã giao có ra vào kỹ viện cũng là chuyện cơm bữa. Nàng đã nói trước với Lý Mộ Tinh không được mang cái mùi ô uế đó tới chỗ này, nhưng cái làm nàng tức khí chính là câu phủ nhận theo bản năng của Lý Mộ Tinh. Thứ nam nhân dám làm không dám nhận, thật là làm nàng tức chết mà. Lúc đó màn lại vén lên, Lý Mộ Tinh đi rồi còn quay lại, thò đầu vào ấp úng nói: “Túy nương à, hai vò Nữ Nhi Hồng đó thật sự không cho ta được sao?” Tới giờ phút này y còn nhớ cái chuyện này, Nguyễn quả phụ tức giận sùng sục, trái lại nàng chỉ cười gằn: “Ngươi muốn lấy rượu cũng được, cưới ta đi. Đừng nói là hai vò, mấy chục vò chôn dưới đất kia cũng đều là của ngươi hết.” Sắc mặt của Lý Mộ Tinh đông cứng: “Túy nương, đừng có đem chuyện đại sự cả đời ra nói chơi vậy chứ, ta nói thật lòng mà.” “Lý Mộ Tinh, Nguyễn Túy Quân ta có khi nào nói mà không giữ lời hả? Ngươi muốn rượu thì hoặc là lấy ta, hoặc là chờ tới mười lăm tháng tám năm sau đem tiền tới đi.” Lý Mộ Tinh nhìn nàng một hồi thì không nói gì nữa mà buông màn xuống, lần này đi thật luôn. Nguyễn quả phụ đứng một chỗ, trống ngực đập hồi lâu, lấy lại tinh thần rồi bỗng nhiên tát mình một cái. Hôm nay là cái ngày rắm chó gì vậy? Nàng thực điên rồi mà. *** Có lẽ bị cơn thịnh nộ của Nguyễn quả phụ dọa tới hết hồn nên mấy ngày liền Lý Mộ Tinh không dám bén mảng đến Hạnh Tứ tửu phường. Thành thật mà nói, biện pháp lấy Túy nương không phải y chưa từng nghiêm túc suy nghĩ qua, dù sao y cũng trưởng thành rồi, nên thành gia lập thất là vừa. Theo thực tế mà nói thì Túy nương ngoại trừ tính hung hãn một chút, những cái khác cũng không có gì là không tốt. Dáng dấp thì xinh đẹp, xuất thân cũng no đủ, lại rành chuyện làm ăn mà tính tình cũng rất phóng khoáng, không dông dài như nữ tử bình thường, thật sự rất hợp với ý của Lý Mộ Tinh. Đúng như lời của Tiền Quý Lễ nói, đích thực Túy nương và y hết sức xứng đôi. Cưới Túy nương rồi chuyện làm ăn của hai nhà sẽ hợp lại thành một, Lý Mộ Tinh càng có thể đại thi quyền cước trong giới buôn bán, nâng tầm hoài bão cao hơn. Nếu đổi trong tình huống khác, Nguyễn quả phụ đề xuất chuyện hôn sự trước thì biết đâu Lý Mộ Tinh đã đáp ứng nàng rồi không chừng. Túy nương và y tuy không thể nói là lưỡng tình tương ái nhưng tương kính như tân thì chắc chắn có, Túy nương thật sự là một người nữ tử đáng kính phục. Nhưng cứ nghĩ tới Lý Mộ Tinh vì hai vò Nữ Nhi Hồng kia mới kết thân với Nguyễn quả phụ thì y không thể nào gật đầu. Tuyệt đối không thể làm chuyện miệt thị như vậy đối với người nữ tử mà y quý trọng thật lòng. Nhưng cứ vậy trong thời gian ngắn hai vò rượu kia thực sự chưa thể lấy được, quyết tâm muốn đấu một phen với tên kỹ nam kia cũng kéo dài ra. Y không cam lòng, suốt ngày như nuốt phải đồ ôi vậy, bụng cứ rộn rạo mãi. Hôm nay Lý Mộ Tinh tới Đông Đại viện để xã giao với mấy thương nhân khác và nhắm chút rượu, lúc ra về thì trời đã sập tối, ngoài đường Giám phường tấp nập kẻ tới người lui vô cùng náo nhiệt. Y từ biệt mấy thương nhân, trên đường về đi ngang qua Thượng Hòa nam quán, nhìn hai lồng đèn đỏ rực treo chót vót kia nhất thời lòng y sực sạo khó chịu. Lý Mộ Tinh cầm lòng không được nhấc chân lên định bước vào, cuối cùng may nhờ mấy năm rèn luyện tửu lượng ở chỗ Túy nương mà còn giữ vài phần sáng suốt, ngay phút đặt chân lên cửa thì lại rút về. Cũng lúc đó y thầm nghĩ, bây giờ đi vào thì tính thế nào đây khách làng chơi? Tiền mua hoa mà để mua một tên kỹ nam quá thời bôi cả tầng phấn trên mặt, đần độn lắm mới làm vậy, có tiền cũng không đi kiếm loại hoa như vậy. Ngay lúc Lý Mộ Tinh xoay người định đi khỏi thì một chiếc xe ngựa dừng lại trước y. “Lý lão bản?” Một người nam tử xinh đẹp bước xuống mã xa, thân mình vận bộ trường bào màu xanh nhạt, trên vai khoác chiếc áo bông trắng mịn để chống lạnh, chiếc trâm ngọc quấn mái tóc đen tuyền lên cao buông vài sợi rũ xuống bờ vai. Mỗi cử chỉ đều không giống phong thái phàm trần mà tựa như tiên nhân bước ra từ cung trăng. Phản ứng của Lý Mộ Tinh khựng lại, hồi sau mới mở miệng: “Thượng Kỳ tướng công?” Trong giọng nói của y có vài phần không dám chắc. Người nam tử thanh lệ phớt cười, quả nhiên là Thượng Kỳ tướng công. “Vài hôm rồi Lý lão bản không đến, sợ là đã quên Thượng Kỳ mất rồi.” Chất giọng mềm mại thoáng hiện nét ai oán còn ánh mắt trong veo thầm gợi ý trách móc, chỉ một câu đã có thể làm mềm lòng người. Mặt Lý Mộ Tinh ửng hồng lên, y quả thật đã quên khuấy vị Thượng Kỳ tướng công này, trong lòng cứ luôn nghĩ tới tên kỹ nam mặt trát đầy phấn kia. Chợt bừng tỉnh, y vội vàng đáp: “Phong thái của Thượng Kỳ tướng công thanh lệ thoát tục, trong ngần tựa thần tiên, phàm đã gặp qua một lần thì sao có thể quên được.” “Lý lão bản, tất cả người bên ngoài đều xưng ngài là thương nhân thành tín, đâu ai hay ngài cũng không thành thật như vậy?” Thượng Kỳ che miệng khẽ cười. Lý Mộ Tinh thấy hắn cười một cách khó hiểu thì chính mình cũng ngơ ngáo theo. “Sao Thượng Kỳ tướng công lại nói vậy?” “Bên ngoài khí trời rất lạnh lẽo, chi bằng Lý lão bản đến Phương Tụy hiên của Thượng Kỳ ngồi một chốc, sưởi một ly rượu ấm rồi thong thả nghe Thượng Kỳ giãi bày.” “Xin miễn cho rượu, nhưng nếu Thượng Kỳ tướng công có trà giải rượu thì xin quấy rầy một phen.” Lý Mộ Tinh lén sờ túi bạc. Thân phận vị Thượng Kỳ tướng công này không phải là thấp, tán chuyện tốn một trăm lượng bạc một canh giờ, tiền trong túi y cũng vừa vặn một canh, đại để cũng đủ thời gian cho y hỏi chút chuyện về tên kỹ nam kia. Biết người biết ta mới hiểu rõ chuyện đời. Tới giờ hầu như y hoàn toàn không biết gì về tên kỹ nam kia, đương nhiên cực kỳ bất lợi. “Lý lão bản, thỉnh.” Thượng Kỳ mỹ miều cười thi lễ với Lý Mộ Tinh, đoạn mời người vào Thượng Hòa nam quán. Hai người bọn họ bước vào nam quán, một người thì thanh lệ thoát tục, khí chất xuất thần, còn người kia thì tướng mạo đường hoàng, trầm ổn ôn hòa, cả hai song hành thật thu hút không ít ánh nhìn, bao gồm cả Thượng Hương và Thượng Hồng. Hai người này ngồi ở phòng khuất sau bờ hồ tiểu tạ, đấy cũng là phòng dùng để dạy dỗ tiểu quan mới đến. Khung cửa hé mở có thể bao quát mọi diễn tiến trong đình đài lầu các bao quanh hồ nước, đây là chỗ cho tiểu quan mới đến quan sát cách những tiểu quan dày dặn kinh nghiệm ứng xử với đủ hạng khách làng chơi. Lúc ấy Thượng Hương đang ngồi trên ghế cầm con dao nhỏ gọt dũa bàn chân cho Thượng Hồng, trong khi miệng thì dặn dò từng câu. “... làm tiểu quan phải nhớ kỹ, lúc nào cũng phải giữ thân thể sạch sẽ, nên biết có nhiều khách rất hấp tấp, không có thời gian chờ ngươi... Có khách lại rất kỳ quái, thích ngắm nghía tay chân hay vành tai của tiểu quan, mấy chỗ đại loại vậy. Cho nên những chỗ này phải giữ thật sạch, còn phải thoa hương phấn lên...” “Ngoài ra, điều quan trọng nhất là phải chiều theo ý của khách, không được chống cự. Khách muốn ngươi cười thì ngươi phải cười, khách muốn ngươi khóc thì ngươi phải khóc... Lúc cười thì phải như trăm hoa đua nở, khi khóc thì phải tựa hoa lê ẩm mưa...” “Còn nữa... ngươi hãy nhìn mắt của ta... có thấy gì không?” Thượng Hồng dựa người trên một chiếc nhuyễn tháp, thân thể vẫn chưa lành hẳn đã bị Thượng Hương kéo ra đây. Thượng Hương muốn chăm chút bàn chân cho y nhưng y thì như đã vùng vẫy rồi bỏ cuộc vậy. Từng câu từng chữ của Thượng Hương y đều nghe lọt, cảm thấy cùng với mỗi lời mỗi tiếng, con dao Thượng Hương cầm trong tay đã khứa cắt nát bấy tôn nghiêm của bản thân. Cái gì cũng nói không nên lời, từ khi uống bát thuốc đó y đã không còn tư cách để níu giữ tôn nghiêm của mình. Ý niệm duy nhất giúp y chống đỡ tới cùng chính là không thể chết ở chỗ này, dù có phải chết y cũng tuyệt đối không thể chết ở nơi mà người ấy có thể nhìn thấy. Muốn rời khỏi đây thì chỉ có con đường là sống sót, còn sống mới có hy vọng thoát ra, chết rồi thì không làm được cái gì cả. Thế nên mặc cho lòng đau như cắt, y vẫn nghe lời nhìn vào đôi mắt của Thượng Hương. Dĩ nhiên là một đôi mắt đan phượng rất xinh đẹp, khóe mắt khẽ cong như phớt ra tất cả phong tình, sóng mắt đưa đẩy óng ánh sương mai tựa như dòng xoáy cuốn hút tâm hồn người. “Ánh mắt của ngươi thật sự rất xinh đẹp, có điều... như thiếu cái gì.” Thượng Hồng đã nhìn qua vô số đôi mắt, ánh mắt đối diện này là đôi mắt xinh đẹp nhất y từng thấy qua, cũng là ánh mắt vô tình nhất. “Thiếu cái gì?” Thượng Hương nhoẻn miệng cười, đôi mắt đan phượng mỹ lệ hơi nhiu lại, làn sóng nửa ẩn nửa hiện như nhiếp hồn. Thượng Hồng rũ mắt, hồi lâu sau chỉ vào ngực mình nói: “Chỗ này, đôi mắt của ngươi thiếu cái tâm.” Ánh mắt không có tâm nên mới lộ ra nét vô tình. “Thượng Hồng, trong số những người ta dạy thì ngươi là thông minh nhất.” Ý cười của Thượng Hương càng sâu hơn, “Nhớ cho kỹ, điều quan trọng nhất khi làm tiểu quan là bảo vệ trái tim của ngươi. Thân thể ngươi có thể bị khách tùy ý đùa giỡn, nhưng duy có trái tim nhất định phải giấu kín, không thể trao cho bất kỳ ai. Bởi vì ngoại trừ bản thân ngươi ra, không ai trân trọng trái tim của ngươi đâu. Được rồi, giờ ngươi nhìn ra ngoài đi, xem các tiểu quan đó cười thế nào, khóc ra sao, học xong rồi Trịnh hầu đầu mới cho ngươi một cơ hội sinh tồn.” Ngón tay Thượng Hương chỉ ra ngoài song cửa, đôi mắt đan phượng trong vắt cũng lướt qua, vừa tầm trông thấy bóng hai người đang sánh vai đi vào. Hắn cảm thấy toàn thân phút chốc cứng đờ, sau đó nhìn dáng hai người kia mà đôi mắt hắn lóe lên ý cười trào phúng. Thì ra con mắt hắn vẫn chưa luyện tới độ hỏa nhãn kim tinh, lại nhìn lầm nữa rồi, người thành thật không nhất thiết phải là thành thật. “Nhìn sang kia mà học Thượng Kỳ, một trong số hồng bài của quán.” Thượng Hồng nhìn ra ngoài cửa, ánh mắt phản chiếu sự kinh ngạc. Thật là một nam tử thanh lệ, luân lạc ở nơi thế này quả là đáng tiếc quá đỗi. Trong lòng y than thở một hơi, lại nhớ đến bản thân cũng đã chịu khuất nhục thì đầu hơi nghiêng sang bên, mắt rũ xuống, trong đáy mắt lóe lên tia rực lửa, trái tim không cam phục lại trỗi dậy. Một ngày nào đó y nhất định sẽ rời khỏi nơi ác quỷ này, chắc chắn là thế. “Hãy nhìn kỹ nhất cử nhất động của hắn, từng ánh mắt ý cười không chỗ nào lại không thu hút ánh mắt người khác.” Thượng Hương nâng khuôn mặt Thượng Hồng lên để y nhìn thẳng ra cửa sổ. “Kỹ nam giỏi nhất cũng chính là đào hát xuất sắc nhất, phải hiểu câu dẫn ánh mắt của khách thế nào, phải làm cho khách điên đảo thần hồn ngoan ngoãn móc tiền ra, dù trong lòng chán ghét đến đâu cũng phải giả vờ đầy thâm tình chân thật. Ngươi có nhìn ra màn tuồng của Thượng Kỳ không?” “Ta xem hắn chân thật hơn nhiều so với ngươi.” Thượng Hồng khinh thường liếc Thượng Hương một cái. Từ tên này y nhìn ra được hết thảy nhân tính hắn đều kinh tởm, ham rượu, dối trá, nối giáo cho giặc, làm bộ làm tịch e thẹn, khuôn mặt khô cằn còn muốn trát phấn cho ra son trẻ, cũng không sợ làm người khác phát nôn, là thứ đã hoàn toàn suy đồi tới đáy không biết liêm sỉ rồi. Còn Thượng Kỳ kia bất quá cũng là người đáng thương, vì nguyên nhân nào đó mà phải chịu khuất phục như y thôi. Chát! Một cái tát giáng vào mặt Thượng Hồng, tức thì nửa bên má đỏ chót. Thượng Hương lắc lắc tay mình, lạnh lùng cười: “Ánh mắt của ngươi không giấu được ý nghĩ nào hết thì sao làm khách vui lòng được. Ta đánh ngươi không phải vì ngươi khinh thường ta mà là ánh mắt của ngươi lộ ra ý muốn đào tẩu. Ta nói rành rọt cho ngươi hay, ngươi là do ta bỏ tiền ra mua, còn trông chờ vào ngươi đem tiền về nữa. Trước lúc đó tốt nhất ngươi hãy dẹp bỏ cái ý niệm muốn bỏ chạy đi, ta đã chờ trong quán này mười mấy năm rồi mà chưa thấy ai có thể thoát khỏi đây được. Đợi kiếm đủ tiền rồi thì ngươi muốn chạy hay muốn chết đều không liên can gì ta.” Tham lam, ích kỷ, vô lương tâm. Thượng Hồng ôm bên má, trong lòng nài thêm mấy lý do ghét bỏ Thượng Hương. Thượng Hương đến bên song cửa nhìn Thượng Kỳ và Lý Mộ Tinh bước vào Phương Tụy hiên, hắn lập tức lui vào trong đoạn đưa tay ấn vào tường, một đường hầm lộ ra. “Đi theo ta.” Thân người Thượng Hồng loạng choạng một hồi cuối cùng cũng đứng lên đi theo Thượng Hương, giờ y không còn sức lực phản đối nữa. Trong địa đạo có đốt đuốc nên đi đứng cũng không khó khăn lắm, được hồi lâu thì đường ngầm chia ra mấy ngã rẽ, bốn phía đều thông suốt. Đi vào trong nữa thì thấy một gian phòng ngăn ra từng buồng, lớn nhỏ đều đủ, khoảng cách có xa có gần, nhưng bố cục lại rất quen mắt, lúc Thượng Hồng còn đang suy nghĩ thì Thượng Hương đã áp y vào một gian. “Đây là chỗ Trịnh hầu đầu tìm thú vui, sở thích của hắn không giống người thường, phải nghe tiếng người khác hắn mới có hứng thú. Mỗi gian buồng ở đây đều ứng với những căn phòng bên trên, thỉnh thoảng Trịnh hầu đầu cũng nghe các tiểu quan nói chuyện. Những chuyện trong quán hắn đều biết rõ mồn một, nhưng người biết chỗ này cũng không nhiều.” Thượng Hương vừa nói vừa kéo một cánh cửa trên tường, bên trong lộ ra một ống đồng hình loa kèn, có tiếng nói truyền ra từ ống, tuy rằng tiếng hơi nhỏ nhưng vẫn nghe rất rõ. “Lý gia, mời ngài an tọa, để Thượng Kỳ pha trà mời ngài.” “Sơ sài một chút, chỉ cần giải rượu được là tốt rồi, làm phiền Thượng Kỳ tướng công.” Thượng Hương mím môi. Tên thật thà rắm chó, đối với mỹ nhân khách khí tới vậy trong khi với hắn thì không bỏ chạy trối chết cũng sẫm xì mặt mày. Thượng Hồng vừa nghe hai chữ “Thượng Kỳ” đã biết hai người đang nói chuyện là Thượng Kỳ tướng công và một người khác mới nhìn thấy ban nãy. Y càng khinh thường chuyện Thượng Hương kéo mình tới đây nghe trộm vách, vừa nghĩ tới chỗ mình đang đợi đây là nơi tên bảo đầu đó tìm thú vui thì y sượng ngắc cả người. Thượng Hương nhìn y một cái: “Ngươi không cần phải lo, chỉ bằng tư sắc của ngươi thì Trịnh hầu đầu còn chướng mắt thêm.” “Vậy hắn để mắt tới ngươi sao? Khó trách ngươi lại biết chỗ này, chắc đại để cũng tới đây nhiều lần rồi, giống y chang tên bảo đầu đó thôi.” Thượng Hồng trả đũa câu mỉa mai lại, nhưng lời vừa rời môi thì y đã hận không thể cắn lưỡi mình. Y làm sao vậy chứ, ngay cả những lời này cũng nói ra được, chẳng lẽ y cũng suy bại rồi sao? Không được, y tuyệt đối sẽ không giống với thứ người trước mặt này, một ngày nào đó y sẽ trốn ra ngoài. Ánh mắt của Thượng Hương trầm xuống, giơ tay lên, ngay lúc Thượng Hồng nghĩ hắn lại muốn đánh người thì Thượng Hương lại cười quyến rũ mà vén tóc mai: “Hiển nhiên rồi, mười năm trước ta chính là đệ nhất hồng bài trong quán, ngay cả Trịnh hầu đầu cũng phải nể mặt ta ba phần. Hây, bây giờ người đã già cỗi rồi, không còn ai để mắt tới nữa, chỉ có thể dựa vào dạy dỗ loại như ngươi vậy mới có miếng ăn. Đáng hận nhất là cả bọn đều là một lũ vô lương tâm, đủ lông đủ cánh rồi đều bỏ mặc ta hết, toàn là thứ sói con vong ân bội nghĩa.” Nụ cười của hắn làm lớp phấn dày cộm trên mặt nứt ra mấy khẽ, thực sự xấu xí không thể tả, Thượng Hồng nghiêng sang bên tránh nhìn mặt hắn. Lúc này trong ống đồng lại có tiếng nói truyền đến, sự chú ý của hai kẻ trục lợi này cũng bị thu hút. “Hôm đó lúc quay về... lại uống rượu say, không biết có gây phiền hà gì cho Thượng Kỳ tướng công hay không?” Giọng của Lý Mộ Tinh có chút ấp úng. “Nào có phiền hà gì, tửu lượng của Lý gia thật sự rất cao so với người bình thường. Người thường chỉ ngửi mùi rượu thôi đã say ngất ngây rồi, hôm đó ước chừng Lý gia lại uống hết một chung rượu.” Thượng Kỳ khẽ cười, tiếng nói trong ngần lại mang phần uyển chuyển, nghe được cũng thư thái cả người. “Hóa ra loại rượu đó mạnh tới vậy, thảo nào...” Nhưng Lý Mộ Tinh lại không hoài nghi gì lời nói của Thượng Kỳ vì y còn bận suy nghĩ chuyện khác, không có nghiền ngẫm kỹ là tửu lượng y rèn được là nhờ chỗ của Nguyễn quả phụ, cho dù rượu có mạnh cỡ nào đi nữa cũng chưa chắc làm y say tới nông nỗi không biết trời trăng mây gió gì. “Thượng Kỳ cũng thật hối hận hôm ấy không thể nào phân thân mà tự mình hầu hạ Lý gia, đành bảo bọn tiểu đồng dìu ngài ra hậu viện tìm một gian phòng yên tĩnh cho ngài nghỉ ngơi. Thật ra đấy là lần thứ hai Thượng Kỳ gặp gỡ Lý gia, chỉ vì Lý gia quý nhân bận rộn, tất nhiên đã quên mất rồi, nhưng Thượng Kỳ vẫn luôn nghĩ về Lý gia. Không biết hôm nay Lý gia có thể để Thượng Kỳ thỏa ý tâm nguyện hay không?” Còn nghe nữa thì chắc không dễ lọt lỗ tai, trong lòng Thượng Hồng đã nhục nhã lắm rồi, giờ càng không thể nghe tiếp chuyện đó của người khác nữa. Y đi ra cửa, vốn tưởng Thượng Hương sẽ ngăn y lại, nhưng Thượng Hương chỉ chăm chú nghe, không để ý gì tới chuyện khác. “Bịch!” Chưa đợi Thượng Hồng ra ngoài thì ống đồng truyền đến tiếng vật gì đó ngã xuống, tiếp theo là tiếng kinh hô của Thượng Kỳ, còn có những tiếng mơ hồ không rõ. “A, Lý gia... ngài sao—” Tiếp theo là tiếng rên rỉ của Lý Mộ Tinh, lọt vào tai của Thượng Hồng thì cực kỳ chát chúa. Giống như y đang mường tượng một nam nhân bổ nhào tới một nam nhân khác, ngã ập xuống đất rồi quấn lấy nhau, cử chỉ vô cùng tục tĩu. Chợt nhớ đến hôm đó bản thân đã phải chịu nhục nhã thế nào, khuôn mặt của y lập tức trắng nhách. Lúc này Thượng Hương lại khẽ cười một tiếng, xoay người nói: “Được rồi, hôm nay tới đây, đi thôi.” Ngữ khí của hắn rất nhẹ nhàng, rõ ràng thấy được tâm tình vô cùng tốt. Vô liêm sỉ. Trong lòng Thượng Hồng oán hận sỉ vả, chỉ mới nghe thứ đó mà tâm tình đã tốt vậy, tên này đúng là hết thuốc chữa rồi. Kỳ thật người hiểu lầm chỉ có mình Thượng Hồng mà thôi. Lý Mộ Tinh được Thượng Kỳ đỡ từ dưới đất dậy, y xấu hổ ngồi không yên trên ghế. Ai bảo Thượng Kỳ nói thì cứ nói đi, nào ngờ hắn còn ngồi trên đùi Lý Mộ Tinh làm dạ dày y lộn ngược. Dù Thượng Kỳ có xinh đẹp thế nào đi nữa thì hắn vẫn là một nam tử, y thật sự chịu không được một nam tử lại ngồi trên đùi mình như thế mới đưa tay đẩy hắn ra, đúng lúc bản thân cũng ngã nhào, báng ót cái bốp xuống đất, đau tới độ muốn tắt thở luôn. “Thượng Kỳ tướng công xin tự trọng.” Lỡ buột miệng câu này rồi Lý Mộ Tinh cũng không còn tâm tình nào quanh co với Thượng Kỳ nữa, y hỏi trực tiếp: “Hôm nay ta đến đây chỉ muốn hỏi thăm tướng công một người... Trong hậu viện của nam quán có một kỹ nam lớn tuổi trát phấn, xin hỏi tướng công có biết không?” Vừa nói Lý Mộ Tinh vừa rút một tấm ngân phiếu trong túi ra, đoạn đặt trên bàn trước mặt Thượng Kỳ. Ánh mắt Thượng Kỳ lóe lên nhưng gương mặt lại nở một nụ cười tươi như hoa, không lướt mắt một lần tới tờ ngân lượng: “Lý gia khách khí rồi, Thượng Kỳ ngưỡng mộ ngài từ lâu, dĩ nhiên mừng còn không hết thì sao dám nhận bạc của ngài được. Ngài hỏi về người đó thì Thượng Kỳ có biết, hắn gọi là Thượng Hương, còn là sư phó dạy dỗ của ta nữa. Chẳng qua tính nết của hắn không được tốt cho lắm, ưa lợi dụng lại mê rượu, các tiểu quan trong quán phần lớn đều không thích hắn. Lý gia hỏi hắn để làm gì?” “Tướng công không cần bận tâm, ta chỉ muốn nghe một chút về hành vi thô thiển của hắn hôm đó thôi, bạc này để tướng công uống nước thấm giọng.” Bộ dáng Lý Mộ Tinh nói chuyện đã giống với ngày thường bàn chuyện làm ăn, khuôn mặt nghiêm túc trong khi ánh mắt lại sắc bén như nhìn thấu người khác, có điều y lại sợ Thượng Kỳ tới độ không dám bắt bí thứ gì trước cái cổng suy tư của Thượng Kỳ. Kỳ thật, sau khi Thượng Kỳ trở thành hồng bài của nam quán thì đã hời hợt với Thượng Hương nên cũng không biết nhiều chuyện của hắn. Nếu nói thì cũng chỉ đại loại mấy chuyện như ngày thường Thượng Hương lừa tiền các tiểu quan mua rượu ra sao, rồi chai mặt không trả tiền thế nào. Lý Mộ Tinh nổ đom đóm hơn mười lượng vàng nữa, khi ra khỏi Phương Tụy hiên thì chỉ có một thông tin hữu dụng là tên của kỹ nam kia là Thượng Hương, mê rượu hơn cả mạng. Y cũng không biết nên cười mình hay tự vả một cái tát nháng lửa nữa, tin này cũng như bằng thừa rồi. Mê rượu cái này y đã biết, còn tên thì hỏi thẳng là được, phí bao nhiêu tiền vậy chỉ mua lấy cái tên, thật làm y hối hận muốn chết mà. Lần bước giữa hai hàng hoa viên, trong lúc Lý Mộ Tinh còn đang oán giận bản thân thì đột nhiên thấy choáng váng trước mặt, một bóng người bổ nhào vào lòng y, bên tai nghe thấy thanh âm quen thuộc làm trái tim y nhảy loạn nhịp. “Ôi chao, Lý đại lão bản, ngài đến gặp nô gia rồi. Rượu đâu? Ngài mang rượu tới rồi sao?” Lý Mộ Tinh bị hắn ôm cứng ngắc, chóp mũi sực nức mùi hương làm gương mặt y đỏ gấc, y lập tức vùng vẫy người ra. Điều kỳ quái là y đã cận kề thân mật mấy lần với tên kỹ nam này mà không thấy buồn nôn, chỉ có choáng váng đầu óc thôi, y đúng là có chỗ không ổn rồi. “Ngươi— ngươi không cần phải dựa sát vậy, ta không có khất rượu của ngươi.” Đã có mấy lần kinh nghiệm nên Lý Mộ Tinh không dám đứng gần Thượng Hương. Cái cảm giác xa lạ không thể khống chế kia làm y vô cùng hoảng hốt. Thượng Hương lấy khăn che ngang môi ra vẻ thẹn thùng: “Lý đại lão bản thật xấu quá đi, nô gia sao lại sợ ngài khất rượu được. Nô gia đây là nhớ ngài mà.” Bộ dáng õng ẹo này gần như làm toàn thân người ta nổi cả da gà, Lý Mộ Tinh rướm mồ hôi lạnh nhỏ giọt. Ngay lúc không dằn được lui về sau hai bước thì đột nhiên y cảm thấy không ổn, lại nhớ tới hai lần trước bị tên kỹ nam này bỡn cợt, Lý Mộ Tinh lập tức dậm chân đứng hiên ngang, hất mày lên: “Tuổi ngươi tuy đã lớn nhưng suy cho cùng cũng không phải là tiểu quan phải gượng mình bán rẻ tiếng cười nữa. Tại sao ngươi không chịu nói chuyện đàng hoàng với người khác mà phải làm ra vẻ trêu người móc đời thôi vậy?” Lý Mộ Tinh vừa nói vừa quan sát Thượng Hương, hai bên hàng hoa có treo đèn lồng trên cao, dù hơi mờ nhưng cũng đủ nhìn thấy rõ mặt. Đây cũng là lần đầu tiên Lý Mộ Tinh bình tĩnh quan sát người đã trêu ghẹo y hai lần. Biết rõ tuổi tác tên kỹ nam này hơi lớn, nhưng vì hai lần trước đều gặp trong tình trạng hết sức xấu hổ nên không có chú ý tới diện mạo. Có lẽ do trang điểm lớp phấn dày, hoặc do ánh đèn lồng làm nổi bật nét đẹp ma mị, cơn gió đêm phất thổi tà áo làm dáng người như dịu dàng thướt tha, trăng sáng nhô cao trên đỉnh đầu còn phía sau là lớp hoa trải dày, chợt đưa mắt nhìn thì trông Thượng Hương như đóa hoa tinh khiết bồng bềnh trong dàn hoa. Chỉ tiếc là có trang điểm cách nào cũng không giấu được nếp nhăn nơi khóe mắt, đôi chân mày tỏa nét phong tình vạn chủng kia bị nếp gấp phá tan nát, làm người ta không dám mường tượng da mặt dưới lớp phấn kia còn già cỗi đến cỡ nào. Dù thế, nhưng do trang điểm rất khéo nên nhìn qua vẫn có thể xem hắn là một mỹ nhân. Chỉ có điều trong chốn hoan đàng có mới nới cũ này, những khách tìm thú vui vừa thấy nếp nhăn đó ham muốn đã tắt ngúm ngay, đương nhiên không có ai để tâm đến rồi. Thượng Hương thấy y đang quan sát mình thì vẻ mặt lộ ra nét ai oán, rươm rướm nước mắt. “Lý đại lão bản chán ghét nô gia sao? Nô gia... tuổi tác của nô gia đúng là có lớn một chút, nhưng thủ thuật của nô gia thật sự rất tốt. Bằng không ngài hãy thử lại lần nữa xem, nô gia nhất định sẽ khiến cho ngài hài lòng mà.” Hắn vừa nói vừa tiến gần Lý Mộ Tinh. Lý Mộ Tinh sa sầm nét mặt, thật chịu không được tên kỹ nam này, hở một chút là động tay động chân bám lấy y, nhưng lại thấy tên kỹ nam này cơ bản là cố tình muốn chọc ghẹo mình, làm sao y lại mắc lừa nữa chứ? Lý Mộ Tinh còn đang định quát mắng mà đâu hay Thượng Hương đã nhận ra nét mặt không vui của y, hắn nâng làn mi sóng nước lên tựa như hơi hoảng sợ, rồi làm dáng vẻ đáng thương nhìn y như van nài. Nhất thời Lý Mộ Tinh sực tỉnh, y vốn không phải là dạng lòng dạ sắt đá gì. Ánh mắt Thượng Hương lúc này giống như một con chó già bị chủ đuổi ra ngoài, không thể kiếm ăn được mà phải rủ xin lòng tốt của người khác, y lập tức mềm lòng chút đỉnh. Ngắm Thượng Hương lần nữa thì thấy y phục của hắn dù hoa văn rực rỡ nhưng trông rất phong phanh trong đêm thu, màu cũng sờn phai, không biết đã mặc bao nhiêu năm rồi. Y nhớ lại chuyện Thượng Kỳ kể hắn lừa tiền uống rượu, có thể thấy cuộc sống nhất định không tốt đẹp gì, thế nên trái tim vốn đã mềm lòng lại càng nhũn chảy thêm. Yếu lòng càng thêm yếu dạ thì dĩ nhiên bộ dạng vờ nghiêm nghị này sao còn bày ra nổi. “Khụ khụ, ngươi... Ta...” Lời quát mắng không thốt ra được, y muốn không quan tâm gì mà phủi tay đi khỏi nhưng bước chân lại nhấc không lên. Biết tỏng tên kỹ nam này làm bộ dáng đó chỉ để bỡn cợt mình nhưng lòng y vẫn không cầm được, cứ có cảm giác nhói đau. Nhất thời xúc động, y rút ra một tờ ngân lượng rồi dúi vào tay Thượng Hương, “Tiền này... ngươi hãy đem trả hết nợ đã mượn đi, rồi mua mấy bộ áo cho dày vào... còn hai vò Nữ Nhi Hồng kia thì tạm thời ta chưa lấy được. Ngày mai ta cho người mang hai vò rượu khác tới coi như bù đỡ, đợi khi nào có Nữ Nhi Hồng ta sẽ mang tới cho ngươi. Ngươi không cần... phải mượn tiền của người khác nữa...” “Thì ra Lý đại lão bản lại quan tâm nô gia tới vậy, ngay cả chuyện nô gia mượn tiền người khác cũng biết nữa, nô gia... nô gia...” Thượng Hương cầm khăn chấm khóe mắt thì nước mắt rơi xuống ngay, hắn vội quay mặt đi như không muốn cho Lý Mộ Tinh nhìn thấy, nhưng trong lòng lại chửi mắng ra tiếng tên Thượng Kỳ nhiều chuyện, không cần đoán cũng biết ai đã tố cáo với Lý Mộ Tinh rồi, chỉ sợ không phải nói thứ tốt đẹp gì. “Sao... sao ngươi lại khóc?” Lý Mộ Tinh hoảng hốt, theo bản năng đặt tay lên vai Thượng Hương muốn xoay người lại thì bất chợt Thượng Hương quay người ôm bấu cổ của Lý Mộ Tinh líu lo: “Nô gia thật sự vui lắm, từ trước tới nay không có ai quan tâm đến nô gia như vậy. Đêm nay nô gia nhất định sẽ hầu hạ ngài thật chu đáo.” “Ngươi... ngươi... ngươi...” Lý Mộ Tinh thiếu điều hít thở không vào, vừa vùng người ra vừa nói: “Buông tay ra, ngươi buông tay ra coi. Ta... ta không có thích nam nhân—” Lần này Thượng Hương dùng hết sức, có chết cũng không buông tay mà nức nở: “Ngài nói dối, nô gia thấy ngài đi từ Phương Tụy hiên ra. Có phải ngài ruồng bỏ nô gia vì nô gia không trẻ trung xinh đẹp như Thượng Kỳ tướng công không?” “Nói bậy. Buông tay ra, sao ngươi lại không biết tốt xấu vậy chứ?” Lý Mộ Tinh hối hận thật mà, mềm lòng làm gì chứ để giờ ra cái bộ dạng này. Tên kỹ nam này thật sự là... mặt dạn mày dày mà. “Không buông là không buông. Nô gia thích ngài lắm nên muốn hầu hạ cho ngài- Ối!” Thì ra trong lúc hai người đang cù nhây cù nhằng, Lý Mộ Tinh không biết thế nào lại trượt chân, kéo cả Thượng Hương ngã vào bụi hoa cúc. Vì lực quá mạnh nên còn lăn thêm hai vòng trong bụi hoa, thành ra y đang nằm sấp lên người Thượng Hương. Tới nông nỗi vậy mà Thượng Hương cũng không buông tay, Lý Mộ Tinh thì nhất quyết muốn đứng dậy, hai người đẩy đưa một phen nữa. Một bên thì gào kêu buông tay còn một bên thì réo thế nào cũng không buông, kết quả... kết quả dĩ nhiên là thuốc súng cọ xát thì phải nổ thôi... Người phát hiện thân thể Lý Mộ Tinh có phản ứng trước vẫn là Thượng Hương. Hắn nhấc đùi lên cọ xát thân dưới của Lý Mộ Tinh, đôi mắt đan phượng khép hờ. Dưới vầng trăng, ánh mắt quyến rũ tựa tơ sợi sóng sánh, Thượng Hương khôi phục giọng nói trầm ấm của mình mà cười bảo: “Đây gọi là không thích sao? Lý đại lão bản, ngài thật là không thành thật rồi...” Gương mặt của Lý Mộ Tinh đỏ bừng lên, y vừa thẹn lại vừa lúng túng dùng sức vùng ra, lần này thì Thượng Hương buông tay thật. Lý Mộ Tinh đứng dậy quay đi, mới chừng vài bước y đã trở lại, sắc mặt vẫn đỏ gấc nhưng đôi mắt sắc bén lộ ra ý giận. Đối mặt với Thượng Hương nằm trong bụi hoa, y nói: “Ta có đắc tội với ngươi sao? Sao ngươi cứ năm lần bảy lượt bỡn cợt ta là thế nào?” “Chỉ là đùa giỡn chút thôi, hà cớ gì ngài phải giận như thế. Nhân sinh vô vị, nếu bản thân không tự tìm niềm vui thì chẳng phải sống dật dờ lắm sao? Trong nam quán ai mà chẳng trêu đùa, chẳng qua ta chỉ giỡn nhẹ thôi. Lý đại lão bản có thể không thấy, nhưng càng là tiểu quan hồng bài thì đùa giỡn càng lớn, Thượng Hương còn phải lấy làm mặc cảm nữa là.” Lý Mộ Tinh nhướn mày, mơ hồ cảm thấy ý tứ của Thượng Hương như ám chỉ điều gì nhưng lại thấy mông lung, y cũng không có thời gian mà suy ngẫm, phất tay áo bảo: “Ta không phải là đối tượng bỡn cợt của ngươi, ngươi tìm nhầm người rồi. Nếu còn tiếp diễn nữa thì chớ trách ta không dị nể.” Nói xong y quay người đi mất. Thượng Hương nằm trong bụi hoa khẽ thở một hơi thật dài, chậm rãi rút tờ ngân phiếu đã nhàu nát trong tay áo ra, hắn giơ lên ánh trăng ngắm nhìn. Trong khóe mắt, một giọt lệ lặng lẽ nhỏ xuống cánh hoa cúc cạnh gò má. “Lý Mộ Tinh...” Nam nhân như vậy... trước đây không hề gặp qua, về sau cũng không còn nữa... Cớ sao bọn họ không thể quen nhau sớm hơn sáu năm?",
  "nextChapter": "https://gacsach.top/doc-online/quan-tuy-tran-huong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/quan-tuy-tran-huong-chuong-03"
}