{
  "title": "Công tước của riêng em - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/104584/cong-tuoc-cua-rieng-em-chuong-02-phan-2.html",
  "content": "Anh gật đầu. “Giống như bất kỳ công tước nào, tôi cần một người thừa kế. Nhưng ngoài ra, tôi phải nói là mình không có ham muốn sâu sắc cho lắm về vấn đề con cái.” “Vậy mà ngài vẫn có rất nhiều,” cô bình luận. “Bất cẩn,” anh ta nói. “Ngu ngốc,” cô nói, trước khi cô kịp cắn lưỡi. “Cả điều đó nữa,” anh ta đồng ý. “Tôi cần một người thừa kế, nhưng tôi vẫn sẽ cực kỳ hạnh phúc sống cuộc đời chân tình với một người vợ không thích thú gì vẻ quyến rũ của mình, mà vốn dĩ cũng chẳng nhiều nhặn gì. Mặc dù tôi phải xin cô hãy kín đáo.” Không nghi ngờ gì nữa, đây là cuộc đối thoại sốc nhất cô từng có. Mẹ cô hẳn đã ngất xỉu từ cách đây năm phút. “Ngài cũng sẽ làm vậy à?” “Tôi có tăng thêm những đứa trẻ tạp chủng vào gia đình không à?” Và khi cô gật đầu. “Tuyệt đối không. Tôi nhận thức rất rõ về sự ngu ngốc trong thái độ khinh suất của mình đối với vấn đề sinh nở.” Anh ta dừng lại. “Cô có thể không nhận thức được điều này, nhưng có nhiều cách để ngăn việc thụ thai; khi tôi còn trẻ, tôi đơn giản là không quan tâm đến việc sử dụng những phương pháp đó.” Cô lại gật đầu. Cô biết chúng. Mắt anh nheo lại. “Cô là một tiểu thư trẻ đầy thú vị, tiểu thư Eleanor.” “Vì sao ngài lại quyết định đưa các con của ngài về nhà?” “Năm ngoái tôi đã suýt chết vì một vết thương trong một cuộc đấu súng.” Giọng anh đều đều, không chút truyền cảm. “Tôi đã tham dự cuộc đấu súng đó vì danh dự vị hôn thê của mình, và đã thất bại.” “Rõ ràng là ngài cũng đã đánh mất vị hôn thê của mình,” cô nói thêm một cách khô khan, cố tránh bất kỳ sự tiết lộ thống thiết nào của anh ta. Quả nhiên, miệng anh ta dãn ra. “Đúng vậy. Anh trai của nữ công tước Beaumont, bá tước Gryffyn, đã giành được cô gái và thắng cuộc đấu súng, bỏ lại tôi với một vết thương suýt làm tôi lìa trần.” “Và ngay lúc trên bờ sinh tử đó ngài đã thề sẽ lấy vợ?” Lông mi anh ta chớp chớp. Chúng dài hết sức. “Không phải rồi,” cô đoán. “Trên bờ sinh tử ngài đã thề sẽ nuôi dưỡng con cái mình.” “Đúng là vậy,” anh ta xác nhận. “Điều đáng nguyền rủa là hóa ra tôi lại không rõ những đứa con đó đang ở đâu.” “Hơn cả bất cẩn,” cô nói. “Điều đó thật đáng hổ thẹn.” “Tôi vẫn trả tiền nuôi chúng.” Anh ta đột ngột cúi xuống và vớt lên một nắm hoa, làm mặt bể gợn sóng. “Khi tôi đòi có địa chỉ của chúng, luật sư của tôi đã đưa tôi một danh sách sơ sài và biến mất cùng với hàng trăm bảng, tôi phải nói thêm như vậy.” “Kỳ lạ nhỉ.” “Có vẻ ông ta đã dần dần tách lũ trẻ ra khỏi nhà của mình và chuyển chúng đến chỗ khác, đút túi số tiền tôi chi trả để chăm sóc chúng.” Villiers ném đống hoa vào bể. Chúng trút xuống như một lớp chăn bằng những bông violet. “Không phải trong trại tế bần chứ!” “Những chỗ còn không cẩn trọng bằng,” anh ta nói đều đều. “Sau cùng thì một trại tế bần có thể sẽ tìm hiểu về cha mẹ đứa trẻ. Đến lúc này tôi đã tìm được con trai Tobias của mình, đang làm nghề vét bùn, thu nhặt những thứ có giá trị ở đáy sông Thames.” “Chết tiệt,” cô nói. Khẽ thôi, nhưng cô có nói. “Một tiểu thư chửi thề sao?” Anh ta lại mang vẻ chế giễu trong giọng nói. Cô lờ anh ta đi. “Tobias bao nhiêu tuổi rồi?” “Mười ba. Gần đây tôi đã tìm được Violet, sáu tuổi, sống trong một nhà thổ. Tôi tin là con bé quá nhỏ để hiểu điều gì đang chờ đợi nó. Nó chưa bị động đến.” Eleanor rùng mình. “Thật khủng khiếp.” “Colin mười một tuổi và đang học nghề dệt.” “Thế là ba rồi… Những đứa trẻ còn lại đâu? Và mẹ chúng đâu?” “Chà, cô biết đấy,” anh ta nói khó chịu. “Tôi đã đề nghị mang lũ trẻ rời xa mẹ chúng ngay từ khi sinh ra. Tôi đã nghĩ dưới sự chăm sóc của tôi chúng sẽ sống tốt hơn là dưới sự chăm sóc của một gái điếm.” “Tính châm biếm trong đó khá là khó chịu nhỉ.” “Một trong số những bà mẹ đó đã từ chối, Genevieve sống cùng mẹ ở Surrey.” “Vậy tức là Genevieve vẫn ổn.” “Phải. Luật sư của tôi đã ngừng trả trợ cấp cho đứa trẻ, nhưng mẹ con bé đã xoay xở để sống được qua ngày.” “Bằng nghề cũ của cô ta à?” Anh ta lắc đầu. “Rửa bát.” Giọng anh ta có gì đó khá cứng rắn, cái kiểu cứng rắn che giấu cảm xúc hổ thẹn sâu sắc, cô đoán là vậy. Vì anh không xứng đáng với từng phần dù là nhỏ nhất của cái cảm giác hổ thẹn đó, cô cũng không thèm an ủi cho lịch sự nữa. “Vậy là có Tobias, Genevieve, Colin, và Violet. Những cái tên mới đẹp làm sao. Vẫn còn hai đứa nữa? Vì sao ngài chưa tìm chúng về?” Đó là một cách lịch thiệp để hỏi vì sao anh còn đến vũ hội trong hoàn cảnh này. “Chúng là hai chị em sinh đôi. Và tôi vẫn đang tìm kiếm.” “Ngài không thể tìm thấy chúng à?” “Tôi đã cho các thám tử Bow Street đi tìm chúng. Họ đã tìm được người phụ nữ chăm sóc chúng hồi đầu, nhưng bà ta không biết chúng bị đưa đi đâu. Bà ta chỉ bảo chúng bị đem tới một trại mồ côi. Hóa ra là ở nước Anh này có vô số trại mồ côi, và có cả một số lượng đáng kinh ngạc trẻ sinh đôi.” “Chắc chắn có… Tên họ của cha mẹ chúng chứ?” “Luật sư của tôi, Templeton, chưa bao giờ tiết lộ thông tin về cha mẹ chúng. Rõ ràng điều đó là một quy ước phổ biến, không cho phép bảo mẫu liên hệ trực tiếp với người cha, người thích phớt lờ sự tồn tại của lũ trẻ hơn.” Cô thở dài và đi lên cầu thang. Không khí quá ẩm ướt, và điều cuối cùng cô cần là mái tóc đã được rắc phấn xấu xí của mình bắt đầu quăn tứ phía. Villiers đều bước với cô, đôi chân dài của anh ta giúp anh ta đi lên không chút tốn sức. “Mới sáng nay tôi đã nghe được tin là một cặp sinh đôi tầm tuổi đó đang sống trong một trại mồ côi làng Sevenoaks, ở Kent.” “Tiểu thư Lisette Elys, con gái công tước Gilner, sống gần đó và có thể giúp được ngài đấy. Cô ấy giúp đỡ rất nhiều cho người nghèo.” “Thật…” anh ta dừng lại. “Thật kỳ lạ. Tôi đã cân nhắc đến việc tới thăm ngài công tước đó.” Cô chỉ ra điều hiển nhiên. “Lisette là cô con gái công tước đủ tư cách kết hôn duy nhất còn lại mà tôi biết, khi xem xét thấy em gáiElizabeth của tôi mới mười bốn. Con cháu công tước tương đối hiếm, và khi người ta đi mua vợ, thì người ta nên kiểm tra mọi hàng hóa sẵn có.” “Cô đang khuyến khích tôi tới thăm điền trang Gilner đấy à?” Anh hỏi một cách hiếu kỳ. Cô ngẩng lên nhìn anh ta. Anh ta không hề đẹp. Anh ta đối lập hoàn toàn với Gideon, người đàn ông mà cô đã yêu bằng cả trái tim. Gideon có những lọn tóc quăn vàng xoăn ở cổ như nụ hôn của thiên thần. Thực tế là, Gideon chẳng hề giống với bất kỳ người đàn ông nào khác mà cô biết, giống hệt một thiên thần thực sự, với trái tim đạo đức và đôi mắt xanh dương nghiêm nghị. Vị công tước này… Người này hoàn toàn không phải là thiên thần. Villiers là con người, với những khiếm khuyết, những nếp hằn sâu quanh miệng và những nếp nhăn ở mắt trông không có vẻ là do nụ cười tạo ra. Anh ta trò chuyện không chút xấu hổ về những đứa con ngoài giá thú của mình. Anh ta là một con người. Không phải thiên thần, mà là một con người. Và thậm chí còn không phải là một người tốt đẹp cho lắm. “Tôi quý Lisette. Có lẽ cô ấy sẽ trở thành một nữ công tước tốt hơn tôi.” Cô chẳng thể bắt mình quan tâm mấy đến những gì Villiers đã quyết. Dù cho những lời bình luận gay gắt của Anne vẫn đang in sâu trong tâm trí cô, châm chọc cô, nhắc nhở rằng cô phải cố gắng kết hôn. Sao lại không cưới luôn vị công tước này chứ? “Tôi sẽ là một người chồng hết sức dễ chịu,” anh ta nói, rõ ràng là đang cố tỏ ra thuyết phục, dù nghe anh ta nói chỉ thấy sáo rỗng. Đó đúng là một lời bình luận ngu si thường thấy của cánh đàn ông, bởi vì không một ai nhìn công tước Villiers đến lần thứ hai mà lại hình dung rằng sống cùng anh ta sẽ dễ chịu cả. “Tôi bắt đầu nghĩ rằng ngài quả quyết quá mức rồi,” cô nói, mỉm cười. “Tôi nghi ngờ ngài là một bạo chúa trong đời sống riêng tư.” “Chưa bao giờ có ai để tôi áp bức cả cho nên thật khó có thể biện hộ được cho mình. Cô có biết rằng mắt cô có màu hệt những bông hoa violet ướt không? Cô hẳn phải bỏ lại cả một hàng dài những con tim tan vỡ, được tạo ra từ lời tuyên bố đầy tính khiêu khích của cô về hôn nhân.” Eleanor phát hiện ra rằng cô đã cô tình bóp nát mấy bông hoa mà mình mang theo và thả chúng xuống. “Tính khiêu khích không nhiều bằng tính tự phụ đâu. Và tôi chưa từng biết tới việc đàn ông lại trải qua vô vàn đau đớn trước ý nghĩ không cưới được tôi.” Cô thật ngu ngốc khi nghĩ rằng quần áo giản dị sẽ thu hút được những người đàn ông tử tế, một người trọng danh dự. Có lẽ người đàn ông đó đã ở Luân Đôn, nhưng đã từ bỏ, vì cái tiếng là cứng nhắc của cô. Cô có thể khoe ngực mình ra và theo đuổi đàn ông trong các ngõ tối. Hay cô có thể cưới vị công tước đứng trước mặt cô, vì anh ta đã ở ngay đây rồi. Ngay trong tầm tay. Phụ nữ đã từng kết hôn vì nhiều lý do tồi tệ hơn nhiều. “Các con ngài ngoan chứ?” cô hỏi. Anh ta chớp mắt. “Tôi chẳng mảy may biết gì.” “Không phải ngài đã nói rằng ba đứa trong đó đang ở trong phòng trẻ nhà ngài sao?” “Phải.” “Chắc chắn là ngài đã đến thăm chúng rồi chứ? Tôi có thể thấy chuyển từ nhà thổ đến điền trang công tước sẽ khá sốc đấy.” “Cha cô có đến phòng trẻ không?” “Có. Dù thường thì chúng tôi bị triệu tập tới phòng khách.” “Tôi chưa có thì giờ để triệu tập chúng,” Villiers nói, mắt anh có vẻ bứt rứt. “Quản gia của tôi đã tìm được vài bảo mẫu và tôi cứ ngỡ rằng ai cũng thấy thoải mái.” Eleanor không thích điều đó. Cô nghĩ hiếm có chuyện gia nhân của công tước chỉ đơn giản tiếp nhận sự hiện diện của ba đứa con hoang mà không có biến động đặc biệt nào. Gia nhân có xu hướng bảo thủ hơn nhiều so với chủ nhân của họ. Giới thượng lưu chắc chắn sẽ có vẻ hồ nghi trước sự hiện diện của những đứa trẻ như thế dưới mái nhà của công tước một khi họ biết đến điều đó, nó có nghĩa là gia nhân của anh ta có lẽ đang nổi loạn dưới hầm. Mà điều đó cũng chẳng phải việc của cô. Tuy vậy… “Tôi vẫn có ý đi thăm Lisette trong suốt hai năm qua,” cô nói, tự bản thân cũng thấy ngạc nhiên. Anh ta cúi đầu. “Có lẽ tôi có thể gặp cô ở Sevenoaks.” Eleanor đặt tay trên cánh tay đang duỗi ra của anh ta. “Thưa đức ngài, tôi phải hỏi mẹ tôi đã. Có thể bà sẽ không rỗi để đi cùng tôi tới Kent.” Anh ta mỉm cười với cô. Cả hai người đều biết rõ là mẹ cô sẽ cho mọi cuộc hẹn của bà bay theo chiều gió để xúc tiến một cuộc hôn nhân giữa công tước Villiers và con gái mình, nhưng anh ta vẫn đủ lịch sự để không chỉ ra điều đó. “Tất nhiên.” “Bà sẽ không vui lắm khi biết về gia đình của ngài đâu,” cô nhận xét, để đáp lại câu hỏi không lời về sự tán thành của mẹ cô đối với một cuộc đính hôn trong tương lai. “Điều đó càng khiến tôi thêm ngạc nhiên khi thấy cô hết sức bình tĩnh chấp nhận sự tồn tại của chúng. Có vẻ như cô không hề giống cha và mẹ mình, tiểu thư Eleanor nhỉ?” “Chắc chắn là tính tôi có khác biệt với cha mẹ mình. Thế còn ngài, ngài có giống cha mẹ mình không?” “Họ đều mất cả rồi. Tôi chẳng biết gì nhiều về cha tôi, và có rất ít điều để nói về mẹ tôi.” Giọng anh có một vẻ gì đó không hoan nghênh người ta hỏi thêm về vấn đề này. “Điền trang của ngài ở đâu?” cô hỏi. Anh nhìn xuống cô và nói, “Cô thật sự chẳng biết gì về tôi, đúng không?” “Sao tôi phải biết?” “Có ít công tước đến mức tôi biết khá nhiều về họ mà chẳng cần cố gắng. Tôi tin rằng anh trai cô là bạn thân với vị công tước trẻ tuổi của Astley, ví dụ thế.” “Đúng là vậy.” Cô đi lên cầu thang. “Vài năm rồi tôi không gặp Astley,” Villiers nói. “Tôi cho là cô rất thân quen với anh ta.” “Như ngài nói, anh ấy là bạn anh trai tôi. Anh ấy đã dành rất nhiều thời gian ở cùng chúng tôi khi chúng tôi lớn lên,” Eleanor nói bình tĩnh. “Tất nhiên bây giờ anh ấy đã kết hôn, chúng tôi không gặp anh ấy thường xuyên như hồi xưa. Tôi tin là chúng ta sẽ tìm được mẹ tôi trong lều nghỉ.” “Có lẽ cô nên gỡ lọn tóc xoăn này ra,” anh ta nói. Giật mình, cô nhận ra rằng một trong những lọn xoăn bồng bềnh mà Rackfort đã ghim lên đầu cô đang lủng lẳng trên độc một cái ghim. Các ngón tay của Villiers sượt qua má cô, anh ta vặn tay và rồi lọn xoăn đã nằm trong lòng bàn tay anh ta. “Nó trông như một con ốc sên nông thôn,” Eleanor nói. Cô kéo nốt cái còn lại ra. “Ngược lại với một con ốc sên thành phố à?” “Một con ốc sên thành phố sẽ rắc phấn,” cô nói, mỉm cười với anh. Cô ném hai con ốc sên vào bờ giậu cạnh đó. Anh ta gần như đã mỉm cười đáp lại. Cô có thể thấy điều đó trong mắt anh. “Cô có muốn tôi tháp tùng cô tới chỗ mẹ cô không?” Nếu công tước xuất hiện cạnh mẹ cô, với Eleanor trong tay, tin đồn đính hôn sẽ lan truyền khắp Luân Đôn. “Thôi không cần,” cô nói. “Tôi sẽ cân nhắc vấn đề này, thưa đức ngài. Có lẽ, nếu tôi quyết định duy trì mối quan hệ của chúng ta, tôi sẽ tới Kent.” “Cô thực sự là một phụ nữ hết sức thú vị,” anh ta nói từ tốn. “Tôi bảo đảm với ngài là ngài khá nhầm lẫn rồi. Tôi hết sức nhạt nhẽo trong hầu hết các mặt.” “Không hề. Cô có biết bất thường đến thế nào khi một công tước - tôi đây - nói chuyện với một quý cô đủ tư cách kết hôn mà quý cô đó không công khai thể hiện hứng thú dạt dào hay không?” “Tôi thành thật xin lỗi nếu lại xúc phạm đến ngài,” cô nói. “Đầu tiên tôi so sánh ngài với một con chó động dục, và giờ rõ ràng tôi lại không thể hiện sự nhiệt tình thích đáng.” Mắt anh ta đã mỉm cười, dù cho miệng anh ta không cong lên. “Có phải lời xin lỗi đó mang hàm ý cô đang tập trung nhiệt huyết vào sự quyến rũ của tôi không?” “Tôi thấy là chúng ta có cùng cảm xúc về nhau,” cô nói. “Quan tâm một cách cẩn trọng. Có vẻ như tôi phù hợp với các tiêu chuẩn của ngài, và có vẻ như ngài cũng phù hợp với những tiêu chuẩn của tôi.” “Một nhóm người đang tiến về phía chúng ta,” anh ta nói, hơi lùi lại ẩn mình vào bóng tối của một cây cột. “Nếu cô muốn về bên cạnh mẹ mình mà không bị người ta nhìn thấy đang bên cạnh tôi thì cô phải đi rồi.” Cô xoay người bỏ đi và giọng nói trầm thấp của anh ta làm cô dừng bước. “Tiểu thư Eleanor, tôi sẽ khởi hành tới Sevenoaks trong hai đến ba ngày tới. Tôi sẽ…” Cô ngoái lại nhìn anh ta. “Vâng?” “Tôi sẽ rất tiếc nếu không được gặp cô ở đó.” Cô nhún mình. “Chào buổi tối, thưa đức ngài.” “Leopold,” anh ta nói. “Gì cơ?” “Tên của tôi là Leopold.” Và thoáng nhìn về nhóm người đang lững thững đi về phía họ, anh ta ẩn mình vào giữa những cây cột và bỏ đi.",
  "nextChapter": "https://gacsach.top/doc-online/104585/cong-tuoc-cua-rieng-em-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/104583/cong-tuoc-cua-rieng-em-chuong-02-phan-1.html"
}