{
  "title": "Trọng Sinh Sau Bạch Nguyệt Quang Hôn Ta - Chương 05",
  "url": "https://gacsach.top/doc-online/trong-sinh-sau-bach-nguyet-quang-hon-ta-chuong-05",
  "content": "Trọng Sinh Sau Bạch Nguyệt Quang Hôn Ta Chương 5: Nhớ cô Tô Duyệt Cẩn đem mình vùi vào ổ chăn, nhắm mắt lại, không thèm nghĩ đến chuyện Tần Liễm Vi nữa, nhưng kết quả chỉ là phí công, Tần Liễm Vi căn bản chính là phạm quy, dễ như trở bàn tay là có thể đem phòng tuyến cô thật vất vả mới xây dựng được đánh sập không còn một mảnh, không hề chừa lại cho cô một con đường sống. Tô Duyệt Cẩn nằm thật lâu, mãi đến khi cơn buồn ngủ đánh tới, mới nặng nề chìm vào giấc ngủ. Hôm sau, Tô Duyệt Cẩn bị tiếng chuông điện thoại đánh thức, mơ mơ màng màng một lúc lâu, mới thanh tỉnh vài phần. \"Đại tiểu thư của tôi ơi, em còn chưa rời giường sao? Đã quên hôm nay phải đến đoàn phim rồi sao?\" Lâm Không Thanh vừa nghe giọng nói mơ màng của Tô Duyệt Cẩn, lập tức bất đắc dĩ mà nói. Tô Duyệt Cẩn nhíu mi, đưa tay nhéo nhéo giữa mày, \"Chờ em 10 phút.\" \"Được, bất quá cũng không cần quá cấp, hôm nay chủ yếu là chụp ảnh tạo hình, chỉ là chúng ta đến quá muộn cũng không ổn lắm.\" Lâm Không Thanh nói. Tô Duyệt Cẩn lên tiếng, cúp điện thoại rời giường rửa mặt, thời điểm ra đến phòng khách, liền nhìn thấy Tần Liễm Vi vẻ mặt lãnh đạm đang cho Hồng Đậu ăn. \"Tôi phải đến đoàn phim, nhờ cô chăm sóc Hồng Đậu thật tốt.\" Tô Duyệt Cẩn nhịn không được cong cong mày, nói. Tần Liễm Vi nâng mắt nhìn về phía Tô Duyệt Cẩn, nhẹ \"Ân\" một tiếng, nói tiếp: \"Mang theo cơm đi đi.\" Tô Duyệt Cẩn lúc này mới để ý trên bàn trà có một hộp cơm cùng với một bình giữ nhiệt, nhẹ nhấp khóe môi, \"Đây cũng là thuận tay?\" \"Ân.\" Tần Liễm Vi lên tiếng, sắc mặt như thường. Tô Duyệt Cẩn cười khẽ một tiếng, bế Hồng Đậu lên, đặt một nụ hôn ở giữa trán của nó, sau đó liền đưa tay với lấy hộp cơm chuẩn bị ra cửa, lại nghe Tần Liễm Vi sâu kín mà mở miệng nói: \"Không có phần của tôi sao?\" \"Hả?\" Tô Duyệt Cẩn ngẩn ngơ, vành tai giấu phía sau tóc dần dần phiếm hồng. Tần Liễm Vi thấp thấp mà cười khẽ một tiếng, \"Nói giỡn thôi, đi đường cẩn thận.\" \"Ừ.\" Tô Duyệt Cẩn lên tiếng, kéo rương vali ra cửa, giữa mày có chút hoảng loạn bị giấu kín, không mảy may biểu lộ. Tần Liễm Vi trong mắt xẹt qua một tia ý cười, rồi sau đó ngưng mắt nhìn về phía Hồng Đậu, nhẹ nhàng điểm điểm lên trán nó, buồn bã nói: \"Mang em về là để em tranh sủng cùng với chị sao?\" Hồng Đậu giương mắt nhìn Tần Liễm Vi, oai oai đầu, rất là vô tội mà \"meo\" một tiếng. Ra khỏi cửa chính, Tô Duyệt Cẩn chui vào trong xe, Lâm Không Thanh mở miệng hỏi: \"Ăn cơm chưa? Chị có sữa bò này, muốn uống không?\" \"Em có mang theo bữa sáng.\" Tô Duyệt Cẩn trả lời. \"Ân?\" Lâm Không Thanh nhíu mày nhìn Tô Duyệt Cẩn, \"Em làm sao mà có thời gian chuẩn bị bữa sáng?\" \"....\" Tô Duyệt Cẩn trầm mặc chớp mắt một cái, ho khan một tiếng, nói, \"Chuẩn bị trước.\" Lời này cũng không tính là nói dối, dù sao cô cũng không nói là tự mình chuẩn bị. Lâm Không Thanh cũng chỉ là thuận miệng hỏi, cũng không truy hỏi thêm, chỉ là nói: \"Nhanh ăn đi, từ đây đến đoàn phim còn khác lâu, hơi xa một chút. Điểm đến là một phim trường không nhỏ, cô nhận ra những kiến trúc xung quanh thường xuyên xuất hiện trong các bộ phim điện ảnh, phong cảnh tuyệt đẹp. Tô Duyệt Cẩn vừa đến phim trường, liền nghe được tin tức của đoàn phim, sau đó liền nhìn thấy nhân viên công tác đang tiến đến, là một cô gái trẻ đeo kính, vóc dáng nho nhỏ, thoạt nhìn có chút hướng nội. \"Là chị Tô đúng không?\" Cô gái mở miệng hỏi. Tô Duyệt Cẩn cong cong khóe miệng, \"Tô Duyệt Cẩn.\" \"Mời chị đi cùng tôi, bên này.\" Cô gái nói tiếp. Tô Duyệt Cẩn đi theo cô ấy, xuyên qua con đường lát đá cũ, đi vào một chỗ studio, vây quanh có không ít nhân viên công tác, Liêu Xương Hâm đứng ở trung tâm, đang cùng người bên cạnh thảo luận gì đó. \"Đạo diễn Liêu.\" Cô gái cách đám người, lớn tiếng gọi. Liêu Xương Hâm ngoái đầu nhìn qua, \"A là tiểu Chu sao, mau tới đây, chúng tôi đang thương lượng về trang phục diễn, cô cũng qua đây nêu ý kiến đi.\" \"Không phải, nhìn xem người bên cạnh tôi là ai đi.\" Tiểu Chu nói tiếp. Liêu Xương Hâm thật rõ ràng mà làm một động tác ngẩng đầu. \"Đạo diễn Liêu.\" Tô Duyệt Cẩn đúng lúc mà mở miệng. Liêu Xương Hâm cười cười, nói thẳng nói: \"Tới đây, cô trước tiên đi theo tiểu Chu đi. Tiểu Chu, cô giúp cô ấy xử lý chút trang điểm, trang phục diễn chúng tôi còn đang thảo luận.\" \"Tốt.\" Tiểu Chu gật đầu đáp, sau đó liền mang theo Tô Duyệt Cẩn vào phòng trang điểm. Tiểu Chu tên đầy đủ là Chu Thuyền, là chuyên viên trang điểm, lần này chủ động xin chạy ra tiếp Tô Duyệt Cẩn, tuy rằng đã thấy qua ảnh chụp, nhưng trông thấy người thật càng thêm ngạc nhiên. Nghề trang điểm này quan trọng nhất là nhờ vào kỹ thuật, lần này là làm hoá trang nữa thành một nhân vật nan, đối với tiểu Chu mà nói đây cũng có thể coi như là một trận chiến. Tô Duyệt Cẩn ngồi trên ghế, ngước mắt nhìn về phía Chu Thuyền, cong cong mặt mày, \"Vất vả cho cô rồi.\" Chu Thuyền bị ôn nhu diễm sắc giữa mày của đối phương làm lung lay đôi mắt, nhịn không được đỏ mặt, tốt rồi, cô thừa nhận cô diễn viên trước mặt này chính là hồ ly, ô ô ô ô, quá đẹp, người thật so với ảnh chụp đẹp gấp mấy lần. \"Khụ, Hẳn.... Hẳn là, tôi giúp cô xử lý tóc trước, khả năng sẽ mất tương đối nhiều thời gian, nhàm chán quá nói có thể nghe một chút nhạc.\" \"Được, cảm ơn.\" Tô Duyệt Cẩn cười cười. Chờ khi Tô Duyệt Cẩn trang điểm xong bước ra khỏi phòng, đạo diễn Liêu còn đang cùng biên kịch thảo luận về vấn đề trang phục. Vừa lúc, liền biến Tô Duyệt Cẩn thành người mẫu, thay đổi tới tới lui lui vài bộ, hai người họ cuối cùng cũng thống nhất ý kiến, vẫn là màu đen cùng màu đỏ đẹp nhất. Trang phúc diễn cũng đã được giải quyết, còn lại là tạo hình quay chụp. Tô Duyệt Cẩn đối phân đoạn này xem như đã quen, thời gian tiêu tốn ít nhất. Trang phục chính thức được xác định dùng màu đen và đỏ làm đạo, người phụ trách tuyên truyền chuẩn bị rất nhiều phương án, bởi vậy đề nghị đổi ba bộ đồ diễn tất cả để chụp tạo hình. Đầu tiên là một bộ triều phục màu đỏ, bộ dáng một thiếu niên khí phách hăng hái, khóe mắt đuôi lông mày đều là ngạo khí, tự cao tự đại, bộ dáng đấu đá lung tung, ăn chơi trác táng. Đây gọi là thiếu niên tiên y nộ mã*, tiêu sái thoải mái, tự do, phong lưu. (Tiên y nộ mã*: chỉ những người nhà giàu mang quần áo sang trọng, hào hoa xa xỉ) Ngay sau đó là một bộ lễ phục màu đen, lúc này cả người Uất Trì Giác đều âm trầm rất nhiều, mặt mày lãnh đạm đến cực điểm, vẫn là một bộ dáng vạn vật đều khó thu vào mắt, chỉ là thoạt nhìn bản thân cùng với những thứ xung mình hoàn toàn không hoà hợp. Cuối cùng, là một bộ quốc phục của vua màu đen, vừa thấy liền tràn đầy lệ khí, cho người ta một loại cảm giác cuồng ngạnh, lại vì mặt mày điệt lệ làm toát ra một loại cảm giác tự phụ, khí tràng cực mạnh, khiến người ta khó có thể nhìn thẳng. Hắn khoác trương lên mình một vẻ đạo mạng nhưng bên trong sớm đã bị sự tan ác ăn mòn. Chụp xong ảnh tạo hình, Tô Duyệt Cẩn tạm thời đi đến phòng nghỉ, trên người còn ăn mặcbộ quốc phục đen, chỉ là khí tràng thật sự làm người ta khó có thể tiếp cận, rất nhiều nhân viên công tác muốn tiến đến chào hỏi nhưng đều từ bỏ ý định này. Lâm Không Thanh thừa dịp Tô Duyệt Cẩn chụp ảnh tạo hình, đi ra ngoài gọi điện thoại, phân phó cho tiểu Lưu đem hành lý đưa tới khách sạn trước, lại đi quan sát hoàn cảnh xung quanh một chút, rồi mới trở lại studio. Bước vào phòng nghỉ, Lâm Không Thanh nói thẳng: \"Duyệt Cẩn, bọn họ nói....\" Tô Duyệt Cẩn ngước mắt, đáy mắt như là một tảng băng vắng lặng, phảng phất như tuyệt cảnh. Lâm Không Thanh cả người cứng đờ, lời còn chưa nói xong đã trực tiếp nuốt vào trong bụng. Ngay sau đó, ánh mắt Tô Duyệt Cẩn nhẹ nhàng lóe lóe, nháy mắt, lộ ra một tia xin lỗi, \"Chị Lâm, ngượng ngùng, em dọa đến chị rồi sao?\" Lâm Không Thanh nhẹ nhàng thở ra, \"Làm chị giật cả mình, không có việc gì thì tốt, trước kia chị từng nghe qua tiền bối thần thần bí bí bảo, có diễn viên diễn thực hiện một bộ phim ngược tâm sau đó vẫn không thoát được vài cuối cùng rơi vào trầm cảm rồi tự sát. Ngàn vạn đừng làm chị sợ, chỉ là chụp ảnh tạo hình mà thôi.\" \"Đừng sợ, em luôn biết cách phân rõ đâu là diễn kịch đâu là hiện thực.\" Tô Duyệt Cẩn nghiêng nghiêng đầu, khuỷu tay đặt trên bàn, chống đỡ đầu, ngữ điệu lười biếng, cố tình lộ ra hàn ý nhè nhẹ. Lâm Không Thanh trầm mặc, đi đến trước mặc Tô Duyệt Cẩn cốc vào cái trán kia một cái nhẹ, cả giận nói: \"Tô đại tiểu thư, em đứng đắn một chút giúp cho chị, muốn đùa giỡn với chị có phải hay không?\" Tô Duyệt Cẩn xoa xoa trán, \"Chị thật tàn ác.\" Lâm Không Thanh trừng mắt nhìn Tô Duyệt Cẩn một cái, \"Biết đau đúng không? Vậy đừng nói những lời ngu xuẩn đó nữa.\" Tô Duyệt Cẩn ghé vào trên bàn, nhìn Lâm Không Thanh cong cong mặt mày, đáy mắt nhàn nhạt ấm áp, \"Sợ cái gì, chị phải tin tưởng em.\" Cùng một loại sai lầm, cô tuyệt đối sẽ không tái phạm lần thứ hai, ba năm giáo huấn, như vậy là đã đủ rồi. Lâm Không Thanh nhíu mày nhìn Tô Duyệt Cẩn, \"Tốt nhất là em nên như vậy.\" Tô Duyệt Cẩn cười khẽ một tiếng, sau đó đứng lên, nói: \"Em đi thay quần áo trước, đạo diễn Liêu nói hôm nay có thể nghỉ ngơi, ngày mai khởi quay.\" \"Được.\" Lâm Không Thanh lên tiếng, nhìn Tô Duyệt Cẩn đi ra khỏi phòng nghỉ, sau đó liền bị một đám nhân viên công tác vây quanh, cười có vài phần bất đắc dĩ. Màn đêm buông xuống, tại khách sạn, Tô Duyệt Cẩn tắm xong ngồi ở mép giường, rũ mắt lật xem kịch bản trong tay, đây là do đoàn phim cấp, so với kịch bản điện tử lúc ban đầu có sửa lại một ít nội dung. Lúc này, di động của Tô Duyệt Cẩn đột nhiên vang lên, là tin nhắn WeChat, đến từ Tần Liễm Vi. \"Nhớ cô.\" Tô Duyệt Cẩn trong lòng giật mình một cái, động tác lật trang giấy ngừng lại, sau đó lại nhìn thấy một tin nhắn khác, \"Hồng Đậu.\" Hai chữ, có chút ý tứ giấu đầu lòi đuôi. Tô Duyệt Cẩn hơi nheo mắt, cười khẽ một tiếng, trở về câu, \"Cho tôi nhìn nó một chút.\" Khung thoại an tĩnh một khoảng thời gian, sau đó là một video được gửi đến, là Hồng Đậu đang chơi với một món đồ chơi, thoạt nhìn phi thường hoạt bát. \"Không nhìn ra có chút nào là nhớ tôi.\" Tô Duyệt Cẩn đánh chữ, trả lời một câu như vậy. \"Cô có thuật đọc tâm sao?\" Tần Liễm Vi trả lời. Tô Duyệt Cẩn nhíu mi, \"Sẽ không, nhưng có thể nhìn ra được nó đang vui đến quên trời quên đất, hoàn toàn không có chút nào nhớ đến tôi.\" \"Vừa mới nhớ, hiện tại không có.\" \"Đều có thể nhìn ra được? Xem ra cô cực kỳ lợi hại rồi.\" Tô Duyệt Cẩn hơi mang vài phần trêu chọc mà trả lời. \"Ân.\" Tô Duyệt Cẩn nhìn chằm chằm tin nhắn một lúc lâu, trong mắt tràn ra một chút ý cười, cô có thể xuyên qua những ký tự này nhìn thấy Tần Liễm Vi đang trưng một vẻ mặt lãnh đạm, ngoài ý muốn có chút đáng yêu. \"Sớm nghỉ ngơi một chút.\" Tô Duyệt Cẩn cong cong khóe miệng, trả lời: \"Ân, cô cũng vậy.\" \"Ngủ ngon.\" \"Ngủ ngon.\" Buông di động, Tô Duyệt Cẩn đem phần kịch bản đọc cho xong, sau đó tắt đèn, nằm xuống, một đêm không mộng mị. ======================== Chúc mọi người một năm mới bình an, tràn đầy hạnh phúc bên gia đình nhé! Mọi người vote để mình lấy động lực nhé! 01/01/2021",
  "nextChapter": "https://gacsach.top/doc-online/trong-sinh-sau-bach-nguyet-quang-hon-ta-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/trong-sinh-sau-bach-nguyet-quang-hon-ta-chuong-04"
}