{
  "title": "Nỗi buồn chiến tranh - Chương 06",
  "url": "https://gacsach.top/doc-online/52551/noi-buon-chien-tranh-chuong-06.html",
  "content": "Ngờ nghệch và rối loạn, run lên vì choáng xốc Kiên chụp lấy Hạnh, choàng ôm, hung dại hôn lên cổ, lên vai. Hạnh âm thầm vùng quậy, chống tay vào ngực Kiên cố ẩy ra. Vụng về, Kiên ấn hai vai Hạnh, ép vào bờ đá. Cúc áo đứt phựt, và vải bị rách xoạc ra như thể một làn roi quất dọc lưng Kiên. Kinh hoàng cậu sực tỉnh, lập tức thả Hạnh ra và đu người vọt lên miệng hố, toan chạy. Chiếc đèn dầu đổ nghiêng vụt tắt. - Kiên? - Hạnh gọi khẽ, hớt hải - Chạy đi đâu... Sao lại thế. Cho mình lên với. Run rẩy, Kiên cúi xuống xốc vai Hạnh kéo nhấc lên. Cái áo mỏng vừa bị rách toạc lại rách thêm. Hạnh quàng tay lên cổ Kiên, thì thầm hổn hển: - Hẵng lên trên nhà một lát... rồi trở xuống đây. Mình sẽ . . . Mình cần nói với Kiên điều này. . . Kiên trở lên phòng. Tắm táp, thay quần áo, nhưng không dám xuống. Song không ngủ được, trằn trọc. Tảng sáng bất ngờ cậu ra khỏi phòng, đi chân không, rón rén bước xuống cầu thang, rón rén bước tới bên cửa buồng Hạnh. áp mặt vào cánh cửa gỗ, cậu đứng lặng, trống ngực nện thùm thùm, không dám gõ. Nhưng... chợt cậu nghe thấy rất nhẹ tiếng chân bước trong phòng, rồi dường như cái móc cài cửa được nhấc lên thật khẽ. Nín thở. Kiên cảm nhận thân mình Hạnh đang áp nhẹ vào bên kia lần cửa gỗ. Run run, cậu để tay lên nắm đấm bằng sứ. Nhưng nhiều giây, rồi có lẽ nhiều phút đã qua, vẫn tịnh không một tiếng động cả ở bên trong lẫn bên ngoài cánh cửa. Đột nhiên Kiên buông tay khỏi nắm đấm, bước lùi một bước rồi ngoắt người vụt chạy lên cầu thang, xô về phòng, vật xuống giường. Nhưng, thế là từ đấy Kiên tránh giáp mặt Hạnh. Khi chạm nhau không thể nào lánh mặt thì cúi gầm xuống cậu lí nhí: \"Chị...\" Hạnh nhìn, khẽ đáp: \"Chào em\", và luôn luôn như thể muốn nói thêm nữa một điều gì mà rồi không bao giờ nói. Một thời gian sau, khi Kiên nhập ngũ thì Hạnh đã vào Thanh niên xung phong và đã đi sâu vào Khu Bốn từ nhiều tuần trước. Ngày Kiên trở về, buồng chị đã có người khác ở. Chiếc hố sâu đào ngày nọ tất nhiên chẳng còn mảy may dấu vết trên nền gạch hoa. Bỗng dưng một nỗi buồn làm Kiên chìm ngập vào trong thời thơ ấu. \"...rồi trở xuống đây. Mình sẽ... Mình cần nói với Kiên điều này . . . \" . Mãi mãi trong lòng Kiên lưu giữ thầm lặng một tình cảm biết ơn đầy tha thiết và ngậm ngùi đối với chị. Mãi mãi ấy là niềm nuối tiếc và là một nỗi đau mất mát lớn. Vậy mà tuyệt nhiên chưa bao giờ Kiên định rằng sẽ viết một cái gì đấy về kỷ niệm này. Và còn bao nhiêu kỷ niệm khác nữa, bao nhiêu con người, bao nhiêu số phận suốt đời anh không thể quên song cũng sẽ suốt đời anh không thể viết được lên thành truyện. Không bao giờ có thể, thực thế, dù là trong kiếp này hay là kiếp sau . . . Thở dài, Kiên áp mặt vào tấm kính cửa lạnh ngắt, nặng nề đưa mắt nhìn sâu vào ngoài đêm. Chẳng nhìn thấy gì nhiều lắm. Cây bằng lăng trước nhà ngọn dâng cao lên quá cửa sổ buồng anh, cành lá ướt nhóng nhánh xòe che các ô kính. Dưới đường, những ngọn đèn khuya sáng rải thành một rẻo rời rạc nhòa mờ luồn trong lưới mưa đan, chạy xa hút về khoảng trống của hồ nước ở cuối phố. Bên kia lòng đường bóng đêm lay động theo những vòm cây tối đen làm hiện lên dập dờn những mái nhà, nhọn và tù. Suốt dọc phố hầu như không còn một khuôn cửa sáng đèn, không một bóng xe cộ cũng tịnh không một bóng bộ hành. Vào lúc không giờ này thành phố yên ắng đến độ tưởng chừng như có thể nghe thấy cả tiếng mây trôi và tưởng chừng như cõi thực đã lui khỏi thế giới nhường lại cõi trống không cho hằng hà miên man những ảo giác. Hà Nội của anh mỗi giờ mỗi vẻ khác nhau nhưng Hà Nội nhất vẫn là Hà Nội giờ khuya, Hà Nội mưa rơi, Hà Nội như chính lúc này đây khi mà các đường phố trở nên gần như hoang vu ướt át và cô quạnh, lạnh lẽo, da diết buồn. Hồi xưa, ngủ rừng với tiếng mưa sa trên vòm lá nhiều tầng không hiểu sao Kiên đặc biệt hay nằm mơ thấy Hà Nội mùa đông những đêm tối trời, suốt đêm gió thổi, mưa rơi, lá rụng. Bây giờ như để đáp lời những giấc mơ thùa ấy, khi đêm xuống đứng bên cửa sổ lặng nhìn màn mưa giăng mờ mặt phố anh thường bất giác mường tượng ra trước mắt cảnh rừng mưa âm vang mênh mang buồn của những đại ngàn năm xưa vươn qua biển mái nhà nhấp nhô, tràn lên tiếng rì rầm của phố xá canh khuya, dội tới triền miên như sóng vỗ, như ký ức xô bờ . . . Năm ấy, Kiên nhớ, ở Hà Nội xuất hiện một mùa xuân giả. Ban ngày nắng hửng trời quang, không gian thoáng đãng êm ả tựa như đã là trời của tháng tư, tháng năm rồi vậy. Các hàng cây trụi lá mùa đông đã xanh rì lá mới, không còn chút nào vẻ tiêu điều. Trong công viên bừng rộ hoa nở và các loài chim di trú lại trở về gây tổ dưới những mái nhà. Thế nhưng thời tiết thì kì thực là còn lâu mới vượt qua nổi khúc quanh tăm tối nhất trên con đường hầm. Và cứ khoảng xế chiều là da trời lại xám ngăn ngắt. Gió lạnh lùa dọc phố, mưa phùn lại bắt đầu rơi, lại nỗi nao buồn. Phương đã bỏ ra đi từ đầu mùa đông. Không có tin tức gì cả, chẳng thư từ gì hết như thể là nàng đã quyết một đi không trở lại. Cửa giả bên buồng nàng im lìm khóa trái, có vẻ như sẽ không bao giờ còn mở ra nữa. ấy là lần đầu tiên kể từ ngày gặp lại nhau sau chiến tranh Phương đã dứt khỏi anh mà đi theo kiểu như thế, đột ngột, đau đớn và độc địa như thế. Kiên rộc đi. Nhìn vào gương mà giật mình: tóc tai râu na, hốc mắt, gò má, những nếp nhăn, vẻ suy tàn... Ngay cả giọng nói cũng như lạc khác đi, như thể lại một lần nữa vỡ giọng, nằng nặng buồn phiền. Cái nhìn của anh làm nản lòng người. Một cái nhìn chằm chằm mà chẳng nhìn gì cả, trống rỗng, vô cảm... mà vì sao cơ chứ, diều gì đã xảy ra, duyên do nào? Bấy giờ, tuồng như chán ngấy nền học vấn, Kiên thôi không đến lớp nghe giảng nữa, lặng lẽ và vô cớ kết liễu mất của mình cuộc đời sinh viên suôn sẻ. Sách vở chẳng buồn đụng tới. Báo chí không đọc, mọi nhẽ đời đều để buông xuôi, sống hoàn toàn là được không hay chớ. Dửng dưng, Ơ hờ, thu mình trong vỏ, chẳng chơi bời giao du, chẳng thiết tha tâm tình trò chuyện cùng ai. Và mặc kệ rằng luôn luôn cạn tiền liên miên anh cần rượu. Thuốc lá đốt không ngừng. Và dù hết sức kém chịu rét, dạo đấy anh bắt đầu ham đi lang thang trong khuya, rất ít ngủ. Những giấc ngủ nặng trịch như bị đổ chì. Trong mơ thi thoảng mới chợt thoáng thấy Phương còn thường thì anh chỉ rặt mộng thấy những chuyện điên rồ, những điều dễ sợ biến tướng của mềm cô đơn và nỗi đa sầu. Đôi khi là những ác mộng rợn người, kinh khủng như những liều thuốc độc. Vô vàn những ám ảnh từ những đời nảo đời nào trong chiến tranh tưởng rằng đã phải yên ngủ từ lâu như thể được truyền phép ma mà hùa theo nhau thức cả dậy. Tâm hồn mỗi ngày một thêm hoang phế, tranh tối tranh sáng, vật vờ toàn những hồn ma bóng quỷ. Vào những đêm xuân giá rét ấy những cô hồn thân thuộc lên tiếng thì thầm trò chuyện với anh, lên tiếng rên rỉ và thở dài. Các tử thần xanh tái lỗ chỗ vết đạn cúi xuống như muốn soi bóng vào giấc ngủ của anh. Đã bao đêm như thế, Kiên choàng tỉnh bắt gặp mình không phải đang ở trên giường mà vật vã, dụi do dưới sàn nhà nước mắt ướt mặt, run lên vì lạnh, vì khiếp đảm, vì tê dại trong lòng một mềm thương thân não nùng và vô duyên cớ. ở ngoài cửa sổ gió bấc rít dài. Mưa vỗ ràn rát trên mái hiên. Hơi ẩm trong phòng quánh lại. Kiên quờ tay tìm công tắc điện nhưng những đêm ấy thường là cả đến ngọn đèn cũng không còn tinh lục mà sáng lên nổi. Anh đã gắng quên Phương, đã cố hết sức. Chỉ dở là không tài nào quên nổi và dở nhất là vẫn cứ âm thầm mong ngóng. Tất nhiên, anh biết, tất cả rồi sẽ trôi qua, không có gì có thể là vĩnh cửu trong thế giới ngày nay, kể cả tình yêu và kể cả nỗi buồn trong lòng một người đã đứng tuổi rồi như anh. Và anh cũng biết những giằn vặt những khổ sở của mình là nhỏ bé xiết bao, vô nghĩa nữa, chẳng khác nào tà khói mong manh trong bầu trời cuộc sống. Song le...Người ta kể rằng, trong mùa xuân năm ấy, một đêm nọ, từ quán rượu ra Kiên đã dắt theo về phòng một ả \"cà phê xanh\" một trong những hồ ly tinh nổi tiếng nhất của suốt rẻo bờ Thuyền Quang và Bẩy Mẫu. Nhưng suốt đêm anh ả chẳng ngủ nghê, họ bảo thế, không làm tình, chỉ cùng nhau uống rượu, cùng nhau trong sự hòa hợp đến mê mụ... Đêm ấy lạnh ngang đêm đại hàn. Kiên đi bộ qua hồ Ha le. Trong bóng tối dưới vòm cây gạo ở góc hồ, một cặp đang giằng co nhau. Gã đàn ông thình lình rút từ lưng quần ra một con dao găm lưỡi mỏng, sáng lạnh người. Không đâu hấp tấp nhảy xô vào can thiệp, Kiên đấm gã nọ lộn úp mặt xuống rãnh cùng, rồi chặn một chiếc xích lô lại, kéo đại cô gái nhào lên xe với mình và thúc ông xế già phóng tạt đi trước khi cảnh sát ập tới. - Anh giai biết em gái là đứa thế nào không mà dám mời vào vòm? Khi anh bật đèn trong phòng lên, cô bé nhoẻn cười dọa. Mới mười chín tuổi là cùng, nhỏ nhắn, ngang tàng nhưng xanh xao phờ phạc, cô ăn mặc phong phanh và rõ ràng là bị đói. - Anh giai ra đòn siêu thật. Chưởng ấy phải mấy ngàn tuy rằng đánh trộm. Đêm nay coi như anh khỏi phải chi gì thêm... Cô không nói nổi hết câu. Dù sao thì cũng không thể không nhận ra nhau. CÔ tái người đi, vai so lại run rẩy. Cũng cả vì đói và rét quá nữa. Kiên lục chạn. Chỉ còn nửa nồi cơm nguội với chút mỡ. Anh châm bếp dầu lên, rang cơm. ăn xong, cô bé uống trà, hút tàn một điếu thuốc rồi lẳng lặng tới bên giường từ từ cởi quần áo, vừa cởi vừa xo ro, cười gượng gạo, nửa hoang mang nửa như thẹn thùng. Khi cô cúi xuống để lột manh áo lót qua đầu, mảnh lưng ốm yếu trắng xanh của cô sởn gai ốc và trồi lên từng đốt sống, nom rõ mồn một, có thể đếm được. Liếc Kiên một cách e lệ, cười cười một cách nhợt nhạt và nhút nhát, cô bé ruồi mình vào chăn bông, miệng thốt rên trong khoái cảm ấm áp đê mê thư giãn. Đoạn cô thiếp đi. Khi chợt mở mắt cô lạ lùng thấy Kiên vẫn ngồi bên bàn hút thuốc. - Em hút mấy, anh...! Kiên châm một điếu đưa cô và ngồi xuống ở bên giường. Thời gian tích tắc lặng trôi, cả hai cùng im lặng, im lặng chịu dựng nỗi oái oăm bất hạnh. Kiên chẳng nhớ nổi tên cô và cô, hẳn rằng cũng vậy. Mà cũng chẳng biết nói gì, nói gì cũng chạm đau, cũng khía vào lòng cái nhục nhã, cái ê chề và báng hổ của tình cảnh này. Nhưng ký ức đã dần dần xích họ lại. Ký ức chung về Vĩnh, người anh trai của cô bé và là người bạn cùng trung đội trinh sát với Kiên thuở nào, đã nằm lại ở chân đèo Ma Đơ Rắc. Ký ức về một buổi chiều mùa hè sau chiến tranh khi Kiên mang một số di vật của Vĩnh đến thăm gia đình cô. Cái xóm nhỏ ven thành phố nhưng mà đói nghèo thảm hại nổi lên giữa một vùng dở đầm lầy dở bãi rác. Lũ trẻ ốm o rách rưới. Đàn chó bẩn thỉu chạy rông. Ruồi muỗi chuột bọ, mùi hôi thối kinh hồn và những ngọn gió cực kỳ tanh tưởi. Dân xóm nửa phần đi ăn mày, nửa phần chuyên nghiệp bới rác nhặt giấy vụn và chạy đồ ăn cắp. Nhà của gia đình Vĩnh cũng như mọi nhà khác trong xóm, nhếch nhác, tối tăm, chằng đụp, vá víu, nhớt nhát. Cô bé này khi đó mới chừng mười lăm tuổi nước mắt lưng tròng, thút thít, sụt sịt dỡ các thứ trong chiếc ba lô cóc bẹp dúm của Vĩnh ra cho bà mẹ mù lòa rờ rẫm vuốt ve. Một bộ quần áo lính tàng nát. Chiếc mũ tai bèo. Con dao xếp. Cái bát sắt. Cây sáo trúc đã nứt toác. Cuốn sổ tay. Khi Kiên cáo từ, bà cụ đưa tay khô gầy rờ rờ lên má anh và nói như để an ủi anh: - Biết làm sao được hả con... Mọi sự đều có \"duy vật\" cả. Em nó không về nhưng các con về. . . ! - Mẹ, mất ngay trong năm ấy. Em cũng bỏ đi, thôi nghề rác từ năm ấy. Mà bây giờ cũng chẳng còn Xóm Rác, chỉ còn bãi rác. . . Cô bé bắt đầu kể, và Kiên cũng bắt đầu kể. Những kỷ mềm buồn ngắt. Mãi đến tảng sáng thì như giật mình sực nhớ, cô nàng giở hé chăn ra và kéo kéo tay Kiên, miệng cười yếu ớt Đời ơi là đời! - Không, - Kiên nói - Đừng... - Nhưng... Anh đã đánh nhau vì em. Kiên lắc đầu. Hôm ấy có sẵn bao nhiêu tiền, Kiên dốc hết cho cô. Anh cộng thêm vào món tiền một bộ năm vé xổ số mới mua. Cô bé bật cười, hì hì. Anh tiễn cô đi một đoạn phố. Đến bên hồ Thuyền Quang dừng lại, cô bảo: - Thôi. Anh lặn đi. Em cũng lặn đây. Không đời nó thấy nó lại chửi anh. Em sẽ nhớ anh mãi. Anh thật buồn cười. - ừ, Kiên bảo, nắm nhẹ tay cô - Em đi nhé! Anh định nói thêm nữa nhưng chẳng biết nói gì. Chẳng cần phải nhắc đến Vĩnh. CÔ bé rút tay ra và quay đi. Kiên nhìn theo, khô cằn, già nua, bất lực và tầm thường biết bao cuộc đời anh những năm tháng này. Anh chẳng biết dùng đời anh vào chuyện gì nữa. Việc học hành, sự thành đạt, đường tiến thân tất tật những gì mà khi từ chiến tranh trở về anh coi là trong bỗng chốc trở thành bèo bọt cả. Nhưng một kế sinh nhai tắm tạm anh cũng chẳng màng. Vẫn sống đấy, tồn tại, vẫn có mặt nhưng sâu xa về mặt tinh thần thì Kiên đã đầu hàng rồi trước cái không gì cả của cuộc đời và số phận. ấy vậy mà chính lúc bấy giờ, trong mùa xuân đấy, đâu đâu cũng sôi sục bầu không khí hừng hực chủ nghĩa anh hùng và nhiệt tình ái quốc. Chiến tranh đến nơi rồi, sắp có những bước ngoặt và những đột biến cho mọi cuộc đời. Những người tưởng rằng biết rõ Kiên đều khuyên anh nên tái ngũ. Binh nghiệp ở Việt Nam mình là muôn năm, người lính luôn luôn là có giá, họ bảo thế. ở ngoài phố, trên tàu điện, trên xe buýt, trước các quầy hàng, trong công sở, trong tiệm cắt tóc và cả những nơi bàn trà, quán nhậu thiên hạ mê mải với rặt những tin thời sự súng đạn. Có cảm giác là ngay cả những cặp ôm nhau bên Hồ Tây trong gió mưa rét mướt cũng không khỏi thủ thỉ sự tình hai biên giới. Đêm đêm, trên tàu tốc hành quân lính không ngừng trẩy qua thành phố. Xe tăng, đại bác nhiều cơ man xếp dọc các toa sàn, còn trong các toa đen thì đầy nghẹt bộ đội. Từ các cửa toa mùi mồ hôi lính quen thuộc phả xuống. Mùi của gian khổ, của tuổi trẻ trĩu nặng lửa đạn, đói rét, sương gió. \"Cảnh tượng y hệt mười lăm năm về trước, thuở 64, 65 đầu thời đánh Mỹ - Những ông thị dân sang trọng tấm tắc. Dĩ nhiên là so với thời đó bây giờ ta mạnh hơn, hùng tráng và chắc thắng hơn gấp bội lần\" . Có lẽ là như thế thật. Kiên cũng chẳng biết nữa. Anh do dự. Đã đành là đánh nhau thì phải đánh nhau thôi một khi không còn cách nào khác, nhưng dù sao thì... Trai đất Việt thực ra không ham chiến trận lắm đâu như người ta hay đồn, hăng chiến phải nói là mấy ông trí thức tuổi sồn sồn bụng to chân ngắn. Còn với dân chúng, cơn binh lửa v rồi đã đủ đau thấu tới ngàn năm. Tuy nhiên nói vậy chứ cũng chẳng biết là thế nào. Có thể là bởi vì đối với Kiên muôn thuở chỉ có duy nhất một cuộc chiến tranh kia, một cuộc chiến tranh chẳng những mãi mãi đè nặng, mãi mãi ám ảnh mà về thực chất nó còn là nguyên nhân của mọi khúc đoạn và nông nỗi của đời anh, kể cả hạnh phúc, kể cả đau khổ, niềm vui và nỗi buồn, tình yêu và oán hờn. Với anh ấy là cuộc chiến tranh cuối cùng. Và dù sao mặc lòng sự nghiệp thiêng liêng đau khổ của người lính chống Mỹ sống mãi trong tâm hồn Kiên trước tiên là như một lời trăn trối. Kiên hiểu rất rõ rằng sứ mệnh của cuộc đời anh là đến một ngày nào đấy phải nói lên được nội dung của lời trăn trối ấy, cho dù bản thân việc nhận thức ra được lời trăn trối đó chẳng mang lại gì nhiều nhặn cho đời sống hiện tại. Có thể nói rằng chính trong mùa xuân năm ấy, khi mà đất nước một lần nữa lại mấp mé bên bờ chiến tranh, Kiên đã trải qua những ngày bể dâu của tâm hồn mình. Một cái gì đấy vô cùng lớn lao và vô cùng trọng đại mà anh chưa hoàn toàn hiểu, chưa đủ năng lực dể gỏi đích danh tên điều ấy lên đã đồng thời a sụp đổ vừa được tái sinh trong toàn bộ con người anh. Có thể đó là tình yêu, là tin lành, là sự thú nhận chân lý? Và chính trong mùa xuân chiến tranh ấy, một đêm giá rét anh đã viết nên thiên truyện đầu tay. Kiên nhớ, đêm ấy dưới tầng một. Trần Sinh, người bạn học của anh và Phương, đang hấp hối. Sau một thời gian dài nằm viện, Sinh được đưa về nhà để chờ chết. Giờ chết đã điểm rồi: mà thần chết lại lần chần. Đã hơn hai ngày hôn mê mà người bệnh chưa ngừng thở. Đi bộ đội sau Kiên nhưng bị thương nên Sinh giải ngũ trước. Thời gian đầu thấy nói Sinh chẳng có vẻ gì là phế binh. Anh đã định cưới vợ. Nhưng dần dần từ chân trái lan sang chân phải rồi nửa người Sinh bị liệt. Dạo Kiên mới về, Sinh còn chống gậy nhúc nhắc được, sau phải đành nằm bẹp. Các bác sĩ lấy làm lạ không hiểu vì sao cái vết thương cột sống kinh khủng ấy không lượm Sinh ngay trong chiến tranh mà nấn ná lâu thế mới giáng họa. Y học bó tay, họ bảo thế, càng chữa chạy càng khổ sở và người thân càng điêu linh vì hầu hạ phục dịch. Ròng rã như thế đã bốn năm giời. BỐ mẹ Sinh đã qua đời. Người anh trai có gia đình. Phòng họ ở tầng một, sâu cuối hành lang, tối tăm, ẩm thấp, cửa sổ hướng trực diện nhà vệ sinh. Kiên đẩy cửa bước vào. Trong buồng mờ tối. Hai đứa bé và một người đàn bà hom hem - chị dâu của Sinh, đang ngồi giữa nền nhà hí húi cắt dán những hộp bìa các tông gia công cho xí nghiệp bánh kẹo. Không ai ngẩng lên. - Anh ấy thế nào rồi? - Kiên khẽ hỏi. - Vẫn thế, còn thở - Bà chị dâu ngán ngẩm đáp - Ai đến thăm cũng chịu chú ấy giỏi kéo dài. Nói đoạn chị thở dài đánh sượt. Người ốm nằm trên một chiếc chõng tre kê giúi trong xó. Kiên lại gần. Mùi hôi thối lợm giọng. Chăn chiếu bẩn thỉu. Đầu Sinh trụi hết tóc, đen sạm, quắt queo như cái gộc cây. Mũi dẹt lét chỉ còn cái sống mảnh như lưỡi dao. Môi má chẳng thấy, chỉ thấy hai hàm răng và hai hố mắt, không rõ nhắm hay mở. Kiên cúi xuống, hỏi: - Nhận ra mình không Sinh? Vẫn nhận ra đấy. Chị dâu nói chõ tới, cơ mà chả nói nổi, còn hơi nữa đâu mà nói. - Có ăn uống được gì không? - Vẫn, nhưng lại tự tháo ra hết. Vậy mà vẫn cứ gượng. Khổ lắm thay! Kiên ngồi xuống chiếc ghế bên chõng. Chẳng biết nói gì. Ngồi mười lăm, hai mươi phút. Nhìn kỹ mới thấy tấm chăn chiên nâng hạ chút ít theo một thứ nhịp thở nào đó. Trong phòng im ắng. Thỉnh thoảng mới nghe tiếng bà chị dâu lẩm bẩm gì đấy. Huấn, ông anh trai của Sinh nằm ngáy trên gác xép, chếch bên trên chỗ Sinh. Khổ thân Sinh, nhà thơ của lớp 10A, đáng thương thay. Hồi hè, có lần Kiên vào bệnh viện thăm Sinh. Bấy giờ hy vọng khỏi đã lụi hẳn nhưng Sinh còn cử động được đôi chút, còn có thể ngồi xe đẩy và đầu óc hoàn toàn tỉnh táo. Khác với nhiều người mắc phải nan y cầm chắc sẽ chết, Sinh không tự dối mình về tình trạng vô phương của bản thân, song anh không rên rỉ, than thân trách phận, luôn luôn anh cố gắng để không làm rầu lòng người đến thăm, không tìm cách trút sang bạn nỗi bất hạnh của mình. Khuôn mặt xanh lướt cố rạng rỡ, anh cố mỉm cười, và dịu dàng, .với giọng nói yếu ớt, anh khơi mạch chuyện vãn, chủ động kéo Kiên vào những mẩu hồi ức học trò, những kỷ niệm về các cô bạn học, các thầy cô giáo, những ký ức lảng xa cảnh ngộ của anh. Rồi với vẻ chăm chú hết mức, ngạc nhiên, say mê, hiếu kỳ, đầy tin tưởng, anh làm như thể hoàn toàn bị lôi cuốn vào những chuyện Kiên kể. Gật gù, nhướn cao cặp lông mày, anh thẩm thì: \"Thế kia à? Tuyệt thật... Thú vị nhỉ . . . Oà , cô ấy là như vậy đấy, đáng yêu thật . . . à ,mình nhớ ra rồi, chà, chuyện đó mới thực là nhộn...\".",
  "nextChapter": "https://gacsach.top/doc-online/52552/noi-buon-chien-tranh-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/52550/noi-buon-chien-tranh-chuong-05.html"
}