{
  "title": "Nỗi buồn chiến tranh - Chương 03",
  "url": "https://gacsach.top/doc-online/52548/noi-buon-chien-tranh-chuong-03.html",
  "content": "Giấc mơ lay thức tâm hồn Kiên. Thì ra, anh, Kiên cũng có một thời trẻ trung cái thời mà giờ đây khó lòng mường tượng lại được nữa, cái thời mà toàn bộ con người anh, nhân tính và nhân dạng, còn chưa bị bạo lực tàn bạo của chiến tranh hủy hoại, cái thời anh cũng ngập lòng ham muốn, cũng biết say sưa, si mê, cùng trải những cơn bồng bột, và cũng ngốc nghếch ngẩn ngơ, cũng từng tan nát cả cõi lòng vì tình yêu thương đau khổ, vì ghen tuông tủi hờn và cũng đáng được ưu ái như các bạn anh bây giờ. Chao ôi! Chiến tranh là cõi không nhà, không cửa, lang thang khốn khổ và phiêu bạt vĩ đại, là cõi không đàn ông, không đàn bà, là thế giới bạt sầu vô cảm và tuyệt tự khủng khiếp nhất của dòng giống con người! Anh đã hoàn toàn không có cơ may thoát khỏi sự hư hại của tâm hồn thì đồng đội trẻ tuổi của anh phải thoát, phải vượt ra khỏi sự ràng buộc và câu thúc của thói thường mà hưởng lấy những giọt cuối cùng còn sót lại của tình người. Để đến ngày mai thì chẳng còn gì. Song le. tính phi lý và tội lỗi quá đậm trong mối duyên tình chung đụng, dan díu san sẻ của những người con gái, con trai mà nay tất cả đều đã khuất rồi ấy, hồi đó thực ra vẫn làm Kiên đau đớn, vừa xót thương. vừa giận, tủi. ngờ vực và lo sợ. Một nỗi kinh hãi thường trực ngấm ngầm nung lửa trong ruột gan anh. Có lẽ bởi vì bấy giờ là thời buổi chiến tranh thời buổi ngược đời, cho nên những chuyện được coi như là lớn lao, những mối nguy to tát đều là sự thường nhật, còn những gì nhỏ nhoi, cỏn con nhưng niềm vui nỗi buồn hàng ngày của kiếp người thì lại rất trái lẽ và họa hoằn lắm, hãn hữu lắm mới có nổi. Hãn hữu tới độ chúng trở nên gần như điềm gở. Mà quả thực thế. Giờ đây, nhắm mắt dọi nhìn vào hồi ức, Kiên lại lặng lẽ thấy lại mình, dường như vừa mới buổi trưa ngày hôm qua đó thôi, đang đứng đấy, dưới làn mưa trên mảnh sân loang nước giữa khu trại nhỏ bé, ướt át mọc lên cô lẻ ở rìa thung lũng bên kia núi... áo quần sũng nước, tóc, mặt ướt đầm, khẩu tiểu liên đeo bên vai như chực rớt. Mưa rơi rào rào. Bụi nước tan thành những vồng hơi dập dềnh trên mái nhà, mái kho. Mặc dù mưa to bầu trời giữa trưa vẫn sáng hẳn lên. Vòm mây trên thung lũng có phần thưa loãng ra và trong thinh không như chập chờn một chút nắng. - Hơ bia... ỉa - Kiên không kịp ngăn, đằng sau anh, Thịnh \"con\" đã cất tiếng hú gọi. Và ngay lập tức, bàng hoàng, cả tốp trinh sát đi cùng Kiên tới đây, đang đứng tản mát khắp khu trại đã đồng thanh kêu hú vang lên tên ba cô gái: - Hơ bia... Mây... Thơm... ơi ơi ơi...? Không có cả tiếng vọng dội đáp lại. Từ cái thác cao lừng lững trên vách núi trước mặt khối nước khổng lồ trắng xóa ầm ầm lao thẳng đứng xuống đường đáy khe của thung lũng tạo thành làn gió vĩnh cửu từng đợt, từng đợt phả vào khu trại với tiếng rền động trầm trầm không dứt. Tiếng gió, tiếng mưa, tiếng thác rền ào lấp lên một bầu không khí lặng lờ gần giống như sự bình yên... Trong nhà, căn nhà nhỏ ba gian xinh xắn, mái lồ ô, thơm ngát hương huê rừng, đồ đạc vẫn nguyên vẹn, ngăn nắp... Bộ bàn ghế mây. Lọ hoa. ấm tách. Một cuốn sách đọc dở... Giường chiếu. Gối chăn. Gương lược. Ngoài chái, quần áo giăng trên dây phơi cái đã gần khô, cái vẫn ướt nguyên... Trong dãy sạp kho chạy dài bên kia sân, thóc, gạo, ngô, sắn ăm ắp. Và mùi măng sấy, mùi mộc nhĩ, nấm hương, mùi mật ong nữa vẫn vít vào nhau hăng ngầy ngậy... Dưới bếp mâm cơm bày trên chõng như vừa được bưng ra, còn đậy lồng bàn. Ba cái bát. Ba dôi đũa. Đĩa rau giền luộc. Muối riêng. Cá khô. Niêu cơm ghế trên chưa dỡ. Tro bếp còn ấm... Sau bếp là sào vườn trồng lạc, trồng cà và rau giền. Rồi đám dong riêng. Khóm chuối. Hàng dâm bụt. Bên ngoài cánh cửa khép hờ là dốc bờ suối. Một lối đi nhỏ xẻ bậc. Một cây cầu tre lắt lẻo nối khu trại với rừng giang bên kia suối. Đằng xa, phía sau rừng lờ mờ hai mỏm cao của quả đồi độc lập đánh dấu chính tâm thung lũng. . . Mặc dù mưa ngày mưa đêm, các nữ chủ nhân của khu trại vẫn dùng nước suối. Nước trong giếng lọc trong vắt. Miệng giếng có đậy nắp và quanh giếng có đào rãnh để ngăn nước suối chưa được lọc dềnh vào. Nhà tắm mái tôn ẩn trong lùm tre đằng ngà kề bên mép suối. Đường từ giếng lọc tới nhà tắm được rẫy sạch cỏ và trải sỏi. Lúc đầu chỉ mình Kiên lần xuống suối. Anh đứng ở bờ giếng lọc và đưa mắt nhìn ra phía lùm tre. Cửa buồng tắm mở toang, và... trong một phản ứng tức thời Kiên ngồi thụp xuống, giật súng ra khỏi vai. Có người ! - Anh nghĩ nhanh nhưng. . . Giờ đây tất cả còn cận cảnh rõ mồn một trong tâm trí Kiên. Cửa buồng tắm không phải đang mở mà là bị giật tung khỏi bản lề, nằm vật úp dưới đất. Bên trong, ở góc có hai xô nhựa còn lưng nước, cái gáo dừa để trong thau nhôm, đôi dép đúc, hộp xà phòng. Một bộ quân phục nữ bằng vải phin cùng một tấm khăn tắm thêu hoa vắt trên dây. Một bộ khác ẩm ướt, lấm bùn quàng lên tấm vách cạnh một cái áo mưa vải bạt màu lá cây. Trên nền sỏi ướt, Kiên thấy, nằm rớt đấy từ bao giờ một manh áo lót phụ nữ trắng muốt rợn lên trong vũng sáng lờ mờ... như một bông hoa lạ, to, hai cánh mỏng tang duỗi ra mềm mại, nõn nà y như một lượt da người. Trên một cánh của bông hoa ấy in nguyên một vết bùn máu hằn rõ những khấc hình răng khế của gót giầy cao su giẫm đi lên. Kiên rùng mình, choáng rợn như bất thần bị làn roi vút thẳng vào tim. Và trong giây lát trước mắt anh hiện hình những bóng ma màu lục, lướt đi không tiếng động, di chuyển êm ru dưới tán rừng, lẳng lặng vượt qua suối, xuất kỳ bất ý ập vào khu trại... Cả ba cô gái, người trên nhà, người dưới bếp, người đang tắm, chẳng ai kịp trở tay. Không một tiếng kêu, có lẽ thế, và không một phát súng. - Bọn thám báo... Bọn thám báo..., đúng chúng rồi anh Kiên ơi. . . - Thịnh bước tới bên Kiên thì thầm nói, giọng run và khản đi. Trên đầu họ mái tôn rền rĩ, bần bật rung, những cánh tre đằng ngà cào vào vách liếp. Kiên nặng nề thở dốc, môi mím chặt. - Sáng nay các cậu nghe thấy gì không? - Không, có nghe thấy gì đâu! Thế nhưng, chuyện gì đã xảy ra? Và bằng cách nào mà hồi sáng các bạn anh lại cảm thấy được tín hiệu của một tai họa xảy ra âm thầm ở tận bên này núi? Hoàn toàn không có triệu chứng nguy hiểm, tuyệt nhiên không một điềm gở. Đêm qua các bạn anh đã vui thú ở đây. Vả chăng làm thế nào mà lường nổi. Bởi vì dù sao cũng là giữa vùng hậu cứ xa cách tiền duyên hàng ngày đường, dù sao cũng là nhà các cô gái, và dù sao cũng là năm 1974, chứ phải đâu còn là thời xa xưa tăm tối của chiến trường, thời sau Mậu Thân, những năm 68, 69 ấy nữa? - Sao biết là thám báo? - Có dấu giày ở khu sau nhà kho. Và đầu mẩu Ruổi. - Hồi sáng các cậu bị điều gì đánh động? - Chả có gì. Nhưng vì tự dưng tất cả đều nóng ruột không chịu được. - Mãi đến giờ các cậu mới hở chuyện cho tớ. Thật là các chiến hữu quý hóa. Thế ai đã sục tìm ngoài rẫy chưa? - Rồi. Chả thấy tăm dạng gì. - Tăm dạng đây này! - Kiên nói, chỉ xuống nền nhà tắm. Thịnh bước nhích lên phía trước Kiên và nặng nề chậm chạp sụp gối, quỳ xuống. Khẩu AK rơi thịch trên nền sỏi. - Của Hơ bia... áo của Hơ bia đây mà... Thịnh lí nhí trong họng, và hai tay run rẩy anh nâng cái áo lót lụa rơi dính dưới đất lên, áp vào mặt. - Em... Em ơi, Hơ bia... Chúng nó bắt đưa em đi đâu rồi? Em? Sao thế này. Sao bỗng dưng lại thế này... làm thế nào bây giờ... Em, Em Em ơi? - Thịnh nấc lên một cách kỳ quặc, rền rĩ, van vỉ, cầu khẩn vô nghĩa bằng một giọng thều thào nghẹt thở. Về sau, rất nhiều năm về sau, khi đã là một người cầm bút đứng tuổi, đã dấn thân khá sâu vào văn nghiệp, viết đã nhiều truyện ngắn, truyện vừa về chiến tranh, đã lục lọi, đảo xới hầu như toàn bộ cuộc đời lính của mình lên để nạp vào trang bản thảo, một ngày nọ rất bất ngờ, nhờ vào phép liên tưởng nhiệm màu của hồi ức, khi đang xem một nghệ sĩ kịch câm uốn lượn thân mình một cách quằn quại, gào thét một cách âm thầm thống thiết nỗi đời tuyệt vọng, Kiên như choàng tỉnh, chợt nhớ lại một cách rành rọt và không đúng lúc nhưng sáng rõ như có đèn rọi câu chuyện tình bi thảm và mông muội giữa các đội viên trinh sát của anh với ba cô gái bị chiến tranh cầm tù giữa rừng sâu núi thẳm năm xưa. Ngồi lặng đi mà lòng rung lên bởi quá mừng vui và quá đau buồn, Kiên như muốn áp chặt vào tim kỷ niệm vừa đột ngột sống lại ấy, một kỷ niệm sâu sắc đến thế mà chẳng hiểu vì sao đã bị trí nhớ điêu luyện của anh lược đi mất trong suốt bao nhiêu năm trời. Một cốt chuyện tình tuyệt vời, Kiên nghĩ và anh hiểu đây sẽ là truyện ngắn dành cho cả đời văn của anh . . . Anh nhớ lại rằng, hôm ấy mãi chiều tối bọn anh mới lùng trúng ổ của toán thám báo. Chúng không hạ sát ba cô gái ngay trong khu trại mà điệu xa vào rừng sâu giữa lũng. Mưa đã tẩy hết dấu vết. Hoàn toàn do tình cờ mà bọn anh đã chạm trán với chúng ở dưới chân quả đồi độc lập. Bảy tên lính viễn thám. Ba tên bị hạ khi đọ súng. Bốn tên bị bắt sống. Thịnh \"con\" hy sinh trong trận chiến, đạn trúng tim, không kịp một tiếng kêu, ngã sấp. - Đâu rồi? Họ đâu, ba cô gái ấy? - Kiên hỏi, giọng cực kỳ ôn tồn. Bốn tên tù binh không phải trói, bị đánh nhừ tử, áo quần rách bươm, be bét bùn và máu, đứng lặng, làm thinh. Chúng uể oải đổi chân. - Nào, họ đâu rồi? Họ còn thì chúng mày còn. Tên nom to con nhất bọn, mắt trái bị báng súng dộng lời ra, máu hòa nước mưa nhuộm đỏ nửa mặt, đưa con mắt nhìn Kiên, cười khẩy, và khàn khàn nói, nhe hàm răng trắng ớn. - Ba nhỏ đó trình quý anh, tụi này làm thịt cúng hà bá rồi . . . mấy nhỏ la khóc quá trời. . . Cả tốp trinh sát soạt soạt rút dao găm. Kiên vội ngăn: - Đừng! ấy chớ... Bọn này chắc cũng muốn được la khóc đã rồi mới chết. Chết ngay thì chúng không thích đâu. - Đ* má! Giết thì giết đi - Một thằng rống lên - ăn thịt tụi tao đi. Giết liền đi? Tay tao nè, đỏ lòm máu ba con nhỏ của tụi mày đó? - Câm đi - Kiên nhẹ nhàng - Sẽ chiều mày thôi. Nhưng tao hỏi mày: Tụi mày tới vùng này là để theo gót chúng tao, quân chủ lực cơ mà, hả? Vậy vì sao lại tấn công họ? Cớ gì tụi mày giết hại người ta tàn bạo thế? Vì sao mà tụi mày lại căm thù chúng tao hả? Chính Kiên cũng chẳng hiểu vì lẽ gì mà mình lại chịu mất thì giờ và lại giữ một giọng trò chuyện nhẹ nhàng như thế với chúng, một giọng tuồng như là trách móc chúng vậy. Bốn thằng đào chung một hố. Chúng đào tất bật, hăm hở hì hục như thể thợ đấu làm khoán. - Không cần sâu lắm đâu. Nằm chứ có đứng đâu mà lo, - Kiên khuyên - cốt rộng cho đủ chỗ không lại thòi chân thòi tay ra. Và khẩn trương, tối rồi! Mỗi thằng một xẻng. Những cái xẻng biệt kích nhiều tác dụng, gấp lại được, sắc lém. Thằng nào nom cũng vâm, thân xác rắn chắc, cuộn thịt và thằng nào trông cũng lì. Chúng hùng hục đào bới, xúc, hắt. Hố rộng hoác ra và đã khá sâu, đỏ lòm, õng nước. - Đẹp rồi, lên...- Kiên ra lệnh và giải thích thêm - Chúng mày phải lên để lẳng xác ba thằng kia xuống trước đã chứ ai dọn hộ chúng mày, để đó cho thối rừng ra à? Bọn chúng xin phép được rửa ráy và hút thuốc. Kiên gật. - Hoặc giải chúng về, hoặc tặng mỗi thằng một kẹo, dây dưa làm gì thế anh Kiên ơi? - Giải đi đâu? - Kiên phẩy tay - Nhưng tớ không chịu nổi bốn thằng khốn nạn này. Chúng nó phải thành loài chó khi chết. Bốn thằng ra mép suối, kỹ lưỡng rửa sạch tay chân, và cẩn thận gột hết những mảng bùn trộn máu rây trên quân phục. - Dạ, kính quý anh xơi thuốc? - Tên trông trẻ nhất bọn, mặt tròn, trắng trẻo, giọng Bắc ngọt xớt, lễ phép nâng bao ruổi lên bằng cả hai tay, mời Kiên. - Giữ lấy? - Kiên xua tay - lát nữa xuống đó mà mời nhau. Tên ngụy thở dài. Hắn uốn éo cặp vai, nhìn Kiên thiết tha, rồi thấp giọng xuống: - Thưa anh, cái thằng vừa nói hỗn khi rồi là chỉ huy. Dạ, trung úy ạ. - Thế à? ôi dào, trung úy hay trung tướng xuống đó cũng ngang cấp với binh nhì thôi, không chỉ huy được mày nữa đâu mà lo. - Xin anh tha cho em - Thằng ngụy lầm rầm - Em không hề dự vào hiếp các cô đó, em không đụng tới người, không đâm một dao nào. Em là người có đạo. Em xin thề? - Mày không phải thề với tao? Lui về chỗ. Thằng lính ngụy cao lớn quỳ xụp dưới chân Kiên nước mắt tuôn ròng: - Anh thương tình em, anh! Em còn trẻ quá mà anh? Em còn mẹ già... em sắp cưới vợ... chúng em thương nhau... xin anh! Hắn lập cập moi trong ngực áo ra một tấm ảnh màu, nâng lên, giúi vào tay Kiên. Kiên cầm ảnh, nhìn. Một thiếu nữ vận đồ tắm màu đen, mái tóc uốn ôm lấy bờ vai, đứng xây lưng lại với biển xanh, cười rất tươi, một tay cầm que kem, một tay đưa lên yểu điệu vẫy. Thân hình cô cân đối mĩ miều có thể nhìn không chán. Kiên phủi những hạt mưa rây lên ảnh và đưa trả. - Đẹp. Chụp khá đấy, - Anh khen - Cất đi không có ướt. Thằng ngụy thở rốc, mồm há hốc, mắt sáng trưng: - Nghĩa là... Anh cho em sống? Anh cho chứ ạ, ôi thiên thần. . . - Về bên hố - Kiên quát - Đồ con chó ? Châm thuốc mà hút đi, không hết giờ. Bọn kia nữa, hút chóng lên! Bọn thám báo ngồi xệp trên thành hố mới đào, chân thõng xuống đung đưa trên ba cái xác đồng bọn đang quắp nhau nằm dưới đáy bùn. Khói thuốc xanh nhạt, nồng ngậy, chầm chậm tan vào bụi mưa. Bốn bề thung lũng bọc kín núi non. Bóng tối cuồn cuộn trườn trên các sườn dốc. Dòng suối trầm trầm rên rỉ. - Nào? Kiên giật AK khỏi vai, hất hàm - Một hàng ngang! Bốn bộ mặt tái ngoét vụt ngửng lên. Bốn cái nhìn trân trân ngây cứng. - Đứng dậy, xếp hàng ngang - Kiên uể oải nhắc lại, và dùng ngón tay cái ấn chất hãm vào nấc liên thanh - Nào? - Anh ơi, làm ơn cho hút xong điếu thuốc đã nào, anh? - Tên giọng Bắc kêu. - Đứng dậy! - Kiên nạt. - Thì cứ để cho chúng hút đã đi đã, anh Kiên! - Một trinh sát viên hoang mang thều thào vào tai Kiên. Bốn tên sắp bị hành quyết đứng lên, tựa vào nhau, lảo đảo, xiêu đổ hầu như không còn trọng lượng. Nhưng cái chết đã xua đi nỗi sợ hãi. Mặt chúng rắn lại. Lòng căm thù bóp méo nhân dạng. Câm nín, chúng nghiến răng. Kiên điên tiết. Một ý chí phũ phàng, mạnh hơn bản thân anh không cho anh tỉnh lại. - Chúng mày muốn chết, tao chiều. Tao sẽ lần lượt gọi thần chết cho từng thằng chúng mày! Chúng mày sẽ được nhìn máu lần cuối cho đã thèm? - Anh nói, cười gằn lùi chốt hãm về nấc phát một. Đột nhiên tên giọng Bắc rống to và vùng dứt khỏi đồng bọn, nhào xô tới quỳ xụp, ghé mặt xuống chân Kiên ư ừ rên lên, và ằng ặc nấc lên, hắn quằn quại không thốt ra lời. - Mày tình nguyện đi tiên phong à? - Kiên chọc mũi súng vào trán hắn. - Ối giời ơi? Con van ông, con van các ông. . . cho con sống! cắn rơm cắn cỏ con lạy . Lạy các ông. . . ông ơi . . . Tiếng tru tréo như xóc vào óc Kiên. Anh thúc một báng súng tống ngược tên ngụy ngã ngửa ra. Cú đánh như làm hắn bừng tỉnh, ngừng bặt kêu la. Hắn nhổm dậy, vẫn quỳ, lờ đờ nhìn Kiên, tay hướng tới anh. Từ vết thương ở trán một dòng máu nhóng nhánh chạy dọc xuống sống mũi. - Em xin tình nguyện lấp huyệt. Các anh khỏi nhọc sức. Và em xin được tình nguyện được khai nhiều tin với cấp chỉ huy của các anh. Chính sách của Đảng ta, đánh kẻ chạy đi, tha người chạy lại. Các anh không có quyền giết em... Không có quyền! ối giời ơi, em lạy các anh rồi mà! Lại có ai đó phía sau kéo kéo khuỷu tay Kiên, nói lào thào giọng run rẩy: - Kiên ơi, hay là tạm tha cho chúng... đưa về cho trên xử trí . . . Kiên ngoắt lại. Một nỗi điên giận hung tàn nóng như thiêu ngút dậy trong lòng, đất cháy anh, xé anh ra. - Câm? - Anh gầm lên, và thô bạo gí họng tiểu liên vào sát miệng Cừ - Muốn tỏ tình với chúng thì đứng vào một hàng với chúng. Tao sẽ hạ luôn cả mày. Cả mày... đấy? - Kiên! Kiên ơi Đếch gì mà la kinh thế - Bàn tay nặng trịch của người lái xe thò vào bọc võng đập đập lên vai Kiên - Dậy, dậy mau rồi còn phới, mau! Kiên mở mắt. Nỗi mệt nhọc buông hết sức nặng giằn lên anh và cảm giác đau đớn của giấc mơ vẫn đang đều đều nện trên thái dương. Mãi anh mới vực người dậy nổi. Chậm chạp rời khỏi võng, anh nặng nề leo qua thành xe xuống đất. Nhìn Kiên trệu trạo ăn, người lái xe thở dài bảo: - Tại anh ngủ trên thùng xe đấy. Nằm chung chỗ với non năm chục bộ xương chứ ít à. Mơ mộng kinh hãi lắm hả? - Ừ. Mê mệt. Quái gở. Mụ cả đầu. Từ dạo về đội hài cốt này đêm nào cũng loạn hoảng vì mộng nhưng chưa bao giờ như đêm vừa rồi. Truông Gọi Hồn mà lỵ. Trông hoang vu thế thôi chứ dưới đất kia người nằm đã đông chật cả rồi. Mà nói chung ở cả cái B3 này đâu chả nhiều ma quỷ. Tôi lái cho đoàn gom xương nhặt cốt này từ hồi đầu 73 tới giờ mà đã quen nổi với đám hành khách từ trong mồ hiện ra kia đâu. Chẳng đêm nào mà họ không lay mình dậy để chuyện gẫu. Phát khiếp lên được. Đủ loại. Lính cũ. Lính mới. Lính sư 10, sư 2, quân tỉnh đội, quân cơ động 320, đoàn 559. Thỉnh thoảng có các \"mộng\" tóc dài... Đôi khi chen vào vài anh ngụy. - Có bao giờ gặp người quen không? - Sao không. Bạn cùng đơn vị. Những người đồng hương. Có đận còn gặp cả ông anh họ hy sinh từ hồi cuối 65 kia. - Thế trò chuyện gì được không? - Thì phải trò chuyện chứ, con chú con bác kia mà. Cơ mà nói theo kiểu dưới âm. VÔ thanh. Không lời. Khó tả lắm, rồi bao giờ mơ thấy anh sẽ hiểu. - Hay nhỉ! - Hay đếch gì? Buồn lắm. Thương lắm. Ai oán. Dưới mồ sâu người đâu còn là người. Nhìn nhau. Hiểu nhau mà không làm gì được cho nhau. - Giá có cách gì thông tin cho họ biết là đã thắng lợi rồi cho họ an lòng nhỉ? - Ôi giời Có nói được thì cũng nói làm gì cơ. Dưới âm ty người ta chẳng nhớ chiến tranh là cái trò gì nữa đâu. Chém giết là sự nghiệp của những thằng đang sống. - Nhưng dù sao thì cũng đã hòa bình. Giá mà giờ phút hòa bình là giờ phút phục sinh tất cả những người đã chết trận nhỉ. - Hừ, hòa-bình! Mẹ kiếp, hòa-bình chẳng qua là thứ cây mọc lên từ máu thịt bao anh em mình, để chừa lại chút xương. Mà những người được phân công nằm lại gác rừng le là những người đáng sống nhất. - Nói ghê thế. Người tốt còn khối. Và người tốt sẽ còn được sinh ra ở các thế hệ sau. Còn những thằng sống sót thì phải gắng sống tử tế, sống cho ra sống. Chứ không thì chiến đấu làm gì? Hòa bình làm gì? - Thế à! ờ, thì cũng phải hy vọng thôi, tất nhiên. Nhưng chẳng biết tới khi mô con cháu ta mới đủ khôn. Với lại chúng sẽ lớn khôn theo kiểu gì, ai mà biết. Chỉ biết bao nhiêu cái tốt đẹp đã bị giết. Còn sót chút nào thì chúng mang đi đổi chác nốt rồi. Đấy, cứ nhìn cảnh chợ giời xô bồ \"miền Nam nhận họ miền Bắc nhận hàng\" ở các thành phố thằng nào chẳng nản. Rồi lại nhìn xương cốt mồ mả anh em mình đây, tủi hận lắm ông ạ. - Nhưng hòa bình không là điều tốt hơn à? - Nền hòa bình này... Hừ tôi thấy hình như các mặt nạ người ta đeo trong những năm trước rơi hết. Mặt thật bầy ra gớm chết. Bao nhiêu xương máu đã đổ ra... Mẹ khỉ. ăn nói gì lạ thế Sơn? - Lạ chó gì mà lạ. Cái loại lính như ông ấy mà còn là vỡ mộng đau đớn với đời. Nhưng ông ơi, thời đại của cánh ta hết rồi. Mà nói thật chứ sau chiến thắng oai hùng này những thằng lính chiến đấu như ông ấy mà ông Kiên, chả trở lại thành người bình thường được nữa đâu. Ngay cả giọng người, mẹ kiếp, xin nói là còn chán mới hòng có lại để giao tiếp với đời. - Anh triết lý kinh thật. Và đến là bi. - Tôi là Trần-sơn, người lính, và vì thế tôi là triết nhân. Chẳng nhẽ ông không thế chẳng lẽ ông thấy lòng phơi phới lắm sao? Đêm rồi những người chết tiên đoán điều gì với ông. Chiếc JIN chuyển bánh gần như phải nhích dần từng nửa vòng bánh. Đường sá lầy sụt, tồi tệ. Xe toàn phải cài số một, gầm gào muốn vỡ máy, Kiên nhìn ra cửa xe, cố xua đi những ý nghĩ nặng nề. Trời tạnh mưa. Không khí vẫn ủ dột, ám màu chì. Truông Gọi Hồn chầm chậm lùi xa. Khu rừng, dãy núi triền suối đã khuất rồi. Thế nhưng từ phía đó vẫn có một cái gì đấy dường như cố rướn lên nhìn theo anh. Phải chăng đó là đoạn kết của giấc mơ đẫm mấu mà sáng sớm này anh đã để sót? - Kiên này, - Để át tiếng máy, Sơn nói như quát - Chở xong chuyến xương này là anh vù luôn hả? - Cũng chưa biết. Còn phải làm khối thủ tục. - Về sẽ làm nghề gì? - Định sẽ đi học nốt phổ thông. Tức là bổ túc rồi thi đại học. Chứ chả có nghề gì ngoài nghề nã tiểu liên. - Còn anh vẫn cầm lái chứ? Xe đã bám vào được đoạn núi tương đối khô ráo. Sơn tăng được tốc độ lên. Anh ta nói: - Giải ngũ tôi sẽ thôi lái. Tôi sẽ vác đàn đi hát rong. Hát rong và kể chuyện. Các ông, các bà, các anh, các chị xin hãy nghe tôi kể câu chuyện đau thương này, và sau đó tôi sẽ hát để mọi người nghe bài ca kinh hoàng về thời đại của chúng tôi. - Cải lương lắm? - Kiên nói - Theo tôi, lẽ ra phải khuyên mọi người hãy quên đi. - Nhưng làm thế nào mà quên nổi? Sẽ chẳng quên nổi một cái gì. Dĩ nhiên, Kiên nghĩ, quên thật là khó. Nói chung chẳng biết đến bao giờ thì lòng mình mới có thể nguội nổi, trái tim mình mới thoát khỏi gọng bàn tay xiết chặt của những kỷ niệm chiến tranh. Những kỷ niệm có thể là êm đềm, có thể là ác hại nhưng đều để lại những vết thương mà tới bây giờ một năm đã qua, hay mười năm, hay hai mươi năm nữa vẫn còn đau, đau mãi. Có thể từ rày cuộc đời anh sẽ luôn luôn như thế này chăng: tối tăm, đau khổ nhưng rạng ngời hạnh phúc? Và có thể giữa mơ với tỉnh, như cheo leo trên bờ vực mà anh sẽ vượt nốt chặng đường đời còn lại. Dù sao thì mới chỉ có hai mươi tám năm sống ở trên đời. Và dù cho đó là khoảng thời gian bị mất, nhưng chẳng phải lỗi của anh, chẳng phải lỗi của anh cả. Hẵng cứ biết rằng anh sẽ còn được sống và từ đây sự sống ấy tùy thuộc anh. Hẵng cứ biết rằng không chỉ là một cuộc đời mới mà còn là cả một thời đại mới đang đến cùng anh phía trước.",
  "nextChapter": "https://gacsach.top/doc-online/52549/noi-buon-chien-tranh-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/52545/noi-buon-chien-tranh-chuong-02.html"
}