{
  "title": "Vân Đài Loại Ngữ - Lời tựa",
  "url": "https://gacsach.top/doc-online/van-dai-loai-ngu-loi-tua",
  "content": "Người xưa có ba điều bất hủ[2], mà lập ngôn[3] là một vậy. Này, trong khoảng trời đất tự nhiên có đạo-lý bao-la vô cùng. Bản-thể của đạo-lý ấy thật tinh-vi. Công-dụng của đạo-lý ấy thật rõ-ràng. Chỉ có bậc thánh-nhân quân-tử mới có thể dung hội[4] được và phát-minh ra thành những lời nói trứ-thuật trong sách sử. Tinh-thần còn ngụ ở đây, khuôn-khổ còn giữ ở đây, không phải là việc cẩu-thả vậy. Những kẻ kiến-thức hẹp-hòi nhìn trời bằng ống, đong biển bằng bầu[5] thì làm sao đủ để nói với họ việc ấy được? Ông Lê Quế-đường, người huyện Diên-hà, về sách thì không có quyển nào là không đọc, về vật thì không có món nào là không suy xét đến cùng. Ngày thường nghiên-cứu được điều gì, ông liền biên chép thành sách. Sách của ông đề đầy bàn đầy chái không thể nào kể cho hết được. Trong số sách của ông viết, bộ Vân-đài loại-ngữ là tinh tuý hơn cả. Sách này chia ra làm chín quyển, môn loại rõ-ràng, nghĩa lý rành-rẽ. Trên nói về thiên-văn, dưới nói về địa-lý, giữa nói về nhân-sự. [1b] Cái học cách vật, trí tri, thành ý và chính tâm, cái công tu nhân, tề gia, trị quốc và bình thiên-hạ thì không có điều gì là không có ở trong sách ấy, cốt để phát-huy những ý tứ sâu-xa của các bậc hiền-triết đời trước và để bắc cầu chỉ bến cho kẻ hậu học sau này. Sau Lục-kinh[6], Luận-ngữ và Mạnh-Tử, Ông là người biết lập-ngôn chăng? Ta với Ông qua lại thù ứng với nhau, may mà không bị khinh-bỉ là hạng già-nua ngu độn, cho nên hôm nọ trong buổi đàm luận với nhau, tôi được Ông đưa cho xem bộ sách ấy. Tôi đọc đi đọc lại thưởng-thức đôi ba lần và nhận thấy văn-chương tao nhã đầy đủ ý thú rộng-rãi sâu xa: dẫn giải mà mở rộng ra thì có thể suy cùng được cái tinh-vi của trời đất, gồm hết được các sự vật của xưa nay để đem ra sửa trị việc đời và giúp đỡ kế-hoạch của hoàng-gia, thì sự-nghiệp lớn-lao cao-xa ấy khó có thể lường độ trước được. Bậc hiền-triết đời trước có nói: “Thông hiểu việc Trời, Đất và Người gọi là nho” . Mà nội-dung trứ-tác của bộ sách Vân-đài loại-ngữ ngày có thể gọi là thông hiểu việc Trời, Đất và Người vậy chăng? Ta nên bày ra trình cùng độc-giả và xin đem bộ sách này ra khắc bản in để truyền lại cho đời sau, cho nên viết bài tựa này. [2a] Ngày mùng 1 tháng 7 mạnh thu năm Đinh-dần nhằm niên-hiệu Cảnh-hưng (1777) Khiêm-trai Trần-Danh-Lâm, người làng Bảo-triệu huyện Gia-định kính cẩn đề tựa. [2b] VÂN-ĐÀI LOẠI-NGỮ [b]Bài tựa của tác-giả[/b] Cổ-nhân nói cái học Cách vật trí tri[7], suy diễn phần công-hiệu của nó ra thì tiến đến việc tu thân (sửa mình) tề gia (yên nhà) trị quốc (trị nước) và bình thiên-hạ (yên cả thiên-hạ). Cái học ấy thật rộng-rãi vậy. Đạo tồn-tại ngay ở trong sự vật. Sự vật nào cũng có đạo: đạo ấy xa thì đến tận trời khắp đất, gần thì ở luân thường và các vật thường dùng hằng ngày của người ta. Không chỗ nào mà không có cái lý ấy của nó. Đã có cái nghĩa ấy thì người quân-tử không thể không hiểu biết được. Học để gom tụ trí-thức, hỏi để phân biệt điều hiểu biết, ôn lại việc cũ mà biết việc mới, thuần thục đôn hậu để trọng lễ, tháng ngày chất chứa thì tự nhiên hiểu biết thông suốt thấu đáo. Suy cùng lý lẽ, thấu tận tính tình để đạt đến cái mệnh của Trời phú cho, thấu hiểu nghĩa lý đến mức thần-diệu để đem ra ứng-dụng, chẳng có gì mà không do đó mà ra cả. Kinh Dịch nói: “Người quân-tử ghi nhớ rất nhiều những lời nói, những nết tốt của người đời trước để súc dưỡng đức hạnh của mình” . Kinh Thư nói: “Người ta cầu được nghe biết nhiều để tùy thời đem ra kiến-tạo công việc” . Khổng-Tử nói: “Con trẻ sao không học [3a] Kinh Thi, ở gần thì thờ cha mẹ, ở xa thì thờ vua, lại biết được nhiều tên cỏ cây chim thú” . Đấy đều là công-phu cách trí. Nhưng nếu ta giữ được gọn, chọn được tinh thì dù sự vật cổ kim rối loạn ở trước mắt, tự nhiên ta cũng có thể châm chước được phần gốc và phần ngọn, dung hội được phần bắt đầu và phần chung kết, để ta càng nhận thấy rằng tuy khác đường mà cùng về một chỗ, tuy khác lối mà cùng đến một nơi, thì làm sao có việc chê cười rằng đã rộng mà ít tóm tắt, đã nhọc mà không thành công được? Tôi thường thử bàn luận về việc đó như sau: Mặt trời mặt trăng và tinh-tú và văn-vẻ của trời. Khí hậu ở trong và ở ngoài tuy khác nhau, thứ-xá[8] triền-độ[9] có xuôi có ngược có chậm có mau, nào có cái gì là không có mực độ hằng thường không thay đổi? Núi sông có cây là văn-vẻ của đất. Hình loại của cái này cái kia tuy khác nhau, mạch lạc, đầu cuối cao thấp mập ốm, nào có cái gì là không có mực đồ hằng thường không thay đổi? Lễ nhạc và pháp-độ là văn-vẻ của loài người. Việc theo cũ đổi mới của đời xưa và đời nay, việc ưa chuộng ở trong hay ở ngoài nước, mỗi thứ đều có chỗ không đồng nhau. [3b] Nhưng cái ý nhân thời-thế mà lập ra chính giáo, thông biến cho thích-hợp với nhân-dân cũng chỉ có một mà thôi. Việc nhỏ-nhen về nhân-sự, về vật dụng và về ăn uống, việc bé mọn về cư xử về thù-tiếp và tập-quán phong-tục cùng tính-tình thì không bao giờ không khác nhau, nhưng việc ở yên với nhau, nuôi dưỡng lẫn nhau, thân mến lẫn nhau và bảo bọc lẫn nhau thì cũng chỉ có một mà thôi. Do đó mà nói thì việc tinh diệu của bậc thánh-nhân đã rập theo khuôn phép của trời đất và ủy khúc để cầu thành đại khái là thuận theo lẽ tự nhiên và cắt xén tô chuốt sơ lược mà thôi. Người quân-tử đời xưa làm ra, người quân-tử đời sau noi theo, thì gọi cách vật là thế, gọi trí trí là thế, gọi gom đủ mọi lẽ để ứng phó với muôn sự là thế. Nhưng không phải chỉ lo phiếm mọi việc ở ngoại diện mà không lo cầu ở nội tâm đâu. Nếu không thế, lại ở mọi vật cứ lo suy cứu đến cùng thì chẳng gần như cái lầm đã phải mất con dê vì đường có nhiều lối rẽ hay sao[10]. Nhân đọc sách tôi trộm nhìn thấy thánh-nhân [4a] học hỏi như thế. Thường thường lúc đọc sách tôi trích lấy những lời nói, những sự-tích trong các truyện ký rồi sửa đổi sơ lược, có khi lấy ý kiến mình mà bình-luận, có khi y theo bài văn cũ mà chép gom vào, chất chứa lâu ngày thành sách, chia ra làm 9 quyển, đề tên là Loại-ngữ. Tôi tự suy độ, nói cao thì có khi thành xa vời trống không, nói thấp thì có khi thành thiển cận. Nhưng mọi sự mọi vật đều có đầu mối để minh khảo xét tam tài (Thiên Địa Nhân) và ứng thù với hàng trăm điều biến đổi thì chưa ắt đã không có bổ trợ chút nào vậy. Còn nói đến nghĩa lý thật to rộng thật tinh-vi để đạt đến lãnh-vực cách vật trí tri thì đã có những sách của các danh nho như Chu Đôn-Di ở Liêm-Khê, Trình-Di, Trình-Hiệu ở Lạc-Dương, Trương-Tái ở Quan-trung, Chu-Hy ở Mân-trung[11] rồi. Tôi là kẻ hậu học ngu bỉ nào dám làm những việc trùng điệp[12] ở trong lãnh-vực ấy, chỉ mong những bậc học-vấn cao kiến-thức rộng đính-chính cho. Ngày rằm tháng 7 mạnh thu năm Quý-tỵ (1773) nhằm niên-hiệu Cảnh-hưng. Lê-Quý-Đôn ở huyện Diên-hà viết. [5a] MỤC-LỤC DẪN 1. Lưỡng nghi Trời và Đất định ngôi, hai khí âm dương cọ sát vào nhau. Làm người làm vật có tính có mệnh. Nghề thuốc, nghề bói và nghề phong-thủy (địa-lý) thì chí lý vẫn còn. Tiên Phật Quỷ Thần thì mênh-mông không thể liệu dò được. Người ta đứng ở giữa chỉ noi theo lẽ thường. Viết những lời về Lý khí làm quyển thứ nhất. 2. Ở trên thì tinh-tú (ngôi sao), ở dưới thì núi sông, nhà làm lịch thì đo lường độ số, nhà xem thiên-văn thì chia vạch phân dã[13] của các tinh-tú. Những dị-luận (bàn-luận lạ-lùng) về đất-địa, những dị-thuyết (lý-thuyết lạ-lùng) về thủy-triều ở biển cả, việc gán ngũ-hành (Thủy, Hỏa, Mộc, Kim, Thổ) vào lục giáp (Giáp-tý, Giáp-dần, Giáp-thìn, Giáp-ngọ, Giáp-thân, Giáp-tuất) mỗi thứ đều có phân loại khác nhau và được thu nhặt đầu đủ mà chiết trung cho chính-đáng vừa phải. Viết những lời về Tượng-hình làm quyển thứ hai. 3. Vua Hiên-Viên chia đất ra muôn khu-vực, vua Hạ-Vũ chia đất làm năm cõi. Trời dựng ra nước, đặt ra vua. Vua dựng đô lập ấp. [5b] Có nước thì quan-hệ đến khí-vận, giữ nước thì quan-hệ đến hình-thế. Chỗ Hy-Thức[14] ở gọi là Minh-đô. Nói về địa-dư của nước Việt cũng là nói đến sách Thặng[15] của nước Tấn đời Xuân-thu. Viết những lời về Khu-vũ làm quyển thứ ba. 4. Phép tắc của người đời trước đặt ra gọi là điển, được người đời sau noi theo gọi là lệ. Việc trị nước quý ở vô-vi[16]. Lập pháp cốt ở nhân theo đời trước. Lòng người đời xưa và đời nay vốn không khác xa nhau. Điều lợi điều hại của đời xưa và đời nay đại khái giống nhau. Thi-hành lễ giáo không cần biến đổi phong-tục. Cứu chữa tệ đoan chỉ ở việc xét rõ sự thật. Câu nệ đời xưa hay luyến mộ đời nay không thể gọi là thông đạo-lý. Viết những lời về Điển-vựng làm quyển thứ tư. 5. Hòa thuận chất chứa ở trong, tinh hoa phát hiện ra ngoài, đường kinh của trời, đường vĩ của đất đều là văn-chương lớn-lao. Thảo tờ tấu, dẫn tờ sắc cũng có quan-hệ đến chính-trị. Ngâm vịnh trứ-thuật, không đi đến đâu mà không phải là văn? Nhận chân về nguồn gốc thì tát cả đều quay về thuần chính. Viết những lời về Văn-nghệ làm quyển thứ năm. [6a] 6. Thanh âm biểu hiện tâm tình của thiên-hạ. Văn-tự tả hết những hình tượng trong thiên-hạ. Việc xưng-hô, cách viết, lối vẽ của muôn nước trong hải nội mọi thứ đều khác nhau, nhưng ý-tứ và nghĩa-lý thì không khác nhau. Thanh âm bất tất phải bắt chước theo luật lữ[17]. Văn-tự bất tất phải phục hồi lối chữ triện chữ lệ[18]. Những gì hòa-thuận bằng-phẳng giản-dị thì người thông đạt lấy mà dùng. Viết những lời về Âm-tự làm quyển thứ sáu. 7. Từ khi có văn-tự thì có sách vở. Sách Ngũ kinh (Dịch, Thi, Thư, Lễ, Xuân-thu), sách Luận-ngữ và sách Mạnh-Tử thật như mặt trời mặt trăng sáng chói. Sử truyện của Bách gia[19] gần giống như vô số tinh-tú. Điển-hình đều còn, chỉ thú đều biểu lộ. Nếu mình có thể xem xét rộng ra và có thể tóm tắt lại được thì cũng có thể tăng thêm trí-thức bổ ích tinh-thần. Viết những lời về Thư-tịch làm quyển thứ bảy. 8. Thờ vua và trị dân, giữ chức quan và theo việc chính-trị, kẻ bề tôi thì có phép thường, bậc vua chúa thì có điều dạy bảo mưu chước. Các nhà nho thời trước trải qua các đời càng giữ gìn điều răn dạy. Công to nghiệp cả thường ở đó vậy. Viết những lời về Sĩ quy làm quyển thứ tám. [6b] 9. Muôn vật thì có hình dáng tán mạn. Trăm việc thì phức-tạp rối-reng. Trời đất vô tâm mà hóa thành vạn vật. Người ta thường ngày sử-dụng mà không biết. Chế-tạo thì có đồ khí-cụ và có tên. Sinh trưởng thì vạn vật tự-nhiên có hình dáng và màu sắc. Cho nên phải xem xét, phải nghiên-cứu hình tượng và chủng loại từ lúc khởi đầu. Viết những lời về Khí-vật làm quyển thứ chín.",
  "nextChapter": "https://gacsach.top/doc-online/van-dai-loai-ngu-quyen-1-ly-khi-54-dieu",
  "prevChapter": "https://gacsach.top/doc-online/van-dai-loai-ngu-tieu-su-cua-le-quy-don"
}