{
  "title": "Văn Võ Trong Triều Đều Nghe Thấy Tiếng Lòng Của Ta - Chương 04",
  "url": "https://gacsach.top/doc-online/van-vo-trong-trieu-deu-nghe-thay-tieng-long-cua-ta-chuong-04",
  "content": "Văn Võ Trong Triều Đều Nghe Thấy Tiếng Lòng Của Ta Chương 4: Chấn động! Tần quý nhân đã mang thai con của Thái Tôn!(2) Gió lạnh như con d.a.o sắc bén xuyên qua cổ họng nàng, âm thanh kia cũng trở nên thê lương. “Trong bụng thiếp đã có cốt nhục của Thái Tôn điện hạ!” “Cái gì?!” Hoàng Thái Tôn sững sờ. Sau đó là vui mừng như điên. Lão hoàng đế lại tối sầm mặt mũi. Lúc này đã không còn là vấn đề đội mũ xanh hay không, mà là… ＊ [Má ơi! Vậy mà Tần quý nhân đã mang thai con của Thái Tôn! Đã được một tháng rồi! Lão hoàng đế không có ở đây, Hứa Yên Miểu đương nhiên cũng sẽ không nhàn rỗi, tiếp tục hóng hớt, sau đó, liền để hắn hóng được một quả dưa lớn. [Trời ơi! Chẳng phải là nói, nếu lão hoàng đế không phát hiện ra bọn họ vụng trộm, thì sẽ phải nuôi con của người khác sao? Kích thích! Quá kích thích! Cổ họng Hứa Yên Miểu khô khốc, kích động nuốt nước bọt. Bá quan văn võ: “!!!” Lập tức dựng thẳng lỗ tai. Hóng hớt, ai mà chẳng thích. Nhanh lên! Nói thêm nữa đi, chúng ta thích nghe-- Bình thường ai dám truyền bá chuyện hoàng gia chứ! Triều đường yên tĩnh vô cùng, chỉ có tiếng lửa than cháy tí tách xung quanh, nướng khô củi, tóe lên mùi thơm nồng. Thái thường tự khanh Trịnh Bằng nghe thấy xung quanh truyền đến tiếng nuốt nước bọt khe khẽ, bản thân cũng khẩn trương nuốt nước bọt. Chỉ thiếu nước lay vai Hứa Yên Miểu, bảo hắn nhanh chóng sử dụng cái thứ gọi là “hệ thống” kia. [Bọn họ quen biết nhau như thế nào, để ta xem nào.] Tới rồi tới rồi! Ánh mắt mọi người đều sáng quắc. [Ồ ồ! Ân cứu mạng! Thái Tôn rơi xuống vực, bị thương nặng còn sốt cao, được Tần quý nhân lúc đó vẫn còn là thôn nữ cứu giúp, trong nhà Tần quý nhân không có đàn ông, chỉ có thể tự mình chăm sóc Thái Tôn. Chăm sóc qua lại, hai người liền lăn giường với nhau.] Thái thường tự khanh: Phì! Trên mặt lộ vẻ khinh thường. Ân cứu mạng, ngươi liền dùng một cái danh ngoại thất để báo đáp người ta? Mạng của ngươi chỉ đáng giá như vậy thôi sao? Ít nhất cũng cho người ta làm một trắc phi chứ? Binh Bộ Thượng Thư lắc đầu. Xem ra là bị bệnh nhẹ quá rồi. Lần trước hắn bị cảm lạnh sốt cao, ngay cả sức lực để đứng dậy cũng không có, vị Thái Tôn này còn có tâm trạng trêu chọc thôn nữ. [Chờ đã, chờ đã! Không thể nào! Chậc chậc-- Đây thật sự là…] “Thật sự là” nửa ngày trời cũng không “thật sự là” ra, mọi người sốt ruột muốn chết. “Thật sự là” cái gì! Ngươi mau nói đi! Cắt dưa cắt nửa quả, sau này làm thái giám! [Khó trách Tần quý nhân lại vào cung. Hóa ra là Thái Tôn muốn nghị thân, nghị chính là nữ nhi của nhà họ Đậu, Tần quý nhân biết được chuyện này liền bỏ chạy, Thái Tôn vốn dĩ đối với nàng là thái độ “Nữ nhân tầm thường, đồ chơi mà thôi”, sau khi phát hiện nàng bỏ chạy, bỗng dưng tỉnh ngộ, đuổi theo nhất quyết phải cưới nàng…] [“Nữ nhi nhà họ Đậu ngang ngược kiêu ngạo, vô tài vô đức, còn luôn quấn lấy ta không buông, chỉ biết lẽo đẽo theo đuổi, cho dù có cầu ta cưới ta cũng không cưới, huống chi trong lòng ta chỉ có mình nàng.” Tsk tsk tsk, vậy mà cũng dám nói ra, có bản lĩnh thì nói câu này trước mặt hoàng hậu xem, xem lão hoàng đế có cho hắn một cái bạt tai hay không.] Xoạt xoạt xoạt-- Vài ánh mắt đầy ẩn ý nhìn về phía thừa tướng Đậu Thanh. Sắc mặt Đậu thừa tướng xanh mét. Nhà họ Đậu là ngoại thích, đế hậu tình cảm sâu đậm, bọn họ vốn dĩ không cần thiết phải có bất kỳ liên quan nào với những người còn lại trong hoàng tộc, tránh trường hợp lửa cháy thêm dầu, nếu không phải hoàng hậu muốn thân càng thêm thân, nhà họ Đậu sao có thể để đích trưởng tôn nữ đi làm Thái Tôn phi. Ngươi thật sự có người trong lòng, cầu xin hoàng hậu từ hôn cũng coi như xong, hai nhà vẫn có thể hòa thuận vui vẻ, vậy mà ngươi một bên không chịu từ hôn, trói buộc nhà họ Đậu, một bên lại còn lén lút đánh giá nữ nhi nhà ta vô tài vô đức? Thật sự là tức đến mức Đậu thừa tướng hoa mắt chóng mặt, phải dùng sức nắm chặt lòng bàn tay mới có thể kiềm chế bản thân không bị tức ngất xỉu. Từ hôn! Nhất định phải từ hôn!!! Loại vị hôn phu này, nữ nhi nhà ông ta không với tới nổi! Binh Bộ Thượng Thư khẽ cúi đầu, giơ tay áo lên, vừa lau mồ hôi, vừa nhân cơ hội che giấu, lén lút nhét một viên kẹo vào miệng.",
  "nextChapter": "https://gacsach.top/doc-online/van-vo-trong-trieu-deu-nghe-thay-tieng-long-cua-ta-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/van-vo-trong-trieu-deu-nghe-thay-tieng-long-cua-ta-chuong-03"
}