{
  "title": "Văn Võ Trong Triều Đều Nghe Thấy Tiếng Lòng Của Ta - Chương 01",
  "url": "https://gacsach.top/doc-online/van-vo-trong-trieu-deu-nghe-thay-tieng-long-cua-ta-chuong-01",
  "content": "Văn Võ Trong Triều Đều Nghe Thấy Tiếng Lòng Của Ta Chương 1: Kinh! Thái Tôn xông vào hậu cung của tổ phụ! [Ba giờ sáng phải thức dậy để vào triều, tên hoàng đế thối tha này thật vô nhân đạo.] Hứa Yên Miểu nhét vội vào lòng một cái bánh bao hấp, đội gió bước vào Triều phòng, tìm một góc ngồi xuống, bắt đầu gặm bánh. Thuận tiện dùng bát quái do hệ thống cung cấp để “ăn cơm”. [Nghe nói Án sát Thiêm sự câu cá mười lăm ngày rồi mà vẫn chưa câu được con nào, ha ha ha ha ha, kỹ thuật câu cá này cũng quá kém cỏi rồi!] [Binh Bộ Thượng Thư đã bảy ngày không tắm rửa thay quần áo, tối hôm qua cuối cùng đã bị thê tử đuổi ra khỏi phòng, thật là hiếm có, vậy mà nhịn được đến tận bảy ngày, là ta thì ta không nhịn nổi rồi.] [Tsk tsk tsk, Thái thường tự khanh...] \"Khụ khụ.\" Hứa Yên Miểu ngẩng đầu, cung kính đứng dậy: \"Không biết Trịnh khanh có chuyện gì muốn phân phó hạ quan?\" Thái thường tự khanh Trịnh Bằng vuốt râu, mỉm cười: \"Hứa lang à, cái bánh bao hấp này mua ở đâu vậy, ta ngửi thấy thơm quá.\" \"Ồ ồ, là...\" Hứa Yên Miểu nói xong chuyện bánh bao, Thái thường tự khanh lại hỏi hắn tối qua có phải ngủ không ngon giấc không, quầng mắt hình như hơi thâm, hỏi xong quầng mắt lại hỏi hắn xử lý công vụ có khó khăn không, hỏi hắn hôm nay trời lạnh như vậy sao lại mặc ít áo như thế có phải hạ nhân trong nhà lười biếng không... Hỏi han từ ăn mặc đến chỗ ở đi lại, từ thơ ca nhạc phú trò chuyện đến triết lý nhân sinh, mãi cho đến khi sắp đến giờ vào triều, Thái thường tự khanh mới vuốt râu cười ha hả chào tạm biệt. Hứa Yên Miểu lén lút thở dài. [Thái thường tự khanh hóa ra lại là một kẻ lắm lời? Nói chuyện đến nỗi ta không có thời gian xem bát quái nữa rồi.] [Thôi, vào triều trước đã.] Hứa Yên Miểu nhìn về phía trước, vừa lúc nhìn thấy bóng lưng Thái thường tự khanh, bất kể nhìn thế nào cũng cảm thấy đối phương hôm nay gặp chuyện vui, bước đi như bay, tiếng bước chân cũng vui vẻ hơn rất nhiều. Còn nhìn thấy… Binh Bộ Thượng Thư đang nhìn Thái thường tự khanh bằng ánh mắt oán trách? [Chậc chậc...] [Chẳng lẽ... Thái thường tự khanh và Binh Bộ Thượng Thư đã từng là cái gì mà người yêu ta, ta thành thân, nhưng ta không biết người yêu ta, ta leo lên địa vị cao chỉ vì muốn cho người một ánh mắt ai oán đầy day dứt?] \"Bịch--\" Thái thường tự khanh hình như vô ý giẫm phải vạt áo, ngã sấp mặt xuống đất. Hứa Yên Miểu vội vàng thu lại những suy nghĩ lung tung kia, cùng các quan viên khác tiến lên hỏi han Thái thường tự khanh. Ánh mắt lơ đãng liếc thấy Binh Bộ Thượng Thư đứng ở vị trí xa nhất, đứng đặc biệt... cố ý? [Đây là... tránh hiềm nghi? Có tật giật mình?] Binh Bộ Thượng Thư đột nhiên cao giọng: \"Trịnh khanh không sao chứ!\" Thái thường tự khanh lập tức đáp: \"Không sao không sao, đa tạ Lê huynh quan tâm!\" Một người mỉm cười, người kia cũng mỉm cười, tràn đầy sự quan tâm giả tạo khách sáo của người trưởng thành. Hứa Yên Miểu lén lút cắn một miếng bánh bao. Hai mắt sáng rực-- [Tình cũ không rủ cũng tới! Tình cũ không rủ cũng tới nha!] Xin hãy tha thứ cho hắn, trước sau gì cũng bị xử c.h.é.m đầu vì tội gian lận thi cử, hắn cũng chỉ có thể xem bát quái để sống qua ngày thôi. Dù sao những chuyện này hắn cũng chỉ dám nghĩ trong lòng, tuyệt đối sẽ không nói ra ngoài. Vấn đề không lớn! [Ta đã nói bọn họ nhất định có quá khứ không thể cho ai biết, quả nhiên, một bên ngã sấp mặt, một bên không nhịn được muốn bày tỏ sự quan tâm sao!] [Ồ ồ! Nụ cười lại cứng đờ rồi, là phát hiện bản thân vô tình để lộ tâm tư, muốn che giấu sao?] Hứa Yên Miểu vừa gặm bánh bao, vừa nhìn Binh Bộ Thượng Thư sau khi hỏi han Thái thường tự khanh xong liền xoay người tiếp tục đi về phía cửa, bước chân dứt khoát, xoay người gọn gàng dứt khoát... Hứa Yên Miểu nhón chân, xuyên qua đám đông dày đặc nhìn thoáng qua bóng lưng Binh Bộ Thượng Thư, khẽ chớp mắt một cái. [Kỳ lạ, sao ta lại cảm thấy Binh Bộ Thượng Thư giống như đang chạy trối chết? Sao lại còn lau mồ hôi?] Hắn đương nhiên sẽ không coi những vở kịch nhỏ trong lòng mình là thật, những thứ đó đều là trò tiêu khiển tự mua vui trong lúc buồn chán mà thôi. [Chẳng lẽ...] Vài người đi ngang qua Hứa Yên Miểu đều không tự chủ được mà căng cơ. [Là có biến cố gì trên triều đường sao?] Vừa nghĩ xong, Hứa Yên Miểu liền nghe thấy bên cạnh truyền đến vài tiếng thở phào nhẹ nhõm, giống như là cảm giác trút được gánh nặng. Hứa Yên Miểu nghiêng người sang nhường đường, trên mặt đầy vẻ khó hiểu. ＊ Hứa Yên Miểu là một người xuyên không.",
  "nextChapter": "https://gacsach.top/doc-online/van-vo-trong-trieu-deu-nghe-thay-tieng-long-cua-ta-chuong-02",
  "prevChapter": "https://gacsach.top/van-vo-trong-trieu-deu-nghe-thay-tieng-long-cua-ta_bach-sac-dich-moc.full"
}