{
  "title": "Đối mặt với thực tại (Con đường của thương yêu) - Phần 04",
  "url": "https://gacsach.top/doc-online/85879/doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu-phan-04.html",
  "content": "Nhìn Xa Trông Rộng Hôm nay, trong khi đang đi Thiền hành, tôi cảm thấy rất đói và mệt nhưng cũng rất hạnh phúc. Khi đi bộ vào mỗi sáng, tôi cũng cảm thấy rất hạnh phúc và tôi nhận thấy rằng khi chúng ta thiền tập có điều gì đó đang thay đổi trong ta: chúng ta cảm thấy mình có tầm nhìn cao xa hơn trong cuộc sống. Những cảm giác này như là một phần thưởng chúng ta nhận được trong quá trình thực tập của mình. Trong nhiều truyền thống Phật giáo, kể cả truyền thống Phật giáo Tây Tạng, vòng tròn là một biểu tượng đầy quyền năng thiêng liêng. Trong các buổi lễ của các truyền thống này, hình vòng tròn được dùng theo những cách như: Vẽ một vòng tròn xung quanh bạn và bạn đứng ở tâm của vòng tròn và tưởng tượng là bạn đang đứng giữa trung tâm của vũ trụ. Cái vòng tròn quanh bạn cho bạn cảm giác rằng bạn luôn ở tại một nơi rất thiêng liêng. Giáo lý thực nghiệm Phật giáo thường nói đến chánh niệm tỉnh giác. Chúng ta được dạy về chánh niệm qua môn Oryoki, qua lễ lạy và bằng cách sống với hơi thở của chúng ta, đính nhãn hiệu “suy nghĩ” lên những ý tưởng của chúng ta. Nó rất chuẩn xác và cũng rất dịu dàng. Đi kèm với sự trở nên tinh tế đối với thế giới xung quanh, luôn có một không gian bao quanh chúng ta, đó là sự hòa dịu: Chúng ta cho phép mình trực nhận sự rộng lớn, tính đa dạng phong phú, muôn màu muôn vẻ của thế giới như thế nào. Không gian đó là vòng tròn của chúng ta. Khi nói về chánh niệm và tỉnh giác, chúng ta không nói về một cái gì đó quá cứng nhắc, một nguyên tắc chúng ta thiết lập để có thể làm sạch hành động của mình và trở nên tốt hơn, đứng vững hơn và trông đẹp hơn. Chúng ta chỉ thực tập một vài ý niệm về tình yêu và sự tử tế đối với mọi vật, đối với chiếc microphone này, đối với đôi tay của chúng ta, đối với căn phòng này và đối với những cánh cửa mà chúng ta đi ra đi vào hằng ngày. Sự quan tâm tức là lòng yêu thương đối với tất cả những gì trong cuộc sống chúng ta, sự ý thức là bản chất tự nhiên của vạn vật: Cuộc sống bắt đầu được rộng mở và bạn nhận thấy rằng bạn đang đứng tại trung tâm của thế giới. Một số các bạn có lẽ đã đọc cuốn sách nhan đề “Blach Elk Speaks” (Black Elk tuyên bố), trong đó một người đàn ông Ấn kể rằng ông đã có một tầm nhìn rộng lớn như thế nào khi ông ta lên chín tuổi. Ông ta đau nặng đến nỗi mọi người tưởng rằng ông ta sắp chết, ông bị hôn mê trong hơn một tuần, trong suốt thời gian đó, ông được chỉ dẫn về cách sống thiêng liêng mà dân tộc ông đã sống đang dần bị mất đi như thế nào. Ông cũng được chỉ dẫn những phương pháp để giữ nó khỏi bị mất đi hoàn toàn. Trong cơn hôn mê, ông được đưa lên đỉnh của ngọn Harney Peak, trên những ngọn đồi đen của vùng Dakota, nơi mà dân bản xứ Mỹ xem như là trung tâm của thế giới. Nhưng sau khi được đưa đến Harney Peak và được nhìn thấy khung cảnh cao rộng ấy, ông nói rằng ông nhận thấy đâu đâu cũng là trung tâm của thế giới. Một cách cơ bản, bất cứ bạn ở đâu, ở đó là trung tâm của thế giới. Bạn luôn đứng ở trung tâm của không gian thiêng liêng, luôn đứng ở trung tâm của vòng tròn thiêng liêng. Người ta thường nói rằng: “Thiền tập thì rất tốt, nhưng nó giúp được gì cho cuộc sống của tôi?” Những gì Thiền tập giúp cho cuộc sống của bạn có lẽ là sự thực tập đơn giản về sự tập trung tâm ý này – sự từ hòa trong lời nói, hành động và trong những suy nghĩ vận hành trong tâm trí bạn – bạn sẽ bắt đầu thấy rằng bạn luôn luôn đứng giữa vòng tròn thiêng liêng, và đó là cả cuộc sống của bạn. Căn phòng này không phải là vòng tròn thiêng liêng. Gampo Abbey không phải là vòng tròn thiêng liêng. Bất cứ ở đâu bạn đến trong những ngày còn lại của cuộc đời, bạn sẽ luôn luôn ở giữa hoàn vũ và vòng tròn luôn luôn bao quanh bạn. Bất cứ ai đi đến với bạn đều đã thâm nhập vào không gian thiêng liêng ấy và đó không phải là một tai họa. Bất cứ cái gì thâm nhập vào không gian ấy đều ở đó để bạn được học hỏi. Qua kinh nghiệm của tôi về Phật giáo, qua tình yêu sâu xa và lòng tôn kính của tôi đối với các bậc tôn sư, qua giáo lý và qua thực tập, tôi nhận thấy rằng rất hữu ích nếu tôi bám lấy một phương tiện và cứ thế tiến xa và tiến xa hơn nữa. Làm như vậy, tôi bắt đầu nhận ra sự tuyệt diệu của trí tuệ con người và nhận thấy rằng con người khám phá ra cùng một chân lý qua nhiều phương cách. Thiền tập sẽ khơi mở cuộc sống của bạn để bạn không bị mắc kẹt trong việc chỉ quan tâm đến bản thân mình, chỉ muốn cuộc sống trôi theo con đường của bạn. Trong trường hợp đó, bạn sẽ không nhận thức được bạn đang đứng ở trung tâm của thế giới, không nhận thức được bạn đang ở giữa vòng tròn thiêng liêng vì bạn đang quá bị liên hệ với những nỗi lo toan, đau khổ, khát khao, lo sợ nhỏ nhen đến nỗi bạn mờ mắt đối với những vẻ đẹp của hiện hữu. Tất cả những gì bạn cảm nhận được khi mắc kẹt như vậy chỉ là khổ đau, cũng như nỗi bất mãn về cuộc sống nói chung. Thật kỳ lạ! Cuộc sống thật mầu nhiệm nhưng hầu hết thời gian chúng ta chỉ cảm thấy bực tức về những gì mà cuộc sống mang lại cho chúng ta. Một lần nọ, có một phụ nữ rất kiêu kỳ và hãnh diện. Cô ta muốn đạt đến sự giác ngộ, vì vậy cô ta hỏi tất cả những người có ưy tín làm thế nào để đạt đến giác ngộ. Một người bảo: “À, nếu cô leo lên được trên đỉnh của ngọn núi cao này, cô sẽ thấy một cái hang ở đó, trong hang có một bà lão thông thái và bà ấy sẽ nói cho cô hay”. Vì vậy cô gái nghĩ: “Được, tôi sẽ đi, không gì ngăn cản được tôi”. Chịu đựng nhiều gian nan vất vả cuối cùng cô cũng đến được cái hang, và đúng, có một bà lão trông rất thông thái trong bộ đồ màu trắng đang mỉm cười hiền từ với cộ Thầm phục và kính trọng, cô quì xuống dưới chân bà lão và yêu cầu: “Con muốn đạt được giác ngộ. Xin bà chí dạy cho con”. Vẫn với nụ cười hiền từ trên môi, bà lão hỏi: “Con có chắc là con muốn đạt được giác ngộ không?” và cô gái trả lời: “Vâng, con chắc chắn”. Bà lão bỗng hóa thành một con quỷ sa tăng, đứng dậy và cầm một chiếc gậy lớn đánh đuổi cô và nói: “Bây giờ! Bây giờ! Bây giờ!”. Những ngày còn lại của cuộc đời, người phụ nữ ấy không bao giờ quên được con quỷ sa tăng với lời nói: “Bây giờ! Bây giờ!”. Rinpoche cũng thường nói đến hiện tại. Chương “Hiện tại” và chương “Khám phá điều mầu nhiệm” trong cuốn Shambhala: Con đường thiêng liêng của một dũng sĩ của ông đều nói lên những gì mà tôi đang đề cập ở đây. Nếu bạn muốn đạt được giác ngộ, bạn phải thực hiện nó ngay bây giờ. Nếu bạn tỏ ra kiêu căng và cứng đầu, thì tốt hơn nên có người cầm roi rượt theo bạn. Nhưng khi càng cởi mở với con tim của mình thì bạn càng trở nên thân thiện với thân thể, lời nói hay tâm trí của bạn và cả với thế giới trong vòng tròn của bạn – những vấn đề nội tâm của bạn, những người sống quanh bạn, ngôi nhà mà bạn thường ăn sáng mỗi ngày – bạn càng cảm thấy hợp lý rằng khi bạn mở vòi nước thì nước sẽ tuôn ra. Nếu bạn đã từng sống thiếu nước, bạn sẽ thấy điều đó thật là mầu nhiệm. Thế giới có đủ tất cả những sự mầu nhiệm, mọi việc đều tương tự như vậy và thật sự tuyệt diệu. “Bây giờ”, đó là chiếc chìa khóa để mở cửa giác ngộ. Bây giờ, bây giờ và bây giờ. Chánh niệm dạy bạn tỉnh thức, sống dậy và đầy hiếu kỳ về điều gì? Về “Bây giờ”, có đúng không? Bạn ngồi trong tư thế thiền tập và hơi thở ra của bạn là Bây giờ, sự tỉnh thức khỏi vọng tưởng của bạn cũng là Bây giờ và ngay cả các vọng tưởng cũng là Bây giờ, mặc dù chúng dường như đưa bạn về một dĩ vãng hay đến một tương lai xa xôi nào đó. Bạn càng ý thức được hiện tại, bạn càng nhận thấy rằng bạn đang ở trung tâm thế giới, đang đứng giữa vòng tròn thiêng liêng. Đó không phải là một việc tầm thường dù bạn đang chải răng, nấu ăn hay đang tắm rửa. Bất cứ điều gì bạn đang làm, bạn đang làm nó ngay bây giờ. Phương pháp của chúng ta là hãy dùng những gì chúng ta được ban tặng để tỉnh thức. Nếu có hai người cực kỳ giống nhau – về thân thể, về lời nói, về suy nghĩ, về cha mẹ, về nhà cửa và về mọi thứ – thì một trong hai người sẽ có thể sử dụng những gì mình có để tỉnh thức và người kia có thể dùng nó để trở nên phẫn hận hơn, cay đắng và khổ đau hơn. Không thành vấn đề là bạn được ban tặng cái gì, một cơ thể dị dạng, một sức khỏe dồi dào hay là sự cùng khò, sắc đẹp hay là sự xấu xí, đầu óc nhạy bén hay không minh mẫn, cuộc sống giửa những nhà cửa to lớn hay cuộc sống ở một hoang mạc yên tĩnh, hẻo lánh. Bất cứ cái gì bạn được ban tặng nếu có thể làm bạn tỉnh thức hay làm bạn rơi vào mê ngủ. Đó là sự thách thức của hiện tại: Bạn sẽ làm gì với những điều bạn hiện có – thân thể, ngôn ngữ và tâm trí của bạn? Đây là một vài điều rất hữu ích để giúp bạn biết về hiện tại. Cái rào cản lớn nhất ngăn chúng ta nhận thức rõ hơn về cuộc đời chính là những xúc cảm của chúng ta đã làm chúng ta mắc kẹt và mờ mắt. Càng nhạy cảm về điều này, chúng ta càng nhận ra rằng khi bắt đầu giận dữ hoặc tự chê trách mình, khát khao mọi thứ một cách đau khổ, thì chúng ta bắt đầu đóng cửa, gạt bỏ tất cả như thử chúng ta đang ngồi bên bờ vực thung lũng Grand Canyon (Hẻm núi lớn ở bang Arizona) nhưng đã trùm lên đầu chúng ta chiếc túi đen lớn. Bạn có thể kiểm nghiệm điều này. Bạn có thể leo lên những bờ vực nhìn ra vịnh Saint Lawrence và cái cảm giác đầu tiên luôn là: “Ôi dào, nó thật rộng lớn!”. Và đầu óc bạn bắt đầu cởi mở. Nhưng nếu bạn đứng đó lâu, bạn sẽ bắt đầu lo lắng về điều gì đó. Rồi bạn nhận thấy mọi vật dường như ngừng hoạt động và trở nên nhỏ bé. Kĩ xảo về hiện tại là bạn hãy cởi mở đối với không gian ấy. Bạn luôn có thể làm điều đó bất cứ lúc nào, nó sẽ làm bạn trở nên thân thiện với chính bạn. Nó sẽ giúp bạn nhận thức được về cơn giận của bạn, về sự tự phản đối chính mình, về những khao khát và những mong muốn, về sự chán chường của bạn và làm bạn trở nên thân thiện với chính hiện tại này. Có một câu chuyện mà có lẽ bạn đã đọc, nó liên quan đến những gì chúng ta gọi là thiên đàng và địa ngục, sống và chết, tốt và xấu. Đó là một câu chuyện kể về những điều không hiện hữu, ngoại trừ sự tưởng tượng của chính bộ Óc chúng ta. Câu chuyện như sau: Có một viên sĩ quan oai vệ đến gặp một nhà thông thái và yêu cầu: “Hãy nói cho tôi biết về thiên đàng và địa ngục”. Nhà thông thái nhìn vào mặt anh ta và bảo: “Tại sao tôi phải nói điều đó cho một kẻ thô lỗ ghê tởm và bẩn thỉu như anh?”. Viên sĩ quan tím mặt lại, tóc tai dựng cả lên, nhưng nhà thông thái vẫn không ngừng bôi nhọ: “Ai lại đi nói với một con bọ gớm ghiếc như anh!”. Cơn giận bốc lên phừng phừng, viên sĩ quan rút gươm và khi anh ta sắp chém đấu nhà thông thái thì nhà thông thái bảo: “Đó là địa ngục”. Viên sĩ quan, một người rất nhạy bén, đã ngay lập tức hiểu ra điều đó rằng anh ta mới tạo cho chính mình một địa ngục; anh ta đang bị đắm sâu trong địa ngục của chính mình. Nó thật đen tối và nóng nảy, đầy thù hận, giận dữ và phẫn uất đến nỗi anh ta suýt giết chết nhà thông thái kia. Nước mắt lưng tròng, anh ta khóc và chắp hai tay lại và đúng lúc này thì nhà thông thái đã bảo anh: “Đó là thiên đàng”. Không có địa ngục hay thiên đàng nào cả ngoài cách cư xử của chúng ta đối với vạn vật. Địa ngục chỉ là sự phản kháng lại sự sống. Khi bạn nói “Không” với tình trạng mà bạn đang hiện có, nó tương tự như bạn đang sống trong địa ngục. Cũng giống như khi bạn tạo nên một tình huống đạt đến điểm mà bạn tin chắc rằng bạn sẽ rút gươm và chém đầu ai đó, loại phản kháng ấy đối với cuộc sống chính là địa ngục. Đối với phương pháp thực tập của chúng ta, chúng ta không cho rằng: “Địa ngục thì xấu còn thiên đàng thì tốt” hay “Hãy thoát khỏi địa ngục và đi tìm thiên đàng”, mà chúng ta chỉ tự khuyến khích mình để phát triển một con tim cởi mở, một khối óc cởi mở đối với thiên đàng cũng như địa ngục, cởi mở đối với tất cả. Vì sao? Vì chỉ khi đó chúng ta mới nhận thấy rằng bất cứ điều gì xảy đến thì chúng ta vẫn luôn đứng giữa thế giới, đứng giữa vòng tròn thiêng liêng, và bất cứ cái gì tiến vào vòng tròn ấy, tồn tại cùng chúng ta ở đó đều dạy cho chúng ta những gì chúng ta cần biết. Việc làm của chúng ta là hãy tỉnh thức để làm cho những gì tiến vào vòng tròn ấy luôn làm bạn tỉnh thức hơn là làm bạn say ngủ. Cách duy nhất để làm điều này là bạn hãy cởi mở, hiếu kỳ và phát triển một số ý niệm về sự thông cảm đối với những gì đang xảy ra, để biết được bản chất thật của nó và để nó dạy cho bạn những gì mà bạn cần biết. Nó sẽ bám riết theo bạn cho đến khi bạn học bài học đó với bất kỳ mức độ nào. Bạn có thể lìa bỏ cuộc sống hôn nhân, cũng có thể bỏ việc làm, và bạn cũng có thể đi đến những nơi mà người ta đang ca ngợi bạn. Bạn có thể vận dụng thế giới xung quanh để làm cho nó êm đềm hơn, nhưng những con quỉ già nua xấu xí của cuộc sống sẽ luôn rình rập cho đến khi bạn học được bài học mà chúng dạy cho bạn. Rồi những con quỷ này sẽ tỏ ra thân thiện, trở thành những người bạn đồng hành trên đường đời của bạn. Vì vậy mà tại sao sáng hôm nay, mặc dầu rất đói và mệt, tôi cũng rất hạnh phúc. Và tôi thành kính bày tỏ lòng biết ơn của tôi đối với Trungpa Rinpoche về điều đó. Đừng Xem Đó Là Chân Lý Trong đạo Lão có một câu danh ngôn rất nổi tiếng như sau: “Đạo mà có thể nói ra, đó không phải là Đạo cứu cánh” ( Đạo khả đạo phi thường Đạo). Hoặc bạn cũng có thể nói rằng bạn chưa từng nghe nói về điều này, nhưng “Khi bạn quá tin vào một điều gì đó thì bạn khó nhận thức sáng suốt những điều khác”. Cái chân lý mà bạn đang tin tưởng và bám víu vào đôi lúc sẽ làm bạn không còn thật sự sẵn lòng lắng nghe những điều gì mới mẻ nữa. Do cách suy nghĩ và cách tin tưởng của chúng ta đối với vạn vật mà thế giới quan của chúng ta được tạo nên. Vào thời Trung cổ, bởi do sợ hãi mà mọi người đã chấp nhận một ý niệm rằng chỉ có một cách để tin tưởng; nếu bạn không tin tưởng theo cách đó, bạn sẽ là kẻ thù của mọi người. Sẽ có án tử hình đối với những ai có những tư tưởng mới mẻ và sáng tạo. Có rất nhiều điều mà con người đã từng nhận thức, họ không thể nhận thức gì hơn nữa bởi vì họ không tin vào chúng. Một khi họ bắt đầu suy nghĩ và tin tưởng theo một cách thức nào đó, có rất nhiều điều mà họ không thể nghe, thấy, ngửi và xúc chạm một cách chính xác. Bởi vì những điều này nằm ngoài hệ thống tín ngưỡng của họ. Sự bám víu tín điều làm hạn chế kinh nghiệm sống của chúng ta. Điều đó không có nghĩa là những tín điều, những ý tưởng hay những suy nghĩ là vấn đề, mà sự cứng nhắc trong thái độ nhận thức sự vật theo một cách riêng, hướng theo những tín điều và tư tưởng của chúng ta, đó là nguyên nhân tạo nên các vấn đề. Nói một cách đơn giản, sử dụng hệ thống tín ngưỡng của bạn theo cách đó sẽ tạo một tình huống mà trong đó bạn chọn lựa để trở nên mù quáng thay vì nhìn rõ, bị lãng thay vì nghe rõ, sống như chết và say ngủ thay vì tỉnh thức. Đối với chúng ta, những người đang thực tập ở đây những người mong muốn sống tốt, đầy đủ không gò bó, nhiều mạo hiểm nhưng hào hứng sống trong một cuộc sống thật sự, chúng ta được hướng dẫn cụ thể rằng chúng ta cần đeo đuổi cái mà chúng ta đeo đuổi trong suốt quá trình thực tập lâu dài, đó là: Xem nó là cái gì? Nhận biết nó mà không xen vào sự phán xét rằng nó đúng hay sai. Để nó trôi đi và quay trở lại với phút giây hiện tại. Bất cứ điều gì đến với chúng ta, hãy xét xem nó là cái gì mà không gọi nó là đúng hay sai. Nhận biết nó, nhìn rõ nó và rồi để nó đi. Quay lại với phút giây hiện tại. Từ bây giờ đến lúc bạn chết, bạn có thể làm điều này như một phương pháp có thể trở nên yêu thương đối với chính bạn cũng như đối với người khác, như một phương pháp ít định kiến, ít tranh cãi, ít xác quyết rằng tuyệt đối chắc chắn là bạn đúng và những người khác sai, như một phương pháp để phát triển tính hóm hỉnh về tất cả các thứ, để thắp sáng nó lên, cởi mở nó ra, bạn có thể làm được điều này. Bạn cũng có thế bắt đầu nhận thấy những lúc bạn tự trách mình hay phê phán người khác. Nếu bạn dùng thời gian còn lại của cuộc đời để nhận thức được như vậy và làm nó trở thành một cách thức riêng để vén lên những ngu ngốc trong chính tình cảnh của mỗi con người – vở bi hài kịch mà tất cả chúng ta đều có vai ở trong đó – bạn có thể phát triển nhiều sự khôn ngoan, nhiều sự tử tế và có nhiều hạnh phúc hơn. Nhận thấy được bạn đang bào chữa mình và trách cứ người khác không phải là một lý do để bạn tự chỉ trích mà đó thật sự là một cơ hội để nhận biết những gì đã giam hãm chúng ta trong một thế giới rất thiếu hiểu biết này. Đó là một cơ hội dể nhận thấy rằng bạn đang cố bám víu vào những suy diễn của bạn về thực tại; nó cho phép bạn suy diễn rằng đó là tất cả, không hơn, không kém; nhưng đó không phải là thực tại mà đó chỉ là sự suy diễn của bạn về thực tại.",
  "nextChapter": "https://gacsach.top/doc-online/85880/doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu-phan-05.html",
  "prevChapter": "https://gacsach.top/doc-online/85878/doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu-phan-03.html"
}