{
  "title": "Đối mặt với thực tại (Con đường của thương yêu) - Phần 06",
  "url": "https://gacsach.top/doc-online/85881/doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu-phan-06.html",
  "content": "Không Quá Cứng Nhắc, Không Quá Mềm Mỏng Hôm nay chúng ta sẽ bàn về cách làm thế nào để giữ sự cân bằng trong cuộc sống. Khi tất cả được nói và được làm, thế nào là trung đạo trong cuộc sống? Trung đạo (con đường giữa) của tôi và của bạn không phải là cùng một trung đạo. Chẳng hạn, phương cách của tôi là thiếu nghiêm túc, ung dung tự tại. Đối với tôi làm gì mà thường được gọi là nghiêm ngặt chỉ là sự thư giãn, bởi vì tôi làm điều đó một cách thư giãn. Vì vậy, thực tập nghiêm ngặt là tốt đối với tôi. Nó giúp tôi tìm ra con đường trung đạo của tôi. Sự thực tập quá thư giãn cũng không biểu hiện tôi đầy đủ bởi vì nó không chỉ ra ở đâu tôi đã mất cân bằng. Nhưng có thể bạn là người sẵn sàng chiến đấu, rất chuẩn xác và đúng lúc. Có thể bạn có xu hướng nghiêm ngặt. Có thể sẽ dễ dàng với bạn để thực hiện phương pháp nghiêm ngặt, nhưng có thể là nó quá khe khắc và quá độc đoán đối với người khác, vì vậy bạn cần phải tìm ra nó có nghĩa gì khi thực tập với một phương pháp thư giãn. Mỗi người mỗi khác, mỗi con đường của mỗi người cũng khác nhau; mỗi người thực tập để tìm kiếm cho chính mình cách làm thế nào để được cân bằng, làm thế nào để trở nên không quá cứng nhắc và không quá mềm mỏng. Không ai khác có thể giúp bạn, bạn phải tự tìm lấy cho chính mình. Trong một bài thơ ở cuốn First Thought, Best Thought, Trungpa Rinpoche đã nói một điều đại loại như: “Phật giáo không nói với bạn cái gì là giả cái gì là thật, nhưng nó khuyến khích bạn phải tự tìm ra cho mình”. Học cách để trở nên không quá cứng nhắc và không quá mềm mỏng là một tiến trình cá nhân qua đó bạn khám phá làm thế nào để tìm sự cân bằng cho chính bạn: “Làm thế nào để thư giãn khi bạn cảm thấy quá nghiêm khắc, quá cứng nhắc? Làm thế nào để trở nên nghiêm túc và chuẩn xác khi bạn cảm thấy mình quá mềm mỏng? Dường như cái nhìn cực đoan đã trở thành một xu hướng chung. Chúng ta không thường tìm thấy quan điểm trung đạo và chỉ mới bắt đầu thực tập. Một vài ngày đầu chúng ta nghĩ: “Ta sẽ làm điều này một cách hoàn hảo\", và chúng ta thực tập với nỗ lực để ngồi ngay, đi ngay, thở đúng, giữ yên lặng, làm đúng mọi việe. Chúng ta thật sự đẩy mạnh và rồi chúng ta có một dự án. Rồi tại một điểm nào đó, chúng ta nói “Ồ, Trời ơi! Tôi đang làm cái gì đây?” Chúng ta có thể buông xuôi toàn bộ và đi đến một thái cực khác – “Ta không thể quan tâm ít hơn”. Cái hay và cái đẹp của thực tập là sự đì từ thái cực này sang thái cực khác không nên xem là một trở lực. Đôi lúc chúng ta giống một viên trung sĩ đang tập luyện, đôi lúc chúng ta giống như những củ khoai tây nát nhừ. Một cách cơ bản, một khi chúng ta có một sự hiếu kỳ thú vị nào đó về cái toàn thể, nó đơn giản là tất cả thông tin mà chúng ta cần để tìm sự cân bằng của chính chúng ta. Bạn đang ngồi ở đó và đột nhiên bạn tự cảm thấy mình giống như một nhà độc tài Nam Mỹ và bạn nghĩ “điều này thật buồn cười”. Bạn nhớ tất cả những chỉ dẫn về thắp sáng lên, làm ôn hòa, trở nên dịu dàng. Rồi một vài tâm tính sảng khoái hay thấu hiểu và sự dịu dàng đến với bạn. Lần khác bạn ngồi ở đó nhìn vào móng tay của bạn, gãi tay, phí thời giờ với những ngón chân của bạn, khám phá cái bên trong lỗ mũi của bạn và phần sau lỗ tai của bạn và bạn có thể thấy Gary Larson đang làm một biếm họa nhỏ dễ thương về bạn. Hài hước là một phương pháp thực tập hiệu quả trong một phương cách nghiêm trang và cương quyết. Vào năm 1979, tại chương trình Vajradhatu Seminary (Một chương trình thực tập ba tháng cho các sinh viên theo sự huấn luyện truyền thống của Phật giáo Tây Tạng), Trungpa Rinpoche đã đưa ra những bài pháp cực kỳ sống động và chuẩn xác đã khích lệ được mọi người. Trong nhiều năm, chúng ta đã nhận những lời dạy đúng về thực tập chánh niệm; nhưng lời dạy mới này – chín phương thức khác nhau để nghỉ ngơi tâm trí – làm cho sự thực tập sáng sủa hơn và chuẩn xác hơn bởi vì chúng đã cho chúng ta nhiều ý niệm về cách tiến hành. Ý tưởng chính của những lời dạy này là tìm sự cân bằng của chính bạn giữa việc quá cứng nhắc hay quá mềm mỏng. Tôi sẽ nói qua tất cả chúng bây giờ; chúng thật sự rất hữu ích. Trước hết, đừng thực hành chín phương pháp này theo thứ tự, mặc dù phương pháp cuối dường như có đặc tính hiệu quả hơn những phương pháp khác. Chúng không nên được xem là phải bước từ phương pháp đầu đến phương pháp cuối, chín lời nhắc nhở hữu ích khác nhau về cách ngơi nghỉ đầu óc trong trạng thái tự nhiên của nó – cách giữ cho tâm trí không đi đến cực đoan này hay cực đoan khác. Bạn có thể gọi đây là những chỉ dẫn về cách tìm ra cái gì là trạng thái tự nhiên, cái gì là sự cân bằng? Cái gì là một cảm giác thư thái? Tất cả chúng ta đều mong muốn biết điều đó. Nguyên tắc chỉ đạo cơ bản là tìm xem cái gì là quá cứng nhắc và cái gì là quá mềm mỏng đối với bạn. Thay vì cố gắng để ngơi nghỉ lưng chừng, chỉ nhìn xem cái gì là quá cứng nhắc và cái gì là quá mềm mỏng, bạn sẽ thấy con đường trung đạo của bạn. Chín phương thức này có những cái tên rất ngộ nghĩnh. Tất cả chúng nghe có vẻ giống nhau và hơi khác nhau. Phương pháp đầu tiên được gọi là ngơi nghỉ đầu óc, phương pháp thứ hai là ngơi nghỉ liên tục, phương pháp thứ ba gọi là ngơi nghỉ một cách ngây thơ, phương pháp thứ tư được gọi là ngơi nghỉ một cách hoàn toàn... Phương pháp đầu là “ngơi nghỉ đầu óc”. Chúng ta đã được hướng dẫn “hãy hợp nhất sâu sắc với hơi thở”. Thậm chí cả khi có các màu sắc, âm thanh và những người khác, ngay cả khi tai, mũi, miệng, các cơ quan xúc giác của bạn vẫn tồn tại và không có cái nào vắng mặt cả. Tuy thế, khi bạn ngồi xuông để thực tập, bạn đã ít nhiều giới hạn ý thức của bạn đối với hơi thở khi nó thoát ra. Có lẽ từ “giới hạn” không phải là một từ đúng. Bạn hãy đặt phần chính của sự chú ý, phần chính của sự tập trung nơi hơi thở khi nó đi ra. Vào đầu mỗi công đoạn, có một vài ý niệm đơn giản với chỉ hơi thở đó. Chỉ dẫn là “không làm xóa sạch tất cả những điều khác” nhưng vẫn có 25% ý thức. Tuy nhiên, rất quan trọng rằng mỗi lần bạn bắt đầu, bạn có một số ý niệm về sự nhớ những gì bạn đang làm. Bạn làm đơn giản ý thức chính của bạn đối với hơi thở. Bạn rất sắc sảo trong cách ấy. Bạn có thể làm điều đó bất kỳ lúc nào trong suốt thời gian ngồi tập của ban. Bạn có thể mắc kẹt trong suốt buổi tập, và rồi bạn có thể dừng lại ngơi nghỉ và bắt đầu trở lại một sự bắt đầu trong lành, luôn luôn bắt đầu với ý niệm đó với sự chú trọng vào hơi thở của bạn. Trong phương pháp thứ hai, “ngơi nghỉ liên tục”, bạn được khuyến khích ý thức lâu dài và đầy đủ đối với hơi thở. Đôi lúc đó có thể là sự thỏa thuận từng phút một và rồi sự ngơi nghỉ sẽ nhẹ nhàng hơn. Nhưng đôi khi nó xảy ra tự nhiên và bạn có thể kéo dài sự ý thức được hơi thở khi nó đi ra, ý thức đầy đủ về hơi thở. Chỉ dẫn đối với sự ngơi nghỉ liên tục là huấn luyện chính bạn để không bị đãng trí bởi những việc nhỏ, rnà luôn ở với hơi thở. Vì vậy hướng dẫn thứ nhất là một điều mà bạn có thể làm, và hướng dẫn thứ hai có khuynh hướng là một thái độ hay một kinh nghiệm phát triển một cách tự nhiên; bạn không bị lôi kéo bởi những âm thanh, không bị xao lãng bởi các cảnh tượng, không bị chiếm giữ hoàn toàn bởi mỗi chuyển động của tâm trí. Bạn có thể kéo dài ý thức về việc đang ngồi trong phút giây hiện tại, ý thức đầy đủ, chỉ chú ý đến hơi thở của bạn. Phương pháp thứ ba là “Ngơi nghỉ một cách ngây thơ”, đôi khi gọi là “Ngơi nghỉ một cách chính xác”. Chỉ dẫn này phải được thực tập với một thái độ ngây ngộ, một thái độ trẻ con đối với sự thực tập của bạn, giữ cho nó thật đơn giản. Nó hướng dẫn để không bị dính vào khái niệm và tri thức về chỉ dẫn Thíền quán (Shamatha Vipashyana). Nó chỉ dẫn rằng: Khi tâm trí bạn mông lung, đừng tạo nên bất kỳ điều gì to lớn, chỉ đơn giản quay trở lại. Rất thường, chúng ta không chỉ đơn giản quay trở lại. Thậm chí chúng ta không để ý rằng khi đang suy nghĩ và rồi chúng ta quay trở lại, hay chúng ta sẵn sàng đấu tranh và phán xét. Vì vậy, ngơi nghỉ ngây thơ chỉ dẫn rằng: “chỉ đơn giản quay trở lại”. Khi Trungpa Rinpoche dạy điều này, ông dùng ví dụ cho trẻ ăn. Bạn đang nỗ lực để đưa muỗng vào miệng đứa bé, và sự chú ý của đứa bé thì rong ruổi khắp nơi. Bạn chỉ cần nói “Nhìn con chim kìa” và sự chú ý của đứa bé quay trở lại, và bạn đưa chiếc muỗng vào miệng đứa bé. Điều đó rất đơn giản. Đứa bé không nói rằng: “Ồ, ta là một đứa bé hư! Ta đang lơ đãng”. Đứa bé chỉ nghĩ “Thức ăn!” và quay trở lại. Tôi có thể đưa cho bạn một ví dụ khác. Bạn đang chải răng và sự chú ý của bạn đi lang thang. Bỗng nhiên bạn nhận ra rằng bạn đang đứng đó với kem đánh răng sủi bọt trong miệng, tuy bạn vừa mới để cho tư tưởng của bạn ngao du đến Los Angeles. Bạn chỉ đơn giản quay trở lại để chải răng; không có thái độ dữ dằn gì cả. Đó là sự ngơi nghỉ ngây thơ. Phương pháp thứ tư trong chín phương pháp là “Ngơi nghỉ một cách hoàn toàn”. Chỉ dẫn ở đây là hãy để chính bạn ổn định, để cho tâm trí bạn tỉnh táo. Nếu lúc đó bạn nhận thấy rằng mọi sự đều đơn giản, dễ dàng và không có những rạp chiếu phim 3D đang chiếu, vậy hãy cố gắng nắm bắt mỗi ánh chớp của ý nghĩ, sự lóe lên nhỏ nhất của ý nghĩ. Có một ví dụ rằng đôi khi ý nghĩ của bạn như một con bọ nhẹ trên chóp mũi và rơi xuống, trong khi đôi lúc nó như là một con voi đang đè lên bạn. Chỉ dẫn dạy rằng bạn nên cố gắng nắm bắt cả những sự lóe lên nhỏ nhất của ý nghĩ. Trong quá trình thực tập, bạ n sẽ biết khi nào thì bạn cảm thấy ổn định như vậy và khi nào thì bạn có thể thử tập phương pháp ấy. Đôi lúc bạn cũng sẽ nhận thấy nó đến với bạn và đó là cách của nó. Phương pháp thứ năm được gọi là “đào luyện trí óc”. Điều này được thực hiện cùng với sự quan trọng của một thái độ thân thiện cơ bản. Đôi lúc, ý nghĩ của chúng ta giống như những con bọ nhỏ nhảy khỏi chóp mũi, chúng ta chỉ thấy những thoáng suy nghĩ nhỏ, như những gợn sóng lăn tăn, nhưng có thể có một đặc tính giải phóng rất lớn. Lần đầu bạn có thể cảm thấy “Trời đất ơi! Có quá nhiều khoảng trống và nó luôn tồn tại ở đây”. Lần khác bạn có thể cảm thấy rằng một con voi đang đè nặng bạn, hay bạn có cuốn phim 3D của riêng bạn đang được chiếu hoặc cuộc chiến của riêng bạn bằng phim màu rực rỡ và âm thanh nổi. Thật quan trọng để nhận ra rằng Thiền không xem trọng con bọ nhỏ hay con voi. Đó chỉ đơn giản là một quá trình xem nó là gì, để ý nó, chấp nhận nó và rồi tiếp tục với cuộc sống, mà trong một thuật ngữ của phương pháp, là quay trở lại với sự hồn nhiên, sự tự nhiên của hơi thở ra. Dù bạn bị dính mắc hoàn toàn với ý nghĩ lan man trong suốt buổi tập, hay bạn cảm thấy khoảng không mênh mông ấy, bạn có thể xem ca hai với sự dịu dàng và với một ý niệm tỉnh thức và sinh động với những gì bạn là. Nói cách khác, bạn có thể tôn trọng nó. Vì thế sự đào luyện dạy rằng Thiền là phát triển một thái độ không khiêu chiến với những gì đang diễn ra trong tâm trí. Nó cho bạn khái niệm rằng Thiền không phải là xem bạn như một trở ngại của chính bạn; mà thật ra, nó là một quá trình ngược lại. Phương pháp thứ sáu: “Xoa dịu”, là hướng dẫn thêm về cách tiếp cận với những yếu tố tiêu cực. Sự đào luyện cơ bản đã đem lại một quan điểm rất quan trọng rằng Thiền là trau dồi sự không khiêu khích và có quan hệ tốt với chính chúng ta. Sự xoa dịu cho thấy rằng khi chúng ta thật sự tự cam kết để thực tập, khi chúng ta có đam mê trong thực tập và chúng ta cống hiến chính mình cho việc thực tập, một điều rất hiếu kỳ luôn xảy ra là chúng ta cảm thấy chán nản và thất vọng. Chúng ta có thể nói rằng: “Tôi không muốn làm điều này” và chỉ muốn mang ba lô lên vai băng xuống cuối mũi vực hoặc leo lên một chiếc thuyền và dong buồm ra khơi hay ăn sáng lâu hơn và ăn nhiều hơn, và “Ta hãy một lần đánh một giấc ngủ thật ngon”. Sự xoa dịu là một lời dạy với nhiều hài hước trong đó. Nó đưa ra những trường hợp giống như của tất cả chúng ta. Nó chỉ dẫn: “Đầu tiên, hãy nhận ra rằng một cảm giác thất vọng đi với sự thực hành tốt, rằng đó là kinh nghiệm của người đã rất tự hứa và đã bắt đầu một cuộc hành trình, và hãy xoa dịu chính bạn. Khi điều đó xảy ra, hãy nhận thấy rằng có một điều gì hài hước trong đó, hãy nói với chính bạn, khích lệ chính bạn. Bạn có thể nói như thế này: “Ồ? Nó đã quay trở lại. Tôi nghĩ tôi đã loại trừ được điều này, nhưng bây giờ nó đã trở lại. Ôi trời đất ơi! Tôi chưa bao giờ kinh nghiệm điều này, nhưng đây chính là điều mà người chỉ dẫn nói về”. Bạn có thể nói với chính bạn về giá trị của cuộc đời con người như thế nào và sự bấp bênh về tuổi thọ của con người ra sao, hãy nhận ra rằng đó là một cơ hội quý báu và hiếm có để có thể làm bạn một cách hoàn toàn và trọn vẹn với chính bạn. Bạn có thể ngồi trong yên lặng với chính mình và đơn giản nhìn xem bạn là ai, trong một cách thức chuẩn xác và nhịp nhàng, liên tục sống với chính bạn, học làm sao để nhận thức đầy đủ bạn là ai và hãy buông bỏ khuynh hướng bám víu, ôm giữ. Vì thế sự xoa dịu làm bạn nhận ra hoàn cảnh con người với nhiều tình thương và sự thông cảm, hiểu được sự quí giá, hiếm hoi của cơ hội thực tập và làm bạn với chính bạn. Bạn cũng có thể nhận ra rằng, vào một thời điểm như thế này, khi có nhiều hỗn loạn, khủng hoảng và khổ đau trên thế giới, sự hiện hữu của chúng ta thực sự rất cần thiết. Những cá nhân muốn tỉnh thức và làm bạn với chính mình sẽ rất hữu ích, bởi vì họ có thể làm việc với người khác, họ có thể nghe những gì người ta đang nói về họ, họ có thể đi đến sự chân thành và hữu ích. Vì vậy bạn cỏ thể khích lệ mình bằng cách đó, phương pháp này được gọi là sự xoa dịu. Phương pháp thứ bảy là “Xoa dịu một cách hoàn toàn”. Phương pháp này đưa ra những chỉ dẫn dặc biệt về những trở ngại và các phương thuốc đối trị. Nó bàn về sự đam mê, sự thù hận và sự si mê được xem là những trở lực của việc thực tập. Chỉ dẫn rằng nếu bạn đang trải qua sự sân hận cuối cùng trong sự thực tập, trước hết bạn hãy cảm nhận sự bắt đầu trong lành, rồi bạn có thể nhấn mạnh đặc tính trong lành, tươi mát, nhẹ nhàng của hơi thở. Bạn đã học về phương pháp Thiền tập, bạn đã có tư thế, sự đính nhãn hiệu và tất cả các loại dụng cụ, nhưng nếu sự sân hận cứ đeo bám và bạn không thể buông bỏ những ý nghĩ, những dự định giận dữ, cay đắng, phẫn uất thì bạn nên chú trọng đặc tính trong lành, tươi mát và nhẹ nhàng của hơi thở khi nó thoát ra, điều đó sẽ giúp bạn liên hệ với sự trong lành và tươi vui. Nếu lòng tham hay dục vọng đã chiếm giữ bạn – bạn không thể không nghĩ về một người nào đó, hay về một điều mà bạn rất ham muốn – thì bạn được chỉ dẫn một cách khá thú vị là hãy quay lại với ý niệm về thân thể, chú trọng tư thế của bạn. Phương pháp trị liệu đối với sự dính mắc hoàn toàn vào dục vọng, lòng tham hay sự khao khát cực độ là tư thế của bạn. Chỉ cần sửa lại tư thế và tập trung ý thức nơi thân thể. Chỉ cần chú trọng cảm giác của bàn tay bạn trên đùi và cảm giác của mông bạn trên nệm ngồi thiền. Bạn cũng có thể dùng tâm ý lướt qua cả thân thể từ đỉnh đầu cho đến các ngón chân. Quay về với thân thể một cách hoàn toàn để tào sự vững chãi cho bạn. Phương thuốc để đối trị sự si mê hay mơ màng là nối kết với sự rộng rãi, trái với phương thuốc dùng để đối trị tham dục – liên hệ với ý niệm về thân thể. Nếu si mê hay trạng thái mơ màng là một vấn đề thì bạn nên ý thức hơi thở của bạn chan hòa trong hư không; bạn có thể cảm nhận thân thể của bạn đang ngồi trong căn phòng này với tất cả không gian của toàn đảo Cape Breton. Bạn nối kết với một ý niệm về không gian to lớn để đánh thức bạn dậy, thắp sáng mọi vật lên. Thay vì khép hờ mắt, bạn có thể mở to ra nhưng không phải để quay nhìn lung tung. Phương thức thứ tám là “Nhất tâm”. Phương thức này gồm có hai phần với sự nhấn mạnh ở khái niệm về một sự bắt đầu trong lành trở lại. Nếu đầu óc bị mắc kẹt và bạn trở nên điên tiết, bạn nên dừng hoàn toàn sự thực tập, chỉ dừng thực tập. Bỏ sự đấu tranh hoàn toàn, hãy ngơi nghỉ. Trong một lúc, không thực tập, giữ tư thế sao cho bạn không quá lỏng lẻo nhưng mặc khác, hãy để cho đầu óc thư giãn và bạn có thể nhìn ra mọi vật bên ngoài. Thư gíãn và bắt đầu trở lại. Phần hai của chỉ dẫn đặc biệt này là nhận ra rằng bạn không phải là nạn nhân của một điều gì cả và bạn cũng không phải là một bệnh nhân cần một bác sĩ chữa trị. Bạn là một người thuần thiện, đứng đắn, khỏe mạnh và minh mẫn, và bạn có thể tìm được sự cân bằng cho chính mình. Ý niệm về sự bắt đầu mới mẻ này có thể được áp dụng không chỉ đối với Thiền tập nghi thức mà trong suốt cả cuộc sống của bạn. Lời dạy này – nhất tâm – có nghĩa là bạn luôn ở trong hiện tại. Nếu bạn cảm thấy xao lãng, bạn có thể đơn giản quay trở lại, tỉnh thức và thực hiện một sự khởi đầu trở lại. Có nhiều cách để làm những gì bạn muốn làm và có nhiều cách để là những gì bạn muốn là. Bạn không cần phải cảm thấy như một nạn nhân của chính tâm trí bạn. Phương pháp cuối cùng trong chín phương pháp này là “Ngơi nghỉ một cách ổn định”. Đôi khi nó còn được gọi là sự say mê. Tuy nhiên, Rinpoche làm rõ rằng đây không phải là một trạng thái say mê loại bỏ mọi vật bên ngoài. Ngơi nghỉ một cách ổn định nhấn mạnh thái độ cơ bản rằng Thiền là phát triển một sự thân thiện hoàn toàn với chính mình, phát triển một sự chân thật hoàn toàn, một quan hệ chân tình với chính bạn. Theo truyền thống, có một câu thơ nhỏ thường đi kèm với lời dạy này: “Như thiên nga bơi lội trên hồ và như những con kên kên lang thang trong khu vực nhà mồ, bạn có thể để cho tâm trí bạn ngơi nghỉ trong trạng thái tự nhiên của nó”.",
  "nextChapter": "https://gacsach.top/doc-online/85882/doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu-phan-07.html",
  "prevChapter": "https://gacsach.top/doc-online/85880/doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu-phan-05.html"
}