{
  "title": "Đối mặt với thực tại (Con đường của thương yêu) - Phần 03",
  "url": "https://gacsach.top/doc-online/85878/doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu-phan-03.html",
  "content": "Cởi mở Yếu tố thứ ba của phương pháp thực tập này là đức tính cởi mở. Kĩ thuật dường như đơn giản này sẽ giúp chúng ta khơi mở khả năng cởi mở đối với những tính cách nhỏ mọn và để cởi bỏ bất kỳ kiến chấp nhỏ hẹp hay mê muội nào đó. Sự chuẩn xác và sự hòa dịu là những điều rất rõ ràng. Bạn có thể trở nên tinh tế hơn đối với hơi thở của bạn, tinh tế hơn đối với việc đính nhãn hiệu. Bạn có thể dễ dàng thư giãn phần bụng, phần vai và cả cơ thể bạn. Bạn cũng có thể dịu dàng hơn đối với hơi thở và dễ đồng cảm hơn trong việc đính nhãn hiệu cho mỗi ý nghĩ của bạn. Nhưng cởi mở thì không đơn giản chút nào. Đôi lúc nó như là kết quả của việc thực tập sự chuẩn xác và hòa dịu. Nói cách khác, khi bạn thật sự chân thành với phương pháp làm việc chính xác và chuyên cần, khả năng cởi mở dường như sẽ đến với bạn. Sự khám phá của bạn về khả năng cởi mở cũng dần dần gia tăng; bạn không cần phải dùng áp lực đối với nó. Bạn không cần phải dùng áp lực đối với sự chính xác và đối với sự hòa dịu. Tuy nhiên, trong khi bạn có thể tạo một dự án từ sự chính xác và có thể tạo một dự án từ sự hòa dịu, bạn lại rất khó có một dự án được tạo nên từ sự cởi mở. Tuy vậy, tôi sẽ miêu tả phương pháp nào có thể giúp bạn khám phá khả năng cởi mở của chính bạn. Bạn có thể phân vân tại sao chúng ta lại chỉ chú ý đến hơi thở ra và chỉ hơi thở ra của chúng ta. Tại sao chúng ta không chú ý đến hơi thở ra và hơi thở vào? Có những kĩ thuật thật tuyệt vời hướng dẫn người thực tập chú ý đến hơi thở ra và hơi thở vào. Nó thật sự làm tinh tế trí óc của chúng ta và mang lại một trạng thái tập trung liên tục và duy nhất. Nhưng trong kĩ thuật này, chúng ta chỉ chú ý đến hơi thở ra; không có sự chỉ dẫn đặc biệt nào cả cho đến hơi thở ra tiếp theo. Cái cố hữu trong kĩ thuật này là khả năng cởi mở vào cuối hơi thở ra, bởi vì không có hướng dẫn nào cả về những gì cần phải làm. Có một khả năng mà Rinpoche thường gọi là “sự gián đoạn”: Bạn tập trung chú ý vào hơi thở khi nó đi ra và rồi chú ý khi nó đi vào. Nó như thể là bạn dừng lại. Thật vô ích khi nói rằng: “Đừng chú ý đến hơi thở vào” – cũng giống như nói rằng: “Đừng nghĩ về một con voi màu hồng”. Khi bạn được dạy là không được chú ý về một điều gì, điều đó sẽ trở thành một nỗi ám ảnh. Tuy nhiên, sự chú ý là ở hơi thở ra và có một ý niệm về sự chờ đợi hơi thở ra tiếp theo, không có một đối tượng nào cả. Người tập có thể chỉ cởi mở vào cuối hơi thở ra. Hơi thở đi ra và hòa vào hư không, từ đó có một ý niệm cởi bỏ hoàn toàn không có gì để bám víu cho đến hơi thở ra tiếp theo. Cho dù nó có khó thực hiện khi bạn làm việc với sự chú ý vào hơi thở ra, sự dừng nghỉ và chờ đợi vào sự chú ý đối với hơi thở ra tiếp theo, cảm giác về sự cởi mở sẽ dần dần hiện ra trong trí óc bạn. Vì vậy bạn không cần mong đợi gì cao xa hơn – chỉ thực tập phương pháp này. Khi năm tháng trôi qua, quan niệm của bạn về thế giới cũng dần dần thay đổi. Bạn sẽ biết điều gì cần cởi bỏ và điều gì cần cởi mở về phía những tín điều và những quan niệm hẹp hòi của bạn về sự vật. Qua thời gian, kinh nghiệm về sự đính nhãn hiệu “suy nghĩ” trên những ý nghĩ của bạn cũng dần dần trở nên rõ ràng hơn. Bạn có thể sẽ bị cuốn hút vào một ảo tưởng, vào sự nhớ nghĩ về quá khứ hay vào những dự định của tương lai, như thử bạn đã lên máy bay và bay đến một nơi nào đó. Bạn có thể đang ở một nơi nào đó với những người khác; bạn đang trang hoàng lại căn phòng của bạn hay đang vừa chợt có một niềm vui hay sự buồn chán về những kinh nghiệm mà bạn đã có, hay cũng có thể bị cuốn hút vào nỗi lo nghĩ về những gì có thể xảy ra hay vào những niềm vui về những gì có thể xảy đến với bạn. Bạn hoàn toàn bị cuốn hút vào những điều đó, như thể bạn đang ở trong một giấc mợ Rồi bỗng nhiên bạn nhận ra và bạn chỉ cần hồi tỉnh lại. Điều đó xảy ra một cách tự động. Bạn chỉ cần nói với chính mình “suy nghĩ”; “nhớ nghĩ”, và ngay khi bạn đang nói, những gì bạn cần làm là hãy cởi bỏ đối với những ý nghĩ đó của bạn. Bạn không nên kềm chế những ý nghĩ của bạn. Bạn nhận biết chúng như là những “ý nghĩ” một cách rõ ràng và rồi để chúng trôi quạ Một khi bạn đã nắm được điều này, nó thật sự có năng lực làm bạn có thể quan sát được những hi vọng, những sợ hãi và tất cả những loại ý nghĩ của bạn và bạn có thể nhận ra là bạn đang nghĩ gì – mà không phán xét nó – chỉ để nó đi qua. Đây có lẽ là một trong những phương thức đáng ngạc nhiên nhất mà bạn được hướng dẫn – khả năng buông bỏ những suy nghĩ của bạn – để khỏi bị mắc kẹt vào những ý nghĩ giận dữ hay vào những ý tưởng đam mê, lo lắng và buồn chán của chính bạn. Đối Mặt Với Thực Tại Hôm qua, tôi đã nói về cách trau dồi tính chính xác, dịu dàng và cởi mở, đã trình bày một phương pháp Thiền tập giúp chúng ta khơi mở được những phẩm chất mà chúng ta đã sẵn có. Bây giờ, những chỉ dẫn sẽ nhấn mạnh đến sự khôn ngoan, sáng suốt hay sự minh mẫn mà chúng ta có. Đôi khi những lời chỉ dẫn cũng nhấn mạnh đến những trở ngại, nhấn mạnh việc chúng ta bị mắc kẹt như thế nào trong căn phòng nhỏ tối tăm của mình... Đây thật sự là hai mặt của một vấn đề. Khi được đặt chung với nhau, hạnh phúc và khổ đau sẽ nói lên bản chất cuộc sống con người. Đó là những gì chúng ta nhận thức khi thực tập Thiền. Chúng ta thấy được sự vật thật là đẹp, thật là tuyệt vời, thật đáng ngạc nhiên và chúng ta cũng thấy chúng ta bị mắc kẹt như thế nào. Điều đó không có nghĩa cái này là tốt còn cái kia là xấu, mà đó là một loại chất liệu hỗn hợp phong phú, giá trị nhưng cũng khá khó chịu. Khi chúng được trộn lẫn với nhau, nó chính là chúng ta – là con người này. Điều này chính là điều chúng ta đến đây để nhận biết cho chính mình. Cả hạnh phúc và khổ đau đều luôn hiện hữu ở đây, chúng hòa lẫn trong nhau. Đối với một người thực chứng cao thì sự khác nhau giữa các chứng loạn thần kinh và sự thông minh là rất khó nhận biết do bởi đôi khi các biểu hiện bên ngoài của cả hai đều như nhau. Năng lực sáng tạo cơ bản của sự sống – sinh lực – dâng trào và lan tỏa trong tất cả hiện hữu. Nó có thể được nhận biết như một năng lực tràn đầy, không đè nén, tự do và mãnh liệt. Hoặc nó cũng có thể được nhận biết như một thứ năng lực hạn hẹp, xấu xa và gây thương tổn. Mặc dù có quá nhiều lời hướng dẫn, chỉ bảo, nhiều phương pháp thực tập, nhưng tựu trung vẫn là làm sao để trở nên thật sự chân thành đối với những gì tồn tại trong trí óc của bạn – những ý nghĩ, những cảm xúc những cảm giác của thân thể, cả những gì tạo nên cái chúng ta gọi là “Tôi” hay “Ta”. Không ai khác có thể phân loại cho bạn những gì có thể chấp nhận và những gì nên chối bỏ, những gì được xem như có thể giúp bạn tỉnh dậy hay làm bạn mê ngủ. Không ai khác thật sự có thể chọn lựa cho bạn những gì nên chấp nhận – những gì có thể mở mang thêm thế giới của bạn; và những gì nên chối bỏ – những gì làm bạn quẩn quanh trong những nỗi khổ đau lập đi lập lại mãi. Phương pháp Thiền tập này được gọi là phương pháp vô thần, nó không dạy bạn tin ở Thượng đế hay không tin ở Thượng đế, nó dạy rằng không ai khác ngoài bạn có thể nói với bạn điều gì cần chấp nhận và điều gì nên chối bỏ. Sự thực tập Thiền sẽ giúp chúng ta biết rất rõ cái năng lực cơ bản này với sự chân thành và sự tận tâm thật vĩ đại, và chúng ta có thể phân biệt được đâu là độc dược và đâu là lương dược; mỗi một loại dược liệu đều có ý nghĩa khác nhau đối với mỗi chúng ta. Chẳng hạn, một người nào đó có thể uống rất nhiều cà phê và nó thật sự có thể làm anh ta tỉnh táo và trở nên sáng suốt; những người khác chỉ uống một tí thôi cũng đủ làm cho thần kinh người ấy trở nên quá căng thẳng. Những loại thức ăn khác nhau cũng ảnh hưởng đến mỗi chúng ta một cách khác nhau. Vì vậy chỉ có chúng ta mới thật sự có mối liên hệ mật thiết nhất với chính những năng lực của chúng ta. Chúng ta là những người duy nhất biết cái gì có thể đánh thức mình dậy và cái gì có thể làm mình say ngủ. Vì thế, chúng ta hãy cứ ngồi đây trên chiếc ghế nệm này trong căn phòng sáng trưng với những thành tích rực rỡ kỳ lạ này và với bức ảnh Karmapa trước mặt. Bên ngoài, tuyết vẫn rơi và gió vẫn gầm rú. Giờ này qua giờ khác, chúng ta ngồi ở đây và chỉ có gắng quay trở lại với phút giây hiện tại, nhận thức được những gì đang diễn ra trong tâm trí của chúng ta, theo dõi hơi thở ra, đính vào ý nghĩ của chúng ta nhãn hiệu: “suy nghĩ”, rồi quay về với phút giây hiện tại, nhận thức được những gì đang diễn ra trong tâm trí của chúng ta. Sự chỉ dẫn ở đây là chúng ta phải hết sức chân thành và tận tâm đối với quá trình thực tập để dần dần biết được buông bỏ có nghĩa là gì đối với những gì cần nắm bắt và cả đối với những gì không cần nắm bắt. Phải có niềm tin rằng ở mỗi chúng ta đều có tất cá những gì cần có để đạt đến giác ngộ. Chúng ta có nguồn năng lượng căn bản vận chuyển trong mỗi chúng ta. Đôi khi nó biểu hiện như là sự sắc sảo tài ba nhưng đôi khi nó lại biểu hiện như là sự khờ khạo, lầm lẫn. Bởi vì chúng ta là những người đúng đắn, là những người thật sự tốt, nên tự chúng ta có thề phân tích cho chính mình những gì cần chấp nhận và những gì cần buông bỏ. Chúng ta cần phải phân biệt được cái gì có thể làm cho chúng ta trưởng thành, minh mẫn, hoàn thìện và cái gì – nếu chúng ta quá dính mắc vào nó – có thể làm chúng ta luôn khờ dại, bé nhỏ... Đây là một tiến trình để tự làm bạn với chính mình và với thế giới của chúng ta. Tiến trình này bao hàm không chỉ những gì chúng ta thích, mà bao hàm cả một thế giới sống động với hai mặt của thực tại – khổ đau và hạnh phúc – nhưng tất cả đều có thể dạy chúng ta rất nhiều. Niềm Vui Cách đây khoảng một năm, một người bạn thân của chúng tôi, chị Ayya Khema, một người Đức tu theo phái Theravadin ở Sri Lanka, đã đến thăm chúng tôi và hướng dẫn một khóa tịnh tu Vipashyana (Thiền quán). Phương pháp tĩnh tâm dành cho tôi thật rất dễ chịu, bởi vì chị đã nhấn mạnh về niềm vui. Tôi đã không nhận thấy trước đây tôi đã chú trọng đến nỗi khổ của tôi như thế nào trong khi tôi đang thực tập. Tôi đã tập trung vào việc chấp nhận và thỏa hiệp với những điều không hài lòng, không thể chấp nhận, những rối rắm và những nỗi khổ đau mà tôi đã có trong những tiến trình đó, tôi đã chợt quên đi những niềm vui. Trong khóa tĩnh tâm bảy ngày này, Ayya Khema đã dạy rằng trong mỗi chúng tôi đều có một nguồn những niềm vui tràn đầy, bằng cách nối kết với chúng và làm cho chúng tuôn chảy, chúng tôi sẽ có thể vui hưởng cuộc sống của chính mình và sẽ được an vui trong lúc thực tập. Niềm vui giống như một cơn mưa xuân nhẹ nhàng làm cho chúng ta tươi tắn lên, hạnh phúc, vui vẻ hơn lên và do đó nó cũng là một phương cách mới để nhìn nhận nỗi khổ của chúng ta. Trong một cuốn sách nhỏ nhan đề “A Guide to Walking Meditation” (Hướng dẫn Thiền hành), ở chương: “The world Contains All the Wonders of the Pure Land” (Thế gian có đủ những kỳ quan của Tịnh độ), tác giả đã viết: “Tôi không nghĩ rằng tất cả chư Phật và chư đại Bồ tát trong quá khứ, hiện tại và tương lai sẽ trách phạt tôi vì đã chỉ cho bạn một bí mật nhỏ, rằng không cần phải đi đâu cả để tìm những kỳ quan của cõi Tịnh độ” (“I don't think that all Buđhas and Bodhisattvas of the three times will criticize me for giving you a little secret, that there is no need to go somewhere else to find the wonders of the Pure Land”). Cái cảm giác kỳ diệu và an vui ấy sẽ hiện hữu trong mỗi phút giây, trong mỗi hơi thở, trong mỗi bước chân, hay trong bất kỳ hành động nào trong cuộc sống hàng ngày của chính chúng ta nếu chúng ta biết nối kết với nó. Cái trở ngại lớn nhất đã ngăn chúng ta không liên kết được với niềm an lạc trong ta chính là lòng sân hận. Sự an vui đồng hành với việc nhận ra vạn vật thật vĩ đại, thật tự do, thật hoàn hảo và thật quý báu. Tức giận với những gì xảy đến với bạn, than phiền về cuộc sống của bạn đồng nghĩa với việc chối từ ngửi hương thơm của những đóa hồng thơm khi bạn rảo bộ trong công viên vào mỗi sáng, hay đồng nghĩa với việc bạn không để ý gì đến những con chim non đang vui nhộn quanh những tán cây trong vườn. Chúng ta quá bị mắc kẹt trong những lo toan và những nỗi đau tâm hồn đến nỗi chúng ta không thể nhận biết được một cơn gió mát đang thoảng qua hay một ai đó đang đặt những bông hoa trên bàn ăn hoặc khi chúng ta đi bộ vào buổi sáng, những lá cờ đỏ đang rủ xuống và khi chúng ta quay trở lại thì chúng đang tung bay. Sự phẫn nộ, sự thất vọng và bực bội đã hạn chế thị giác, thính giác, xúc giác và cả niềm vui của mỗi chúng ta. Có một câu chuyện kể về một phụ nữ đang bị những con hổ rượt đuổi. Chị ta chạy thục mạng và những con hổ ngày càng tiến gần hơn. Khi chị chạy đến một bờ vực thẳm, chị nhìn thấy vài dây nho ở đó, vì vậy, chị leo xuống và bám vào các dây nho. Nhìn xuống dưới kia, chị cũng thấy có những con hổ ở phía dưới. Rồi chị nhận thấy có một con chuột đang gặm nhấm những dây nho mà chị đang bám víu. Chị cũng nhìn thấy một chùm nho mọng xinh xắn sát tầm với của chị đang nhô ra khỏi những đám lá xanh. Chị nhìn lên rồi lại nhìn xuống, chị nhìn vào con chuột, rồi chị hái những trái nho, bỏ vào miệng và thưởng thức một cách ngon lành. Nhưng con hổ đang ở bên trên và cả bên dưới. Đây quả là một tình trạng khó xử mà chúng ta thường gặp phải, nó được xem như vấn đề sinh tử của mỗi chúng ta. Mỗi phút giây chính là hiện tại đang là. Nó có thể là giây phút duy nhất trong cuộc sống, nó có thể là trái nho duy nhất chúng ta ăn. Chúng ta có thể chán chường về nó, hoặc chúng ta có thể thưởng thức được nó và an vui trong mỗi phút giây quí báu của cuộc sống. Trungpa Rinpoche thường dạy: “Bạn có thể đặt gánh nặng xuống” – đây là một trong những lời dạy chính yếu của ông. Trong cuốn A Guide to Walking Meditation (Hướng dẫn Thiền hành), tác giả đã mở đầu bằng cách nói về sự gánh nặng của mỗi con người như thế nào và nếu bạn muốn, bạn có thể trút bỏ nó đi, bạn có thể đặt nó xuống, bạn có thể làm điều đó. Bạn có thể liên lạc với niềm an vui trong tâm trí của bạn. Vào những ngày êm ả như hôm nay, khi mọi vật thật yên tĩnh, bạn có thể nhận thấy rằng bạn đang rất nghiêm trang và làm việc rất cương quyết: Mở cửa một cách nghiêm trang, uống trà một cách nghiêm trang, tập trung quá sức để được yên tĩnh và hoạt động một cách chậm chạp đến nỗi bạn trở nên mệt mỏi. Ngược lại, bạn chỉ cần thư giãn và nhận thấy rằng đằng sau sự lo lắng, buồn phiền, thất vọng đang ám ảnh trí óc bạn thì mặt trời luôn bừng lên vào buổi sáng, di chuyển qua bầu trời và chiều hôm thì lặn xuống. Chim chóc đang bay lượn và đang kiếm mồi, cây cỏ đang bị gió thổi lay hay đang đứng yên. Sức sống của cỏ cây đang trào dâng từ trái đất, vạn vật thật là phong phú vô cùng. Bạn có thể phát triển sự say mê cuộc sống của bạn, tính hiếu kỳ và niềm vui thú của bạn. Bạn có thể liên hệ với sự hân hoan, an vui của bạn. Bạn có thể bắt đầu ngay từ giờ phút này. Người Navajo dạy con cháu họ rằng mỗi buổi sáng khi mặt trời thức dậy, nó là một mặt trời hoàn toàn mới. Nó được sinh ra mỗi sáng, nó sống trong kỳ hạn một ngày và vào đầu hôm nó ra đi, không bao giờ quay trở lại nữa. Khi những đứa trẻ bắt đầu có nhận thức, những người lớn đưa chúng ra ngoài trời vào lúc bình minh và nói: “Mặt trời chỉ sống duy nhất một ngày. Các con phải sống hết mình trong ngày hôm nay để cho mặt trời không lãng phí những giây phút quí báu nó đã dành cho các con”. Nhận thức được sự quí báu của mỗi ngày là một phương thức sống tốt, một cách sống mới có thể liên kết với niềm an vui trong mỗi chúng ta.",
  "nextChapter": "https://gacsach.top/doc-online/85879/doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu-phan-04.html",
  "prevChapter": "https://gacsach.top/doc-online/85877/doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu-phan-02.html"
}