{
  "title": "Đối mặt với thực tại (Con đường của thương yêu) - Phần 05",
  "url": "https://gacsach.top/doc-online/85880/doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu-phan-05.html",
  "content": "Thời Tiết Và Bốn Chân Lý Cao Cả Khi mới khai diễn giáo pháp, đức Phật có thể thuyết giảng bất kỳ giáo lý nào Ngài muốn. Lúc vừa đạt đến giác ngộ, tâm trí Ngài sáng suốt và Ngài không còn thấy có phiền não nữa – chỉ có sự thuần tịnh trong tâm hồn Ngài. Tuy nhiên, Ngài đã không thuyết pháp theo ý thích của mình. Sử kể, Ngài cảm thấy khó diễn bày những chân lý mà Ngài đã giác ngộ; đầu tiên Ngài quyết định không thuyết pháp bởi vì Ngài nghĩ rằng khó có người có thể hiểu được những gì Ngài nói. Song cuối cùng Ngài đã quyết định chuyển bánh xe Pháp vì có thể có một số người sẽ rất muốn nghe pháp. Điều thú vị là đầu tiên đức Phật đã không nói vể vô thường, về sự tương đối của vạn vật, về thiện-ác, về không gian, về những vấn đề siêu hình, về Không tính... Trong bài pháp đầu tiên – bài pháp về Bốn chân lý cao cả – Ngài đã nói về khổ đau. Tôi đã luôn kiểm nghiệm về giáo lý này như một sự khẳng định độc đáo rằng không cần phải phản kháng lại việc sống một cách đầy đủ trên thế gian này, rằng chúng ta thật ra là một phần trong một thế giới phong phú này. Tất cả vạn vật đều có tương quan với nhau. Nếu một vật nào đó sống thì nó có một sức sống, mà biểu hiện của nó là một loại năng lực mãnh liệt. Không có nó, chúng ta không thể nhấc tay, mở miệng nói hay nhắm mắt lại. Nếu bạn đã từng chứng kiến một người sắp chết, bạn sẽ biết rằng, vào giây phút đó, mặc dầu rất yếu ớt, nhưng người đó vẫn có một sức sống và đến giây phút sau thì sinh lực ấy không còn nữa. Người ta nói rằng, khi chúng ta chết, bốn yếu tố – đất, nước, gió, lửa – tan rã dần, hòa vào nhau và rồi tan biến vào không gian. Nhưng khi đang sống, chúng ta có chung cái năng lực đã tạo nên vạn vật, từ một ngọn cỏ cho đến một con voi, sinh ra, lớn lên và cuối cùng cạn sức và chết. Cái năng lực đó đã tạo nên cả thế giới. Thật rất hiếu kỳ vì chúng ta là con người có ý thức và chúng ta cũng là kẻ phản kháng lại năng lực của sự sống. Một hôm, tôi nói chuyện với một người đàn ông đang bị chán nản nặng. Khi thất vọng, ông ta ngồi bất động trên ghế. Tất cả những gì ông ta làm là lo lắng và buồn phiền. Ông ta kể rằng suổt mùa đông dài ông đã ngồi trên chiếc ghế đó, nghĩ bụng là mình nên mang cái máy cắt cỏ ra khỏi tuyết, nhưng ông không thể làm được. Đó không phải là những gì tôi muốn nói về việc ngồi yên lặng. Ngồi yên tĩnh có nghĩa là Không bị kéo đi khỏi ý thức đầy đủ rằng mình đang ngồi ở đó, bị tách khỏi những nhận thức và những kinh nghiệm về năng lực sống của bạn. Vậy điều gì xảy ra? Tôi có thể nói với bạn kinh nghiệm của tôi về điều đó. Tôi đang ngồi thực tập phương pháp Thiền định thì cảm giác tệ hại này đến với tôi. Tôi biết được các điều tiếp theo, tôi đã nghĩ về tất cả những điều này, lo lắng về một điều gì đó sẽ xảy ra vào tháng 9, lo lắng về ai sẽ là người quan tâm đến những chi tiết vụn vặt của những gì sắp xảy ra vào tháng 10. Rồi tôi nhớ: Tôi ngồi yên trên ngọn lửa, trên một cơn gió lốc, trên một trận động đất hay trên một cơn sóng thủy triều. Điều này cung cấp cho chúng ta cơ hội để thực nghiệm lại một lần nữa đặc tính của năng lực sống của chúng ta – đất, nước, lửa, gió. Tại sao chúng ta lại phản kháng với chính sinh lực của chúng ta? Tại sao chúng ta lại phản kháng cái năng lực vận chuyển trong mỗi con người chúng ta? Chân lý thứ nhất dạy rằng nếu chúng ta còn sống, nếu chúng ta có một trái tim, nếu chúng ta có thể yêu thương, nếu chúng ta có thể nhận thấy cái sinh lực làm cho mọi sự thay đổi và chuyển động, phát triển và chết đi, thì chúng ta sẽ không có phản kháng. Chân lý thứ nhất chỉ đơn giản dạy rằng khổ đau là một phần tất yếu của cuộc sống con người. Thậm chí chúng ta không phải gọi nó là khổ đau nữa, không gọi nó là thất vọng nữa. Chỉ đơn giản nhận biết tính nóng của lửa, tính cuồng loạn của nước, tính hoang dã của gió và tính chấn động của đất cũng như tính ấm áp của lửa, tính mát mẻ và êm dịu của nước, tính dịu dàng của gió và tính vững chắc, tính có thể nương dựa của đất. Không có gì trong bản chất của chúng là nghiêng về bên này hay bên kia. Bốn yếu tố đó có những đặc tính khác nhau; chúng giống như các nhà ảo thuật. Đôi khi chúng biểu hiện như thế này nhưng đôi khi chúng lại biểu hiện như thế khác. Nếu chúng ta cảm thấy rằng đó là vấn đề, chúng ta phản kháng lại nó. Sự thật cao cả thứ nhất cũng nói rằng chúng ta cũng thay đổi giống nnư thời tiết, chúng ta rút xuống và dâng lên như thủy triều. Chúng ta tròn rồi lại khuyết như mặt trăng. Chúng ta hãy mặc nhiên và đừng viện lý do gì để phản kháng lại nó. Nếu chúng ta phản kháng lại nó, thực tại và sinh lực của cuộc sống sẽ hóa thành địa ngục khổ đau. Chân lý thứ hai dạy rằng: Sự phản kháng này là cơ cấu hoạt động cơ bản của cái mà chúng ta gọi là bản ngã, và rằng phản kháng lại sự sống là nguyên nhân gây nên khổ đau. Người ta thường cho rằng nguyên nhân gây nên khổ đau là sự dính mắc vào những quan điểm hẹp hòi của chúng ta. Nói cách khác, sự phản kháng đối với thể thống nhất của cuộc sống, phản kháng đối với sự kiện rằng chúng ta thường thay đổi như thời tiết rằng chúng ta có một năng lượng như những sinh vật khác, sự phản kháng lại tất cả điều đó là những gì được gọi là chấp ngã. Hôm qua tôi bắt đầu cảm thấy hiếu kỳ về sự phản kháng. Tôi để ý rằng tôi đang ngồi đây với những cảm giác khó chịu trong lòng – sự sợ hãi – bạn có thể gọi như vậy. Tôi bắt đầu nhận ra cơ hội để suy nghiệm về sự thật của bốn yếu tố, để cảm thấy nó giống thời tiết như thế nào. Dĩ nhiên điều đó đã không làm cho sự khó chịu qua đi nhưng nó làm di chuyển sự phản kháng, và như vậy thế giới đã quay trở lại. Khi tôi không phản kháng, tôi có thể nhìn thấy thế giới. Rồi tôi để ý rằng tôi đã không bao giờ ưa thích loại thời tiết đặc biệt này nên tôi đã phản kháng lại nó. Trong khi làm như vậy, tôi nhận thấy rằng tôi đã tái tạo lại chính tôi. Nó như thử, khi bạn phản kháng, bạn đang đào đất dưới chân bạn. Nó như thử bạn là một khối cẩm thạch và bạn tự tạc mình bằng nó, bạn làm mình trở nên quá rắn chắc. Trong trường hợp của tôi, lo lắng về những gì sắp xảy ra thật là khó chịu, nó giống như một cơn nghiện ngập. Nó cũng thật khó chịu uống say trở lại nếu bạn đã là một người say rượu, hay phải chích thêm nữa nếu bạn là một kẻ đã chích nhiều ma túy, hay cứ tiếp tục ăn khi bạn đã quá no hay bất cứ điều gì như vậy. Tất cả những điều này thật khác lạ. Tất cả chúng ta đều hiểu biết sự nghiện ngập là gì; tất cả chúng ta đều chủ yếu bị nghiện bởi cái “tôi”. Khá thú vị, khi thời tiết thay đổi và năng lượng trôi chảy một cách đơn giản trong ta, cũng như nó trôi chảy trong cỏ cây, trong những con quạ, con gấu, con nai trong đại dương, trong đất đá, chúng ta khám phá rằng chúng ta không vững chắc chút nào. Nếu chúng ta ngồi yên, như ngọn núi Gampo Lhatse trong một cơn bão cấp tám, nếu chúng ta không che chở chúng ta khỏi sự thật, sự sáng chói, sự liên quan trực tiếp và sự thiếu chứng thực rằng mình đơn giản là một phần của cuộc sống, thì chúng ta không phải là một sinh vật tách biệt này – một sinh vật có thể xoay chuyển sự vật theo cách của chúng ta. Chân lý thứ ba nói rằng sự dập tắt đau khổ là cởi bỏ sự chấp thủ chính mình. Với từ “tận diệt” có nghĩa là sự tận diệt của địa ngục như đối kháng với thời tiết, sự tận diệt của sự đối kháng này, sự thù hằn này, cảm giác bị mắc kẹt hoàn toàn này, gắng sức để duy trì cái tôi to tướng với bất kỳ giá nào. Lời dạy về sự nhận biết vô ngã nghe có vẻ trừu tượng, nhưng con đường đúng của nó, sự hướng dẫn kỳ diệu mà chúng ta đã nhận được, chiếc chìa khóa vàng là một phần kĩ thuật Thiền tập mà nhờ đó bạn nhận ra những gì đang diễn ra với bạn và bạn nói với chính mình “suy nghĩ”. Rồi bạn buông bỏ tất cả sự trò chuyện, sự ngụy tạo, sự bàn luận, bạn được để lại và ngồi với thời tiết – đặc tính và năng lượng của chính thời tiết. Có thể bạn vẫn có cảm giác rung động, khuấy động hay cảm giác bùng nổ, bìnn tĩnh hay cảm giác tối tăm như thử bạn vừa mới bị chôn dưới đất. Bạn được để lại với chừng ấy. Đó là chìa khóa: Hãy đến để biết “điều đó”. Cái duy nhất để bạn có thể biết điều đó là bằng cách nhận thấy rằng bạn vừa mới nói về nó, biến nó thành nỗi lo về tuần tới, tháng 10 tới và phần còn lại của cuộc đời bạn. Nó như thử, một cách hiếu kỳ, thay vì ngồi yên giữa đống lửa chúng ta đã phát triển mọt phương thức thổi bùng nó, giữ cho nó tiếp tục. Quạt lửa ấy lên, thổi ngọn lửa ấy lên. “À, thì sao nếu tôi không làm điều đó rồi điều đó sẽ xảy ra, và nếu điều đó xảy ra thì điều này sẽ xảy ra. Tốt hơn tôi nên nói với mọi người về mọi sự như vậy, và nếu như tôi không nói với họ về điều đó, chắc chắn mọi việc sẽ đổ vỡ và rồi điều gì sẽ xảy ra? Ồ, tôi nghĩ tôi muốn chết và tôi muốn ra khỏi đây. Điều này thật khủng khiếp”. Bỗng nhiên bạn muốn nhảy khỏi chỗ ngồi và đi la hét ngoài đường. Bạn đang thổi bùng ngọn lửa? Nhưng đôi lúc bạn nghĩ “Chờ một chút – suy nghĩ”. Rồi bạn buông bỏ và quay trở về với cảm giác chập chờn ban đầu mà có lẽ rất hồi hộp nhưng cơ bản chỉ là gió, lửa, đất và nước. Tôi không phải đang nói về sự biến đổi một cơn bão cấp tám thành một ngày yên tĩnh. Tôi đang nói về sự nhận biết bão tố, hay nếu nó là một ngày yên tĩnh, nhận biết sự yên tĩnh. Tôi không phải đang nói về sự biến chuyển một rừng lửa thành một ngọn lửa ấm cúng dễ chịu trong lò sưởi hay đại loại như ngọn lửa dưới bếp của bạn đang làm nóng thức ăn của bạn. Tôi đang nói rằng khi có một ngọn lửa lớn, đừng đối kháng với nó hay trú ẩn trong nó. Tôi không phải đang nói về việc biến một trận động đất thành một vườn hoa. Khi có một trận động đất, hãy để mặt đất rung chuyển và xao dộng, và khi nó là một khu vườn đầy hoa thơm, cũng hãy để nó như vậy. Tôi đang nói về không đối kháng, không chấp thủ, không bị mắc kẹt bởi hi vọng hay lo sợ, bởi tốt và xấu, mà hãy thật sự sống một cách trọn vẹn. Nền tảng của chân lý thứ tư là con đường Thánh Tám nhánh (Bát thánh đạo). Mọi điều chúng ta làm – kỉ luật, nỗ lực, thiền tập, phương cách sống và mỗi điều mà chúng ta làm từ giây phút chúng ta được sinh ra cho đến phút giây chúng ta chết, chúng ta có thể dùng chúng để giúp chúng ta nhận ra sự đồng nhất của chúng ta đối với mọi vật. Nói cách khác, chúng ta có thể dùng đời sống của chúng ta để nhận thức rằng chúng ta không phải đang sống tách riêng: Cái năng lượng làm chúng ta sống trọn vẹn, tỉnh thức chính là năng lượng tạo nên mọi vật, và chúng ta là một phần trong đó. Chúng ta có thể dùng đời sống của chúng ta để liên hệ với cái năng lượng ấy, hoặc chúng ta cũng có thể sử dụng chúng để trở nên lãnh đạm, đối kháng, giận dữ, cay đắng... Và luôn luôn, điều đó tùy thuộc ở mỗi chúng ta.",
  "nextChapter": "https://gacsach.top/doc-online/85881/doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu-phan-06.html",
  "prevChapter": "https://gacsach.top/doc-online/85879/doi-mat-voi-thuc-tai-con-duong-cua-thuong-yeu-phan-04.html"
}