{
  "title": "Tái Tục Tiền Duyến Hệ Liệt - Chương 05",
  "url": "https://gacsach.top/doc-online/tai-tuc-tien-duyen-he-liet-chuong-05",
  "content": "Tái Tục Tiền Duyến Hệ Liệt Chương 5 gacsach.com Bữa sáng gồm có nước chanh và trứng chiên lạp xưởng, William chỉ ăn một ít, sau đó cũng không muốn tiếp tục ăn thêm, bởi vì nam nhân trước mắt đang săm soi nhìn y, bỗng nhiên lộ ra một loại ánh mắt thật tà ác, lại còn phát sinh tiếng cười ha ha nham nhở. Y ngẩn người ra, rồi lập tức biết ngay trong đầu tên nam nhân này đang chất chứa thứ tư tưởng tục tĩu gì, nhất thời tức giận đến đỏ cả mặt lên, đẩy bữa sáng ra không thèm ăn nữa. Nhìn ra William có vẻ hơi hờn giận, Trác Hoành Tứ cười hì hì, bộ dạng lưu manh vô cùng, da mặt có thể nói là dày nhất thế giới. Chờ William ăn xong bữa sáng, hắn mới hỏi: “Cậu có biết anh họ của cậu nghỉ ở đâu không?” William ngồi tại chỗ, nghẹn họng nhìn trân trối, đột nhiên cũng không biết nên nói cái gì. Y không biết Taylor đang ở nơi nào, bởi vì lúc y vừa đến Đài Loan thì được đặc biệt tiếp tống, hiện tại không có người hướng dẫn, nên nơi cư ngụ của anh họ y căn bản là không hề biết. Trác Hoành Tứ mở chiếc máy vi tính yêu quý của hắn ra, sau khi hỏi y mấy vấn đề, hắn liền nhập một ít tư liệu vào bên trong, rất nhanh, ngay lập tức trên màn hình xuất hiện một dãy địa chỉ. Hắn lập tức đứng dậy: “Đi thôi, tôi đưa cậu đi đến đó.” Ngồi trên chiếc xe hơi cao cấp của Trác Hoành Tứ, cả hai đi đến trước một tòa cao ốc to lớn, chính là nơi hôm qua William đã đến. Tới được khu vực quen thuộc, William lập tức bước xuống xe, trực tiếp đi gặp ông anh họ, Trác Hoành Tứ vẫn chạy theo sau y,không khác gì một gã vệ sĩ. Vài giây sau đó, William cũng gặp được anh họ tại cửa thang máy. Vẻ mặt và tướng mạo của Taylor không xinh đẹp giống William, khuôn mặt chữ điền, tuy rằng mái tóc màu vàng cũng có điểm nổi bật, nhưng dáng vẻ quá mờ nhạt, đường nét hoàn toàn bình thường ; nếu hắn không phải là người ngoại quốc,có bộ dạng hơi khác biệt,thì có thể nói là dung mạo phổ thông đến cực điểm. “Taylor!” Đột nhiên nghe tiếng kêu to, Taylor ngẩng đầu lên,vừa phát hiện ra William, ánh mắt của hắn từ ngốc lăng liền chuyển sang kinh hách. “William... Trời ạ! Anh vừa lấy được tin tức nói em mất tích, trong phòng trọ thì rải rác nhiều thứ kỳ quái gì đó, anh nghĩ em đã bị người xấu bắt cóc, bởi vì em thật xinh đẹp.” Mặt William đỏ lên, hiểu ngay mấy thứ kỳ quái mà Taylor vừa nhắc đến chính là cái gì, đó chính là đống dụng cụ biến thái của thằng cha siêu biến thái kia. Đúng lúc này, y nghe được từ sau lưng phát ra một trận cười ha ha của nam nhân, không cần quay lại nhìn cũng biết, nhất định là hắn đang cười chuyện ngày hôm qua; nói không chừng hắn còn đang nghĩ đến quá trình xâm phạm mình, thực sự là một tên biến thái quá dã man mà! William lôi kéo anh họ, đi đến phía trước vài bước, giữ khoảng cách với nam nhân ở phía sau. “Chúng ta đến nhà của anh rồi nói chuyện nha.” William hạ giọng, không muốn tiếp tục ở chung với tên biến thái kia nữa, lại càng không muốn gặp lại hắn. Taylor lộ ra vẻ do dự,sau đó lập tức gật đầu đồng ý. “Ân, vậy đi thôi!” William đi về phía chiếc xe của anh họ, từ nay về sau không bao giờ gặp lại Trác Hoành Tứ nữa,khi quay đầu lại, y thấy hắn đang cắm hai tay vào trong túi, khí định thần nhàn mà nhìn y. Thấy William quay đầu lại, Trác Hoành Tứ liền rút tay từ trong túi ra, tặng y một nụ hôn gió xa xăm. William vội vàng né tránh nụ hôn gió đáng sợ kia, thế nhưng dáng tươi cười anh tuấn của đối phương lại khiến cho tâm của y thoáng rung động. Y liền quay đầu lại, mặt vô biểu tình nhìn về phía trước, nhưng vẫn như cũ,không thể ngăn chặn ngọn sóng triều đang vồ vập trong lòng, cùng một cảm giác quen thuộc kỳ quái; rõ ràng đối phương chỉ là người xa lạ, không phải sao? ... ... Chung quanh ầm ĩ thanh âm nhưng cũng không ảnh hưởng đến suy nghĩ của William, sóng người khoa trương cười nói, thế mới biết anh họ thành lập chi nhánh ở khu vực Á Châu là hoàn toàn không sai. Taylor có chút bối rối,hắn cúi đầu xuống bên tai William: “Thật ngại quá, William. Cha anh tới, ông ấy muốn gặp em, hình như lâu rồi em cũng không gặp ông ấy đúng không?” William gật đầu, y cùng ông chú Henry đã một năm không gặp mặt nhau. Taylor dẫn y đi lướt qua đoàn người, từ rất xa cả hai đã nhìn thấy mái tóc hoa râm của ông chú Henry, dáng dấp của ông ấy cũng không khác biệt nhiều so với trước đây, thần thái vẫn sáng láng như cũ. Y quay đầu lại nói với anh họ: “Em tự đi là được rồi, anh đến với vị hôn thê của mình đi.” Taylor không chớp mắt, khuôn mặt lộ ra thần tình hơi xấu hổ, khiến William nhịn không được nở nụ cười. Hiện tại anh họ không hề giống chấp hành trưởng của công ty trú tại Á Châu, nhưng lại giống cậu thiếu niên Taylor hay xấu hổ trước đây. Yến hội đêm nay, kỳ thực chính là dịp để Taylor giới thiệu vị hôn thê Emily, cô ấy vốn là bí thư của hắn, sau đó hai người bị rơi vào võng tình, hiện tại rốt cục cũng quyết định sẽ đính hôn,rồi kết hôn, William thấy thế cũng hài lòng thay bọn họ. Khi vừa đặt chân đến Đài Loan thì đã bị ngắm bắn, nhưng lúc này sự sợ hãi đã hoàn toàn bị niềm vui che lấp. Tuy rằng y biết rõ có người muốn giết hại mình, thế nhưng sau khi tìm được anh họ, và nói cho anh ấy biết hết về sự kiện này, Taylor lại lộ ra ánh mắt không giải thích được, rồi dùng vẻ mặt do dự nói cho y nghe. Trên giường hoàn toàn không có vết đạn. Bởi vì buổi sáng, người của hắn đến đón William, vừa nhìn thấy tình hình trên giường thì lập tức gọi điện thoại thông tri hắn, hiện trường tạm thời đang bị phong tỏa, chỉ có Taylor được đi vào xem qua. Trên giường tuy rằng không có vết đạn, thế nhưng có một cái bao da màu đen, bên trong chứa đầy những thứ đồ tình thú khó coi, rơi lả tả trên giường cùng mặt đất. Mà chủ nhân gian phòng là William cũng hoàn toàn biến mất, bởi vậy Taylor mới cho rằng William bị một tên biến thái đồng bóng nào đó bắt cóc. Taylor ấp a ấp úng khi nhắc tới đống đồ tình thú, vẻ mặt cũng đỏ bừng lên ; phản ứng của hắn cũng làm cho William xấu hổ đến đỏ mặt. Chuyện này là nỗi khổ tâm nhất đời y, sao có thể nói rõ cho anh họ nghe được cơ chứ. Bởi vậy không thể làm gì khác hơn là nói lảng sang chuyện khác, thuận tiện quên luôn vẻ mặt cợt nhã thô bỉ của Trác Hoành Tứ. Taylor vẫn bảo chứng là trên giường thực sự không có vết đạn, từ giường đến chiếu hắn đều đã kiểm tra qua, hắn còn hoài nghi William tự ảo tưởng, cho nên việc này không thể làm gì khác hơn là im lặng không thể giải quyết được gì. Bởi vì Taylor sắp kết hôn, cho nên William dù có bận rộn đến đâu, thì y vẫn muốn lưu lại để tham dự hôn lễ của ông anh họ yêu quý, tạm thời gián đoạn hành trình trở về Châu Âu. Bất quá, y cũng không tiếp tục nhắc đến chuyện vết đạn trong phòng, tuy Taylor vẫn có điểm hoài nghi,nhưng tạm thời cũng không công bố tư cách và danh tính của y, tận lực bảo trì bí mật, phòng ngừa lại có người nhằm vào y. “Cậu...” William vừa tiến đến trước mặt ông cậu, đối phương liền ôm chặt lấy y. “William, chúng ta đã lâu không gặp.” William cũng quay lại cho ông một vòng ôm thân mật: “Cậu Henry, đã lâu không gặp, từ sau tang lễ của ba mẹ, con cũng chưa từng gặp lại cậu.” Henry vỗ về mái tóc của cháu trai, tựa như y vẫn còn là một đứa bé. Hai người nhàn thoại nói về việc nhà suốt một lúc lâu, nhưng bởi vì Henry giao thiệp rất rộng, nên không lâu sau lại có người đến tìm, ông ta hướng ánh mắt e ngại về phía William, William hiểu ý liền gật đầu. “Vậy con đi dạo đây, cậu.” “Chơi vui vẻ nha, cậu nghe nói từ khi cha mẹ con qua đời được một năm, con ở Châu Âu công tác ngày đêm. Tới Đài Loan rồi thì đi chơi nhiều một chút! Chuyện công việc thì cứ để anh họ con giúp một tay.” “Cảm ơn cậu.” William đi ra bên ngoài, nhìn đám người đang cười đùa vui vẻ, y cảm thấy một cỗ cô độc nói không nên lời, hình như toàn bộ thế giới chỉ còn lại một mình y. Nhìn xa xa,thấy anh họ đang tay trong tay với vị hôn thê xinh đẹp, còn có cha mẹ đứng bên cạnh trông thật hạnh phúc, William nhịn không được cảm thấy một tia ước ao. Lúc này, bên cạnh đột nhiên có người đến bắt chuyện, châm một điếu thuốc đưa đến trước mắt William. “Hi, muốn hút một điếu không?” William cúi đầu xuống, tiếp nhận điếu thuốc. Y cũng biết hút thuốc, bất quá là ít khi đụng đến, chỉ khi nào tâm tình tồi tệ thì mới hút một chút, mặc kệ hiện tại người bên cạnh là ai, y cũng muốn cảm tạ,vì người kia đã khiến y tỉnh táo lại. Dù có hối tiếc cũng không thể giải quyết được chuyện gì, đây là chuyện thực tế mà một năm trước y đã giác ngộ được. “Cảm ơn...” William ngẩng đầu hướng về phía người vừa đưa thuốc cho y,định nói lời cảm tạ, nhưng chỉ mới nói được phân nửa, đã hốt hoảng dừng lại. Trác Hoành Tứ đứng bên cạnh y, tiếp tục xuất ra một điếu thuốc, hắn ngậm vào miệng, khuôn mặt tuấn tú tiến về phía trước, hình như muốn hôn y, kỳ thực là mượn lửa từ điếu thuốc trên miệng y, châm lên điếu thuốc lá của mình. “Vì sao... Vì sao anh lại ở chỗ này?” William nhìn thấy người mà cả đời không muốn nhìn thấy nhất, thiếu chút nữa đã rống to kêu cứu, tuy rằng biết làm thế là có điểm thất thố, thế nhưng thanh âm trong vô thức cũng tự dưng cao vút lên. “Bình tĩnh lại đi, cậu muốn làm người khác chú ý sao?” Trác Hoành Tứ lại lộ ra nụ cười nhất quán tà ác, mà những người ở chung quanh bởi vì nghe được âm lượng của William, bọn họ liền ghé mắt nhìn về phía cả hai người, bất quá gương mặt anh tuấn của Trác Hoành Tứ cùng đường nét xinh đẹp tinh xảo của William, hai người đứng chung với nhau tựa như một bức tranh mỹ lệ, mọi người vừa nhìn thấy liền không thể di dời được tầm mắt. “Sao anh có thể vào đây? Đây là buổi dạ tiệc tư nhân, phải có thiệp mời mới vào được, anh lập tức đi ra ngoài cho tôi, bằng không tôi sẽ gọi cảnh vệ” William nộ khí xung thiên. Trác Hoành Tứ ưu nhã cười, lấy ra tấm thiệp mời có tên của mình trên đó.”Tên của tôi là Trác Hoành Tứ, lần trước không kịp giới thiệu, ngày hôm nay đành chạy tới đây để giới thiệu cho cậu biết.” “Anh, anh... Tấm thiệp mời này nhất định là giả mạo, làm sao Taylor có thể quen người thô lậu như anh.” William tức giận đoạt lấy giấy mời, tỉ mỉ kiểm tra xem có phải là hàng giả hay không. Chỉ cần nhìn thấy nam nhân này, y sẽ tức giận đến chết khiếp, làm ra những hành vi mà lúc bình thường mình không thể tượng tượng được. “Cẩn thận một chút, coi chừng làm rơi mất tấm ảnh chụp tôi kẹp bên trong.” Trác Hoành Tứ nói còn chưa xong, William liền nhìn thấy bên trong thiệp mời hé ra một tấm ảnh chụp, y tò mò không biết đây là ảnh chụp cái gì, liền nhanh tay kéo ra xem. Ảnh chụp một người hầu như xích lõa, trên mặt còn lộ ra biểu tình ý loạn tình mê; nếu đấy là một người phụ nữ trần trụi, thì có thể nói, đây chính là bức ảnh *** đồi trụy. Thế nhưng người trong ảnh không chỉ là một nam nhân, mà còn là chính mình; thì ra ngày đó sau khi hắn kê đơn y, thì còn chụp thêm mấy bức ảnh đáng thẹn. “Anh... Anh...” Sắc mặt William trở nên trắng bệch, chỉ cần bức ảnh này bị lưu truyền ra ngoài, y cũng tự tử luôn. William liền kéo tay Trác Hoành Tứ,cả hai chạy ra khỏi yến hội,sau đó chạy thẳng vào sâu bên trong khu rừng cây, cho đến khi không còn thấy bóng dáng của ai nữa. William sợ làm những người khác chú ý, y hạ giọng nói: “Anh muốn dùng ảnh chụp để uy hiếp tôi sao?” Trác Hoành Tứ tựa tay vào thân cây, ánh trăng vụn vặt trải dài trên khuôn mặt tuấn tú của hắn, khiến hắn càng tuấn dật phi phàm hơn mọi khi, nụ cười nhợt nhạt cũng mang đến sự bí hiểm khó tả,thế nhưng lời hắn vừa nói ra khỏi miệng, vẫn tràn ngập ý tứ trêu tức. “Cục cưng, tại sao cậu lại có thể nghĩ xấu về tôi như vậy? Tôi là muốn đưa lại cho cậu, tôi sợ cậu nghĩ tôi giữ ảnh chụp làm của riêng, tôi không muốn phá hư hình tượng của tôi trong lòng cậu.” William vẫn không tin hắn nói, bất quá,dù Trác Hoành Tứ có giở trò uy hiếp, thì y cũng không bao giờ nhân nhượng đâu,y tuyệt đối sẽ không khuất phục thế lực ác bá. “Trong mắt tôi anh làm gì có hình tượng,nhưng dù anh dám dùng ảnh chụp uy hiếp tôi, tôi chỉ cần dùng tiền là có thể đè bẹp được anh, không những anh không uy hiếp được tôi, mà còn bị thân bại danh liệt đó.” “Cục cưng, đôi mắt lãnh khốc của cậu đẹp quá, khiến người ta dục hỏa đốt người.” Trác Hoành Tứ làm ra biểu tình kính phục, bộ dạng giống như đang thèm chảy nước dãi. William tức giận trừng mắt nhìn hắn, nghe cái tên lưu manh này nói chuyện, quả thực là tự dằn vặt bản thân. “Tôi đã nói rồi, không được gọi tôi là cục cưng!” “Cục cưng...” Tên này nghe không hiểu tiếng người à? William cố sức vung một quyền vào mặt hắn, thế nhưng thân thể Trác Hoành Tứ lao lên phía trước, giữa lúc y đang cho rằng mình sắp bị Trác Hoành Tứ ăn đậu hũ, thì biểu tình của đối phương đột nhiên trở nên phi thường nghiêm trọng. “Ngồi xuống, William.” William muốn dùng lực đẩy hắn, nhưng Trác Hoành Tứ dùng hai tay ôm đầu của y, phát ra thanh âm trầm thấp. “Hãy nghe tôi nói, ngay từ đầu buổi yến hội này, tôi đã chú ý thấy một gã nam nhân đội mũ nhìn chằm chằm vào cậu, nhưng có lẽ do người quá nhiều nên cậu không phát giác ra đấy thôi,tôi thấy gã nhìn chăm chú lắm, tôi hoài nghi đấy chính là tên sát thủ.” “Anh hoài nghi? Anh chỉ dùng hai chữ ‘ hoài nghi ’ mà muốn lừa gạt tôi à?” William cho rằng Trác Hoành Tứ lại lừa mình, còn muốn tiếp tục mắng vô mặt hắn, nhưng bỗng dưng Trác Hoành Tứ lại đội một mái tóc giả màu đen lên đầu y, cái loại cảm giác đau đớn khi da đầu bị ma sát khiến William chửi ầm lên. “Rốt cuộc anh muốn làm gì vậy hả?” “Nếu như gã không phải nhằm vào cậu, thì gã sẽ không tiến vào trong rừng cây, đúng không?” “Nói không chừng đó chỉ là một vị khách buồn chán mà thôi.” William hoàn toàn không tin hắn nói chuyện ma quỷ. Trong buổi tiệc đính hôn của anh họ, y tin tưởng một trăm phần trăm vào sự an toàn, đây là một yến hội tư nhân, ai không có thiệp mời thì căn bản là không thể ra vào. Trác Hoành Tứ ôm lấy y, thay đổi tư thế, dùng vai che lấp gương mặt của William, chỉ chừa lại đôi mắt cho y nhìn ra tình hình bên ngoài. “Có phải gã nam nhân đang đơn độc tiến vào trong rừng?” William ngạc nhiên, thậm chí là không thể phản bác được gì, cách nơi bọn họ đang đứng khoảng hai mươi mét, đích xác là có một gã nam nhân đội mũ, đang chậm rãi đi vào rừng cây. William được Trác Hoành Tứ đội cho một mái tóc giả màu đen,cho nên dưới ánh sáng âm u mờ nhạt trong khu rừng, tên kia không thể nhận ra y. Tên nam nhân đội mũ khẩn trương hết nhìn đông rồi lại nhìn tây, như là đang tìm cái gì đó, cũng có lẽ là đang tìm một nam nhân tóc vàng... Trác Hoành Tứ thấp giọng giải thích: “Trong yến hội không ai có mái tóc vàng, trừ cậu ra, vì thế cậu là mục tiêu dễ bị phát hiện nhất đấy.” William ngước nhìn lên, chống lại đôi con ngươi đen láy của Trác Hoành Tứ. Trác Hoành Tứ cũng chuyên chú nhìn y, một tay xoa xoa bờ vai của đối phương. “Giúp tôi cởi quần áo.” “Anh.. Anh nói cái gì đó?” William cho rằng mình nghe lầm. “Theo tầm mắt của tên sát thủ, có lẽ ban nãy gã đã nhìn thấy cậu đi cùng tôi vào rừng, nên gã muốn tìm chính là hai nam nhân, bây giờ chúng ta làm cho quần áo mất trật tự, giả bộ đang thân thiết, cậu lại mang mái tóc đen dài, xa xa nhìn giống như là một nữ nhân, gã sẽ không dám đả thảo kinh xà đâu, lại càng không hoài nghi chúng ta.” “Anh...” William rất muốn cự tuyệt, nhưng lời nói của Trác Hoành Tứ thật mau lẹ, thần sắc nghiêm nghị đã cắt đứt lời từ chối của y. “Mau một chút.” William không cam lòng nghe theo mệnh lệnh của hắn, dù cho đối sách hắn đưa ra là đúng, thế nhưng muốn y chủ động cởi y phục của Trác Hoành Tứ, làm sao y có thể làm được? Thế nhưng tên nam nhân đội mũ càng lúc càng đến gần hơn... Tiếng súng tại khách sạn cứ như đang văng vẳng trong đầu của y, khiến William phải khuất phục mà cắn răng làm theo. Bị bất đắc dĩ, William gắng gượng vươn hai tay ra, không cam lòng cởi nút buộc trên chiếc áo sơmi của Trác Hoành Tứ, làm cho quần áo của hắn bất chỉnh, thậm chí y phục còn bay bay trong gió, lộ ra cơ bụng vừa đẹp vừa cường tráng. Trác Hoành Tứ đặt y ở dưới thân, chủ động cởi dây thắt lưng của mình, tụt quần xuống hơn phân nửa, hai người lúc này thoạt nhìn giống như một đôi tình nhân vừa chuồn ra khỏi yến hội để yêu đương vụng trộm,mây mưa thất thường trong rừng cây. Trên trán William toát ra mồ hôi nóng, bởi vì Trác Hoành Tứ đang chuyển tay qua để tháo nút buộc trên áo của y, lúc này trái tim trong lồng ngực không ngừng cổ động, thậm chí còn có xu hướng sắp nổ tung. Vì sao y lại bị một nam nhân đặt dưới thân, lần thứ hai lại bị hắn quan sát thân thể của chính mình? “Tôi sẽ bảo vệ cậu, William, tin tưởng tôi.” Thanh âm của hắn ôn nhu như vậy, William giống như đang bị vật gì đó gây rối trong đáy lòng, trái tim bỗng nhiên mãnh lực nhảy lên,y ngẩng đầu nhìn lên gương mặt anh tuấn gần trong gang tấc kia. Bị Trác Hoành Tứ dùng ánh mắt tà tứ nhìn chằm chằm vào đôi môi đỏ mọng, nhưng y không cảm thấy chán ghét, thậm chí còn loáng thoáng ngửi được mùi hương nam tính trên cơ thể hắn. Hương vị nam tính tự nhiên, mang theo một cỗ vị tươi mới như cỏ xanh, khiến y hoa mắt thần mê, thậm chí còn nhận thấy một loại huyễn cảm thiên toàn địa chuyển. Hô hấp của William trở nên gấp gáp, gương mặt nhịn không được mà hướng về phía trước. Y biết rõ mình chỉ mới gặp nam nhân này có một lần, đó lại là một tình huống hết sức kinh khủng, tên nam nhân này đã kê đơn xâm phạm y. Thế nhưng... Thế nhưng... Có một loại cảm giác kỳ quái quen thuộc lại nổi lên trong lòng, khiến y muốn... muốn làm... làm... Làm cái gì? Y không hiểu mình muốn làm cái gì, chỉ cảm thấy trong óc dường như có một đoàn rối rắm, một mảnh hỗn loạn, mặt mình cứ không ngừng tiến lên phía trước, sau đó chạm đến đôi môi của Trác Hoành Tứ. Rốt cục William cũng hiểu được việc y muốn làm là việc gì... ———–",
  "nextChapter": "https://gacsach.top/doc-online/tai-tuc-tien-duyen-he-liet-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tai-tuc-tien-duyen-he-liet-chuong-04"
}