{
  "title": "Nữ Phụ, Em Thật Quyến Rũ - Chương 05",
  "url": "https://gacsach.top/doc-online/nu-phu-em-that-quyen-ru-chuong-05",
  "content": "Nữ Phụ, Em Thật Quyến Rũ Chương 5: Âu phục (1) Hồ Mạn Mạn không thể thốt ra lời phản đối, Hồ Oánh Oánh ở bên ngoài dù có gõ cửa thế nào cũng không có phản ứng, chị ấy cũng không muốn làm quá, sợ bị cha mẹ phát hiện, không còn cách nào, cũng chỉ có thể khóc lóc rời đi. Sau khi chị ấy đi rồi, Hồ Mạn Mạn vẫn không chịu ra ngoài. Cô không khóc, chỉ ngây người nhìn vào những cột xà trên đỉnh đầu. Giấc mơ là thật. Mà cô, cái gọi là nữ phụ này, thậm chí không có quyền kháng cự số phận, cô nhất định phải bị chị cả đưa đến chỗ Dương Kim Long, ông già ghê tởm đó sao? Đến giờ ăn tối, cả nhà không ai nói chuyện. Chu Thủy Tiên bỏ một chiếc bánh sủi cảo vào bát Hồ Mạn Mạn, bánh mỏng nhân nhiều, nho nhỏ nhưng thơm phức: \"Mẹ tự đi hái củ sen ở ao bên ngoài, làm với thịt, chị cả con cũng rất thích.\" Hồ Mạn Mạn không lên tiếng, cũng không động đũa. Hồ Nhị Quý thở dài: \"Mạn Mạn à, chị cả con cũng là người đáng thương, ngày trước đã chia rẽ con bé với cái tên Viên Minh Huy kia, không ngờ, tên sinh viên nghèo đó giờ đã trở thành quan lớn.\" \"Con bé nói, em gái không chịu giúp, con bé chỉ có thể quỳ xuống cầu xin Viên Minh Huy.\" \"Ôi, Viên Minh Huy cái người đó, bị trừng mắt cũng sẽ báo thù, không biết tình xưa.\" Chu Thủy Tiên và Hồ Nhị Quý cũng không biết diễn tả là cảm giác gì, Viên Minh Huy có quyền lực là thật, nhưng anh ta cũng không phải người tốt, anh ta đã ghi hận Hồ Oánh Oánh, giờ Oánh Oánh mà rơi vào tay anh ta, chẳng phải là nhà tan cửa nát sao? \"Chị cả đang nói dối.\" Câu này vừa thốt ra, lại bị tắt âm. Trong mắt cha mẹ Hồ, Hồ Mạn Mạn chỉ lá há miệng rồi khép lại mà thôi. Hồ Mạn Mạn cũng ngẩn người, ngay cả điều này cũng không cho cô nói? Có vẻ như, kịch bản này nhất định phải ép cô đi theo con đường bi thảm mà chị gái đã trải sẵn cho cô. Cô không chịu nói gì, vẻ mặt lạnh lùng không giống Hồ Mạn Mạn mềm lòng nói lời ngọt ngào chút nào, cha mẹ Hồ nhìn nhau, Hồ Nhị Quý quay lưng đi hút thuốc, để lại Chu Thủy Tiên tâm sự với cô. \"Mẹ biết chuyện này không danh giá, nhưng chị cả anh cả cũng không bạc đãi con, nếu không có chị cả giúp đỡ, con có thể học ở trường học nữ đó không?\" \"Cho dù hai năm qua nhà họ Khúc sa sút, chị cả cũng không cắt chi phí ăn mặc của con.\" Đôi tay trắng trẻo mười ngón như ngọn hành của Hồ Mạn Mạn chính là minh chứng rõ ràng. Chu Thủy Tiên vỗ tay cô: \"Con à, coi như bị chó cắn một cái, ngày hôm sau cũng sẽ ổn thôi.\" Trong mắt Chu Thủy Tiên, trong thời loạn thế này, phẩm hạnh của phụ nữ vốn không đáng giá. Thời điểm khi bà chạy nạn, chớ nói đến làm lính đi giày xéo phụ nữ, gay cả những kẻ ăn xin cũng dám bắt nạt phụ nữ. Sống làm phụ nữ, vốn đã là một bi kịch. Giống như Hồ Mạn Mạn, ăn của chị cả mặc của chị cả, mất đi phẩm hạnh, nhưng vẫn có một gia đình đầy đủ, tốt hơn nhiều so với những phụ nữ trong thời loạn lạc trước đây. Nhưng bà lại không biết, chỉ cần mở đầu này, Hồ Mạn Mạn sẽ không còn có thể trở lại. Mặc kệ Chu Thủy Tiên có khuyên thế nào, Hồ Mạn Mạn cũng không chịu gật đầu, cuối cùng, cô chỉ chớp chớp đôi mắt mờ sương: \"Mẹ, ngày mai hãy nói nhé, con mệt rồi.\" \"Được được, ngày mai hãy nói.\" Chu Thủy Tiên cũng không biết làm sao với cô. Hồ Mạn Mạn về phòng, từ trong túi lấy ra hai mươi đồng đại dương mà chị cả đã cho, nắm chặt trong tay, lén lút thu dọn hai bộ đồ thu và một bộ đồ đông, chuẩn bị hành lý. Cô nhất định không thể để rơi vào kết cục c.h.ế.t thảm tha hương nơi xứ người, đợi ngày mai khi trời còn chưa sáng, cô sẽ bỏ nhà trốn đi. Ông trời không cho cô nói, nhưng cũng không thể làm gãy chân cô. Hồ Mạn Mạn trĩu nặng tâm sự, mơ màng ngủ thiếp đi.",
  "nextChapter": "https://gacsach.top/doc-online/nu-phu-em-that-quyen-ru-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nu-phu-em-that-quyen-ru-chuong-04"
}