{
  "title": "Đàn Ông Giấu Phụ Nữ Điều Gì Trong Kinh Doanh - Chương 03",
  "url": "https://gacsach.top/doc-online/dan-ong-giau-phu-nu-dieu-gi-trong-kinh-doanh-chuong-03",
  "content": "3. XÂM NHẬP TÂM TRÍ ALPHA MALE Đàn ông bắt đầu đánh giá người ngang hàng với họ ngay khi họ thấy người đó. Tôi nhớ mình là người chỉ huy hồi những năm đầu tiểu học, tất cả bọn trẻ đều dõi mắt về phía tôi vào giờ giải lao để đợi tôi quyết định chúng tôi sẽ làm gì trong giờ nghỉ. Khi tôi vắng mặt, cậu bạn thân nhất sẽ đóng vai trò của tôi. Ngược lại, cậu ấy phải quay lại vị trí số hai của mình. Khi tôi kể cho phụ nữ nghe chuyện này, họ cười bởi trải nghiệm của họ thực sự khác. Những chàng trai trong trường học muốn lãnh đạo để không trở thành một “con cún” của một đứa nào đó. Những cô gái muốn trở thành người lãnh đạo trong trường học (hay trong nhóm chơi với nhau) bởi họ muốn có quyền phán xét ý kiến của người khác. Trong trường học, nam giới thường trở thành bạn của nhau ngay từ lần gặp đầu tiên và là bạn bè gần như cả cuộc đời họ. Một gã trai có thể là một đứa đê tiện, và bạn vẫn đối xử với anh ta như thể anh ta đã cư xử hợp lý dù bạn không tin điều đó và bạn vẫn chơi với anh ta. Đàn ông không bị xét đoán bởi công ty của họ. Trái lại, nữ sinh ở trường học, có thể là bạn thân nhất trong một ngày và là kẻ thù trong những ngày sau đó. Họ hay thay đổi đến nỗi những người mạnh mẽ nhất cũng phải giữ khoảng cách với những người yếu ớt nhất bởi nỗi sợ chạm trán. Từ ngày đầu tiên, đàn ông là người lãnh đạo hoặc là bị lãnh đạo. Đơn giản chỉ có vậy. Tôi nhớ đã hỏi bố về cách thức chọn đội trưởng bởi tôi rất thích thú với vị trí đó trong đội bóng khúc côn cầu hồi năm lớp Bốn. Ông ấy nói: “Nếu con muốn trở thành người chỉ huy, con chỉ cần cho rằng mình đang ở vị trí đó. Sau đó mọi chuyện cứ thế sẽ diễn ra. Hiếm khi có ai thách thức con vì danh hiệu đội trưởng nếu con hành động như thể danh hiệu đó mặc nhiên thuộc về con.” Lời khuyên đó đã theo tôi trong suốt cuộc đời. Có những nhà lãnh đạo bẩm sinh, những người thích chỉ huy và gánh vác trách nhiệm, và cũng có nhiều người không nhận thấy sự hấp dẫn khi gắn chặt với những điều này. Của cải Alpha Male luôn xếp bản thân họ và tất cả những người họ đã tiếp xúc ở một cấp bậc nào đó trong hệ thống trật tự đẳng cấp tưởng tượng của mình. Chúng tôi tích cực làm việc để kiếm ra của cải, thứ giúp chúng tôi củng cố địa vị xã hội của mình tại một thời điểm đã định và cho phép chúng tôi phấn đấu để thu được nhiều hơn nữa. Chúng tôi có nhiều cách phô diễn của cải khác nhau để thu hút sự chú ý của người khác trong mạng lưới xã hội của mình. Những thứ của cải quan trọng nhất đối với Alpha Male là: danh tiếng, mạng lưới quan trọng, xe hơi, kỳ nghỉ, nhà cửa, tư cách hội viên và quan trọng bậc nhất là đồng hồ đeo tay. Đây là những thứ chúng tôi mong mỏi và tất nhiên sau khi đã sở hữu rồi chúng tôi sẽ đem ra khoe. Tôi luôn luôn mỉm cười khi nghe phụ nữ nói những người đàn ông tranh luận về những chiếc xe hơi họ lái hay những thứ họ mua. Phụ nữ không có bất kỳ một ý niệm nào về khoe khoang cho đến khi họ ở trong một căn phòng đầy những Alpha Male. Chúng tôi khoe khoang như thể cuộc sống của chúng tôi phụ thuộc vào điều đó vậy. Chúng tôi cư xử đúng đắn khi phụ nữ các bạn có mặt còn nếu không thì đó sẽ là nơi chúng tôi vui thích chia sẻ các bí mật của mình. Chúng tôi không ngừng cố gắng để trở nên vĩ đại hơn trong khi nghiền nát lẫn nhau. Bạn biết phụ nữ xích lại gần nhau, bắt đầu nói chuyện một cách tiêu cực về các phần cơ thể của chính bản thân họ rồi những người khác xen vào để cùng nói về các phần có vấn đề của mình? Đàn ông thì hoàn toàn ngược lại. Một người kể về xe hơi của mình và người tiếp theo kể xe của anh ta có nhiều lựa chọn hơn như thế nào, đi nhanh hơn, tiêu tốn nhiều xăng hơn, v.v… Thay vì ái ngại thì chúng tôi lại thổi bùng Cái Tôi của mình lên và tranh luận không ngớt cả buổi. Tôi nghĩ rằng khi các Alpha tăng cấp bậc thì họ cũng phát triển các loại của cải khác và chúng sẽ cộng hưởng với những thứ của cải đã có trong cùng một vị trí. Trong phần tiếp theo ngay sau đây, tôi sẽ nói về các dạng của cải mà Alpha Male trong các giai đoạn khác nhau sử dụng để phô bày bản thân với những người khác. Tôi gán năm giai đoạn cho Alpha Male và địa vị của anh ta. Thông qua những hành động của anh ta, bạn sẽ biết được anh ta đang ở cấp bậc nào và từ đó biết cách tương tác tốt hơn với anh ta. Từ nhà cửa, xe hơi cho đến đồng hồ đeo tay và tư cách hội viên, anh ta sẽ khoe khoang về những thứ anh ta có và bạn sẽ biết được anh ta đang ở giai đoạn nào. Giai đoạn 1 – Học viên năm thứ nhất (thu nhập dưới 50.000 đôla một năm) Đây là một Alpha nguy hiểm bởi anh ta cố gắng khiến mọi thứ hoạt động và sẽ làm bất cứ điều gì để tiến về phía trước. Anh ta cầm lái như thể không có phanh hãm, anh ta sẽ nghiền nát bất cứ thứ gì trên đường đi để lao về phía trước và cũng để lên gân cho những kẻ khác biết mà tránh xa đường đi của anh ta. Anh ta không có nhiều thành tích để khoe khoang với mọi người, vì vậy mọi việc anh ta làm phải thu được lợi ích ngay lập tức. Alpha này gần như hoàn toàn bị dẫn dắt bởi nỗi lo sợ không được coi trọng trong kinh doanh. Anh ta sẽ cố gắng tìm ra cách giải quyết nhanh chóng công việc trước khi bị đè bẹp bởi một ai đó lớn hơn, mạnh mẽ hơn, nhanh hơn và kinh nghiệm hơn. Trò chơi của anh ta trong giai đoạn này là sử dụng mọi mưu mẹo để có thể được coi là một Alpha thực sự. Giai đoạn 2 – Học viên năm thứ hai (thu nhập từ 50.000 - 80.000 đôla một năm) Về cơ bản, Alpha Male giai đoạn này đã biết sự thể như thế nào khi bước vào kinh doanh. Bằng việc hiểu cách thức mọi thứ vận hành, anh ấy nhận biết được phải làm bao nhiêu việc để có thể trở thành đấu thủ. Một điều gần như chắc chắn là anh ấy đang kiếm được một số tiền, nhưng với số tiền đó anh ấy phải gặp những người làm nhiều hơn và tốt hơn mình, điều này đè nặng lên đôi vai anh ấy hàng ngày. Anh ấy rất muốn nhanh chóng tham gia vào một cuộc chơi lớn hơn nhưng để chắc chắn mình không bị rớt lại đằng sau, anh ấy bắt đầu quá trình củng cố các mối kinh doanh đã có (những mối quan hệ, cơ hội hay hợp đồng). Anh ấy giống như một người leo núi đặt từng mũi neo lên vách đá trước khi thực hiện bước đi kế tiếp. Nỗi lo sợ của anh ấy không phải là không được tham gia vào cuộc chơi (bởi anh ấy đang ở trong cuộc chơi rồi) mà là bản thân mình không được coi trọng. Tại thời điểm này, anh ấy ít để ý đến những người khác mà tập trung thực hiện các công việc ấn tượng hơn những người khác. Anh ấy thiếu tự tin về khả năng của mình và cụ thể hơn là rất nhạy cảm với những lời bình phẩm. Anh ấy có vũ khí của riêng mình nếu cần thiết, nhưng giờ đây anh ấy hiểu được hậu quả khi gây chiến với các Alpha khác. Giai đoạn 3 – Học viên năm ba (thu nhập từ 80.000 - 200.000 đôla một năm) Alpha Male ở giai đoạn này đã hiểu sự thể như thế nào, biết cách mọi thứ vận hành và cũng đã có mức độ thành công cơ bản. Anh ấy biết cuộc chơi được chơi như thế nào, hiểu được tôn ti trật tự và biết được phải buộc con ngựa nào để kéo chiếc xe của mình. Anh ấy biết rằng cần phải chuyển từ nếp suy nghĩ của một vận động viên chạy nước rút trước kia để được công nhận và tán dương từ mọi người sang nếp suy nghĩ của một vận động viên chạy maratông với việc thực hiện các bước chạy lặp đi lặp lại theo nhịp. Alpha Male này biết mình đang ở đâu (vị trí giữa) và bị đẩy về phía trước bởi những người ở đằng sau anh ấy. Thay vì tập trung giành một chỗ ngồi tại bàn tiệc như hai giai đoạn trước thì nay anh ấy đang cố gắng kiểm soát việc ai sẽ có một chỗ ở bàn. Anh ấy biết rằng doanh thu và khả năng kéo cò vào bất cứ lúc nào là mục tiêu số một. Trong giai đoạn này, anh ấy tập trung vào việc giao kết với các vận động viên maratông khác và cùng nhau kiếm tiền. Anh ấy có thể thưởng nghiệm cảm giác trở thành một nhà lãnh đạo kinh doanh và xem xét một cách cẩn trọng bản thân để tránh những bước đi sai lầm. Anh ấy trở nên quan trọng hơn và mọi người muốn được dành thời gian của mình với anh ấy trừ phi họ ở cấp bậc cao hơn trong hệ thống đẳng cấp. Anh ấy sẽ tấn công nếu cảm thấy ai đó đang ngầm phá hoại mình. Nếu bạn là một người hái ra tiền và anh ấy nhìn thấy sức mạnh khi liên minh với bạn thì anh ấy sẽ kết giao, nhưng nếu bạn là một cái mỏ neo hoặc dễ dàng từ bỏ quyền lực của mình, anh ấy sẽ không bao giờ coi bạn là một người ngang hàng với anh ấy. Giai đoạn 4 – Học viên năm cuối (thu nhập từ 200.000 - 500.000 đôla một năm) Học viên năm cuối đã ở trong cuộc chơi được một khoảng thời gian. Anh ấy tự động kiếm được tiền bởi anh ấy có thể kéo cò đều đặn, có những người thường xuyên mang các thỏa thuận đến cho anh ấy và anh ấy nhận được sự kính trọng từ thị trường. Anh ấy lo lắng sẽ lãng phí thời gian hơn là lãng phí tiền bạc; ở địa vị anh ấy bây giờ đã có thể bắt đầu tận hưởng những thành quả mình làm được và những thứ đi kèm theo nó. Tất cả Alpha Male ở những giai đoạn trước đều kính trọng cũng như ngưỡng mộ anh ấy và nhiều người đưa công việc đến như món quà trao đổi để được làm ăn kinh doanh với anh ấy. Anh ấy rất thận trọng trong vấn đề chọn lựa sẽ làm ăn với ai bởi không muốn hứng chịu những rắc rối do phải dọn dẹp đống lộn xộn của họ. Anh ấy hiểu rõ điều mình làm và tin rằng mọi người cần biết anh ấy đã trở nên thành đạt như thế nào qua tầm nhìn và sự cống hiến của anh ấy. Alpha Male giai đoạn này ít nguy hiểm hơn với những người thuộc đẳng cấp dưới, miễn là họ đừng khiến anh ấy tổn thất tiền bạc. Nếu ai đó lãng phí thời gian hoặc tiền bạc của anh ấy, họ sẽ cảm thấy sự phẫn nộ ngay lập tức, bởi giờ đây anh ấy đã có quyền lực chi phối thị trường để khiến cuộc sống của những ai làm anh ấy nổi giận trở nên cực kỳ khó khăn. Anh ấy sẽ là một đối tác làm ăn tuyệt vời nếu bạn có danh tiếng hoặc nếu bạn có thể giúp anh ấy kiếm tiền bằng cách thực hiện chuyên nghiệp công việc kinh doanh của bạn. Giai đoạn 5 – Tốt nghiệp (thu nhập trên 100.000 đôla một tháng) Đây là Alpha Male lớn tuổi. Ông ấy là Mufasa trong phim hoạt hình Vua Sư tử. Ông ấy cảm thấy tự hào khi giúp đỡ các Alpha khác miễn là họ xứng đáng với thời ông bỏ ra. Họ phải có cùng mối quan tâm như ông, hoặc làm kinh doanh theo cách thức của ông hoặc đơn giản là đừng dự phần vào. Ở giai đoạn này, ông ấy bắt đầu cho nhiều hơn, đó là cách để nhận được sự đánh giá cao từ thị trường, nơi ông ấy đã xây dựng sự nghiệp. Ông ấy thích săn tìm nhưng cũng thích thú không kém với việc xem những người khác làm việc đó để ông có thể cho những lời nhận xét. Ông ấy là một nhà thông thái trong kinh doanh. Bạn có thể làm rất nhiều việc để gây rắc rối cho một người đã tốt nghiệp, kể cả làm ông ấy tốn tiền nhưng nếu bạn tôn trọng ông ấy và cố gắng chăm chỉ hơn thì ông ấy sẽ tha cho bạn. Bạn sẽ bị tấn công hoặc loại bỏ nếu bạn không cho ông ấy thấy sự kính trọng hoặc không biết ơn bởi sự giúp đỡ và ủng hộ của ông trong những bước đi đầu tiên của bạn. Ông ấy có thể là nhà vô địch vĩ đại nhất và đưa bạn tham gia các giao dịch, hoặc ông ấy có thể hủy diệt bạn chỉ bằng một vài lời nói với các nhân vật quan trọng. Người tốt nghiệp sẽ nhân từ và có thể là người ủng hộ tốt nhất của bạn nếu bạn chứng tỏ được bản thân bằng những hành động của mình và lòng trung thành với ông ấy. Các dạng của cải Danh tiếng Danh tiếng là loại tiền tệ mạnh nhất của một Alpha và là thứ anh ta sẽ chiến đấu hết sức để bảo vệ. Tuy nhiên, bởi chúng tôi thường khoe khoang mình vĩ đại đến nhường nào nên rắc rối chúng tôi gặp phải với loại của cải này là chúng tôi thường phóng đại khả năng của mình để lừa dối ai đó. Rồi chúng tôi cần nhanh chóng học cách làm điều gì để mình không bị coi là một thằng đần. Một Alpha trẻ tuổi mong ước được đứng cùng hàng ngũ với các Alpha lớn hơn để học cách hoàn thành công việc và có được tiếng tăm bằng việc tham gia vào các dự án. Một người đàn ông được cha mình dạy rằng lời nói chính là dây trói, anh ấy phải làm bất cứ điều gì để giữ lời mọi lúc mọi nơi. Điều này trở thành vấn đề rắc rối khi chúng ta nói rằng mình có thể làm điều gì đó và rồi mọi thứ không xuôi chèo mát mái. Tôi nhớ cha đã nói với tôi rằng danh tiếng giống như một tài khoản ngân hàng. Khi bạn hứa điều gì đó và thực hiện được, danh tiếng của bạn tăng lên nhưng khi bạn hứa và không thực hiện thì danh tiếng sẽ giảm xuống. Nếu bạn tạo cho mình được danh tiếng đủ mạnh, bạn có được mọi loại tự do. Nếu bạn làm danh tiếng của mình phá sản thì bạn không còn chút giá trị nào nữa. Ở một khía cạnh nào đó, Alpha Male có những quy tắc giống như mafia. Tôi đề cập đến mafia trong suốt cuốn sách này bởi Alpha Male đã chọn họ làm mô hình điều hành công việc kinh doanh. Đã bao giờ bạn tự hỏi tại sao đàn ông trích dẫn Bố già(1) mọi lúc mọi nơi chưa? Điều này có thật bởi phần lớn chúng tôi yêu nó. Chúng tôi học cách trở thành những người bán hàng có thế lực bằng cách bắt chước những điều mình thấy trên màn ảnh rộng hay trên truyền hình. Tôi luôn luôn có thể khẳng định rằng một Alpha Male yêu, chứ không phải chỉ ở mức độ thích, các phim về mafia. Không phải trùng hợp ngẫu nhiên khi chúng tôi gọi quá trình thực hiện thành công một hợp đồng là “kéo cò”. Trong những phim về mafia cũng như trong cuộc sống, khi một người đàn ông nói điều gì đó sẽ xảy ra thì đó không phải lời đề nghị mà chính là một thực tế. Khi anh ta nói điều đó sẽ được thực thi thì hãy xem như nó đã được thực thi. Bố già không nói: “Tao sẽ cố gắng để nó xảy ra” mà ông ấy nói: “Hãy coi như nó đã được thực hiện”. Các Alpha muốn xây dựng danh tiếng cho nhiều thứ khác nhau và quan trọng nhất là khả năng hoàn thành một hợp đồng (kéo cò), khả năng kiếm tiền, trở thành số một trong ngành của mình, không phải nhận mệnh lệnh từ bất kỳ ai, trở thành người rung chuông và là người đàn ông bảo vệ các mối quan tâm của riêng mình. Bảng 3.1: Danh tiếng của Alpha Male qua các giai đoạn Học viên năm thứ nhất Thị trường gần như không biết đến anh ta và anh ta cố gắng ghi tên mình ở mọi nơi có thể. Học viên năm thứ hai Được một số ít những người chuyên nghiệp công nhận nhưng không được biết đến bên ngoài thị trường chính của mình. Học viên năm thứ ba Đã có chỗ đứng vững chắc trong các thị trường chính của mình và trong một vài thị trường phụ. Anh ấy đã xây dựng được thanh danh cho mình và đang nhận được sự thừa nhận từ những nhóm khu vực nhỏ hơn (các phòng thương mại, các hiệp hội công nghiệp, v.v…) Học viên năm cuối Nổi tiếng trên những thị trường của mình cũng như đã được biết đến ít nhiều trên toàn bộ thị trường. Đã được xuất hiện trên các phương tiện truyền thông và khi tên anh ấy được xướng lên thì nhiều người sẽ có ý niệm về anh ấy là ai hoặc tối thiểu là đã nghe đến tên của anh ấy. Tốt nghiệp Là nhân vật có tầm cỡ trên thị trường của mình và được thị trường đại chúng biết đến. Anh ấy xuất hiện thường xuyên trên các phương tiện truyền thông và được ghi nhận đều đặn bởi các hiệp hội cơ sở cho những đóng góp của anh ấy. Ví dụ như cá nhân nhận giải thưởng “Người đàn ông của năm” hay tiến sĩ danh dự của các trường đại học, v.v… Tôi đã mất tiền trong một vài giao dịch để giữ lời hứa của mình. Khi tôi hứa điều gì đó, tôi sẽ luôn luôn giữ lời – không phải bởi bản thân tôi muốn như vậy mà bởi tôi cần phải giữ lời và nâng cao danh tiếng của mình. Tôi luôn luôn tìm cách để cải thiện danh tiếng của mình. Năm 2003, tôi quyết định thực hiện một chuyến diễn thuyết và các chuyên gia đã cảnh báo rằng điều này là không thể nếu trong tay tôi không có cuốn sách nào. Sau đó, tôi nói với những người trong tầm ảnh hưởng của mình rằng tôi sẽ thực hiện một chuyến đi và lên lịch trình cho việc đó. Khi bắt đầu lên lịch trình, mọi thứ diễn ra chậm chạp và tôi cảm thấy lo lắng, vì vậy tôi đã khoác ba lô lên vai, cầm tờ danh sách những điểm đến và thực hiện ngay. Tôi đặt chỗ 46 thành phố trong vòng 73 ngày và lúc đó, những người chỉ trích đã nói với tôi rằng với chừng đó thành phố trong khoảng thời gian đã định thì tôi không thể thực hiện đúng kế hoạch được. Tôi rời nhà vào ngày 10 tháng 5 năm 2003 và đã hoàn thành chuyến đi của mình. Trên nhiều khía cạnh, đây là một chuyến đi tồi tệ nhưng điều quan trọng là tôi đã quyết định, thực hiện quyết định đó và thất bại chắc chắn không phải là một sự lựa chọn. Có nhiều lúc tôi muốn từ bỏ và quay về nhà (tôi luôn ở trên đường trong suốt thời gian) nhưng khi nghĩ đến chuyện việc này sẽ khiến mọi người nhìn tôi như thế nào giúp tôi tiếp tục thực hiện chuyến đi. Kiệt sức khi trở về nhà vào tháng Bảy nhưng tôi đã giữ được lời của mình và khiến những kẻ chỉ trích phải im lặng, tất cả điều này nâng cao danh tiếng của tôi như một người có thể làm những điều người khác cho rằng không thể. Một điều quan trọng phụ nữ cần nhớ là Alpha gây dựng, phát triển và bảo vệ chặt chẽ danh tiếng của mình. Khi đàn ông công kích nhau hay loại bỏ phụ nữ thì nguyên nhân phần lớn có lẽ là liên quan đến danh tiếng. Đối với đàn ông, danh tiếng và Cái Tôi gắn bó chặt chẽ với nhau. Nếu một trong hai thứ đó bị phê bình, chúng tôi sẽ cố gắng hết sức để đưa nó trở lại trạng thái bình thường. Tôi đã từng thấy trường hợp phụ nữ bị loại bỏ bởi một lời nhận xét đơn giản nhưng lại khiến một người đàn ông bối rối. Trong vài ngày, tất cả đàn ông đã chứng kiến mưa bão rơi xuống nghề nghiệp của cô ta. Chúng tôi sẽ nói nhiều hơn về việc loại bỏ, nó xảy ra như thế nào và làm cách nào để tránh điều đó ở phần ngay sau của cuốn sách. Mạng lưới quan hệ Một thứ của cải quan trọng khác trong kinh doanh là mạng lưới quan hệ mà chúng tôi nắm trong tay. Đàn ông và phụ nữ xây dựng mạng lưới quan hệ của mình theo những cách khác nhau. Đầu tiên, đàn ông sẽ xem xét mọi người đơn thuần chỉ dựa trên giá trị kinh doanh. Tôi không cần thiết phải thích một anh chàng khi làm ăn cùng với anh ta. Tôi chỉ cần biết rằng anh ta có thể thực hiện những điều đã hứa (danh tiếng) và có thể giúp tôi kiếm tiền. Sau đó, tôi sẽ bắt đầu tập hợp mọi người. Tôi làm việc này cẩn trọng và có phương pháp, trước hết là tôi sẽ viết ra những mường tượng của mình về mạng lưới quan hệ sẽ ra sao sau một khoảng thời gian nhất định. Tôi quyết định mình cần loại người nào trước khi tôi biết họ là ai. Tôi có thể viết rằng tôi muốn một luật sư ở Los Angeles, một kế toán thuế ở New York, một người phụ trách xuất bản ở London và một nhà cung cấp công nghệ không dây ở Calgary. Sau đó, tôi sẽ bắt đầu sàng lọc mạng lưới quan hệ của mình để tìm ra những cá nhân tiềm năng trong các lĩnh vực này. Điều chắc chắn là khi tôi làm việc này, tôi sẽ có thêm những mối quan hệ khác mà trước đó tôi không có ý định tìm kiếm, những mối quan hệ này sẽ làm phong phú cho bản danh sách các mối quan hệ của tôi. Không có gì khiến Alpha Male thích hơn việc tận dụng các mối quan hệ của mình để phô diễn sức mạnh trên thị trường với một khách hàng hay đồng nghiệp. Nếu tôi có một khách hàng đang mong muốn chuyển đến London làm ăn và không chắc về vấn đề visa, tôi có hai cách để giúp đỡ họ. Cách thứ nhất là gợi ý họ liên lạc với tòa lãnh sự ở London và tìm hiểu về quy trình. Đây rõ ràng không phải là một lời khuyên ấn tượng bởi điều này là lẽ thường và tất nhiên trong trường hợp này, tôi gần như không có thêm được chút giá trị nào. Cách thứ hai, cách mà tôi thích hơn nhiều, là nói với vị khách hàng đó như sau: “Anh hãy gọi cho ông Sid: Lowey ở London, tôi sẽ cho anh số điện thoại của ông ấy. Ông ấy là bạn tôi và luôn làm điều này cho khách hàng của tôi. Ông ấy có thể đơn giản hóa và đẩy nhanh quy trình thủ tục cho anh. Hãy nói với ông ấy rằng anh là bạn tôi và ông ấy sẽ trực tiếp xử lý giấy tờ của anh. Đừng quên cho tôi biết mọi việc tiến triển đến đâu nhé.” Trong ví dụ đầu tiên, tôi sẽ giống như bất cứ ai khác khi đưa ra những lời khuyên cơ bản. Đến trường hợp thứ hai, tôi đã khai thác mạng lưới quan hệ của mình để mang lại cuộc sống dễ dàng và thoải mái hơn cho khách hàng, từ đó họ có thể kiếm ra nhiều tiền hơn. Tôi thường xuyên thêm vào cũng như xóa đi những người trong mạng lưới của mình. Những mối liên hệ mới kèm theo danh tiếng được ghi vào, số khác không giữ lời hứa thì bị xóa đi. Đó không phải là việc cá nhân hay riêng mà đó là kinh doanh. Tôi mong muốn được gặp và làm ăn với người tốt nhất trong những người tốt nhất ở bất cứ nơi đâu tôi đến. Những người được vào mạng lưới quan hệ của tôi không phải bởi họ yêu cầu vậy mà bởi tôi tin rằng họ có thể thực hiện những điều họ hứa và sẽ mang lại cho tôi một hình ảnh tốt trong quá trình thực hiện. Một lợi thế khác nhờ có mạng lưới: Alpha Male phần lớn là những người thấy kẻ sang bắt quàng làm họ. Họ dùng tên của người khác và chờ cho ai đó hỏi người đó là ai để họ có thể thêm phần họ và mối quan hệ. Sau đây là một ví dụ: Tôi đang hút xì gà với một anh chàng ở New York vài tháng trước và anh ta nói: “Tôi đã cộng tác với công ty cáp của Ted - bạn tôi ở Atlanta. Chúng tôi đã có một vài chương trình mới đang được thực hiện và đang xem xét những dự định chiến lược cho thời gian tám quý tới.” Dĩ nhiên, tôi đang đánh giá anh ta và cố gắng xem anh ta sở hữu loại mạng lưới gì, vì vậy tôi đặt câu hỏi: “Đó là một trạm cáp địa phương à? Chúng có lớn không?” Và anh ta đáp lời: “Ồ, xin lỗi. Đó là Ted Turner. Anh ta là chủ của CNN đấy.” Chàng trai này biết rằng với cách khởi đầu câu chuyện theo cách như vậy thì người khác sẽ hỏi anh ta về công ty cáp đó và anh ta có thể đề cập đến những người nổi tiếng để gây ấn tượng. Nhiều kẻ điệu bộ dùng mạng lưới quan hệ của họ để gây ảnh hưởng nhưng thực ra lại không thể tiếp cận với những người nằm trong mạng lưới. Tôi biết những anh chàng thu thập các danh thiếp kinh doanh, đặt chúng vào hệ thống quản lý liên lạc của mình và xem chúng như một mối liên lạc. Trong suy nghĩ của tôi, sự khác biệt là khả năng tiếp cận của những người này. Tôi trao khoảng 10.000 danh thiếp kinh doanh một năm nhưng đoán rằng chỉ khoảng 150 người có số di động của tôi. Tôi cũng cho rằng trong hệ thống liên lạc của họ có tên tôi nhưng rất ít kẻ có thể trao đổi với tôi mà không cần phải đến văn phòng. Một mạng lưới liên lạc chỉ tốt khi có khả năng truy cập. Bảng 3.2: Mạng lưới của Alpha Male qua các giai đoạn Học viên năm thứ nhất Biết những người cùng đến trường với mình, những mối quan hệ cá nhân và có các mối quan hệ kinh doanh hạn chế. Anh ấy cố gắng thêm người vào cơ sở dữ liệu của mình và sẽ thêm gần như bất cứ người nào mà anh ấy nhận được danh thiếp từ họ. Học viên năm thứ hai Sáng suốt hơn với các mối quan hệ của mình, cố gắng xây dựng các mối quan hệ giúp phát triển công việc kinh doanh của bản thân. Giao tiếp tốt và dễ dàng nhận ra những người mình đã gặp trước đó. Anh ta không vĩ đại nhưng rõ ràng là anh ta đã từng xây dựng mạng lưới trước đó. Học viên năm thứ ba Đã xây dựng nên một mạng lưới quan hệ hùng mạnh và những người trong mạng lưới này biết về những người khác. Anh ấy tận dụng mạng lưới của mình để gặp những người họ biết. Anh ấy cũng hiểu rõ về người mình cần trong mạng lưới và lấy điều đó làm ưu tiên trong việc xây dựng các mối quan hệ này. Học viên năm cuối Đây là một chuyên gia xây dựng mạng lưới. Anh ấy có các mối quan hệ ở khắp mọi nơi và không có ai mà anh ấy không thể với qua mạng lưới cá nhân của mình. Anh ấy có trong mạng lưới của mình những cá nhân tiếng tăm trong mọi ngành và nếu muốn có thông tin gì thì chỉ cần một cuộc gọi. Anh ấy rất khó khăn khi chọn người đi ăn trưa cùng vì quen biết tất cả mọi người. Tốt nghiệp Đây là một nhà lãnh đạo lão luyện và tài ba. Ông ấy quen biết những người xứng đáng để biết. Mọi người muốn biết ông ấy và cố gắng khai thác các mối quan hệ của họ với ông để có những thứ mình cần. Sở hữu một mối liên hệ với ông ấy là thứ của cải nhiều người sử dụng để mang lại lợi thế cho bản thân. Ông ấy có thể gọi cho bất cứ người nào và họ sẽ cảm thấy hạnh phúc khi được ông ấy gọi. Những chiếc xe hơi Xe hơi là cơ hội lớn đầu tiên để Alpha Male phô trương doanh thu của mình. Điều này thường đúng với các Alpha trẻ tuổi hơn. Với các Alpha lớn tuổi, một chiếc xe hơi loại gia đình có lẽ là phù hợp hơn, nhưng điều chắc chắn là anh ấy sẽ có một thứ đồ giải trí để lái vào những ngày cuối tuần. Xe hơi không chỉ gia tăng sức mạnh cho đàn ông bởi chúng tôi có thể cảm nhận được sự thành đạt của mình mỗi khi lái chúng, mà chúng tôi còn bị chế nhạo nếu xe của mình không ở mức trung bình. Trước kia, tôi hay đến tham dự một chương trình có tên là Y.A.M (Yoga vô danh cho phái mạnh – Yoga Anonymous for Men) được bạn tôi, Michelle Potte, tổ chức. Có khoảng 10 người trong lớp và vào thời điểm đó tôi đang lái một chiếc Jeep Wrangler. Chiếc xe này có những chiếc lốp khá đẹp và tôi cũng có thể tháo trần và cửa xe vào mùa hè. Những người bạn của tôi lái những chiếc Audi, Humvee và Porsche, họ sẽ đứng bên ngoài lớp học khi tôi dừng xe bên cạnh và quan sát tôi lúc đỗ xe. Sau đó, họ sẽ bước lên xe của mình và đưa chúng cách xa xe tôi ra. Vâng, họ từng là những người bạn của tôi! Họ sẽ chở tôi trước, trong hay sau buổi học với mối quan tâm tại sao tôi lại lái một chiếc Jeep khi tôi đã sở hữu một công ty thành công. Họ sẽ hỏi tôi chiếc xe này được biếu không kèm theo băng keo siêu dính à, hay tôi được giảm giá mua bảo hiểm vì họ cho rằng tôi nghèo hay những ý nghĩ tương tự. Tôi đã đi sắm xe hơi với Jacqui, vợ tôi (cô ấy cũng không thích chiếc Jeep bởi đáy xe hơi cao so với mặt đất và khi mặc váy thì bước lên rất khó khăn). Tôi đã tìm thấy một loạt xe BMW5 được chuyển đổi thành M5 (mẫu xe hiệu năng của loạt xe BMW5) và đã mua một chiếc, ngay lập tức tôi bắt đầu nhận ra những điều sau: (1) Tôi bắt đầu thích đậu xe có người hầu (với chiếc Jeep thì tôi luôn luôn cảm thấy thất vọng và chán nản mỗi khi người hầu xe không thể khởi động chiếc xe của mình), và (2) các bạn tôi bây giờ không còn thích những chiếc xe của họ nữa (bởi chiếc xe của tôi bây giờ là đẹp nhất). Tôi đã nhảy từ vị trí cuối của trật tự đẳng cấp xe hơi lên vị trí hàng đầu. Tôi đề nghị đùa là sẽ cùng ký một khoản cho vay nợ nếu họ muốn nâng cấp xe của mình. Tôi kể với họ rằng tôi đã cân nhắc việc mua mẫu xe giống như của họ nhưng lại không muốn mọi người nghĩ rằng tôi đang gặp khó khăn về tài chính. Chúng tôi sử dụng những chiếc xe của mình như một thứ cờ hiệu cho giới kinh doanh biết rằng chúng tôi đã đến đây và có thể mua những thứ đồ chơi lớn. Chúng tôi đả kích kịch liệt các nhãn hiệu xe hơi Mỹ nếu chúng tôi mua xe nhãn hiệu châu Âu. Chúng tôi cũng phê bình gay gắt những mẫu xe bậc thấp hơn của cùng một nhà sản xuất. Nếu chúng tôi lái cùng một mẫu xe, chúng tôi sẽ tranh luận về những tính năng tùy chọn. Đối với đàn ông, xe hơi tượng trưng cho hình ảnh mà họ muốn thế giới nhìn mình. Lái một chiếc Jeep có nghĩa là bạn đang cho thế giới thấy mình là một gã đàn ông tỉnh lẻ chẳng có mấy tiền. Còn chiếc Beemer(2) nói với mọi người rằng tôi thích đi lại với một phong cách nổi bật. Bảng 3.3: Xe hơi của Alpha Male qua các giai đoạn Học viên năm thứ nhất Alpha Male giai đoạn này lái một chiếc xe bùn. Thông thường đó sẽ là chiếc xe của anh ấy từ hồi còn đại học. Đó là một chiếc xe rẻ tiền, thậm chí có thể nói là tệ hại. Nếu rơi vào trường hợp sau thì anh ấy sẽ giấu chiếc xe ở bãi đậu khi cần thiết, anh ấy sẽ thuê chiếc xe nào đó nếu cần thiết. Học viên năm thứ hai Thường thì xe hơi của Alpha Male trong giai đoạn này là một chiếc xe bùn mới, đó là một chiếc Toyota hay Mazda mới. Nói chung, đó là một chiếc trông có vẻ mới nhưng lại không thật sự gây ấn tượng. Học viên năm thứ ba Alpha Male giai đoạn này lái một chiếc xe hơi sành điệu hơn và thường được mọi người sử dụng, đó có thể là một chiếc BMW, Mercedes, Lexus, Land Rover, hoặc nếu là một chiếc mới thì là một trong những loại rẻ hơn của những dòng này (nghĩa là BMW serie 3, Land Rover LR1). Học viên năm cuối Giai đoạn này Alpha Male đã bắt đầu dùng một chiếc xe hơi loại sành điệu mới: một chiếc Porsche trị giá 150.000 đôla hay một chiếc European trị giá 300.000 đôla mui trần. Tốt nghiệp Giai đoạn này thì sự việc trở nên lạ lùng và hơi khó xác định, do vậy bạn phải dùng những chỉ tiêu khác. Hoặc là Alpha Male giai đoạn này có một chiếc xe hơi giống như học viên năm cuối, hoặc họ có một chiếc xe loại gia đình và một chiếc khác liên quan đến sở thích (một chiếc Chevy đời thập niên 1960 gia tốc nhanh, một chiếc MG mui trần hay một chiếc Corvette cổ). Sam Walton(3) đã lái một chiếc loại gia tốc nhanh có tuổi đời đến 30 năm. Những chuyến nghỉ mát Alpha Male trẻ tuổi kêu ca về những chuyến đi nghỉ mát. Họ nghĩ rằng đi nghỉ mát chỉ lãng phí thời gian và tốn tiền hơn là kiếm ra tiền. Tôi nhớ khi Jacqui và tôi đi nghỉ cuối tuần ở xa, tôi đã nói với khách hàng rằng tôi đang trải qua một khóa đào tạo và giấu điện thoại di động của mình trong một đôi bít tất rồi cho vào túi xách để Jacqui nghĩ rằng tôi không mang nó đi. Tôi đã lo sợ khách hàng sẽ coi chuyến nghỉ mát ấy biểu hiện cho thái độ không nghiêm túc trong công việc kinh doanh, do đó tôi đã nói dối. Bây giờ thì tôi hiểu rằng các Alpha lớn tuổi cần kỳ nghỉ để mài sắc lưỡi gươm của mình. Tôi thích đi nghỉ mát một vài tháng mỗi năm và thường đến Miami hay một nơi nào đó có thời tiết nóng. Tuy nhiên, chỉ đi nghỉ thôi thì chưa đủ khi đua tranh với các Alpha khác. Chúng tôi cần phải xác định được xem sẽ nghỉ trong bao lâu, chuyến bay hạng gì, khách sạn mấy sao, dùng bữa ở nhà hàng nào, các hoạt động và một lô một lốc những hoạt động khác. Chúng tôi có trong tay một tập hợp những lời bác bỏ bất cứ bình luận nào của một người đàn ông khác về kỳ nghỉ của anh ta. Nếu người đó nói với tôi rằng anh ta sẽ có một kỳ nghỉ dài hai tuần lễ, tôi sẽ hỏi: “Tại sao lại ngắn vậy?” Nếu anh ta nói anh ta sẽ đi Jamaica thì tôi sẽ hỏi anh ta rằng: “Châu Âu đắt quá à. Chúng tôi quay mũi dùi vào nhau từ trái qua phải rồi sang giữa. Tôi có một người bạn thân hàng năm thường đi du lịch đến Cancun, anh ấy ở đó trong một tháng và thuê một ngôi biệt thự. Một người bạn khác của chúng tôi cũng đến đó và mua một căn biệt thự vào lần nghỉ mới đây. Anh ta giữ kín thông tin với anh bạn thân của tôi, cho đến khi anh bạn thân của tôi nói rằng sẽ lại đi nghỉ mát ở đó thì anh chàng sở hữu ngôi biệt thự nói: “Anh có muốn dùng nhà của tôi khi ở đó không?” Đó thật sự là một cú đấm thẳng vào anh bạn của tôi! Anh ấy nhã nhặn từ chối nhưng tôi biết rằng trong thâm tâm, anh ấy rất đau đớn. Ngay khi nghe được câu hỏi đó, tôi lập tức nghĩ rằng: “Mình phải mua một căn nhà ở Miami mới được!” Bảng 3.4: Những chuyến đi nghỉ mát của Alpha Male qua các giai đoạn Học viên năm thứ nhất Nếu anh ấy đi nghỉ mát (hiếm khi anh ấy làm vậy) thì đó sẽ là một chuyến đi đến đâu đó ấm áp và rẻ tiền trong vòng một tuần. Anh ấy sẽ nói dối là mình đã đến nơi nào đó đắt tiền hơn và đã ở đó lâu hơn. Học viên năm thứ hai Sẽ thực hiện một chuyến đi trọn gói trong hai tuần ở một nơi nào đó khá nóng. (Những Alpha lớn tuổi thường gọi những nơi này là các spa(4) bùn.) Học viên năm thứ ba Sẽ nghỉ ở châu Âu hoặc ở khu nghỉ mát nổi tiếng nào đó thuộc vùng nhiệt đới trong hai tuần. Học viên năm cuối Có những chuyến đi nghỉ mát đắt tiền và chất lượng cao ở châu Âu, phương Đông hoặc lánh xa ở nơi nào đó trong vòng hai đến bốn tuần và với tần suất một đôi lần trong năm. Tốt nghiệp Một lần nữa, những người đã tốt nghiệp lại khó lựa chọn. Anh ấy có thể đi đến những đồi trượt tuyết nhỏ nhưng anh ấy sẽ có căn nhà của riêng mình ở đó. Anh ấy có thể câu cá trên một dòng sông yên bình, nhưng lại đến đó bằng một chiếc trực thăng. Jacqui và tôi gần đây đã du lịch một chuyến vòng quanh nước Ý và khi các khách hàng/đồng nghiệp nữ hỏi tôi về chuyến đi thì họ luôn luôn muốn biết về những nơi tôi đã đi qua. Còn câu hỏi đầu tiên từ các đối tác nam sẽ là tôi đi với ai và câu thứ hai là tôi ở đâu. Bằng cách này, họ có thể tính toán tôi đã xài bao nhiêu tiền cho chuyến nghỉ mát. Tôi nghĩ phụ nữ cũng muốn biết những điều này nhưng họ thực hiện điều đó theo một cách tinh tế hơn. Họ sẽ hỏi là khi đến Florence, Jacqui đã đi mua sắm ở đâu và khi tôi trả lời là Christian Dior thì họ mỉm cười và biết rằng đó là một chuyến đi đắt tiền. Chỉ Alpha Male mới có thể giải nghĩa một chuyến đi thú vị và yên bình là như thế nào, anh ấy đánh giá mọi khía cạnh để biết rõ chuyến đi sẽ ảnh hưởng đến hình ảnh của mình ra sao và nó sẽ đặt anh ấy vào vị trí nào trên thang bậc đẳng cấp. Những căn nhà Alpha Male yêu quý căn nhà của mình và đó là nơi để anh ấy hồi phục sức lực. Tôi nghĩ rằng các căn nhà có thể được xếp vào một trong hai hạng mục: một nơi giải trí hoặc một nơi bạn lui về và tìm kiếm chút riêng tư cho bản thân mình. Tôi rơi vào trường hợp thứ hai trong khi phần lớn đồng nghiệp của tôi lại là những trường hợp điển hình của loại thứ nhất. Hai người bạn của tôi có những căn biệt thự lớn. Đó là căn nhà với diện tích khoảng 560m2 hoặc hơn. Họ có các rạp hát tại gia (các phòng riêng chứ không phải tập hợp những chiếc vô tuyến, đầu đĩa, v.v…), có những nhà bếp đầy sơn hào hải vị, những hồ bơi còn đẹp hơn hình ảnh trên các tạp chí kiến trúc. Họ có những căn phòng ngủ không ai dùng, những phòng tắm chỉ dành cho khách và những quầy rượu với các bàn bi-a. Tôi thích đến thăm những người này và tự nhủ bao nhiêu trong số những không gian này là dành cho họ và bao nhiêu là để phô bày. Ở khu trung tâm Yaletown của thành phố Vancouver (một quận xưa kia là khu vực công nghiệp nặng với các kho hàng), những căn hộ cao tầng thời thượng luôn đòi hỏi những khoản tiền kếch xù. Những căn hộ này có giá trung bình là 6.000 – 10.000 đôla trên một mét vuông, chúng có thể trông ra cảng Vancouver và đảo Granville, một khu vực mua sắm đồ thủ công thời thượng và chợ thực phẩm. Bất cứ người nào có nhà ở đây đều chỉ để phô diễn. Đồng nghiệp của tôi, một nhà môi giới triển vọng, có một căn hộ xa hoa ở tầng trên cùng của một tòa nhà cao tầng trông ra cảng Vancouver. Anh ấy lái một chiếc M5, với một căn nhà mà bạn sẽ cực kỳ ấn tượng về nó, nhưng trong nhà anh ấy lại không có một chút đồ đạc nào. Vâng, đúng là như vậy đó. Anh ấy không có một chút đồ đạc nào. Hàng tháng, anh ấy phải trả 1.500 đôla cho chiếc xe của mình và tiền anh ấy vay có thế chấp là 7.300 đôla một tháng. Anh ấy đổ một số tiền lớn vào công việc kinh doanh của mình nhưng phần lớn số đó đều chỉ để làm vui lòng khách hàng mà thôi. Anh ấy có nhiều tài sản nhưng không có tiền mặt và không thể sắm đồ đạc trong nhà. Tôi đã thấy tận mắt nơi ở của anh ấy vì quen thân với anh, nhưng ngay bây giờ anh ấy không có khoản tiền mặt dôi dư nào để trang bị cho căn nhà và đó không phải là một nơi mà bạn có thể chứa đầy các sản phẩm từ hãng Ikea(5). Thầy của tôi, Alvin, đã sở hữu một chỗ ở tuyệt vời bên ngoài thành phố Vancouver. Căn nhà có một phòng chơi trò chơi, một phần nhà ngoài trời lớn hơn phần lớn những căn buồng tôi sống trong những năm tháng đại học và một bộ sưu tập các trò chơi điện tử ông ấy mua cho các con của mình. Đây là một nơi thăm thú tuyệt vời và tôi chưa bao giờ nấu ăn trên một cái bếp lò tốt hơn vậy. Tôi đoán chỉ mỗi thiết bị đó thôi cũng có giá là 10.000 đôla. Đó đơn giản là một căn nhà đẹp. Alvin làm việc cho Intel và thật không hổ danh, hệ thống điện của căn nhà được lắp đặt theo kiểu bạn chưa bao giờ được thấy. Đó thực sự là một thiên đường công nghệ. Tôi rất thích đến thăm nơi ở của ông và luôn đồng ý mỗi khi ông mời tôi tới chơi vậy. Trong khi đó, tôi lại đang ở phía cuối của thang xếp hạng; dù sở hữu một chiếc xe đẹp nhưng căn nhà của tôi lại quá đỗi bình thường so với những người khác. Căn nhà có đủ mọi đồ đạc như ti vi màn hình phẳng, những chiếc tủ scotch kiểu cổ và rất nhiều hộp giữ ẩm xì gà, nhưng đối với tôi, căn nhà là nơi rất riêng tư. Tôi có thể đếm trên đầu ngón tay số đồng nghiệp đã đến nhà mình và chưa một khách hàng nào từng đến đây. Đối với tôi, nhà là nơi tôi bước ra khỏi vai trò của mình trong thế giới này và nạp lại sinh lực. Tôi đã học điều này từ cha tôi, trở về nhà là ông ấy khóa cửa, tắt điện thoại và nghỉ ngơi. Tôi đã nghĩ đến việc mua một căn nhà lớn và trong vài năm gần đây đã có cơ hội thực hiện điều đó, nhưng với tôi, dù nhà có lớn thế nào đi nữa thì chúng cũng sẽ không có chỗ cho sự phô diễn khoe khoang. Khi đến những ngôi nhà khác, tôi để ý thấy những quý bà trong cuộc sống của chúng tôi quan tâm đến nhà bếp, những tấm thảm trải sàn và những chiếc tủ để đồ thật lớn. Trong khi đó, tất cả những thứ tôi quan tâm là chiếc ti vi và các đồ điện tử. Những thứ này cho tôi biết người đàn ông quý trọng bản thân mình như thế nào. Tôi không thể phân biệt các loại thảm trải sàn nhưng có thể nhận ra ngay một hệ thống âm thanh tối tân trước cả khi kịp tháo giày ra. Alpha Male sử dụng nhà của mình như một câu lạc bộ. Họ không muốn tất cả mọi người đều ở đó bởi điều này sẽ hạ thấp giá trị của lời mời đến nhà. Họ đưa mọi người đến căn nhà - nơi mình nghỉ ngơi - như một biểu hiện của lòng tin và tình thân. Khi ở trong nhà họ, bạn hãy coi như mình đang ở trong nhà thờ bởi với họ, căn nhà là nơi linh thiêng, là nơi cho thấy họ là ai. Nếu bạn nhận được lời mời ghé thăm nhà từ một Alpha Male, bạn có thể xem như mình đang có một địa vị tốt. Nhưng nếu bạn không nhận được lời mời nào và những người khác cũng vậy thì đừng coi đó là một vấn đề, đơn giản vì lúc đó đối với Alpha Male, căn nhà là nơi yên bình để lánh xa thế giới ồn ào, náo nhiệt ngoài kia. Bảng 3.5: Nhà ở của Alpha Male qua các giai đoạn Học viên năm thứ nhất Sống trong một ngôi nhà với bạn cùng phòng hoặc với bạn gái ở một chỗ rẻ tiền đồng thời đóng vai trò như văn phòng tại nhà của anh ấy. Học viên năm thứ hai Một căn hộ phải chăng trong khu vực lân cận hợp lý. Gần như chắc chắn là không có bạn cùng phòng nhưng có thể có bạn gái cùng chia sẻ chi phí thuê căn hộ. Học viên năm thứ ba Một căn nhà thuê thật sự xinh xắn hoặc một địa điểm hợp lý mà anh ấy sở hữu. Học viên năm cuối Một nơi ở đắt tiền. Anh ấy hoặc sở hữu nó hoặc thuê nó với giá cao. Căn nhà ở trong một khu vực ấn tượng và được xây với mục đích giải trí. Khả năng lớn nhất là anh ấy sở hữu nó. Anh ấy cũng có thể có một căn hộ thuê ở thành phố khác. Tốt nghiệp Một ngôi nhà lớn (tương tự như khu tổ hợp Kennedy) cũng như một căn nhà để nghỉ mát và một căn hộ trong thành phố. Anh ấy có thể quan tâm đến bất động sản ở nước ngoài. Tư cách hội viên Alpha Male luôn thích trở thành một phần của các câu lạc bộ chuyên biệt, càng chuyên biệt càng tốt. Có những câu lạc bộ trong các thành phố khác nhau mà theo truyền thống đã trở thành “những quả lông xanh”(6), ở nơi đó những người đàn ông lớn tuổi với những đồng tiền xưa cũ sẽ ngồi quanh bàn chuyện trò về tiền của mình và những người phụ nữ hiếm hoi được phép đi vào những căn phòng lớn linh thiêng đó không ai khác chính là những cô nhân viên phục vụ. May mắn thay, những nhóm như thế đang thay đổi nhưng không phải do bản thân họ mà bởi số lượng thành viên của họ đang giảm đi. Tôi vẫn hơi lưỡng lự với các câu lạc bộ loại này bởi tôi tự hỏi rằng liệu họ có chuyển sang mẫu hình mới hay không, hay chẳng qua họ chỉ đang diễn mà thôi. Thời gian sẽ trả lời câu hỏi đó. Câu lạc bộ của tôi là một câu lạc bộ dành cho người hút xì gà, nó tọa lạc ở Vancouver và chỉ mất vài phút nếu đi từ False Creek. Câu lạc bộ có một số lượng giới hạn tủ đựng đồ cá nhân cho các thành viên và một phòng khách hút thuốc. Mặt tiền kinh doanh của câu lạc bộ là một cửa hàng với các hộp giữ ẩm xì gà rất đẹp, các dụng cụ hút thuốc khác và hai bức tường đầy những loại xì gà hảo hạng từ Cuba, Honduras hay Dominica. Bên trái cửa trước là một phòng khách cho thành viên và khách của họ. Để trở thành thành viên câu lạc bộ, bạn không phải nộp đơn mà thay vào đó, họ sẽ mời bạn khi có một vị trí nào đó trống. Nếu bạn không phải là thành viên hoặc đi cùng với một thành viên khác thì căn phòng không dành cho bạn. Bạn của tôi, Ted Loo, một chuyên gia thể hình ở West Coast đã giới thiệu tôi đến với câu lạc bộ này. Trước kia, tôi đã là thành viên một câu lạc bộ ở Yaletown nhưng tôi cảm thấy độ tuổi trung bình ở đó hơi lớn so với mình. Tuy vậy, tôi đã kiên trì ở đó bởi đây là nơi Alvin và tôi dành phần lớn những buổi chiều thứ Sáu bên nhau trước khi ông ấy qua đời. Ted đưa tôi đến câu lạc bộ của anh ấy và giới thiệu tôi với người chủ là David. Thông qua chứng thực kinh doanh (tôi sẽ thảo luận điều này sau), Ted đã buộc David từ bỏ một tủ đựng đồ cá nhân của chính anh ấy và trao cho tôi. Bây giờ thì tôi đưa khách hàng của mình tới đây để bàn chuyện kinh doanh, tổ chức các lễ kỷ niệm hay giới thiệu những người mà tôi nghĩ sẽ cùng làm ăn lớn với nhau. Tôi cảm thấy rất thích thú khi một ai đó bước vào câu lạc bộ hỏi về tôi và sau đó, một trong những người chủ tuyệt vời của câu lạc bộ dẫn họ đến khu vực của tôi. Họ bảo rằng thành viên có quyền ưu tiên và điều đó là chắc chắn với câu lạc bộ City Cigar ở Vancouver. Đàn ông sử dụng tư cách hội viên để giáo dục lẫn nhau về trật tự đẳng cấp của họ trong xã hội như một thể thống nhất. Có những câu lạc bộ ở Vancouver bị đồn đại rằng lệ phí thành viên tham gia câu lạc bộ lên đến 35.000 đôla một năm. Một số câu lạc bộ có trọng tâm khác là về thể thao (các câu lạc bộ du thuyền hay quần vợt). Điều thú vị ở đây là câu lạc bộ càng đắt tiền thì những con cá bạn tìm thấy ở đây càng lớn. Và, giống hệt như nhà hoặc thuyền, tôi nghĩ tốt hơn là nên có bạn bè tại những câu lạc bộ như thế này rồi sau đó mới tự mình tham gia vào những câu lạc bộ đó. Các bạn của bạn có thể đưa bạn đi uống, bạn có thể gặp mọi người, bạn trả hóa đơn nhân danh nhóm và tiết kiệm cho bản thân mình khoảng 34.900 đôla mỗi năm vào đúng thời hạn. Những câu lạc bộ loại này kết nạp thành viên một cách có chọn lọc bằng cách nhờ một hay nhiều thành viên giới thiệu bạn, sau đó đưa đơn của bạn đến một ủy ban và quyết định xem bạn có được vào hay không. Phần nhảm nhí của việc này là không có ai bị từ chối cả. Họ sẽ không dại dột gì khước từ tiền của bạn trừ phi bạn là một tên du thủ du thực, tội phạm hoặc có thành viên nào đó trong câu lạc bộ không thích bạn. Bảng 3.6: Tư cách hội viên của Alpha Male qua các giai đoạn Học viên năm thứ nhất Là thành viên của đội khúc côn cầu hoặc đội ăn cánh gà. Học viên năm thứ hai Thành viên của Hội Những thành viên trẻ Đảng Cộng hòa(7) (ở Hoa Kỳ), hội thành viên của phòng thương mại hay các hiệp hội ngành nghề. Học viên năm thứ ba Thành viên của hiệp hội cựu sinh viên, hiệp hội văn hóa, thỉnh thoảng là một nhóm nhà thờ, những câu lạc bộ xì gà, một vài câu lạc bộ thành phố trẻ tuổi, câu lạc bộ golf (với phí kết nạp khoảng 5.000 đôla). Học viên năm cuối Thành viên của câu lạc bộ những ông chủ xe hơi, câu lạc bộ dành cho các chuyên gia ở những địa vị nhất định (các CFO, CEO, phó chủ tịch cao cấp), các câu lạc bộ đầu tư, câu lạc bộ thành phố (như câu lạc bộ Union, câu lạc bộ Chicago, câu lạc bộ Vancouver, câu lạc bộ Terminal City, v.v…), các câu lạc bộ golf (phí kết nạp ban đầu khoảng 20.000 đôla trở lên) cũng như là thành viên của các khu nghỉ trượt tuyết chính (thành viên theo năm). Tốt nghiệp Thành viên của Hiệp hội Horatio Alger(8). Câu lạc bộ xì gà của tôi không kết nạp thành viên vì các khoản phí; bạn cũng không phải trải qua quá trình xét duyệt bởi ủy ban hay hội đồng nào cả. Nếu bạn là một người đáng tin cậy (danh tiếng), bạn có thể trở thành thành viên và sở hữu tủ đựng đồ cá nhân khi có một chỗ sẵn sàng. Điều tôi thích ở câu lạc bộ này là bạn có các thành viên tỉ phú và cũng có những chuyên gia trẻ mới khởi sự kinh doanh. Đối với các Alpha Male, câu lạc bộ khá quan trọng nhưng tôi nghĩ rằng kiểu câu lạc bộ họ tham gia cho thấy Alpha Male đó thuộc loại nào. Họ là thành viên của một câu lạc bộ tôn vinh tính chính trực hay một câu lạc bộ chỉ vinh danh những ai có khả năng tài chính? Có những câu lạc bộ thu phí hàng chục ngàn đôla mỗi thành viên trong một năm và về cơ bản, đó là một nơi để bép xép chuyện làm ăn hoặc nơi để bạn phô trương chiếc thẻ thành viên của mình. Một số câu lạc bộ khác tích cực quan tâm xây dựng một cộng đồng bên trong với các thành viên và bên ngoài với thành phố. Thật dễ dàng để nhận ra một câu lạc bộ thuộc loại nào khi nhìn vào các yêu cầu để trở thành thành viên. Bạn sẽ sửng sốt khi biết số lượng câu lạc bộ chỉ có một yêu cầu về tài chính và một điều lệ là phải có ba thành viên bảo đảm cho bạn. Những chiếc đồng hồ đeo tay Vâng, tôi chuẩn bị cho phép bản thân đắm mình vào một trong những chủ đề ưa thích của tôi và một chủ đề bạn có thể bắt đầu ứng dụng ngay khi đọc. Đúng vậy, Alpha Male yêu quý những chiếc đồng hồ đeo tay của họ bởi đó là thứ đồ trang sức chúng tôi dùng để cho mọi người thấy rằng mình đã thành đạt. Cho phép tôi vẽ một bức tranh để diễn giải giúp bạn hiểu được đồng hồ đeo tay quan trọng với chúng tôi như thế nào nhé. Đã bao giờ bạn để ý cách phụ nữ quan sát giày dép và ví tiền của nhau khi tụ tập với nhau chưa? Lúc đó, khi họ ngồi cùng nhau và một người đứng dậy, số còn lại sẽ liếc nhanh phía sau của người ấy, họ làm điều này để xác định trật tự thứ bậc của người ấy trong suy nghĩ của mình. Một cách khác để xác định là thông qua những chiếc nhẫn đính hôn, ví dụ như Dior tốt hơn Coach, Blahnik tốt hơn Jimmy Choo, v.v... Trong khi thế giới của phụ nữ là như vậy thì đối với Alpha Male, những thứ đó sẽ được thay thế bằng đồng hồ đeo tay. Khi một người đàn ông ngồi xuống với những người khác, anh ta nhanh chóng lướt nhìn vào cổ tay họ để quan sát xem họ đang đeo loại đồng hồ gì. Điều này ngay lập tức tạo lập nên thứ bậc trong trật tự đẳng cấp. Tôi nhìn thấy một chiếc Timex và tôi nghĩ đến bùn. Tôi nhìn thấy một chiếc đồng hồ đeo tay thời trang như Hugo Boss, Tommy Hilfiger hay Armani và tôi nghĩ đến một người cố gắng bắt chước người khác. Tôi nhìn thấy một chiếc đồng hồ đeo tay hiệu Tag Heuer, Oris, Omega hay Tissot và tôi nghĩ anh ta, người đeo chiếc đồng hồ đó, đang đi trên chuyến hành trình của mình nhưng vẫn chưa đến đích. Tôi nhìn thấy Rolex và tôi nghĩ anh ta muốn giống như bố mình. Tôi nhìn thấy hiệu Patek Philippe, Breitling hay Cartier và tôi nghĩ chàng trai này đang thực hiện những thương vụ lớn. Tôi cho rằng bất cứ ai dám bỏ ra 7.000 đôla để mua một chiếc đồng hồ đeo tay nghĩa là họ đang sở hữu một gia sản kếch xù. Thứ đầu tiên tôi nhìn vào khi tiếp xúc với một người đàn ông nào đó là chiếc đồng hồ đeo tay của anh ta. Tôi muốn nói là tôi cảm thấy bối rối khi bản thân có một bộ sưu tập đồng hồ đeo tay với trị giá vượt quá 70.000 đôla nhưng thực sự thì không như vậy và đó mới chỉ là sự khởi đầu của tôi mà thôi. Tôi có mọi loại đồng hồ từ hiệu Tag đến Breitling, từ những chiếc cổ xưa đến những loại tân thời. Lần đầu tiên khi tôi đeo một chiếc đồng hồ mới, nhóm các Alpha Male của tôi đã nhận ra ngay cả trước khi chúng tôi đến đủ gần để nói chuyện cùng nhau. Tôi đề xuất với những chàng trai trẻ làm việc cùng tôi rằng với tháng lương đầu tiên cao ngất thì họ nên đầu tư cho một chiếc đồng hồ mà họ không nghĩ mình có thể mua được. Tôi nhớ là tôi đã tiêu 2.000 đôla cho chiếc Tag Heuer đầu tiên và sau khi mua tôi đã day dứt vì điều đó. Lúc đó, Jacqui đã khuyến khích tôi lấy nó và ngày tiếp sau các Alpha Male lớn hơn bắt đầu cư xử với tôi theo một cách khác, nhưng chúng tôi chưa bao giờ nói chuyện về chiếc đồng hồ. Những chiếc đồng hồ không chỉ là niềm tự hào của bản thân mà chúng còn là một lợi khí của tôi trong kinh doanh. Nếu làm việc với những đồng sự nhỏ hơn, tôi sẽ đeo một chiếc Tag hoặc Seiko Sportura, nếu giao dịch cùng với các đối tác lớn thì tôi sẽ chọn một chiếc Breitling Super Avenger hoặc một chiếc đồng hồ cổ. Thứ duy nhất tốt hơn việc có một chiếc đồng hồ cực tốt đó là sở hữu một chiếc đồng hồ không ai có. Bảng 3.7: Đồng hồ đeo tay của Alpha Male qua các giai đoạn Học viên năm thứ nhất Seiko, Timex, Casio hay những chiếc đồng hồ thời trang như Gucci hoặc Coach. Học viên năm thứ hai Tissot, những chiếc Seiko đắt tiền hay Sector. Học viên năm thứ ba Tag Heuer, Omega, Mont Blanc. Học viên năm cuối Rolex, Breitling, IWC. Tốt nghiệp Omega, Rolex, Breitling,… loại cổ (những chiếc đồng hồ bạn không thể mua ở cửa hàng hay những chiếc của nhà sưu tập). Mọi người nói rằng một Alpha Male vĩ đại không cần phải đeo một chiếc đồng hồ bởi thế giới sẽ tìm ông ấy nếu họ cần. Ông ấy chứ không phải ai khác chính là chủ nhân của thời gian. Phần lớn những thứ của cải trình bày ở đây chỉ được biết đến giữa những người đàn ông với nhau. Tuy nhiên, phụ nữ cũng có những dấu hiệu chỉ báo riêng của họ để biết các đồng nghiệp đang làm gì (đó có thể là chiếc ví, giày dép và dĩ nhiên là màu sắc, độ tinh khiết, mức độ chế tác tinh xảo và trọng lượng của chiếc nhẫn đính hôn). Riêng tôi, tôi không quan tâm khách hàng nữ giới của tôi sở hữu nhà loại gì, có xe hơi trông ra sao, đồng hồ đeo tay thế nào, là thành viên của hội nào hay đi nghỉ mát ở những đâu. Phụ nữ thường hỏi liệu tôi có thể đoán được họ đang đeo loại đồng hồ nào không và trong phần lớn những trường hợp đó, tôi đều không thể trả lời, bởi đối với tôi điều đó không quan trọng. Thực sự thì tôi không so sánh mình với họ theo cách đó, thứ tôi quan tâm ở họ là tính trung thực và giữ lời với các phát ngôn (danh tiếng, uy tín) cũng như tầm ảnh hưởng của họ (mạng lưới quan hệ). Nếu họ có trong tay cả hai thứ này, chúng tôi sẽ cùng thực hiện một vài công việc kinh doanh. Tôi nghĩ đó là một lợi thế của phụ nữ mà họ không hề hay biết. Chúng tôi không mong muốn tạo dựng một trật tự đẳng cấp với bạn, chúng tôi cũng không bao giờ tranh đua để trở thành một người đàn ông tài giỏi hơn bạn. Đàn ông chúng tôi giống như một cái công tắc điện loại có thể tinh chỉnh cường độ sáng, ở đó tồn tại những biến thiên địa vị trên dưới của mỗi người đàn ông trong mạng lưới của mình. Với phụ nữ, họ chỉ có hai trạng thái mà thôi, đó là bật và tắt, điều này nghĩa là chúng tôi hoặc làm ăn với bạn hoặc không. Không có gì mới mẻ hơn ở đây cả, điều này giúp ích cho bạn nếu bạn trong cùng guồng quay và sẽ chống lại bạn nếu bạn rơi vào trường hợp ngược lại. Khi bạn có thể xác định Alpha Male đang ở giai đoạn nào, bạn sẽ biết được làm cách nào bạn có thể tạo mối quan hệ đối tác tốt nhất, làm ăn kinh doanh cùng và gắn bó trong một mối quan hệ nghề nghiệp với Alpha Male. Những thông tin trước sẽ cho bạn cơ sở xác định phương thức tốt nhất để làm việc cùng anh ấy. Sau đây là chi tiết của việc làm ăn kinh doanh với các Alpha Male trong những giai đoạn khác nhau: Bảng 3.8: Những điều phụ nữ có thể mong đợi ở Alpha Male trong các giai đoạn khác nhau Học viên năm thứ nhất Anh ta rất nguy hiểm với bạn. Anh ta ích kỷ hơn mức độ thông thường và khi mọi thứ không như anh ta mong đợi, anh ta sẽ tìm cách đổ trách nhiệm cho ai đó. Người này có hại, do vậy bạn nên tránh xa. Học viên năm thứ hai Alpha Male giai đoạn này đã có chút ít vốn liếng để kinh doanh nhưng bạn cũng cần cẩn thận với cách anh ta đầu tư thời gian. Nếu bạn muốn làm việc cùng anh ta, hãy chọn những thị trường bạn và anh ta cùng có khả năng xâm nhập tốt. Anh ta sẽ cho rằng anh ta luôn tiến nhanh hơn bạn, vì vậy hãy bám sát anh ta và để ý tự mình kéo cò. Nếu anh ta nghĩ anh ta đang phải đèo bòng thêm bạn nữa thì anh ta sẽ cắt đuôi bạn đấy. Học viên năm thứ ba Alpha Male giai đoạn này đang tập trung phát triển các kênh kinh doanh. Anh ấy biết những nơi mình kiếm được tiền (những thị trường có giới hạn) và mong muốn trở thành một thế lực trên những thị trường đó. Nếu bạn có khả năng tiếp cận thị trường này hoặc tiếp cận được thứ gì đó giúp anh ấy nổi bật lên thì hãy bắt đầu ngay tại đó. Bạn cần phải rất rõ ràng về những thứ bạn muốn và những lợi ích bạn có thể mang tới cho Alpha Male này để anh ấy xem xét việc hợp tác với bạn một cách nghiêm túc. Bạn cũng cần phải có khả năng kéo cò. Học viên năm cuối Anh ấy có cơ hội nhiều hơn là thời gian và đang tìm kiếm những người có thể giúp mình kiếm nhiều tiền hơn thông qua công việc của họ. Nếu bạn xuất sắc với những việc bạn làm và anh ấy có thể đặt niềm tin vào công việc của bạn thì anh ấy sẽ làm việc cùng bạn và giúp cả hai cùng giàu lên. Bạn cần phải ghi điểm với anh ấy bởi có cả tá người đứng sau bạn đang cố gắng trở thành đối tác tiếp theo của anh ấy. Nếu bạn có thể thực hiện được những điều mình đã nói, bạn sẽ có một mối quan hệ tuyệt vời với anh ấy. Anh ấy mong muốn bạn hoàn thành phần công việc của bạn nhiều hơn là mong muốn bạn kiếm tìm thêm công việc khác. Tốt nghiệp Anh ấy muốn dạy những người khác, muốn cho đi nhưng chỉ với những người xứng đáng mà thôi. Anh ấy biết các vấn đề gây dư luận của mình và muốn được kính trọng. Ai cũng đều muốn một thứ gì đó từ anh ấy, vì vậy trước tiên bạn nên hỏi anh ấy là bạn có thể làm gì giúp anh ấy không. Tạo dựng mối quan hệ với anh ấy tùy thuộc vào việc bạn có thể mang lại những giá trị gì.",
  "nextChapter": "https://gacsach.top/doc-online/dan-ong-giau-phu-nu-dieu-gi-trong-kinh-doanh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dan-ong-giau-phu-nu-dieu-gi-trong-kinh-doanh-chuong-02"
}