{
  "title": "Đàn Ông Giấu Phụ Nữ Điều Gì Trong Kinh Doanh - Chương 05",
  "url": "https://gacsach.top/doc-online/dan-ong-giau-phu-nu-dieu-gi-trong-kinh-doanh-chuong-05",
  "content": "5. CHUÔNG BÁO ĐỘNG Bạn đã bao giờ… Ăn bánh bích quy hoặc bánh nướng để làm giúp công việc cho các đồng nghiệp của mình? Khuyên ai đó uống Vitamin C, Tylenol(1) hay là sử dụng một liệu pháp khác nhằm chấm dứt cơn cảm lạnh? Chuyền tay tấm thiệp sinh nhật cho các đồng nghiệp ký để chúc mừng sinh nhật người nào đó? Đưa ra đề nghị tổ chức một sự kiện kinh doanh ngoại khóa? Chiếm ưu thế quá mức trong một cuộc họp nhằm mục đích cho đàn ông biết rằng họ không thể giẫm đạp lên bạn? Bàn luận về các đồng nghiệp nam? Lau dọn bàn ghế sau khi các đồng nghiệp của bạn ăn uống để chuẩn bị phòng cho cuộc họp? Ngồi yên lặng và chờ đợi mọi người chỉ việc hoặc phục vụ trong một cuộc họp? Giả bộ rằng mình thích khúc côn cầu/bóng rổ/đánh gôn để bắt chuyện với các đồng nghiệp nam? Đi đến quán nào đó uống bia (và bạn không thích bia)? Uống nhiều hơn ba cốc rượu tại một sự kiện của công ty? Tán tỉnh tới bến một người làm việc cùng hoặc một khách hàng? Ngủ với ai đó trong cùng ngành nghề? Khi tôi đưa những vấn đề này ra trong các hội nghị chuyên đề, tôi thường quan sát thấy phụ nữ nhìn xuống đất hoặc xuất hiện những ánh nhìn tinh quái trên khuôn mặt của họ. Phụ nữ đã được dạy diễn vai để thu được một số quyền kiểm soát trong các tình huống nghề nghiệp cũng như cá nhân. Trước khi huấn luyện phụ nữ về kinh doanh toàn thời gian, tôi đã quan sát phụ nữ hàng năm trời trong các lần xếp đặt công việc kinh doanh và những điều chỉnh của họ khi hoàn cảnh thay đổi. Tôi sẽ giải thích về năm chiếc mặt nạ phụ nữ hay mang nhất khi cần thiết để che giấu tính cách thật của họ và khoác lên mình một vai diễn. Những chiếc mặt nạ này có lẽ xuất hiện để đem lại những kết quả lớn, nhưng xét về lâu dài thì chúng hủy hoại tính chính trực và sự tín nhiệm nghề nghiệp của những phụ nữ sử dụng chúng. “Đồ khốn” “Đồ khốn” là chiếc mặt nạ phần lớn đàn ông và phụ nữ sẽ nhanh chóng nhận diện ra. Chiếc mặt nạ này cho phép người mang nó chi phối hoàn cảnh, tạo ra các kịch bản yêu cầu, cho thế giới biết rằng cô ấy có giá trị và không nên bị đánh giá thấp. Cô ấy cho mọi người biết rằng tiếng nói của mình có trọng lượng lớn. Cô ấy sải bước dài và tiến nhanh vào các cuộc họp giống như Cruella De Ville(2) và yêu cầu một cách dứt khoát những người tương nhiệm, cả nam lẫn nữ, phải biết cô ấy là một thế lực cần được tính đến. Những đồng nghiệp nam thường gọi người phụ nữ trong chiếc mặt nạ này là một nữ phát xít, một người đồng tính điên rồ, một nữ nhân căm ghét đàn ông, một kẻ phá bĩnh hoặc những cái tên lóng thô tục khác. Theo kinh nghiệm của tôi, những người đeo chiếc mặt nạ “Đồ khốn” thường là những người đam mê công việc và tận tâm nhất, nhưng cô ấy cảm thấy mệt mỏi bởi không được người khác ghi nhận dù họ luôn hưởng lợi từ những việc cô làm hoặc cô ấy phải đảm nhận những chức vụ cần ngoan ngoãn và dễ bảo. Cô ấy đấu tranh để giành lấy toàn quyền kiểm soát nhằm bảo đảm mình không đánh mất quyền kiểm soát. Một trong những nữ cố vấn kinh doanh dày dạn kinh nghiệm đầu tiên của tôi là người đeo mặt nạ “Đồ khốn” điển hình. Tôi xin phép lưu ý ở đây là cô ấy không bao giờ đeo mặt nạ đó với tôi cả, nhưng tôi sẽ quan sát sự thay đổi khi chúng tôi đến dự những cuộc họp cụ thể. Tôi nhớ lại mình đang ngồi trong văn phòng của cô ở trung tâm thành phố và nói chuyện về các dự án phát triển. Cô ấy nở nụ cười tươi và cảm thấy rất thích thú về tất cả những thứ chúng tôi đang xây dựng. Hành xử như một cố vấn cho các dự án trong lĩnh vực phát triển thực sự rất thú vị và mang đầy tính sư phạm. Một người sẽ bắt đầu thấy được các dự án từ khi chỉ mới có tầm nhìn cho đến khi phát triển diễn ra như thế nào, bạn xây dựng được những mối quan hệ đôi bên cùng có lợi và rất tin tưởng lẫn nhau ra sao. Tôi biết rất rõ về cô ấy và chúng tôi đã cùng làm việc với nhau qua nhiều dự án tốt cũng như tệ hại. Trong thành phố nơi chúng tôi làm việc, cô ấy không được người khác ghi nhận công lao dù họ luôn hưởng lợi từ những việc cô làm, cô ấy dường như luôn luôn phải tranh đấu thật gian khổ để có được sự tín nhiệm. Đặc biệt, vào một ngày kia, chúng tôi gặp nhau trước khi đến một cuộc họp ban giám đốc để bàn về chiến lược mà chúng tôi đang cố gắng kiếm cổ phiếu dự trữ cho nó. Chúng tôi cùng thống nhất với nhau một kế hoạch thực hiện trong cuộc họp và trêu đùa với nhau trên đường đến Tòa Thị chính. Khi chúng tôi vừa bước qua cửa chính, thái độ của cô ấy đột nhiên thay đổi ngay trước mặt tôi. Dáng đi của cô ấy biến thành kiểu bước đều chết chóc của Darth Vader(3) và cô ấy bước vào phòng với một uy lực ngầm. Như thể là cô ấy đang có tâm trạng cực kỳ tồi tệ vậy. Cô ấy trả lời tất cả những thắc mắc chỉ bằng những câu nhát gừng. Khi chúng tôi trình bày những đề xuất của mình, cô ấy đưa ánh mắt qua những người mà cô ấy nghĩ sẽ nói lời nào đó chống lại ý tưởng của chúng tôi. Tôi ngồi đó và nghĩ rằng có thể mình đã nói gì đó lúc ở trong xe hơi khiến cô ấy bực tức. Cô ấy công kích kịch liệt những lời nhận xét đi ngược lại với ý tưởng của chúng tôi. Cô ấy dùng phát biểu của mình để nắm thóp những người phản đối. Những người đàn ông trong phòng lúc đó đã bắt đầu chĩa mũi dao tấn công về phía cô ấy, may thay, thời gian dành cho cuộc họp sắp hết và vị chủ tịch đã đề xuất bỏ phiếu. Kết quả bỏ phiếu nghiêng về phía chúng tôi và cuộc họp tạm dừng tại đó. Tôi bước theo sau cô ấy ra khỏi hội trường, cố gắng đuổi kịp những bước đi mạnh mẽ như đang hành quân của cô ấy. Khi chúng tôi bước vào xe, thái độ của cô trở lại như thời điểm trước khi chúng tôi bước vào cuộc họp ban giám đốc. Cảm thấy rất bối rối, tôi hỏi cô ấy điều gì khiến cô ấy nổi điên lên trước đó vậy (và tất nhiên tôi hi vọng cô ấy sẽ không bảo là do tôi). Cô ấy bảo tôi là lúc đó cô ấy không nổi điên; cô ấy đang nghiêm túc vì muốn mọi người biết cô ấy thực sự coi trọng việc thực hiện dự án này. Đã làm việc cùng cô ấy trong một thời gian dài nên tôi nghĩ mình có thể trao đổi thẳng thắn với cô ấy, tôi đã nói: “Trong cuộc họp, chị giống như một mụ phù thủy độc ác vậy.” Cô ấy bảo tôi rằng đàn ông sẽ không xem trọng cô ấy nếu cô ấy không tiếp cận họ theo kiểu công kích. Họ sẽ đối xử tệ hại với cô ấy nếu cô ấy nhân nhượng dù chỉ một phân mà thôi. Cô ấy nói rằng một số người trong đó rõ ràng đã sẵn sàng công kích cô ấy bằng những câu hỏi ngớ ngẩn nhằm gài bẫy cô. Tôi ngồi đó mà lòng tràn đầy ngạc nhiên. Cô ấy và tôi đã đọc tình huống theo hai cách hoàn toàn khác nhau. Vài phút sau, tôi nói với cô ấy: “Họ đâu có chĩa mũi tấn công vào chị đâu, chẳng qua là họ chưa đọc trước tài liệu và đang tìm kiếm thông tin để có thể bắt kịp và nắm được những điều chị đang nói tới mà không phải thú nhận là mình không chuẩn bị trước những phần việc cần thiết cho cuộc họp.” Cô ấy bảo tôi là tôi đã lầm và rằng tất cả những người đàn ông kia có định kiến với phụ nữ mạnh mẽ. Đây là lần đầu tiên tôi nhận thức được sự khác biệt lớn lao giữa đàn ông và phụ nữ khi đánh giá một tình huống kinh doanh. Một tuần sau đó, chúng tôi chuẩn bị họp lại với ban giám đốc và tôi đã nói với cô ấy: “Chị có thể thử một lần cân nhắc và điều chỉnh lại cách tiếp cận tình huống của chị được không? Tôi nghĩ nếu chị nhìn những thành viên trong ban giám đốc và biết rằng họ không chuẩn bị trước cho cuộc họp nhưng vẫn muốn có được quyền năng ra quyết định, chị sẽ nhận thấy những câu hỏi của họ mang ý nghĩa khác. Nếu chị thay đổi cách tiếp cận tình huống, tôi nghĩ chúng ta sẽ có được sự đồng thuận nhanh hơn rất nhiều.” Cô ấy bảo là cô ấy tôn trọng ý kiến của tôi nhưng tôi còn quá trẻ để hiểu cách phân chia quyền lực kinh doanh trong một thành phố nhỏ. Tôi bảo lại với cô ấy rằng tôi sẵn sàng cược tiền cho những điều tôi nói và hàng tháng sẽ trả cho cô ấy một số tiền nếu tôi sai. Cô ấy mỉm cười và nói cô ấy đã sẵn sàng để lấy tiền cược của tôi. Trên chuyến đi tới Tòa Thị chính, tôi điểm sơ qua cho cô ấy nghe về những người trong ban giám đốc theo nhận xét của tôi và đánh giá mức độ cần biết thông tin của mỗi người. Cô ấy chăm chú lắng nghe và hỏi khá nhiều câu hỏi. Tôi đề xuất một tiến trình hành động, tiến trình này về cơ bản giống như cách cô ấy cư xử với tôi và sẽ gần với tính cách thật của cô ấy. Cô ấy mỉm cười và nói rằng rất lấy làm tiếc phải nhận lấy tiền của tôi và cho tôi thấy được sự thật là như thế nào, nhưng cô ấy cũng cho rằng sự thật đó sẽ là bài học hữu ích cho tôi. Chúng tôi bước vào phòng và cô ấy nói lời chào buổi sáng đến tất cả mọi người ở đó. Thái độ của những người đàn ông trong phòng đã thay đổi rất nhiều kể từ sau cuộc họp lần trước. Họ mỉm cười với cô ấy và nhanh chóng về chỗ ngồi của mình khi thấy cô ấy sẵn sàng thuyết trình. Cô ấy nhìn tôi hiếu kỳ và bắt đầu giới thiệu ý tưởng của chúng tôi. Cô ấy nói lại chi tiết những thứ trong bộ hồ sơ đưa từ trước cho ban giám đốc, trình bày những lợi ích mọi người ở đó thu được và nó sẽ được thể hiện ra bằng hành động như thế nào. Sau khi hoàn thành bài diễn thuyết, một trong những Alpha Male lớn nhất trong phòng giơ tay muốn phát biểu. Lúc đó, tính cách của cô ấy đột nhiên chuyển sang kiểu “Đồ khốn” để chuẩn bị cho một cuộc tấn công. Cô ấy liếc nhanh về phía tôi như thể muốn nói rằng: “Tôi đã bảo cậu việc này sẽ diễn ra mà!” Vị Alpha Male đó nói: “Tôi đề nghị mọi người ở đây bỏ phiếu cho dự án này.” Bạn đã có thể đánh bại cô ấy nhẹ như một chiếc lông hồng. Cô ấy đang cho rằng quý ông kia chuẩn bị chất vấn mình về dự án, nhưng thay vào đó, ông ấy lại ủng hộ ý tưởng và ban giám đốc đã nhất trí thông qua ý tưởng đó. “Đồ khốn” trực tiếp đáp ứng nhu cầu gây xung đột của Alpha Male với mình. Alpha Male ít khi đối đầu trực diện với “Đồ khốn” mà thay vào đó, sẽ ngầm hủy hoại quyền lực của cô ấy với đám đông bằng cách không cho cô ấy tiếp cận những thông tin quan trọng. Đàn ông trong nhóm sẽ lờ đi những điều cô ấy phải nói, làm những việc khiến cô ấy thất vọng hay quên mời cô ấy đến những cuộc họp then chốt nhằm làm sao cho cô ấy thể hiện sự yếu đuối của mình hoặc phải khóc to lên. Một số khác sẽ đi xa hơn bằng cách đẩy sự nghiệp của cô ấy lao xuống dốc hoặc khiến sự tín nhiệm của mọi người dành cho cô ấy bị tổn thương nghiêm trọng đến mức không thể cải thiện được. Tôi đã từng gặp những người phụ nữ bị các Alơha Male cách ly khỏi các hoạt động vì cho rằng làm việc cùng cô ấy thật khó khăn. Đeo cho mình chiếc mặt nạ “Đồ khốn” có nghĩa là bạn đang chơi đùa với các nguyên tắc của Alpha Male. Họ thích mâu thuẫn, va chạm và có ai đó cho họ đánh bại. Đây là một trong những cách nhanh chóng nhất để bị tẩy chay khỏi nhóm. Bạn đang mang chiếc mặt nạ “Đồ khốn” nếu bạn: Tham gia vào một cuộc cãi vã trong phòng họp của ban giám đốc. Nghĩ rằng phòng thủ chặt đồng nghĩa với tấn công hiệu quả. Cảm thấy việc không có ai cho rằng bạn là một đối thủ dễ xơi là quan trọng và muốn chứng tỏ điều này bằng cách trừng phạt người nào đó để làm gương cảnh báo những cá nhân khác. Công khai tuyên chiến với những cá nhân mà bạn nghĩ họ đã đối xử bất công với bạn. Cố gắng bàn luận về mọi người để được lắng nghe. Dùng biện pháp hăm dọa như một phần chiến lược kinh doanh của mình. Đẩy trách nhiệm cho những người bạn nghĩ họ đang đối xử không công bằng với mình. Kỹ nữ(4) “Kỹ nữ” hoàn toàn đối nghịch lại với “Đồ khốn”. Người khoác chiếc mặt nạ này sẽ ngồi yên và chờ một người đàn ông nào đó trong ngành gọi để giúp việc hay phục vụ gì đó. Cô ấy nhanh chóng chạy đi lấy những thứ bị bỏ quên, không bao giờ phản đối bởi sợ trở nên vô lễ và kiếm tìm chỉ thị từ những người khác. “Kỹ nữ” là phiên bản nữ giới của “đàn ông vâng dạ.” Bất cứ mong muốn nào của người khác luôn luôn là mệnh lệnh đối với cô ấy. Khi được ai đó hỏi hãy cho ý kiến của mình, cô ấy sẽ bày tỏ ý kiến sao cho phù hợp với cả hai phía rồi nói: “Lạ thật đấy, thật khó để quyết định được bên nào bởi cả hai đều có những điểm mạnh của họ… Thế cậu nghĩ sao?” Đối với “kỹ nữ”, không quyết định tốt hơn là quyết định sai. “Kỹ nữ” sẽ đến các cuộc họp sớm, bảo đảm rằng ai cũng có một tách cà phê và xấp tài liệu sao chép họ cần, nhanh chóng xung phong nhận làm những việc không ai muốn làm. Cô ấy nghĩ rằng sự phục vụ sẽ giúp cô ấy thăng tiến nhưng chính sự thiếu quyết đoán đã cản trở quá trình thăng tiến của cô ấy. “Kỹ nữ” không phải là một người chơi có thể tham dự những trận đấu căng thẳng, khó khăn cũng như không thể là nơi để đặt niềm hi vọng khi muốn có những quyết định cứng rắn. Tất cả các công ty đều có sự hiện diện của những người đeo chiếc mặt nạ này. Họ thường là những nhân viên tuyệt vời và biết điều gì nên được làm theo một cách khác biệt, nhưng nếu nhờ họ nhận xét công việc của ai đó, họ sẽ yên lặng tránh về phía sau và hi vọng rằng ai đó sẽ nhận xét thay mình. Tôi đã nhìn thấy nhiều “kỹ nữ” trong quá trình xây dựng và thiết lập kinh doanh. Ở bất cứ ngành nghề nào, họ luôn có mặt trong những phiên làm việc ở phòng họp của ban giám đốc. Họ là những người khiến bạn tự hỏi: “Tại sao họ lại ở đây?” Đặc biệt tôi nhớ có lần một “kỹ nữ” dự họp bàn trong một ban chỉ đạo cùng với tôi. Cô ấy ngồi đó và xem mọi người tranh luận các vấn đề. Sau mỗi cuộc họp, tôi nghĩ rằng cô ấy chỉ là người thừa trong ban chỉ đạo mà thôi. Khi được yêu cầu đưa ra ý kiến của mình, cô ấy sẽ chỉ lặp lại những điều người khác nói rồi mỉm cười. Cô ấy như một người tốc ký bí mật trong ban chỉ đạo. Cô ấy luôn lặp lại những điều mà người khác đã nói. Mọi người mỉm cười khi cô ấy nói, họ đều biết cô ấy sẽ khéo léo chuyển trọng tâm cuộc thảo luận sang ý kiến của người khác. Trong các nhóm nhỏ hơn, mọi người sẽ chất vấn tại sao cô ấy lại nằm trong ban chỉ đạo. Cô ấy hoàn toàn không đề xuất được điều gì mới mẻ trong những lần đàm luận. Tôi nhớ có một lần, vị chủ tịch nói với cô ấy: “Chúng tôi biết điều mọi người khác đã phát biểu, bây giờ tôi muốn biết những suy nghĩ của chị.” Cô ấy cười ngượng nghịu và nói cần nhiều thời gian hơn để nghĩ về điều đó. Cô ấy hoàn toàn không được ai trong các thành viên ban chỉ đạo tín nhiệm và về sau bị yêu cầu rời khỏi ban. Bạn đang mang chiếc mặt nạ “kỹ nữ” nếu bạn: Biết rằng vấn đề cần thay đổi nhưng sợ nói ra điều đó. Luôn cố gắng làm sao để làm càng nhiều việc mình có thể làm cho mọi người. Ngồi yên và chờ được gọi làm việc gì đó. Không đưa ra một ý kiến gì về bất kỳ vấn đề nào bởi sợ sẽ làm mếch lòng người khác. Dùng phần lớn thời gian trong các cuộc họp để yên lặng quan sát và không đưa ra ý kiến gì về đề xuất mình ưa thích hay cho lời nhận xét về các đề xuất đó. Thiếu tự tin về những vấn đề đưa ra bàn họp. “Kẻ lẳng lơ” “Kẻ lẳng lơ” là chiếc mặt nạ hoặc người ta gần như luôn luôn đeo nó hoặc hiếm khi đeo nó. Chiếc mặt nạ “kẻ lẳng lơ” được phụ nữ dùng khi họ cố gắng sử dụng bản năng giới tính như một quyền lực đối với những đối tác nam giới. Đây có thể là một trong những chiếc mặt nạ hiểm ác nhất mà một người phụ nữ có thể dùng. Vai diễn “kẻ lẳng lơ” thường đi kèm với những bộ trang phục gợi tình, những lời nói bóng gió, những chuyện cười tục tĩu, những câu chuyện xoay quanh đời sống tình dục hay thái độ lẳng lơ với các đồng nghiệp nam. Mọi người đều đã thấy chiếc mặt nạ “kẻ lẳng lơ” này tại một bữa tiệc mừng Giáng sinh ở văn phòng với nồng nặc mùi rượu và có mức độ thân mật hơn bình thường. Thời khắc của những câu nói hớ hênh, những hành động không kín đáo trong suốt bữa tiệc hay khi uống cùng với đồng nghiệp vô hình trung sẽ vẽ một chữ A màu đỏ thắm(5) lên cánh cửa văn phòng của kẻ phạm tội. Quy tắc của đàn ông là không uống nhiều hơn ba cốc rượu trong vòng 24 giờ suốt quá trình đàm phán công việc. Tôi không nói rằng đàn ông không được phá vỡ nguyên tắc này, nhưng những người coi trọng việc tạo dựng danh tiếng lớn và công việc kinh doanh thành đạt sẽ phải bảo đảm chắc chắn rằng mình luôn được mọi người thấy trong trạng thái đàng hoàng và tỉnh táo. Khi đã mang chiếc mặt nạ “kẻ lẳng lơ” thì không gì có thể thay thế nó. Danh tiếng nghề nghiệp sẽ được tạo lập dựa trên danh tiếng cá nhân vào một thời điểm mềm yếu. Tôi chợt nhớ đến một ví dụ về tác động tiêu cực của chiếc mặt nạ “kẻ lẳng lơ” đã xảy đến với một đồng nghiệp của tôi. Cô ấy là một giám đốc điều hành xuất sắc, thường nói chuyện tại các buổi hội thảo và họ luôn nhìn nhận cô ấy như người có khả năng thực hiện những công việc mà những người khác cho là không thể. Tại một cuộc hội thảo diễn ra tại Hoa Kỳ, cô ấy cho rằng câu khẩu hiệu từ Những quy tắc đường phố: “Điều gì xảy ra trên đường thì ảnh hưởng của nó cũng chỉ ở đó mà thôi” là đúng và cho phép bản thân làm theo nó, kết quả là cô ấy đã hành động cực kỳ khiếm nhã trước mặt những người quen biết trong nghề. Cô ấy bắt đầu bằng cách uống rượu say, sau đó ngồi lên đùi của một giám đốc nổi tiếng khác và nói cho anh ta biết cô đã bị anh ta quyến rũ nhiều như thế nào. Cô ấy thực hiện điều này trước mặt 12 đồng nghiệp khác ngồi cùng bàn với mình trong quán rượu. Sau khi người đàn ông này khéo léo tránh sự lấn tới của cô ấy, cô ấy đi đến quầy rượu, vớ lấy một gã trai lạ nào đó và đưa anh ta lên phòng cùng cô ấy. Đêm sau đó, khi uống một liều chất lỏng “dũng cảm”, cô ấy tiến lại gần gã trai hào hoa tối hôm trước, sau khi anh ta đuổi cô đi, cô lại vớ lấy một người bạn của anh ta và đi cùng với anh bạn đó lên phòng. Hai lần lên phòng đó đều diễn ra rõ rành rành trước con mắt của những đồng nghiệp mới cũng như đồng nghiệp cũ của cô. Vào đêm thứ ba, cô ấy mặc một bộ đồ tắm và uể oải xuống phòng dùng bữa tối. Cô ấy đang cố gắng đưa ra lời mời gọi tình dục mạnh mẽ nhưng chỉ nhận được những tiếng cười khúc khích và sự chán ghét từ những người quen biết cô ấy. Tôi không tham dự hội thảo này, nhưng những vị giám đốc tôi gặp trong những tuần sau đó nhanh miệng thuật lại chi tiết cảm giác và suy nghĩ của họ khi chứng kiến những hành động của cô ấy, chúng không chỉ làm xấu mặt cô ấy mà còn khiến những đại biểu trong phái đoàn của cô ấy đến từ West Coast cảm thấy vô cùng bối rối và ngượng ngùng. Sẽ là hơi dễ dãi nếu cho rằng khoảng thời gian của cô ấy trong thị trường này tồn tại chỉ một thời gian ngắn. Cô ấy đã thực hiện hành động tự sát đối với nghề nghiệp của mình. Sau khi bị thôi việc, cô ấy nhận được rất ít cơ hội và bị buộc phải rời khỏi thành phố. Cô ấy đã lao từ đỉnh xuống đáy sự nghiệp chỉ trong khoảng thời gian 3 ngày. Tình dục không đồng nghĩa với sự tôn trọng nghề nghiệp. Một ví dụ khác về bản năng tình dục bị cường điệu hóa là trên chương trình truyền hình The Apprentice (Nhân viên tập sự). Nam giới và nữ giới trong chương trình này được chia thành hai đội đi bán nước chanh. Đội nào bán được nhiều nước chanh nhất sẽ thắng. Nam giới cố gắng thu hút sự chú ý bằng cách tìm kiếm và ký kết các hợp đồng lớn. Trong khi đó, phụ nữ cột áo thun của họ lên trán và chào bán nước chanh cộng với một nụ hôn là 5 đôla. Những người phụ nữ trong trò chơi này rất quyến rũ và thắng trong cuộc thi, nhưng Donald Trump và cố vấn của ông cảm thấy phẫn nộ với cách bán hàng này. Nó cho thấy sự bất tài, thiếu suy nghĩ và quá trình thăng tiến đặc trưng của những phụ nữ xinh đẹp trong kinh doanh. Nếu bạn trông mong sự quyến rũ giới tính sẽ là bàn đạp cho kế hoạch thăng tiến của bạn trong công việc thì dù bạn có quyến rũ đến thế nào đi nữa, cuối cùng bạn cũng sẽ xài hết thứ vốn liếng đó và có khả năng buộc phải rời khỏi thành phố. Những người phụ nữ sử dụng chiếc mặt nạ “kẻ lẳng lơ” rất không ưa những phụ nữ xung quanh họ và bị những nam đồng nghiệp xem là người rất nguy hiểm. Bạn đang mang một chiếc mặt nạ “kẻ lẳng lơ” nếu bạn: Thích thu hút sự chú ý của mọi người bằng cách mặc áo hở ngực. Thích thú thu hút sự chú ý từ người khác khi bạn mặc váy ngắn. Nghĩ rằng phóng túng tại các bữa tiệc công ty khi mọi người đang uống rượu là chuyện bình thường. Dùng sự hấp dẫn giới tính để có được điều mình muốn trong công việc. Dùng những lời nói bóng gió về tình dục để thu hút sự chú ý của những người đàn ông liên quan đến công việc. Nghĩ rằng kể những câu chuyện cười tục tĩu trong khi sắp đặt công việc kinh doanh là chuyện bình thường. Cho rằng tán tỉnh là công cụ có thể sử dụng để đạt được điều mình muốn. “Đàn ông” Mặt nạ “đàn ông” là loại mặt nạ dễ nhận ra nhất nếu một người phụ nữ đeo nó. Đàn ông liên tục chú ý xem liệu một người phụ nữ thực sự có giá trị hay họ đang diễn vai của mình. Tôi cho rằng khoảng 20% những người phụ nữ tôi quen biết trong kinh doanh từng đeo chiếc mặt nạ “đàn ông”. Họ nói về những điều mà tôi biết rõ là họ không biết gì về vấn đề đó, vì thế họ nhận được rất ít sự tin cậy. Từ những trải nghiệm của cá nhân tôi, hãy cho phép tôi lấy ví dụ về một người đeo chiếc mặt nạ “đàn ông”. Người phụ nữ này là đồng nghiệp của tôi, cô ấy phục vụ thông tin cho các công việc kinh doanh nhỏ. Đó là vào thời điểm giữa chuỗi trận đấu quyết định(6) của môn khúc côn cầu và cô ấy nói với tôi: “Chuỗi trận đấu quyết định năm nay thật thú vị phải không anh?” Lúc này, tôi nghĩ: “Liệu có phải cô ấy đang tìm cái gì đó để tán chuyện với mình không hay cô ấy thật sự thích môn khúc côn cầu?” Vì nghĩ vậy nên tôi hỏi trắc nghiệm cô ấy: “Chị là người hâm mộ môn khúc côn cầu à?” Cô ấy trả lời tôi: “Tôi là người hâm mộ cuồng nhiệt đấy. Tôi yêu khúc côn cầu. Tôi xem nó thường xuyên.” Trong suy nghĩ của Alpha Male lúc này sẽ có hai khả năng, hoặc cô ấy đã đào một cái hố thật to hoặc những điều cô ấy nói là đúng. Tôi muốn biết có phải cô ấy đang diễn vai hay không, nếu đúng là như vậy thì nó sẽ nhấn chìm sự tín nhiệm của tôi dành cho cô ấy, nếu những lời cô ấy nói là sự thật thì cô ấy quả thực rất thú vị. Và thế là tôi nói chuyện với cô ấy. Tôi: “Theo chị lợi thế lớn nhất đội Canuck đang có là gì?” Cô ấy: “Tôi nghĩ họ có một đội hình thật sự tốt.” Tôi: “Thế cầu thủ yêu thích của chị là ai vậy?” Cô ấy: “Tôi thật sự thích Mark Messier.” (Tôi biết Messier chơi cho đội Rangers, đây chỉ là một câu hỏi để xác nhận xem cô ấy có đang đeo mặt nạ hay không mà thôi.) Tôi: “Chị có nghĩ là anh ấy có thể đưa đội Canuck đoạt Stanley Cup không?” Cô ấy: “Tôi sẽ không cảm thấy ngạc nhiên nếu điều đó xảy ra.” Bùm! Một cú đánh trực diện. Cô ấy vừa mới tự hủy hoại mình ngay trước mặt tôi, và cách duy nhất để cô ấy biết điều này là sau cuộc thảo luận cô ấy phát hiện ra Messier không phải là cầu thủ của đội Canuck. Sau khi cô ấy nói câu đó, tôi không tiếp tục lắng nghe cô ấy nói nữa. Hãy nhớ lấy một câu ngạn ngữ cổ: “Đừng bàn luận những chuyện vớ vẩn với những người chuyên bàn luận những điều vớ vẩn”. Cô ấy vừa thực hiện một hành động tự sát nghề nghiệp với tôi. Để có thể lấy lại chút tín nhiệm nào đó từ phía tôi, cô ấy phải đi một quãng đường dài, thật dài chỉ để quay trở lại vị trí như trước kia. Có nhiều tác giả và những cố vấn lạc hậu của phụ nữ nghĩ rằng phụ nữ cần học cách chơi golf, đi uống tại các câu lạc bộ hay nói chuyện về khúc côn cầu để bước vào các câu lạc bộ của nam giới. Những lời khuyên này hoàn toàn sai lầm. Những người nhận được lời mời tham dự cuộc chơi là những người mang lại điều gì đó cho cuộc chơi. Nếu bạn không đáng tin cậy thì bạn không thể được tin cậy. Những người đang cố gắng trở nên đáng tin cậy sẽ mong muốn được nhập hội với những người cũng coi trọng giá trị của tính chính trực và tính xác thực. Phụ nữ không nhất thiết phải trở thành đàn ông để có thể thành công. Trên thực tế, họ nên nhận thức sâu sắc rằng họ đang sở hữu những kỹ năng mà đàn ông cũng phải học hỏi. Tính xác thực là nền tảng của mẫu hình kinh doanh mới. Đeo chiếc mặt nạ đàn ông rõ ràng là nguy hiểm bởi khi phụ nữ đeo nó, điều này trở thành chủ đề bàn luận rôm rả giữa những người đàn ông với nhau khi phụ nữ không có mặt ở đó. Chúng tôi rất hay để ý những phụ nữ nghĩ rằng họ phải giống đàn ông để trở thành đối thủ của anh ta. Những người phụ nữ đeo mặt nạ đàn ông tự loại bỏ họ với những người đàn ông trong hệ thống mạng lưới của mình. Nếu bạn không thể sống cùng với những điều đó thì đừng nói ra. Đàn ông có thể gọi nhau đến vì những chuyện nhảm nhí nhưng chúng tôi không bao giờ gọi phụ nữ đến vì những chuyện đó. Chúng tôi chỉ cố gắng cất giữ nó trong trí nhớ và ngừng lắng nghe mọi điều bạn nói. Bạn đang mang chiếc mặt nạ đàn ông nếu bạn: Nói những điều bạn không hề cảm thấy hứng thú nhưng bạn nghĩ rằng đàn ông có thể muốn nói chuyện về những điều đó. Tán chuyện về thể thao nhưng lại không hề xem các trận đấu trên ti vi. Cố gắng xâm nhập một câu lạc bộ dành cho các chàng trai bằng cách tham dự các hoạt động điển hình của đàn ông. Cố gắng gượng gạo để bắt chước đồng nghiệp nam của bạn. “Người mẹ” Trong tất cả những loại mặt nạ phụ nữ có thể đeo thì “người mẹ” là chiếc mặt nạ được ưa thích nhất. Một “người mẹ” sẽ mang bánh bích quy đến công ty, cho người khác những lời khuyên, đi lấy Tylenol cho người bị đau đầu và dọn dẹp sạch sẽ phòng ăn trưa sau khi mọi người về hết. “Người mẹ” nhớ sinh nhật của tất cả mọi người, lên kế hoạch cho buổi dã ngoại của công ty và xin lỗi mọi người khi họ không thể làm hết sức mình. Khi có việc tồi tệ xảy đến, đàn ông mong “người mẹ” quan tâm đến việc đó. “Người mẹ” không bao giờ được coi trọng đúng mức, ngày hôm nay đàn ông xem họ như một món quà trời cho và hôm sau lại nghĩ họ chỉ làm lãng phí tiền lương. Cô ấy (người phụ nữ đeo mặt nạ “người mẹ”) sẽ hoàn thành được bao nhiêu khối lượng công việc nếu thời gian dành cho công việc lại được sử dụng để chăm sóc hết thảy mọi người? Phần lớn phụ nữ có cách cư xử thiên về chiếc mặt nạ “người mẹ” bởi họ là những người chăm sóc người khác một cách tự nhiên và luôn quan tâm, lo lắng cho hạnh phúc của cả nhóm. Tôi thường giúp đỡ các khách hàng vượt qua nhu cầu chăm sóc và quan tâm tới các mối liên lạc nghề nghiệp của họ, kể cả tôi trong đó. Mùa xuân vừa rồi, tôi và một khách hàng nữ ngồi bên ngoài nhà hàng và dùng bữa trưa cùng nhau. Tôi nói với cô ấy: “Ồ, tôi cảm thấy hơi lạnh.” Cô ấy nhanh chóng gọi người phục vụ đến và yêu cầu chuyển bàn chúng tôi vào phía trong. Một vài phút sau, tôi nói: “Tôi không hiểu là tôi đã làm gì với khăn ăn của tôi nữa.” Cô ấy lại nhổm dậy và lấy cho tôi một cái khăn ăn khác. Lúc đó, tôi nói: “Tôi khát nước. Ước chi người phục vụ mang tới cho chúng ta nhiều nước hơn nhỉ.” Cô ấy đổ một nửa cốc nước của cô ấy qua cho tôi. Tôi ngồi đó và mỉm cười với cô ấy. Cô ấy ngước nhìn tôi và nói: “Này, anh đang thử tôi đấy à?” Tôi vẫn mỉm cười với cô ấy. Đây là phiên thứ tư trong một chuỗi những việc cô ấy tự động cố gắng sắp xếp lại những thứ tôi bày ra. “Người mẹ” không bao giờ được xem như một doanh nhân thật sự bởi Alpha Male cho rằng nhu cầu giúp đỡ mọi người khiến cô ấy thiếu khách quan trong công việc kinh doanh. Có sự khác nhau giữa việc trở thành một người lịch sự, có khả năng nhận biết những nhu cầu của người khác và một người cố gắng lo lắng mọi thứ cho người khác. Alpha Male đánh giá cao điều này nhưng không tôn trọng nó. Nếu tôi đi cùng với một đồng nghiệp và anh ấy nói: “Tôi cảm thấy lạnh”, tôi sẽ nói: “Lẽ ra anh nên mang theo một chiếc áo khoác. Nếu họ nói: “Tôi ước chi người phục vụ mang nhiều nước hơn,” tôi sẽ nói: “Hãy vẫy họ lại và bảo họ mang thêm nước đi.” Tôi sẽ không giúp họ làm những việc đó vì một số lý do sau đây: Tôi cho rằng người trưởng thành có thể tự chăm sóc bản thân mình. Nếu tôi làm thay họ có nghĩa là tôi đang cho họ biết rằng tôi nghĩ họ không có khả năng làm những việc đó. Nếu họ không thể chăm sóc cho chính bản thân họ, tôi tuyệt đối không muốn hợp tác kinh doanh với họ. Bạn đang mang một chiếc mặt nạ “người mẹ” nếu bạn: Luôn để ý đến các cách điều trị bệnh tật để có thể chia sẻ với mọi người. Có sẵn chiếc khăn giấy Kleenex trên bàn phòng trường hợp dùng nó. Ghi chép ngày sinh nhật của các đồng nghiệp và những người trong gia đình họ. Bạn phụ trách lên kế hoạch cho các bữa tiệc bất ngờ. Bạn nghĩ rằng luôn luôn có một lý do hay ho để đem đồ ăn đến văn phòng. Hậu quả của những chiếc mặt nạ Có những hậu quả không được nói ra với những người đeo mặt nạ. Đàn ông hiếm khi nói chuyện về những chiếc mặt nạ khi có mặt cả nam giới lẫn nữ giới, nhưng khi chỉ có nam giới với nhau thôi, chúng tôi sẽ bàn về nó. Chúng tôi liệt kê những phụ nữ mình biết rõ nhất và đánh giá xem nếu họ đang đeo mặt nạ thì là những loại nào. Khi chúng tôi xem xét tỉ mỉ bản liệt kê này, chúng tôi nói về sự thiếu tính xác thực và phụ nữ diễn vai sẽ không thể được tin tưởng ra sao bởi bạn không bao giờ biết được cô ấy đang đeo chiếc mặt nạ nào khi bạn triệu tập một cuộc họp. Họ không thể tin cậy được, và chúng tôi, những người đàn ông, không thể chắc chắn nên trông đợi điều gì từ những người phụ nữ đang diễn vai này. Chúng tôi lo lắng rằng nếu trong công ty có một người đeo mặt nạ, bộ mặt công ty sẽ xấu đi – điều này gần giống như việc chúng tôi không thể kiểm soát được công ty, chúng tôi đang quản lý một công ty tồi, chúng tôi dung túng cho những người kém cỏi hay chính chúng tôi đã tạo ra chiếc mặt nạ đó hoặc cho rằng việc đeo mặt nạ là hợp lý. Tôi nhớ có lần tôi đã phải bảo một nhà thầu khoán nữ về nhà bởi bộ váy của cô ấy không phù hợp chút nào với buổi trình diễn chúng tôi chuẩn bị thực hiện. Trong thế giới của các Alpha Male, phụ nữ nói riêng và những người diễn vai không đúng với tính cách thật của họ nói chung chỉ làm lãng phí hoàn toàn thời gian và nguồn lực. Khi tôi nhận thấy chiếc mặt nạ xuất hiện trên khuôn mặt của ai đó mà tôi biết, tôi rất thất vọng. Khi nó ở trên khuôn mặt của ai đó mà tôi không quen biết, tôi sẽ quyết định loại cô ta hay anh ta ra khỏi các mối quan tâm của mình. Tôi muốn giao thiệp với những người sống thật với tính cách của mình, như thế tôi sẽ biết tôi và họ đang ở đâu. Trong trường hợp phải phỏng đoán, tôi sẽ không muốn chơi với họ. Những chiếc mặt nạ chỉ phù hợp cho lễ hội Halloween và các vở kịch mà thôi, chúng không phải là đạo cụ để diễn trong phòng giám đốc.",
  "nextChapter": "https://gacsach.top/doc-online/dan-ong-giau-phu-nu-dieu-gi-trong-kinh-doanh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dan-ong-giau-phu-nu-dieu-gi-trong-kinh-doanh-chuong-04"
}