{
  "title": "Đàn Ông Giấu Phụ Nữ Điều Gì Trong Kinh Doanh - Chương 04",
  "url": "https://gacsach.top/doc-online/dan-ong-giau-phu-nu-dieu-gi-trong-kinh-doanh-chuong-04",
  "content": "4. ĐỘNG LỰC DẪN DẮT NAM GIỚI TRONG KINH DOANH Đây là một bí mật lớn mọi Alpha đều biết nhưng không ai nói về nó cả. Nhờ những cuộc trò chuyện chân thành với nhiều Alpha khác nhau trong đời mình, tôi hiểu phần thông tin này mạnh mẽ và quyền lực đến nỗi chúng tôi sẽ thực hiện bất cứ điều gì có thể để che giấu nó. Không có bất cứ một Alpha Male nào ở phương Tây lại không hoàn toàn bị dẫn dắt bởi các vấn đề liên quan đến tài chính của bản thân. Một khi đã bắt đầu kiếm tiền, chúng tôi luôn lo sợ rằng một ngày nào đó việc này sẽ dừng lại. Chúng tôi tạo dựng nên những khả năng to lớn của bản thân, dù phần lớn những khả năng này đều được cường điệu hóa quá mức và sau đó nhanh chóng xóa dấu vết của chúng trước khi bị ai đó phát hiện ra. Điều này giống như một thị trấn cao bồi trong các bộ phim vậy, trông có vẻ là tốt nếu cứ nhìn về phía trước nhưng chúng tôi sẽ làm bất cứ điều gì để ngăn bạn ngoái đầu nhìn lại. Tôi không thể nhớ là kể từ khi 15 tuổi (và bắt đầu kiếm tiền) có một ngày nào đó trong cuộc đời mình không hề lo nghĩ về số tiền mình kiếm được hay không kiếm được, số tiền đó so với những người khác thì như thế nào và vị trí của tôi trong trật tự đẳng cấp ra sao. Bây giờ, khi đã là một người trưởng thành, tôi bị ám ảnh bởi cảm giác thiếu tự tin khi giữ mọi việc diễn ra trôi chảy. Mỗi ngày, khi tỉnh dậy, các CEO trên khắp thế giới đều tự hỏi mình rằng: “Có phải hôm nay là ngày họ phát hiện ra mình không biết mình đang làm gì không nhỉ?”. Điều này giúp lý giải tại sao chúng tôi rất hung hăng khi chịu sự chỉ trích hay khi xem lời ai đó nói như lời chỉ trích mình. Chúng tôi nghĩ rằng họ đã “phát hiện ra chúng tôi” rồi chúng tôi trở nên nóng giận và sẵn sàng gây chiến để khiến họ mất tín nhiệm nhằm bảo vệ Cái Tôi của mình. Dưới đây là một vài yếu tố góp phần vào cảm giác thiếu tự tin của chúng tôi, cách chúng tôi biểu lộ sự bực mình và khó chịu để đánh lừa những người đó nhằm bước vào những giai tầng cao cấp thành công. Phương pháp đánh giá những người đàn ông khác trong kinh doanh Các Alpha Male thường sử dụng một quy trình ba bước để quyết định xem liệu chúng tôi có cùng làm ăn với nhau hay không, đó là: tính rõ ràng, sự tín nhiệm và khả năng sinh lợi. Chúng tôi có thể sử dụng quy trình này khá đơn giản bởi đàn ông có những quy tắc danh dự với nhau. Một Alpha Male sẽ không hẹn hò với bạn gái cũ của một người bạn, anh ấy cũng sẽ không chỉ trích gia đình của Alpha khác. Khi chúng tôi hứa với Alpha Male khác, đó sẽ là cam kết của chúng tôi. Chúng tôi không thất hứa với nhau và luôn dành cho nhau mức độ tôn trọng tối thiểu. Bởi vậy, Alpha Male chúng tôi sử dụng cách tiếp cận ba bước để quản lý các mối quan hệ kinh doanh. Tính rõ ràng Trong bước đầu tiên này, chúng tôi được cho phép xem màn hình ra đa của nhau để biết được vị trí mình đang chiếm giữ trên thị trường. Hãy nghĩ đến hai chú chó đang dần biết về nhau một cách vắn tắt. Nếu chúng tôi có thể đi đến một hiểu biết chung về lợi ích tiềm năng khi tìm hiểu nhiều hơn về người kia, chúng tôi sẽ nâng mối quan hệ lên một nấc thang mới, đó là sự tín nhiệm. Sự tín nhiệm Một khi hai người đàn ông đã biết về nhau, họ sẽ tìm hiểu tiếp xem người kia có xuất sắc trong những việc anh ta làm và có cùng một mức độ hiệu năng với mình hay không. Một khi cả hai biết rằng người kia có thể thực hiện điều bản thân cam kết (thỉnh thoảng điều này có được nhờ những thảo luận nho nhỏ với nhau), họ sẽ bắt đầu làm ăn cùng nhau với nhịp độ không ngừng tăng lên. Bên cạnh việc làm ăn cùng nhau, họ còn chỉ báo thị trường cho nhau. Nếu nghe được điều gì đó sắp xảy ra, ngay lập tức người này sẽ nói với người làm ăn cùng kia xem ai có thể hưởng lợi từ thông tin đó và họ bắt đầu lan truyền những thông tin họ có thể thu được. Khả năng sinh lợi Lúc này, hai Alpha sẽ bắt đầu kiếm tiền cùng nhau. Họ tôn trọng mối quan hệ giữa họ và cố gắng để mình không trở thành liên kết yếu nhất trong mối quan hệ đó. Một khi đã bắt đầu kiếm ra tiền, họ chỉ cần duy trì để đồng tiền tiếp tục chảy vào mà thôi. Các Alpha không cần phải quý mến nhau để cùng làm việc, thay vào đó, họ chỉ cần tôn trọng nhau để hình thành mối quan hệ giữa hai người. Khi các alpha gây chiến tranh với nhau, oán thù cấp độ bình thường chỉ kéo dài 12 tháng Đàn ông có thể có những mâu thuẫn nảy lửa và thậm chí muốn tiêu diệt lẫn nhau, thỉnh thoảng họ cũng có những xô xát trực tiếp và không nói chuyện với nhau trong 12 tháng liền, nhưng sau đó họ sẽ gặp nhau, uống với nhau cốc bia và bắt đầu làm ăn lại với nhau. Điều này giống như việc bấm nút reset (khởi động lại) sau 12 tháng vậy, Alpha Male bỏ qua chuyện cũ và bắt đầu cùng kinh doanh với nhau. Chúng tôi ủng hộ đàn ông, ngay cả khi họ gặp khó khăn Đây là một trong những khác biệt to lớn giữa đàn ông và phụ nữ, đàn ông giúp nhau cùng tiến lên trong khi phụ nữ lại kéo nhau xuống. Đàn ông dẫn dắt nhau để trở nên quan trọng hơn, tốt hơn và có ích hơn. Chúng tôi ganh đua để kích nhau tiến lên, ví dụ như nếu tôi nói về thỏa thuận tôi vừa đạt được thì một đồng nghiệp ở công ty khác sẽ kể với tôi về một giao dịch lớn hơn anh ta đang tiến hành và những điều tương tự như vậy. Chúng tôi liên tục lao về phía trước và thách thức nhau để tiếp tục tiến bộ. Chúng tôi đề cao thành công còn thất bại thì được quét xuống dưới tấm thảm trải sàn. Phụ nữ sẽ làm điều ngược lại. Khi một người chuyện trò rằng cuộc sống của cô ấy thật tệ thì số còn lại trong nhóm ủng hộ cô ấy sẽ nhảy vào và kể về những trải nghiệm tệ hại hơn nữa của bản thân họ. Gần đây, tôi có dịp nói chuyện với một nhóm phụ nữ, một người đã nói: “Chồng tôi là người lười nhất trên thế giới này.” Sau đó, một giọng nhỏ nhẹ xen vào: “Không phải đâu, so với chồng tớ thì chồng cậu còn làm việc siêng năng lắm!”. Một giọng khác lại cất lên: “Xin lỗi các quý bà nhé, nhưng chồng tôi có hẳn đai vô địch cuộc thi Olympic những người lười nhất đấy.” Tại sao phụ nữ lại làm vậy? Tại sao việc tìm kiếm trải nghiệm chung trong những lời nói tiêu cực lại quan trọng đến vậy? Xã hội khuyến khích phụ nữ nghiêm khắc với bản thân mình, trong khi đó lại đòi hỏi đàn ông sống một cuộc sống thật ý nghĩa. Còn có ai thấy điều này có vấn đề không? Nhìn vào những cuốn tạp chí tại một hiệu sách lớn ở New York, tôi thấy trên bìa của một cuốn tạp chí dành cho phụ nữ có những dòng tít sau: “Phương pháp để có vòng ba săn chắc.” “Phương pháp giành lại người đàn ông sau khi anh ta chia tay bạn.” “Phương pháp tìm thấy bình yên với những người phản bội bạn.” Đây có phải chuyện đùa không nhỉ? Những thứ này thật là thô lỗ và bạn đang mua cuốn tạp chí này để biết cách thoát khỏi một cuộc sống tồi tệ ư? Và bạn biết không, cùng lúc đó thì trên bìa một tạp chí dành cho đàn ông mà tôi nghĩ có lẽ cũng được xuất bản bởi cùng một công ty, có một vài dòng tít như thế này: “Một chiếc Bentley mới: Làm cách nào để có nó và tại sao bạn lại muốn điều đó.” “Những nhân tố thành công đàn ông cần biết.” “Làm cách nào để cuộc sống của bạn trở nên tuyệt vời nhất?” Có ai tự hỏi tại sao đàn ông cảm thấy họ có hoàn cảnh thuận lợi để đạt đến thành công hay không? Đàn ông có những quy tắc danh dự với nhau và sẽ giúp đỡ nhau nếu thấy ai đó đang gặp khó khăn, ngay cả khi bản thân chúng tôi không thích họ. Không biết bao nhiêu lần tôi đã nhìn thấy một người đàn ông bị vấp đau đớn trên những bước đường trong cuộc đời và những người bạn thân thiết của anh đến và giúp anh đứng dậy, ngay cả những người không thích anh ấy cũng sẽ động viên và giúp đỡ anh. Đàn ông chúng tôi tôn thờ những quy tắc của Đội biệt kích Quân đội Hoa Kỳ, trong đó nói rằng không người lính nào bị bỏ rơi lại phía sau. Trái lại, phụ nữ ở một thái cực đối lập. Khi một người phụ nữ bị ngã, những người phụ nữ khác sẽ túm tụm xung quanh và dẫm đạp lên cô ấy. Phụ nữ cảm thấy dường như nếu họ đè bẹp thêm một người thì có nghĩa là họ sẽ vượt lên trước một người nữa trong hàng ngũ. Hãy nhìn vào Martha Stewart, cô ấy là niềm ao ước của những bà mẹ còn đang làm việc: một nữ doanh nhân mạnh mẽ, một bà chủ nhà tài năng, đảm đang và cũng là CEO của một doanh nghiệp hàng đầu thế giới. Khi Martha bị chỉ trích do bị quy là đã buôn bán cổ phần của công ty một cách bất hợp pháp nhờ biết được những thông tin có được do chức vụ của mình; chính phụ nữ, chứ không phải là nam giới, đưa ra những lời chỉ trích đầu tiên, họ nói rằng cô ấy đã phản bội họ. Các người thật vớ vẩn! Cô ấy chỉ lỡ lời và những người phụ nữ đó nhanh chóng nhảy lên lưng cô ấy để chắc chắn rằng cô ấy chạy đường nào cũng không thoát được. Khi phụ nữ ngừng công kích và bắt đầu hỗ trợ lẫn nhau, đó là lúc gió đổi chiều. Xã hội đánh giá đàn ông dựa trên số tiền chúng tôi kiếm được Xã hội đánh giá nam giới dựa trên khả năng làm giàu của họ. Sẽ có nhiều người tranh luận rằng mọi người đánh giá nam giới dựa trên việc họ có phải là một công dân tốt, một người cha tốt, một người chồng tốt, một người bạn tốt cũng như có rất nhiều những phẩm chất khác hay không. Tôi đồng ý với bạn là như vậy, chúng tôi nên được đánh giá dựa trên những phẩm chất đó, nhưng rốt cuộc, tất cả đàn ông đều đánh giá những người đàn ông khác dựa trên khả năng kiếm tiền của anh ta. Xã hội chúng ta khuyến khích điều này bằng cách ca ngợi và tuyên dương những người làm ra nhiều tiền như những cá nhân lãnh đạo thế giới. Warren Buffett, Donald Trump, Mark Cuban, ba người này cực kỳ giàu có khởi nghiệp từ con số 0, họ được nâng lên thang bậc lãnh đạo bởi đã kiếm được lượng tiền khổng lồ. Nhưng liệu điều này có khiến họ trở thành những người đàn ông tốt hay không? Chưa hẳn đã là như vậy, nhưng vị trí của họ vẫn ở đỉnh của trật tự đẳng cấp xã hội. Xã hội của chúng ta tôn thờ tài sản và tiền bạc. Sự sùng bái kinh tế này phơi bày trước mắt các cậu bé qua phim ảnh, nhạc cũng như hình ảnh những vận động viên kiếm tiền chuyên nghiệp. Bọn trẻ bắt đầu tham gia định giá tài sản bằng việc chòng ghẹo nhau về công việc bố chúng đang làm. Giống như phụ nữ bị xét đoán dựa trên nhan sắc, đàn ông bị đánh giá dựa trên khả năng kiếm tiền. Điều này không tốt, nhưng đó lại là sự thật. Bị xét đoán như vậy, đàn ông chúng tôi bắt đầu tìm cách kiếm nhiều tiền hơn. Chúng tôi vào đại học để có được một công việc tốt hoặc chúng tôi là những sinh viên tài năng hoặc, như trong trường hợp của tôi, là một sinh viên tồi. Nếu có khả năng về mặt học thuật, chúng tôi sẽ cố gắng kiếm việc tại một công ty kinh doanh lớn, ở đó chúng tôi có thể vươn tới đỉnh cao. Chúng tôi sẽ thường nhảy lên vị trí được trả lương cao hơn, do đó có thể kiếm nhiều và nhiều tiền hơn nữa. Những người kết thúc khóa học với kết quả như tôi thường không có triển vọng kiếm được việc làm ngay, vậy nên phải tự tạo công việc cho chính mình bằng cách mở các công ty. Mặc dù trong hai con đường thì đây là con đường vất vả hơn nhưng việc mở công ty cho phép chúng tôi làm giàu nhanh hơn rất nhiều so với những người bạn làm công ăn lương khác. Tôi vừa rời công ty dịch vụ công ích vào thời điểm bắt đầu với Think Tank. Ở công ty cũ, tôi kiếm được số tiền tương đối nhưng tôi biết rằng mình sẽ không bao giờ làm đủ số tiền cần thiết để đứng vào hàng ngũ những người chiến thắng nếu cứ tiếp tục công việc như vậy. Thế là tôi rời công ty và không ngoái đầu nhìn lại. Tất cả những người bạn nam, những người đang làm công việc mà họ không thích, đều cười nhạo khi tôi bảo họ rằng tôi sẽ bỏ việc và khởi sự công ty của riêng mình. “Cậu thật ngốc!” “Tôi muốn có một công việc như cậu đến chết đấy!” “Tôi cá là Jacqui đang mong đợi và ủng hộ cậu đấy!” “Hãy nói cho tớ biết nếu cậu cần mượn ít tiền để mua mì ăn liền nhé!” Đây là sự ủng hộ tôi có được từ những người bạn của mình. Những người bạn của tôi đấy nhé! Nỗi lo sợ bắt đầu len lỏi vào tâm trí tôi, có lẽ tôi nên tiếp tục công việc cũ, biết đâu lại có một tương lai tươi sáng đang chờ tôi ở đó thì sao? Có lẽ, tôi đã mắc một sai lầm lớn rồi. Tuy nhiên, ở sâu thẳm trong tim, tôi biết rằng hoặc mình sẽ thắng lớn hoặc thua to, và thắng lớn là toàn bộ mối quan tâm của tôi lúc đó. Mong muốn trở thành một người kiếm tiền vĩ đại đã cho tôi lòng can đảm để vượt ra ngoài sự giam hãm của công ty cũ và tạo lập nên Think Tank. Tuy nhiên, trước khi tôi tự mình tiến lên phía trước, hãy để tôi chia sẻ cùng các bạn một bí mật nho nhỏ. Bạn biết không, nỗi lo sợ lớn nhất của tôi lúc đó không phải là thất bại. Ở tuổi 26, nỗi lo lớn nhất của tôi là Jacqui phải chu cấp cho tôi nếu tôi hoàn toàn thất bại. Tôi biết tất cả mọi người đàn ông sẽ nghĩ rằng tôi là người thất bại ê chề nhất trên thế giới khi không thể nuôi sống gia đình mình. Nỗi lo bị rơi tõm xuống đáy của chuỗi thức ăn lớn hơn rất nhiều so với bất kỳ cuộc gặp gỡ bán hàng không hẹn trước nào tôi phải thực hiện. Và tôi ghét những cuộc gặp đó. Bây giờ, tôi sẽ cung cấp một chút thông tin cho bạn. Nếu bạn đi xen vào đường của một người đàn ông đang mở lối đến hàng ngũ những người chiến thắng, anh ta sẽ tống bạn ra ngoài trước khi bạn kịp hiểu điều gì đang xảy ra. Đây là một trong những lý do tại sao chúng tôi tấn công nhau. Nếu một gã xâm phạm vào con đường kiếm tiền của tôi, tôi sẽ ném anh ta ra ngoài, thậm chí không cần suy nghĩ về điều đó, anh ta sẽ rơi vào khoảng không và tự hỏi điều gì đã xảy ra với mình. Tôi từng có những đồng nghiệp nam xen vào việc phát triển công việc kinh doanh và tôi đã cầm cây gậy to tướng đánh văng họ ra khỏi con đường của mình. Mội vài người tôi đã từng tiếp xúc chia sẻ với nhau câu nói: “Hoặc là bạn nghiền nát họ, hoặc bạn sẽ bị nghiền nát.” Trong ngôn ngữ thông thường, điều này có nghĩa là: “Bạn hoặc ủng hộ tôi hoặc đang lãng phí thời gian của tôi”. Khi đàn ông gây chiến, đó là vì tiền hoặc vì Cái Tôi của mình. Chúng tôi yêu tước hiệu của mình Đàn ông yêu danh hiệu của họ. CEO, chủ tịch công ty, chủ tịch hội đồng quản trị là những danh hiệu chúng tôi rất quan tâm, chúng làm nổi bật chúng tôi trong công ty của mình cũng như trên thị trường. Đối với đàn ông, danh hiệu đại diện cho giá trị của họ trong xã hội. Chủ tịch công ty quan trọng hơn phó chủ tịch, phó chủ tịch lại quan trọng hơn giám đốc, giám đốc quan trọng hơn người quản lý, người quản lý quan trọng hơn người giám sát và người giám sát quan trọng hơn nhân viên. Điều buồn cười trong kinh doanh là nếu thiếu nhân viên thì những chức vụ còn lại chẳng có ý nghĩa gì. Nếu không có ai làm công việc của nhân viên thì công ty là vô giá trị. Mặc dù vậy, chúng tôi vẫn yêu danh hiệu của mình. Tôi biết có những người bạn đã rời các chức vụ cũ để đổi lấy những chức vụ mới với một danh hiệu tốt hơn dù thu nhập ở đó có thể ít hơn một chút. Vâng, tôi biết những người đàn ông đã rời bỏ công việc tại các công ty có uy tín, nơi họ là “giám đốc phụ trách thông tin” với mức lương 100.000 đôla một năm để trở thành phó chủ tịch của một công ty vừa mới khởi nghiệp, nơi họ chỉ nhận được 80.000 đôla một năm. Danh hiệu cho phép chúng tôi lừa phỉnh mọi người về số tiền mình kiếm được, đặc biệt trong trường hợp số tiền đó không phải là con số chúng tôi cảm thấy tự hào. Là CEO ở công ty của chính bạn sẽ có trọng lượng nhiều hơn là làm quản lý bộ phận của một công ty. Nếu chúng ta phơi bày mọi thứ ra ánh sáng, có thể mức lương của vị CEO đó chỉ bằng một nửa của viên quản lý bộ phận, nhưng trong cách nghĩ của mọi người, một CEO luôn kiếm được nhiều tiền hơn so với một người quản lý. Dĩ nhiên là trong mỗi bậc của trật tự đẳng cấp sẽ có những dấu hiệu khác biệt để chia nhỏ nó ra hơn nữa, ví dụ như có phó chủ tịch cấp thấp, phó chủ tịch cấp cao, tổng giám đốc, giám đốc điều hành, giám đốc hành chính. Mỗi vị trí lại được chia nhỏ hơn nữa, ví dụ như phó chủ tịch bộ phận marketing ở Canada, ở khu vực châu Mỹ hay toàn cầu. Như bạn thấy đấy, chúng tôi yêu các danh hiệu của mình biết bao, mặc dù danh hiệu càng cao thì sức ép lên bản thân càng lớn nhưng chúng tôi luôn cảm thấy hạnh phúc khi được thỏa mãn Cái Tôi của mình với các danh hiệu. Bên cạnh việc khoe với những người mình quen biết về số tiền chúng tôi làm được, đàn ông cần những danh hiệu này vì hai lý do: (1) Để nắm bắt các thang bậc quyền lực và (2) để chúng tôi có thứ gì đó mà vươn tới. Nếu không có các danh hiệu, chúng tôi có thể phấn đấu kiếm nhiều tiền hơn nhưng mọi người có thể không biết về điều đó. Người đàn ông với một danh hiệu cao cấp nên kiếm được nhiều tiền hơn người có danh hiệu thấp hơn (dù điều đó không phải luôn luôn xảy ra). Phần lớn đàn ông sẽ không thú nhận điều đó, nhưng chúng tôi yêu các danh hiệu. Tuy nhiên, dường như khi chúng tôi bước chân vào hàng ngũ của những người chiến thắng thì danh hiệu không còn có ý nghĩa quan trọng nữa. Khi mới khởi nghiệp, tôi không thể trì hoãn giây phút nào để nói với mọi người rằng tôi là CEO của Think Tank. Bây giờ, khi mọi người hỏi tôi làm gì thì tôi chỉ trả lời là tôi làm việc cho Think Tank. Dường như chúng tôi chỉ sẵn sàng hạ bớt tầm quan trọng của danh hiệu mình đang có khi nhận thức được rằng nó thực sự không còn nhiều ý nghĩa nữa. Dường như các chủ doanh nghiệp nhanh chóng vượt qua vấn đề danh hiệu hơn các đồng nghiệp của chúng tôi – những người làm việc trong các công ty không thuộc sở hữu của họ. Chúng tôi sợ phụ nữ ở nơi làm việc Từ trường hợp của Clarence Thomas khiến mọi người chú ý nhiều hơn về vấn đề quấy rối tình dục, đàn ông không biết phải hành xử như thế nào. Trong nhiều năm qua, đàn ông cư xử phóng khoáng và thoải mái với phụ nữ còn bây giờ thì đàn ông đóng vai trò là một giới tính khác, lo lắng mình có thể làm điều gì đó không phù hợp đến nỗi chúng tôi cực kỳ thận trọng khi có phụ nữ ở xung quanh. Tôi đang diễn giải vấn đề theo cách chung chung, nhưng bởi một số lượng lớn các vụ kiện tụng và nỗi lo bị mang tiếng là cho phép một môi trường làm việc không thân thiện, chúng tôi không chắc mình phải cư xử như thế nào cho phải. Khi đàn ông đang tụ tập nói chuyện đùa vui và bỗng nhiên một người phụ nữ bước vào phòng, câu chuyện sẽ dừng ngay lại bởi chúng tôi không muốn mình bị buộc tội là nói những câu hài hước rẻ tiền hay làm điều gì đó khiến đồng nghiệp nữ cảm thấy bực bội khó chịu, bị coi như một kẻ ăn thịt người khác hay như một kẻ xấu xa trong văn phòng. Nếu chúng tôi cư xử kỳ quặc, đó là vì bản năng của chúng tôi đang được thiết lập ở trạng thái im lặng khi có một tình huống có thể dẫn đến hiểu nhầm. Một ngày kia, khi đang soạn cuốn sách này, tôi lắng nghe bản tin thời sự, cô phát thanh viên nữ rất dễ thương và xinh xắn đã hoàn thành phần của mình và đang chuẩn bị chuyển tiếp chương trình sang cho phát thanh viên nam phụ trách phần thời tiết, nhưng anh phát thanh viên thời tiết này không ở đó nên một phát thanh viên nam khác (nhóm phát thanh viên gồm hai nam và một nữ) đã nói: “Em gái dễ thương à, em có thể chuyển tiếp qua cho anh cũng được.” Ngay lập tức tôi chuyển sự chú ý của mình từ chiếc máy tính xách tay lên màn hình và nhìn thấy khuôn mặt người đàn ông 50 tuổi này đang chuyển sang màu đỏ bừng vì thẹn và ông ấy nói: “Tôi xin lỗi, tôi đã nói ra một điều thật ngu ngốc.” Ông ấy tỏ vẻ sửng sốt như thể mình vừa bị một cú đấm vào đầu vậy. Người đàn ông này cố gắng giới thiệu những tin tức khác nhưng cô phát thanh viên đã lên tiếng: “Anh yêu dấu à, hãy để em dẫn tiếp cho” và theo sau là tiếng cười khúc khích của cô phát thanh viên, người được gọi là “em gái dễ thương.” Tôi hiểu người đàn ông kia đang nghĩ gì bởi tôi cũng nghĩ điều giống hệt: Anh ta sẽ bị sa thải! Tôi có thể hình dung ra phản ứng của tất cả những nữ khán giả truyền hình đang theo dõi, và tôi đã đổi kênh bởi thật khó chịu khi tiếp tục xem ông ta bối rối và xấu hổ. Ông ta đã vượt quá giới hạn. Tôi không nghĩ ông ta muốn thể hiện thái độ khiếm nhã cũng như không tin rằng ông ta có ý muốn bắt đầu mối quan hệ tình cảm với cô phát thanh viên đó. Tôi chỉ nghĩ rằng ông ta thân quen với cô phát thanh viên và với sự thoải mái thường ngày, ông ấy đã có phát ngôn không thích hợp. Đàn ông biết rằng trong thời đại ngày nay, một lời nhận xét như vậy có thể sẽ giết chết sự nghiệp của mình. Bạn có hình dung được rằng chỉ một lời nói cũng đủ để kết thúc sự nghiệp của một ai đó không? Điều đó hoàn toàn có thể xảy ra. Đàn ông không biết điều gì được hoan nghênh và điều gì là nhạy cảm với phụ nữ, do đó chúng tôi phải thận trọng. Tôi nghĩ phụ nữ cần cho nam giới biết phụ nữ thích được tiếp cận, trao đổi và nói chuyện như thế nào. Tôi có những nữ khách hàng bị đàn ông chòng ghẹo hay gạ gẫm về tình dục, nếu họ trực tiếp cho gã đàn ông kia thấy anh ta đang thực hiện những hành vi hoàn toàn sai lầm thì anh chàng kia sẽ bị tổn thương và muốn tránh càng xa họ càng tốt (giả bộ rằng việc chuyển bại thành thắng của anh ta không bao giờ xảy ra). Thay vì làm như vậy, tôi đề xuất những khách hàng nữ này thử một giải pháp khác như trong ví dụ sau. (Tình huống: Một phụ nữ gặp một người đàn ông gạ gẫm cô ấy về chuyện tình dục.) Gary: “Mọi chuyện thế nào, Lisa?” Lisa: “Tôi đang có một ngày thật tệ, những kẻ hèn hạ cứ mãi chòng ghẹo tôi, khiến tôi cảm thấy thật bực bội và khó chịu. Tại sao đàn ông các anh cứ nghĩ rằng mình thật hấp dẫn và quyến rũ khi thực ra các anh đang biến bản thân mình thành vật chướng tai gai mắt?” (Đây là đòn công kích “tiên hạ thủ vi cường” và nên được thực hiện trước khi anh ta có thời gian để nghĩ ra bất kỳ ý kiến nào.) Gary: “Chắc hẳn điều đó thật khó chịu. Thế chị nói gì?” (Anh ta đang tìm hiểu xem đối với cô ấy thì cách cư xử thế nào là không phù hợp.) Lisa: “Tôi không làm gì cả; tôi chỉ nhìn xuống những giấy tờ của mình và hi vọng rằng họ sẽ chuyển sang lĩnh vực kinh doanh. Tôi lấy làm lạ là tại sao những người đàn ông như vậy vẫn độc thân. Phụ nữ ghét đàn ông cư xử tự do thái quá.” (Cô ấy vừa mới kể chuyện đàn ông trông ghê tởm thế nào khi họ thực hiện điều này, bây giờ thì Cái Tôi của anh ấy đã nhận được thông điệp rằng nên tránh xa việc cợt nhả hay tán tỉnh cô ấy nếu không muốn mình trông giống như một thằng đần. Giống như con chó của Pavlov(1), nếu anh ấy cợt nhả, ngay cả khi tình cờ và không cố ý, cô ấy ngay lập tức nhìn xuống tờ giấy của mình thì anh ấy sẽ biết bản thân vừa gây ra sai lầm lớn. Giờ thì cô ấy đã có thể hoàn toàn kiểm soát được tình huống.) Đàn ông không biết bắt tay, ôm chặt hay làm điều gì vào lúc nào thì sẽ phù hợp, vì vậy, thông thường chúng tôi sẽ cố gắng nghiêng về cách hành xử an toàn. Nếu một chàng trai vượt ra ngoài khuôn khổ và bạn không muốn khiến anh ta bối rối, hãy nói chung chung khi bạn tình cờ gặp lại anh ta lần sau và hãy kể về một điều tồi tệ nào đó người khác đã làm. Cái Tôi: Yếu tố quyết định thành công đồng thời là gót chân Achilles của nam giới Đàn ông luôn luôn bị trêu chọc bởi Cái Tôi của họ, nhưng tôi sẽ chia sẻ cùng bạn một bí mật khác, đó là Cái Tôi mạnh mẽ và quyền năng, động lực đẩy chúng tôi tiến về phía trước trong kinh doanh lại rất dễ bị rạn nứt. Khi chúng tôi không làm việc tốt như bản thân mong muốn, chúng tôi sẽ đào sâu suy nghĩ và tìm cách tiếp tục lao về mục tiêu. Chúng tôi phát triển kinh doanh là vì Cái Tôi và chính nó cho phép chúng tôi tìm thấy thành công trong khi làm việc cho chính công ty của mình. Khi tôi quyết định rời bỏ công việc làm thuê ở công ty cũ và bắt đầu tự mình kinh doanh, như thế có nghĩa là tôi đã thể hiện Cái Tôi của mình. Nếu thất bại, những người đàn ông khác sẽ không chỉ biết đến tôi như một tay kinh doanh kém cỏi mà còn là một thằng ngốc trong thị trấn này vì đã rời bỏ một công việc tuyệt vời để lao đầu vào việc tự kinh doanh và cuối cùng, dẫn đến phá sản. Vào lúc đó, chính Cái Tôi đã thúc tôi tiến lên phía trước. Năm đầu tiên, Cái Tôi của tôi phải chịu nhiều thương tổn nhưng không vì thế mà tôi nản lòng và bỏ cuộc. Một thời gian ngắn sau khi thành lập Think Tank, tôi quyết định gọi điện cho những chuyên viên tư vấn khác trong thị trấn và đề nghị một cuộc nói chuyện nhỏ về cách thức chúng tôi có thể làm việc cùng nhau. Tôi nhận thức được rằng mình không chỉ biết rất ít về phương pháp điều hành công việc kinh doanh tư vấn mà còn có hàng trăm thứ tôi thậm chí còn không biết rằng mình không biết! Tôi muốn có một cuộc gặp với những nam chuyên viên này để thăm dò cách sắp đặt công việc (đây là điều đàn ông luôn thực hiện). Tôi hi vọng họ sẽ giao cho tôi một vài việc để tập sự, nhưng tôi muốn chắc rằng trông mình không quá nghèo túng hay yếu đuối. Những nam chuyên viên tư vấn này lên giọng kẻ cả với tôi và thế là cuộc nói chuyện kết thúc. Họ nói rằng họ sẽ “ném cho tôi vài miếng thừa” của những việc họ cảm thấy không thích làm. Tôi đã bảo họ hãy nhớ lấy những điều đã nói và tôi sẽ giành được những hợp đồng công việc tốt nhất, sau đó sẽ ném những miếng thừa ngược lại cho họ! Tôi rời cuộc gặp mà người run run, một phần vì giận dữ, phần khác là sợ rằng mình vừa mới hủy hoại nghề nghiệp của bản thân. Những gã chuyên viên này đã ban cho tôi một đặc ân bằng cách dồn tôi vào chân tường, nơi thất bại không phải là một sự lựa chọn tôi có thể chấp nhận được. Tôi đã làm việc cực kỳ vất vả để chứng minh rằng họ đã sai và tự hào nói rằng tôi đã làm được điều đó. Cái Tôi của tôi vào năm đầu tiên đó đã phải kinh qua nhiều thăng trầm. Với thành công, Cái Tôi trở nên vững chắc hơn và với những lần bỏ lỡ thành công (Bạn thấy không? Tôi thậm chí không thể nói là thất bại!), Cái Tôi bị rạn vỡ đi một chút. Hãy nghĩ về Cái Tôi như trung tâm sức mạnh của một người đàn ông, nếu bị tổn thương nó cũng cần thời gian để lành lặn trở lại. Một trong những hợp đồng đầu tiên của tôi là viết lại kế hoạch tiếp thị cho một công ty xuất bản. Tôi đã có chữ ký của khách hàng trên bản hợp đồng trị giá 1.500 đôla để thực hiện công việc (bằng một phần mười giá trị hợp đồng bây giờ nếu chúng tôi ký nó), và cảm thấy vui sướng lâng lâng với bản hợp đồng. Tôi tự hào về bản thân mình và đã chứng minh được bản thân có thể thâm nhập thị trường cũng như kiếm được công việc dựa trên sức của mình. Tôi không thể chờ đến khi Jacqui về nhà để có thể kể cho cô ấy nghe về điều tôi đã làm được. Tôi giống như một chú cún kiên nhẫn và tràn đầy phấn khích chờ đợi những người trong gia đình bước vào nhà. Khi Jacqui về đến nhà, tôi đang ngồi tại bàn ăn trong bếp với nụ cười hớn hở và cảm thấy mình đang ở trên chín tầng mây. Tôi kể với Jacqui rằng tôi đã có một hợp đồng thật lớn và cô ấy chia sẻ cùng tôi niềm phấn khích đó. Cô ấy nói với tôi: “Ôi, Chúa tôi! Chúc mừng anh nhé! Anh giống như một nhà tư vấn thực thụ vậy.” Lời nhận xét của Jacqui như sét đánh ngang tai tôi, bạn hãy hình dung ra cảnh những tảng băng đang rạn nứt. Cái Tôi của tôi đã nhận lấy toàn bộ cú đấm ẩn trong lời nhận xét của cô ấy. Tôi cảm thấy giống cô ấy nghĩ rằng tôi đã và đang làm ra vẻ là một nhà tư vấn, rằng tôi đã và đang diễn vai một nhà tư vấn nhưng không thực sự nghiêm túc với việc đó. Dĩ nhiên, bây giờ tôi có thể suy ngẫm lại sự việc theo một cách khách quan và biết lúc đó ý Jacqui là gì, nhưng vào lúc đó câu nói ấy đã khiến tôi mất tự tin và tức giận. Tôi nói với cô ấy: “Em có ý gì khi bảo là anh… giống như một nhà tư vấn thực thụ?” Cô ấy nói: “Ồ, anh biết đấy, ý em là anh dành tất cả tâm trí vào công việc đó và anh đã hoàn thành được nó. Em biết là anh sẽ làm được.” Tôi không thể nào cho qua lời nhận xét. Thật buồn cười phải không. Khi viết điều này, tôi có cảm giác như mình có thể cảm nhận được đâu đó trong Cái Tôi của tôi vẫn còn in hằn vết sẹo từ lời nhận xét của cô ấy. Cái Tôi của một người đàn ông không ở trong suy nghĩ của anh ấy như ai đó đã lý luận mà nó nằm ngay phía bên phải, đằng sau con tim. Tôi biết điều này bởi đó là nơi vào những thời điểm hạnh phúc chúng tôi cảm nhận được niềm hân hoan, vui sướng và đó cũng là nơi chúng tôi thấy nhói đau khi gục ngã và thất bại. Điều này xảy ra năm 1998. Khi Jacqui tốt nghiệp trường Luật vào năm 2004, ngay sau đó, tôi đã nói với cô ấy: “Chúc mừng em nhé! Em trông giống như một luật sư thực thụ vậy!” Cô ấy nhìn tôi và nói: “Này, anh bỏ giọng đó đi được không?” Đây là một ví dụ về Cái Tôi tác động mạnh mẽ lên chúng tôi cũng như tổn thương to lớn mà chúng cảm nhận từ một lời nhận xét vô tư. Tôi yêu Jacqui. Hãy hình dung nếu một đồng nghiệp nữ nhận xét như vậy với tôi thì điều gì sẽ xảy ra – chắc chắn là tôi sẽ loại bỏ cô ta! Chúng tôi muốn nổi bật Đàn ông thường trêu đùa nhau về cách phụ nữ hành động lòng vòng và luôn tính đến hết thảy mọi người. Phụ nữ được nuôi dạy làm một người ôm đồm và không bỏ rơi ai lại phía sau. Tôi nghĩ đây là tính cách bẩm sinh của phụ nữ nói chung. Đàn ông thì ngược lại. Ngay từ lúc bắt đầu, họ đã bị thúc ép phải trở nên đặc biệt trên một khía cạnh nào đó để bản thân không trở thành một kẻ rong chơi lười biếng. Hãy xem cách đàn ông nói chuyện với nhau. Chúng tôi ngồi đối diện và tán gẫu về tài năng của bản thân, về những thứ đã đạt được, về những dự định tương lai hay chúng tôi tuyệt vời và giỏi giang như thế nào. Khi phụ nữ tụ tập với nhau, ngôn ngữ cơ thể của họ sẽ được chú ý. Họ dùng thời giờ để nói những lời hay ý đẹp về nhau hoặc tự chê trách bản thân để giúp một trong những quý bà trong nhóm thoát khỏi cảm giác tồi tệ. Đàn ông gọi điều này là “những hành động gà mái”. Hãy nghĩ về các cô gà mái, khi chú gà trống ngoài gốc cây kia đang đuổi các chú gà trống khác đi thì các cô gà mái chỉ túm tụm và “cục cục” nhẹ nhàng trong lồng. Một nơi thú vị khác để quan sát điều này là trong các môn thể thao đồng đội. Tôi đã để ý phụ nữ trong một đội thể thao và phần quan trọng nhất của trải nghiệm là chiến thắng của đội. Đàn ông rất chú trọng đến chiến thắng của đội, nhưng chúng tôi cũng chú trọng không kém đến việc trở thành người giỏi nhất ở một lĩnh vực nào đó. Ví dụ, trong môn khúc côn cầu trên băng mà tôi từng tham gia chẳng hạn, đàn ông sẽ chú trọng ai là người trượt băng nhanh nhất, cầu thủ đánh bóng cừ nhất, cầu thủ phòng ngự tốt nhất,… và nhiều danh hiệu khác cũng được quan tâm. Mỗi chúng tôi luôn tìm kiếm thứ gì đó khiến chúng tôi tài năng hơn so với đồng đội của mình ngay cả khi chúng tôi làm việc cùng với nhau để mang đến thắng lợi cho toàn đội. Phụ nữ mong muốn bản thân hài hòa với nhóm còn đàn ông lại mong muốn mình nổi bật trong nhóm. Chúng tôi vẫn xem bản thân mình là một phần của nhóm nhưng chúng tôi thực sự đang tìm kiếm một vị trí thể hiện cho mọi người thấy mình ở bên ngoài và vượt lên trên nhóm. Trong kinh doanh, chúng tôi cũng có những chức vụ giống như trong các môn thể thao vậy. Tôi là một phần của nhóm săn đầu người, một tập hợp những chuyên gia trong các dịch vụ bổ trợ và tham gia thị trường dưới hình thức tập thể, trong nhóm của tôi có một người phụ trách kiến tạo (tiến hành các giao dịch), người lập kế hoạch (phát triển các chiến lược), người phụ trách sắp xếp vị trí (bố trí chúng tôi gặp đúng người), người quản lý rủi ro (phản biện và bảo vệ hậu phương của chúng tôi) và người kết thúc giao dịch (một người rung chuông, người tham gia giao dịch khiến khách hàng kí vào hợp đồng). Chúng tôi đều hiểu rằng nếu mỗi người làm phần việc của mình tốt nhất thì tất cả sẽ cùng có lợi. Tất cả chúng tôi đều thực thi công việc ở trạng thái tốt nhất có thể bởi không ai muốn trở thành một mắt xích yếu và đánh mất danh hiệu bản thân chúng tôi đã tạo dựng nên. Chúng tôi muốn dẫn đầu trên mọi lĩnh vực nhưng không nhất thiết muốn thực hiện công việc Đã bao nhiêu lần bạn ngồi trong một hội đồng, nơi các đồng nghiệp nam rất phấn khích muốn quản lý một dự án và để thực hiện dự án này, bạn bắt đầu tuyển dụng nhân sự làm việc với họ ngay sau cuộc họp? Sau những việc đó, chúng tôi sẽ thành công nếu chúng tôi đã ủy quyền thỏa đáng tất cả mọi thứ liên quan đến dự án mà chúng tôi có thể và chỉ việc canh chừng chúng mà thôi. Chúng tôi làm điều này để giảm rủi ro bằng cách đi nước đôi. Nếu chúng tôi thành công, chúng tôi có thể hưởng hoàn toàn công trạng, nhưng nếu thất bại chúng tôi sẽ có ai đó hi sinh thay mình. Đây là kỹ năng chúng tôi học được từ những người đàn ông khác và từ đó bắt chước cách hành xử của họ. Chúng tôi tuyệt đối không có động lực nào để thay đổi khi bạn vẫn tiếp tục gánh vác công việc của chúng tôi. Tôi muốn nói thêm rằng chúng tôi đã hoàn thiện mô hình các ủy ban lãnh đạo, chúng tôi đưa ra đề nghị đến các ủy ban và điều này khiến chúng tôi có vẻ nhiệt tình với dự án. Tuy nhiên, trong thực tế, điều này cho phép chúng tôi phân công công việc hơn là bị người khác phân công. Sau đó, chúng tôi sẽ chọn đội của mình và giao cho mỗi người một nhiệm vụ để làm. “Cheryl, cô lo phần các cuộc họp nhé. Barb, anh chịu trách nhiệm về không gian và đồ ăn thức uống cho hội nghị. Tabitha, cô có thể quản lý danh sách khách mời. Stephanie, cô xem xét phần giải trí. Margaret, cô nghiên cứu phần tiền tài trợ cho chúng ta.” Chúng tôi rất thích thú với việc không phải làm gì cả đến nỗi chúng tôi nói với bạn hãy cùng chúng tôi phải kiểm tra xem nếu bạn gặp vấn đề nào đó thay vì chúng tôi kiểm tra định kỳ với bạn. Nếu chúng tôi không nghe thấy điều gì từ bạn cả có nghĩa là mọi thứ đều ổn. Một khi chúng tôi đã phân công tất cả mọi nhiệm vụ, chúng tôi đã tách biệt mình ra khỏi những hậu quả. Nếu dự án thành công, chúng tôi sẽ nhận toàn bộ công lao về mình. Nếu thất bại, trách nhiệm duy nhất của chúng tôi là đã cho rằng các thành viên trong đội có thể hoàn thành công việc của họ. Rõ ràng điều này tốt cho chúng tôi và tất nhiên là tệ cho bạn. Chúng tôi thích ngầm tấn công Loại bỏ là vũ khí ưa thích của Alpha Male khi thực tế đòi hỏi phải tống khứ chuyên gia nào đó ra khỏi cuộc chơi. Chúng tôi thích dùng hình thức loại bỏ bởi nó hiệu quả và không cần phải thông báo, chúng tôi không thể bị truy nguyên và có thể loại bỏ hoàn toàn, vô hiệu hóa người đó. Hình thức loại bỏ mạnh đến nỗi nó thực sự có thể đi theo ai đó từ nghề này sang nghề kia và nhiều người bị loại bỏ thậm chí còn không biết về điều đó. Hãy để tôi chia sẻ cùng bạn khái niệm của việc loại bỏ cũng như nguyên do vì sao chúng tôi sử dụng nó và dùng nó như thế nào. Khi chúng tôi bối rối, bị chỉ trích, bị suy yếu, bị âm mưu chống lại, bị nói xấu hay trở thành đối tượng xúc phạm của người khác; chúng tôi sẽ tấn công. Khi một đồng sự là nguyên nhân thất bại của một dự án, họ không dám chịu trách nhiệm, chúng tôi sẽ tấn công. Khi ai đó không có khả năng thực thi lời hứa, than vãn hay khiến chúng tôi khó chịu, chúng tôi cũng sẽ tấn công. Công cụ lựa chọn của chúng tôi khi tấn công là loại bỏ. Loại bỏ và chứng thực kinh doanh là hai thái cực đối lập nhau. Thay vì chứng thực cho anh ta, chúng tôi sẽ trình bày rõ ràng rằng anh ta không có được sự chứng thực của chúng tôi hay nói cách khác, chúng tôi ghi anh ta vào danh sách đen. Khi một người đàn ông loại bỏ phụ nữ, anh ta sẽ không thể hiện bất kỳ cảm xúc nào, không cần sự ủng hộ của ai khác cũng như không làm điều đó ngay trước mặt đối tượng. Anh ấy sẽ đợi thời điểm hoàn hảo để tung đòn nhằm làm mất uy tín và hủy hoại thanh danh của người kia. Sau đây là một vài ví dụ thực tế về việc loại bỏ: Ví dụ 1 Rick: “Anh nghĩ sao về việc mời Gillian đến tham dự cuộc họp?” Tôi: “Tôi không chắc Gillian là người đầu tiên tôi nghĩ đến.” Ví dụ 2 Allan: “Anh có cho rằng Mary có đối tác tiềm năng không?” Tôi: “Tôi nghĩ rằng điều này hoàn toàn phụ thuộc vào loại danh tiếng mà chúng ta mong muốn xây dựng nên.” Ví dụ 3 John: “Betty thực sự biểu lộ cảm xúc hơi mạnh trong cuộc họp đó. Điều này hơi khó chịu nhỉ.” Tôi: “Tôi nghĩ rằng đã là những người chuyên nghiệp thì cần phải học cách cư xử chuyên nghiệp trong mọi thời điểm.” Nhiều người có thể không thấy có điều gì gây tổn hại trực tiếp trong những lời nhận xét của tôi. Tuy nhiên, với đàn ông, đó là cách đề xuất kín đáo rằng không nên giao trọng trách, chức vụ hay quyền hành gì cho người phụ nữ trong những câu hỏi kia. Yếu tố quyền năng nhất trong kiểu tấn công này là nếu phụ nữ nghe phong thanh về những nhận xét đó và giáp mặt với người tấn công thì anh ấy có thể dễ dàng bảo vệ mình. Sau đây là một ví dụ: Nếu tôi thật sự chuẩn bị loại bỏ một người phụ nữ nào, tôi sẽ thực hiện nhanh chóng và trực tiếp. Hãy giả sử rằng người phụ nữ đó khiến tôi lúng túng trong một lần xếp đặt công việc kinh doanh. Sau đó, tôi sẵn sàng tống khứ cô ta đi bằng cách đặt vấn đề nghi ngờ về sự tín nhiệm của cô ta. Tôi đến gặp một Alpha Male quen biết và nói điều gì đó tương tự như: Tôi: “Anh có biết Christi không?” Alpha Male: “Ừ, mình biết chứ, cô ấy ở bộ phận phát triển kinh doanh và làm việc cùng cậu có phải không?” Tôi: “Đúng rồi đấy. Christi thật tuyệt vời và rất chuyên tâm. Cô ấy đã mang đến cho công ty nhiều khách hàng của riêng mình. Tôi nghĩ cô ấy đã thổi một luồng gió mới cho sự chuyên nghiệp của công ty. Cô ấy không phải là lựa chọn đầu tiên của tôi trong vai trò quản lý khách hàng nhưng cô ấy thật tuyệt.” Chính ngay lúc này, tôi đã thả một quả bom nặng ký vào uy tín của Christi với người bạn Alpha Male này. Sau đó, tôi sẽ tiếp tục tiến hành những trao đổi này với mọi Alpha Male tôi quen biết, đặc biệt là những người kính trọng tôi. Đột nhiên Christi cảm thấy như cô ấy đang bị một chất keo dính chặt vào mặt đất và mọi thứ dần trở nên khó khăn đối với cô ấy, nhưng cô ấy không biết chắc tại sao lại như vậy. Có khả năng cô ấy sẽ nghe được gì đó về điều tôi đã nói và cố gắng tìm cách gây rắc rối cho tôi. Tôi đã chuẩn bị sẵn sàng cho điều đó. Tôi có Kế hoạch B cho trường hợp tấn công đối mặt với một người phụ nữ đang tức giận. Dưới đây là những diễn biến tiếp theo: Tôi biết rằng trong suy nghĩ của Christi có một phần nhỏ muốn tin rằng đây chỉ là sự hiểu lầm. Cô ấy muốn tin rằng chúng tôi có thể vượt qua được điều này và trở lại làm việc cùng nhau. Tôi biết cô ấy căng thẳng, vậy nên tôi sẽ cho cô ấy một lối thoát và gieo vào cô ấy sự nghi ngờ. Câu trả lời của tôi là: Tôi: “Christi, trước hết tôi muốn chị cho rằng tôi không hề nghĩ chị không đủ khả năng (điều này tôi cười thầm trong bụng khi nói vậy). Cho phép tôi được bộc bạch nhé, Christi? Tôi nói về những thứ chị mang lại cho tôi nhưng chị đã suy đoán ra ngoài vấn đề rồi. Tôi nghĩ chị thật tuyệt vời, chị thu hút khách hàng cho chúng ta và là tài sản quý của công ty. Tuy nhiên, không vì thế mà tôi sẽ trút gánh nặng khách hàng của tôi lên vai chị. Đó là điều đàn ông làm ở đây. Tôi thà giao công việc chăm sóc khách hàng cho người không thể xây dựng để chị có thể tiếp tục thực hiện những công việc chị làm tốt nhất – kiến tạo thêm nhiều công việc cho chúng ta. Tôi không hề tấn công chị mà trái lại, tôi đang ủng hộ chị.” Tôi có thể nhận ra rằng, một số người sẽ không tin và chấp nhận vấn đề này. Tuy nhiên, tôi cũng đã thấy nó tác động đủ để mọi người nhận ra, bất kể hậu quả như thế nào, rằng cô ấy đã hành xử hơi quá so với tính chất sự việc hoặc cô ấy sẽ thất vọng và bực mình nếu chỉ có hai chúng tôi mà thôi. Không kể đến điều đó, cô ấy đã bị một vết thương chết người. Tôi đang ngầm tấn công cô ấy, tôi ngừng ủng hộ cô ấy bằng cách gửi một thông điệp rõ ràng đến tất cả những người đàn ông khác. Trong tương lai, những bức thư điện tử của nhóm sẽ ngẫu nhiên bỏ sót cô ấy, chương trình nghị sự của cô ấy cũng sẽ không được báo trước kịp thời. Những quý ông - những người đang loại bỏ cô ấy - sẽ nghĩ ra các phương pháp sáng tạo và biến hóa để hủy hoại uy tín của cô ấy. Cách thông thường nhất để đạt được điều này là giao cho cô ấy công việc cô ấy không thể hoàn thành, bắt cô ấy dự các cuộc họp không được chuẩn bị trước và quan trọng nhất là khuyến khích những hành động và cách cư xử hủy hoại danh tiếng trong kinh doanh của cô ấy. Đàn ông đặt bẫy phụ nữ rồi bỏ đi, để mặc họ tự treo cổ chính mình. Nhiều phụ nữ bị loại bỏ không biết điều gì đã xảy ra cho tới khi họ nhận ra rằng họ đang ở ngoài guồng quay công việc tại công ty. Các nữ luật sư có lẽ sẽ thấy các đồng nghiệp nam ít thâm niên hơn mình trở thành cổ đông góp vốn trước mình. Những cá nhân trong lĩnh vực tài chính sẽ để ý thấy rằng mình đang đào tạo những người giỏi hơn. Trong các lĩnh vực khác, phụ nữ có thể bắt đầu nhận ra rằng họ luôn phải chơi trò đuổi bắt thông tin khi tất cả mọi người đều đã biết thông tin đó. Trong các nhóm mà tôi nói chuyện, nhiều người không đánh giá cao sức mạnh của việc loại bỏ. Hãy cho phép tôi đưa ra một ví dụ về phụ nữ và bạn hãy suy nghĩ về nó. Tôi cao gần 2 mét và nặng 136kg. Giả sử rằng tôi bắt đầu làm việc tại một công ty thuê nhiều nhân viên nữ. Một phụ nữ - người được kính trọng bởi nhóm phụ nữ - đưa ra lời nhận xét như sau trong phòng tắm: Nếu bạn nghe điều này từ một nữ đồng nghiệp, bạn có thích thú khi đi cùng tôi đến tầng hầm không? Hẳn câu trả lời là không, đúng không nào? Bạn sẽ không biết tại sao lại như vậy nhưng vì một lý do nào đó, bạn biết rằng đi cùng tôi không phải là một quyết định đúng đắn. Điều tương tự như vậy xảy đến khi một người đàn ông nghe nói bạn đã bị loại bỏ. Anh ta không cần biết lý do tại sao, nhưng anh ta biết rằng nên tránh xa bạn. Cách duy nhất để tránh bị loại bỏ là giành được quyền lực đủ để trở nên miễn trừ khỏi tầm ảnh hưởng của việc bị loại bỏ. Bạn cần phải ở một địa vị, nơi các cá nhân thậm chí không cần giấu giếm bạn các thông tin, nơi họ sẽ đưa ra đề nghị muốn hợp tác với bạn hơn là bỏ qua bạn và hồ sơ của bạn, nơi các đồng nghiệp và quản lý của bạn nhận ra bạn là một tài sản quý giá không dễ dàng bị thay thế. Điều này có được chỉ bằng cách thực hiện một điều đơn giản: trở thành một người hái ra tiền của công ty. Nếu bạn có thể mang lại cho công ty các giao dịch, bạn trở thành tài sản quý thay vì là của nợ và do đó có nhiều cách để cách ly bản thân khỏi bị loại bỏ. Chúng tôi ghét những lời chỉ trích và sẽ tấn công nếu bạn khiến danh tiếng của chúng tôi bị nghi ngờ Tôi đã nói về Cái Tôi của đàn ông và chúng dẫn dắt chúng tôi như thế nào. Phụ nữ chỉ trích đàn ông có nghĩa là họ đang trực tiếp tấn công Cái Tôi của chúng tôi và đó là điều chúng tôi không thể chấp nhận và chịu đựng được. Đây là một trong những cách nhanh chóng nhất khiến phụ nữ có thể phải nhận lãnh hình phạt loại bỏ, không chỉ bởi người đàn ông cô ấy chỉ trích mà còn bởi tất cả những người đàn ông khác trong tầm ngắm. Chân thành mà nói, phần lớn đàn ông đều thể hiện sự mạnh mẽ bên ngoài nhưng bên trong lại mềm yếu. Chúng tôi tranh đấu với nỗi sợ hãi rằng mình sẽ bị phát hiện ra là một kẻ gian dối bởi những người có cùng địa vị như mình. Khi chúng tôi bị chỉ trích, nỗi sợ đó bắt đầu bị đánh động và chúng tôi phải vô hiệu hóa nó càng nhanh càng tốt. Điều này giải thích tại sao người đàn ông bạn chỉ trích sẽ chĩa mũi dùi về phía bạn, nhưng câu hỏi đặt ra là tại sao những người đàn ông khác cũng vậy? Đó là vì chúng tôi lo sợ rằng mình sẽ là đối tượng bị chỉ trích tiếp theo, và nếu chúng tôi có thể tống khứ bạn đi thì chúng tôi sẽ không phải bận tâm lo lắng thêm một chút nào nữa. Một lời khuyên vô cùng hữu dụng bạn cần chú ý là bạn không phải khiến người nào đó sai để bạn trở nên đúng. Chỉ trích là phán xét và phán xét đưa con người ta vào vòng xoáy rắc rối, đặc biệt là khi họ được phép nói và hơn nữa là chỉ trích ngay trước mặt một nhóm. Tôi không có ý bảo rằng bạn phải ngồi đó, thu mình lại để không bị nhìn thấy rồi nói ra hay là giữ nó trong lòng dù điều đó mâu thuẫn với niềm tin của bạn. Lời khuyên tốt nhất mà tôi có thể cho bạn là chỉ trích ở nơi làm việc hiếm khi đạt được kết quả như bạn mong muốn. Phụ nữ nói chung thường hỏi về cách thức nói lời phê bình mang tính xây dựng với các Alpha Male làm việc cùng mình mà không bị Alpha Male chống đối lại. Điều này cũng giống như việc tôi hỏi bạn về cách nói làm sao với một người phụ nữ rằng mông của cô ấy hơi to mà không làm tổn thương cô ấy vậy. Nếu bạn là sếp của một Alpha Male, bạn có thể giải quyết vấn đề này mà không khiến Alpha mất mặt để mọi việc ổn thỏa. Giả sử Alpha của bạn đã làm hỏng một buổi thuyết trình kinh doanh. LỰA CHỌN ĐẦU TIÊN (kéo theo là sự hủy hoại, loại bỏ hoặc Alpha Male sẽ rời bỏ công ty) Nếu bạn nói: “Rick, anh thuyết trình không tốt chút nào. Anh cần phải nói chậm lại và rõ ràng hơn. Ngoài ra, anh cũng cần phải nhớ những điều tôi đã bảo là phải bao hàm tất cả các lợi ích mà đối tác hay khách hàng có được khi làm ăn cùng chúng ta chứ.” Anh ấy sẽ ngồi yên đó nghe bạn nói, sau đó bắt đầu tìm kiếm công việc khác sau lưng bạn, đồng thời khởi động một cuộc tấn công loại bỏ bạn. Bạn đã khiến mình cảm thấy anh ấy như chú cún của bạn khi bạn hạ thấp giá trị của anh ấy (có thể bạn không có ý định như vậy nhưng đây là cảm nhận của anh ấy) và bây giờ anh ấy muốn rời bỏ công việc. Một cách tiếp cận khác (nhớ rằng bạn không cần khiến cho Alpha Male thấy anh ta sai để giải quyết sự việc) là nói chuyện với anh ấy về tình huống này: LỰA CHỌN THỨ HAI (nhận được điều bạn muốn mà không phải dẫm đạp lên Cái Tôi của anh ấy) “Rick, tôi không tin khách hàng hiểu được điều chúng ta cố gắng chuyển tải. Tôi nghĩ là nếu cậu nói chậm lại để bảo đảm khách hàng nắm bắt đầy đủ thông tin thì chúng ta sẽ có lợi hơn. Sau đó, chúng ta sẽ quyết định xem những vấn đề nào là quan trọng, nói cho họ hiểu và chấp nhận chúng, lặp đi lặp lại cho đến khi chúng thấm sâu vào tâm trí họ. Sau đó, chúng ta có thể kéo cò và tiến về phía trước. Cậu nghĩ sao về điều này?” Ở đây, bạn đã dịch chuyển một phần sự chú ý về phía khách hàng và yêu cầu anh ấy cùng tìm kiếm giải pháp với bạn. Nhớ rằng khi phụ nữ phát hiện ra một vấn đề nào đó đàn ông thường cảm thấy họ có nhiệm vụ phải giải quyết vấn đề đó, đó là cách đàn ông được lập trình. Vì vậy, hãy để anh ấy giải quyết nó trong sự ràng buộc của bạn. Trong trường hợp Alpha Male là ông chủ hay đồng nghiệp cùng cấp bậc thì bạn không nên cho họ lời khuyên, phản hồi hay phê bình nào cả. Ngay cả nếu anh ta nói anh ta cần nó thì thực ra anh ta cũng không muốn nhận nó. Không ai có thể phê bình hay chỉ trích anh ta nhiều hơn là anh ta tự làm điều đó với chính bản thân mình. Người phê bình khắt khe nhất chính là bản thân anh ta và bạn sẽ làm giảm sự tự tin của anh ta nếu đồng ý với những nhận xét tự phê của anh ta. Anh ta không thể kiểm soát người chỉ trích trong tâm nhưng lại có thể truy đuổi những kẻ chỉ trích bên ngoài. Đàn ông nhạy cảm với cách phụ nữ nói về mình. Đàn ông luôn cạnh tranh với nhau, do vậy chúng tôi không để ý đến những lời phê bình từ những người đàn ông khác. Tuy nhiên, trái lại, phụ nữ thường bộc bạch suy nghĩ của mình và những điều này thường có ấn tượng về lâu dài. Đàn ông nghe những điều phụ nữ nói và thường hiểu theo nghĩa khác. Sau đây là một vài ví dụ về những điều bạn nói và cách Alpha hiểu (tất cả những ý này đều có thể khiến bạn bị loại bỏ): Bảng 4.1 Những hiểu lầm trong giao tiếp thông thường với các Alpha Male ĐIỀU BẠN NÓI ĐIỀU ALPHA MALE HIỂU “Tôi ước chi cuộc họp đã kết thúc đúng giờ.” “Anh điều khiển cuộc họp thật tệ hại.” “Tôi ngạc nhiên là khách hàng đã không đến tham dự.” “Anh không thể kéo cò hiệu quả.” “Tôi muốn được tăng lương bởi đã một năm qua tôi ở mức lương này rồi.” “Tôi nên nhận được tiền bởi tôi đã không bỏ việc chứ không phải vì năm nay tôi có giá trị nhiều hơn năm trước.” “Tại sao nhóm này lại không thể hòa thuận với nhau nhỉ?” “Anh quản lý nhân viên thực sự kém đấy.” “Anh nên đến gặp và nói chuyện với Ben.” “Anh không biết cách thực hiện công việc của mình, quản lý nhân viên của mình hoặc kiểm soát các tình huống, nên tôi cần phải chỉ rõ việc cho anh.” “Tôi muốn giúp anh việc gì đó.” “Anh kém cỏi đến nỗi phải cần ai đó kéo anh ra khỏi đám bầy nhầy của mình.” “Vợ anh chắc hẳn phải là một người phụ nữ mạnh mẽ nhỉ.” “Anh là một thằng đàn ông vô tích sự và thật may mắn khi có một người phụ nữ.” “Tôi nghĩ chúng ta phải chú ý nhiều hơn đến các khách hàng.” “Anh cầm lái mà lại ngủ gật và đang đánh chìm con tàu này đấy.” “Anh đang đặt ra các mục tiêu không thực tế.” “Anh mất trí rồi à.” Phụ nữ nghĩ những lời nhận xét của mình sẽ giúp người khác nhưng họ không nhận ra họ đang tự bắn vào chân mình. Các nhận xét phản hồi thường được đưa ra bởi một người phụ nữ hoặc một Beta Male. Các Alpha Male không quan tâm đến những nhận xét phản hồi của bạn bởi vì chúng tôi cho rằng mình thông minh và giỏi giang hơn mọi người nghĩ. Do đó, nếu bạn muốn nhận xét hay chỉ trích thì hãy chuẩn bị tinh thần đón nhận hậu quả trước khi Alpha Male rút kinh nghiệm từ lợi nhận xét đó. Chúng tôi muốn trở thành người giống hệt như bố của mình hoặc người đối lập hoàn toàn. Đàn ông thường nhìn bố mình như một hình mẫu để học tập và noi theo. Khi chúng tôi trưởng thành, ma thuật của người bố mãnh liệt hơn hoặc giảm bớt đi. Người bố là nhân vật quyền uy đầu tiên chúng tôi tiếp xúc và ở vị trí đỉnh trong trật tự đẳng cấp suốt phần lớn thời gian tuổi trẻ của chúng tôi. Khi chúng tôi bước vào những năm tháng cuối của thời thanh thiếu niên và bắt đầu nhận thức được rằng chúng tôi có quyền làm chủ cuộc đời mình, chúng tôi sẽ ngưỡng mộ người cha của mình hoặc cảm thấy không thích họ nữa. Việc hiểu về vấn đề này rất quan trọng với phụ nữ, nó sẽ cung cấp một cái nhìn sâu sắc và độc đáo về phương cách đàn ông bị ràng buộc. Tôi lớn lên trong một gia đình mà người bố là lực lượng thống trị trong nhà. Bạn không được phép quấy rầy, không được bất đồng ý kiến với ông và tuyệt đối không được làm trái ý ông. Bố và tôi có một vài bất đồng và tôi đã không nói chuyện với ông ấy trong khoảng một năm khi tôi học đại học. Suốt khoảng thời gian đó, tôi xâu lỗ tai, cao hơn ông ấy khoảng 6cm, trở nên đầy đặn hơn. Và trên hết, tôi thường rất thích thú đi đến các câu lạc bộ đêm để thỏa mãn Cái Tôi của mình. Sau khi cố gắng trở lại thân thiện tạm thời, tôi thực hiện một chuyến viếng thăm bố. Tôi chuẩn bị sẵn sàng để gây gổ với ông và thử xem mình có thể đảo ngược vị trí với ông ấy trong trật tự đẳng cấp hay không. Ngay khi gặp mặt, mắt ông ấy đã chú ý ngay đến chiếc khuyên tai. Tôi nói với ông: “Đẹp phải không?” để chọc giận ông nhưng ông ấy trả lời: “Đó không phải là điều bố sẽ làm nhưng nếu con thích vậy thì cũng chẳng vấn đề gì.” Điều này làm tôi nhớ đến quá khứ. Tôi đã trông đợi một cử chỉ nhạo báng, giễu cợt hay chê trách từ ông ấy như hồi xưa nhưng không có bất kỳ cử chỉ nào như vậy cả. Tôi nghĩ rằng đó là lần đầu tiên bố tôi xem tôi như một người đàn ông và ông ấy hiểu rằng tác phẩm của mình đã được hoàn thành. Đã có sự thay đổi lớn trong mối quan hệ của chúng tôi kể từ hôm đó. Chúng tôi bắt đầu mối quan hệ giữa những người đàn ông trưởng thành và tôi đã có thể suy nghĩ lại một vài quyết định trong quá khứ cha đã tác động lên cuộc đời tôi, tôi nhận ra một điều quan trọng: Ông ấy đang làm những điều tốt nhất có thể với những thông tin ông ấy có được. Tôi bỏ qua nhiều vấn đề xích mích cũng như bất đồng với ông ấy và kính trọng ông ấy hơn thời gian trước đó. Tôi bắt đầu làm việc chăm chỉ để có thể trở thành người đàn ông khiến ông ấy tự hào. Tôi cũng bắt đầu noi gương về đạo đức nghề nghiệp, cách tiếp cận kinh doanh và cách ông ấy đối xử với bản thân mình. Những người anh em khác của tôi, vì bất cứ lý do nào không có được những trải nghiệm này với cha, đã trở thành những người trái ngược hoàn toàn với ông ấy. Họ không cảm thấy hứng thú với công việc của mình; đây là phương tiện để lao về đích. Đối với tôi, công việc xác định rõ ràng tôi là ai trong nhiều năm và đến nay vẫn không thay đổi trong một chừng mực nào đó. Đây là một trong những thứ tôi chia sẻ với bố của mình. Nếu bạn đang tự hỏi tại sao một người đàn ông hành xử như vậy, hãy tận dụng bất cứ cơ hội nào bạn có để gặp gỡ cha của anh ta. Bạn sẽ thấy một phiên bản giống như anh ta nhưng hơi già hơn hoặc một phiên bản khác với các đặc điểm hoàn toàn trái ngược. Dù chúng tôi có thừa nhận điều đó hay không thì tất cả chúng tôi đều sống dưới bóng của cha mình. Bất cứ người đàn ông nào nói rằng mình không bị ảnh hưởng chút nào từ cha là anh ta đang nói dối; ngay cả nếu cha anh ta không hiện hữu trong cuộc đời anh ta thì anh ta gần như chắc chắn cũng bị ảnh hưởng bởi sự vắng mặt đó. Chúng tôi chú tâm vào mục tiêu hơn quá trình thực hiện Một trong những nguyên nhân gây thất vọng phổ biến nhất giữa đàn ông và phụ nữ là tốc độ và trọng tâm chú ý. Phụ nữ là chuyên gia về quy trình: quyết định việc gì phải xảy ra, ai sẽ làm gì, khi nào công việc phải hoàn và tất cả những đặc tính cần thiết để hoàn thành thành công một nhiệm vụ. Đàn ông được ban cho khả năng đương đầu với những khó khăn và có phản ứng cực kỳ nhanh nhạy với các tình huống. Chúng tôi yêu thích công việc thỏa thuận các hợp đồng, đánh giá tầm quan trọng và lập kế hoạch chiến lược cho các mối quan hệ cũng như kết thúc thành công các giao dịch kinh doanh. Chiến lược của chúng tôi là bắn, sẵn sàng rồi mới ngắm. Trong khi đó, phụ nữ phải kiểm tra xem mức gió thế nào, quan sát kỹ lưỡng mục tiêu, quyết định dùng súng nào để bắn, chắc chắn đã lựa chọn đúng người để bắn, hỗ trợ người đó trong việc sử dụng súng, ngắm bắn, kiểm tra chắc chắn không có gì cản đường đạn, chuẩn bị bắn, kiểm tra lại lần nữa xem súng đã sẵn sàng chưa rồi cuối cùng mới khai hỏa. Qua đó, bạn thể thấy được sự khác nhau giữa hai giới. Nhìn chung, trong kinh doanh phụ nữ thường thành công hơn đàn ông bởi họ xem xét cẩn thận mọi khía cạnh và chi tiết vấn đề cũng như tìm hiểu và chuẩn bị những kiến thức cần thiết trước khi ra quyết định hay thực hiện công việc. Đàn ông thường không phải lúc nào cũng thành công nhưng khi đã thành công chúng tôi chỉ mất một phần mười thời gian của phụ nữ để có thể hiện diện ở cùng một đích đến. Phụ nữ đề cao trách nhiệm trong khi đàn ông đề cao sự mạo hiểm. Hai cách nhìn này hoàn toàn không tương hợp với nhau. Khi đàn ông đang hối hả xông lên, tất cả những thứ họ nghĩ đến trong đầu chỉ là mục tiêu, mục tiêu và mục tiêu. Phụ nữ nhận thấy điều này và cho rằng những người đàn ông kia không có tầm nhìn dài hạn cũng như thiếu sự quan tâm đến các chi tiết. Đàn ông quan sát phụ nữ cân nhắc kỹ lưỡng từng chi tiết một và nghĩ: “Thật lãng phí thời gian, quá lãng phí thời gian (và tiền bạc).” Câu chuyện sau đây minh họa cho đặc điểm này. Hai đồng nghiệp nữ và tôi cùng nhau ngồi xuống để thảo luận một khách hàng chúng tôi đang làm việc cùng. Tôi làm ở mảng phát triển kinh doanh, một cô gái làm ở mảng bán hàng, cô còn lại làm trong mảng tiếp thị. Họ bắt đầu nói về tất cả những điều chúng tôi biết, những điều chúng tôi phải tìm ra và những việc chúng tôi phải chuẩn bị. Cuối cùng đến lượt tôi, tôi tuyên bố: “Chúng ta chỉ việc tổ chức một cuộc gặp mặt và tôi sẽ thỏa thuận thành công với vị khách hàng này.” Họ nhìn tôi và cười gượng (họ biết rõ tôi mà) và hỏi: “Anh sẽ nói gì với họ trong cuộc gặp đó?” Tôi nói: “Tôi không biết, tôi sẽ giải quyết được điều đó khi gặp.” Tất cả chúng tôi cùng cười lớn bởi chúng tôi đã có cuộc thảo luận trước đó về cách tiếp cận khác nhau giữa đàn ông và phụ nữ, nhưng cuộc thảo luận đó đã tỏ ra đúng đắn và hợp lý. Tôi đánh giá cao hai người phụ nữ này bởi họ là những bậc thầy trong lĩnh vực chuyên môn của họ, nhưng ngồi lắng nghe họ nói về tất cả các chi tiết quả là một cực hình đối với tôi. Đơn giản là tôi không được lên chương trình để làm việc theo phương cách đó. Trái lại, họ nghĩ rằng mặc dù thành công nhưng tôi không quan tâm đúng mức về tính chất quan trọng của vấn đề trong cách tiếp cận và nếu họ có nhiều thông tin hơn trước khi bắt đầu cuộc gặp gỡ thì họ sẽ cảm thấy tự tin hơn nhiều. Tôi hiểu đó là cách họ tiếp cận công việc và nó có hiệu quả với họ, nhưng với bản thân tôi, cách đó chỉ lãng phí thời gian. Khoảng thời gian duy nhất đàn ông cảm thấy hứng thú với quy trình thực thi là nếu quy trình đó tuyệt đối cần thiết để có thể chạm được đến đích. Khi tôi chuẩn bị thực hiện một chuyến đi đến Hoa Kỳ, tôi hỏi các đồng nghiệp xem đã ai đến đó chưa để biết cách nào là tốt nhất khi đi từ sân bay về khu trung tâm thành phố, quy trình của họ để phát triển mạng lưới trước đó như thế nào và những thông tin về quy trình khác có thể đưa đường dẫn tôi đến một lối đi tắt nào đó để đạt được mục tiêu. Nếu tôi không nhìn thấy rõ ràng lợi ích của chuyến đi có được từ việc nghe quy trình, tôi sẽ dừng quan tâm về nó ngay lập tức. Hãy liên tưởng đến cách đàn ông xem thể thao. Chúng tôi xem chương trình Sports Desk hoặc Sport-Center để có thể thấy mọi bàn thắng, những pha biểu diễn kỹ thuật, tranh chấp tay đôi và những tin nổi bật của hơn 30 môn thể thao. Chúng tôi không xem một trận đấu khúc côn cầu cụ thể để thấy cầu thủ tranh cướp bóng giỏi thế nào, họ khởi động ra sao hay tình huống trận đấu diễn biến như thế nào. Chúng tôi theo dõi những thời khắc ngoạn mục khi một đội thể hiện ưu thế của mình trước đội kia bằng những bàn thắng dứt điểm trận đấu - mục tiêu trong trò chơi khúc côn cầu.",
  "nextChapter": "https://gacsach.top/doc-online/dan-ong-giau-phu-nu-dieu-gi-trong-kinh-doanh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/dan-ong-giau-phu-nu-dieu-gi-trong-kinh-doanh-chuong-03"
}