{
  "title": "Xuyên Không Bất Đắc Dĩ - Chương 05",
  "url": "https://gacsach.top/doc-online/xuyen-khong-bat-dac-di-chuong-05",
  "content": "Xuyên Không Bất Đắc Dĩ Chương 5: Bỏ nhà ra đi! Muốn ta quay về? Cầu xin ta! gacsach.com “Công tử! Cả đêm qua ngươi đã đi đâu mà đến giờ mới về?” Chẳng lẽ Vương gia lại... =_=|| Ách, không đúng a... Nếu là ‘cái kia’ thì công tử hẳn đã không thể di chuyển ngay sáng hôm sau được. “Không có gì,Tiểu Trúc, mau thu thập những thứ cần thiết đi.” Còn không phải tại tên Hạo chết tiệt kia sao, gì thì gì cũng phải đưa ta về phòng đã chứ! Ta thấy có lẽ mình đã lâu rồi không hoạt động, hai chân sao lại đau đến thế a. “Thu thập? Công tử, ngươi lại muốn bỏ nhà đi sao?” “Gì mà lại với không lại? Ta tới đây lâu như vậy, đã bao giờ ra khỏi đây chưa? Tóm lại hôm nay ta nhất định phải đi khỏi đây.” “Ách, ta nhất thời quên mất, lại xem ngươi là Y công tử... Ta sẽ đi thu thập ngay.” “Nhanh lên, đừng phí thời gian nữa! Khéo hắn lại nghĩ ta đây không dám đi! Ta là ai nha? Ta là Kim Tại Trung, là Kim Tại Trung đấy! Chẳng lẽ cứ ở yên chịu nhục mỗi lần bị hắn mắng sao?” “Công tử, sao Vương gia có thể mắng ngươi?” Tiểu Trúc vừa thu thập vừa nghe, đến đoạn này thì thắc mắc. “Sao ta biết được! Ta đã nghĩ cho hắn thế mà lại ăn mắng oan uổng như vậy! Sớm biết như thế ta cứ để hắn bị người ta một kiếm đâm chết là được rồi!” “A? Có người hành thích Vương gia? Ai lại lớn gan như vậy?” “Đúng! Đánh nhau! Vì Y công tử nhà ngươi đấy! Hình như người đó tên, Hàn Canh.” “Khoan đã, ngươi nói, Hàn? A, là Hàn Vương gia! Ta nhớ ra rồi!” “A? Ngươi đang nói gì thế? Hắn cũng là Vương gia?” “Đúng vậy, không phải trước kia ngươi từng hỏi ta sao? Về người mà Y công tử yêu đấy. Khi đó ta không nhớ rõ, nhưng sau khi nghe ngươi nói thì ta nhớ ra rồi. Người Y công tử yêu chính là Hàn Canh Vương gia.” “Tại sao ta vừa nói tên hắn thì ngươi đã biết? Ngươi từng gặp qua hắn?” “Nào có a, ta chỉ đi theo Y công tử từ khi hắn về Trịnh Vương phủ thôi, nhưng ta nhớ rất rõ Y công tử từng nói qua, Hàn Vương gia và Trịnh Vương gia vốn có họ hàng với nhau, hơn nữa mạng của Y công tử cũng là do Hàn Vương gia cứu về nên công tử mới mang họ Hàn. Y công tử và Hàn Vương gia lớn lên cùng nhau nên cảm tình rất tốt. Vốn quan hệ giữa Hàn Vương gia và Trịnh Vương gia rất tốt, nhưng vì Trịnh Vương gia yêu Y công tử, nên, nên đã cướp Y công tử về bên mình. Từ đó về sau quan hệ giữa Hàn Vương gia và Trịnh Vương gia ngày càng xấu.” Nha, thì ra là huynh đệ phản bội a. Nói như vậy nếu họ biết ta không phải Y... Xùy xùy xùy ta đang nghĩ gì thế này, việc phải làm hiện tại chính là nhanh chóng rời khỏi nơi này! “Nói nhiều lời vô nghĩa như thế làm gì, ngươi đã thu thập hết những thứ cần thiết chưa?” “Nga, xong cả rồi.” “Quan trọng nhất là bạc, có mang theo chưa?” “Mang rồi mang rồi. Y công tử trốn nhà nhiều lần như vậy, ngươi nghĩ ta vẫn chưa biết nên mang gì theo sao?” “Được, đi thôi.” “Ân.” Ta thấy ngươi căn bản không phải vì bị chọc giận nên bỏ đi, ta rất mong chờ lần bỏ trốn này a. “Ách, nhưng mà...” “Sao thế, vì cái gì vẫn chưa đi?” “Ngươi đừng ngạc nhiên nha, ta là muốn hỏi, ngươi, ngươi có biết đi đường nào để tới đại môn Vương phủ không?” “Ta còn tưởng chuyện gì, đương nhiên ta biết.” Aish, không ngờ hắn và Y công tử lại mù đường giống nhau, ta bắt đầu hoài nghi hắn chính là Y công tử! Kim Tại Trung gì cơ chứ, cứ thích đùa. “Vậy được rồi, đi thôi.” Không biết thế giới bên ngoài như thế nào a, thực mong chờ... ... “Công tử, đến nơi rồi.” “Nga.” Nha đầu Tiểu Trúc làm việc hiệu quả a, chọn khách điếm rất hợp với ý ta. “Y công tử, lại đến đó à?” “Đúng vậy, lão bản, cứ như lần trước mà chuẩn bị.” “Nga, một gian phòng hảo hạng đúng không?” “Ân.” “Tiểu Tứ, dẫn Y công tử lên gian phòng mười hai hào.” “Nga, công tử, mời.” ... Trong phòng khách. “Tiểu Trúc, sao lại thế này a?” Xem ra Y rất quen thuộc với lão bản nơi này. “Ách, thật ra...” “Ân?” “Thật ra trước kia mỗi lần Y công tử trốn đi đều chỉ là muốn vui đùa một lúc mà thôi vì thế hắn luôn chọn nơi này là chỗ dừng chân của mình còn Trịnh Vương gia thì không quá mười hôm sẽ tìm đến đây đón công tử về vì thế những người ở đây đã sớm quen mặt Y công tử.” Hô, nói mọi chuyện một hơi thế này không dễ tí nào a. “Nha đầu Tiểu Trúc, ta nên khen ngươi thông minh hay mắng ngươi ngốc a? Ta không phải Y công tử, hơn nữa ta đây cũng không muốn đùa với tên họ Trịnh kia! Bây giờ nhanh chóng trả phòng lấy lại tiền, chúng ta tìm nơi khác!” “A?” “Sao?” “Vâng...” ¬.¬ Tại sao lần nào ta cũng gặp phải chủ tử thế này a, đúng là mệnh khổ... ... [Ghi chép của Tiểu Trúc – Nhật ký công tử trốn nhà.] Bất tri bất giác ta đã đi theo Y công tử bốn tháng năm ngày ba canh giờ hai khắc. Tuy rằng bắt đầu từ một tháng gần đây, Y công tử nói rằng mình không phải Y công tử, mà là Tại Trung công tử. Nhưng, ta nghĩ khả năng ấy không lớn. Còn không phải sao, tính cách giống nhau như đúc, hơn nữa bắt đầu từ ngày ta đi theo Y công tử đến nay, bốn tháng người đã trốn nhà 27 lần! Lúc này đây, công tử giống như thật sự phát hỏa, rất khác với trước kia, hắn nói muốn đến nơi khác? A... Cuối cùng, nửa canh giờ sau (trước đó, khi vừa rời khỏi Vương phủ được nửa giờ, bây giờ lại thêm nửa giờ nữa, vị chi một giờ tất thảy) hắn cũng quyết định ngủ lại một khách điếm trên đường đi, ta nghĩ lần này cũng không quá mười ngày sẽ được Vương gia tới đón về. ... Trong khách điếm. Thời gian trôi qua rất nhanh khi ở ngoài Vương phủ, bất tri bất giác chúng ta đã tới đây được ba ngày. Vốn tưởng sẽ rất nhàm chán, nhưng sự thật, hắc hắc, với bản lĩnh của mình thì ta có thể nhàm chán sao? Đã nói rồi, vàng nguyên chất thì dù có đi tới đâu cũng sẽ tỏa sáng. Huống chi bộ dáng của ta lại, haiz, ta nghĩ mình sẽ chẳng thể có cuộc sống bình thường như bao người được đâu. Vì sao ư? Ngươi tự nhìn mà xem. “Công tử, ngươi ngồi dậy đi, để người khác nhìn thấy cảnh này rất không nên.” “Xí, thắt lưng ta mỏi quá, ngồi như thế này một lát cũng không được sao?” Nhưng mà, đúng là tư thế này có chút ảnh hưởng đến hình tượng của ta, nên chỉnh lại một chút. Tư thế của ta hiện tại, hệt như một con rắn đang bò dài trên bàn. “Công tử.” “Việc gì?” Tiểu nhị đáng thương, lại bị người khác gọi đi chạy vặt. “Đại gia bên kia nói, đĩa vi cá này là tặng cho công tử.” “Nga, đặt đấy đi.” Tuy mỗi ngày đều ngồi ở khách điếm, nhưng mà, vẫn có khối chuyện tốt phát sinh. Ai bảo bộ dáng ta tốt như vậy làm gì, cả ngày có không dưới mười người lấy lòng ta. Chẳng qua, tố chất của những nam nhân này quá kém, ngay cả một phần vạn của tên họ Trịnh chết tiệt và Hàn Canh đẹp trai cũng chẳng bằng. Ta nhìn sang vị đại ca vừa cho ta con cá gật đầu thay lời đa tạ, ách =O= Ta nói vị đại ca kia a, răng cửa của ngươi đâu cả rồi? Đừng nói với ta là tuy nhìn ngươi trưởng thành như vậy nhưng thật ra ngươi vẫn còn trong thời kỳ thay răng a? “Công tử, đại gia bên kia nói...” “Được rồi, ngươi đi đi.” Không cần ngươi nói, lại thêm một tên nữa mời ta ăn chứ gì? Nghe nói “Nghe nói truyền thuyết Trung Quốc có Nữ Oa Nương nương đắp đất tạo người a, thế tại sao nương nương lại bất công như thế? Ngươi xem nương nương đã đắp thế nào mà vị đại ca này lại có bộ dáng như thế? Này! Ngươi còn cười? Ta là đang nói bộ dáng hiện tại không thuộc về ngươi, chẳng lẽ ngươi không hiểu ánh mắt ta đang nói gì hay sao? Còn có, chòm râu của ngươi cũng thế, ngay cả thổ phỉ cũng không bằng. “Công tử, công tử.” “A? Gì thế?” “Ngươi đừng nhìn nữa, ta thấy tên này mười phần hết chín phần là có ý đồ đen tối với ngươi, ngươi nhìn hắn cười như thế nào đi.” “Nga.” Ta tiếp tục ngậm chiếc đũa của mình. “Công tử nha, tại sao công tử không ăn những thứ họ đưa cho ngươi?” “Ngươi ăn đi, ta no sắp chết rồi.” Không biết tên họ Trịnh kia bây giờ thế nào, a a a? Ta quan tâm hắn làm gì? Tốt nhất là cho hắn tức chết đi! Cho ngươi hối hận đến chết! “Công, công tử...” “Gì vậy a?” Nghe giọng nói bất thường của Tiểu Trúc, ta kiêu ngạo ngẩng đầu lên. Thì ra... “Ngươi hẳn đã nháo đủ rồi đi?” O_O Sao hắn có thể tìm đến đây? Không đúng, sao ta lại ngu đến thế? Hắn là ai? Hắn là Vương gia, Vương gia đấy, nếu chỉ tìm người cũng không thấy thế khác nào hai chữ ‘Vương gia’ ấy là thứ bỏ đi? “Ai nói ta nháo? Ta nhất quyết không về.” “Theo ta về.” “Buông tay, nắm chặt như vậy làm gì, muốn chặt đứt nó hay sao? Này!” Các ngươi, các ngươi, những tên vô dụng này! Nhìn thấy người ta bị bắt cóc như vậy cũng không đến giúp! T^T ... [Ghi chép của Tiểu Trúc – Nhật ký công tử trốn nhà.] Cứ như vậy, lần trốn nhà lần thứ 27 của Y công tử rốt cuộc tuyên bố chấm dứt. Nhìn cách công tử nghiến răng nghiến lợi hai mắt mở lớn kia, ta nghĩ, Vương gia a, ngài chết chắc rồi =_=+ ... Vương phủ. “Tiểu Trúc, chúng ta về Lăng Dạ Các đi!” Lăng Dạ Các chính là nơi ta sống ở Vương phủ. “Ân...” Ta thấy ánh mắt của công tử gần như phát ra lửa! Hắn lúc nào cũng rất dĩ diện, vậy mà hôm nay bị Vương gia lôi đi trước mặt nhiều người như thế. “Đứng lại. Tiểu Trúc, ngươi lui ra đi.” “Vương gia! Ngài đúng là người tốt! T^T... Công tử à, ngươi không được khi dễ Vương gia đâu a...” “Vâng!” Nói xong, ta liền dùng tốc độ 1000m/s rời khỏi hiện trường. “Ta đây cũng đi.” “Ta có nói rằng ngươi được phép đi hay sao?” “A, không ngờ trí nhớ của Trịnh Vương gia đây lại kém đến thế nha, vài hôm trước, ai là người đã nói ‘cút khỏi đây càng nhanh càng tốt’ a? Là ai thế nhỉ? Ngay cả ta cũng chẳng nhớ ai đã đuổi ta đi như thế...” Tức chết ngươi! >ω< “...” “Là ai đã bắt ta về bên cạnh rồi cũng chính hắn đuổi ta đi vậy a?” “Ai đã nói lương tâm ta đã bị cẩu tha a?” “Ai đã nói dù ta đi rồi thì hắn cũng không hối hận a? Là ai hả? Ta đây đúng là hồ đồ, thế nhưng lại quên mất tên đó là ai. Xin hỏi Vương gia đây, ngài có biết người đó là ai hay không?” Xùy, sao không phản đối? Hối hận đi! Tự trách đi! Đáng đời! “Thực xin lỗi...” “Ân? Có ai vừa lên tiếng sao? Tại sao ta đây nghe được âm thanh gì đó rất mơ hồ, Vương gia, ngài có nghe thấy không?” “Thực xin lỗi, là ta sai, ta không nên nói như thế.” “Phải không? Nhưng ta hiện tại lại cảm thấy người bị đuổi đi nọ rất đáng bị như thế! Ngài nói xem có phải người đó đáng bị như thế hay không? Người ta đã đuổi hắn đi, thế mà hắn lại không đi mà cứ trơ ra đấy, tiếp tục ở lại nơi này để bị người ta khinh bỉ, xem thường! Ai thế nhỉ? Hắn ngốc như vậy, bị đuổi đi là đáng đời lắm!” Hừ, ta đây chính là muốn ngươi cắn rứt đến chết! Ha ha ha... “Y!” “Không được gọi ta là Y, ta đây không phải Y!” “A?” Nguy rồi... Nhìn vẻ mặt kinh ngạc tột độ của hắn kìa... Sao đột nhiên ta lại kích động như vậy a? Phiền phức rồi đây. “Ta... Ta đi trước.” Bây giờ cách ứng phó tốt nhất chính là, nhanh chóng chuồn khỏi hiện trường. “Không được đi.” =_=|| Bị giữ lại... Xem ra lần này khó lòng trốn thoát. “Nói rõ ràng cho ta, ngươi vừa rồi nói cái gì?” “Không có gì, a... Trăng đêm nay tròn thật...” “Đêm nay không có trăng! Nói mau, ngươi vừa nói cái gì?” “A? Không có trăng à? Nhưng ta lại thấy nha. Hảo, hảo đẹp... Được rồi, đừng nhìn ta bằng ánh mắt như thế, ta nói là được chứ gì! Ta không phải Y, ta là Kim Tại Trung!” “Kim... Tại Trung?” “Đúng! Ta là người đến từ tương lai, aish, không nên hỏi ta những chuyện liên quan đến Y, bởi có hỏi ta cũng không thể trả lời.” “Ngươi, không phải Y?” “Đúng! Từ khi trở về từ Di Xuân Viện, ta hoàn toàn không phải Y! Nhưng ta chưa từng lừa ngươi bao giờ, đối xử với ngươi như thế đều xuất phát từ tấm lòng, chỉ là một chút ký ức về ngươi ta cũng không có.” Hắn sao thế? Vì cái gì lại đứng như trời trồng ra vậy? Ngạc nhiên lắm sao? Nhìn này, hắn thả tay ta ra rồi chậm rãi quay lưng rời đi, tim... tại sao lại nhói lên như vậy? Ta đang làm gì? Những tình cảm, những cử chỉ dịu dàng kia chưa bao giờ dành cho Kim Tại Trung, mà là dành cho Y! Từ nay về sau, ta sẽ không bao giờ, là Y nữa. Và, cũng không bao giờ, nhận được tình cảm của hắn...",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-khong-bat-dac-di-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-khong-bat-dac-di-chuong-04"
}