{
  "title": "Vây Tích - Chương 05",
  "url": "https://gacsach.top/doc-online/vay-tich-chuong-05",
  "content": "Vây Tích Chương 5: Một trăm lẻ một dặm Anh Edit:Ninh Hinh Hôm nay là ngày cuốn sách thứ hai của Hứa Khuynh Tích sáng tác xuất bản trên toàn quốc, với tựa đề là《The Lying Star 》, mấy năm nay Hứa Khuynh Tích dùng bút danh Trầm Tích viết về những câu chuyện về sự trưởng thành của trẻ tự kỷ và được rất nhiều người biết đến như một vị tác giả uyên bác nhưng lại không biết vị đó chính là Hứa Khuynh Tích. \"Anh đang suy nghĩ gì thế!\" Khương Nguyệt sáng sớm đi vào phòng học phát hiện Hứa Khuynh Tích ngồi im lặng phát ngốc. \"Người mong chờ quyển sách này đã không còn nữa.\" Hứa Khuynh Tích nhẹ giọng nói. \"Người anh nói...là tổng biên tập Côn Ninh sao?\" Khương Nguyệt nắm lấy bàn tay có chút hơi lạnh của anh. \"Ừ.\" Hứa Khuynh Tích bất lực cụp mắt nhìn quyển sách 《 The Lying Star 》 trên mặt bàn. \"Bà ấy sẽ nhìn thấy \" Khương Nguyệt ôm lấy Hứa Khuynh Tích nhỏ giọng an ủi . Lang thang không có mục tiêu mà đi trên đường, Côn Tế cuối cùng cũng dừng lại ở hiệu sách lớn nhất Nam Kinh,cô nhìn vào trong rồi bước đi vào. Trực tiếp đi tới kệ sách có nhiều người đang đứng nhất , cô biết những người đến đều là vì 《 The Lying Star 》cuốn sách xuất bản lần này của Hứa Khuynh Tích. Khác với những tác giả hiện giờ, ánh mắt Hứa Khuynh Tích luôn đặt ở tầng thấp nhất,mang những đau khổ của những người mắc bệnh tự kỷ, chậm phát triển kỹ năng xã hội và xúc cảm ra cho thính giả hiểu một cách sâu sắc. 《 The Lying Star 》 kể về câu chuyện của những đứa trẻ tự kỷ ở vùng quê, hành văn chân thực, thể hiện cuộc sống sinh hoạt của những đứa trẻ đó như đang trần trụi trước mắt bạn, khi đọc có khi không thể cầm lòng được mà nhắm mắt lại , thậm chí có khi còn không biết nước mắt mình đã rơi từ lúc nào . Mẹ Cô Tế ,Côn Ninh lúc sinh thời rất xem trọng quyển sách này, Côn Tế nhìn xuống và đưa tay chạm vào cái tên trên trang bìa của 《 The Lying Star 》 —— Trầm Tích. Nếu như ban đầu mẹ cô không thường xuyên nhắc đến tên cùng chuyện xưa của Hứa Khuynh Tích , Côn Tế cô như thế nào sẽ rơi vào tình cảnh cầu không được mà từ bỏ cũng không thể , một kết cục mãi mãi chìm đắm trong vô vọng như vậy. Côn Tế cầm sách đi vào mộ viên, đang định đặt nó xuống thì phát hiện bên cạnh từ khi nào đã đặt một quyển ở nơi đó, cô biết , người đã đến và đặt nó là ai. Côn Tế quỳ xuống trước ngôi mộ của Côn Ninh và đặt cuốn sách trong tay mình ở ngay bên cạnh cuốn sách kia. \"Con không biết con còn có thể ép buộc được anh ấy bao lâu, dùng cái chết của mẹ để anh ấy cảm thấy áy náy mà ngày ngày chuộc tội\" \"Con đã từng khao khát anh ấy có thể xuất hiện ở bên cạnh con bằng cách này hay cách khác nhưng nếu phải trả giá bằng sự ra đi của mẹ thì chi bằng con thà chết đi.\" \"Sẽ khá hơn sao? Đã rất nhiều lần con tự mình ảo tưởng hình ảnh chính mình chết đi.... rốt cuộc là có hình dáng như thế nào\" \"Côn Tế, sách hôm nay con đặt đều đã đến và tất cả đều ở trong phòng ngủ \" Dì Văn đã sớm chờ ở đây chờ Côn Tế trở về. \"Vâng.\" Côn Tế ném chìa khóa xe vào ngăn tủ , vung tay trái vài cái để KK đi theo chính mình. Rõ ràng đã sớm xem qua nhưng lại giống như chưa từng mà cất bước nhanh hơn. 100 quyển, Côn Tế lắc lắc đầu, đối với bản thân vô cùng bất lực. \"Tiểu Hứa trở về rồi sao.\" Nhìn thấy Hứa Khuynh Tích trở về, dì Văn tươi cười đón chào, tầm mắt trùng hợp dừng ở món đồ trong tay anh. Trong tay Hứa Khuynh Tích hiện giờ đang cầm hai quyển sách mà trong đó có một quyển rất quen thuộc. Thật trùng hợp, hai người hôm nay đều mua quyển sách này? Dì Văn không tự chủ được mà nhìn về phía Côn Tế đang vô cảm uống nước. Côn Tế nhìn chằm chằm phía sau lưng thẳng tắp Hứa Khuynh Tích , nhẹ nhàng đặt ly nước xuống và bước lên cầu thang phía sau. Ánh mắt dừng lại quyển sách mà anh đang cầm phía bên tay phải. Đột nhiên có một tấm card từ trong đó rơi ra. Cô không cố ý nhìn thấy nó, trùng hợp đột nhiên bay tới trước mắt, không thể nào không nhìn thấy được. \"Sách mới bán rất chạy! Cậu là chàng trai tốt nhất của tôi!\" Tấm card rất quen thuộc , là tranh minh hoạ 《 The Lying Star 》 . Kỹ thuật vụn về, liếc mắt một cái là có thể nhìn ra đây là vụng về bắt chước. Không có thần cùng linh hồn, chỉ là một hình dạng phác thảo tương tự. Côn Tế dừng một chút, khinh thường mỉm cười tiếp tục lên lầu, đi ngang qua Hứa Khuynh Tích đang khom người nhặt lấy tấm card. \"Dì Văn! Buổi tối sau khi con đi ra ngoài, phiền dì dọn giúp con số sách trên sàn phòng ngủ và nếu có thể thì quăng nó hết đi.\" Côn Tế trước khi lên phòng còn cố tình dặn dò một tràn cho dì Văn dưới tầng. Nói xong còn nhìn thoáng qua Hứa Khuynh Tích nhặt xong đồ chuẩn bị lên lầu, đối với lời nói to của cô vừa rồi giống như không có bất luận cái gì phản ứng, biểu tình trước sau như một , vô cùng đạm mạc. Côn Tế hừ nhẹ một tiếng, đẩy cửa bước vào phòng , nhìn sàn nhà trơn bóng , cô bước nhanh đến bàn làm việc đem chồng sách kia đẩy ngã rơi tán loạn trên mặt đất, trên bàn chỉ còn lưu lại một quyển. \"Bang!\" Côn Tế cầm lấy quyển sách đó ném về phía cửa . Cô đây là tranh công chính mình cũng có thể họa ra tranh minh hoạ 《 The Lying Star 》sao? Thật nực cười. ----- Lúc Côn Tế đến Hữu Ấm đã đến từ lâu rồi. \"Đêm nay là bởi vì tớ nên mới đến mở cửa Nguyên Dạ sao?\" Hữu Ấm ở trước cửa cười vô cùng rực rỡ. Côn Tế lấy chìa khóa ra mở cửa , biểu tình đạm mạc \"Ừ.\" Hữu Ấm bởi vì một cuộc điện thoại mà chạy tới, có thể không phải bởi vì cô sao? \"Gần đây thế nào?\" Hữu Ấm ngựa quen đường cũ mà đi đến góc sô pha bên này ngồi xuống. \"Hừ.\" Côn Tế cắm điện nấu nước,không khỏi hừ lạnh khi nghĩ đến tấm card vào ban chiều. \"Tức giận à?\" Hữu Ấm dùng ánh mắt vui sướng khi người gặp họa mà nhìn Côn Tế. “Mọi người đều đang bắt đầu vẽ tranh minh họa 《 The Lying Star 》để lấy lòng Hứa Khuynh Tích.\" Côn Tế đứng ở quầy bar nâng mặt chờ nước đun sôi. \"Ồ?\" Trước khi đoán được chuyện gì đang xảy ra,Hữu Ấm phản ứng vài giây mới đoán được , cô tự hỏi bản thân sao lại thế này ,sau đó nở một nụ cười đặc biệt tự tin \"Bắt chước không được đúng không.\" \"Ừ.\" Côn Tế nhướng mày , làm như có thật mà nhẹ gật đầu. \"Ring!Ring\" Hữu Ấm còn chưa có cười xong đã bị tiếng chuông di động bên cạnh đánh gãy. Côn Tế cười xem Hữu Ấm. \"Bảo bối , làm sao vậy?\" Hữu Ấm mắt khi nhìn dòng chữ trên màn hình điện thoại. \"Em đã sớm đến từ lâu... Vâng, có thích cũng sẽ không nói cho anh biết ... Khoan nói về nó đã, trước tiên anh không phải cũng nên giải thích vì sao mình lại trộm sửa ghi chú ... Phi...\" Côn Tế trông thích sự hạnh phúc của bạn mình, nghe cô ấy nói chuyện với Phong Tả , không khỏi thở dài suиɠ sướиɠ. \"Đừng càn quấy! Em phải nói chuyện với Côn Côn rồi! anh đừng có quấy rầy bọn em! Hừ!\" Hữu Ấm vui vẻ cúp điện thoại. Lúc này, nước cũng đã đun tốt, Côn Tế tìm bột trà sữa hương vải mà Hữu Ấm thích uống ra đổ vào ly rồi khuấy đều để hưong thơm từng đợt từng đợt tản ra ngoài. \"Trong khoảng thời gian này có lịch trình quay chụp gì không?\" Hữu Ấm tiếp nhận trà sữa từ tay Côn Tế . \"Không có.\" Cô ngồi xuống bên cạnh cô ấy , trả lời dứt khoát. \"Cậu đừng quên, cậu là một nhiếp ảnh gia chuyên nghiệp. Cho nên không được lười biếng đó biết không!\" Hữu Ấm bĩu môi. \"Ùm.\" Côn Tế nhún vai thờ ơ. \"Có biết bao lâu rồi Weibo không có đổi mới rồi không, các fan đang chờ ngày cậu trở lại thật lâu rồi, ngày ngày đều vào trang chủ gào khóc đòi ăn , thậm chí còn nhờ tớ đi một chuyến đến nhắc nhở cậu.\" Hữu Ấm cũng nhún nhún vai, uống trà sữa. \"Biết rồi.\"Mặc dù Côn Tế trả lời rất thờ ơ nhưng tay lại mở ra điện thoại chụp sườn mặt Hữu Ấm dưới ánh đèn ấm áp, động động ngón tay đăng tải lên Weibo. \"Tớ biết cậu là người nghe lời nhất mà.\" Hữu Ấm nghiêng người nhìn màn hình điện thoại di động của Côn Tế , hài lòng mà gật đầu. \"Chỉ nghe cậu.\" Côn Tế tùy ý lướt vài cái trên Weibo rồi tắt màn hình. \"Ngày mai chúng ta đến trường chụp nhé, coi như là luyện tập trước khi vào trạng thái nghiêm túc làm việc .\" Ánh mắt cô sáng ngời \"Tốt nghiệp hai năm, tớ rất nhớ nó.\" \"... Được.\" Côn Tế chần chờ gật đầu. \"Sẽ gặp Hứa Khuynh Tích sao?\" Hữu Ấm biết rõ vì sao cô lại chần chờ. \"Không sao cả.\" Côn Tế nhếch miệng khinh thường . \"Anh ấy vẫn không thay đổi ? Vẫn đầy sức hút như vậy à ..\" Hữu Ấm trêu chọc. \"Làm sao những người thích ánh sáng lại thích đi vào bóng tối chứ?” \"Nhưng tớ cảm thấy không cam lòng thì làm sao bây giờ?\" Hữu Ấm khẽ cau mày, cảm thấy rất lo lắng. Côn Tế không trả lời mà nâng tay trái lên nhìn nhìn. Hữu Ấm nhìn thoáng qua, trong lòng đột nhiên chua chát thay Cố Tế ,có chút không chịu được mà nghĩ về chuyện cũ. Có một đêm Hữu Ấm ôm má và nhìn chằm chằm vào Côn Tế đang đánh đàn piano, cuối cùng vẫn là không nhịn được tò mò mà hỏi cô một vấn đề. \"Côn Tế,trên đời này cậu muốn gì nhất?\" Côn Tế dừng lại và quay đầu nhìn Hữu Ấm. Có lẽ là ánh sáng khi đó quá đỗi dịu dàng, ánh mắt Côn Tế nhìn cô ấy lại quá mức ấm áp, ấm áp đến nỗi khiến cô ấy như mê hoặc vào đó. Khi đó cô ấy nghĩ Côn Tế sẽ không nói. Nhưng khi nhìn thấy cô yên lặng rũ mắt đem găng tay của mình cởi ra và chìa tay về phía cho cô ấy nhìn. Đây là. Hữu Ấm cúi đầu nhìn rồi nhướng mày cười. ——————————",
  "nextChapter": "https://gacsach.top/doc-online/vay-tich-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/vay-tich-chuong-04"
}