{
  "title": "Vây Tích - Chương 06",
  "url": "https://gacsach.top/doc-online/vay-tich-chuong-06",
  "content": "Vây Tích Chương 6: Một milimet Edit:Ninh Hinh Hứa Hữu Ấm đã gọi điện cho Côn Tế vào sáng sớm. Sau cuộc nói chuyện tối hôm qua, Côn Tế muốn mang Hữu Ấm đến nhà cô nhưng đối phương lại cố tình không cảm kích, một hai nói phải đến khách sạn thuê phòng , lý do là sợ quấy rầy thế giới hai người. \"Tớ muốn xuất bản một cuốn sách về Phong Tả, cho nên định dùng ảnh chụp chính mình lần này làm ảnh bìa, hôm nay chúng ta là đến chụp một ít ảnh thời thanh xuân .\" Vừa nói ,cô ấy vừa mang theo Côn Tế đi vào một phòng học \"Thừa dịp hôm nay chúng ta đến sớm, ở đây lại không có ai ,mau, chúng ta mau chụp một ít!\" Côn Tế nhìn chiếc áo sơ mi trắng và váy kẻ sọc của cô, phân phó : \"Bò lên bàn.\" \"Cái gì? Cậu định play phòng học á?\" Cô ấy làm bộ hoảng sợ mà ôm lấy ngực chính mình \"Không cần nha !\" \"Hứa Hữu Ấm, cậu bớt diễn lại cho tớ.\" Côn Tế nhướng nhướng chân mày. \"Hừ.\" Hứa Hữu Ấm ngoan ngoãn nằm xuống, bắp chân hơi nghiêng, hai tay ôm lấy mặt, lông mày hơi cau lại \"Tư thế này quá giả tạo, tớ cảm thấy eo mình sắp lộ ra tới , hay đổi kiểu nhé, dù sao eo của tớ cũng không mỏng bằng cậu.\" \"Thanh xuân chính là vụn về như vậy,đừng nháo nữa...tạo kiểu\" Côn Tế một bên giải thích một bên ấn chụp liên tục. Sau khi phối hợp nhiều động tác khác nhau cùng với bàn và ghế, Côn Tế nhìn quanh bốn phía, vô tình chú ý đến cửa sổ bằng gỗ sơn mài màu đỏ với những tấm rèm màu xanh lá cây đậm bồng bềnh. \"Qua đó chụp cho cậu một vài bức ảnh bi thương có chút xa vời để cậu làm tư liệu sống.\" Côn Tế đi đến cửa sổ sửa sang lại bức màn. \"Perfect.\" Cô ấy bước tới và dựa vào bệ cửa sổ. Khi Côn Tế đang tìm góc độ chụp,cô nghe được tiếng nói chuyện bên ngoài cánh cửa phía sau, cửa cũng nhanh chóng bị người mở ra. 7 giờ 45, một vài bạn học đã đến lớp sớm tham dự tiết học buổi sáng vào lúc 8 giờ. \"Ấm tỷ!!!\" \"Có thể ký tên cho bọn em không?\" Sau khi một vài bạn học khác tiến vào nhìn thấy cô ấy thì lập tức cũng lấy ra vở cùng bút . \"Chào buổi sáng!\" Cô ấy mỉm cười đưa tay nhận bút cùng vở ký tên lên đó. Côn Tế tiếp tục nghịch máy ảnh và đưa lưng về phía họ, giây tiếp theo , cửa lớp lại mở ra một lần nữa, Côn Tế như có cảm giác mà quay đầu nhìn xem. Hứa Khuynh Tích. Thật là trùng hợp. Hữu Ấm nhướng mày khi thấy người tới. \"Đó là Côn Tế sao!\" Có một bạn học nhìn thấy Côn Tế quay mặt lại,một giây sau liền nhận ra cô. \"Chết tiệt! Đúng thật là cô ấy! Ở ngoài còn xinh đẹp hơn!\" \"Cô ấy là ai?\" \"Đó là nhiếp ảnh gia tài giỏi được nhiều tạp chí thời trang yêu thích! Thậm chí đã từng chụp cho rất nhiều người nổi tiếng!\" Côn Tế lạnh lùng liếc nhìn xung quanh, đôi mắt trời sinh mang theo hiệu quả của sự mê ly lúc này phá lệ câu dẫn tâm hồn. \"Nhìn gợi cảm quá đi! Cô ấy chỉ vừa mới nhìn qua bên này thôi đã khiến tớ nổi hết cả da gà! !\" Hứa Khuynh Tích dừng một chút, vừa định cùng Khương Nguyệt tiến về chỗ ngồi phía sau đã bị Hữu Ấm nhanh chân bước lên cản đường bọn họ, nghịch ngợm mà đánh giá Hứa Khuynh Tích. \"Nam sinh này lớn lên thật soái.\" \"Nhưng Ấm tỷ đã có Tả ca rồi a!\" Một nữ sinh ở đâu đó lên tiếng bảo vệ CP. \"Nhưng bạn gái lại chẳng xinh đẹp chút nào.\" Ánh mắt cô ấy từ trên mặt Khương Nguyệt rơi xuống đôi bàn tay đang nắm chặt kia. \"Có thể tránh ra một chút không.\" Hứa Khuynh Tích khẽ nhíu mày, lạnh giọng nói . \"Hữu Ấm,đừng càn quấy.\" Côn Tế kìm nén sự hoảng loạn trong lòng, trầm giọng nhắc nhở một tiếng, sau đó nghiêng đầu về phía cửa. \"Hừ.\" Liếc mắt nhìn Hứa Khuynh Tích một cái, bước chân nhanh chóng đuổi kịp Côn Tế. \"Trên người Côn Tế có mùi thật thơm.\" Hứa Khuynh Tích nghe phía sau bàn tán, chóp mũi vẫn còn lưu lại mùi hương của hoa hồng đã héo. Anh biết,đó là La Fille de Berlin. Đã từng rất nhiều lần khi Côn Tế tức giận mà quăng ngã rất nhiều lọ, hiện tại trong nhà vẫn còn tràn ngập hương vị đó, không xua được cũng không thể làm gì hơn , chỉ có thể ép buộc chấp nhận hương vị đó. \"Tại sao cậu lại ngăn cản tớ, tớ chỉ muốn làm một cái gì đó làm cho cô ta khó chịu mà thôi!\" Hứa Hữu Ấm nhanh chóng đuổi kịp Côn Tế, giữ lấy tay cô rồi không ngừng oán giận. \"Vì một bạch liên hoa.....không đáng.\" Côn Tế cong môi khinh thường. \"Tớ chính là không vừa mắt cô ta chút nào.\" Hứa Hữu Ấm trợn mắt, suy nghĩ lung tung rồi chắc chắn nhìn về phía Côn Tế \"Sẽ chia tay. Bọn họ căn bản không xứng chút nào, tình cảm...chính là nhất định phải kỳ phùng địch thủ mới có thể lâu dài.\" \"Chỉ mong.\" Côn Tế đưa mắt nhìn phía xa xa, giọng điệu cô có chút trôi nổi. \"Côn Côn,chúng ta uống trà sữa nhé, trường chúng ta không phải có một quán rất ngon sao!!Ở đó còn có món matcha latte yêu thích của cậu nữa !!\" \"Ừ,vậy thì chúng ta đi thôi\" Côn Tế đáp. Đang trong tiết nên trong quán không có quá nhiều người, Hứa Hữu Ấm đem trà sữa đã mua đặt trước mặt Côn Tế . \"Từ bỏ không được?\" Hứa Hữu Ấm mới vừa hỏi ra câu này đã tự mình cảm thấy thật vô nghĩa . \"Rất khó để thích một người.\" Côn Tế đưa tay chạm vào cốc trà sữa ấm áp trước mặt. Cho nên một khi đã thích thì sẽ không dễ dàng từ bỏ. \"Không phải cậu đối với Phong Tả cũng tâm tâm niệm niệm như vậy sao?\" Côn Tế ngước mắt lên cố ý trêu chọc. \"Không phải, thích của tớ không bao gồm cả việc phải sống không bằng chết như thế\" \"Côn Côn à, đã có ai nói với cậu rằng, cái cậu cho rằng thích kia đã sớm là tín ngưỡng mà cậu cầu không được ,bỏ không thể chưa?\" \"Nếu có một ngày Phong Tả không còn thích tớ nữa,bản chất con người chính là cô độc, cùng tớ tách ra sau này liền không còn quan hệ .\" \"Tớ luôn biết ,tớ cũng yêu sự cô độc, nhưng dù có yêu nó hay không tớ cũng phải đem anh ấy kéo xuống bồi tớ cô độc.\" Côn Tế thất thần nhìn ra phía ngoài cửa sổ . \"Ngủ với anh ta đi.\" Hứa Hữu Ấm nhìn Côn Tế rồi đưa ra một kết thúc dứt khoát. \"...\"Côn Tế chỉ cong môi im lặng. \"Xem bộ dáng cấm dục kia, ai biết có từng hôn bạn gái hay chưa.\" Hứa Hữu Ấm hài hước nói xong mấy lời, lại không nghĩ ánh mắt Côn Tế dần lạnh đi, thậm chí , ngay cả con ngươi cũng kết băng. Lúc này cô ấy mới cảm thấy chính mình nói sai rồi \"Điều đó... Chọc cậu tức giận....\" \"Không liên quan gì đến cậu cả, tất cả điều cậu nói chính là thứ vốn dĩ không thể tránh khỏi.\" Côn Tế không dám tưởng tượng ra bản thân khi nhìn thấy hình ảnh đó sẽ như thế nào. Hai người im lặng một hồi, Côn Tế đột nhiên mở miệng. \"Hai người ở bên nhau, nếu có một ngày cậu phát hiện Phong Tả cùng người khác hôn môi, cậu sẽ như thế nào.\" \"Tớ sẽ rất đau lòng, sẽ hỏng, sẽ suy sụp và khóc lớn một trận rồi sẽ không lại tiếp tục thích anh ấy nữa.\" Cô ấy trả lời ngay lập tức mà không cần phải suy nghĩ nhiều , bởi cô ấy luôn biết rõ , mình là ai. \"Tớ sẽ bóp chết anh ấy, sẽ ép buộc anh ấy chọn hoặc là tớ hoặc là cái chết\" Côn Tế bình tĩnh nói ra đáp án cho câu hỏi của chính mình. \"Côn Tế, đến cuối cùng chúng ta cũng chỉ là một loại người cực đoan mà thôi.\" Hứa Hữu Ấm , một người tàn nhẫn với chính mình. Côn Tế, tàn nhẫn với tất cả mọi người, bao gồm luôn cả bản thân cô. Sau khi trò chuyện và uống trà sữa, Hứa Hữu Ấm lại mang Côn Tế về khu dạy học. Hứa Hữu Ấm ôm lang cang ngoài hành lang và nhìn những cây hoa quế thơm xanh mướt \"Côn Côn, cậu còn nhớ cây mà chúng mình thích nhất là cây gì không, cậu nhìn cây hoa quế này xem, đặc biệt cao lớn và hoa lệ, xem lá cây của nó này , xanh mướt quá .\" \"Ừ.\" Côn Tế nhìn tán lá rồi cong cong khoé môi. \"Chúng ta chụp chỗ này đi ! Mang theo cây hoa quế mà chúng ta thích nhất vào khung hình.\" \"Được.\" Côn Tế tìm góc độ bắt đầu nhấn chụp. \"Thùng ——\" Tiếng chuông hết tiết bất ngờ vang lên. Côn Tế nhìn người ra khỏi lớp càng ngày càng nhiều , hướng bên ngoài nhìn nhìn \"Tớ sẽ xuống cầu thang , cậu dựa vào tình hình mà nhìn vào ống kính .\" \"Được!\" Côn Tế lùi xuống cầu thang , mới vừa hạ bước chân được mấy bậc , ảo giác quen thuộc lại đột nhiên ập tới, cô không thể ổn định được thân thể , phản ứng trong nháy mắt vô cùng chậm chạp. Dừng lại bước chân như bị điện giật , đại não cũng gần như trống rỗng . Cơ thể bắt đầu ngã về phía sau, tay vịn lúc này lại cách một khoảng, cánh tay duỗi ra tựa như cố vùng vẫy giữ lấy thăng bằng. Muốn ổn định lại cơ thể nhưng lại không có cách nào, Côn Tế không tự chủ được mà ngã ngửa ra. Ngay khi cô vừa nhắm mắt mặc kệ tất cả mọi thứ, một đôi tay mạnh mẽ đã bắt lấy cô từ phía sau. Côn Tế nghiêng đầu, rốt cuộc cô cũng nhìn thấy cánh tay của người đàn ông kia đồng thời cảm thấy được một hơi thở vô cùng quen thuộc. Sau khi biết đó là Hứa Khuynh Tích , cơ thể giống như vô lực, hoàn toàn không nghĩ sẽ đứng dậy. Mặc kệ , chỉ cần cho cô dựa thêm một lát là tốt rồi. \"Ây dô.....\" Hứa Hữu Ấm dừng lại động tác tiến lên , thích thú mà nhìn một màn phát sinh ở bậc cầu thang . Hứa Khuynh Tích rũ mắt, anh rất muốn cô đứng thẳng và giữ khoảng cách với anh, nhưng cánh tay anh lại cảm thấy tim cô đập như sấm, cơ thể cô yếu ớt và mềm nhũn, và chiếc thắt lưng máy ảnh cô đang mang trên cổ mơ hồ đã tạo thành một dấu vết, chỉ đành từ bỏ ý niệm buông cô ra. Hứa Khuynh Tích biết. Cô có chứng sợ cầu thang. Khi đi xuống cầu thang, cô thường có ảo giác rằng bậc thang dưới chân cô đã biến mất, thời điểm ảo giác xuất hiện là lúc cô mất thăng bằng và ngã xuống. Côn Tế lặng lẽ dùng tay nắm lấy góc áo của Hứa Khuynh Tích , đang còn tự hỏi thì phát hiện Khương Nguyệt vẫn còn đứng ở một bên khó hiểu nhìn tình cảnh trước mắt. Cô đột ngột buông tay ra, chật vật đứng thẳng như một người mới đứng vững. \"Cảm ơn.\" Cô nhìn anh gật đầu cảm ơn đầy lịch sự rồi đi lên lầu . Hứa Khuynh Tích không nói chuyện, trong lòng ngực vẫn còn lưu lại hương thơm hoa hồng đã héo kia. Sau khi nhìn chằm chằm vào Côn Tế từ trong lòng ngực Hứa Khuynh Tích ổn định lại cơ thể , Hứa Hữu Ấm vội vàng đi xuống cầu thang đõ lấy cánh tay cô. \"May mắn người đến là anh ấy.\" Hứa Hữu Ấm đợi Côn Tế đi ngang mình ,nhỏ giọng nói thầm bên tai \"Tớ biết chắc bước chân của Hứa Khuynh Tích sẽ nhanh hơn và đón được cậu.\" \"Ừ.\" Côn Tế vô cảm đáp lời \"Nếu trơ mắt nhìn thấy tớ té ngã , Hứa Khuynh Tích có khi còn cảm thấy áy náy với mẹ tớ lớn hơn nữa.\" \"Aiz....\" Hứa Hữu Ấm bất lực thở dài. \"Cô gái đó thật xinh đẹp. Em cũng thích mái tóc màu xanh xám này, nhưng suy nghĩ mãi vẫn là không dám nhuộm.\" Khương Nguyệt nhìn theo bước chân Côn Tế bước thẳng lên lầu , nắm tay anh tiếp tục đi xuống dưới. \"Ừm.\" Hứa Khuynh Tích nhẹ giọng đáp lại. \"Chiếc váy ngắn cô ấy đang mặc cũng rất đẹp, có phải em quá bảo thủ rồi không, anh cảm thấy em nên thay đổi hay vẫn là mặc váy dài đẹp hơn.\" Khương Nguyệt nghịch ngợm lung lay làn váy. Hứa Khuynh Tích không trả lời, trong đầu nhớ lại đôi chân thon dài thẳng tắp của Côn Tế , khẽ nhíu mày, rêu rao da thịt thật khiến người ta chán ghét. \"Tay trái cô ấy đeo găng tay, có phải là đang che tay giả không?\" Khương Nguyệt tỏ vẻ trầm ngâm . Hứa Khuynh Tích theo bản năng muốn phủ nhận suy đoán vô lý của cô, nhưng may mắn thay, anh đã kìm lại kịp thời. Bởi vì chỉ có anh biết, vô số đêm , Côn Tế một lần lại một lần dùng cánh tay trái đó siết chặt lấy cổ anh không ngừng.",
  "nextChapter": "https://gacsach.top/doc-online/vay-tich-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vay-tich-chuong-05"
}