{
  "title": "Tổng Tài Bá Đạo Giành Vợ Yêu - Chương 04",
  "url": "https://gacsach.top/doc-online/tong-tai-ba-dao-gianh-vo-yeu-chuong-04",
  "content": "“Lộ Lộ, nói chuyện với anh một chút được không?” Ánh mắt Hướng Long Cẩm tràn ngập sự hối hận, còn có cả một chút kì vọng. Dáng vẻ này của anh ta lại khiến Bạch Lộ cảm thấy ghê tởm, cô nhìn anh bằng ánh mắt vừa phẫn nộ vừa xem thường. “Tôi cảm thấy chúng ta không còn gì để nói cả, những gì muốn nói tôi đã nói rõ ràng với Tịnh Tiêu rồi. Hướng Long Cẩm, Tịnh Tiêu đã có thai rồi, anh đến tìm tôi còn có ích gì nữa? Giờ anh nên đối xử thật tốt với Tịnh Tiêu, tôi bị ngoại tình là do tôi xui xẻo.” “Không phải đâu... Lộ Lộ.” Hướng Long Cẩm đưa tay ra trước mặt Bạch Lộ, định ngăn cô lại. “Xin anh tự trọng một chút, đừng có gọi tôi là Lộ Lộ nữa, tôi không phải Lộ Lộ của anh.” Bạch Lộ tránh sang một bên, cắn mạnh môi, cố ngăn dòng lệ chua chát sắp trào ra, nói ra một câu cuối cùng rồi bước thẳng về phía thang máy. Hướng Long Cẩm tiu nghỉu đứng nguyên tại chỗ, anh ta muốn đuổi theo, muốn nói gì đó với cô, nhưng nhìn dáng vẻ tuyệt tình của cô, anh ta đột nhiên cảm thấy có nói gì cũng vô ích. Anh ta đã làm sai, thế nên mãi mãi không thể quay đầu lại được. Cửa thang máy vừa đóng lại, Bạch Lộ lập tức không kiềm được cảm xúc nữa mà ngồi phịch xuống, nước mắt liền trào ra, cô cố gắng lau đi nhưng không thể lau sạch được. Cô đau khổ ôm mặt, cắn chặt môi để ngăn bản thân bật lên tiếng khóc. Từ khi xảy ra chuyện đến nay đã hơn một tuần, nhưng cô chưa từng kể cho ai biết, cũng không rơi một giọt lệ nào. Cô cho rằng bản thân có thể bỏ qua một cách rất dễ dàng, bởi vì người đàn ông như thế hoàn toàn không đáng để cho cô phải buồn. Nhưng đến hôm nay, khi đột nhiên gặp Hướng Long Cẩm, cô mới hiểu được rằng buông bỏ là chuyện không đơn giản. Tình cảm bao nhiêu năm ấy thật ra từ lâu đã trở thành một phần trong cô, muốn quên đi nó thì cũng giống như cắt bỏ đi một miếng thịt trong tim mình vậy... Trong lúc Bạch Lộ còn đang chìm đắm trong cảm giác đau khổ thì teng một tiếng, cửa thang máy mở ra, có tiếng bước chân, còn có vài giọng đàn ông mà cô cảm thấy rất quen tai vang lên, tất cả đều là lời nịnh nọt “Lương tổng, mời đi bên này...” Bạch Lộ liền ngồi thẳng người lên, cố gắng định thần lại, nhưng không kịp lau nước mắt trên mặt mình. Đập vào mắt cô trước tiên là một đôi giày da hai màu đen trắng kiểu dáng dạo phố, cô tiếp tục đưa mắt lên cao, nhìn thấy một chiếc quần kaki màu trắng, tiếp đến là một chiếc thắt lưng màu đen, cuối cùng là một chiếc áo sơ mi có hoa văn xanh làm và trắng xen kẽ, bên ngoài khoác một chiếc áo khoác màu xanh lam nhạt. Cách ăn mặc này rất khỏe khoắn, màu sắc cũng rất ấm áp, nhưng không biết có phải do thang máy quá chật hay không mà cho dù với cách ăn mặc ấy thì người đó vẫn mang lại cho người ta một cảm giác đầy khí thế mạnh mẽ! Bạch Lộ hít một hơi thật sâu, cuối cùng ngẩng đầu lên, quả nhiên không ngoài dự kiến, cô trông thấy ngay một gương mặt đẹp đến mức khiến vô số cô gái phải xuýt xoa. So với Lương Phi Phàm mà cô tình cờ gặp vài lần ở đại học trước đây thì Lương Phi Phàm lúc này trông lại còn cao quý hơn xưa. Anh đang đứng trước cửa thang máy, hai tay chắp sau lưng, tựa hồ như trên người anh tỏa ra một vầng hào quang, khiến đường nét trên cơ thể càng nổi bật hơn. “Cô là... Bạch Lộ? Cô ngồi trong đây làm gì thế?” Người vừa cất tiếng hỏi chính là quản lí của tầng này, anh ta đương nhiên có biết Bạch Lộ, chỉ là không ngờ vừa mở cửa thang máy đã trông thấy dáng vẻ thảm hại này của cô. Anh ta sợ việc này sẽ làm Lương Phi Phàm khó chịu, thế nên liền nghiêm mặt quát: “Cô không thấy đây là thang máy gì sao? Thang máy này cô có thể tùy tiện vào à? Mau đứng dậy!” Bạch Lộ lúc này mới phát hiện vừa rồi do mình thất thần nên đã đi vào nhầm thang máy. Cô lập tức hốt hoảng đứng dậy, đưa tay quệt nước mắt trên mặt, mở miệng nói: “Xin lỗi, quản lí Trương, tôi... vừa rồi không để ý, tôi thật sự không cố tình đâu.” “Cô cũng đâu phải nhân viên mới, đã làm việc ở EC lâu như vậy rồi, sao có thể phạm một lỗi cơ bản thế này?” “Hôm nay tôi có hơi lơ đãng một chút, xin lỗi quản lí Trương.” Đây không những là một lỗi cơ bản mà còn là một tình huống quá ngượng ngùng, Bạch Lộ biết mình có lỗi thế nên lập tức nghiêm túc xin lỗi. “Cô tên là gì?” “Là Bạch Lộ sao?” Một giọng nam trầm dày có lực vang lên, khiến quản lí Trương vừa định mở miệng nói thì liền im bặt, Bạch Lộ có hơi ngơ ngác ngẩng đầu lên, trông thấy đôi mắt hút hồn của Lương Phi Phàm thì chợt rùng mình, nhưng cũng cố gắng gật đầu đáp: “Phải, tôi tên Bạch Lộ.” “Tôi đã từng gặp cô chưa?” Lương Phi Phàm từ từ đưa hai tay vào túi quần, chớp chớp mắt ngắm nhìn cô gái trước mặt mình. Bạch Lộ bị ánh nhìn ấy làm cho ngượng ngập, trong lòng thấp thỏm bất an. Cả trong quá khứ và hiện giờ, cô đều không có giao tiếp nhiều với người đàn ông này. Khi học đại học tuy từng gặp anh vài lần, nhưng đã nhiều năm như vậy rồi, không biết anh có còn nhớ cô không? “Cô là bạn của Tịnh Tiêu đúng không?” Nhưng ngay sau đó, Lương Phi Phàm đã cho cô câu trả lời. Bạch Lộ thở phào nhẹ nhõm, ổn định lại tâm trạng rồi mới nở nụ cười tươi rói nói: “Lương tổng, không ngờ anh vẫn còn nhớ tôi, tôi đúng là có quen biết Tịnh Tiêu.”",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-ba-dao-gianh-vo-yeu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tong-tai-ba-dao-gianh-vo-yeu-chuong-03"
}