{
  "title": "Sau Khi Xuyên Sách Tôi Gả Cho Cậu Của Nam Chính - Chương 05",
  "url": "https://gacsach.top/doc-online/sau-khi-xuyen-sach-toi-ga-cho-cau-cua-nam-chinh-chuong-05",
  "content": "Sau Khi Xuyên Sách Tôi Gả Cho Cậu Của Nam Chính Chương 5: 5: Dục Vọng Chiếm Hữu \"Rời khỏi đây.\" Tô Đồng Đồng trả lời ngắn gọn, dứt khoát. Lục Chiếu Hành đến gần cô, sự thiếu kiên nhẫn giữa lông mày tăng gấp dôi. \"Cô là vợ của tôi, nơi này là nhà của cô. Không có sự đồng ý của tôi, cô không được rời khỏi căn nhà này.\" \"Anh biết rõ giấy đăng kí kết hôn của chúng ta vì sao mà có, tôi cũng biết lý do mà anh muốn kết hôn với tôi nhưng tôi sẽ không để anh làm điều đó. Bây giờ tôi phải rời khỏi nơi này. Anh chờ lệnh triệu tập của toà án đi!\" Nói xong, cô nhấc chân định đi, nhưng chưa đi được hai bước đã bị Lục Chiếu Hành nắm vai kéo ngược lại. Lưng cô đụng trúng ngực anh ta, giọng nói đầy sự uy hiếp vang bên tai cô: \"Tô Đồng Đồng, tôi không có nhiều kiên nhẫn, đừng chọc tức tôi, nếu không người chịu khổ là cô.\" Nói xong, anh ta dùng tay ôm eo cô, ỷ vào vóc dáng cùng thể lực liền trực tiếp xách cả người cô lên. Anh ta muốn mang cô về căn phòng ban đầu, nhưng lúc này cô bắt đầu giãy giụa. Nếu lần này còn không trốn không thoát, có thể cô sẽ bị nhốt trong phòng kia đến lúc chết cũng chưa chắc được ra. Nghĩ đến đây, cô cắn một phát lên tay của Lục Chiếu Hành, thừa dịp anh ta đang đau đớn liền chạy ra ngoài. Lúc này cô không còn nghĩ nhiều như vậy, cô chỉ muốn rời khỏi nơi này, cô không muốn chấp nhận số mệnh nữ phụ. Nhưng ngay khi cô chạy đến cầu thang, trong đầu xuất hiện một giọng nói xa lạ: \"Tích -- hành vi của ký chủ đã OOC, bây giờ sẽ bị trừng phạt điện giật một lần, vi phạm lần thứ ba là ngũ lôi oanh đỉnh, thần hồn câu diệt*.\" Khi âm thanh điện tử phát ra, Tô Đồng Đồng chỉ cảm thấy có một luồng điện tiến vào thân, làm thân thể cô đơ ra không làm được hành động tiếp theo, mà vừa rồi cô chạy tới chỗ đầu cầu thang, cho nên liền ngã từ trên cầu thang xuống dưới. Trong nháy mắt, cô thậm chí còn suy nghĩ, mới xuyên qua được mấy ngày đã ngã cầu thang tận hai lần. Không lẽ chỉ vì là nữ phụ nên khó mà sống tốt à? Cũng may điện giật chỉ trong chốc lát, lúc cô lăn xuống tầng một, thân thể cô đã được vận động theo ý muốn. Đau, rất đau, cực kì đau. Nước mắt bất giác chảy ra, cô cắn răng, nỗ lực mở mắt đứng dậy, nhưng thứ đầu tiên đập vào mắt, là một đôi giày da tinh xảo màu đen của đàn ông. Cảm giác được có một ánh mắt dừng trên đỉnh đầu cô, cô nhìn từ đôi giày lên trên liền liền thấy được một đôi chân thon dài, quần tây màu đen, áo sơ mi màu xám nhạt, còn có -- Gương mặt cười như không cười của Tiêu Diễn, cảm giác như đang nổi giận. Trong chốc lát, cô thật sự không thể hình dung tâm tình của mình, đại não như ngừng lại. Đúng lúc này, phía sau truyền đến tiếng bước chân của Lục Chiếu Hành. Cô hoảng loạn cúi đầu, bả vai run nhè nhẹ, tay chân vừa đau vừa tê, không biết vì sao nhưng đột nhiên cô muốn tìm cái lỗ để chui xuống đất cho đỡ quê. \"Cậu nhỏ, cậu về rồi ạ.\" Giọng của Lục Chiếu Hành không có chút lạnh lẽo, ngược lại có chút cung kính. Tô Đồng Đồng như bị sét đánh, cậu..cậu nhỏ? Cô nỗ lực nhớ lại cốt truyện, nhưng dù nghĩ thế nào cũng không nhớ có cậu nhỏ của nam chính? Có lẽ có, nhưng trong nguyên tác chỉ làm cái phông nền, tác giả không miêu tả nhiều về anh cho nên cô mới không có chút ấn tượng nào? Cũng có thể là do cô chỉ nhớ rõ cốt truyện liên quan đến nguyên chủ hoặc liên quan đếm nam nữ chính còn với cốt truyện của cậu nhỏ, cô không để ý? Nói ngắn gọn, dù là loại nào cũng không thể giảm bớt sự xấu hổ của cô. Nhưng có lẽ do đã quá nhiều lần khẩn trương, ngược lại cô lập tức thả lỏng, loại tâm tình này hẳn được gọi là bất chấp tất cả đi? \"Có chuyện gì thế?\" Giọng Tiêu Diễn cực kì trầm, có cỗ uy nghiêm, không chứa tia cảm xúc, làm người khác bất giác rùng mình. Lúc này anh khác hẳn so với lúc nói chuyện ôn nhu với cô. Nhưng dường như Lục Chiếu Hành đã quen với giọng điệu như thế của cậu nhỏ, anh ta thấp giọng giải thích. \"Đây là vợ mới cưới của cháu, Tô Đồng Đồng. Lúc nãy bọn cháu cãi nhau, cô ấy không cẩn thận ngã từ trên lầu xuống. Thật xin lỗi vì đã làm phiền đến cậu nhỏ.\" Rõ ràng là người một nhà, nhưng bọn họ nói chuyện còn xa lạ hơn so với cấp trên cấp dưới. Sao lại có một gia đình kì quái thế nhỉ? Tiêu Diễn nghe vậy, hơi hơi nhăn mày, anh vẫn nhìn chăm chăm vào Tô Đồng Đồng đang ngồi trên mặt đất. \"Vậy sao?\" Tô Đồng Đồng có thể nói thế nào? Đột nhiên xuất hiện cái hệ thống đến giật điện cô rồi còn uy hiếp nếu đủ 3 lần điện giật liền sẽ ngũ lôi oanh đỉnh, hồn phi phách tán. Nếu không muốn bị điện giật, thì không thể OOC. Trong nguyên tác, nữ phụ Tô Đồng Đồng nhất kiến chung tình* với Lục Chiếu Hành, nên cô ấy sẽ không trốn, càng sẽ không ly hôn với Lục Chiếu Hành. Nếu bây giờ cô cãi cọ với Lục Chiếu Hành, thậm chí nếu có Tiêu Diễn tham gia thì có khi nào cô sẽ bị điện giật lần thứ hai không? Vừa tưởng tượng, cô lập tức không dám gì. Chỉ có thể cắn môi, cúi đầu trầm mặc. Làm như vậy, sẽ không OOC đâu ha? Quả nhiên, cô đợi trong chốc lát, cái hệ thống kia không hề phản ứng. Như vậy có thể chứng minh suy đoán của cô chính xác. Đợi mãi không thấy cô trả lời, ánh mắt Tiêu Diễn tối sầm. Biểu tình trên mặt cũng không thay đổi, nếu không phải người cực kì quen thuộc căn bản không phát hiện ra, nhưng dường như Lục Chiếu Hành đã nhận ra. Lục Chiếu Hành bất động thanh sắc* đánh người vừa ngã trên mặt đất - Tô Đồng Đồng, thân hình thiếu nữ nhỏ nhắn mềm, xương bướm hơi hơi nhô lên, thoạt nhìn vừa yếu ớt lại vừa ưu nhã. Cô có quen với cậu nhỏ. Xuất phát từ trực giác, Lục Chiếu Hành phán đoán. Ngay lúc không khí càng ngày càng ngột ngạt, Lục Chiếu Hành mở miệng. \"Xin lỗi cậu nhỏ, có khi cô ấy đã bị thương lại sợ hãi, cháu mang cô ấy về phòng để gọi bác sĩ tới xem một chút. Hôm nào rảnh cháu sẽ mang cô ấy đến xin lỗi cậu.\" Nói xong Lục Chiếu Hành cong lưng, ôm Tô Đồng Đồng lên. Tô Đồng Đồng rất muốn đẩy anh ta ra, nhưng suy xét đến tính cách nguyên chủ, cô cố kìm nén. Thôi, tạm thời cứ như vậy đi. Dù sao cái hệ thống vẫn ở đấy, tạm thời cô không thể ly hôn nhưng cô tuyệt đối sẽ không ngoan ngoãn chờ chết. Muốn chạy thoát số mệnh nguyên bản, cô cần phải suy nghĩ kỹ hơn. Cô nhẹ hơn nhiều so với tưởng tượng, Lục Chiếu Hành không tự chủ mà nghĩ vậy. Nhưng trong giây lát anh ta đem ý niệm này vứt sau đầu, ôm Tô Đồng Đồng lên lầu. Tiêu Diễn nhìn Lục Chiếu Hành ôm cô, trong mắt có một cỗ sát khí chợt lóe qua. Anh nhắm mắt rồi đi lên lầu. Phòng của anh ở lầu 4, chẳng qua hàng năm anh ở tại nước F, nên rất ít khi ở Thu Viên mày. Biệt thự hoa lệ cổ xưa này, ban đầu là sản nghiệp Tiêu gia, sau khi chị gái Tiêu Sầm mang một cặp trai gái về ở, dần dần người ngoài liền gọi đây là biệt thự Lục gia nhưng thực tế anh mới là chủ nhân của nơi này. Sau khi trở về phòng ngủ, Lục Chiếu Hành đặt Tô Đồng Đồng lên giường. \"Có chỗ nào bị thương không? Có cần kêu bác sĩ không?\" \"Không cần.\" Cô lãnh đạm trả lời. Ly hôn không được mà cũng không thể OOC làm cô chán nản. Nhắm mắt trả lời. Tốt nhất là không nên cãi cọ với Lục Chiếu Hành, dù sao anh ta cũng là nam chính, là con cưng của trời, mà cô lại là nữ phụ pháo hôi, dựa theo biện pháp tự cứu thì cô nên an phận. Dù sao nếu chọc giận anh ta, cô cũng sống không tốt lành gì. Cô không hề ầm ĩ muốn ly hôn, thái độ ngoan ngoãn hơn hẳn. Sự chuyển biến này làm Lục Chiếu Hành có chút kinh ngạc, sau lại nhớ tới những chuyện phát sinh khi gặp Tiêu Diễn. Vậy bên, cô có quen Tiêu Diễn, có khi còn hơn cả quen biết? Rõ ràng cưới cô về chỉ vì tim của cô, nhưng cái suy đoán này làm anh ta nhíu mày. Đại khái là do bản năng chiếm hữu quấy phá, nên dù chỉ là một cái khăn tay, một cái bình hoa nhưng chỉ cần có dấu vết của anh ta, anh ta sẽ không cho phép trừ hắn bất kì người đàn ông nào đụng vào, đương nhiên, phụ nữ cũng không được! Đặc biệt, người đàn ông kia là Tiêu Diễn. \"Cô quen cậu nhỏ của tôi?\" - ---- - Ngũ lôi oanh đình: Thời xa xưa đã lưu truyền một câu nói rằng kẻ làm nhiều điều ác thì sẽ bị Trời đánh, sét đánh, bị \"Ngũ lôi oanh đỉnh\", tức là bị 5 loại sét đánh vào đầu - Bất động thanh sắc: Không biến động, không chút dấu vết - Nhất kiến chung tình: Vừa gặp đã yêu..",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-xuyen-sach-toi-ga-cho-cau-cua-nam-chinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-xuyen-sach-toi-ga-cho-cau-cua-nam-chinh-chuong-04"
}