{
  "title": "Người Láng Giềng Của Ánh Trăng - Chương 05",
  "url": "https://gacsach.top/doc-online/nguoi-lang-gieng-cua-anh-trang-chuong-05",
  "content": "Người Láng Giềng Của Ánh Trăng Chương 5: Cá nằm trên thớt Trong các cơ quan có nhiều thanh niên nam nữ còn độc thân, thế nào cũng diễn ra mấy trò tình cảm mờ ám. Tuy nhiên, bộ ba Tạ Cẩn Tri, Nhiễm Dư và Trang Xung không hề tồn tại vấn đề này. Mục tiêu cuộc đời của Nhiễm Dư là gả cho người đàn ông đẹp trai và giàu có, Trang Xung không nằm trong phạm vi quan tâm của cô. Còn Trang Xung cả ngày chìm đắm trong trò chơi điện tử, cũng chẳng có hứng thú với phụ nữ. Về phần Tạ Cẩn Tri, từ trước đến nay, quan điểm của cô về tình yêu là tìm một đối tượng độc nhất vô nhị linh hồn hòa hợp chứ không muốn tạm bợ. Vì vậy, sống đến năm hai mươi ba tuổi, cô vẫn là người phụ nữ có kinh nghiệm yêu đương bằng không. Trang Xung cũng chẳng thuộc phạm vi cân nhắc của cô. Có lẽ do không tồn tại ý nghĩ khác về đối phương nên họ cư xử rất thoải mái, tình bạn ngày càng trở nên thân thiết. Trong nhà hàng tràn ngập mùi thức ăn thơm nồng, nồi lẩu nóng hổi được bê lên. Bởi vì có tâm sự nên Cẩn Tri một tay chống cằm, một tay pha nước chấm. Trang Xung vẫn tựa người vào thành sofa, chơi game trên di động như thường lệ. Nhiễm Dư rót trà cho hai người, ho khẽ một tiếng rồi mở miệng: “Cẩn Tri! Gần đây cậu gặp phải chuyện gì thế? Thử nói ra xem nào! Một cây làm chẳng nên non, ba cây chụm lại nên hòn núi cao. Cậu đừng giữ trong lòng nữa.” Cô vừa dứt lời, Trang Xung liền ngẩng đầu nhìn Cẩn Tri. Tuy anh ta không phát biểu ý kiến nhưng cử chỉ này cũng thể hiện sự quan tâm đến bạn bè. Cẩn Tri đắn đo trong giây lát rồi lên tiếng: “Hai người muốn biết thật sao?” Nhiễm Dư gật đầu. Trang Xung im lặng chờ đợi. Cẩn Tri dõi mắt về nồi lẩu bốc khói nghi ngút: “Có một số chuyện, mình định tự làm rõ, khi nào cần thiết sẽ kể với hai người.” Cô ngập ngừng vài giây: “Đây là sự việc rất khó giải thích, người bình thường cũng chẳng có cách nào lý giải.” Có lẽ do giọng điệu của cô tương đối nghiêm túc nên bầu không khí tự nhiên trở nên căng thẳng. Nhiễm Dư mở to mắt, Trang Xung nhét di động vào túi quần, nhìn Cẩn Tri chăm chú. “Cô mau nói đi.” Ánh mắt anh ta lấp lánh tia hứng thú. Cẩn Tri quay sang anh ta: “Tôi nói chắc gì anh đã tin.” “Tôi tin cô.” Nhiễm Dư có chút sợ hãi nhưng cũng gật đầu: “Cậu nói đi. Khi nào đến tình tiết đáng sợ, mình sẽ bịt tai không nghe. Tuy nhiên, mình nhất định sẽ tin lời cậu.” Cẩn Tri chậm rãi mở miệng: “Lần đầu tiên là vào ba ngày trước. Tối hôm đó, mình có chút việc phải đến cơ quan. Qua cửa sổ, mình nhìn thấy mọi máy tính trong văn phòng đột nhiên khởi động. Mình đi vào định tắt máy nhưng không tài nào tắt nổi. Sau đó, một số máy bắt đầu di chuyển.” *** Buổi tối, trời lại mưa lất phất. Tạ Cẩn Tri, Nhiễm Dư và Trang Xung đứng ở cửa tầng một thư viện. Hai cô gái vẫn mặc bộ đồ ban ngày, riêng Trang Xung đã quay về nhà. Vào thời khắc này, anh ta thay bộ đồ đen, đi giày thể thao màu đen. Anh ta đeo một chiếc ba lô khá to, không biết bên trong đựng thứ gì, bộ dạng của anh ta khá nghiêm túc và chuyên nghiệp. “Ba lô chứa đồ gì vậy?” Cẩn Tri hỏi. Trang Xung thản nhiên đáp: “Một số trang thiết bị có khả năng dùng đến.” Cả Nhiễm Dư lẫn Cẩn Tri đều giật mình khi nghe từ “trang thiết bị”. Nhiễm Dư kéo tay bạn: “Có Trang Xung ở đây, chúng ta không việc gì phải lo lắng.” Cẩn Tri gật đầu, dáng vẻ của Trang Xung lúc này đúng là khiến cô có cảm giác yên lòng. “Hai người định đi thám hiểm thật sao?” Nhiễm Dư đấu tranh tư tưởng một hồi: “Cẩn Tri à, mình hơi sợ... nhưng cũng muốn đi cùng cậu.” Cẩn Tri vừa kiểm tra đèn pin vừa lên tiếng: “Tốt nhất cậu đừng đi.” “Tại sao?” Nhiễm Dư thắc mắc. “Cậu mà đi kiểu gì cũng gây cản trở cho bọn mình.” Trang Xung ở bên cạnh gật đầu phụ họa: “Đúng thế.” Nhiễm Dư vừa tức vừa buồn cười, vỗ vào tay bạn: “Cậu chọc mình đấy à? Còn Trang Xung nữa, đúng gì mà đúng.” Cuối cùng, Nhiễm Dư tự đưa ra ý kiến vẹn cả đôi đường: “Vậy đi, mình sẽ chờ ở phòng bảo vệ, nếu cần thiết sẽ tiếp ứng cho hai người.” Cẩn Tri và Trang Xung đều tán thành. Mười phút sau, hai người đi lên thang máy. Xung quanh vô cùng yên tĩnh, chỉ có tiếng thang máy hoạt động. Nghĩ đến cảnh tượng được chứng kiến trước đó, Cẩn Tri có chút căng thẳng. Tuy nhiên, trong lòng cô cũng dội lên nỗi hưng phấn khó tả. “Không biết vụ này rốt cuộc là gì nhỉ?” Trang Xung hỏi. Nhớ tới hai khả năng mà anh trai phân tích, Cẩn Tri đáp: “Có lẽ là hacker.” “Ừm!” “Hai ngày nay, tôi đã lên mạng tra cứu tài liệu về hacker, phát hiện vào năm 2000, có một loại virus tên “Bọ thiên niên kỷ”.” Cẩn Tri tiếp tục lên tiếng: “Cơ chế kích hoạt của loại virus này là, chỉ cần thời gian trên máy tính nhảy sang thế kỷ mới là toàn bộ hệ thống sẽ bị sập. Loại virus này không chỉ nhằm vào máy tính mà còn cả đồng hồ điện tử, đồng hồ báo giá của xe taxi... Đã mười mấy năm trôi qua, tôi không biết nhiều về giới hacker nên chẳng rõ, liệu có khả năng họ khống chế từ xa hệ thống máy tính, hệ thống camera giám sát và con chip của xe đẩy qua virus hay không?” Trang Xung ngẫm nghĩ rồi gật đầu tán thành. Đúng lúc này, di động của Cẩn Tri đổ chuông, là Nhiễm Dư gọi tới. Cẩn Tri lập tức bắt máy: “Xảy ra chuyện gì sao?” “Aaa...” Nhiễm Dư cất giọng đầy hưng phấn: “Cẩn Tri! Vừa rồi mình nhìn thấy một chiếc xe Porsche rất oách đỗ ngoài cổng thư viện. Mình cũng thấy một người đàn ông xuống xe. Dáng người anh ta cao lớn, có vẻ đẹp trai, lại...” Cẩn Tri: “Thôi nhé.” Nói xong, cô liền cúp máy. Cửa thang máy mở ra. Về cơ bản, tầng này không có gì khác biệt so với tối hôm qua. Đèn đường ở bên ngoài chiếu qua cửa sổ, tạo thành thứ ánh sáng mờ ảo. Các gian phòng đều đóng kín cửa, càng vào sâu bên trong càng tối om. Hai người nhanh chóng rời khỏi thang máy. Giây tiếp theo, bóng đèn tuýp trên đầu họ bật sáng. Hai người đi về phía trước vài bước, Cẩn Tri đột nhiên hỏi: “Trang Xung, anh bật đèn đấy à?” Trang Xung ngây ra: “Tôi đâu có bật, không phải là cô sao?” Xung quanh tựa hồ càng yên tĩnh hơn. Trống ngực Cẩn Tri đập thình thịch. Ngọn đèn tuýp vừa bật không phải là đèn cảm ứng. Hai người tiếp tục tiến về phía trước một bước. Ngọn đèn thứ hai lại bật sáng, giống như nghênh đón họ, cũng tựa như trêu ngươi. Không biết ai đang điều khiển bóng đèn nhỉ? Cẩn Tri và Trang Xung đều im lặng. Không ai có ý định dừng bước hay quay đầu bỏ chạy. Họ từng bước tiến lên, các bóng đèn cũng lần lượt phát sáng. Cả hành lang cuối cùng sáng như ban ngày, hai người tựa như đang tiến về nơi sâu nhất của thế giới mộng ảo. Xung quanh im ắng đến mức có thể nghe thấy tiếng kim rơi. Cẩn Tri và Trang Xung đã đứng bên ngoài cửa khu vực có máy chủ. Họ dõi mắt vào căn phòng tối đen qua cánh cửa kính. Không biết điều gì đang chờ đợi họ trong đó? Trang Xung quẹt thẻ, cánh cửa từ từ mở ra. Vừa đi vào trong, Cẩn Tri liền nghe thấy âm thanh rì rì ở đâu đó. Đây chính là tiếng máy chủ vận hành. Hai người đồng thời ngẩng đầu, dõi mắt về căn phòng đặt máy chủ. Đằng sau cửa kính, hàng chấm sáng đỏ không ngừng nhấp nháy, chứng tỏ CPU đang hoạt động. “Kia kìa!” Cẩn Tri thì thầm. “Ừ.” Trang Xung đáp khẽ một tiếng. Đúng lúc này, toàn bộ bóng đèn trong phòng đột nhiên bật sáng, khiến hai người nhìn thấy rõ mọi vật trong giây lát. Dù hết sức bình tĩnh và gan dạ, Cẩn Tri và Trang Xung cũng không khỏi giật mình. Trong khi họ chưa kịp phản ứng, tất cả màn hình máy tính trên bàn làm việc bỗng dưng bật lên, tựa như vô số gương mặt xuất hiện trước mắt họ. Trang Xung cuộn chặt hai bàn tay đã rịn đầy mồ hôi, còn Cẩn Tri cũng nghe thấy tiếng tim đập thình thịch trong lồng ngực mình. Máy tính xuất hiện một loạt con số và ký hiệu màu trắng bạc, nhanh chóng tràn ngập màn hình, đồng thời không ngừng lướt đi với tốc độ rất nhanh. Đây không phải lần đầu tiên chứng kiến cảnh tượng này nên Cẩn Tri vẫn tương đối bình tĩnh. Trang Xung biến sắc mặt, lập tức chạy đến trước một máy tính, cố gắng tắt máy. Tuy nhiên, bàn phím và con chuột đều không có phản ứng. Anh ta ngẩng đầu, ánh mắt đầy vẻ kinh ngạc: “Ở đây đúng là xảy ra chuyện như cô kể.” Cẩn Tri gật đầu. Lúc này, đằng sau vang lên tiếng lách cách khe khẽ. Cẩn Tri giật mình, vội quay người. Phát hiện máy quẹt thẻ trên bức tường cạnh cửa tự động không còn phát ánh sáng màu xanh thẫm, cô lập tức rút thẻ làm việc chạy tới đưa vào nhưng máy không có bất cứ phản ứng nào. Trang Xung chạy đến bên Cẩn Tri, hai người đồng thời giơ tay đẩy cửa nhưng không hề nhúc nhích. Cẩn Tri toát mồ hôi lạnh, lùi lại phía sau một bước: “Nó đã nhốt chúng ta ở trong này rồi.” Trang Xung đứng im vài giây rồi vội vàng tháo ba lô trên lưng, ném xuống đất. Cẩn Tri cúi đầu theo dõi. Trang Xung nhanh chóng rút ra một cái... Cẩn Tri chớp mắt. Là một... cái nỏ? Trang Xung đứng lên, cất giọng nghiêm nghị: “Hãy ở sau lưng tôi.” Cẩn Tri: “Khoan đã... Cái này có tác dụng sao?”",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-lang-gieng-cua-anh-trang-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-lang-gieng-cua-anh-trang-chuong-04"
}