{
  "title": "Người Láng Giềng Của Ánh Trăng - Chương 01",
  "url": "https://gacsach.top/doc-online/nguoi-lang-gieng-cua-anh-trang-chuong-01",
  "content": "Người Láng Giềng Của Ánh Trăng Chương 1: Mục đích anh đến Ánh nắng nhàn nhạt chiếu xuống triền núi, rừng cây xanh tươi lấp lánh tia sáng vàng. Ngôi chùa tọa lạc trên đỉnh núi, lặng lẽ nhìn xuống thành phố cách đó không xa. Cánh cổng của ngôi chùa có màu vàng xỉn, lối đi lát đá cũ kỹ và sạch sẽ, trong sân trồng không ít hoa cỏ. Bởi vì còn sớm nên xung quanh tĩnh lặng, không một bóng người. Tạ Cẩn Tri mặc áo khoác mỏng, quần dài màu đen và đi đôi giày thể thao, rảo bước nhanh trên con đường núi. Cô móc mười đồng mua vé thắng cảnh, đi qua cổng chùa. Khi ngẩng đầu, cô liền nhìn thấy bậc thang trắng và quần thể kiến trúc hoành tráng ở trên cao. Cô thầm thở dài một tiếng trong lòng. Đi mấy bước, điện thoại đổ chuông, đồng nghiệp cũng là cô bạn thân Nhiễm Dư gọi tới: “Cẩn Tri, cậu đã đỡ chút nào chưa? Có cần mình mang cơm trưa cho cậu không?” Tạ Cẩn Tri cười đáp: “Không cần đâu. Mình không sao.” Xung quanh yên tĩnh, chỉ có tiếng chim hót véo von. Nhiễm Dư nghe thấy nên tò mò hỏi: “Cậu đang ở đâu thế?” “À...” Cẩn Tri tiếp tục leo cầu thang: “Mình đang ở chùa Bảo An.” Nghe bạn nói vậy, Nhiễm Dư tỏ ra sốt ruột: “Chẳng phải tối qua cậu bảo khó chịu trong người hay sao? Bị ốm còn không ở nhà nghỉ ngơi, lên núi làm gì thế? Lẽ nào định xin Bồ Tát phù hộ? Cậu là người theo chủ nghĩa vô thần cơ mà?” Cẩn Tri đã đi tới cửa chính điện, cô từ tốn mở miệng: “Yên tâm đi! Mình khỏi rồi, ra ngoài càng dễ chịu hơn. Mình đúng là người theo chủ nghĩa vô thần. Tuy nhiên, đối với những sự vật chưa biết rõ, mình cũng có chút kính sợ.” Bên ngoài ánh nắng ấm áp, nhưng trong đại điện tương đối lạnh lẽo, đâu đâu cũng thấy màu sắc nặng nề, u tối. Pho tượng Phật màu vàng ngự trên bảo tọa, đôi mắt từ bi hướng về phía trước. Hương vòng phảng phất tỏa ra mùi dễ chịu, thẩm thấu vào lòng người. Cẩn Tri đứng bất động trong giây lát rồi quỳ xuống trước tượng Phật, ba quỳ chín dập đầu. Khi trán chạm xuống tấm đệm cói, cô lờ mờ nghe thấy tiếng bước chân ở đằng sau. Chắc có du khách khách đang đi vào. Sau khi vái lạy xong, cô chắp hai tay trước ngực, nhắm mắt cầu nguyện một lúc mới đứng lên. Vừa mở mắt, cô liền nhìn thấy một người đàn ông ở bên cạnh, chính là người vừa đi vào. Cẩn Tri liếc qua người đàn ông. Anh mặc áo sơ mi trắng, quần đen đơn giản, dáng người rất cao. Dù đại điện hơi tối nhưng đường nét gương mặt anh vẫn rõ ràng. Người đàn ông đứng thẳng, hai tay chắp sau lưng, cách cô vài bước. Tuy nhiên, anh không chú ý đến cô mà nhìn chằm chằm pho tượng Phật. Cẩn Tri cảm thấy đối phương có chút kỳ lạ. Bình thường, khách vào chùa cũng sẽ để ý đến tượng Phật nhưng chỉ liếc qua, nhưng người đàn ông này nhìn không chớp mắt, như đang nghiền ngẫm điều gì đó. Cảm nhận được ánh mắt của Cẩn Tri, anh liền quay mặt về phía cô. Cẩn Tri gật đầu, cười với anh: “Chào anh!” Người đàn ông yên lặng vài giây, bỏ hai tay vào túi quần, cũng mỉm cười: “Chào cô!” Anh có diện mạo tuấn tú, nụ cười mỉm dường như lan tận đến đuôi mắt, khiến ngũ quan trở nên sinh động hơn. Tuy nhiên, nét cười trong mắt anh lại rất nhạt, đến mức như có như không. Từ người anh toát ra sự trầm tĩnh và lãnh đạm khó tả. Hai người im lặng một lát, Cẩn Tri lại hỏi: “Vừa rồi, tôi thấy anh cứ dõi mắt về pho tượng Phật. Anh đang nhìn gì thế?” Quả thực cô cũng có chút tò mò. Người đàn ông nhìn cô rồi đưa mắt về phía bức tượng. Cẩn Tri tưởng đối phương không trả lời. Nhưng vừa quay người đi ra ngoài, cô liền nghe thấy giọng anh vang lên: “Tôi đang xem... tướng mạo của Đức Phật có điểm gì khác con người?” Cẩn Tri hơi ngây ra. Đi được vài bước, cô lại quay đầu, người đàn ông vẫn đứng yên tại chỗ. Bên ngoài bầu trời trong xanh, ánh nắng phủ một màu vàng nhạt lên ngôi chùa, một mùi tươi mới pha trộn cỏ cây và đất sét thoang thoảng trong không gian. Cẩn Tri nhanh chóng đi sang gian bên cạnh. Đến khi cô dạo một lượt và leo lên ngọn tháp bảy tầng rồi quay về cửa chính điện, trong chùa đã xuất hiện không ít du khách. Từng tốp hai ba người đứng ngoài sân hoặc đi lại giữa các gian, bầu không khí tương đối náo nhiệt. Cẩn Tri thấy hơi lạ, vì bình thường đâu có đông người đến thế. Cô rút điện thoại xem lịch, liền hiểu ra vấn đề. Hôm nay là ngày mười chín tháng Hai âm lịch, là ngày sinh thần của Bồ Tát. Hồi nhỏ, mẹ từng đưa cô lên chùa mấy lần vào ngày này. Cô còn nhớ, nhà chùa phục vụ cả đồ chay và bánh trái rất ngon. Cẩn Tri đi ngược dòng người, tới nơi yên ắng hơn. Ở bờ tường trắng phía trước có một thầy bói mặc áo cánh dài đang bày biện. Bình thường, Cẩn Tri không bao giờ tiếp xúc với kiểu người này. Nhưng hôm nay, cô chăm chú quan sát đống tranh bát quái phức tạp mà anh ta bày trên bàn rồi tiến lại gần. Mới sáng sớm đã có khách hàng, thầy bói cười toét miệng. Anh ta kéo một cái ghế ở bên cạnh cho Cẩn Tri: “Mời cô ngồi! Cô muốn hỏi điều gì? Nhân duyên, việc học hành hay tài vận?” Cẩn Tri ngồi xuống, im lặng vài giây mới lên tiếng: “Là thế này... gần đây, tôi gặp phải một chuyện... rất kỳ quái.” Thầy bói “Ờ” một tiếng. Ngọn gió thổi lá cây reo xào xạc. Cẩn Tri đặt hai tay lên đầu gối, thầm cân nhắc câu từ. Vừa định mở miệng, cô bất chợt nhìn thấy người đàn ông vừa rồi xuất hiện trong đám đông. Thì ra nhà ăn của ngôi chùa đã bắt đầu phát cơm chay. Ngoài cửa xếp thành hàng dài. Anh đút hai tay vào túi quần, đi xuyên qua dòng người ra ngoài. Xung quanh đều là các ông chú, bà thím lớn tuổi, cười nói không ngớt. Chỉ có anh là trẻ trung, cao lớn, diện mạo sáng sủa nên hết sức nổi bật. Đi vài bước, người đàn ông đột ngột dừng lại, cúi đầu hỏi bà thím bên cạnh câu gì đó. Bà thím nói rất to, ngay cả Cẩn Tri ngồi khá xa cũng nghe thấy: “Chàng trai, cháu hỏi chúng tôi đang làm gì hả? Tất nhiên là nhận cơm chay rồi. Cơm chay ngon lắm, chỉ chùa Bảo An mới được ăn đồ ngon như thế. Nghe nói truyền thống này đã tồn tại mấy trăm năm. Cháu muốn ăn thử thì xếp hàng sau bác đi.” Bà vừa dứt lời, mọi người đều đổ dồn ánh mắt về phía người đàn ông. Ngoài dự liệu của Cẩn Tri, anh gật đầu rồi đi ra sau bà thím. Trước đó ở trong chính điện, bắt gặp dáng vẻ chững chạc của anh, lại nghe câu nói về “tướng mạo của Phật”, Cẩn Tri cảm thấy anh có phong thái của một “cao nhân”. Giờ đây, “cao nhân” đứng xếp hàng cùng những người trung niên để nhận cơm chay. Khóe miệng Cẩn Tri bất giác cong lên. Cô vừa định thu hồi ánh mắt, người đàn ông như linh cảm điều gì đó, đột nhiên quay đầu về bên này. “Cô ơi! Cô ơi! Rốt cuộc cô muốn hỏi điều gì?” Thầy bói lên tiếng. Cẩn Tri đưa mắt về phía thầy bói, ngập ngừng vài giây mới trả lời: “Chuyện là thế này. Gần đây, hệ thống máy tính lớn của cơ quan chúng tôi có chút bất thường. Tôi cảm thấy... hoặc là nó bị trúng tà, hoặc là gặp phải hacker rất lợi hại...” (Máy tính lớn (Mainframe) là loại máy tính có kích thước lớn được sử dụng chủ yếu bởi các công ty lớn như các ngân hàng, các hãng bảo hiểm... để chạy các ứng dụng lớn xử lý khối lượng lớn dữ liệu như kết quả điều tra dân số, thống kê khách hàng và doanh nghiệp, và xử lý các giao tác thương mại... Máy tính lớn có kích cỡ lớn hơn nhiều so với máy tính cá nhân, có thể nhận hàng ngàn lệnh một lúc.) Cô còn chưa nói hết câu, điện thoại của thầy bói bỗng đổ chuông. Anh ta tỏ ra áy náy: “Chờ tôi một lát, tôi nghe điện thoại đã.” Nói xong, anh ta rút chiếc iPhone 5 ra khỏi túi áo. Cẩn Tri ngậm miệng, nghe anh ta nói chuyện: “Ừ, anh vừa mở hàng. Anh đang có khách ở đây. Trưa anh về nhà ăn cơm. Buổi chiều khi nào xong, anh sẽ đi đón con...” Cẩn Tri đột nhiên mất hứng. Cô cảm thấy hành động xem bói của mình vừa ấu trĩ vừa nực cười. Không đợi đối phương kết thúc cuộc điện thoại, cô rút mười đồng đặt lên bàn rồi đứng dậy bỏ đi. Mặt trời ngày càng lên cao, chiếu sáng cả ngôi chùa. Không khí thoang thoảng mùi thức ăn thơm phức. Tuy trong lòng chứa đầy tâm sự nhưng Cẩn Tri cũng có chút đói bụng. Lúc này, cơm chay đã phát hết. Mấy chục chiếc bàn tròn ở nhà ăn chật ních người. Cô nhất thời không nhìn thấy người đàn ông vừa rồi. Phát hiện có mấy nhà sư bê mâm bánh ngọt từ nhà bếp đi ra ngoài, Cẩn Tri liền đi tới chỗ họ. Khi cô cầm hai miếng bánh đậu xanh tách khỏi đám đông, nhà sư ở phía sau thông báo: “Bánh ngọt đã được phát hết.” Cô vừa cắm cúi đi về phía trước vừa ăn một miếng. Miếng bánh mềm và mịn, vừa vào miệng đã tan, đầu mày của cô lập tức giãn ra. Đi một đoạn, trước mắt bỗng xuất hiện đôi giày nam màu đen, Cẩn Tri liền ngẩng đầu. Lại là người đàn ông đó. Anh đứng trước mặt cô, hai tay chắp sau lưng. Đôi mắt đen tuyền không rõ dưới ánh mặt trời. Anh đã ăn xong rồi? Cẩn Tri nuốt miếng bánh, khẽ gật đầu với đối phương rồi định đi vòng qua người anh. Ai ngờ, anh giơ tay chặn cô lại. Cẩn Tri kinh ngạc nhìn anh. Vẻ mặt người đàn ông vẫn hết sức bình tĩnh. Anh từ tốn buông thõng cánh tay rồi lại chắp ra sau lưng. Thân hình anh vốn cao lớn, bây giờ đứng ở khoảng cách gần, chăm chú quan sát cô, nên tự dưng mang lại cảm giác bức người. Tại sao người đàn ông xa lạ này lại chặn đường mình? Trong đầu Cẩn Tri vụt qua hình ảnh anh xếp hàng ăn cơm chay vừa rồi. Cô liền hiểu ra vấn đề. Bằng không, còn nguyên nhân gì khác? Cô đưa miếng bánh đậu xanh còn lại ra trước mặt anh: “Anh ăn đi!” Người đàn ông không cầm ngay. Anh hết nhìn cô rồi lại hướng ánh mắt xuống miếng bánh. Cẩn Tri cười cười: “Bánh rất ngon. Không sao, anh cứ ăn đi!” Anh bất động vài giây, đầu mày hơi cau lại. Không hiểu tại sao anh lại nhíu mày nhưng Cẩn Tri cũng chẳng nghĩ ngợi nhiều. Cuối cùng,anh giơ tay nhận lấy rồi đưa lên miệng, động tác từ tốn và tao nhã. Người đàn ông nhanh chóng ăn xong. Cẩn Tri nhoẻn miệng cười với anh, chuẩn bị rời đi. Tuy nhiên, giọng nói trầm thấp, ôn hòa của anh đã vang lên: “Cô gái! Tôi đã ăn bánh theo yêu cầu của cô. Tôi nghĩ, tôi có thể nói rõ nguyên nhân đến đây rồi.” Hả? Cẩn Tri nhướng mày nhìn anh. “Tôi biết cô gặp phải chuyện rất đáng sợ.” Anh tiếp tục lên tiếng. Cẩn Tri sững sờ, toàn thân hóa đá trong giây lát. Người đàn ông lại chắp hai tay ra sau lưng, nhìn cô đăm đăm. Ánh nắng tạo thành cái bóng nhàn nhạt bên cánh mũi của anh. “Tôi có thể giúp cô giải quyết.” Lời tác giả: Ba tháng trôi qua thật nhanh, tôi lại đào “hố” mới rồi. Lần này là tác phẩm hiện đại có yếu tố viễn tưởng. Tuy nhiên, nội dung chủ yếu là ngôn tình đô thị, yếu tố viễn tưởng rất ít, hy vọng mọi người sẽ thích. Những độc giả chưa từng đọc truyện viễn tưởng hãy kiên nhẫn đọc thử vài chương xem có hợp khẩu vị hay không. Bởi vì nam chính truyện này rất dễ thương. Hơn nữa, trước khi tôi viết truyện phá án, nhiều người nghe nói đến phá án cũng chẳng có hứng thú còn gì? Tôi sẽ không viết những thứ cứng nhắc và khó hiểu như trong ấn tượng của các bạn. Tác phẩm này cũng không có tình tiết u ám và ở trên vũ trụ. Các bạn cứ coi như tiểu thuyết ngôn tình là được.",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-lang-gieng-cua-anh-trang-chuong-02",
  "prevChapter": "https://gacsach.top/nguoi-lang-gieng-cua-anh-trang_dinh-mac.full"
}