{
  "title": "Thái Cổ Thần Vương - Chương 06",
  "url": "https://gacsach.top/doc-online/thai-co-than-vuong-chuong-06",
  "content": "Thái Cổ Thần Vương Chương 6: Đế Tinh Học Viện gacsach.com Tần phủ ở phía bắc Thiên Ung thành, cách Bạch gia hơn trăm dặm, ly khai Bạch gia, mặc dù Tần Vấn Thiên bước nhanh mà đi, nhưng thời điểm đi tới Tần phủ đã ban ngày. Đặt chân con đường võ đạo, gân cốt cường tráng, đi một đêm, Tần Vấn Thiên lại không có cảm giác được uể oải, bên ngoài Tần phủ, pho tượng của tổ tiên Tần gia Tần Vũ tay cầm trường mâu, cưỡi đạp tuấn mã như trước đứng sững ở đó. Tần Vũ, Sở Quốc Nguyên soái, chưởng Đại Sở binh mã, uy chấn bát phương, chiến công hiển hách, từng cứu Tiên Hoàng trong nguy nan, vì nước mà bỏ mình, bệ hạ hiện nay sau khi kế vị, lại lệnh Tần phủ dời tới Thiên Ung thành, rời xa trung tâm quyền lực, cũng từ từ suy yếu thế lực quân đội của Tần phủ, làm cho Tần phủ một đời không bằng một đời. Tần Vấn Thiên nhìn pho tượng Nguyên soái cười khổ, hắn mấy ngày nay gặp gỡ, cũng cùng Tần phủ trải qua giống nhau đến mấy phần. Cất bước vào Tần phủ, Tần Vấn Thiên nhìn thấy không ít người nhao nhao chạy đi một chỗ, không khỏi gọi lại một nha hoàn hỏi: - Đã xảy ra chuyện gì? - Vấn Thiên thiếu gia, ngày hôm qua các tiểu thư thiếu gia ở Học viện tu hành đều trở về, hôm nay Gia chủ ở trong diễn võ trường, kiểm tra bọn họ một năm nay tu hành như thế nào. Nha hoàn này đáp lại. Sở Quốc kiến quốc 3000 năm, bao la vô tận, thành trì hơn trăm, nhân khẩu hàng tỉ, mà Sở Quốc Hoàng thành phồn hoa nhất, không chỉ là trung tâm quyền lực, cũng là Võ tu Thánh Địa, có thật nhiều Vũ phủ Học viện nổi danh, danh môn đại tộc, người các nơi của Sở Quốc, đều sẽ đưa đệ tử có thiên phú vào Vũ phủ Học viện nổi danh Sở Quốc tu hành. Tần phủ, tự nhiên cũng không ngoại lệ, ở đời Tần Vấn Thiên, có ba người ở Sở Quốc Hoàng thành tu hành, bọn họ là tương lai của Tần gia. - Từ Sở đô về, không biết bọn họ đến cảnh giới gì rồi. Trong lòng Tần Vấn Thiên thầm nghĩ một tiếng, cũng nhấc chân đi về phía Diễn Võ Trường của Tần phủ. Tần Vấn Thiên đi tới Diễn Võ Trường, chỉ thấy người có chút địa vị trong Tần phủ đều tới, trên đài chiến đấu, có Phong Lôi gào thét, hai thanh niên đệ tử đang luận bàn chiến đấu. - Tần Chí. Tần Vấn Thiên nhìn về phía một thanh niên khoác trường sam màu vàng, tuổi tác cùng hắn xấp xỉ, chỉ thấy lúc này Tần Chí dùng Hổ Khiếu Quyền, nổi giận gầm lên một tiếng, như Mãnh Hổ Hạ Sơn, sơn lâm run rẩy, nhất thời thanh niên đối diện bị ép vỡ, một tiếng vang ầm ầm nổ tung, bị đánh bay ra ngoài, thân thể nặng nề rơi xuống Diễn Võ Đài. - Một quyền Mãnh Hổ Hạ Sơn này, so với Mãnh Hổ còn đáng sợ hơn, sợ rằng Tần Chí đã đến Luyện Thể cảnh thất trọng. Tần Vấn Thiên cảm thụ được một quyền kia, thầm nghĩ nói, Võ tu phổ thông, Luyện Thể cảnh thất trọng, có 49 Ngưu lực, nắm tay còn cứng rắn hơn sắt thép. Tần Chí ngưng tụ Mãnh Hổ Tinh Hồn, chính là tu sĩ Võ Mệnh, lực lượng càng mạnh, hơn nữa Hổ Khiếu Quyền Pháp tăng phúc, lực lượng kinh người. - Thiếu niên Võ đạo, liền có thể đánh ra đại lực như vậy, thực lực thiên phú của Tần Chí này còn trên Tần Thương cùng Tần Dao tỷ, năm ngoái Tần Dao tỷ cũng đã bước vào Luyện Thể cảnh bát trọng, bây giờ sợ là càng mạnh. Trong mắt Tần Vấn Thiên có quang mang lóng lánh, thầm nói: - Hơn nữa, đây là cảnh giới Luyện Thể mà thôi, nếu như bước vào Luân Mạch cảnh, khiếu huyệt toàn thân bị kích phát, lực lượng vô tận luân chuyển, thông suốt cửu mạch, sử dụng Thần thông mạnh hơn chiêu thức, đó là mạnh mẽ bực nào. - Vấn Thiên. Vào thời khắc này, một giọng nói truyền đến, lập tức, nhiều ánh mắt rơi vào trên người Tần Vấn Thiên, mà người mở miệng, chính là Tần gia Gia chủ Tần Xuyên. - Vấn Thiên, tại sao ngươi trở lại? Tần Xuyên thay đổi thái độ uy nghiêm, lộ ra nhu hòa vui vẻ. - Nghĩa phụ. Tần Vấn Thiên nghe được Tần Xuyên nói, nhất thời không biết nên bắt đầu nói từ đâu, từ nhỏ Hắc bá liền dẫn hắn sống nhờ Tần phủ, Gia chủ Tần Xuyên nhận hắn làm nghĩa tử, hơn nữa coi như mình sinh ra, thậm chí, so với thân sinh của mình còn tốt. - Xem ra không ngoài sở liệu của ta, Bạch Thu Tuyết câu thông tam trọng Võ Mệnh Tinh Thần, thức tỉnh Tinh Hồn, thiên phú kinh động Sở đô, ta nghĩ, tất là bị đuổi ra khỏi nhà đi. Bên cạnh Tần Xuyên có một người lạnh lùng nói, chính là đường đệ của Tần Xuyên, Tần gia lão nhị Tần Hà. - Làm càn. Tần Xuyên quát lớn một tiếng. - Đại ca, ta nói ngươi không tin, bây giờ Bạch gia cùng người Sở đô qua lại mật thiết, thậm chí nghe nói người của Diệp gia cũng gặp, hơn nữa thiên phú của Bạch Thu Tuyết đã kinh động khắp nơi, ngươi cho rằng, Bạch gia còn có thể tuân thủ hôn ước này sao. Tần Hà bất đắc dĩ nói, làm cho thần sắc của mọi người đều có chút đặc sắc. Nhưng lúc này, trong hư không có thanh âm truyền đến, mọi người lập tức ngẩng đầu nhìn trời, thần sắc tất cả đều ngưng trọng, chỉ thấy trên thiên khung, một cự ưng xoay quanh, ở trên cự ưng, lại có một thân ảnh hoàng bào. Tần Xuyên nhíu mày, người này rất khách khí, áp chế cự ưng trực tiếp xoay quanh ở trên bầu trời. - Lão sư. Lúc này, bên cạnh Tần Xuyên, một thiếu nữ hô một tiếng, nhất thời ánh mắt của Tần Xuyên ngưng lại, nói: - Dao nhi, là lão sư của ngươi? - Ân. Tần Dao gật đầu, nói: - Lão sư, sao ngươi rảnh rỗi giá lâm Tần phủ, mời lên ghế trên. - Dao nhi, ta nghe nói Tần phủ cùng Bạch gia Bạch Thu Tuyết có hôn ước, có việc này không. Hoàng bào trung niên kia mở miệng hỏi. Thần sắc của Tần Dao lóe lên, nhưng vẫn đáp lại nói: - Là có việc này. Chỉ thấy thoại âm của nàng rơi xuống, nhất thời cự ưng xoay quanh, hàng lâm ở trên khán đài, lộ ra một tia vui vẻ: - Hôm nay ta đến, đúng là vì chuyện này, nghe nói Bạch Thu Tuyết thiên phú xuất chúng, Học Viện Hoàng Gia muốn chiêu nhập môn hạ. Mọi người nghe được lời này, trong lòng thầm run sợ, Bạch Thu Tuyết bây giờ, nhảy trở thành nhân trung long phượng, ngay cả Học Viện Hoàng Gia của Sở Quốc, cũng tự mình đến đây nhận người, phải biết rằng, Tần phủ bọn họ lớn như vậy, cũng chỉ có Tần Dao thiên phú tốt nhất được vào Học Viện Hoàng Gia tu hành mà thôi. - Học viện muốn mời Bạch Thu Tuyết, sư tôn sai người đưa lên một phong thư mời, để nàng qua sang năm đi Học viện báo danh không phải tốt sao? Tần Dao nói. - Tần Dao, lần này bất đồng, viên Võ Mệnh Tinh Thần thứ nhất của Bạch Thu Tuyết liền tới đệ tam trọng, không ít Học viện ở Hoàng thành đều có người đến, dứt khoát quyết định đơn độc ở Thiên Ung thành an bài một lần chiêu sinh, hai ngày sau, địa điểm cố định ở ngoài Bạch gia phủ đệ. - Ngày sinh nhật của Bạch gia gia chủ, ở ngoài Bạch phủ. Ánh mắt Tần Dao đọng lại, cái này căn bản là đặc biệt vì Bạch Thu Tuyết chuẩn bị a. - Đúng vậy, kỳ thực chiêu sinh chỉ là tiện thể làm, chủ yếu vẫn là vì Bạch Thu Tuyết, thậm chí Đế Tinh Học Viện cũng sẽ có người đến, bởi vậy chúng ta không dám khinh thường. - Ha ha, Đường Lâm, ngươi biết Đế Tinh Học Viện muốn tới, vì sao còn muốn làm điều thừa. Chỉ nghe một tiếng cười sang sảng cuồn cuộn mà đến, ánh mắt Đường Lâm ngưng lại, nhìn qua cách đó không xa, chỉ thấy một người đang đi tới, làm cho con ngươi của hắn hơi co rụt lại. - Mạc Thương! Trong lòng Đường Lâm cười nhạt, không nghĩ tới Mạc Thương cũng muốn thông qua tầng quan hệ Tần gia hôn ước này, bất quá, Tần Dao chính là đệ tử của hắn, tầng quan hệ này, Mạc Thương là không hy vọng. - Tần lão đệ, đã lâu không gặp, không biết thân thể của lão gia tử khỏe không. Mạc Thương đi lên phía trước, nhìn Tần Xuyên nói. Lão gia tử trong miệng hắn dĩ nhiên là chỉ nhi tử của Tần Vũ Nguyên soái Tần Hạo, cũng là cha của Tần gia gia chủ Tần Xuyên, trước khi Tần Vũ chết, Tần Hạo liền theo cha chinh chiến sa trường, uy vọng ở quân đội cực cao, đợi Tần Vũ bỏ mình, Tiên Hoàng cũng qua đời, bệ hạ hiện nay mới dùng một hư danh, đuổi Tần Hạo đến Thiên Ung thành. - Đa tạ Mạc Thương huynh lo lắng, gia phụ rất tốt, chỉ là không thích đi lại, không cách nào tự mình đi ra tiếp đãi. Tần Xuyên nhìn Mạc Thương cười nói, trong lòng thầm run sợ, Mạc Thương chính là người của Đế Tinh Học Viện, lại cũng vì Bạch Thu Tuyết mà đến, xem ra, Bạch gia hối hôn cũng là tất nhiên. - Mạc Thương, Bạch Thu Tuyết tất vào Học Viện Hoàng Gia ta. Đường Lâm nhìn chằm chằm Mạc Thương, trong giọng nói lộ ra vài phần khiêu khích. - Phải không. Mạc Thương nở nụ cười, lập tức tự mình ngồi xuống, ánh mắt quét đoàn người, thời điểm đôi mắt rơi vào trên người Tần Vấn Thiên hơi dừng lại, hôm qua ban đêm hắn lẻn vào Bạch phủ muốn nhìn Bạch gia đến cùng ẩn dấu vị thiên tài nào, lại không ngờ phát hiện một ít chuyện thú vị, người nọ lại trộm đi Bạch gia, tò mò một đường theo đuôi, không ngờ lại đi tới Tần phủ. - Ta còn tưởng rằng Bạch gia có dấu cường giả Nguyên Phủ cảnh, lại không nghĩ rằng là thiếu niên tuổi tác xấp xỉ Bạch Thu Tuyết, như vậy lấy Tinh Thần Chi Lực mạnh yếu đến xem, thiên phú của người này, tuyệt không kém Bạch Thu Tuyết. Trong lòng Mạc Thương thầm nghĩ, lúc này đây thật đúng là trúng lớn rồi. Lúc này người Tần gia, trong lòng đều thở dài, Học Viện Hoàng Gia, chính là Hoàng thất Học viện của Sở Quốc, chỉ thu nạp vương công quý tộc cùng với thiên tài trác tuyệt, ở trong các đại Học viện Vũ phủ bài danh tiền tam. Đế Tinh Học Viện, không tu sĩ Võ Mệnh không thu, chỉ cần bước vào trong đó, lúc đi ra, không có chỗ nào mà không phải cường giả Nguyên Phủ cảnh, chính là cái nôi thiên tài, Nguyên Phủ cảnh, đây chính là tồn tại siêu việt Luân Mạch cửu cảnh, nuốt thiên địa chi tinh, thần thông phép thuật rất mạnh, trong cơ thể hình thành Nguyên Phủ, có Nguyên Lực mênh mông vô tận, có thể bay trên trời. Cường giả Nguyên Phủ cảnh, không có chỗ nào mà không phải đại nhân vật, đủ để hoành hành Thiên Ung thành. Nhưng bây giờ, Học Viện Hoàng Gia cùng với Đế Tinh Học Viện đi tới Tần phủ, vì thu Bạch Thu Tuyết.",
  "nextChapter": "https://gacsach.top/doc-online/thai-co-than-vuong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/thai-co-than-vuong-chuong-05"
}