{
  "title": "Thái Cổ Thần Vương - Chương 05",
  "url": "https://gacsach.top/doc-online/thai-co-than-vuong-chuong-05",
  "content": "Thái Cổ Thần Vương Chương 5: Thái độ của Bạch Thu Tuyết gacsach.com Thanh Phong tửu lâu, Mạc Thương đang ngồi ở gần cửa sổ một mình uống rượu. - Ba ngày sau chính là sinh nhật của Bạch Thanh Tùng, có người nói lần này Bạch Thanh Tùng mở tiệc chiêu đãi tứ phương, một vài đại nhân vật của Sở Quốc Hoàng thành đều tự mình đến. Các bàn rượu khác nghị luận ầm ĩ, bọn họ sớm đi tới nơi này, chính là vì xem náo nhiệt. - Ân, ta cũng nghe nói, đều nói mát mặt vì con, Bạch Thanh Tùng này, xem ra là dính ánh sáng của nữ nhi, bất quá nữ nhi của hắn cũng không chịu thua kém, thiên phú thật lợi hại, lần đầu tiên liền trực tiếp câu thông đệ tam trọng Võ Mệnh Tinh Thần ngưng tụ Tinh Hồn, sau này nếu có thể mở ra phiến Tinh Môn thứ hai thứ ba, ít nhất cũng sẽ ngưng tụ ba viên Tinh Hồn, hơn nữa cũng sẽ là đệ tam trọng hoặc cao hơn, cái này ở Sở Quốc, tuyệt đối là đại nhân vật. - Phải, ta còn nghe nói hiện tại Bạch gia đang muốn từ hôn, bất quá cũng phải, Tần phủ Tần Vấn Thiên kia làm sao có thể đánh đồng với Bạch Thu Tuyết, là ai cũng phải đá hắn xuống, có người nói phế vật kia còn lãng phí không ít Tinh Thạch của Tần gia, cũng không biết vì sao Tần Xuyên thương nghĩa tử này như vậy. Rất nhiều người âm thầm lắc đầu, không hiểu việc này, đúng lúc này, mọi người bỗng nhiên đều câm miệng, chỉ thấy trên cầu thang của tửu lâu, có một thân ảnh xinh đẹp mặc thanh y, bước chậm đi lên, mỹ lệ đoan trang, vừa nhìn chính là tiểu thư khuê các. - Bạch Thu Tuyết, thiên tài Bạch gia. Có người nói nhỏ một tiếng, Mạc Thương liếc mắt nhìn Bạch Thu Tuyết, âm thầm gật đầu, cô gái này ngược lại không tệ, không chỉ thiên phú tốt, hơn nữa lớn lên cũng xinh đẹp, khó trách Diệp gia sẽ cầu hôn. Mạc Thương muốn một mình uống vài chén, ánh mắt của hắn lập tức dời đi, nhìn Bạch gia phía ngoài cửa sổ, Bạch gia này ngày trước bị đá ra Hoàng thành, bây giờ sẽ lần nữa quật khởi, hiển nhiên Bạch Thanh Tùng kia sẽ lợi dụng cơ hội này, mấy ngày nữa, nhất định sẽ rất náo nhiệt đi. - Hả? Lúc này, thần sắc của Mạc Thương cứng lại, bởi vì Tinh Hồn đặc thù, hắn đối với Tinh Thần Chi Lực cảm giác rất mạnh, lúc này, hắn cảm giác được ở phương vị Bạch gia, có Tinh Thần Chi Lực rất mạnh từ trên trời giáng xuống. Nghĩ nghĩ, hai tròng mắt của Mạc Thương đột nhiên thay đổi, dường như có thể nhìn thấu toàn bộ, nhất thời tất cả quỹ tích Tinh Thần đều hiện ra ở trong mắt hắn. - Hô... Trong lòng Mạc Thương hơi run rẩy, cỗ Tinh Thần ba động này, rất có khả năng siêu việt Tinh Thần đệ tam trọng, Bạch gia, còn có yêu nghiệt như vậy? Bất quá vì sao Bạch gia phải cất dấu, chỉ đẩy Bạch Thu Tuyết đi ra? Mạc Thương không giải thích được, bất quá hắn nghĩ thầm, xem ra buổi tối phải đi dạo một chuyến rồi. Tần Vấn Thiên cũng không biết Mạc Thương tồn tại, hắn chỉ điên cuồng tu hành, Thiên Chuy Bách Luyện, không ngừng đột phá rèn luyện thân thể mình, rốt cục, sau khi thừa nhận đau dớn không thuộc về mình, cốt cách toàn thân Tần Vấn Thiên phát ra âm hưởng răng rắc, gân cốt lột xác, trên mặt Tần Vấn Thiên nở một nụ cười, hắn biết, hắn bước chân vào Luyện Thể cảnh đệ tứ trọng, Luyện Thể cảnh tiền tam trọng thối nhục, trung tam trọng luyện gân cốt, hậu tam trọng luyện mạch luyện tạng phủ. Rốt cục lại đến buổi tối, Tần Vấn Thiên đình chỉ tu hành, đi đến Tiền viện, lấy tình hình của hắn thời khắc này, hắn tin tưởng, chỉ cần hiện tại hắn đi nói cho Bạch Thanh Tùng, có thể đối phương sẽ thay đổi chủ ý, nhưng Tần Vấn Thiên không để cho mình hèn mọn như vậy, một việc, thấy rõ một người, đã đầy đủ, bây giờ, hắn chỉ muốn biết, Bạch Thu Tuyết quen biết ba năm, ở dưới hắn trợ giúp ngưng tụ Tinh Hồn, nàng là thái độ như thế nào. - Ba ngày sau sinh nhật của Bạch Thanh Tùng, ta nhất định phải tự mình hỏi nàng một chút. Trong lòng Tần Vấn Thiên thầm nghĩ, lập tức đi ra ngoài cửa viện, chỉ thấy hai gã hộ vệ kia như trước canh giữ ở đó, đương nhiên cũng chỉ có hai người, Tần Vấn Thiên tuyệt mạch mọi người đều biết, bởi vậy Bạch Thanh Tùng không có quá xem trọng hắn, hai hộ vệ phổ thông ở chỗ này bảo vệ một phế vật, đã rất để mắt hắn. Thấy Tần Vấn Thiên đi tới, một hộ vệ chắn trước mặt hắn, lãnh đạm nói: - Cút về. - Cẩu cũng có thể cắn người. Thần sắc của Tần Vấn Thiên lạnh lùng, làm cho hộ vệ kia ngưng lại, nhếch miệng cười, lộ ra thần sắc tàn nhẫn: - Xem ra Tần thiếu gia thời gian trôi qua tiêu sái, không biết mình bây giờ là địa vị gì, đã như vậy, ta để Tần thiếu gia thanh tỉnh một chút. Nói xong, chỉ thấy quả đấm của hắn đánh tới Tần Vấn Thiên, quyền phong bá đạo. Tần Vấn Thiên cảm giác cực kỳ nhạy cảm, bây giờ lại trở thành tu sĩ Võ Mệnh, tốc độ xuất thủ của đối phương ở trong mắt hắn như bị thả chậm, chỉ thấy thân thể hắn lách qua, thân thể nghiêng về trước, đầu gối hung hăng đụng vào bụng đối phương, chỉ trong nháy mắt, hộ vệ kia cảm giác tạng phủ trong cơ thể đều bị chấn vỡ, bị đánh bay ra ngoài, trực tiếp hôn mê. - Hả? Một tên hộ vệ khác ánh mắt ngưng trọng, trong mắt bắn ra một đạo hàn mang, chỉ thấy quyền của hắn nổi lên một trận gió, mơ hồ có Hổ gầm chi âm, chính là quyền pháp cơ sở Mãnh Hổ Quyền, thời điểm đánh ra như Mãnh Hổ giận dữ. Lần này Tần Vấn Thiên không có tránh, quả đấm của hắn thẳng tắp đánh ra, giống như một chuôi thiết chùy mạnh mẽ, âm hưởng răng rắc truyền ra, cánh tay của hộ vệ kia bị chấn nát, còn không kịp phát ra tiếng kêu thảm, quả đấm của Tần Vấn Thiên liền rơi vào trên đầu hắn, bất quá Tần Vấn Thiên đúng lúc thu lại lực lượng, không có oanh bạo đầu đối phương, chỉ đánh ngất đối phương mà thôi. Làm xong, Tần Vấn Thiên kéo thân thể của bọn họ vào trong phòng, cũng đóng kỹ cửa phòng, sau một lát, Tần Vấn Thiên mặc một bộ quần áo hộ vệ đi ra viện, lẩn vào trong bóng tối. Tần Vấn Thiên quá quen thuộc Bạch gia, xuyên qua đường nhỏ, tận lực tách ra hộ vệ tuần tra ban đêm, sau nửa canh giờ, hắn đi tới phía sườn đại môn, lập tức cúi đầu, đi ra ngoài cửa lớn. Tiếng bước chân phát ra âm hưởng cộc cộc, lúc này Tần Vấn Thiên hơi có chút khẩn trương, ví như lúc này bị tóm, sợ rằng Bạch Thanh Tùng sẽ không dễ dàng buông tha hắn. Ngay lúc Tần Vấn Thiên đi ra đại môn, hắn nghe được phía trước có tiếng bước chân truyền đến, không khỏi đầu chôn thấp hơn. - Lén lút làm gì, ngẩng đầu. Một thanh âm quen thuộc lạnh lùng truyền vào tai Tần Vấn Thiên, làm cho trong đầu của hắn hơi run một chút, khóe miệng hiện lên một tia khác thường, không nghĩ tới vào lúc này lại gặp. Bạch Thu Tuyết thấy Tần Vấn Thiên ngẩn lên đầu, thân thể nàng không nhịn được hơi run một chút, thân thể lui về phía sau một bước nhỏ. Trầm mặc, hai người đều lâm vào trầm mặc, Tần Vấn Thiên nhìn Bạch Thu Tuyết từ kinh hoảng đến bình tĩnh, hắn tựa hồ hiểu cái gì, khóe miệng cười lạnh lùng. - Ta không có tuyển chọn. Bạch Thu Tuyết lên tiếng, Tần Vấn Thiên chỉ nhìn nàng, không nói gì, hắn chưa hề nghĩ tới, hai người sẽ đối mặt cục diện như vậy. - Ngươi dùng nhiều năm, đối với ngưng tụ Tinh Hồn có kiến giải không hề tầm thường, thế nhưng, đây có tác dụng gì, ngươi chỉ có thể giúp đỡ người khác ngưng tụ Tinh Hồn, tự mình lại chú định chỉ có thể làm phế nhân. Mái tóc của Bạch Thu Tuyết ở trong đêm đen vũ động, như Tinh Linh trong đêm tối, nhưng Tần Vấn Thiên lại không có tâm tư thưởng thức, trong lòng lạnh lẽo. - Đây là lý do Bạch gia lấy oán báo ân? Bạch Thu Tuyết không trả lời, lại nói: - Diệp Vô Khuyết, thời điểm 13 tuổi câu thông đệ nhị trọng Võ Mệnh Tinh Thần, ngưng tụ viên Tinh Hồn thứ nhất; 15 tuổi, bước vào Luân Mạch cảnh, mở Tinh Môn thứ hai, câu thông Tinh Thần đệ tam trọng, ngưng tụ Tinh Hồn thứ hai, bây giờ, Diệp Vô Khuyết 18, tu vi Luân Mạch cảnh đệ bát trọng, có hi vọng ở trước 20 tuổi, bước vào Nguyên Phủ cảnh, ngươi và hắn, một cái bầu trời, một cái dưới đất. Tần Vấn Thiên minh bạch ý tứ của Bạch Thu Tuyết, lần này đối tượng thông gia, nói vậy chính là Diệp Vô Khuyết. - Ngươi đi đi, dù sao, ngươi giúp qua ta, nhớ tới tình xưa, ta không làm khó dễ ngươi, mặc dù ngươi bất tử, cũng sẽ không ảnh hưởng Diệp gia cùng Bạch gia thông gia, hơn nữa sau này, ngươi cùng ta, cũng nhất định là người của hai thế giới khác nhau. Bạch Thu Tuyết nói xong, từ bên cạnh Tần Vấn Thiên đi qua, gió nhẹ nhàn nhạt lướt qua, Tần Vấn Thiên bỗng nhiên cảm giác đối phương xa lạ như thế, lại nói ra ngôn ngữ buồn cười như vậy. - Bạch Thu Tuyết. Tần Vấn Thiên đột nhiên mở miệng, làm cho bước chân của Bạch Thu Tuyết ngừng lại. - Ba năm trước, cha ngươi Bạch Thanh Tùng tìm nghĩa phụ ta đưa ra hôn ước, nghĩa phụ ta vốn không muốn làm lỡ ngươi, nhưng Bạch Thanh Tùng kiên trì, nghĩa phụ ta liền đồng ý. - Ba năm qua, nghĩa phụ ta cung cấp cho Bạch gia ngươi tài nguyên tu luyện, để Bạch gia ngươi trọng chỉnh, chưa bao giờ có nửa điểm lên mặt nạt người, mà ta, cũng coi các ngươi như thân nhân. - Năm ngày trước, ta giúp ngươi câu thông Võ Mệnh Tinh Thần, ngưng Tinh Hồn, nhưng Bạch gia ngươi muốn giết ta, lúc này ngươi nói, thả ta ly khai, phảng phất như ban ân cho ta, sao mà châm chọc. Tần Vấn Thiên chữ chữ lạnh lùng, lập tức bước chậm đi: - Bất quá có một chuyện ngươi không nói sai, ngươi cùng ta, nhất định là người của hai thế giới khác nhau.",
  "nextChapter": "https://gacsach.top/doc-online/thai-co-than-vuong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/thai-co-than-vuong-chuong-04"
}