{
  "title": "Vào Trúng Phòng Khám Nam Khoa Của Tình Cũ - Chương 04",
  "url": "https://gacsach.top/doc-online/vao-trung-phong-kham-nam-khoa-cua-tinh-cu-chuong-04",
  "content": "Vào Trúng Phòng Khám Nam Khoa Của Tình Cũ Chương 4 Ca mổ chưa đầy hai tiếng đã kết thúc. Khi Lý Huyên đi ra, Tạ Lương đang ngồi trên dãy ghế ngoài phòng mổ cười nói qua điện thoại. Lý Huyên tháo khẩu trang rồi nhìn hắn từ trên xuống dưới. Nhìn bộ vest hàng hiệu không hợp với hắn và chiếc đồng hồ Rolex trên cổ tay, từ trong ra ngoài lộ rõ tính hư vinh và cảm giác ưu việt, Lý Huyên khịt mũi coi thường. Tạ Lương vừa cúp máy thì liếc thấy Lý Huyên mặc đồ phẫu thuật màu xanh đứng ở cửa, hắn giật nảy mình, vội vàng đứng dậy hỏi: \"Sao rồi bác sĩ?\" Lý Huyên không nói lời nào mà đi sượt qua hắn. \"Chảnh thật đấy.\" Tạ Lương lầm bầm một câu, quay đầu thấy Tô Hạnh Xuyên được đẩy ra. Y tá nói: \"Người nhà tới phụ một tay nào!\" \"Tới liền tới liền!\" Lý Huyên cách đó không xa đột ngột dừng bước, vẻ mặt sa sầm. Y tá nói tiếp: \"Anh là người nhà Tô Hạnh Xuyên à? Phiền anh nắm bên kia bằng hai tay rồi đẩy về phòng bệnh đi.\" Người nhà, từ này có quá nhiều nghĩa. Đó là người nhà của Tô Hạnh Xuyên. Bác sĩ đi ngang qua hỏi anh: \"Bác sĩ Lý, mệt không?\" Lý Huyên lắc đầu rồi về văn phòng một mình. Tô Hạnh Xuyên ngủ li bì đến hơn hai giờ chiều mới dậy. Tạ Lương thò mặt tới: \"Tỉnh rồi à?\" \"Ừ.\" Tô Hạnh Xuyên xoa mi tâm nhức nhối, cổ họng khàn đặc, anh hỏi: \"Tôi ngủ bao lâu rồi?\" \"Cũng không lâu lắm, thấy sao rồi?\" Tri giác toàn thân đang từ từ khôi phục, cơn đau dần trở nên rõ rệt, theo thói quen Tô Hạnh Xuyên giơ chân lên, cảm giác đau buốt lập tức dồn hết xuống nửa người dưới làm Tô Hạnh Xuyên suýt gọi mẹ. \"Đệt ——\" \"Đau dữ vậy à?\" Tô Hạnh Xuyên hít sâu một hơi: \"Chứ cậu tưởng sao?\" Tạ Lương phì cười. Tô Hạnh Xuyên liếc hắn, hắn lập tức ngậm miệng. \"Phải rồi, mới đầu tôi cứ tưởng bạn trai nhỏ của cậu là người đẹp băng giá, ai ngờ lại là ớt hiểm, hồi trưa mổ xong tôi đến chào hỏi cậu ấy nhưng cậu ấy chẳng thèm nói gì mà bỏ đi thẳng luôn,\" Tạ Lương nghĩ ngợi rồi miêu tả: \"Nhìn y chang... lão Từ Chính Đông bên Trung Tấn.\" \"Tính cậu ấy là vậy đó, chẳng muốn để ý ai hết.\" \"Nhưng dù gì tớ cũng là người nhà bệnh nhân mà.\" Người nhà bệnh nhân? \"Ai bảo cậu là người nhà bệnh nhân?\" \"Y tá chứ ai, hôm nay tôi và y tá đẩy cậu về phòng, lúc đó bạn trai cũ của cậu vẫn chưa đi.\" \"Lúc y tá gọi cậu là người nhà bệnh nhân, cậu ấy cũng ở đó à?\" \"Cậu ấy vừa đi xong, chẳng biết có nghe không nữa.\" Điều này khơi dậy lòng hiếu kỳ của Tô Hạnh Xuyên, anh hỏi: \"Cậu nói cậu ấy vừa thấy cậu thì bỏ đi thẳng à?\" \"Đúng vậy, dữ ghê luôn.\" Vẫn hơi quan tâm nhỉ, Tô Hạnh Xuyên nghĩ: Chỉ có quan tâm mới hành động khác thường như vậy, nếu không họ chỉ là quan hệ bác sĩ - bệnh nhân bình thường nhất, có gì đáng bực bội đâu chứ? Quan tâm là tốt rồi, Tô Hạnh Xuyên mừng thầm trong lòng. * Lý Huyên vẫn chưa xuất hiện, Tô Hạnh Xuyên nằm đến tối mới ăn cơm, đặt một suất ăn dinh dưỡng rồi tự ngồi dậy ăn. Y tá hỏi anh: \"Tô tiên sinh chỉ có một mình thôi à?\" \"Đúng vậy.\" \"Có cần tôi giúp gì không?\" Tô Hạnh Xuyên cười cười, \"Không sao, tôi khỏe mà, cảm ơn cô quan tâm, bác sĩ Lý... đang bận à?\" Y tá nhìn đồng hồ, \"Chắc bác sĩ Lý về rồi.\" \"Vậy à.\" Tô Hạnh Xuyên hơi thất vọng. Cũng phải, bảy rưỡi đã hết giờ làm việc. Vì ngồi dậy làm động đến vết thương, Tô Hạnh Xuyên gọi y tá chích cho mình một liều giảm đau. Sau khi thuốc có tác dụng, anh nằm trên giường ngẩn người, đầu tiên là nghĩ chuyện làm ăn, tự hỏi chừng nào gã Từ Chính Đông đáng chết bên Trung Tấn kia mới ký hợp đồng, nghĩ lan man một hồi lại bắt đầu nhớ Lý Huyên. Nhớ lại lần đầu tiên hai người họ gặp nhau. Thật ra Tô Hạnh Xuyên không nghĩ mình là gay bẩm sinh, anh nhớ rõ hồi trung học mình vẫn thích nữ, có nữ sinh gửi thư tình cho anh, anh cũng chẳng thấy bài xích. Trước khi gặp Lý Huyên, Tô Hạnh Xuyên chưa bao giờ băn khoăn về xu hướng tính dục cả. Tô Hạnh Xuyên tin chắc Lý Huyên đã bẻ cong mình. Lần đầu gặp nhau là trong một con hẻm chật hẹp tối tăm. Chạng vạng tối hôm đó, Lý Huyên bị mấy tên côn đồ bao vây, tên cầm đầu túm cổ áo Lý Huyên nạt nộ: \"Thằng đui mù, mày đụng trúng anh Lôi của tụi tao rồi có biết không hả?\" Tô Hạnh Xuyên và mấy người bạn trong câu lạc bộ đi liên hoan về, ngang qua con hẻm kia thì nghe thấy giọng nói côn đồ này. \"Tao bảo mày xin lỗi mà, mày không có miệng hả? Phải ăn mấy bạt tai của tao rồi mới chịu mở miệng đúng không?\" Tô Hạnh Xuyên dừng lại rồi nheo mắt nhìn vào ngõ sâu. Lúc đó trời đã tối. Đêm giữa hè, không khí oi nồng. Tô Hạnh Xuyên cản lại nắm đấm của tên lưu manh rồi kéo Lý Huyên ra sau lưng, trong hỗn loạn bọn họ đánh nhau một trận, Tô Hạnh Xuyên từng học Taekwondo, thân hình cao to cường tráng, cộng thêm lúc liên hoan có uống chút bia nên dễ dàng cứu được Lý Huyên. Bọn côn đồ chạy tứ tán, Tô Hạnh Xuyên quay lại nhìn Lý Huyên. Trong hẻm nhỏ lờ mờ, đôi mắt Lý Huyên rất sáng, khuôn mặt chỉ to cỡ bàn tay, cằm nhọn hoắt. Tô Hạnh Xuyên thở hổn hển hỏi: \"Không sao chứ?\" Lý Huyên làm thinh. Tô Hạnh Xuyên huơ tay trước mặt Lý Huyên, \"Cậu ơi, cậu không sao chứ? Sợ à?\" Lý Huyên bỗng nhiên chìa tay phải ra trước mặt Tô Hạnh Xuyên. Tô Hạnh Xuyên sững sờ cúi đầu nhìn. Vì không thấy rõ nên anh lấy điện thoại ra chiếu sáng. Trên mu bàn tay trắng nõn có một vết máu đỏ tươi nhìn hết sức đáng sợ. Tô Hạnh Xuyên giơ điện thoại rọi sau lưng Lý Huyên, trông thấy vách tường có một mảnh thủy tinh dính máu. Có lẽ lúc bị đám lưu manh xô đẩy đã quẹt trúng. Lý Huyên điềm tĩnh chìa vết thương ra cho anh xem, Tô Hạnh Xuyên cũng điềm tĩnh dẫn cậu đến bệnh viện, lúc đăng ký khám, Tô Hạnh Xuyên mới nhớ hỏi cậu: \"Cậu tên gì?\" Lý Huyên lấy thẻ căn cước của mình ra. Cậu vẫn không nói lời nào, chỉ nhìn chằm chằm Tô Hạnh Xuyên bằng đôi mắt đen xinh đẹp kia. Trong lòng Tô Hạnh Xuyên giật thót, cậu bị câm sao? Tội nghiệp quá, Tô Hạnh Xuyên nghĩ. Anh dẫn Lý Huyên đến chỗ băng bó, lúc sát trùng y tá bảo Lý Huyên: \"Sẽ hơi đau đấy, cố nhịn chút nhé.\" Lý Huyên không hề sợ hãi mà ngẩng đầu nhìn Tô Hạnh Xuyên, anh đang nhắn tin cho bạn cùng phòng, thoáng thấy ánh mắt Lý Huyên thì giật mình, điện thoại suýt rơi khỏi tay. Anh chỉ vào mình, \"Cậu cần tôi à?\" Câu này nghe hơi mờ ám nên Tô Hạnh Xuyên lại hỏi: \"Sợ đau hả? Muốn tôi giúp cậu thế nào đây?\" Y tá chỉ đạo anh: \"Ôm đầu cậu ấy rồi bịt mắt lại, tốt nhất là nắm chặt tay kia.\" \"Hả?\" Tô Hạnh Xuyên ngơ ngác đi tới, Lý Huyên ngoan ngoãn dựa vào anh, vùi mặt vào bụng anh. Tô Hạnh Xuyên cảm thấy đầu óc mình trở nên chậm chạp hẳn. Tóc Lý Huyên rất mượt, không phải đen tuyền mà nhìn hơi nâu dưới ánh đèn, bồng bềnh mềm mại, quả thực không giống nam sinh. Hơi thở cậu xuyên qua áo thun mỏng phả vào bụng Tô Hạnh Xuyên, bụng dưới của anh nóng lên, đầu óc hoàn toàn chết máy, cả người như sắp bốc hơi. Thậm chí anh còn không dám nắm tay kia của Lý Huyên. May mà y tá làm rất nhanh, \"Xong rồi.\" Tô Hạnh Xuyên như được đại xá. Anh xoa gáy một cái, toàn là mồ hôi. Lý Huyên cúi đầu nhìn bàn tay bị quấn băng như giò heo của mình rồi ngẩn người. Nhóc câm bị thương, Tô Hạnh Xuyên không đành lòng nên ngồi thụp xuống an ủi cậu: \"Sẽ mau lành lại thôi.\" Lý Huyên giơ giò heo lên trước mặt Tô Hạnh Xuyên. Tô Hạnh Xuyên nhẹ nhàng cụng tay với cậu, \"Hôm nay không bị dọa sợ đấy chứ?\" Lý Huyên lắc đầu. Lúc ra khỏi bệnh viện chuẩn bị về trường, Tô Hạnh Xuyên mới kinh ngạc phát hiện Lý Huyên học chung trường với mình. Lý Huyên là sinh viên y khoa năm hai, Tô Hạnh Xuyên theo ngành tài chính, cũng học năm hai. Trùng hợp thật, Tô Hạnh Xuyên dõi theo Lý Huyên đi vào ký túc xá. Cứ tưởng chỉ tình cờ gặp một lần rồi thôi, ai ngờ hôm sau Tô Hạnh Xuyên lại gặp Lý Huyên ở sân bóng rổ. Tô Hạnh Xuyên đổ mồ hôi như mưa trên sân bóng, vừa ghi một bàn thì đến giờ nghỉ giữa hiệp, anh kéo vạt áo lau mồ hôi, vừa ngẩng đầu lên thì thấy Lý Huyên ngồi trên khán đài đối diện. Lý Huyên nhìn anh chằm chằm. Nói đúng hơn là nhìn cơ bụng anh. \"...\" Tô Hạnh Xuyên đi qua hỏi: \"Sao cậu lại tới đây?\" Băng gạc trên tay phải Lý Huyên thấm thuốc nước màu vàng, tay trái cầm một chai Coca, cậu đưa Coca cho Tô Hạnh Xuyên. \"Tay cậu——\" Tô Hạnh Xuyên đang nói nửa chừng thì một nữ sinh cao gầy đột nhiên đi tới ném chai nước suối cho anh rồi hỏi: \"Hạnh Xuyên, tối nay đi ăn đồ nướng không?\" \"Còn ai nữa?\" \"Huy Tử, Hàng Bân, vẫn quán tôm hùm sau hẻm nhé.\" \"Ờ, biết rồi.\" Tô Hạnh Xuyên vặn nắp chai nước ra uống một ngụm, chưa kịp nuốt thì nghe Lý Huyên lạnh lùng hỏi: \"Cô ta là bạn gái cậu à?\" Tô Hạnh Xuyên bị sặc, quay lưng đi ho sặc sụa làm mặt đỏ bừng, anh cao giọng nói: \"Cậu—— Cậu nói được hả! Tôi còn tưởng cậu bị câm nữa chứ.\" \"Cô ta là bạn gái cậu à?\" Lý Huyên hỏi lại lần nữa. \"Không phải.\" \"Vậy sao cậu không uống nước của tôi?\" Lúc này Tô Hạnh Xuyên mới để ý tay trái Lý Huyên cầm chai Coca, từ khi Tô Hạnh Xuyên tới đây cậu vẫn luôn giơ lên. Tô Hạnh Xuyên bỗng thấy áy náy, lập tức cầm chai Coca, \"Tại tôi tưởng cậu nhờ tôi mở nắp giùm.\" Anh vừa định nói cảm ơn thì Lý Huyên đã bỏ đi. Cậu mặc đồ thể thao màu trắng, thân hình gầy gò, tay phải bị thương giấu trong tay áo. Tô Hạnh Xuyên nhìn theo cậu cho đến khi bạn anh tới huých vai hỏi, \"Nhìn gì thế?\" Tô Hạnh Xuyên định thần lại, trước khi ra sân anh nhịn không được quay đầu nhìn lần nữa, Lý Huyên đã biến mất. Một cậu nhóc rất kỳ lạ. Đến giờ cũng vẫn kỳ lạ. Tô Hạnh Xuyên tự hỏi không biết bạn trai hiện giờ của Lý Huyên có kiên nhẫn với cậu không, có cảm thấy sự kỳ lạ của Lý Huyên cũng là một kiểu đáng yêu như anh không. Nhưng nếu Lý Huyên gặp được bạn trai tốt thì có phải chuyện giữa anh và cậu đã thật sự kết thúc rồi không? Không được. Tô Hạnh Xuyên bừng tỉnh khỏi mộng. Anh vẫn đang trong bệnh viện. Xung quanh là tường rào trắng tinh, khu nội trú khá yên tĩnh nhưng thỉnh thoảng trong hành lang vẫn vọng đến tiếng bước chân hối hả. Người ở bệnh viện kiểu gì cũng hay nghĩ lung tung. Dạo này nằm mơ liên miên nên lúc tỉnh giấc càng mệt hơn, Tô Hạnh Xuyên đưa tay bóp trán, bỗng nhiên liếc thấy một bóng dáng quen thuộc. Nhất thời anh không dám nhìn thẳng vì sợ đối phương đi mất. Thấy Tô Hạnh Xuyên tỉnh lại, thân hình người kia khẽ nhúc nhích nhưng không đi, lúc này Tô Hạnh Xuyên mới thả tay xuống. Lý Huyên đứng cuối giường, chẳng biết đứng bao lâu rồi. \"Sao cậu lại tới đây?\" Lý Huyên tỏ vẻ xa cách, \"Tới xem tình trạng của cậu sau khi mổ.\" \"Đau.\" Tô Hạnh Xuyên nói. Không phải Tô Hạnh Xuyên cố ý nũng nịu, nhưng khi nói với bạn trai cũ lại lộ ra vẻ nũng nịu. Lý Huyên im lặng mấy giây rồi nói: \"Chắc còn đau mấy ngày nữa đấy.\" Nếu là trước kia, người nói câu này sẽ đảo ngược lại. Lý Huyên nói đau, còn anh thì thầm dỗ dành. Nghĩ ngợi một hồi, Tô Hạnh Xuyên chợt thấy sắc trời tối đen ngoài cửa sổ, lẽ ra giờ này Lý Huyên đã tan ca, anh buột miệng hỏi: \"Sao cậu chưa về?\" \"Hôm nay trực.\" \"À.\" Hai người lại nhìn nhau im lặng. Đúng lúc này, điện thoại của Lý Huyên reo lên, cậu lấy ra nghe, Tô Hạnh Xuyên mơ hồ nghe thấy đầu dây bên kia vọng ra giọng nói của một người đàn ông trẻ tuổi, chẳng biết đối phương nói gì mà Lý Huyên trả lời: \"Ừm, biết rồi, tối nay sẽ về sớm.\" Giọng điệu ôn hòa quá nhỉ. Sao trước kia lại vênh mặt hất hàm sai khiến mình chứ? Trong lòng Tô Hạnh Xuyên bực bội, quay đầu nhìn ra cửa sổ. Thời gian trò chuyện rất ngắn, Lý Huyên bỏ điện thoại vào túi blouse trắng rồi nói với Tô Hạnh Xuyên: \"Khoảng chín giờ sáng mai tôi tới rút ống tiểu cho cậu.\" \"Ừm.\" Tô Hạnh Xuyên cố ý cầm điện thoại lên gọi cho Tạ Lương. Lý Huyên quay lưng đi. Lúc ra phòng bệnh, y tá đi ngang qua thấy Lý Huyên thì thắc mắc: \"Bác sĩ Lý, không phải hôm nay bác sĩ Vương trực sao?\" Lý Huyên nói: \"Tôi đổi ca với cậu ấy rồi.\"",
  "nextChapter": "https://gacsach.top/doc-online/vao-trung-phong-kham-nam-khoa-cua-tinh-cu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vao-trung-phong-kham-nam-khoa-cua-tinh-cu-chuong-03"
}