{
  "title": "Vào Trúng Phòng Khám Nam Khoa Của Tình Cũ - Chương 02",
  "url": "https://gacsach.top/doc-online/vao-trung-phong-kham-nam-khoa-cua-tinh-cu-chuong-02",
  "content": "Vào Trúng Phòng Khám Nam Khoa Của Tình Cũ Chương 2 Khám xong Lý Huyên tháo găng tay ra. Tô Hạnh Xuyên vội vàng sửa sang áo xống, tạm thời khoan nhắc tới khung cảnh kiều diễm sau bình phong, giờ anh vẫn quan tâm đ ến bệnh của mình hơn, đi theo Lý Huyên hỏi: \"Tôi bị sỏi nặng không?\" \"Nặng.\" \"Hả?\" Tô Hạnh Xuyên thảng thốt, nhưng nói xong lại không khỏi băn khoăn. Thói quen sinh hoạt của anh vẫn luôn rất tốt, chỉ có dạo gần đây lên chức nên xã giao nhiều hơn, áp lực công việc lớn nhưng anh vẫn duy trì tập thể dục, bình thường tần suất tắm rửa cũng cao, mùa đông hầu như mỗi ngày một lần, nhìn chung vẫn rất lành mạnh. Không đến mức nghiêm trọng vậy chứ. Anh quan sát vẻ mặt Lý Huyên rồi kéo ghế ngồi cạnh cậu, Lý Huyên đang gõ một hàng chữ trên màn hình. Tô Hạnh Xuyên không thấy rõ, chỉ có thể hỏi: \"Bị nặng lắm à?\" \"Nặng.\" \"Có ai như cậu không hả,\" Tô Hạnh Xuyên không làm gì được cậu, làu bàu nói: \"Nói rõ ra đi, không phải ung thư đấy chứ?\" Lý Huyên nghiêm mặt. Trong lòng Tô Hạnh Xuyên giật thót, \"Ung thư thật sao?\" \"Sắp tới có định kết hôn không?\" \"Cái gì? Tôi —— Tôi kết hôn? Cậu đùa gì thế? Hai mươi tuổi tôi đã lên giường với cậu thì còn kết hôn gì nữa?\" Tô Hạnh Xuyên thấy lông mi Lý Huyên chớp nhẹ mấy lần. Rõ ràng cậu rất không hài lòng với từ \"lên giường\". \"Chưa chắc.\" Lý Huyên lạnh lùng nói. \"Tôi sẽ không hại người khác đâu,\" Tô Hạnh Xuyên bực bội hừ một tiếng: \"Cậu tưởng tôi cũng vô trách nhiệm như cậu chắc?\" Vẻ mặt Lý Huyên vẫn không thay đổi nhưng ngồi thẳng lên rồi lại hỏi: \"Sau này cũng không cần con cái à?\" Liên quan gì con cái chứ? Khoan nói đến Tô Hạnh Xuyên là gay, từ lâu đã gạt chuyện lấy vợ sinh con nối dõi tông đường loạn thất bát tao sang một bên, chỉ nghe hai chữ \"con cái\" này đã làm anh nổi cáu vô cớ. Năm đó anh nâng niu Lý Huyên như báu vật, hỏi han ân cần, yêu chiều hết mức, cuối cùng thì sao? Đồ nhóc con lòng lang dạ sói. Đàn ông vẫn nên yêu mình thì hơn, Tô Hạnh Xuyên nghĩ. Lý Huyên lại bình tĩnh nói: \"Giờ không cần chưa chắc tương lai cũng không cần, cứ tiếp tục như vậy sau này cậu sẽ không còn cơ hội đâu.\" Câu này của cậu làm Tô Hạnh Xuyên giật nảy mình, chắc không phải ung thư thật đấy chứ, ung thư bàng quang, ung thư tuyến tiền liệt, ung thư ống dẫn tinh gì đó... Trong đầu Tô Hạnh Xuyên điểm hết các bệnh ung thư nam giới mà mình có thể nghĩ ra, ngay cả ung thư thận cũng có, sắc mặt trắng bệch, huých tay Lý Huyên hỏi, \"Rốt cuộc bị gì vậy?\" \"Không có gì, hỏi cho biết thôi.\" \"...\" Tô Hạnh Xuyên thực sự cạn lời. Lý Huyên nói cho Tô Hạnh Xuyên nghe kết quả khám: \"Viêm nhiễm dẫn đến kết sỏi, sắp tới có thể phải mổ đấy.\" \"Nguyên nhân là gì?\" \"Sinh hoạt tình d*c bừa bãi, ăn uống không điều độ, hoặc là áp lực công việc lớn, cũng có thể là loạn sản bẩm sinh.\" Tô Hạnh Xuyên đã hiểu. Chỉ có thể là áp lực công việc lớn thôi. Chẳng biết Lý Huyên định tội nào cho anh nữa. Lý Huyên quay sang hỏi: \"Muốn mổ không?\" \"Cậu mổ cho tôi à?\" \"Thường thì bác sĩ khám bệnh sẽ mổ nhưng cũng chưa chắc, có thể thay đổi tùy tình hình.\" \"Mổ phức tạp không?\" \"Không, phẫu thuật xâm lấn tối thiểu.\" Tô Hạnh Xuyên nghĩ ngợi, \"Vậy thì mổ đi.\" Lý Huyên lập hồ sơ, gõ chữ lạch tạch rồi bảo anh: \"Ngày mốt tới mổ.\" \"Ờ,\" Tô Hạnh Xuyên nhìn góc nghiêng thanh tú lạnh lùng của Lý Huyên, nhớ đến sự tiếp xúc thân mật lúc nãy thì chợt nảy ra ý xấu, nhịn không được hỏi: \"Giờ bác sĩ Lý vẫn đang độc thân à?\" \"Liên quan gì cậu?\" \"Đương nhiên... là có liên quan đến tôi rồi, bác sĩ phẫu thuật là bạn trai cũ của tôi, hơn nữa bạn trai cũ này còn không chia tay trong hòa bình, đáng sợ biết bao nhiêu. Đến lúc đó tôi nằm trên bàn mổ, bị gây mê bất tỉnh nhân sự, lỡ cậu lấy việc công báo thù riêng thì sao? Hạnh phúc nửa đời sau của tôi ai đảm bảo, ai chịu trách nhiệm?\" \"Không đâu, bác sĩ phải có đạo đức nghề nghiệp của bác sĩ chứ.\" Tô Hạnh Xuyên nhếch môi, \"Rốt cuộc cậu chịu thừa nhận rồi.\" Lý Huyên khựng lại, \"Thừa nhận cái gì?\" \"Thừa nhận cậu là bạn trai cũ của tôi,\" Tô Hạnh Xuyên ngả người dựa vào ghế, \"Tỏ vẻ lạnh lùng như vậy làm tôi còn tưởng cậu quên mất tôi rồi chứ, thật vô tình quá đi mất.\" Lý Huyên không muốn tiếp tục đề tài này nữa, kiểm tra lại phiếu rồi ký tên, \"Đi đóng tiền làm thủ tục nhập viện đi.\" Tô Hạnh Xuyên cầm phiếu xem. Giống như đã qua mấy đời. Nét chữ Lý Huyên cứng cáp hơn xưa rất nhiều. Cuối cùng cậu đã chịu viết rõ tên mình. Trước kia Lý Huyên không thích tên \"Huyên\" vì cảm thấy nó không mềm mại mà cũng chẳng tươi sáng, hoàn toàn trái ngược với ý nghĩa tên mình, lúc ký tên cậu luôn cố tình viết chữ \"Nhật\" bên cạnh thành một nét dọc. Tô Hạnh Xuyên từng uốn nắn cậu nhiều lần, nói viết kiểu này không hay nhưng Lý Huyên không chịu nghe. Cậu nép vào lòng Tô Hạnh Xuyên, lẳng lặng nhìn anh chăm chú bằng đôi mắt như hồ nước trong veo, Tô Hạnh Xuyên đâu còn nói được gì nữa, cúi đầu hôn cậu rồi nói như hôn quân: \"Thôi, viết sao cũng được hết.\" \"Lý Huyên.\" Tô Hạnh Xuyên đột nhiên gọi tên cậu, Lý Huyên đang thu dọn đồ đạc dừng tay lại. \"Lâu rồi không gặp.\" Lý Huyên vẫn lạnh lùng như cũ. \"Ừm.\" Cậu gật đầu. Tô Hạnh Xuyên tranh thủ đóng tiền khám bệnh và phí phẫu thuật trước khi phòng khám đóng cửa, sau đó cầm một xấp hóa đơn đi ra. Quay đầu nhìn thoáng qua hành lang. Chỉ còn lác đác mấy bệnh nhân, phòng số ba của Lý Huyên cũng đã đóng cửa. Quên xin số liên lạc rồi, Tô Hạnh Xuyên hơi ảo não. Thật ra anh vẫn còn nhớ, vẫn luôn nhớ rõ, mặc dù trước kia quyết tâm xóa đi nhưng uống say tỉnh lại vẫn có thể đọc vanh vách. Nhưng nhớ rõ không có nghĩa là có thể add cậu bất cứ lúc nào. Y tá hỏi anh: \"Còn chuyện gì không ạ?\" Tô Hạnh Xuyên cười nói: \"Không.\" Lúc về, mưa dầm liên miên mấy ngày chợt tạnh, ánh nắng rọi xuống mặt đất xua tan cái lạnh trong bệnh viện. Thời gian mổ ​​là chiều mốt, ngày mai nhập viện. Anh ra bãi lấy xe, Tạ Lương gọi điện tới, \"Tối nay nhậu không?\" Tạ Lương là đồng nghiệp của anh, hai người làm chung một công ty đầu tư, trước kia còn hợp tác với nhau, vì có chung sở thích và nói chuyện ăn ý nên khá thân thiết. Tô Hạnh Xuyên cài dây an toàn, \"Nhậu gì mà nhậu, mai tôi phải nhập viện rồi.\" \"Hả?\" Tạ Lương còn tưởng mình nghe lầm, \"Nhập viện gì? Cậu bị sao thế?\" Mới đầu Tô Hạnh Xuyên hơi ngại, nhưng nghĩ không phải mình ăn chơi trác táng nên mắc bệnh này mà chỉ đơn thuần là áp lực công việc lớn, thế là nói thẳng: \"Bị sỏi, cũng chẳng có gì to tát, tại gần đây cò kè với bên Trung Tấn mệt quá, ngày nào cũng thức khuya, mệt mỏi nên đổ bệnh thôi.\" \"Sỏi chỗ nào? Thận à?\" \"...\" Tô Hạnh Xuyên không nói gì. \"Sỏi mật? Hay là sỏi amidan?\" Sự im lặng kéo dài của Tô Hạnh Xuyên khiến Tạ Lương nhận ra sự khác thường, \"Chắc không phải cậu nh ỏ của cậu đấy chứ?\" \"Xéo.\" Tiếng cười hô hố của Tạ Lương vang vọng khắp xe, Tô Hạnh Xuyên đỡ trán, lái xe ra khỏi bãi. Tạ Lương hết sức vui vẻ: \"Tô tổng, tôi đã bảo cậu rồi, phải cho cậu nh ỏ gặp người nhiều một chút, nếu không sẽ bị trục trặc cho xem, thế mà cậu không tin, còn nói càng cấm dục càng tự do, giờ sáng mắt ra chưa, cấm dục đến nỗi trục trặc luôn!\" \"Bớt nói nhảm đi.\" \"Bệnh viện nào? Mai tôi đến với cậu nhé?\" \"Thôi khỏi.\" \"Cha mẹ cậu không ở đây, cũng chẳng có người yêu, khi nào mổ nhớ báo tôi biết trước để tôi đến ở với cậu, tuy chỉ là tiểu phẫu nhưng cũng phải có người trông nom bên ngoài mới được.\" Tô Hạnh Xuyên định từ chối nhưng nghĩ cũng phải. Lỡ bạn trai cũ làm gì mình trên bàn mổ thì sao? Nghĩ đến Lý Huyên, Tô Hạnh Xuyên chợt cười khẽ. Tạ Lương ở đầu dây bên kia giật nảy mình, \"Cậu cười cái gì? Gặp được y tá xinh đẹp nào à? Không đúng, có y tá nam không?\" \"Y tá nam thì không có nhưng bác sĩ nam thì có một người.\" \"Khẩu vị của cậu nặng thật đấy, giờ chuyển sang chuyên gia hói đầu rồi à, chẳng phải cậu nói mối tình đầu của mình xinh như búp bê sao?\" Tô Hạnh Xuyên chợt trông thấy bóng dáng Lý Huyên trong kính chiếu hậu. Lý Huyên đổi blouse trắng thành áo khoác ngắn, đeo ba lô màu đen ra khỏi bệnh viện một mình, chọn một chiếc xe đạp công cộng trước cổng, quét mã rồi đạp đi. Nhìn vừa lẻ loi vừa ngoan hiền. Cậu đạp xe không nhanh mà thậm chí hơi giống người già, sống lưng thẳng tắp, vững vàng chạy xuống dốc. Tô Hạnh Xuyên dõi theo, đầu lưỡi quét qua răng hàm, trong lòng chợt nảy ra một ý định. \"Đến lúc đó cậu sẽ biết.\" * Chiều hôm sau, Tô Hạnh Xuyên đem theo mấy bộ đồ và một số vật dụng hàng ngày, lái xe tới bệnh viện. Vì là phẫu thuật xâm lấn tối thiểu nên tổng cộng không đến ba ngày. Tô Hạnh Xuyên cũng chẳng thấy có gì to tát nên không báo cho bố mẹ biết. Tối qua mẹ anh gọi điện hỏi dạo này sống thế nào, anh nói tốt lắm, chỉ là hơi bận thôi. Mẹ anh càm ràm: \"Đừng tất bật mãi thế, tiền kiếm bao nhiêu cho đủ.\" Tô Hạnh Xuyên sinh ra trong một gia đình trung lưu, bố mẹ là công nhân viên, gia cảnh xem như khá giả, lúc hai tuổi Tô Hạnh Xuyên ở chung cư, lúc mười tuổi bố mẹ bán chung cư mua một căn hộ có thang máy gần khu học chính. Trong nhà có một căn hộ một chiếc xe, sau khi về hưu bố mẹ ngày ngày ra ngoài chơi mạt chược, cuộc sống thong dong tự tại. Từ nhỏ đến lớn Tô Hạnh Xuyên đều không thấy tiền quan trọng lắm. Sau khi gặp Lý Huyên mới thay đổi suy nghĩ. Nhà Lý Huyên giàu hơn anh, toàn mặc đồ hiệu, tuy Lý Huyên không có h@m muốn hưởng thu vật chất, cũng không theo đuổi lối sống xa hoa nhưng Tô Hạnh Xuyên luôn tâm niệm: Không được thua kém Tiểu Huyên. Ý định kiếm tiền có từ thời đại học, bao năm nay anh vất vả làm lụng nên để dành được không ít, nhưng đúng như Tạ Lương nói —— Càng cấm dục càng tự do, cuối cùng lại xảy ra chuyện. Tiền có thể mua được hạnh phúc, nhưng nếu mất đi người chia sẻ hạnh phúc thì chỉ biết cắm đầu chạy tới trước, hết sức mệt mỏi. Hơn nữa trong lòng còn canh cánh chưa buông xuống được. Tô Hạnh Xuyên vào khu nội trú, y tá xếp phòng cho anh. Cũng xem như may mắn, là một phòng bệnh hai người. Y tá chỉ vào giường bên trái nói: \"Anh chuẩn bị sẵn đi, lát nữa bác sĩ Lý sẽ tới.\" Bên phải đã có người, đồ còn đó nhưng người chẳng biết đi đâu. \"Cảm ơn.\" Tô Hạnh Xuyên nhắn cho Tạ Lương số phòng. Tô Hạnh Xuyên đặt túi đồ xuống, chưa kịp soạn thì khách gọi tới, đối phương vẫn còn kỳ kèo phí quản lý, Tô Hạnh Xuyên bất đắc dĩ cười nói: \"Từ tổng thông cảm cho tụi tôi đi mà, phí quản lý giảm còn 0.5% thì tụi tôi chỉ có thể uống gió Tây Bắc thôi...\" Cúp máy xong, Tô Hạnh Xuyên vừa quay lại thì thấy Lý Huyên mặc blouse trắng đứng cạnh giường làm anh giật nảy mình. \"Sao không nói gì hết vậy?\" Lý Huyên lật bệnh án ra, nói cho Tô Hạnh Xuyên biết chi tiết: \"Mười rưỡi sáng mai sẽ mổ, tám tiếng trước khi mổ phải để bụng rỗng, không được ăn uống.\" \"Biết rồi.\" Y tá đem quần áo bệnh nhân tới. Tô Hạnh Xuyên sờ thử, vải hơi thô ráp, đột nhiên nói: \"Cậu không mặc được đồ bệnh nhân này đâu, thể nào cũng chê cứng cho xem.\" Lý Huyên nhìn anh, khóe miệng hơi trĩu xuống. Tô Hạnh Xuyên không rõ biểu cảm này là không vui hay là tủi thân. Thấy Lý Huyên định đi, Tô Hạnh Xuyên vô thức muốn giữ lại nên thuận miệng hỏi: \"Bác sĩ, mổ như vậy có tác dụng phụ gì không?\" \"Tác dụng phụ?\" \"Ví dụ như mổ xong,\" Tô Hạnh Xuyên nhìn xuống dưới, \"Còn xài được không? Có bị xuống phong độ không?\" Lý Huyên cũng nhìn thoáng qua chỗ kia: \"Không.\" Tô Hạnh Xuyên lại nảy ra ý xấu, cố ý hỏi: \"Lỡ không được thì sao? Bác sĩ có bảo hành không? Thử với bác sĩ được không?\" Anh ngồi ở mép giường, ung dung nhìn Lý Huyên. Bộ dạng này giống hệt bảy năm trước, lúc đó anh cũng hay trêu Lý Huyên như vậy. Lý Huyên mấp máy môi, có vẻ như muốn nói gì đó. Đột nhiên có người gõ cửa, Tạ Lương đi vào nói một tràng: \"Sẵn tiện lái xe qua đây nên tôi dò đường trước luôn, phòng kia rộng lắm, cũng không ồn ào, chỉ có tiệm trái cây dưới lầu chặt chém dữ thần, táo gì mà chín tệ tám một cân, nhưng tôi vẫn mua cho cậu nè.\" Lý Huyên nhìn Tạ Lương rồi lại nhìn Tô Hạnh Xuyên. Tô Hạnh Xuyên im lặng. Câu hỏi \"Lỡ không được thì sao\" của anh vẫn còn lơ lửng trong không khí. Ánh mắt Lý Huyên trầm xuống, cậu nói: \"Không được thì làm 0 đi.\" \"...\"",
  "nextChapter": "https://gacsach.top/doc-online/vao-trung-phong-kham-nam-khoa-cua-tinh-cu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vao-trung-phong-kham-nam-khoa-cua-tinh-cu-chuong-01"
}