{
  "title": "Vào Trúng Phòng Khám Nam Khoa Của Tình Cũ - Chương 06",
  "url": "https://gacsach.top/doc-online/vao-trung-phong-kham-nam-khoa-cua-tinh-cu-chuong-06",
  "content": "Vào Trúng Phòng Khám Nam Khoa Của Tình Cũ Chương 6 Tô Hạnh Xuyên ở nhà nghỉ ngơi hai ngày. Cơn đau từ vết mổ chưa kịp dịu đi thì anh đã bị sếp Nghiêm Đào lôi ra ngoài, dẫn tới tập đoàn Trung Tấn gặp Từ Chính Đông. Từ Chính Đông vẫn cao ngạo như mọi khi, kiêu căng trịch thượng, thái độ lạnh lùng, cả quá trình chẳng nói gì đến chuyện hợp tác mà chỉ xoáy vào những vấn đề ngoài lề. Nghiêm Đào trò chuyện với anh thật lâu, sau đó mời anh tối nay đến nhà hàng Tây gần tòa nhà Trung Tấn ăn cơm. Từ Chính Đông liếc nhìn Tô Hạnh Xuyên bên cạnh, đột nhiên hỏi: \"Tiểu Tô, sao không nói gì hết vậy?\" Tô Hạnh Xuyên cười, \"Tôi đang suy nghĩ chuyện ngài vừa nói.\" Từ Chính Đông ngắm nghía Tô Hạnh Xuyên từ trên xuống dưới. Từ đầu đến cuối anh vẫn chưa xác định phương án. Nghiêm Đào rất không hài lòng với biểu hiện của Tô Hạnh Xuyên, ban đêm cơm nước xong xuôi ra khỏi nhà hàng, hắn bảo Tô Hạnh Xuyên: \"Sớm không mổ trễ không mổ mà cứ phải mổ ngay lúc này, dự án Trung Tấn đã đến lúc chạy nước rút mà cậu vẫn không theo kịp, kết quả Từ Chính Đông lại đổi ý, công sức bao lâu nay đều đổ sông đổ biển hết.\" Từ Chính Đông đổi ý mắc mớ gì tới anh chứ? Trong lòng Tô Hạnh Xuyên nổi nóng nhưng ngoài mặt vẫn cười giả lả: \"Đều tại tôi hết, lẽ ra tôi phải giải thích với mấy người trong nhóm, nhưng bên Từ tổng vẫn còn cơ hội mà, chỉ cần thêm chút thời gian nữa thôi.\" Nghiêm Đào cười lạnh, \"Tôi nghe nói tháng sau ban giám đốc Trung Tấn sẽ có biến động lớn, giờ Từ Chính Đông chẳng có chút tiến triển nào, xin hỏi cậu còn bao nhiêu thời gian nữa hả?\" Tô Hạnh Xuyên nhíu mày. Cấp trên lúc nào cũng giỏi ụp nồi. Tô Hạnh Xuyên vốn ngã bệnh vì công việc bận rộn, qua miệng Nghiêm Đào lại biến thành \"vì phẫu thuật làm trễ nải công việc\", quả thực cay nghiệt đến vô nhân tính. Tô Hạnh Xuyên không hứa hẹn gì mà chỉ nói sẽ cố hết sức. Thấy sắc mặt anh không tốt, Nghiêm Đào cũng lười nói thêm, ngồi vào xe lái vút đi. Tô Hạnh Xuyên không lái xe, men rượu làm cơ thể khô nóng, trong lòng lại nặng trĩu tâm sự, gió đêm xuyên qua tán cây ùa vào mặt, khí lạnh ập tới, anh không đón xe mà đi dọc con đường về hướng nhà mình, kết quả đi một hồi lại tới tòa nhà Trung Tấn. Trung Tấn, một công ty bất động sản quy mô lớn. Từ Chính Đông là người đứng đầu Trung Tấn. Tô Hạnh Xuyên chẳng ưa anh chút nào, năm nay chỉ mới ba bảy ba tám mà cứ thích ra vẻ trưởng bối trước mặt Tô Hạnh Xuyên, thường xuyên nhìn anh bằng ánh mắt trịch thượng soi mói. Tô Hạnh Xuyên ngẩng đầu nhìn tòa nhà chọc trời. Chẳng có gì thú vị cả. Tô Hạnh Xuyên thuận thế nhìn lên trời, màn đêm tịch liêu, chỉ có mấy vì sao le lói, lúc cúi đầu lại bắt gặp một cảnh tượng khó tin, một chiếc Cullinan đậu cách đó không xa. Anh nhớ đó là xe Từ Chính Đông. Từ Chính Đông xuống xe đứng một mình, chẳng biết nhìn thấy gì mà bỗng nhiên nở nụ cười có thể gọi là dịu dàng, sau đó vẫy tay về phía khác. Tô Hạnh Xuyên nhìn theo ánh mắt Từ Chính Đông, trông thấy Lý Huyên. Tô Hạnh Xuyên tưởng mình nhìn lầm nên nhìn kỹ lại. Đúng là Lý Huyên thật. Lý Huyên mặc áo khoác cotton dài màu đen, đeo ba lô chậm rãi đi tới, Từ Chính Đông lập tức đưa tay cởi ba lô cho cậu, còn cúi người nói chuyện với cậu, trên mặt tràn đầy ý cười. Bộ dạng hoàn toàn trái ngược với lúc gặp Tô Hạnh Xuyên ban ngày. Vẻ mặt Lý Huyên hờ hững, chỉ gật đầu rồi ngồi vào xe, Từ Chính Đông đi vòng qua bên kia lên xe. Cửa xe đóng lại. Tô Hạnh Xuyên nghe thấy trong đầu mình \"ầm\" một tiếng, mọi thứ xung quanh đều đông cứng. * Lý Huyên vừa ngồi vào xe đã lấy điện thoại ra. Cả ngày hôm nay Tô Hạnh Xuyên không hề nhắn tin cho cậu. Cuộc trò chuyện dừng lại ở hôm qua, Tô Hạnh Xuyên hỏi cậu nằm nghiêng ngủ được không, cậu nói được. Nhìn câu trả lời cuối cùng của mình, cậu thầm hối hận, lẽ ra không nên lạnh lùng như vậy. Nếu hỏi thêm một câu \"Bình thường anh ngủ thế nào\" thì có thể trò chuyện tiếp rồi. Từ Chính Đông đặt ba lô của Lý Huyên ở ghế sau, thoáng thấy vẻ thất vọng của cậu thì buột miệng hỏi: \"Tiểu Huyên, dạo này cháu yêu đương với ai à? Sao mấy ngày nay cứ mất hồn mất vía thế.\" Lý Huyên lắc đầu. \"Nói cậu nghe đi, cậu nghĩ kế giùm cho.\" \"Không cần.\" Lý Huyên chỉ nhìn chằm chằm điện thoại. Cậu nói cộc lốc nhưng Từ Chính Đông cũng không giận. Từ nhỏ sức khỏe Lý Huyên đã kém, vì sinh non nên phải nằm trong phòng ICU một tháng, yếu ớt như búp bê xinh đẹp dễ vỡ, được cả nhà thương yêu che chở. Sở dĩ Từ Chính Đông tốt với cậu như vậy là vì ngoài quan hệ cậu cháu ruột thịt còn có chuyện Lý Huyên sinh non do Từ Chính Đông gây ra. Thuở thiếu thời Từ Chính Đông ngang tàng nổi loạn, khi chị gái mang thai bảy tháng, anh kéo bè kéo phái đánh nhau ngoài trường làm người ta nhập viện, sau khi mẹ Lý Huyên biết tin thì tức giận đến nỗi nửa đêm đau bụng, được xe cấp cứu chở thẳng đến bệnh viện, Lý Huyên cứ thế chào đời sớm. Vì vậy Từ Chính Đông vẫn cảm thấy hổ thẹn với chị gái và cháu trai. Bao năm nay dù anh có cao ngạo trịch thượng với người ngoài cỡ nào thì trước mặt Lý Huyên vẫn luôn ân cần lấy lòng, cực kỳ hèn mọn. Hơn nữa bản thân anh thích đàn ông, từ năm mười lăm mười sáu tuổi Lý Huyên cũng dần có dấu hiệu thích nam giới. Mẹ Lý Huyên đổ hết trách nhiệm lên đầu Từ Chính Đông, quả quyết cho rằng Từ Chính Đông đã dạy hư Lý Huyên, Từ Chính Đông cũng không biết xu hướng tính dục của cháu trai có bị mình ảnh hưởng hay không, tóm lại là anh chỉ có thể đối tốt với Lý Huyên thêm một chút, cố gắng không để cậu bị thế giới bên ngoài làm tổn thương. Cho đến bảy năm trước, Lý Huyên khóc lóc về nhà nhốt mình trong phòng hai ba ngày, cả nhà đều cuống lên, thật lâu sau mới biết cậu nhóc này thất tình. Từ Chính Đông nói: Cậu dẫn cháu đi tìm nó. Lý Huyên sụt sùi lắc đầu, ngậm miệng không nói. Chuyện này cứ thế rơi vào ngõ cụt. Về sau Lý Huyên dần chín chắn hơn, học thạc sĩ rồi về nước làm việc trong bệnh viện, không còn nhõng nhẽo bướng bỉnh như xưa. Bố mẹ cũng yên tâm. Nhưng Từ Chính Đông lại cảm thấy chuyện này không đơn giản như vậy. Nhìn vẻ mặt cô đơn của Lý Huyên là anh hiểu ngay, bất lực khuyên nhủ: \"Còn nhớ mối tình đầu của cháu à, đã qua bao năm rồi còn gì, cậu nói cháu nghe, thật ra mối tình đầu cũng không đẹp vậy đâu, tại thời gian gắn cho nó thêm một lớp kính lọc nên mới khiến cháu nhớ mãi không quên thôi, đã hữu duyên vô phận thì đừng nhớ tới nữa.\" Hữu duyên vô phận, bốn chữ tàn nhẫn nhất trên đời. Cảm xúc của Lý Huyên càng thêm sa sút. Xe từ từ lái ra cổng tập đoàn Trung Tấn, Lý Huyên nhìn ra cửa sổ, chợt trông thấy một bóng dáng quen thuộc. Lý Huyên lập tức ngồi thẳng dậy. Từ Chính Đông nói tiếp: \"Gần đây cậu gặp một anh chàng bằng tuổi cháu, làm việc trong công ty đầu tư, tính tình được lắm ——\" Lý Huyên ngắt lời anh, \"Dừng xe!\" \"Hả?\" Lý Huyên vỗ vỗ thành ghế trước, \"Dừng xe lại!\" Tài xế vừa giảm tốc độ thì Lý Huyên vội vàng mở cửa rồi chạy vội xuống xe, bỏ lại một câu: \"Cậu về trước đi, bệnh viện có việc gấp lắm.\" Từ Chính Đông gọi: \"Tiểu Huyên, để cậu đưa cháu đi!\" Lý Huyên đã hấp tấp chạy xa. Từ Chính Đông lẩm bẩm: \"Việc gì mà gấp thế chứ?\" * Tô Hạnh Xuyên vẫn đứng sững tại chỗ. Có thứ gì đó đang sụp đổ trong lòng anh. Lẽ ra anh phải mừng vì có người tiếp tục đối tốt với Lý Huyên. Nhìn vẻ ân cần của Từ Chính Đông hệt như thấy lại mình năm đó, Lý Huyên luôn có cách làm người khác thương mình. Lý Huyên có người chăm sóc, công việc ổn định, cuộc sống hạnh phúc. Anh cũng có sự nghiệp và cuộc sống của riêng mình. Mọi người đều đang tiến về phía trước. Có lẽ anh nên nhân cơ hội này để buông tay Lý Huyên. Cũng nên buông tay rồi... Nhưng tim lại đau không chịu nổi, cảm giác đau đến ngạt thở hệt như dòng điện lan khắp toàn thân khiến anh không cách nào bình tĩnh, lùi lại một bước rồi ngồi phịch xuống trụ đá cản xe bên cạnh. Một giây sau, Lý Huyên đi đến trước mặt anh. Cằm Lý Huyên giấu trong cổ áo khoác cotton màu đen, cậu cúi đầu nhìn Tô Hạnh Xuyên, vì sau lưng có đèn đường nên bị sấp bóng, Tô Hạnh Xuyên không thấy rõ ánh mắt Lý Huyên. Tô Hạnh Xuyên sững sờ nhìn đôi mắt đen xinh đẹp của Lý Huyên, ánh mắt giao nhau thật lâu, không ai chịu dời mắt đi trước. Cho đến khi tiếng còi xe trên con đường đông đúc phá vỡ suy nghĩ đông cứng của Tô Hạnh Xuyên, kéo anh về lại hiện thực. Anh lập tức quay đầu nhìn ngã tư, chiếc Cullinan của Từ Chính Đông đã biến mất. Hơi thở Tô Hạnh Xuyên chợt trở nên nặng nề. Lần này Lý Huyên lên tiếng trước, \"Cậu uống rượu à?\" Lúc cậu nhíu mày cũng rất đẹp. Tô Hạnh Xuyên chột dạ nói: \"Xã giao nên uống chút xíu.\" Lý Huyên tức mà không biết trút vào đâu, \"Mới mổ xong chưa đầy ba ngày đã uống rượu rồi à? Tô Hạnh Xuyên, cậu ỷ mình còn trẻ nên mặc sức phung phí sức khỏe đúng không?\" Trong câu chất vấn của Lý Huyên lộ rõ vẻ lo lắng. Tô Hạnh Xuyên thờ ơ hỏi: \"Giờ cậu lấy tư cách gì lo cho tôi? Bác sĩ hay tình cũ?\" Lý Huyên nhất thời nghẹn lời. \"Nếu là bác sĩ thì cảm ơn bác sĩ Lý, tôi sẽ chú ý, hai ngày nữa sẽ đến bệnh viện rút ống dẫn lưu đúng hạn,\" vẻ mặt Tô Hạnh Xuyên chợt lạnh đi, giọng nói nhẹ tênh: \"Nếu là tình cũ thì không cần đâu, chúng ta đã chia tay bảy năm rồi.\" Chia tay bảy năm, thật ra thời gian hẹn hò chính thức của họ cộng lại chỉ hơn bốn tháng, từ hè đến đông mà thôi. Nghe Tô Hạnh Xuyên nói những lời này, tim Lý Huyên chùng xuống, cậu lùi lại một bước. Tô Hạnh Xuyên chuẩn bị đứng lên, anh thật sự không muốn đối mặt với Lý Huyên, cũng không muốn nhớ lại thái độ và cử chỉ của Từ Chính Đông lúc nãy. Mặc dù Từ Chính Đông hơi lớn tuổi nhưng vẫn đẹp trai phong độ, còn là sếp một công ty lớn, Tô Hạnh Xuyên là cái thá gì so với Từ Chính Đông chứ? Chiếc Mercedes-Benz GLC mà anh xem như bảo bối trị giá bốn trăm mấy chục ngàn, suy nghĩ hơn nửa năm mới nỡ bỏ tiền ra mua, xét về giá cả còn không bằng số lẻ của chiếc Cullinan kia. Điều bất lực nhất là chủ tịch tập đoàn gây khó khăn cho anh hai tháng nay chính là bạn trai hiện tại của tình cũ. Hiện thực thật tàn khốc làm sao. Mặt nào cũng thua kém nên Tô Hạnh Xuyên khó tránh khỏi chán nản. Mổ xong anh không nghỉ ngơi đàng hoàng, cả đêm mất ngủ vì đau, tối nay còn uống chút rượu nên lúc đứng lên bỗng nhiên xây xẩm mặt mày, chưa kịp đứng vững đã lảo đảo ngã ngược ra sau. Lý Huyên lập tức ôm cánh tay đỡ lấy anh. Khoảng cách đột nhiên rút ngắn, gần đến nỗi Tô Hạnh Xuyên hơi cúi người là có thể hôn lên trán Lý Huyên. Rất muốn hôn cậu, nằm mơ cũng muốn. Sau khi Tô Hạnh Xuyên đứng vững, Lý Huyên vẫn không thả tay ra. \"Cậu ở đâu? Tôi ——\" Lý Huyên nghĩ ngợi rồi sửa lại: \"Số điện thoại của bạn trai cậu đâu, bảo anh ta tới đón cậu đi.\" \"Bạn trai không ở chung với tôi,\" Tô Hạnh Xuyên mượn rượu chơi xấu: \"Bác sĩ Lý đưa tôi về được không?\" \"Được.\" Lý Huyên nói. Tô Hạnh Xuyên không ngờ Lý Huyên sẽ đồng ý. Anh thoáng sửng sốt. Rõ ràng hai phút trước Lý Huyên vừa lên xe Từ Chính Đông. Anh chưa kịp nghĩ xem quan hệ giữa Lý Huyên và Từ Chính Đông có bình thường hay không thì Lý Huyên đã tới ven đường gọi một chiếc taxi, sau đó nhét anh vào xe, Lý Huyên ngồi bên cạnh. Lý Huyên hỏi: \"Cậu ở đâu?\" \"Khu Tân Thần, Đông Môn Hạ.\" Lý Huyên nói với tài xế, xe từ từ lái đi. Suốt quãng đường hai mươi phút, họ cứ thế ngồi cạnh nhau, chẳng ai nói năng gì, cách nhau một bàn tay, thỉnh thoảng cựa quậy sẽ đụng vai đối phương. Tô Hạnh Xuyên nhìn ra cửa sổ, khóe mắt lại luôn chú ý đến Lý Huyên. Đêm khuya đi taxi khiến anh nhớ lại lần đầu tiên họ thuê phòng cách đây nhiều năm. Mặc dù lúc đó Lý Huyên một lòng muốn bẻ cong Tô Hạnh Xuyên, suốt ngày đổi cách tán tỉnh anh, giả bộ dày dặn kinh nghiệm cái gì cũng biết nhưng khi ra trận thật thì cậu lại sợ. Hôm đó Tô Hạnh Xuyên đặt phòng ở một khách sạn ngay trung tâm thành phố, lúc ngồi taxi từ trường đến khách sạn, Lý Huyên mím môi không nói lời nào. Tô Hạnh Xuyên lặng lẽ nắm tay cậu, đầu ngón tay luồn vào nắm đấm siết chặt của Lý Huyên rồi gãi gãi lòng bàn tay cậu. Lý Huyên đột nhiên buông lỏng cảnh giác, nắm chặt tay Tô Hạnh Xuyên, sau đó nghiêng người ngã vào lòng anh. Chẳng thèm quan tâm tài xế phía trước có thấy hay không, cậu cứ thế nép sát vào ngực Tô Hạnh Xuyên rồi ngửa đầu tha thiết nhìn anh, chân cũng bắt đầu leo lên đùi Tô Hạnh Xuyên, muốn gác lên nhưng bị anh kịp thời đẩy xuống, Tô Hạnh Xuyên thấp giọng nói: \"Ngồi dậy.\" Lý Huyên bĩu môi, Tô Hạnh Xuyên bất đắc dĩ cúi đầu hôn cậu. Chưa đầy hai phút sau Lý Huyên lại bắt đầu nghịch ngợm, bắp chân cọ xát chân Tô Hạnh Xuyên, anh lập tức siết chặt vòng tay, Lý Huyên đắc ý nhếch miệng rồi tiếp tục dựa vào ngực Tô Hạnh Xuyên. Tô Hạnh Xuyên hoàn toàn bó tay với cậu, Lý Huyên đã quen nũng nịu, cậu làm nũng rất tự nhiên chứ không hề õng ẹo giả tạo, hết sức đáng yêu, Tô Hạnh Xuyên chỉ có thể buông súng đầu hàng. Lúc đó họ ngày ngày quấn quýt bên nhau. Còn giờ thì sao? Hai người đều bất động, cứ như cách nhau cả một vực thẳm. Tài xế lái hơi nhanh nên thường xuyên thắng gấp, Tô Hạnh Xuyên vô thức đưa tay che trước ngực Lý Huyên, cậu trố mắt nhìn tay anh, vừa định lên tiếng thì Tô Hạnh Xuyên nhận ra động tác của mình quá thừa thãi, sau khi thu tay lại thì không đưa sang nữa. Chẳng mấy chốc đã đến cổng khu phố. Tô Hạnh Xuyên dẫn Lý Huyên vào, anh không hỏi cậu có muốn lên nhà ngồi một lát hay không, anh không muốn hỏi vì sợ nghe cậu từ chối. Anh cứ thế đi thẳng tới trước, bước chân hơi loạn. Khu phố trồng rất nhiều cây xanh, trên cây treo đầy đèn lồ ng sặc sỡ, Lý Huyên bị đèn màu hình bông tuyết thu hút nên ngửa đầu nhìn. Tô Hạnh Xuyên liếc thấy Lý Huyên dừng lại, tưởng cậu không muốn lên nhà nên tim bỗng hẫng đi một nhịp. Anh chậm rãi quay lại, trông thấy Lý Huyên ngẩn ngơ nhìn đèn bông tuyết đổi màu, góc nghiêng hệt như năm đó. Nỗi lo lắng chợt tan đi trong không khí, Tô Hạnh Xuyên cảm thấy máu toàn thân lại bắt đầu chảy cuồn cuộn. May mà Lý Huyên không đi. Tô Hạnh Xuyên vò mẻ không sợ nứt, ngả bài với chính mình. Chẳng có lý do chính đáng nào cả, anh chỉ muốn dẫn Lý Huyên về nhà mà thôi.",
  "nextChapter": "https://gacsach.top/doc-online/vao-trung-phong-kham-nam-khoa-cua-tinh-cu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vao-trung-phong-kham-nam-khoa-cua-tinh-cu-chuong-05"
}