{
  "title": "Nghịch Tập - Chương 04",
  "url": "https://gacsach.top/doc-online/nghich-tap-chuong-04",
  "content": "Nghịch Tập Chương 4: Anh vẫn có thể chết vì em gacsach.com Hai tháng dưỡng bệnh, Ngô Kỳ Khung gọi điện cho Nhạc Duyệt mấy lần, muốn hẹn cô ra gặp mặt, Nhạc Duyệt đều không đáp ứng. Nhạc Duyệt nói, lúc nào anh khỏi rồi, chúng ta sẽ gặp mặt, anh cũng nên tranh thủ thời gian này suy nghĩ tỉnh táo lại đi. Để được gặp Nhạc Duyệt sớm hơn, Ngô Kỳ Khung luôn tích cực phối hợp trị liệu, thứ gì không nên ăn sẽ kiên quyết không ăn, sau đó cả di động cũng không chơi nữa, sợ tia bức xạ gây ảnh hưởng làm vết thương lâu lành. Thời gian khổ sở này cuối cùng cũng qua. Nhạc Duyệt nghe nói Ngô Kỳ Khung đã khỏe, lúc này mới đồng ý gặp mặt. Lần này không phải ở ngõ hẻm nữa, mà ở bên hồ trong công viên, tuyệt đối không thể tìm được cục đá nào. Ngô Kỳ Khung đến rất sớm, đứng bên bờ hồ hứng gió, so với sự lôi thôi lần trước, lần này Ngô Kỳ Khung rõ ràng đã sạch sẽ đẹp đẽ không ít. Y còn mặt áo thun chữ T Nhạc Duyệt mua cho mình, đó là quà sinh nhật của y lúc học năm hai, sau đó mập rồi mặc không vừa, hôm qua lục ra thử không ngờ lại mặc được. Gương mặt mịn màng của Nhạc Duyệt có thể phản xạ lại ánh sáng, đôi mắt thông suốt, thân hình cũng không thể chê bai, điển hình của thon thả tiêu chuẩn. Cô đi về phía này, mỗi tế bào của Ngô Kỳ Khung đều kêu gào kích động, đã nhiều ngày không gặp, tim như bị mèo cào, ngứa ngáy khó chịu. Nhạc Duyệt thấy Ngô Kỳ Khung, trừ chút kinh ngạc thoáng qua thì không còn lại chút biểu cảm nào. \"Sao anh gầy đi nhiều thế?\" \"Vì em muốn.\" Ngô Kỳ Khung vươn tay vén tóc trước trán Nhạc Duyệt: \"Lần trước em nói anh mập, anh vẫn cố gắng giảm béo, tuy chưa đến mức tiêu chuẩn lý tưởng, nhưng anh sẽ tiếp tục cố gắng.\" Nhạc Duyệt vẫn không biểu cảm tránh khỏi sự đụng chạm của Ngô Kỳ Khung. Ngô Kỳ Khung lại sáp tới: \"Em bảo thời gian vừa rồi cần suy nghĩ cặn kẽ, em suy nghĩ rõ chưa?\" \"Nghĩ rõ rồi, chúng ta vẫn chia tay đi.\" Tuy đã là lần thứ hai nghe câu này, nhưng trong lòng Ngô Kỳ Khung vẫn đau đớn như bị bóp chặt.\" \"Tại sao? Em nói anh mập, anh lập tức giảm béo, em còn muốn anh phải thế nào nữa?\" Nhạc Duyệt nói thẳng: \"Ngô Kỳ Khung, tôi đã nói rồi, không phải chuyện mấy kg thịt. Anh căn bản không biết tôi muốn cuộc sống thế nào, tôi không muốn tuổi còn trẻ đã phải chăm chồng dạy con, tôi không muốn trải qua năm tháng dài đăng đẳng dạo chợ, mua hàng ngoài sạp, anh hiểu không?\" Ngô Kỳ Khung khăng khăng: \"Em vẫn chê anh keo kiệt sao?\" \"Không phải chuyện keo kiệt hay không keo kiệt.\" Nhạc Duyệt tức giận nói: \"Sao anh không hiểu chứ? Với hoàn cảnh của anh bây giờ và tiền đồ phát triển của anh, dù anh có hào phóng thế nào cũng chẳng là gì cả.\" \"Sao anh không có tiền đồ phát triển chứ? Hiện tại anh làm việc trong doanh nghiệp nhà nước, bao nhiêu người muốn vào còn không thể vào đó. Đừng thấy tiền lương của anh bây giờ không cao, đợi vài năm nữa thôi, đợi anh lên đến kỹ sư, một năm có thể cầm được năm sáu chục ngàn.\" \"Chậc chậc... năm sáu chục ngàn? Có thể mua một căn nhà một mét vuông không?\" Nhiệt tình vừa mới đến của Ngô Kỳ Khung đã bị gió mùa thu thổi bay. \"Nhạc Duyệt, trước kia em không như vậy mà! Anh nhớ lúc còn đi học, em luôn nói với anh, em không cần gì cả, chỉ muốn được ở bên anh cả đời.\" \"Đó là lời khách sáo mà anh không nghe ra sao?\" Nhạc Duyệt càng nếm càng không phân rõ vị: \"Tôi cứ nghĩ anh sẽ phản tỉnh, sẽ vì cảm động mà nhận được kích thích, lập chí muốn gầy dựng sự nghiệp! Ai ngờ cái đầu anh thành thật như thế, tôi nói không cần thì không cần thật, gặp mặt mỗi ngày đã biết đủ, mở miệng ngậm miệng là doanh nghiệp nhà nước, tôi thật sự không biết cảm giác ưu việt của anh từ đâu mà có?\" Ngô Kỳ Khung đã không còn gì để nói. \"Được rồi, nên nói tôi đều đã nói hết rồi, bắt đầu từ hôm nay, hai chúng ta...\" \"Anh vẫn có thể chết vì em.\" Ngô Kỳ Khung kiên quyết ngắt lời Nhạc Duyệt. Ánh mắt Nhạc Duyệt u ám, vẽ không hết đường đen: \"Một chiêu muốn dùng hai lần không chê ngán sao? Huống hồ ở đây là bãi cỏ, anh đi đâu tìm cục đá hả?\" Không ngờ, Ngô Kỳ Khung đột nhiên lộ ra nụ cười kỳ quái. \"Không phải chỉ là một cục đá thôi sao?\" Nói rồi, quay lưng đi đến cây đại thụ sau lưng, dưới ánh nhìn của Nhạc Duyệt, đào lớp đất bên dưới, lấy cục đá đã chôn sẵn từ trước... Cái đầu độc nhất vô nhị toàn quốc, vẫn ngay vị trí cũ, vẫn đúng sức lực cũ, chỉ là lần này cố gắng không ngất đi. \"Ngô Kỳ Khung, anh không phải người!\" Nhạc Duyệt mắng xong, vẫn nghiến răng nghiến lợi chạy lại gần Ngô Kỳ Khung, dìu y ra khỏi công viên.",
  "nextChapter": "https://gacsach.top/doc-online/nghich-tap-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nghich-tap-chuong-03"
}