{
  "title": "Hôn Nhân Ngọt Ngào, Vợ Yêu Em Thật Đẹp - Chương 02",
  "url": "https://gacsach.top/doc-online/hon-nhan-ngot-ngao-vo-yeu-em-that-dep-chuong-02",
  "content": "Hôn Nhân Ngọt Ngào, Vợ Yêu Em Thật Đẹp Chương 2: Xin lỗi anh Trước khi kết hôn anh rất dịu dàng, dung túng cô. Vì không muốn kết hôn với anh, cô đã bày ra đủ trò để hủy bỏ hôn lễ. Có lần, cô cả gan dẫn người yêu là Hà Chính Nam về nhà khi có mặc Mạc Cảnh Hiên lần đó suýt nữa ba cô đã đánh cô nhưng anh đã đỡ thay cô làm ba cô hoảng hốt liên tuc tạ lỗi với anh. Sau lần đó, ông đã bắt Hà Chính Nam lại, nếu cô không đồng ý kết hôn ông sẽ đánh chết hắn ta. Để thõa hiệp cô đã đồng ý, vì cô lên kế hoạch cùng Hà Chính Nam bỏ trốn. Đêm qua cô đã nhìn thấy một bộ mặt khác của anh. Dường như khi thấy cô bỏ trốn cùng người đàn ông khác đã chạm đến giới hạn cuối cùng của anh. Anh không thể cứ tiếp tục dung túng cho những hành động ngu ngốc của cô nữa. Không thể dịu dàng khi chứng kiến cảnh vợ mình sắp hồng hạnh vượt tường. Anh bóp chặt hai bên má cô, khiến cô phải mở miệng rồi không ngừng đổ rượu vào miệng cô. Lúc cô sắp mơ màng vì men rượu anh ấn cô xuống giường mặc cho cô gào khóc vùng vẩy. Anh muốn cho cô thấy rõ bây giờ cô đã trở thành vợ anh. Cô sống lại rồi. Nếu trời cao đã cho cô cơ hội sống lại lần nữa. Cô tuyệt đối không được đi theo vết xe đỗ ở kiếp trước. Cô phải giữ chặt Mạc Cảnh Hiên, tuyệt đối không ly hôn không rời khỏi Mạc gia. Cô nhìn quanh căn phòng tân hôn của mình, trong phòng vẫn còn xót lại chút mùi hương của anh. Bạch Thiên Tâm bất giác mỉm cười. Đêm qua anh rất giận, cô phải làm sao để anh nguôi giận đây? Bạch Thiên Tâm day day trán, sau đó bước vào phòng tắm chỉnh trang lại mình. Chiều nay anh về cô phải tìm cách xin lỗi, dỗ dành anh mới được. Nhưng, suốt một tuần đó anh không trở về biệt thự. Cô dò hỏi mới biết anh đều ở công ty tăng ca. Nếu anh không về, cô sẽ tìm đến. [...] Buổi trưa, tại tập đoàn Mạc thị. Bạch Thiên Tâm mang theo hộp giữ ấm được bác Lí chuẩn bị sẵn mang đến cho Mạc Cảnh Hiên. Cô vừa xuống xe, liền gặp trợ lí riêng của anh là Từ Phóng. Thấy cô cậu ta nhanh chóng bước lại. - Phu nhân, sau cô lại đến đây? Khóe môi cô giật giật, cô đến đây là chuyện lạ lắm sao? - Hừ, nghe cậu nói có vẻ tôi không được đến đây? Nhận ra sự tức giận của cô, Từ Phóng vội vã sữa chữa lỗi lầm. Cậu ta không thể động vào vị tổ tông này được, phải nói không có khả năng đó. - Không... không tôi không có ý đó. Phu nhân muốn đến khi nào cũng được. Cô đảo mắt xung quanh liền hỏi: - Mạc tổng nhà cậu đâu? Vị tổ tông này không phải vì ấm ức phải kết hôn cùng Mạc tổng nên hôm nay đến đây dở nóc nhà Mạc thị chứ? - Mạc tổng vẫn đang làm việc trên phòng ạ. Bạch Thiên Tâm nhìn đồng hồ sau đó quở trách: - Cậu là trợ lí phải nhắc nhở anh ấy ăn đúng giờ chứ. Đã trễ như vậy rồi còn làm việc. Mau đưa tôi lên đó. Sinh ra trong gia đình quyền quý, từ bé đã được cưng chiều, khi lớn lên lại xinh đẹp hơn người nên tính tình cô ngày trước phải nói rất kiêu ngạo, không xem ai ra gì. Nhưng vì lầm đường lạc lối mà cô đã đánh mất tất cả sự tự tôn, kiêu ngạo của bản thân mình. Được Từ Phóng dẫn lên đến cửa phòng Tổng giám đốc, cô cảm ơn rồi bảo cậu ta đi ăn trưa, sau đó gõ cửa phòng. Giọng nói lạnh lùng của anh vang lên: - Vào đi. Cô vặn cửa bước vào, anh vẫn đang cúi đầu xem tài liệu chẵng thèm ngước mặt lên xem là ai. Cô thấy mình như người tàng hình nên đã ho nhẹ, hắng giọng: - Đã trễ rồi, đừng làm việc nữa. Giọng nói nhẹ nhàng, quen thuộc của cô khiến anh nhíu mày ngước lên. Anh nhìn cô châm chú, hờ hửng buông ra một câu rồi lại cúi đầu xem tài liệu. - Em đến đây làm gì? Bạch Thiên Tâm vội vàng trả lời theo phản xạ. - Em mang cơm trưa đến cho anh. - Mang về đi. Tôi không đói. Rõ ràng là vẫn còn giận, đã giận suốt một tuần qua rồi vẫn chưa nguôi giận ư? Đồ nhỏ mọn. Bạch Thiên Tâm vòng qua bàn làm việc, nắm lấy tay anh kéo anh đứng lên. Sự chủ động từ cô khiến anh sửng sờ, chưa kịp phản ứng lại thì đã bị cô lôi đến sofa ấn ngồi xuống. - Anh phải ăn mới có sức để làm việc chứ? Sự kì lạ trong cử chỉ lẫn sự quan tâm của cô khiến anh cảm thấy chắc chắn cô muốn giở trò gì đó, anh liền lạnh nhạt lên tiếng: - Em muốn giở trò gì nữa đây? Một màn đêm đó vẫn còn chưa chịu kết thúc? Hôm nay là gì? Để trả thù tôi hôm nay muốn hạ độc tôi sao? Động tác mở hộp giữ ấm của cô khựng lại. Hóa ra là nghĩ mình muốn giở trò với anh. Cô tức giận đóng hộp giữ ấm lại, xoay người níu cổ áo anh cúi đầu hôn lên môi anh. - Em... Nụ hôn rất nhanh, môi chạm môi khiến đầu óc cả hai như muốn nổ tung. Bạch Thiên Tâm ngượng đỏ mặt vì hành động này của mình. Cô cố lấy lại bình tĩnh, dùng giọng nói quyến rũ nhất nói với anh: - Chuyện vợ chồng cũng đã làm rồi, bây giờ em còn giở trò gì được chứ. Một tuần qua em suy nghĩ rất nhiều. Cuối cùng em cũng có câu trả lời cho mình rồi. Anh nghe cho rõ đây, Bach Thiên Tâm em kể từ giờ sẽ nghiêm túc với cuộc hôn nhân này.",
  "nextChapter": "https://gacsach.top/doc-online/hon-nhan-ngot-ngao-vo-yeu-em-that-dep-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/hon-nhan-ngot-ngao-vo-yeu-em-that-dep-chuong-01"
}