{
  "title": "Ngọn núi của nhà Mackenzie - Chương 02 phần 1",
  "url": "https://gacsach.top/doc-online/90565/ngon-nui-cua-nha-mackenzie-chuong-02-phan-1.html",
  "content": "Chương 2 Mary hít một hơi dài để lấy tinh thần và hếch cằm lên, miệng cô ngậm lại như một vạch dài nghiêm nghị. “Anh không cần đùa cợt với tôi, anh Mackenzie,” cô điềm tĩnh nói, nhưng giọng nói của cô lại không điềm tĩnh như vậy. Cô biết là cô đang hơi bước vào phạm vi của sự tán tỉnh, ve vãn; cô không cần phải mỉa mai nhắc nhở mình làm gì. Thông thường thì cô không cảm thấy bị bối rối bởi chính sự rụt rè, lặng lẽ và kém hấp dẫn của mình, tự nhiên chấp nhận điều đó như là một vấn đề không thể thay đổi, giống hệt như mặt trời mọc ở hướng đông vậy. Nhưng Mackenzie làm cho cô cảm thấy bị tổn thương kỳ lạ, và cảm giác đau đớn kỳ quặc đó khiến cô phải làm gì đó để chỉ ra tại sao cô lại không hấp dẫn bất chấp tính cách điềm đạm, thận trọng thường ngày của cô. Trán của Wolf nhăn tít lại. “Tôi đùa cợt với cô,” anh quát. “Tôi cực kỳ nghiêm túc, thưa qúy cô. Tôi muốn cô biến khỏi ngọn núi của tôi.” “Vậy tôi sẽ đi, tất nhiên là vậy,” cô đáp lại kiên định. “Nhưng anh không cần thiết phải đùa cợt tôi.” Anh chống nạnh hỏi. “Đùa cợt cô? Bằng cách nào thế?” Máu dồn lên làn da mượt mà của cô, nhưng đôi mắt màu xanh lam của cô không hề nao núng. “Tôi biết tôi không phải là một người phụ nữ hấp dẫn, chắc chắn không phải là tuýp phụ nữ khiến đàn ông bị kích động - à sự thèm khát man dợ như anh nói.” Cô rất nghiêm túc. Mười phút trước anh chắc chắn đồng ý với cô rằng cô là cô gái không ưa nhìn lắm, có chúa biết cô không phải là loại sành điệu, nhưng anh cực kỳ kinh ngạc là cô thành thật có vẻ không nhận ra những vấn đề về việc anh là người Anh điêng, rằng anh là luôn có ác ý, mỉa mai, rằng thậm chí là anh cực kỳ bị khuấy động bởi sự gần gũi của cô. Phía dưới của anh nhoi nhói nhắc nhở anh rằng sự phản ứng của anh chưa hoàn toàn dịu đi chút nào. Anh cười một tiếng cười khàn khàn, gai góc không có chút thích thú nào cả. Tại sao anh không thêm vào cuộc sống của cô một chút thú vị nhỏ nhỉ? Cô mà nghe thấy sự thật thẳng thừng, chắc cô sẽ muốn chạy khỏi ngọn núi này một cách nhanh nhất có thể. “Tôi không nói chơi hay đùa cợt gì cả,” anh nói, đôi mắt đen của anh nhấp nháy. “Chạm vào cô như vừa rồi, gần cô đến nỗi tôi có thể ngửi thấy một mùi ngọt ngào tỏa ra từ cô, những thứ đó khiến cho tôi quay cuồng lên ấy chứ.” Ngạc nhiên, cô nhìn anh chằm chằm. “Khiến anh quay cuồng?” cô hỏi thẳng thừng (cái cô này ngố quá). “Đúng.” Cô vẫn nhìn anh chằm chằm như thể anh đang nói một thứ tiếng nào đó quá xa lạ. Sốt ruột anh nói thêm, “khiến tôi nóng bừng cả lên, cô có muốn tôi tả thêm không.” “Anh lại đùa cợt tôi nữa rồi,” cô ngơ ngác nói. Điều đó là không thể. Cô chưa bao giờ khiến một người đàn ông…. một người đàn ông khao khát mình trong cuộc đời. Anh đã thực sự cáu tiết lên rồi, thực sự bị khuấy động quá rồi. Anh luôn luôn sử dụng sự kiềm chế cứng như thép khi đối diện với những người Anglo, nhưng có gì đó từ người đàn bà nhỏ bé nghiêm nghị, đứng đắn này khiến anh bị chọc tức, điên tiết hết cả lên. Sự bất lực tràn đầy thân thể anh cho đến khi anh nghĩ anh có thể nổ tung lên được. Anh không có ý định chạm vào cô, nhưng đột nhiên anh đưa tay chạm vào eo cô, kéo cô vào người anh. “Có thể cô cần bằng chứng rõ ràng,” anh nói khẽ khàn đặc, và cúi xuống ngậm lấy môi cô. Mary run rẩy vì kinh hoàng, mắt cô mở lớn khi anh di chuyển môi anh trên môi cô. Mắt anh nhắm chặt. Cô có thể nhìn thấy từng lông mi một, và trong khoảng khắc lẩn thẩn tự hỏi làm sao mà chúng lại dày như vậy. Rồi tay anh, vẫn còn siết chặt ở eo cô, kéo mạnh cô tựa khít vào thân thể cường tráng của anh khiến cô thở hổn hển. Anh nhân cơ hội miệng cô mở ra mà ngay lập tức thăm dò bên trong bằng lưỡi của mình. Cô lại run rẩy, và rồi mắt cô chậm chạp nhắm lại khi cảm nhận một luồng hơi nóng lạ lùng dần dần hình thành bên trong thân thể cô. Cảm giác thích thú thật xa lạ, và quá mãnh liệt làm cô sợ hãi. Những cảm giác xa lạ ồ ạt tấn công cô, làm cô chóng mặt. Đó là cảm giác thô dáp của môi anh, sự dữ dội của anh, sự thân mật kinh ngạc của lưỡi anh vuốt ve lưỡi cô nhưu thể nó thật thú vị để chơi vậy. Cô cảm nhận được sức nóng từ cơ thể anh, mùi đàn ông nồng nàn từ làn da anh. Cặp vú mềm mại của cô ép chặt lên phần mặt phẳng vạm vỡ trên ngực anh và những núm vú của cô lại bắt đầu ngứa râm ran theo một cách rất lạ và đáng xấu hổ. Đột nhiên anh dứt miệng anh khỏi miệng cô, và cảm giác thất vọng cùng cực khiến mắt cô mở ra. Đôi mắt đen của anh thiêu đốt cô. “Hôn lại anh đi,” anh thì thầm. “Nhưng em không biết làm thế nào cả.” Mary buột miệng nói, vẫn không thể tin được là chuyện đang xảy ra. Giọng nói của anh gần như phát ra từ yết hầu. “Như thế này này.” Anh lại ngậm lấy miệng cô và lần này cô hé môi ngay lập tức, hăm hở chấp nhận lưỡi của anh, cảm thấy một cảm giác thích thú, khao khát một lần nữa lại trào dâng. Miệng anh di chuyển trên miệng cô, ngậm chặt lấy môi cô một cách dữ dội, khao khát, dạy cô làm cách nào đáp ứng lại. Lưỡi của anh lại chạm vào lưỡi cô, và lần này cô đáp lại một cách rè rặt, chào đón sự xâm chiếm của anh bằng những cú chạm nhẹ, rụt rè. Cô quá thiếu kinh nghiệm để nhận ra hiệu quả của sự chấp nhận của cô, nhưng anh thì bắt đầu thở mạnh hơn, nhanh hơn, và nụ hôn của anh đòi hỏi hơn, sâu hơn vào trong cô. Một cảm giác khích thích khủng khiếp bùng nổ trong thân thể cô, khiến cô từ chỗ hơi thích thú thành cảm giác đói khát. Cô không còn thấy lạnh nữa, người cô bừng bừng, tim cô đập tăng lên cho đến khi trái tim cô đập thình thịch trong lồng ngực. Vậy đây chính là cái mà anh ám chỉ khi anh nói rằng cô khiến anh nóng bừng. Anh cũng làm cô nóng bừng lên, và đột nhiên cô choáng váng khi nghĩ rằng anh cũng cảm nhận được sự khao khát, ham muốn tột cùng này. Cô vô tình rên rỉ và chuyển động đến gần anh hơn, không biết làm cách nào để kiểm soát những cảm giác khao khát xa lạ từ những cái hôn thành thạo của anh. Tay anh xiết chặt eo cô và một tiếng rên rỉ dữ dội phát ra từ cổ họng anh. Và rồi anh nâng cô lên, xiết chặt cô hơn nữa, điều chỉnh cho mông của cô tựa vào anh, chứng minh một cách sinh động sự đáp ứng của anh đối với cô. Cô không biết làm sao có thể xảy ra như thế này. Cô không biết là sự thèm muốn lại có thể đốt nóng con người ta như vậy, làm cô quên hết những lời cảnh báo của Dì Ardith về đàn ông và những điều xấu xa, dâm ô mà họ có thể làm với đàn bà. Mary còn chưa quyết định một cách hợp lý được là những việc nào là những việc quá xấu xa, dâm ô, hay là đàn bà có nên trốn tránh nó hay không bởi vì cô chưa từng tán tỉnh hay cố quyến rũ bạn trai bao giờ. Những người đàn ông cô gặp ở trường đại học hay ở chỗ làm có vẻ quá bình thường, không phải là những người đói khát tình dục. Cô thường thấy thoải mái khi đứng với đàn ông và thậm chí còn coi một số họ là bạn. Đó không phải là bản thân cô chưa từng có những ham muốn, chỉ là không một người đàn ông nào từng gõ cửa mời cô đi chơi hoặc thậm chí là không thèm gọi điện mời cô đi chơi vì vậy mà kinh nghiệm của cô với đàn ông không chuẩn bị cho cô tình huống bị thít chặt trong vòng tay của Wolf Mackenzie, sự đói khát trong những cái hôn của anh, và cái đàn ông cứng như đá của anh thúc mạnh lên phần giao giữa cặp đùi của cô. Nhưng cô biết rõ rằng cô muốn nhiều hơn nữa. Không còn tỉnh táo được nữa cô vòng tay ôm cổ anh và quằn quại tỳ vào anh, rằn vặt bởi sự bất lực ngày càng tăng. Cơ thể cô như lửa đốt, trống rỗng, đau đớn và muốn nhiều hơn nữa, cô lại không có kinh nghiệm để khống chế nó. Những cảm xúc mới mẻ như những làn sóng cồn cào làm tràn ngập tâm trí cô, làm nổ tung những dây thần kinh của cô. Wolf giật mạnh đầu ra đằng sau, hàm răng của anh nghiến chặt khi anh nghiêm khắc bắt bản thân mình trở lại vạch kiểm soát. Đôi mắt anh đỏ như lửa khi anh nhìn xuống cô. Nụ hôn của anh khiến cho đôi môi mềm mại của cô đỏ rực và sưng mọng lên, làn da màu hồng thanh tú của cô càng trở nên trong mờ như sứ long lanh. Anh nhìn đôi mắt cô có những lông mi dài cong vút khi cô mở mắt và chậm chạp nhìn anh. Mái tóc màu nâu xám của cô xõa tung, lòa xòa khắp mặt cô, rũ xuống vai cô. Sự khao khát thể hiện trên khuôn mặt cô; cô trông hoàn toàn rối bù, như thể anh đã làm gì nhiều hơn việc hôn cô, và thực ra thì tâm trí anh đã làm nhiều hơn thật. Cô thật dịu dàng và mong manh trong vòng tay anh, nhưng cô cũng thật dữ dội cuộn chặt lấy với sự đói khát đáp ứng lại được chính sự đói khát của anh. Anh có thể đưa cô lên giường ngay bây giờ; cô đã đi quá xa, và anh biết điều đó. Nhưng nếu anh làm điều đó thì là trong tình trạng cô không đủ ý thức để đưa ra quyết định, không phải bởi vì cô bị kích thích quá mà là bởi vì cô không biết mình đang làm gì. Sự thiếu kinh nghiệm của cô là rõ ràng; anh thậm chí còn phải dạy cô cách hôn – ý nghĩ đó đã khiến cho anh đột ngột dừng lại như thể anh đâm vào một bức tường bằng kim loại, bởi anh chợt đánh giá được đầy đủ mức độ thiếu kinh nghiệm của cô. Khốn khiếp, cô còn trong trắng. Ý nghĩ đó khiến anh dao động, bối rối. Bây giờ cô đang nhìn với đôi mắt màu xanh làm vẻ ngây thơ và dò hỏi, vẫn đang đờ đẫn vì đam mê, cô chờ đợi anh đi bước tiếp theo. Cô không biết phải làm gì. Cánh tay cô vẫn đang vòng quanh cổ cô, đôi chân cô mở ra cho phép anh nép mình vào và cô đang chờ đợi anh bởi vì cô không biết phải làm gì tiếp theo. Cô thậm chí còn chưa từng hôn ai trước đây. Chưa một người đàn ông nào từng chạm vào đồi ngực mềm mại của cô hoặc là ngậm chặt núm vú của cô trong miệng. Chưa một người đàn ông nào từng làm tình với cô trước đây. Điều đó làm anh lặng cả người, mắt anh vẫn nhìn chăm chăm cô. “Ôi chúa toàn năng, thưa qúy cô, mọi việc tý nữa thì vượt ra khỏi tầm kiểm soát.” Cô chớp chớp mắt. “Sao cơ ạ?” giọng của cô nghiêm nghị, đứng đắn, từ ngữ rõ ràng, nhưng cái nhìn mụ mẫm vẫn còn trong mắt cô. Từ từ, bởi vì anh không muốn để cô đi, và dịu dàng, bởi vì anh biết anh phải làm, anh để cơ thể cô tuột khỏi anh cho đến khi cô có thể đứng lại được. Cô thuộc kiểu người ngây thơ, vô tội, nhưng anh thì không. Anh là Wolf Mackenzie, người lai còn cô là cô giáo. Những công dân gương mẫu của Ruth sẽ không muốn cô kết bạn với anh; cô phụ trách những đứa con của họ, có ảnh hưởng rất nhiều đến sự hình thành nhân cách của chúng. Không cha mẹ nào muốn những đứa con gái dễ bị tác động của họ được dạy dỗ bởi một người phụ nữ có một mối quan hệ liều mạng với một người Anh điêng từng tù tội. Tại sao nữa, cô thậm chí còn có thể cám dỗ con trai của họ. Qúa khứ tù tội của anh có thể được chấp nhận, nhưng dòng máu Anh điêng của anh sẽ chẳng bao giờ xóa sạch được. Vì vậy mà anh phải để cô đi, bất kể anh muốn đưa cô lên giường của anh và dạy cô tất cả mọi thứ giữa một người đàn ông và một người đàn bà đến như thế nào. Cánh tay của cô vẫn đang vòng qua cổ anh, ngón tay của cô vuốt ve những lọn tóc đằng sáu gáy anh. Cô có vẻ như không có khả năng di chuyển, anh với tay túm lấy eo cô đẩy ra và kéo tay cô ra khỏi người anh. “Con nghĩ là con nên quay lại sao.” Một giọng nói lạ xâm nhập vào cõi thần tiên của Mary về những khoái lạc mới được khám phá ra, và cô giật nảy mình, mặt mày đỏ ửng khi cô quay lại và chạm mặt người mới đến. Một cậu bé cao lớn đứng ngay trên bậc cửa vào nhà bếp, mũ cầm trên tay. “Xin lỗi cha. Con không định quấy rầy.” Wolf đứng xa khỏi cô. “Ở lại đi. Thực ra thì cô ấy đến đây để gặp con.” Cậu bé nhìn cô vẻ giễu cợt. “Cha định lừa con ư.” Wolf chỉ nhún vai. “Đây là cô Mary Potter, cô giáo mới. Cô Potter, con trai tôi, Joe.” Mặc dù đang xấu hổ, Mary vẫn choáng váng thất vọng khi anh gọi cô là “Cô Potter” sau những gì thân mật mà họ mới vừa chia sẻ. Nhưng trông anh cực kỳ điềm tĩnh, kiềm chế, như thể những chuyện đó chẳng ảnh hưởng gì đến anh cả, trong khi mọi tế bào trên thân thể cô vẫn còn đang hừng hực. Cô muốn lao vào anh và buông thả mình để kết thúc ngọn lửa đã được thắp lên. Thay vì thế cô đứng yên, hai cánh tay cứng nhắc đặt hai bên thân khi mặt cô đỏ ửng và bắt mình phải nhìn lên Joe Mackenzie. Cậu là lý do cô ở đây, và cô không cho phép mình quên điều đó một lần nữa. Khi mà sự xấu hổ của cô nhạt đi, cô nhận ra rằng cậu rất giống cha mình. Mặc dù cậu chỉ mới mười sáu, cậu đã cao sáu thước và hoàn toàn có thể tương xứng với chiều cao của cha cậu, khi mà đôi vai non trẻ của cậu đã bắt đầu hứa hẹn một người cường tráng trong tương lai. Mặt cậu là bản sao trẻ tuổi của Wolf, cũng gò má cao kiêu hãnh, khuôn mặt như tạc. Cậu cũng điềm tĩnh và kiềm chế, quá kiềm chế so với một cậu bé mười sáu tuổi, và đôi mắt của cậu có một màu xanh kỳ lạ, nhưng lấp lánh đẹp tuyệt. Cặp mắt đó chứa đựng một điều gì đó, một điều gì đó thật hoang dã chưa được thuần dưỡng, cũng như có một điều gì đó như một sự chấp nhận cay đắng và sự hiểu biết đó khiến cho cậu như già trước tuổi. Cậu đúng là con trai của cha cậu. Thế nên không đời nào cô từ bỏ cậu. Cô giơ tay về phía cậu. “Tôi rất muốn nói chuyện với em, Joe.” Nét mặt của cậu vẫn tách biệt, xa lánh, nhưng cậu cũng vẫn tiến về phía cô và bắt tay cô. “Tôi không biết là vì sao.” “Em đã bỏ học.” Lời tuyên bố rất cần được xác minh nhưng cậu chỉ đơn giản gật đầu. Mary hít một hơi dài. “Có thể cho tôi biết tại sao không?” “Ở đó không có gì dành cho tôi cả.” Cô cảm thấy nản trí bởi lời tuyên bố bình tĩnh, thẳng thừng của cậu, bởi vì cô không cảm nhận được chút gì gọi là dễ thay đổi, có thể lay chuyển được ở cậu bé khác thường này. Đúng như Wolf đã nói, Joe đã tự quyết định và không có ý định thay đổi nó. Cô cố nghĩ cách khác để tiếp cận, nhưng giọng nói trầm ấm của Wolf vang lên cắt ngang. “Cô Potter, cô có thể nói chuyện sau khi cô mặc quần áo ấm hơn không. Joe, con có một vài bộ jean cũ đủ nhỏ để vừa với cô ấy phải không?” Trước sự ngạc nhiên của cô, cậu bé nhìn cô bằng con mắt đánh giá đầy kinh nghiệm. “Con nghĩ là có. Có thể có một số bộ con mặc khi mười tuổi.” Trong giây lát vẻ thích thú lấp lánh trong đôi mắt màu xanh kim cương của cậu và Mary cắn chặt môi nghiêm nghị. Làm sao mà những người đàn ông nhà Mackenzie này cứ chỉ chỏ một cách thừa thãi về sự thiếu hấp dẫn của cô cơ chứ. “Tất, áo sơ mi, bốt và áo khoác,” Wolf thêm vào danh sách. “Bốt chắc sẽ quá to, nhưng mà nếu có hai đôi tất thêm vào chắc là được.” “Ông Mackenzie, tôi thực sự không cần thêm quần áo đâu. Những gì tôi có đây cũng đủ cho tôi về được đến nhà.” “Không, không được đâu. Nhiệt độ cao nhất ngày hôm nay cũng chỉ là mười độ âm. Cô không thể ra khỏi nhà với đôi chân trần và đôi giày ngu ngốc như thế.” Đôi giày thực tế của cô lại đột nhiên trở thành ngu ngốc sao? Cô cảm thấy hừng hực muốn bảo vệ chúng, nhưng đột nhiên cô nhớ ra rằng tuyết đã len vào trong chúng và khiến những ngón chân của cô tê cóng. Đôi giày được cho là thực tế, thích hợp ở Savannah lạc lõng đáng thương đối với mùa đông ở Wyoming. “Thôi được,” cô đồng ý, nhưng chỉ là bởi vì nó phải như vậy, sao tất cả đó là điều thực tế nên làm. Tuy vậy, cô vẫn cảm thấy không thoải mái khi nói về quần áo của Joe, thậm chí chỉ là tạm thời. Cô chưa bao giờ mặc quần áo của người khác bao giờ, chưa bao giờ đổi áo với bạn bao giờ, dì Ardith nghĩ điều đó thật là quá xuồng xã. “Tôi sẽ xem xét xe của cô trong khi cô thay đồ.” Thậm chí không liếc nhìn cô lấy một lần, anh mặc áo khoác vào và đi ra phía cửa. “Đường này,” Joe nói, ngụ ý cô đi theo cậu ta. Cô làm theo, cậu hỏi, “Có việc gì với xe của cô vậy?” “Vòi dẫn nước bị hỏng?” “Ở đâu ạ?” Cô dừng lại. “Trên đường. Em có thấy nó khi em lái xe qua không?” một suy nghĩ tồt tệ chợt đến với cô, không biết xe của cô có trượt xuống dốc không? “Tôi đi từ bên kia lại, không phải phía đường sau ấy.” Cậu lại trong có vẻ thích thú. “Cô thực sự đã cố gắng lái xe lên dốc khi mà cô không quen lái xe trên tuyết ư?” “Tôi không nghĩ đó là đường đằng sau. Tôi cứ nghĩ đó là đường duy nhất. Tại sao tôi lại không lái trên tuyết được? Tôi có lốp đi trên tuyết mà.” “Có thể.” Cô nhận thấy rằng cậu có vẻ chẳng tin tưởng lắm vào khả năng lấy xe của cô, nhưng cô chẳng phản đối, bởi vì cô cũng còn chẳng tin vào mình nữa là. Cậu dẫn cô qua một căn phòng khách thô sơ nhưng ấm cúng, dễ chịu và đi vào một hành lang hướng đến một cánh cửa. “Quần áo cũ của tôi trong một cái hộp ở trong kho, nhưng mà không mất nhiều thời gian để lấy ra đâu. Cô có thể thay ở đây. Đây là phòng ngủ của tôi.” “Cám ơn,” cô lầm bầm, bước vào phòng. Giống như phòng khách, mọi thứ trong phòng thô sơ, mộc mạc với những những bức tường gỗ dầy. Chẳng có gì trong căn phòng chỉ ra rằng đây là một căn phòng của một cậu thanh niên: không có bất cứ một thứ đồ thể thao nào cả, không quần áo trên sàn nhà. Chiếc giường thật ngăn nắp, ngay bên cạnh giường là một giá sách cao từ sàn đến tận trần nhà; giá sách rõ ràng là tự làm nhưng không hề thô sơ, được làm một cách cẩn thận tỉ mỉ. Chúng chất đầy sách và tò mò khiến cô bước lại gần xem xét những tựa sách. Phải mất một lúc cô mới nhận ra là tất cả các đầu sách đều là về việc bay, từ cuộc thử nghiệm của Da Vinci đến thám hiểm vũ trụ. Còn có rất nhiều sách về máy bay ném bom, máy bay chiến đấu, trực thăng, máy bay do thám, phản lực cho đến các loại sách về kỹ thuật như cấu tạo, thiết kế máy bay vân vân. “Quần áo đây ạ.” Joe lặng lẽ bước vào và đặt quần áo lên giường. Mary nhìn cậu nhưng khuôn mặt của cậu bình thản, dửng dưng. “Em thích máy bay,” cô nói rồi nhăn mặt vì câu nói sáo rỗng của mình. “Tôi thích máy bay,” cậu thừa nhận không chút chần chừ. “Vậy em đã bao giờ nghĩ đến việc học bay chưa?” “Rồi.” Cậu không hề nói thêm một từ nào ngoài những câu trả lời cộc lốc, thẳng băng rồi quay người rời khỏi phòng và đóng cửa lại. Cô vừa trầm tư suy nghĩ vừa chậm chạp cởi váy và mặc những thứ Joe đưa cho. Bộ sưu tập sách không những chỉ ra niềm say mê bay mà còn là sự ám ảnh. Nếu sự ám ảnh là những điều khôi hài, bệnh hoạn nó có thể huỷ hoại cuộc sống của người đó, nhưng một vài sự ám ảnh có thể nâng còn người lên một tầm cao mới của cuộc sống, khiến họ tỏa sáng bởi ngọn lửa đam mê rực rỡ, sáng chói nhất, và nếu như sự ám ảnh này không được thỏa mãn nó sẽ khiến con người khô héo dần đi, cuộc sống sẽ tàn lụi vì sự đói khát của tâm hồn. Nếu cô đúng, cô đã có cách để chạm vào Joe và khiến cậu ta quay trở lại trường học. (đọc đoạn này khiến mình thích Mary vô cùng)",
  "nextChapter": "https://gacsach.top/doc-online/90566/ngon-nui-cua-nha-mackenzie-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/90564/ngon-nui-cua-nha-mackenzie-chuong-01-phan-2.html"
}