{
  "title": "Ngọn núi của nhà Mackenzie - Chương 01 phần 1",
  "url": "https://gacsach.top/doc-online/90563/ngon-nui-cua-nha-mackenzie-chuong-01-phan-1.html",
  "content": "Chương 1 Anh cần một người đàn bà. Rất cần. Wolf Mackenzie trải qua một đêm thao thức, với ánh trăng sáng chói chiếu lên chiếc gối trống không bên cạnh anh. Cơ thể anh nhức nhối vì khao khát, đó là nhu cầu tình dục của một người đàn ông khỏe mạnh và mỗi giờ qua đi chỉ làm tăng thêm sự thất vọng của anh mà thôi. Cuối cùng anh rời khỏi giường và trần truồng bước đi về phía cửa sổ, cơ thể to lớn của anh di chuyển một cách uyển chuyển đầy sức mạnh. Sàn nhà bằng gỗ làm bàn chân trần của anh lạnh buốt nhưng anh thích sự bất tiện đó, nó làm dịu những khao khát, thèm muốn đang đốt cháy máu trong người anh. Ánh trăng mờ ảo soi sáng những nét như tạc trên khuôn mặt nhìn nghiêng của anh, chứng thực di sản của anh. Không kể đến mái tóc dầy đen dài trải dài xuống vai, không kể đôi mắt đen to, toàn bộ gương mặt anh đều tuyên bố anh là người Anh điêng. Nó thể hiện ở đôi gò má cao nhô lên hẳn, và vầng trán rộng, môi mỏng và chiếc mũi cao. Ít rõ ràng hơn, nhưng cũng rất dữ dội, đó là di sản người Celtic từ cha anh, chỉ mới một thế hệ di chuyển khỏi cao nguyên Scottish. Những thứ đó làm tăng thêm những nét đặc trưng của người Anh điêng thừa kế từ mẹ anh, làm khuôn mặt anh sắc nhọn, cân đối, mạnh mẽ. Trong huyết quản của anh chảy hai dòng máu của những tộc người hiếu chiến nhất trong lịch sự thế giới, Comanche và Celt. Anh là chiến binh bẩm sinh, điều đó đã sớm được khám phá bằng quân đội khi anh gia nhập quân đội. Anh cũng là người theo chủ nghĩa khoái lạc. Anh biết rất rõ bản năng của chính mình và mặc dù anh có thể kiểm soát nó, thỉnh thoảng cũng có lúc anh cần đàn bà. Vào những lúc đó, anh thường đến thăm Julie Oakes. Đó là một người phụ nữ đã ly dị, già hơn anh vài tuổi, cô ta sống ở một thị trấn nhỏ cách đây năm mươi dặm. Thỏa thuận của họ đã tồn tại năm năm; cả Wolf lẫn Juile đều không quan tâm đến hôn nhân, nhưng cả hai đều có những nhu cầu, và họ thích lẫn nhau. Wolf cố gắng không đến chỗ Julie quá thường xuyên, và chú ý để không bị nhìn thấy đi vào nhà cô ta; anh lãnh đạm chấp nhận một sự thật là hàng xóm của cô ta sẽ thấy bị sỉ nhục nếu họ biết cô ta ngủ với một người Anh điêng. Và không phải chỉ là một người Anh điêng, mà còn là một tên có tiền án, tiền sự về tội cưỡng hiếp. Ngày mai là thứ bảy. Có một số việc nhà bình thường, và anh sẽ phải đi chở một số vật liệu làm hàng rào ở Ruth, một thị trấn nhỏ ngay dưới chân ngọn núi của anh, nhưng tối thứ bảy theo truyền thống là ngày hú. Anh sẽ không hú mà sẽ đi thăm Julie và trút tình trạng căng thẳng tình dục lên giường của cô ta. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Đêm ngày càng lạnh, và những đám mây ngày càng nhiều. Anh quan sát cho đến khi chúng che khuất ánh trăng, biết rằng đó là dấu hiệu của những đợt tuyết rơi mới. Khuôn mặt của anh bình thản, nhưng cơ quan sinh dục của anh thì nhức nhối. Anh cần một người đàn bà. Mary Elizabeth Potter có rất nhiều công việc nhà nhỏ nhặt chiếm hết thời gian của cô sáng thứ bảy, nhưng lương tâm của cô không để cô yên cho đến khi cô có thể nói chuyện với Joe Mackenzie. Cậu bé đã bỏ học hai tháng trước, một tháng trước cô chuyển tới đây để thay thế một giáo viên, người đã đột ngột bỏ dạy. Không ai nhắc cậu bé với Mary, nhưng cô tình cờ lướt qua bảng điểm của cậu, và sự tò mò đã khiến cô đọc nó. Trong một thị trấn nhỏ như Ruth, Wyoming, không có nhiều học sinh và cô nghĩ cô đã gặp tất cả chúng. Thực tế là, chỉ có ít hơn sáu mươi học sinh, nhưng tỷ lệ tốt nghiệp gần như là một trăm phần trăm, và bất cứ trường hợp bỏ học nào đều là một sự bất thường. Khi cô đọc bảng điểm của Joe Mackenzie, cô đã sửng sốt. Cậu bé này đứng đầu lớp, với toàn điểm A trong tất cả các môn. Những học sinh học kém có thể chán nản và bỏ học, nhưng bản năng nghề dạy học khiến cô cảm thấy bị xúc phạm khi một học sinh suất xắc như thế này lại đơn giản là bỏ học. Cô phải nói chuyện với cậu bé, cố gắng làm cho cậu hiểu sẽ là quan trọng như thế nào cho tương lai của cậu ta nếu cậu ta tiếp tục học. Mười sáu tuổi quá trẻ để tạo ra một lỗi lầm có thể ám ảnh cậu suốt cuộc đời còn lại của mình. Cô không thể ngủ cho đến khi cô làm cách tốt nhất của mình để thuyết phục cậu trở lại trường. Tuyết rơi cả đêm và trời trở nên rất lạnh. Con mèo kêu vẻ than vãn khi đi vòng quanh chân cô như thể phàn nàn về thời tiết. “Ta biết, Woodrow,” cô an ủi con vật. “Sàn nhà chắc là làm cho chân ngươi lạnh lắm.” Cô đồng cảm với nó. Cô đã không nghĩ chân cô cần phải được giữ ấm hơn nữa cho đến khi cô chuyển đến Wyoming. Trước khi một mùa đông khác đến, cô hứa với bản thân mình, cô sẽ có cho mình một đôi bốt chắc chắn và ấm áp, viền lông thú và không thấm nước và cô có thể di chuyển trên tuyết như thể cô đã làm điều đó cả cuộc đời vậy, như thể dân địa phương. Thực ra thì cô cần một đôi bốt ngay bây giờ, nhưng chi phí di chuyển đã làm cạn tiền dự trữ của cô, và sự dạy dỗ của người dì tiết kiệm ngăn cô không mua một đôi bốt bằng tiền tiết kiệm. Woodrow lại kêu lần nữa khi nàng đi đôi giầy ấm nhất, thực tế nhất mà mình có vào chân, cái mà cô thầm gọi là giầy của cô giáo già. Mary dừng lại vuốt ve con mèo. Cô thừa kế nó cùng với ngôi nhà, cái mà ban giám hiệu nhà trường thu xếp cho cô sống; con mèo, cũng như ngôi nhà hơi tàn tạ. Cô không biết con Woodrow bao nhiêu tuổi, nhưng nó và cả ngôi nhà trông xuống cấp lắm rồi. Mary luôn cưỡng lại ý muốn có một con mèo – điều càng làm tô đậm nét hơn về cuộc sống của một cô gái già - nhưng cuối cùng định mệnh cũng bắt được cô. Cô là một cô gái già. Và giờ đây cô lại sở hữu một con mèo. Và đi một đôi giày dành cho gái già. Bức tranh hoàn thành. “Nước tự tìm kiếm mực nước của riêng nó,” cô nói với con mèo, đang nhìn trả lại cô bằng đôi mắt Ai cập lãnh đạm của nó. “Nhưng ai thèm quan tâm cơ chứ. Nó chẳng thể làm ai đó bị tổn thương nếu mực nước của cá nhân ta có vẻ như bị ngăn cản bởi những đôi giày thực tế và những con mèo.” Nhưng khi cô nhìn vào gương để chắc chắn tóc của cô gọn gàng, thì cô lại thở dài. Những đôi giày thực tế và những con mèo chỉ là một phần của những nét đặc trưng của cô thôi, cùng với nó là làn da nhợt nhạt, thân hình mảnh khảnh và không phân biệt trên dưới. “Nhút nhát, lặng lẽ,” là những từ tốt để mô tả cô. Mary Elizabeth Potter sinh ra đã là một gái già. Cô mặc ấm nhất mà cô có thể thu xếp, trừ phi cô đi một đôi vớ ngắn với đôi giày thực tế của cô, nhưng cô hít một hơi dài. Cô sẵn sàng trở thành một người ăn mặc lôi thôi nhếch nhác vì sự ấm áp của mình còn hơn là được ăn mặc lòe loẹt. Thôi, chẳng cần phải suy nghĩ nhiều về những điều đó làm gì, thời tiết sẽ chẳng ấm lên tí nào cho đến tận mùa xuân. Mary cố gắng trống chọi với những đợt lạnh buốt xâm nhập vào cơ thể vẫn đang còn mong đợi những đợt thời tiết ấm áp của Savannah. Cô rời bỏ cái ổ nhỏ bé ngăn nắp của cô ở Georgia để chấp nhận thách thức từ một ngôi trường nhỏ xíu ở Wyoming, để đi tìm sự kích động và khác biệt cho cuộc đời; cô thậm chí còn thừa nhận đó là vì sự khao khát có một cuộc phưu lưu nhỏ, mà tất nhiên là cô chưa bao giờ được phép trải qua. Nhưng rõ ràng là cô không tính đến điều kiện thời tiết. Cô đã chuẩn bị cho tuyết rơi, nhưng không phải với nhiệt độ lạnh khủng khiếp này. Không còn nghi ngờ gì nữa là cần phải học hỏi nhiều, cô nghĩ khi mở cửa và thở hổn hển vì gió lạnh tạt vào người. Trời quá lạnh để một người lớn đi ra ngoài chứ chưa cần nói đến trẻ em. Mary bị tuyết vào đôi giày lỗi mốt của mình khi cô bước về phía xe, một chiếc xe Chevrolet mui kín, cỡ vừa, hai cửa thực tế, cô đã đưa thêm vào một cách hợp lý bộ lốp xe đi trên tuyết mới khi cô chuyển đến Wyoming. Theo như dự báo thời tiết trên đài sáng nay, nhiệt độ cao nhất có thể là -7 độ. Mary thở dài một lần nữa khi nhớ về thời tiết cô bỏ lại đằng sau ở Savannah; bây giờ là tháng 3, mùa xuân chắc đã đến hoàn toàn, với những bông hoa nở rộ đầy màu sắc. Nhưng Wyoming cũng rất đẹp, theo cách hoang dã và hùng vĩ. Những ngọn núi cao vút làm cho con người trở nên nhỏ bé và nàng được kể rằng khi mùa xuân đến, những cánh đồng cỏ sẽ được phủ đầy những bông hoa dại và những con suối trong suốt sẽ hát những bài hát đặc biệt của riêng nó. Wyoming là một thế giới khác hẳn so với Savannah, và cô chỉ là một cây hoa mộc lan được cấy ghép sẽ gặp rắc rối khi thay đổi môi trường sống. Cô đã có được hướng dẫn để tới nhà Mackenzie, mặc dù thông tin được đưa ra một cách miễn cưỡng. Điều làm cô bối rối là không ai có vẻ có sự quan tâm đến cậu bé, bởi vì mọi người trong thị trấn nhỏ này rất thận thiện và giúp ích rất nhiều đối với cô. Câu bình luận trực tiếp nhất mà cô có được là từ Ông Hearst, chủ cửa hàng tạp hoá, người đã lầm bầm rằng, “nhà Mackenzie không đáng gây phiền phức cho cô”. Nhưng Mary tự cho bất cứ học sinh nào cũng đáng với sự phiền phức của cô. Cô là giáo viên và việc dạy học rất có ý nghĩa đối với cô. Khi cô vào trong chiếc xe thực tế của cô, cô có thể nhìn thấy ngọn núi được gọi là ngọn núi của nhà Mackenzie cũng như là con đường hẹp uốn khúc dẫn lên đó trông như một dải ruy băng và cô lấy làm run sợ. Bất kể bộ lốp đi trên tuyết mới, cô không phải là một lái xe chắc chắn trong cái điều kiện khác lạ này. Tuyết là… à là một thứ xa lạ, nhưng điều đó không thể làm cho cô dừng việc mà cô đã sắp xếp trong đầu. Cô đã quá run rẩy làm cho cô chỉ vừa vặn đưa được được chìa khóa vào ổ. Thật là quá lạnh. Nó thực sự làm đau mũi và phổi của cô mỗi khi hít thở. Có lẽ cô nên đợi cho đến khi thời tiết tốt hơn mới cố gắng lái xe. Cô nhìn lên ngọn núi lần nữa. Có thể vào tháng sáu tất cả tuyết sẽ tan chảy… nhưng Joe Mackenzie đã bỏ học hai tháng rồi. Có thể tháng sau, khoảng cách là qúa dài không thể khắc phục được đối với cậu bé, và cậu sẽ không thể gắng sức được. Mọi việc có thể sẽ quá muộn. Cô phải thử thôi vì cô không dám để thậm chí là vài tuần nữa trôi đi. Đó là một thói quen của cô khi tự cho mình những mẩu nói chuyện cỗ vũ bản thân bất cứ khi nào cô đẩy bản thân mình vào tình thế mà cô thấy khó khăn. Cho nên cô lầm bầm khi bắt đầu lái xe. “Trông không có thể không dốc lắm khi mình thực sự ở trên đường. Tất cả mọi con dốc trông thẳng đứng từ xa. Đây là một con đường hoàn toàn có thể đi được, nếu không nhà Mackenzie không thể lên xuống được, vậy nên nếu họ làm được mình cũng làm được.” Có lẽ cô có thể làm được. Tuy vậy lái xe trong tuyết cần những kỹ năng thực hành, mà cô thì chưa hề có. Quyết tâm khiến cô tiếp tục. Khi cuối cùng cô cũng đến được chân núi và con đường ngiêng thẳng lên trên, bàn tay của cô nắm chặt vào tay lái khi chủ ý kiềm chế không nhìn sang hai bên đường khi xe bắt đầu lăn bánh lên dốc. “Mình sẽ không trượt,” cô lầm rầm. “Mình không đi quá nhanh để có thể mất kiểm soát. Cũng giống như chơi trò lăn bánh xe vậy. Khi đó mình đã chắc chắn là mình ngã rồi, nhưng cuối cùng mình có ngã đâu.” cô đã một lần chơi trò lăn bánh xe, khi cô chín tuổi và không ai còn có thể nói cô thử lại nó một lần nữa. Trò kéo quân hợp với cô hơn. “Nhà Mackenzie chắc không phiền nếu mình muốn nói chuyện với Joe.” Cô tự trấn an bản thân trong một nỗ lực nhằm kéo tâm trí cô ra khỏi việc lái xe. “Có thể cậu bé gặp rắc rối với bạn gái, và đó là lý do cậu không muốn tới trường. Vào tuổi cậu ta, điều đó bây giờ chắc đã qua đi.” Thực ra thì việc lái xe không tệ như cô sợ. Cô bắt đầu thở dễ dàng hơn. Mặt dốc thoai thoải hơn là nhìn bề ngoài, và cô nghĩ là cô không còn phải đi quá xa nữa. Ngọn núi không quá to lớn như nhìn từ phía dưới thung lũng. Cô quá tập trung vào việc lái xe đến nỗi cô không để ý thấy đèn đỏ xuất hiện trên bảng. Cô không hề được cảnh báo về sự quá nhiệt cho đến khi hơi nước đột ngột phun mạnh bên dưới mui xe, không khí lạnh buốt lập tức tràn ngập tạo nên những tinh thể đá trên kính chắn. Mary theo bản năng giật mạnh thắng xe, rồi thốt lên một tiếng nguyền rủa dè dặt khi những chiếc bánh xe bắt đầu trượt đi. Nhanh nhẹn cô nhấc chân khỏi bàn đạp. Nhắm mắt lại, cô cầu nguyện rằng cô vẫn đi đúng chỉ dẫn và sức nặng của chiếc xe đủ để nó làm nó phải dừng lại không bị trượt. Máy xe rống lên như một con rồng. Giật mình, cô tắt máy và bước ra khỏi xe, thở hổn hển vì những luồng gió lạnh buốt thổi vào mặt. Cô nâng mui xe lên và nhìn xem có chuyện gì xảy ra, sẽ là rất dễ chịu nếu được biết chiếc xe hỏng ở đâu thậm chí là nếu cô không thể sửa nó. Không cần phải là kỹ sư để nhận ra vấn đề, một trong những chiếc vòi dẫn nước đã bị nứt ra, và nước nóng chập chờn phun ra từ chỗ nứt. Ngay lập tức cô nhận ra tình thế hiểm nghèo của mình. Cô không thể ở lại trong xe, bởi vì cô không thể làm cho động cơ chạy để giữ ấm. Con đường này lại là một con đường tư nhân, và nhà Mackenzie có thể không rời khỏi trang trại của họ cả ngày, hoặc là cả cuối tuần này. Sẽ là quá xa, quá lạnh để cô có thể đi bộ về lại nhà mình. Sự lựa chọn duy nhất của cô là đi bộ đến trại của nhà Mackenzie và cầu nguyện nó đừng quá xa. Chân cô đã bắt đầu tê cóng. Cô cố không để bản thân mình dừng lại lâu la ở ý nghĩ rằng cô có thể không đến được trại của nhà Mackenzie. Thay vì vậy cô bắt đầu bước đi một cách vững chắc và cố gắng lờ đi những nắm tuyết len vào trong giầy của cô sau mỗi bước đi. Cô vòng qua một đoạm đường cong và mất dấu chiếc xe của mình, nhưng khi cô nhìn thẳng về phía trước thì vẫn hoàn toàn không có dấu hiệu một ngôi nhà hay thậm chí là một nhà kho. Cô cảm giác cô đơn, như thể bị bỏ lại giữa một nơi hoang vu. Chỉ có mỗi ngọn núi và tuyết, bầu trời bao la và cô. Sự tĩnh mịch là tuyệt đối. Mary bắt đầu cảm thấy đau khi đi, cô nhận ra mình hầu như lê chân trên tuyết chứ không phải bước đi. Cô đã đi được không ít hơn hai trăm thước. Môi cô run run khi cố gắng vòng tay ôm lấy thân mình trong nỗ lực giữ lại một chút hơi ấm cơ thể. Đau đớn hay không thì cô chỉ có một lựa chọn là tiếp tục bước đi. Rồi đột nhiên cô nghe thấy tiếng gầm của động cơ và cô dừng lại, nhẹ nhõm lan tỏa khiến sự đau đớn biến thành nước mắt tuôn trên khuôn mặt cô. Cô ghê tởm việc khóc lóc trước công chúng và cố chớp mắt để ngưng khóc. Thật là không khôn ngoan khi khóc; cô đã đi ít nhất là 15 phút và vẫn chưa hề nhận thấy một sự nguy hiểm thực sự nào cả. Đó chỉ là sự tưởng tượng quá đáng của cô như thường lệ. Cô lê bước trên tuyết để đi sang rìa đường và chờ đợi một chiếc xe tiến đến. Rồi trong tầm, nhìn một chiếc xe tải lớn màu đen với những chiếc bánh xe cực lớn. Cô có thể cảm nhận đôi mắt của người lái xe bao bọc lấy cô, cô cúi đầu xuống vì xấu hổ. Một cô giáo là gái già không quen với việc bị biến thành trung tâm của sự chú ý, và hơn nữa cô cảm thấy mình cực kỳ ngu ngốc. Bởi vì người ngoài nhìn vào chắc chắn tưởng tượng là cô đang đi dạo trên tuyết vậy. Chiếc xe tải chậm dãi dừng lại bên cạnh cô và người đàn ông bước ra. Anh ta thật lớn, và cô theo bản năng không thích điều đó. Cô cũng không thích cách những người đàn ông to lớn nhìn xuống cô, và cách cô bắt buộc phải nhón lên nhìn họ. Thôi, to lớn hay không thì anh ta cũng là người giải cứu của cô. Cô soắn xuýt những ngón tay đeo găng lại với nhau và tự hỏi cô nên nói gì đây. Làm thế nào để một người yêu cầu được giải cứu nhỉ? Cô chưa bao giờ vẫy tay xin đi nhờ xe lần nào, nó có vẻ không thích hợp với dáng vẻ mô phạm, đứng đắn của một giáo viên. Wolf nhìn người phụ nữ, kinh ngạc là làm sao lại có một người nào cả gan ra ngoài giữa thời tiết lạnh giá như thế này mà lại ăn mặc ngu ngốc như vậy. Hơn nữa, cô ta làm cái quái gì trên núi của anh vậy? Làm thế nào cô ta lên được đây? Đột nhiên anh biết cô là ai; anh tình cờ nghe lén được trong cửa hàng thức ăn súc vật về một cô giáo mới đến từ một nơi nào đó từ phía Nam. Anh chưa bao giờ nhìn thấy một người nào trong giống cô giáo hơn người phụ nữ này, và cô rõ ràng là ăn mặc cực kỳ không ổn đối với mùa đông Wyoming. Chiếc váy màu xanh và áo khoác màu nâu của cô thật lôi thôi làm cho cô trông gần như một khuôn mẫu vậy. Anh có thể nhìn thấy những lọn tóc màu nâu nhạt xõa ra bên dưới khăn quàng cổ của cô, và đôi kính gọng sừng quá khổ trên khuôn mặt nhỏ nhắn của cô. Không trang điểm, thậm chí không cả son bóng để bảo vệ đôi môi. Và không cả bốt. Tuyết đóng gần như đến đầu gối cô. Anh quan sát tổng quát cô đầy đủ trong vòng hai giây và không có ý định đợi một lời giải thích mà làm sao cô lại có mặt trên ngọn núi của anh. Hơn nữa đến tận lúc đó cô cũng không thốt ra được một lời nào, mà vẫn tiếp tục nhìn chăm chăm với một vẻ như là bị sỉ nhục trên khuôn mặt. Anh tự hỏi không biết có phải cô đang suy tính là có nên tốn hơi sức để nói chuyện với một người Anh điêng hay không, thậm chí là để xin giúp đỡ. Anh nhún vai khinh thị. Khốn kiếp là anh không thể để cô ngoài này được. Vì cô không nói, nên anh cũng chẳng nói làm gì. Anh chỉ đơn giản cúi xuống và đưa một tay vòng ra đằng sau đầu gối cô, một tay sau lưng cô và nhấc cô lên như một đứa trẻ, lờ đi tiếng thở hổn hển của cô. Khi đưa cô về phía xe, anh nghẫm nghĩ là cô chẳng nặng hơn một đứa trẻ là mấy. Anh nhìn thấy tia nhìn giật mình trong đôi mắt màu xanh của cô sau cặp kính; rồi cánh tay cô vòng qua cổ anh và ôm chặt lấy sợ hãi, như thể cô sợ là anh sẽ làm rơi cô. Anh hơi dịch chuyển cô để anh có thể mở cánh cửa hành khách và đặt cô lên ghế rồi mạnh mẽ gạt bỏ những bông tuyết ra khỏi chân và đùi cô nhiều nhất anh có thể. Anh nghe thấy cô thở hổn hển lần nữa, nhưng không nhìn lên. Khi anh kết thúc, anh rũ tuyết ra khỏi găng tay của mình và vòng ra lại và trèo lên xe. “Cô đã đi bao lâu rồi?” anh lầm bầm hỏi vẻ miễn cưỡng.",
  "nextChapter": "https://gacsach.top/doc-online/90564/ngon-nui-cua-nha-mackenzie-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/ngon-nui-cua-nha-mackenzie_linda-howard.full"
}