{
  "title": "Ngọn núi của nhà Mackenzie - Chương 01 phần 2",
  "url": "https://gacsach.top/doc-online/90564/ngon-nui-cua-nha-mackenzie-chuong-01-phan-2.html",
  "content": "Mary giật mình. Cô không ngờ giọng của anh lại trầm ấm đến như vậy, gần như vang rội. Kính của cô bị mờ đi vì hơi nóng trong xe, và cô giật nó xuống, cảm giác đôi má lạnh buốt của cô nhoi nhói khi máu chảy dần dần qua chúng. “Tôi… chưa lâu,” cô cà lăm. “Khoảng 15 phút. Tôi đã thổi bay một cái vòi dẫn nước. À đó là chiếc xe của tôi bị vậy.” Wolf liếc nhìn cô đúng lúc thấy cô vội vàng cúi mặt xuống và nhận thấy má cô đỏ hồng lên. Tốt, cô ta đã ấm hơn. Cô đang đỏ mặt, anh có thể thấy điều đó trong cách mà cô tiếp tục soắn xuýt những ngón tay. Chẳng lẽ cô ta nghĩ anh sẽ đè cô ta xuống ghế và hãm hiếp cô ta sao? Xét cho cùng thì anh cũng là một người Anh điêng nổi loạn, có khả năng làm tất cả mọi thứ. Hơn nữa, cách mà cô nhìn anh, có thể là thấy đây là tình trạng kích động nhất mà cô từng trải qua vậy. Họ ở không quá xa so với nhà chính và đến nơi trong vài phút. Wolf đỗ xe gần cửa nhà bếp và bước ra; anh đi vòng qua xe và chạm vào cánh cửa hành khách đúng lúc cô mở ra và bắt đầu trượt xuống. “Quên nó đi,” anh nói và lại bế cô. Hành động trượt xuống của cô làm cho váy của cô trượt lên đến tận nửa đùi. Cô vội vàng kéo nó xuống, nhưng đôi mắt đen của anh đã kịp khám phá thấy đôi chân thon thả của cô và má của cô lại càng đỏ ửng hơn nữa. Sự ấm áp của ngôi nhà bao bọc lấy cô, và cô hít vào một cách nhẹ nhõm, trong khi anh đẩy chiếc ghế gỗ ra khỏi bàn và đặt cô lên đó. Không nói một lời anh bật vòi nước nóng lên và vặn đầy chậu, thường xuyên kiểm tra và điều chỉnh nhiệt độ. Hừ, cuối cùng thì cô cũng đến nơi, và tuy cô không tán thành cái cách cô đến được đây, nó không theo đúng cách cô đã định, nhưng dù sao cô cũng nên đi vào mục đích mà cô đến đây. “Tôi là Mary Potter, giáo viên mới ở đây.” “Tôi biết.” Anh nói ngắn gọn. Đôi mắt cô mở to khi cô liếc nhìn tấm lưng rộng của anh. “Anh biết?” “Không có nhiều người lạ ở quanh đây.” Cô nhận ra là anh chưa giới thiệu bản thân và đột nhiên cảm thấy thiếu tự tin. Có đúng là cô đến đúng chỗ không? “Anh anh có phải là Mackenzie không?” Anh liếc nhìn cô qua vai, và cô kịp nhận ra mắt anh màu đen như đêm tối vậy. “Tôi là Wolf Mackenzie.” Cô ngay lập tức bị chệnh hướng. “Tôi cho là anh biết tên anh không thông dụng. Đó là một từ tiếng anh cổ...” “Không,” anh nói, quay lại với một chiếc chậu trên tay. Anh đặt nó lên sàn cạnh chân cô. “Đó là tên Anh điêng.” Cô nháy mắt. “Anh điêng?” cô cảm thấy cực kỳ ngu ngốc. Đáng lẽ cô phải đoán ra chứ, căn cứ vào mái tóc và đôi mắt màu đen, và làn da màu đồng thau, nhưng cô đã không nhận ra. Phần lớn đàn ông ở Ruth có làn da rám nắng, và cô chỉ đơn giản nghĩ là làn da của anh sậm hơn so với những người khác. Rồi cô nhăn trán nghiêm nghị và nói với một giọng nói chắc chắn, “Mackenzie không phải là một cái họ Anh điêng.” Anh nhăn mày lại với cô. “Scottish” “Ồ, anh là người lai.” Cô hỏi câu này một cách không ý thức như thể cô đang hỏi về một lời chỉ dẫn trực tiếp vậy, cái trán mềm mại của cô nhướng lên vẻ dò hỏi. Làm cho hàm răng của anh rít lại, “đúng,” anh càu nhàu. Có cái gì đó trong những cử chỉ nghiêm nghị, đứng đắn của cô làm anh điên tiết và chỉ muốn lắc mạnh cho cô mất hết sự nghiêm nhị, đứng đắn đó. Rồi anh nhận ra cơn rùng mình làm cơ thể cô run rẩy và làm cho anh đẩy sự giận dữ của anh sang một bên, ít nhất cũng đến khi anh làm cho cô ấm lên đã. Cái cách cô đi đứng vụng về, lóng ngóng khi anh mới thấy cô nói cho anh biết là cô đang trong tình trạng bị giảm nhiệt. Anh vội cởi chiếc áo khoác của mình và ném nó sang một bên, rồi bỏ một bình cà phê vào máy. Mary ngồi yên lặng khi anh pha cà phê; anh có vẻ không phải là người hay chuyện, mặc dù vậy điều đó không làm cô nản lòng. Cô thực sự bị lạnh; cô có thể đợi đến khi có được một tách cà phê và rồi lại bắt đầu lại. Cô nhìn anh khi anh quay lại cô, nhưng nét mặt của anh không thể đoán được. Không một lời anh bỏ chiếc khăn ra khỏi đầu cô và bắt đầu cởi áo khoác của cô. Giật mình, cô nói. “Tôi có thể làm được,” nhưng những ngón tay của cô quá lạnh làm cho bất cứ chuyển động nào cũng gây nên đau đớn. Anh lùi lại để cô tự xoay xở một lát, rồi gạt tay cô ra và tự làm lấy một mình. “Tại sao anh lại cởi áo tôi ra trong khi tôi đang rất lạnh?” cô bối rối hỏi khi anh lột chiếc áo ra khỏi cánh tay cô. “Để tôi có thể chà xát tay và chân cô.” rồi anh tiến tới việc bỏ giầy của cô ra. Cái ý kiến đó thật xa lạ đối với cô như tuyết vậy. Cô không quen có ai đó chạm vào mình, và cũng không có ý định trở nên quen thuộc với điều đó. Cô định nói với anh, nhưng từ ngữ biến mất không nói ra được khi anh đột ngột thọc tay vào dưới váy cô, ngay chỗ eo của cô. Mary hét lên một tiếng giật mình và nhảy ngược ra sau gần như xô đổ ghế. Anh nhìn cô, mắt anh đen lại lạnh lùng như đá. “Cô không có gì phải lo lắng cả,” anh nạt. “Hôm nay là thứ bẩy, tôi chỉ hãm hiếp vào những ngày thứ ba và thứ năm thôi.” Anh nghĩ đến việc ném cô trở lại ngoài tuyết, nhưng anh không thể để một người phụ nữ lạnh cóng đến chết, kể cả đó là một người phụ nữ da trắng, người rõ ràng nghĩ là việc anh chạm vào cô ta là sự ô uế. Mắt Mary mở to làm cho chúng hầu như che khuất phần còn lại của mặt cô. “Có điều gì không đúng với thứ bẩy vậy?” cô nói tuột ra, rồi nhận ra mình gần như đưa ra một lời mời gọi khi nói vậy, thật là ngu ngốc. Cô vỗ mạnh đôi bàn tay đeo găng lên mặt như thể ngăn chặn dòng thác màu đỏ trên má mình. Đầu óc của cô chắc cũng đã đóng băng mất rồi, đó là lời giải thích duy nhất có thể cho câu nói ngu ngốc đó. Wolf ngẩng phắt đầu lên, không thể tin được là cô thực sự đã nói như thế. Đôi mắt xanh mở to, khiếp sợ nhìn lại anh qua đôi găng tay bằng da màu đen, cái hầu như đã che hết một phần khuôn mặt cô nhưng không thể che hết vùng da thịt đỏ ửng. Đã thật lâu lắm rồi anh mới nhìn thấy một ai đó đỏ mặt, điều đó làm cho anh phải mất một phút mới nhận ra là cô thực sự đang xấu hổ. Tại sao, cô lại cả thẹn như vậy. Đó là tình huống cuối cùng thêm vào bức tranh về một cô giáo là gái già mà cô đã để lộ ra. Sự thích thú làm giảm bớt sự tức giận của anh. Đây hầu như chắc chắn là điểm nổi bật khác thường trong cuộc sống của cô ta. “Tôi sẽ kéo bít tất của cô ra để cô có thể ngâm chân vào nước nóng,” anh giải thích bằng một giọng cộc cằn. “Ôi.” từ đó như bị mắc nghẹn vì bàn tay cô vẫn còn để trên miệng. Cánh tay anh vẫn đang nằm dưới váy cô, bàn tay anh đặt dưới hông cô. Gần như vô tình, anh cảm nhận sự mềm mại và thon thả của cô. Là người đàn bà ăn mặc lôi thôi, lỗi mốt hay không, cô vẫn có sự mềm mại của đàn bà, mùi thơm ngọt ngào của đàn bà, và nhịp đập của anh tăng lên khi cơ thể của anh bắt đầu đáp ứng lại sự gần gũi của cô. Khốn kiếp, anh cần một người đàn bà nhiều hơn là anh nghĩ đến nỗi cô giáo nhỏ bé lỗi mốt này cũng có thể khuấy động anh. Mary vẫn ngồi yên khi một cánh tay khỏe mạnh của anh vòng quanh cô và nâng cô lên để anh có thể cởi đôi tất quần của cô ra khỏi mông và chân; tư thế đó làm cho đầu của anh gần chạm vào ngực và dạ dày cô, và cô nhìn xuống mái tóc đen dày, sáng bóng của anh. Cô có đọc trong một cuốn sách rằng người đàn ông ngậm vú của người đàn bà trong miệng anh ta và bú chúng như trẻ con bú vậy và cô luôn luôn tự hỏi tại sao lại vậy. Bây giờ ý nghĩ đó làm cho cô thở hổn hển và núm vú của cô cứng lại. Bàn tay sần sùi của anh vuốt nhẹ lên đôi chân trần của cô, chúng sẽ như thế nào trên ngực cô nhỉ? Cô bắt đầu cảm thấy ấm lên một cách kỳ cục và hơi choáng váng. Wolf không nhìn cô khi anh đôi tất quần mong manh lên sàn. Anh nhấc chân cô lên đùi anh và đưa cái chậu đến đúng chỗ, rồi chậm dãi hạ chân cô xuống nước. Anh đã đảm bảo chắc chắn sao cho nước chỉ âm ấm, nhưng anh biết chân cô bị lạnh quá nên rất dễ bị đau. Cô hít vào mạnh nhưng không phản đối, mặc dù anh nhìn thấy cô rơm rớm nước mắt. “Nó sẽ không đau lâu đâu,” anh lầm rầm đảm bảo, di chuyển sao cho chân của anh kẹp lấy chân cô, để giữ cho chúng ấm áp hơn. Rồi anh cẩn thận cởi bỏ găng tay của cô, nắm lấy đôi bàn tay thanh nhã, mềm mại nhưng đã bị lạnh cóng, trắng bệch của cô. Anh giữ chúng giữa giữa lòng bàn tay ấm áp của mình một lúc, rồi quyết định và cởi áo khoác trong khi di chuyển lại gần cô hơn. “Thế này ấm hơn.” anh nói khi kéo tay cô để vào dưới nách anh. Mary chết điếng người. Cô không thể tin được là tay cô đang nằm dưới nách anh như thể là một con chim. Cơ thể ấm áp của anh làm dịu những ngón tay lạnh giá của cô. Cô thực ra không chạm vào da thịt anh; anh mặc một chiếc áo phông, nhưng đây vẫn là một sự gần gũi không thể tưởng tượng được mà cô chưa từng có với một ai khác cả. Nách… ai cũng có nó cả, nhưng chắc chắn là cô không quen với việc chạm vào chúng. Cô chưa bao giờ được bao quanh bởi ai khác cả, nhất là đàn ông. Đôi chân cứng rắn của anh bao lấy chân cô; cô cúi xuống trước một chút, tay cô vẫn đang nằm dưới cánh tay anh, trong khi bàn tay sần sùi của anh chà xát đôi cánh tay và vai cô rồi hạ xuống đùi cô. Cô thốt lên một âm thanh ngạc nhiên nhỏ, cô hoàn toàn không thể tin được chuyện này có thể xảy ra, không phải với Mary Elizabeth Potter, một cô gái già bình thường. Wolf tập trung vào nhiệm vụ của mình nhưng anh ngẩng lên một chút khi nghe thấy âm thanh cô phát ra, và nhìn vào đôi mắt mở lớn của cô. Chúng có một màu xanh kỳ lạ, anh nghĩ, không phải là màu xanh lơ cũng không phải màu xanh thẫm. Có một chút màu xám trong đáy mắt. Màu xanh lam, đúng là màu đó. Anh nhận thấy rằng tóc cô lòa xòa lộn xộn xuống khỏi búi tóc mà cô quấn lại bao lấy khuôn mặt cô bằng những lọn nhỏ màu nâu mềm mại. Cô ở rất gần, khuôn mặt cô chỉ cách anh vài phân. Cô có làn da mềm mại, thanh nhã nhất mà anh từng thấy, nó mịn màng như làn da em bé, trong suốt và mong manh đến nỗi anh có thể nhìn thấy được những đường gân xanh mờ trên thái dương của cô. Chỉ có những người rất trẻ mới có thể có được làn da như thế. Thấy anh quan sát, một ánh hồng khác lại bắt đầu ửng lên trên má cô, miễn cưỡng anh cảm thấy bản thân mình thích thú, hơi bị mê hoặc bởi cảnh tượng trước mắt. Anh tự hỏi không biết làn da của cô có mượt và thanh nhã như vâỵ ở khắp nơi không – ngực cô, bụng cô, đùi và giữa hai chân cô. ý nghĩ đó như một dòng điện choáng váng đánh mạnh vào cơ thể anh, làm thần kinh anh tê liệt. Khốn kiếp, cô ta tỏa ra một mùi thật ngọt ngào. Và cô ta có thể nhảy dựng lên khỏi ghế nếu anh cởi váy cô theo cách mà anh muốn và vùi mặt vào giữa cặp đùi mềm mại của cô. Mary liếm môi, chẳng có ý niệm gì về cách mà mắt anh di chuyển. Cô phải nói điều gì đó, nhưng cô không biết phải nói gì cả. Sự gần gũi về mặt thể xác của anh làm cho suy nghĩ của cô tê liệt. Cô nên nhớ đến lý do tại sao cô lại phải đến đây, thay vì hành động như thể một ngờ nghệch bởi vì người đàn ông cực kỳ ưa nhìn theo một cách thô bạo, dữ dội và đầy cơ bắp đang ở quá gần cô. Cô lại liến môi, hắng giọng và nói, “À…tôi đến đây để nói chuyện với Joe nếu được phép.” Nét mặt của anh thay đổi chút ít, tuy nhiên cô có cảm tưởng là anh ngay lập tức có vẻ xa lánh, tách biệt. “Joe không ở nhà. Nó đang làm một số việc lặt vặt.” “Tôi hiểu. Vậy khi nào cậu bé về?” “Một giờ nữa, hoặc có thể là hai.” Cô nhìn anh có chút nghi ngờ. “Anh là cha của Joe?” “Đúng.” “Mẹ cậu bé….? “Chết rồi.” Cách đáp thẳng thừng, xa lánh của anh làm cô cảm thấy gai người, tuy nhiên cùng lúc đó cô cảm nhận được được một ý nghĩ nhẹ nhõm đáng khinh từ bản thân mình. Cô liền tránh nhìn anh một lần nữa. “Anh thấy thế nào về việc Joe bỏ học?” “Đó là quyết định của nó.” “Nhưng cậu bé chỉ mới mười sáu tuổi. Cậu chỉ là một cậu bé” “Nó là người Anh điêng,” Wolf ngắt lời. “Nó là một người đàn ông.” Sự phẫn nộ trộn lẫn với sự tức tối làm cho cô hành động như một chú gà chọi. Cô giật bàn tay mình ra khỏi nách của anh và chống nạnh. “Điều đó chẳng có ý nghĩa gì cả. Cậu bé chỉ mới mười sáu tuổi và cần phải có học vấn.” “Nó có thể đọc, viết và làm toán. Nó cũng biết tất cả những gì cần thiết ở đây về việc huấn luyện ngựa và điều hành một trang trại. Nó chọn việc bỏ học và làm việc tại trang trại toàn thời gian. Đây là trang trại của tôi, ngọn núi của tôi. Một ngày nào đó nó sẽ là của thằng bé. Nó quyết định những gì phải làm đối với cuộc đời nó, và đó là huấn luyện ngựa.” Anh không thích giải thích việc riêng tư của anh và Joe cho ai cả, nhưng có điều gì đó cái cô giáo nhỏ bé, cáu kỉnh và quê mùa này bắt buộc anh phải trả lời. Cô có vẻ như không nhận ra anh là người Anh điêng; về mặt lý thuyết thì cô biết, nhưng rõ ràng cô không có khái niệm gì về việc là người Anh điêng có nghĩa là gì, và đặc biệt là Wolf Mackenzie thường khiến cho mọi người quay sang tránh nói chuyện với anh. “Dù sao tôi cũng sẽ nói chuyện với cậu bé một lần.” Mary cứng đầu nói. “Điều đó tuỳ thuộc vào nó. Nó có thể không muốn nói chuyện với cô.” “Anh chưa bao giờ thử tác động lên cậu bé ư?” “Không.” “Tại sao không? Anh ít nhất cũng phải thử giữ nó tiếp tục đến trường chứ.” Wolf cúi xuống gần hơn nữa, gần đến nỗi mũi anh sắp chạm vào mũi cô. Cô nhìn vào đôi mắt đen nhánh của anh, mắt cô mở to. “Nó là người Anh điêng, thưa qúy cô. Có thể cô không biết điều đó có nghĩa là gì. Qủy sứ, làm sao mà cô biết được cơ chứ? Cô là người Anglo. Người Anh điêng không được chào đón mấy. Những gì nó cần học, nó tự học lấy, mà không cần bất cứ sự giúp đỡ nào từ một giáo viên người Anglo. Khi nó không bị lờ đi, thì nó sẽ bị sỉ nhục. Vậy tại sao nó lại muốn quay lại đó?” Cô nuốt nước bọt, hoảng hốt vì sự gây hấn của anh. Cô không quen bị một người đàn ông dí sát vào mặt và quát cô. Thật thà mà nói, Mary thừa nhận rằng cô không quen với đàn ông nói chung. Khi cô còn trẻ, bọn con trai lờ đi cô gái rụt rè, ham đọc sách, và khi già hơn đàn ông cũng vẫn làm điều tương tự. Cô tái mặt đi chút ít, nhưng cảm giác chắc chắn của cô về lợi ích của việc có được một nền giáo dục tốt làm cô từ chối để anh đe dọa cô. Những người to lớn thường làm như vậy với những người nhỏ bé, rõ ràng thậm chí còn không thèm nghĩ về điều đó, nhưng cô sẽ không để anh thắng một cách dễ dàng chỉ vì anh to lớn hơn cô. “Cậu bé là người đứng đầu lớp,” cô nói mạnh mẽ. “Nếu cậu xoay sở được điều đó bằng cách riêng của bản thân cậu ấy, hãy nghĩ đến những việc cậu bé có thể hoàn thành nếu được giúp đỡ.” Anh đứng thẳng dậy, cao ngất so với cô. “Như tôi đã nói, điều đó tuỳ thuộc vào nó.” Cà phê đã xong từ lâu nên anh quay đi rót một cốc cà phê và đưa nó cho cô. Im lặng rơi giữa hai người. Anh dựa vào tủ, ngắm cô nhấm nháp nhỏ nhẹ như một con mèo. Thanh nhã, ừ, đó là từ miêu tả đúng nhất về cô. Cô không quá nhỏ, có lẽ 5 thước 3, nhưng cô có thân hình mảnh khảnh. Đôi mắt của anh thấp xuống ngực cô bên dưới bộ váy lỗi mốt màu xanh; chúng không lớn, nhưng chúng trông rất tròn và đẹp. Anh tự hỏi núm vú cô là màu hồng mềm mại, nhẹ nhàng hay hồng thẫm. Anh tự hỏi cô có thể cho anh vào một cách dễ dàng không, cô có thể thật chặt khiến anh trở nên dữ dội không-” Ngay lập tức anh buộc suy nghĩ khêu gợi của mình phải dừng lại. Khốn kiếp, những bài học đặc biệt trước đây đáng lẽ phải bào mòn tâm hồn anh rồi mới phải chứ. Những người phụ nữ Anglo có thể tán tỉnh anh và diễu đi diễu lại quanh anh nhưng chỉ có một vài trong số đó thực sự muốn ngã xuống và bị dơ bẩn cùng với một người Anh điêng. Người đàn bà nhỏ bé cáu kỉnh này thậm chí còn không thèm tán tỉnh, vậy tại sao anh lại hứng lên như thế này? Có thể là do bởi cô ăn mặc quá lôi thôi, làm anh cứ giữ sự tưởng tượng rằng bên dưới bộ váy áo xấu xí này cơ thể cô sẽ mềm mại và thanh nhã như thế nào. Mary để chiếc cốc sang một bên. “Bây giờ tôi đã ấm hơn rất nhiều rồi. Cám ơn anh, cà phê giúp rất nhiều.” Thực ra giúp nhiều là cái cách mà bàn tay anh di chuyển trên người cô, nhưng cô không có ý định nói với anh điều đó. Cô nhìn anh và ngập ngừng, đột nhiên cảm thấy không chắc chắn khi có thấy cái nhìn trong đôi mắt màu đen của anh. Cô không biết đó là cái gì, nhưng có điều gì đó ở anh khiến cho nhịp đập của cô tăng nhanh chóng, làm cho cô bứt rứt, không yên. Có thực là anh nhìn xuống ngực cô không nhỉ? “Tôi nghĩ là có một vài bộ quần áo cũ của Joe sẽ vừa với cô,” anh nói, khuôn mặt và giọng nói không hề có cảm xúc. “Ôi, tôi không cần quần áo đâu. ý tôi là, những gì tôi có là được rồi.” “Ngu ngốc,” anh ngắt lời. “Đây là Wyoming, thưa qúy cô, không phải New Orleans, hoặc là bất cứ nơi nào mà cô từ đó đến.” “Savannah,” nàng nói. Anh càu nhàu, cái có vẻ như là một trong những phương tiện truyền đạt thông tin chính của anh, và rồi đi lấy một chiếc khăn từ ngăn tủ. Quỳ một chân xuống đất, anh nâng chân cô lên khỏi nước và quấn chúng quanh chiếc khăn, lau khô chúng với những cái chạm rất nhẹ nhàng thật đối nghịch với thái độ đầy thù nghịch của anh. Rồi đứng lên, anh nói, “Đi với tôi.” “Đi đâu cơ?” “Tới phòng ngủ.” Mary dừng lại, chớp mắt nhìn anh và một nụ cười mỉm nở trên môi anh. “Đừng lo,” anh nói cay nghiệt. “Tôi sẽ khống chế sự thèm khát man rợ của mình, và sau khi cô mặc quần áo xong, cô có thể biến khỏi ngọn núi của tôi.”",
  "nextChapter": "https://gacsach.top/doc-online/90565/ngon-nui-cua-nha-mackenzie-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/90563/ngon-nui-cua-nha-mackenzie-chuong-01-phan-1.html"
}