{
  "title": "Ngọn núi của nhà Mackenzie - Chương 03 phần 2",
  "url": "https://gacsach.top/doc-online/90568/ngon-nui-cua-nha-mackenzie-chuong-03-phan-2.html",
  "content": "Nhanh chóng cô quay lại với những chiếc giá sách. Cô không thể nhìn anh bằng mắt. Mặt cô đỏ ửng lên nữa khi cô nhớ đến cách mà cô đã hành động, lao mình vào anh như một cô gái già đói tình dục vậy. Việc anh hầu như chắc chắn nghĩ cô là môjt cô gái già khát tình chẳng giúp ích gì cho cảm giác của cô; cô không thể tranh luận về phần nói về gái già, nhưng cô chưa bao giờ chú ý chút nào đến phần còn lại cho đến khi Wolf ôm cô vào lòng. Khi cô nghĩ đến những gì cô đã làm, mặt cô nóng bừng, cơ thể cô nóng bừng. Chắc chắn khôn thể có chuyện cô sẽ nói chuyện với anh. Anh sẽ nghĩ gì về cô? Với một sự tập trung cao độ, cô đọc những hướng dẫn trên giá và giả vờ như cô không thấy anh bước vào cửa hàng. Cô đọc hướng dẫn đến ba lần trước khi cô nhận ra là cô hành động cũng giống như những người mà anh đã miêu tả: quá tốt để nói chuyện với anh, làm cao không thèm thừa nhận là biết anh. Mary thường là một người điềm đạm, nhưng đột nhiên cơn giận dữ tràn ngập người cô, và đó là giận dữ bản thân cô. Cô là loại người nào vậy? Cô giật mạnh cái thùng đựng giá sách và gần như loạng choạng dưới sức nặng của nó. Đúng lúc cô quay lại, Wolf đặt một hộp đinh lên bàn tính tiền và với tay vào túi lấy ví. Ông Hearst liếc nhanh Wolf và rồi ông ta nhìn về phía Mary đang kéo lê những chiếc hộp. “Đây, cô Potter, để tôi.” ông ta nói, bước ra khỏi quầy tính tiền với lấy chiếc hộp. Ông ta cằu nhàu khi nâng chiếc hộp lên. “Cô không nên đánh vật với những thứ nặng như thế này. Tại vì nó có thể làm đau tay của cô.” Mary tự hỏi ông ta nghĩ cô phải làm thế nào để mang nó từ xe vào nhà nếu cô không tự làm lấy, nhưng kiềm chế không muốn nói ra. Cô theo ông ta quay trở lại quầy tính tiền, hít một hơi dài, nhìn lên Wolf và nói rõ ràng, “Chào ông, ông Mackenzie. Ông khỏe chứ?” Đôi mắt đen của anh ánh lên vẻ cảnh cáo. “Cô Potter,” anh nó ngắn gọn như thừa nhận, ngón tay chạm nhẹ vào mũ, nhưng anh từ chối đáp lại câu hỏi thăm lịch sự của cô. Ông Hearst nhìn Mary một cách gay gắt. “Cô biết hắn ta, cô Potter.” “Quả thực là như vậy. Ông ấy giải cứu tôi hôm thứ bảy khi xe của tôi bị hỏng và tôi bị mắc kẹt trong tuyết. Cô có giữ cho giọng mình rõ ràng và cứng cỏi. Ông Hearst ném một cái nhìn nghi ngờ vào Wolf. “Hừm,” ông ta nói, rồi với cái hộp đựng giá sánh định tính tiền. “Xin lỗi,” Mary nói. “Ông Mackenzie tới đây trước.” Cô nghe thấy Wolf lầm bầm một tiếng nguyền rủa hoặc là ít nhất cô nghĩ đó là một tiếng nguyền rủa. Mặt ông Hearst đỏ lên. “Tôi không phiền nếu phải đợi,” Wolf nói rin rít. “Tôi không có ý nghĩ muốn qua mặt ông.” cô chống hai tay lên eo và bĩu môi. “Tôi không thể khiếm nhã như vậy.” “Qúy cô được ưu tiên trước,” ông Hearst, cố mỉm cười. Mary ném cho ông ta một cái nhìn nghiêm nghị, “Các qúy cô không muốn lợi dụng giới tính của mình, ông Hearst. Đây là thời đại của sự đối xử và không thiên vị. Ông Mackenzie đến trước, và ông ấy nên được ưu tiên trước.” Wolf lắc đầu và ném cho cô một cái nhìn hoài nghi. “Cô có phải là một trong số những người phụ nữ chủ trương đòi giải phóng không vậy?” Ông Hearst chừng chừng nhìn anh. “Đừng có nói cái giọng đó với cô ấy, Anh điêng.” “Cho tôi một phút, bây giờ.” Cô gắng kiểm soát sự giận dữ của mình, cô run rẩy chỉ ngón tay vào ông ta. “Cái đó gọi là gọi là khiếm nhã và hoàn toàn không cần thiết phải nói ra. Tại sao vậy, mẹ ông sẽ phải xấu hổ về ông đấy, ông Hearst. Chẳng lẽ bà ấy không dạy ông tốt hơn như thế sao?” Mặt ông ta càng ngày càng đỏ hơn. “Bà ấy dạy tôi tốt,” ông ta lầm bầm, nhìn chằm chằm vào ngón tay cô. Có một điều gì đó về ngón tay của giáo viên, nó có một quyền lực rất đáng ngạc nhiên và bí ẩn. Nó làm cho những người đàn ông trưởng thành phải run sợ, nao núng. Cô đã nhận ra tác động của nó trước đây và quyết định rằng ngón tay của cô giáo cũng giống như ngón tay của một người mẹ, và nó có những quyền lực thực thi không thể gọi tên. Những người phụ nữ lớn lên ngoài ảnh hưởng của cảm giác tội lỗi và cảm giác bất lực từ những ngón tay chỉ tôi có lẽ bởi vì hầu hết bọn họ đều trở thành những người mẹ và phát triển những ngón tay quyền lực của chính mình nhưng những người đàn ông thì không. Ông Hearst cũng không ngoại lệ. Ông ta nhìn như thể ông ta muốn chui xuống gầm trốn vậy. “Vậy thì tôi chắc ông sẽ muốn khiến cho bà ấy tự hào về ông,” cô nói với một giọng nói vẻ khổ hạnh nhất. “Sau ông, ông Mackenzie.” Wolf tạo ra một tiếng gần như thể là một tiếng gầm gừ nhưng Mary nhìn chằm chằm anh cho đến khi anh giật tiền ra khỏi ví và ném lên quầy tính tiền. Không nói một lời, ông Hearst tính tiền và trả tiền thối. Cũng im lặng, Wolf chộp lấy hộp đinh, quay gót và rời khỏi cửa hàng. “Cám ơn,” Mary nói, cuối cùng cũng dịu đi và tặng cho ông Hearst một nụ cười tha thứ. “Tôi biết là ông có thể hiểu được tầm quan trọng của việc này đối với tôi, tôi muốn được đối xử công bằng. Tôi không muốn lợi dụng vị trí là giáo viên ở đây.” Cô nói tạo ra cảm giác cứ như thể việc là một giáo viên ít nhất cũng quan trọng ngang với nữ hoàng, nhưng ông Hearst chỉ gật đầu, quá nhẹ nhõm để tiếp tục theo đuổi vấn đề đó. ông ta tính tiền cho cô và giúp cô mang chiếc hộp ra xe. “Cám ơn,” cô lại nói. “Nhân tiện, Pamela – cô bé là con gái ông, phải không?” Ông Hearst trông có vẻ lo lắng. “Vâng, nó là con gái tôi.” Pam là con gái út của ông ta và là quả táo nhỏ bé, đáng yêu và quý giá trong mắt ông ta. “Cô bé là một cô gái thật đáng yêu và là một học sinh giỏi. Tôi chỉ muốn ông biết rằng cô bé học hành rất tốt ở trường.” Khuôn mặt ông ta lồ lộ một nụ cười sung sướng khi cô lái xe đi. Wolf lái xe về phía góc đường và quan sát qua kính chiếu hậu, chờ Mary rời khỏi cửa hàng. Anh cực kỳ tức giận chỉ muốn lắc mạnh cô cho đến khi hàm răng cô phải kêu lách cách, và điều đó lại làm cho anh tức giận hơn nữa, bởi vì anh biết anh không thể làm điều đó. Chết tiệt cô. Anh đã cảnh báo cô nhưng mà cô không thèm nghe. Cô không chỉ nói thẳng ra là họ có quen biết nhau, mà cô còn kể lể về hoàn cảnh họ gặp nhau, rồi lại còn bênh vực anh theo cái cách mà không thể không bị chú ý. Chẳng lẽ cô không hiểu gì về những điều anh đã nói với cô rằng anh từng bị tù tội. Chẳng lẽ cô nghĩ anh đùa? Bàn tay anh nắm chặt lấy tay lái. Mái tóc của cô lại được búi lên thành búi, và cặp kính to trên mũi cô che khuất mất đôi mắt màu xanh lam dịu dàng của cô, anh nhớ rõ cô trông tuyệt như thế nào trong bộ đồ jean cũ của Joe bó chặt lấy cặp đùi và mông thon thả với mái tóc xỏa dài. Anh nhớ cái cách nồng nàn, đờ đẫn mà cô nhìn anh khi anh hôn cô. Anh nhớ đôi môi mềm mại của cô, nhớ cái cách cô mím chặt môi theo một vẻ nghiêm nghị buồn cười. Nếu anh có tí chút thông minh nào thì anh phải lái xe đi. Nếu anh hoàn toàn tránh xa cô, thì sẽ không có chuyện gì để mọi người xì xầm bàn tán ngoài việc cô dạy kèm Joe, mà cái đó đã đủ tệ trong mắt họ rồi. Nhưng mà làm cách nào cô có thể bưng chiếc hộp đó ra khỏi xe và mang vào nhà khi cô về đến nhà? Cái đó rõ ràng là rất nặng. Anh có thể chỉ mang chiếc hộp vào cho cô và ngay lập tức quay gót đi. Ôi, khốn kiếp, anh đang lừa phỉnh ai đây? Anh đã nếm cô và anh muốn nữa. Cô là một cô gái già ăn mặc lôi thôi lếch thếch, nhưng làn da của cô thật mờ ảo, trong suốt như làn da em bé, và cơ thể mảnh khảnh của cô thật mềm mại, dịu dàng cong cong dưới bàn tay của anh. Anh muốn chạm vào cô. Sau khi hôn cô, ôm cô, anh không muốn đi gặp Julie Oakes nữa bởi vì anh không thể gạt những cảm giác về cô Mary Potter ra khỏi tâm trí và thân thể anh được nữa. Anh vẫn đau nhức. Sự đè nén giải thoát sinh lý của anh thật đau đớn, khốn khổ, và nó ngày càng tệ hơn bởi vì anh biết rất rõ một điều đó là cô Mary Potter không dành cho anh. Xe của cô rời khỏi cửa hàng và rồi vượt qua anh. Cố nén một tiếng chửi thề nữa, anh vào số và chậm dãi theo sau cô. Cô giữ một tốc độ bình thản, đi theo đường quốc lộ hai làn xe ra khỏi thị trấn và rồi rẽ vào con đường nhỏ vào nhà cô. Cô chắc chắn phải nhìn thấy xe tải của anh theo sau, nhưng cô chẳng tỏ ra lấy một dấu hiệu nào biểu lộ là cô biết cô bị theo. Thay vì thế cô đi thẳng đến trước nhà, cẩn thận tránh những đụn tuyết và hướng chiếc xe vòng vào chỗ đỗ xe đằng sau nhà. Wolf lắc mạnh đầu khi anh theo sát cô và bước ra khỏi xe. Cô cũng đã ra khỏi xe, và cô mỉm cười với anh khi cô móc chiếc chìa khóa nhà ra khỏi ví. Chẳng lẽ cô không nhớ tí gì về những điều anh đã nói với cô? Anh không thể tin được là anh đã nói với cô là anh từng bị kết tội hãm hiếp mà cô lại vẫn còn chào hỏi anh một cách bình tĩnh như thể anh là một thầy tu vậy, trong khi chỉ có hai người trong vòng vài dặm xung quanh đây. “Khốn khiếp, quý cô.” anh quát cô, đôi chân dài của anh chỉ mất vài sải bước đã đến bên cạnh cô. “Cô không nghe những điều tôi đã nói với cô thứ bảy vừa rồi ư?” “Có, tất nhiên là tôi có lắng nghe. Nhưng điều đó không có nghĩa là tôi đồng ý.” Cô mở khóa cốp xe và lại mỉm cười với anh. “Nhận tiện anh ở đây, anh có vui lòng mang chiếc hộp này vào cho tôi không? Tôi sẽ thực sự cảm kích.” “Đó là lý do tôi dừng lại,” anh cáu kỉnh. “Tôi biết là cô không thể mang được.” Tâm trạng tồi tệ của anh chằng làm cô phiền lòng tí nào cả. Cô lại cười với anh khi anh nhấc chiếc hộp lên và rồi đi về phía cửa nhà cô và bước vào. Điều đầu tiên mà anh nhận ra là ngôi nhà có một một mùi gì đó tươi mát, ngọt ngào, thay vì cái mùi ẩm mốc của những ngôi nhà cũ đã để trống một khoảng thời gian dài. Đầu anh ngẩng lên, trái với ý định của mình anh hít vào. “Mùi gì vậy?” Cô dừng lại và hít vào một cách chủ ý. “Mùi gì cơ?” “Mùi như mùi hoa vậy.” “Mùi hoa? Ồ, đó chắc hẳn là mùi của túi hoa tử đinh hương khô tôi để vào trong các ngăn tủ để cho thơm. Có một số loại túi thơm mùi quá nồng nhưng tử đinh hương thì vừa đủ, anh có nghĩ vậy không?” Anh chẳng biết gì về các loại túi thơm, hoặc bất kể thứ gì đại loại như vậy, nhưng nếu cô để chúng vào các ngăn tủ, vậy thì đồ lót của cô chắc chắn cũng có mùi tử đinh hương. Chăn nệm của cô cũng sẽ có mùi hoa tử đinh hương cùng với mùi cơ thể cô. Cô thể anh phản ứng ngay lập tức với ý nghĩ đó, và anh chửi thề, rồi ném bịch chiếc hộp xuống sàn nhà. Mặc dù ngôi nhà hơi lạnh, anh vẫn cảm thấy mồ hôi lấm tấm trên trán. “Để tôi bật máy sưởi lên,” cô nói, lờ đi tiếng chửi thề của anh. “Máy sưởi đã cũ và ồn ào, nhưng tôi không có chút củi nào cho lò sưởi nên đành dùng tạm vậy.” Cô vừa nói vừa rời nhà bếp và đi về phía hành lang. Rồi cô quay lại, và cô lại mỉm cười với anh. “Sẽ ấm lên trong một phút nữa thôi. Anh có muốn dùng một tách trà không?” Sau khi tặng anh một cái nhìn đánh giá, cô nói. “Thôi tôi nên pha cà phê. Anh trông không giống kiểu đàn ông thích uống trà.” Anh đã ấm lên rồi, thực ra thì anh đang cháy bùng lên thì đúng hơn. Anh cởi găng tay ra và ném nó lên bàn bếp. “Cô không biết rằng mọi người trong thị trấn này sẽ bàn tán về cô bây giờ sao? Thưa qúy cô, tôi là người Anh điêng và là một người từng tù tội” “Mary,” cô ngắt lời anh một cách mạnh mẽ. “Cái gì cơ?” “Tên tôi là Mary, không phải là ‘qúy cô’”. Mary Elizabeth.” Cô thêm vào tên đệm như một thói quen vì dì Ardith luôn luôn gọi cô bằng cả hai tên. “Anh có chắc là anh không muốn một tách cà phê không? Tôi cần một thứ gì đó để ấm người lên một chút.” Mũ của anh gia nhập với găng tay, và anh vò vò mái tóc của mình vẻ mất hết kiên nhẫn. “Thôi được. Cà phê.” Mary liền luay hoay chuẩn bị cà phê, sử dụng việc pha cà phê để che dấu đi màu đỏ bất ngờ xuất hiện trên khuôn mặt cô. Mái tóc anh. Cô cảm thấy thật ngu ngốc, bởi vì cô đã rất chú ý đến mái tóc của anh lần trước. Có thể vì cô quá bối rối, rồi quá sửng sốt kinh ngạc, hoặc là có thể cô qúa chú ý đến đôi mắt đen thăm thẳm của anh mà cô không chú ý đến việc mái tóc anh dài như vậy. Nó thật dầy, đen và bóng, chạm vào bờ vai rộng của anh. Anh trong rất giống một kẻ nổi loại tuyệt đẹp. Cô ngay lập tức hình dung hình ảnh về anh với bộ ngực cường tráng và đôi chân trần, cơ thể của anh chỉ được bao bọc bởi đồ lót, và cũng ngay lập tức nhịp đập của cô trở nên cuồng loạn. Anh không ngồi, nhưng dựa cơ thể cao lêu khêu của mình lên ngăn tủ bên cạnh cô. Mary giữ cho đầu mình cúi xuống thấp, hy vọng đôi má đỏ ửng của cô dịu đi. Người đàn ông này là người đàn ông kiểu gì mà chỉ cần nhìn thấy hình ảnh của anh thôi mà đã khiến cho cô nảy sinh những hìn ảnh tưởng tượng đầy tính dục. Cô chắc chắn rằng cô chưa bao giờ có những hình ảnh tưởng tượng kiểu như vậy. Cô chưa bao giờ nhìn một người đàn ông và tưởng tượng ra hình ảnh người đó sẽ như thế nào khi trần truồng, vậy mà anh làm cho cô tưởng tượng ra hình ảnh anh trần truồng, khiến cô nhức nhối ở bên trong, khiến cho tay cô ngứa ngáy muốn chạm vào anh. “Cái khốn kiếp gì khiến cô để tôi vào tận trong nhà, lại còn mời mọc tôi cà phê?” anh khàn khàn giọng hỏi cô. Cô giật mình, mắt cô nhấp nháy nhìn anh, “Tại sao tôi lại không nên làm vậy?” Anh nghĩ anh có thể nổ tung vì bất lực. “Qúy cô” “Mary.” Bàn tay to lớn của anh nắm chặt lại. “Mary. Cô không có tí thông minh nào sao khi cho một tên từng tù tội vào nhà?” “Ồ, cái đó.” Cô phẩy tay, “Sẽ là rất khôn ngoan khi làm theo lời khuyên của anh nếu anh thực sự là một tội phạm, nhưng vì anh không phải, tôi không nghĩ là phải tạo khoảng cách đó. Thêm nữa nếu anh là tội phạm, anh sẽ không cho tôi những lời khuyên đại loại như vậy.” Anh không thể tin được cái cách thiếu trách nhiệm mà cô sử dụng để không thèm đếm xỉa đến bất cứ khả năng có tội nào của anh. “Làm sao cô biết tôi không làm điều đó?” “Anh chỉ không làm thế thôi.” “Điều gì là lý do cho sự suy diễn của cô, Sherlock hoặc là do cô sử dụng trực giác cũ kỹ của đàn bà?” Cô quay lại và liếc nhìn anh. “Tôi không tin là một tên tội phạm cưỡng hiếp lại có thể đối xử với phụ nữ dịu dàng như cách mà anh – mà anh đã đối xử với tôi.” cô nói, giọng cô nhỏ rí gần như thì thầm và màu đỏ lại trở lại trên khuôn mặt cô. Xấu hổ vì cái cách ngu ngốc mà cô tiếp tục đỏ mặt lên, cô tát nhẹ lên khuôn mặt với nỗ lực dấu đi màu đỏ phản bội đó. Wolf nghiến răng, phần là bởi vì cô là da trắng và không dành cho anh, phần là bởi vì cô quá ngây thơ, phần là bởi vì anh muốn chạm vào cô đến khổ sở, toàn bộ cơ thể anh nhức nhối. “Đừng có ảo tưởng bởi vì tôi đã hôn cô hôm thứ bảy.” anh nói cay nghiệt. “Tôi đã quá lâu không có đàn bà rồi, và tôi” “Hứng tình?” cô ngắt lời. Anh choáng váng, bối rối vì cái từ không thích hợp đó phát ra từ cái miệng nghiêm nghị của cô. “Cái gì?” “Hứng tình,” cô nói lại. “tôi đã nghe thấy điều đó từ một học sinh của tôi. Nó có nghĩa là” “Tôi biết nó có nghĩa gì.” “Ồ, vậy, đó là cái mà anh đã bị? Vẫn bị, theo tất cả những gì mà tôi biết.” Anh muốn cười phá lên. Sự thúc đẩy đó gần như áp đảo anh, nhưng anh cố biến tiếng cười thành một cái ho. “Đúng, tôi vẫn bị.” Nàng trông có vẻ đồng cảm. “Tôi hiểu điều đó có thể trở thành vấn đề lớn.” “Còn khó khăn hơn rất nhiều đối với đàn ông.” Cô chết đứng trong một lúc, nhưng rồi mắt cô mở to, và trước khi cô có thể ngừng lại, liếc mắt nhìn xuống cơ thể anh. Ngay lập tức cô giật mình ngẩng đầu lên vội. “Ồ, tôi thấy rồi. ý tôi là - tôi hiểu.” Sự cần thiết phải chạm vào cô đột nhiên mạnh đến nỗi anh không thể đứng yên được nữa, anh phải làm, phải chạm vào cô thậm chí là chỉ chạm rất nhẹ, nhẹ thôi. Anh chạm vào vai cô, thưởng thức sự mềm mại của cô dưới lòng bàn tay mình. “Tôi không nghĩ là cô hiểu đâu. Cô không thể làm bạn với tôi mà vẫn làm việc ở thị trấn này. Ít nhất, cô cũng sẽ bị đối xử như một người hủi, hoặc là một người đàn bà dâm đãng. Tệ hơn cô có thể mất việc.” Nghe thấy điều đó môi cô bậm lại, mắt cô sáng lấp lánh ánh sánh chiến đấu. “Tôi thích nhìn thấy ai đó cố gắng sa thải tôi vì làm bạn với một công dân tuân thủ luật pháp và đóng thuế đầy đủ. Tôi từ chối giả vờ như không biết anh.” “Thật là khôn ngoan nhỉ. Mọi việc đã đủ tệ đối với cô nếu làm bạn với tôi. Ngủ với tôi sẽ khiến cuộc sống của cô trở nên không thể chịu đựng được.” Anh cảm thấy cô cứng lại dưới tay anh. “Tôi không tin là tôi đã yêu cầu ngủ với anh.” Cô nói, màu đỏ lại trở lại trên gương mặt cô. Cô thực sự chưa nói điều đó, nhưng anh biết cô chắc chắn có nghĩ về điều đó sẽ như thế nào. “Cô không hỏi, được thôi, nhưng cô quá ngây thơ đến nỗi cô không nhận ra những gì cô đang làm,” anh lầm bầm. “Tôi có thể trườn lên người cô ngay bây giờ, em yêu, và tôi có thể làm điều đó khi mà cô còn chưa kịp có ý nghĩ thực sự nào về những điều đó không biết là cô đã đòi hỏi. Nhưng điều cuối cùng mà tôi muốn là có một vài cô gái Angli nhỏ bé, khó tính kêu thét lên là tôi cưỡng hiếp họ. Tin tôi đi, một người Anh điêng không hề được lợi gì trong việc chỉ đơn giản là mới bị nghi ngờ thôi.” “Tôi sẽ không làm những việc như vậy.” “Đúng tôi đã nghe những điều tương tự như thế trước đây. Tôi hầu như chắc chắn là người đàn ông duy nhất từng hôn cô, và cô nghĩ là cô muốn nữa, đúng không? Nhưng tình dục không lãng mạn và đẹp đẽ như cô tưởng tượng đâu, nó nóng và đầy mồ hôi, cô chắc chắn không thích nó vào lần đầu tiên đâu. Vậy thì hãy cho một ân huệ, đi tìm những con chuột thí nghiệm khác cho tôi nhờ. Tôi có đủ rắc rối rồi mà không cần phải thêm cô vào danh sách.” Mary giật mình tránh xa khỏi anh, cắn chặt môi và chớp chớp mắt liên hồi để cô có thể ngăn những giọt nước mắt rơi xuống. Cô không thể để cho bất cứ việc gì làm cho anh thấy anh làm cô khóc. “Tôi xin lỗi tôi khiến cho anh có ấn tượng đó,” cô nói giọng nghẹn lại nhưng vẫn tiếp tục lấy. “Sự thật là tôi chưa bao giờ hôn trước đó, nhưng tôi chắc rằng anh không ngạc nhiên về việc tôi rõ ràng không phải là một người thành thạo. Nếu phản ứng – phản ứng của tôi vượt quá ranh giới, tôi xin lỗi. Sẽ không xảy ra những việc như vậy một lần nữa.” Cô mạnh mẽ quay lại ngăn bếp và nói, “Cà phê đã xong rồi. Tôi lấy cho anh một tách nhé?” Những cơ bắt trên cằm của anh giật giật, và anh chộp lấy chiếc mũ. “Quên cà phê đi,” anh lầm bầm khi anh ấn chiếc mũ lên đầu và với lấy găng tay. Cô không nhìn anh. “Không sao. Tạm biệt ông Mackenzie.” Wolf đóng sầm cửa lại, và Mary đứng đó với chiếc cố cà phê trống rỗng trên tay. Nếu đó thực sự là một sự tạm biệt, cô không biết làm sao cô có thể đứng được như thế này.",
  "nextChapter": "https://gacsach.top/doc-online/90569/ngon-nui-cua-nha-mackenzie-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/90567/ngon-nui-cua-nha-mackenzie-chuong-03-phan-1.html"
}