{
  "title": "Em Ngọt Nhưng Không Ngấy - Chương 03",
  "url": "https://gacsach.top/doc-online/em-ngot-nhung-khong-ngay-chuong-03",
  "content": "Em Ngọt Nhưng Không Ngấy Chương 3 *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Vẫn là thôi đi. Cậu có tiền như vậy, không cần vì vài trăm triệu mà gả cho loại đàn ông đáng ngờ kia.” Viên Hạ lo lắng sốt ruột: “Nếu lừa hôn thành công, trai đơn gái chiếc ở cùng chỗ, cậu có thể bảo đảm anh ta không chạm vào cậu?” Đinh Đông: “Sợ cái gì, tớ còn muốn nếm thử anh ấy, thử xem nó là cái tư vị gì.” Viên Hạ: “Đông Đông, cậu thay đổi rồi.” Đinh Đông: “Làm sao.” Viên Hạ: “Trước kia cho dù cậu phát rồ thế nào, tốt xấu vẫn còn là con người, hiện tại gặp được Cố Đức Thiều, cậu ngay cả người cũng không muốn làm.” Hai người đánh nhau một trận. Lúc thanh toán lại đánh thêm một trận. Đinh Đông với xuất thân trăm tỷ bất hạnh chiến thắng, Viên Hạ chục tỷ như thường lệ thất bại, mất đi ngai vàng. “Bản chất con người chính là không thể chịu đựng được thử thách.” Đinh Đông một bên trả tiền một bên lắc đầu: “Hai chúng ta mặc cùng một cái váy mà lớn lên, chuyện tiền nong còn tính toán chi li như vậy.” Viên Hạ không nhịn được mà suy nghĩ, “Cậu nói, nếu có một ngày, Cố Đức Thiều thật sự cùng cậu kết hôn, chẳng phải là chứng minh anh ta nguyện ý vì cậu, từ bỏ một tỷ! Cảm động làm sao! Trên đời này thật sự có được bao nhiêu người đàn ông có thể đối mặt với một tỷ mà không lay động?” Đinh Đông nghe xong lời này, khóe môi trộm giơ lên. Viên Hạ lại nói: “Nhưng mà, tớ đánh cuộc một đồng, cậu không thể chiếm được cái loại tình yêu thần tiên này. Cậu không xứng, đồ rác rưởi.” Đinh Đông cười lạnh: “Nếu tớ lấy được, cậu phải nuốt một đồng tiền kim loại.” *** Sức chịu đựng của tên đàn ông tao hoá kia thật sự rất tốt. Cả buổi sáng đến lớp, Đinh Đông đều phát xuân…… Không, phát ngốc. Giọng nói của giáo sư rõ ràng mạch lạc, lời lẽ dí dỏm, lại ngăn không được suy nghĩ đang không ngừng bay xa của Đinh Đông. Đã gần mười năm, mùa hè cô gặp anh. Khi đó, ba mẹ Đinh Đông vừa mới ly hôn. Tuy rằng ba cô rất có tiền, nhưng cô lại chọn đi theo mẹ. Phụ nữ ly hôn, càng cần được quan tâm chăm sóc. Không nghĩ tới sau khi ly hôn, mẹ cô ngay lập tức nhét cô cho bà ngoại. Mẹ cô nói, bà sắp ra nước ngoài công diễn, mang con cái đi không tiện. Đinh Đông thiếu chút nữa đã tin. Nếu cô không tìm thấy hộp Durex trong xe mẹ. Năm cô sinh ra, ba cô đã buộc ga-rô. Đàn ông buộc ga-rô không thể sinh con, một cô gái sắp tròn mười tuổi, làm sao có thể không hiểu. Cho nên. Ba cô bị mẹ cô cho đội nón xanh. Cô đã bị mẹ mình lừa. Vì thế, vừa đến nhà bà ngoại, cô lập tức liên hệ với ba để xin visa. Nhiều nhất là một tuần sẽ rời đi. Bởi vì thời gian quá hạn hẹp, ở thời điểm đó, cô không có ấn tượng quá sâu sắc với Cố Đức Thiều. Chỉ nhớ rõ, thiếu niên 18 tuổi phảng phất giống như một đóa hoa lan nở rộ, là khoảng thời gian đẹp đẽ nhất. Rõ ràng là ăn mặc vô cùng đơn giản, nhìn qua, lại cao quý hơn so với những thế gia công tử cô từng gặp. Làn da anh thật trắng, lông mày như họa. Eo nhỏ chân dài, sơ mi trắng giấu trong quần jean, tựa như nam chính bước ra từ truyện tranh thiếu nữ. Nghe bà ngoại nói, tên của anh là Cố Đức Thiều. Từng học tại trường đại học y tiếng tăm lừng lẫy, ưu tú đến mức năm nhất đã được trường giới thiệu vào bệnh viện thực tập. Nghỉ hè anh không trở về quê, thế nên thuê phòng của bà ngoại ở gần đây. Bà ngoại nắm lấy tay cô, bảo cô kêu anh “Anh tiểu Thiều.” Cô không chịu. Sợ người lạ lại gần. Con gái lúc nào cũng phải tự biết bảo vệ mình, cho dù có người giám hộ cũng không thể thiếu cảnh giác. Anh vậy mà không tức giận, ý cười treo trên môi mà ngồi xổm xuống. Từ phía sau biến ra một con vịt nhỏ màu vàng, “Cho em.” A. Giọng anh thật là dễ nghe. Âm thanh giống như phát ra từ một diễn viên lồng tiếng ưu tú. Trong nhất thời cô không thể cưỡng lại sự cám dỗ, nhận lấy món đồ chơi ấu trí này. Thật ra…… Chú vịt nhỏ màu vàng này chơi cũng khá vui. Đặc biệt là thời điểm tắm rửa, đặt ở bồn tắm. Sẽ phun nước, cũng sẽ bơi qua bơi lại rồi kêu cạc cạc, rất thú vị. Ngày đó trước khi rời khỏi nhà bà ngoại, cô cố ý đem con vịt nhỏ màu vàng đặt trở lại bệ cửa sổ nhà anh. Chính là sợ Cố Đức Thiều nhìn ra cô thích nó. Cô có vẻ ngây thơ, không phù hợp với sở thích chín chắn và trưởng thành của anh. Mặt khác, cô cũng không phải là một cô gái dễ lấy lòng. Hoàn toàn không giống các chị gái thích theo đuổi anh, hiếm lạ anh ngoài kia, OK? Tuy rằng chỉ ở lại bảy đêm. Nhưng cô phát hiện, Cố Đức Thiều mỗi đêm về nhà, đều có phụ nữ dây dưa đến cửa. Cô phân biệt được giọng nói —— Mỗi lần là một người phụ nữ khác nhau. Nhớ rõ có một lần, cô ra cửa mua kem que. Chính mắt nhìn thấy một người phụ nữ lái chiếc xe thể thao màu đỏ, ở đầu ngõ chặn Cố Đức Thiều lại. Nói là muốn mời anh ăn cơm. Người thiếu niên nở nụ cười trong veo mà cự tuyệt, nói bạn gái ở nhà chờ. Bạn gái? Ở nhà chờ? Trong nhà không phải chỉ có một bà lão và một đứa bé gái? Chờ xe thể thao lái đi rồi, Cố Đức Thiều nhìn thấy cô. Cô gái nhỏ đứng một bên vừa ăn kem vừa xem kịch vui. Anh ngồi xổm xuống, vỗ vỗ vai cô gái nhỏ, “Về nhà thôi, bạn gái.” Đinh Đông đỏ mặt, cố chấp quay đầu đi, kiêu ngạo nói: “Bạn gái anh còn muốn ăn ốc quế socola.” “Không thành vấn đề.” Anh mua cho cô kem ốc quế, ôm cô gái nhỏ lên, để cô ngồi ở trên vai. Dẫm lên hoàng hôn trở về nhà. Anh nói một câu, hiện tại cô vẫn còn nhớ. “Trên đời này không có bữa cơm nào là miễn phí, phải hiểu được cách từ chối người khác, giữ mình trong sạch.” Một câu tiết lộ hết tất thảy khó khăn mà những người có diện mạo đẹp đẽ như anh gặp phải trong những ngày đầu bước chân vào xã hội. Cho nên, thời điểm cô rời đi, đã tặng cho anh một hộp áo mưa, xem như quà đáp lễ cho chú vịt nhỏ màu vàng. Không sai, chính là hộp Durex cô tìm thấy trên xe mẹ. Vốn dĩ muốn đưa nó cho ba cô, sau lại quyết định vứt đi, cuối cùng mới quyết định đưa cho anh. Cố Đức Thiều nhận món quà không thể tưởng tượng này, dại ra trong ba giây. Khuôn mặt trắng nõn của thiếu niên nhiễm một chút đỏ. Làm cho cô cảm thấy thật ngượng ngùng, “Không chỉ con gái mà cả con trai cũng nên biết cách bảo vệ chính mình nha!” Anh lúc này mới cười đáp lại cô: “Cảm ơn em gái đã quan tâm.” Cô lúc ấy ngẩng đầu lên nhìn anh. Nghĩ thầm, thật tốt. Người đàn ông này, ôn nhuận như ngọc.* * Ôn nhuận như ngọc: ấm áp, ôn nhu như ngọc. ( Nguồn: leosansutu.wp) Giống như trong Tây Du Ký, ai cũng muốn nếm thử thịt Đường Tăng, lại được cả tiên nữ nhớ nhung. Cố Đức Thiều, ăn ngon sao? Suy nghĩ này vẫn luôn ảnh hưởng tới cô cho đến ngày nay —— Cũng chưa tìm được bạn trai. Trừ cái này ra, điều khiến Đinh Đông khó quên nhất, chính là thái độ của Cố Đức Thiều đối với bà ngoại cô. Năm đó hàng xóm chung quanh đều ở sau lưng khua môi múa mép. Nói không thân cũng chẳng quen, một nam thanh niên đối xử tốt với một bà cụ, chắc chắn là có ý đồ khác. Cô nghe xong cũng không để bụng, cho đến một ngày cô tận mắt nhìn thấy. Hôm đó trời mưa rất to. Trong viện rêu xanh mọc đầy trên các phiến đá, đặc biệt trơn trượt. Bà ngoại do không cẩn thận trượt chân ngã xuống. Đinh Đông dáng người nhỏ gầy, đứa trẻ chỉ mới mười tuổi, dùng toàn bộ sức cũng không thể ôm lấy bà đang bất động. Bảo mẫu còn chưa bắt đầu làm việc, may mắn Cố Đức Thiều nghe được tiếng động nên đi tới. Cũng mặc kệ mưa to như trút nước, mặt đất sình lầy, trực tiếp quỳ xuống. Kiểm tra giúp bà ngoại, xác định không có gì nghiêm trọng, mới cùng cô chuyển bà ngoại qua một nơi sạch sẽ, gọi điện thoại kêu xe cứu thương tới. Đinh Đông thấy người anh đầy đất bẩn, nhưng một chút cũng không thèm để ý, một lòng lo lắng cho bà ngoại. Thật sự khó có được. Con cái cũng chưa chắc có thể làm được như vậy, anh lại làm được. May thay bà ngoại không bị thương, ngày đó Cố Đức Thiều xin nghỉ, sau khi đưa bà ngoại về nhà, chủ động vệ sinh sân rêu xanh sạch sẽ. Sau đó, cô đi Mỹ, mấy năm không trở về. Chỉ là, thời điểm mệt mỏi nhìn những tên đàn ông nước ngoài tóc vàng mắt xanh, ngẫu nhiên sẽ nhớ tới nhà bà ngoại, nhớ tới thiếu niên xinh đẹp có mái tóc và đôi mắt đen trắng kia. Cuộc sống khó khăn như vậy, cũng không biết có bị người ta chà đạp hay không. Cho đến năm bà ngoại qua đời, thời điểm cô trở về tham dự tang lễ, xa xa thấy được anh. Anh mặc một bộ âu phục đen, giúp đỡ người nhà bà ngoại chủ trì đại cục, lo liệu hậu sự. Thời điểm bà ngoại được đưa xuống mồ, anh quỳ hai đầu gối trên đất, nước mắt nam nhi cứ thế rào rào mà rơi xuống. Không phải là bất di bất dịch. *Bất di bất dịch: Không hề thay đổi, không hề lay chuyển. Cô thường xuyên có loại ảo giác, Cố Đức Thiều mới là cháu ruột của bà ngoại. *** Cuối tuần, Đinh Đông ở biệt thự cao cấp trong trung tâm thành phố S tập Pilates, đang kéo duỗi, thì di động vang lên. *Pilates: Pilates là phương pháp giảm cân bằng cách kết hợp một chuỗi các bài tập thể dục có kiểm soát để tăng sức mạnh cho cơ bắp và cải thiện sức khỏe. Là Cố Đức Thiều! Đinh Đông nhanh chóng tắt loa Bluetooth, mở cửa sổ sát đất, bước ra ban công lộ thiên rộng hàng chục mét vuông. Toà nhà hướng ra sông, phong cảnh vô hạn, mơ hồ cảm nhận được tiếng ngựa xe như nước bên dưới. Cô trả lời điện thoại, ngọt ngào mà kêu: “Xin chào, Anh tiểu Thiều.” Cố Đức Thiều: “Có rảnh không? Buổi tối anh đưa em đi ăn cơm.” Ăn cơm? Đùa cái gì vậy! Hôm nay là ngày thứ ba bỏ carbon. Nhưng đây là ưu tiên hàng đầu! Cô khó xử nói: “Ăn Ma La Tang* có được không anh? Em thích ăn nhất chính là món kia, nhưng không biết anh tiểu Thiều có thể chấp nhận hay không ……” *Malatang là một món ăn đường phố phổ biến tại Trung Quốc, bạn có thể tìm và thưởng thức nó tại bất kỳ địa điểm nào trên đất nước này. Món Malatang bắt nguồn từ tỉnh Tứ Xuyên, tên của nó trong tiếng Trung giản thể được viết là 麻辣烫; bính âm: málàtàng, nghĩa “tê cay nóng”. Tên món ăn này được đặt theo thành phần chính của nó, sốt mala, kết hợp với thật nhiều hạt tiêu và ớt bột Tứ Xuyên. Từ mala được tạo thành từ các ký tự Trung Quốc tê (ma) và cay (la) ám chỉ cảm giác cay nóng trong miệng sau khi ăn. (N:gg) Cố Đức Thiều: “Có thể.” “Thật tốt quá!” Cố Đức Thiều: “Em ở chỗ nào, buổi tối anh tới đón em, cơm nước xong sẽ đưa em trở về.” Đinh Đông vò đầu bứt tai, cô không sống trong ký túc xá nghiên cứu sinh, ở thành phố S chỉ có ba căn hộ, còn lại đều là biệt thự cao cấp, hiện tại tìm đâu ra cái xóm nghèo cho anh? Cố Đức Thiều nói: “Nếu không tiện, vậy thì quên đi.” Đinh Đông: “Không, không, chính là quá tồi tàn, sợ anh chê cười, như vậy đi, địa chỉ chỗ này quá phức tạp, chờ em gửi định vị cho anh.” Cố Đức Thiều: “Được.” Sau khi treo điện thoại, Đinh Đông cấp tốc gọi điện cho Viên Hạ, “Mau, mau mau cứu mạng cứu mạng! Thỏ khôn có ba hang*, cậu ở bên ngoài khẳng định là có không ít chỗ trốn đi? Chọn một cái tồn tàn nhất cho tớ, gửi định vị tới đây!” *Câu gốc là “Giảo thố tam quật” nghĩa là “con thỏ khôn có ba ngách hang”. Ý nói: thỏ có ba ngách hang để tránh cho khỏi bị chết; cũng như con người phải có trí mưu tự tồn. Câu này là do Phùng Huyên bày kế cho Mạnh Thường Quân. Viên Hạ làm việc vô cùng nhanh nhẹn, không quá mười giây, gửi tới cho cô một cái địa chỉ. Một căn nhà cũ trong con ngõ nhỏ, chưa tới 50 mét vuông. Một đống dân cư rồng rắn hỗn tạp mà ở cạnh nhau, hoàn cảnh vô cùng lộn xộn, bẩn thỉu. Quá phù hợp với tiêu chuẩn. Đinh Đông ngay lập tức chuyển tiếp vị trí cho Cố Đức Thiều. Cố Đức Thiều: “Buổi chiều 5 giờ gặp.” Đinh Đông: “Được.” Buông điện thoại, cô cảm thấy chính mình đang tự đào một cái hố to. Hẹn lúc 5 giờ. Có nghĩa là cô phải chuyển đi ngay bây giờ. Từ biệt thự cao cấp bề thế rộng mấy trăm mét vuông, dọn đến xóm nghèo chỉ toàn gián và chuột. Quá kích thích. Dưới sự trợ giúp của Viên Hạ, buổi chiều bốn giờ, Đinh Đông thành công nhập khẩu vào hẻm cũ xóm nghèo. Căn phòng trông không khác gì một homestay bình thường. Đóng cửa thì khá ổn, rốt cuộc phẩm vị của bạn thân vẫn còn đảm bảo. Nhưng mở cửa ra thì quả thật không thể chịu nổi. Người thuê nhà khốn khổ ở đối diện đang đi tới đi lui với nửa người trên không mảnh vải che thân, lối đi nhỏ có không ít mảnh vỡ, chất thành đống, nước thải tràn ra cửa. Viên Hạ khó hiểu: “Cậu đây là đang giở trò gì vậy, kẻ nghèo hèn khổ sở?” Đinh Đông lười giải thích: “Chuyện người lớn, trẻ con không hiểu được đâu.” Viên Hạ: “Anh ta chỉ cần tìm người điều tra một chút thì sẽ biết cậu là con gái của Đinh Chính Thuần, rồi sẽ lộ ra thôi.” Đinh Đông: “Sợ cái gì chứ. Người ngoài đồn là ba con chúng tớ không hoà hợp, lúc tra được tớ sẽ bán thảm, Cố Đức Thiều rất dễ cảm động, chắc chắn sẽ không cự tuyệt tớ?” Viên Hạ bội phục: “Nhìn dáng vẻ cậu đây là đang quyết tâm muốn làm anh ta?” Đinh Đông tựa như một mãnh hổ đứng lên: “Làm. Làm gà con sắt đá kia.” Viên Hạ: “Thật ghê tởm!”",
  "nextChapter": "https://gacsach.top/doc-online/em-ngot-nhung-khong-ngay-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/em-ngot-nhung-khong-ngay-chuong-02"
}