{
  "title": "Hiệu Ứng Mỏ Neo - Chương 06",
  "url": "https://gacsach.top/doc-online/hieu-ung-mo-neo-chuong-06.truyenfull",
  "content": "Hiệu Ứng Mỏ Neo Chương 6: C6: Đàn anh giáo thảo Vũ Tu được phân đến ký túc xá phòng bốn người, nhưng không khác gì phòng đôi. Có hai giường lớn trên đó hầu như không có đồ gì, nghe Đổng Vưu nói, hai người kia là đàn anh cùng khoa năm tư, đã đi thực tập, rất ít khi trở về trường học. Còn một người khác, là bạn học cùng lớp hắn, khi hắn đi vào ký túc xá, cậu ta đang xem phim, còn mở tiếng rất lớn. Vũ Tu nghiêng đầu nhìn... đó là một bộ phim kinh dị. Một luồng gió đột nhiên thổi tới, đóng sầm cánh cửa Vũ Tu đang định đóng lại, phát ra tiếng rầm lớn. Trần Lục làm ổ trên ghế sợ hãi suýt chút nữa đứng tim, giật mình quay đầu lại nhìn, thấy là Vũ Tu, lúc này mới thở phào nhẹ nhõm nói: \"Cuối cùng cậu cũng tới.\" Vũ Tu đi tới bàn học của mình, lấy máy tính và các vật dụng cá nhân khác từ trong tủ quần áo có khóa ra. Trần Lục đợi một lúc lâu không thấy phản hồi, lại tự nói: \"Cậu có biết những ngày qua tôi sống một mình trong ký túc xá đáng sợ đến mức nào không?\" Vũ Tu không quay đầu lại, tiếp tục sắp xếp giá sách: \"Vậy cậu còn xem phim kinh dị.\" \"Cái này gọi là tự ngược.\" Trần Lục nói xong, tự giới thiệu, \"Tôi là Trần Lục, cũng học khoa đạo diễn.\" Thật ra Vũ Tu biết, bởi vì Đổng Vưu đã nói với hắn. Hắn còn biết Trần Lục và đạo diễn Trần nổi tiếng là họ hàng, là kiểu bạn học mà Vũ Mẫn không ngại hắn kết bạn. \"Vũ Tu.\" Suy nghĩ một chút, Vũ Tu vẫn tự giới thiệu ngắn gọn. \"Tôi biết cậu.\" Trần Lục hưng phấn nói, \"Tôi chính là nhìn cậu...\" Trần Lục bị chuông điện thoại cắt ngang, giúp hắn tránh giẫm phải mìn của Vũ Tu. Vũ Tu nhìn ID người gọi, cầm điện thoại đi tới ban công. \"Đến ký túc xá chưa?\" Vũ Mẫn hỏi. \"Rồi ạ.\" Vũ Tu nghe được tiếng hít thở rất nhỏ, liền biết Vũ Mẫn lại đang cầm điếu thuốc trên tay. \"Bạn học kia của con có dễ gần không?\" \"Cũng được.\" \"Nếu thằng bé rủ con đi chơi, con có thể đi, dù sao đạo diễn Trần cũng là chỗ quen biết, nhưng nếu là bạn học khác, con nhất định phải để ý cho ta...\" Vũ Mẫn lại nói đến lý lẽ của bà, như thể trong mắt bà, Vũ Tu chỉ đứng yên một chỗ thôi cũng khiến người ta ghen tị. Vũ Tu nghe tai này ra tai kia, một lúc sau, Vũ Mẫn cuối cùng cũng kết thúc chuyện này, nói: \"Ta nghe chú Đổng nói con muốn lên phát biểu lễ kỷ niệm ngày thành lập trường?\" \"Vâng.\" \"Mấy phút?\" Vũ Mẫn lại thở ra một hơi, \"Ta nhờ người viết bản thảo cho con.\" Trong đầu, Vũ Tu chợt hiện lên bóng dáng người gặp ở phòng tập, hình như anh ấy rất muốn lên phát biểu. \"Không cần.\" Vũ Tu nói. \"Không cần cái gì?\" Giọng Vũ Mẫn lập tức trở nên mất kiên nhẫn. \"Không cần người viết thay, con tự viết.\" \"Con viết không hay...\" \"Con muốn tự viết.\" Vũ Tu ngắt lời Vũ Mẫn, \"Không thì con không lên phát biểu nữa.\" Vũ Mẫn hít sâu một hơi, áp chế gân xanh nổi lên trên trán, cũng không muốn tự làm khó mình trong loại chuyện nhỏ này: \"Viết xong để ta xem một chút.\" Vũ Tu đáp lại: \"Vâng.\" \"Còn nữa, đợi lát nữa ta sẽ sắp xếp cho con một hot search, con đừng lên Weibo, kẻo người khác nhìn thấy con online.\" Sau khi cúp điện thoại, Vũ Tu mở máy tính viết bài phát biểu. Hắn lên phát biểu hay không đều được, nhưng người gặp ở phòng tập kia...Hình như cũng không hy vọng hắn nhường cơ hội này. \"Nè, đến giờ ăn cơm rồi, cậu có đi căng tin không?\" Trần Lục từ trong ngăn kéo lấy thẻ sinh viên ra, vẫy tay với Vũ Tu, \"Hôm nay cậu vừa tới, tôi mời cậu.\" Vũ Tu vốn định nói Không đi, nhưng hắn đột nhiên nghĩ đến một chuyện, dừng gõ bàn phím, nói: \"Tôi mời cậu.\" Trần Lục hơi bất ngờ: \"Vậy tôi không khách khí với cậu nữa.\" Vũ Tu Ừ một tiếng, đội mũ lưỡi chai và đeo khẩu trang, đi theo Trần Lục ra ngoài cửa: \"Cậu có biết người ban đầu đại diện sinh viên lên phát biểu trong lễ kỷ niệm ngày thành lập trường là ai không?\" \"Đại diện sinh viên?\" Từ này đối với Trần Lục cũng là sinh viên năm nhất mà nói có chút xa lạ, \"Năm nhất sao?\" Vũ Tu suy nghĩ một chút, người kia nhất định không phải sinh viên năm nhất, bởi vì trong ấn tượng của hắn, lúc chụp ảnh tạp chí, hắn đã gọi đứa bé kia là anh. Huống chi, anh bảo hắn nghe ngóng về mình, vậy càng không thể nào là sinh viên năm nhất. Xem ra, Trần Lục cũng không rõ chuyện này, Vũ Tu suy nghĩ một chút, đổi cách hỏi khác: \"Vậy cậu có biết giáo thảo của trường là ai không?\" Trần Lục lập tức hăng hái: \"Haha, nói đến chuyện này, vậy cậu hỏi đúng người rồi đấy.\" Lúc Diệp Ngữ Thần lái xe đi đến quán bar cao cấp ở trung tâm thành phố, Đỗ Thụy và Cung Hạo đã uống trước rồi. Đỗ Thụy rót một ly rượu, phàn nàn với Diệp Ngữ Thần: \"Sao bây giờ cậu mới tới?\" Diệp Ngữ Thần dựa lưng vào ghế sô pha, không nhận ly rượu: \"Tôi đã tắm rửa rồi.\" Ý nói, anh cũng không muốn tới. \"Hôm nay, Đỗ Thụy chiêu đãi,\" Cung Hạo nói, \"Cậu không bắt chẹt cậu ấy sao?\" Diệp Ngữ Thần đồng ý với điểm này. Anh gọi nhân viên phục vụ, chọn một chai whisky đắt tiền, hỏi Đỗ Thụy: \"Cha cậu đầu tư phim điện ảnh cho cậu thật sao?\" Đỗ Thụy cũng là sinh viên khoa biểu diễn, gia đình hắn sở hữu chuỗi khách sạn nghỉ dưỡng, cho nên đầu tư một bộ phim điện ảnh quá là dư dả. \"Không phải đầu tư cho tôi,\" Đỗ Thụy nói, \"Mà là đầu tư cho một bộ phim thương mại chế tác lớn, có thể sắp xếp cho tôi vào vai nam thứ.\" \"Vậy cha cậu cũng không ngốc.\" Cung Hạo cười nói, \"Đầu tư cho cậu nhất định sẽ lỗ vốn.\" \"Thôi đi, nhà chúng ta thiếu chút tiền đó sao?\" \"Vậy cậu bảo cha cậu sắp xếp cho cậu vai nam chính xem ông ấy có dám không.\" Diệp Ngữ Thần không nói gì, yên lặng nhấp một ngụm rượu. Cung Hạo thấy tâm tình anh không tốt, đẩy đ ĩa hoa quả đến trước mặt anh, nói: \"A Diệp, nhà cậu sẽ không phải là không muốn cậu đi theo con đường diễn viên này chứ?\" \"Tôi cũng nghĩ như vậy.\" Đỗ Thụy cầm ly rượu nói, \"Nhà cậu mới thật sự là không thiếu chút tiền kia?\" Trước kia, Diệp Ngữ Thần còn thỉnh thoảng chụp ảnh tạp chí, đi catwalk, nhưng khi anh muốn bước chân vào giới giải trí, mẹ anh lại luôn nói anh còn chưa chuẩn bị tốt. \"Mẹ tôi nói đợi đến khi tôi tốt nghiệp.\" Diệp Ngữ Thần uống một hơi cạn sạch ly rượu trong tay. \"Cũng sắp rồi đi? Lớp chúng ta ai cũng nhận được kịch bản rồi...\" Cung Hạo huých cùi chỏ vào Đỗ Thụy, để hắn đừng nói nữa. \"Không đóng phim cũng không ảnh hưởng gì đến cậu.\" Cung Hạo nói với Diệp Ngữ Thần, \"Dù sao nhà cậu cũng có tiền.\" \"Đúng vậy.\" Đỗ Thụy phụ họa nói, \"Nhà chúng ta có thể mua không nổi máy bay tư nhân sao.\" \"Tôi có nói gì đâu.\" Diệp Ngữ Thần cảm thấy buồn cười, \"Đâu cần các cậu an ủi?\" \"Cũng đúng.\" Cung Hạo nói xong giơ ly rượu lên, ba người cùng nhau chạm ly. Lúc này, điện thoại của Đỗ Thụy đột nhiên rung lên, Diệp Ngữ Thần trong lúc vô tình liếc qua, nhìn thấy là đề cử của Weibo. \"Tôi dựa vào.\" Đỗ Thụy đặt ly rượu xuống, vẻ mặt khó chịu nhìn điện thoại, \"Các cậu mau xem hot search.\" Hot search? Diệp Ngữ Thần cũng lấy điện thoại ra xem, lập tức hiểu tại sao Đỗ Thụy lại khó chịu. #Vũ Tu giáo thảo# từ khóa này đã vọt lên vị trí số 1 hot search, trên trang tổng hợp có rất nhiều tài khoản marketing đăng nội dung giống nhau, vừa nhìn là biết có người cố tình mua hot search. \"Chà, cậu ta cũng kiêu căng ngạo mạn quá đi?\" Đỗ Thụy vội vàng chuyển tiếp Weibo vào trong nhóm lớp, kèm theo một dấu chấm hỏi thật lớn. Ngay lập tức, có người nhắn dấu chấm hỏi theo sau, chỉ một lúc sau, nhóm lớp tràn ngập dấu chấm hỏi. \"Cậu ta không biết giáo thảo là cậu sao?\" Cung Hạo buồn cười nói, \"Ngay cả loại hot search này cũng dám mua.\" \"Cậu ta biết mới là lạ.\" Diệp Ngữ Thần không phản ứng gì nói. \"Có phải cậu ta cảm thấy ở trong giới này dựa vào khuân mặt là có thể đoạt thiên hạ sao?\" Đỗ Thụy gõ răng rắc, \"Cũng quá ngây thơ rồi.\" Diệp Ngữ Thần vừa uống rượu, vừa lướt Weibo, càng xem càng cảm thấy buồn cười. Vũ Tu bề ngoài nhìn trông có vẻ ngây thơ vô hại, sao sau lưng lại mua hot search gọi mình là giáo thảo? \"Mẹ khiếp, Tieba của trường có người khởi xướng bỏ phiếu.\" Đỗ Thụy xem náo nhiệt không chê chuyện lớn, liền chuyển phiếu bầu vào nhóm lớp. Diệp Ngữ Thần đương nhiên sẽ không đi xem bỏ phiếu, vẻ mặt bình tĩnh đặt điện thoại xuống, nhưng sau khi Cung Hạo và Đỗ Thụy lần lượt chửi mẹ khiếp, anh lại không nhịn được cầm lấy điện thoại, ấn mở bài viết kia. Mặc dù chênh lệch giữa hai bên chỉ khoảng một trăm phiếu, nhưng... Số phiếu của Vũ Tu cao hơn Diệp Ngữ Thần. Diệp Ngữ Thần nhìn kỹ lần nữa, tên tương ứng chính xác không có nhìn lầm. Anh không nhịn được làm mới một chút, chênh lệch trong nháy mắt biến thành hai trăm phiếu. Diệp Ngữ Thần: \"...\" Phía dưới phiếu bầu không có gì ngoài ý muốn xảy ra tranh cãi, người đứng bên Diệp Ngữ Thần đều nhắc tới anh biết nhảy múa, tính tình tốt, đặc biệt là gia thế cũng tốt, chiếc xe anh lái kia, Vũ Tu đóng phim mười năm cũng không mua nổi. Mà người đứng bên Vũ Tu với lý do cũng rất đơn giản, Vũ Tu chính là đẹp trai nhất. \"Cậu ta thật sự coi mình là trung tâm.\" Đỗ Thụy bĩu môi nói, \"Đại minh tinh có mấy người không dán mác?\" Cung Hạo uống rượu, ung dung nói: \"Bây giờ, cậu ta không phải cũng dán mác đó sao?\" Diệp Ngữ Thần không nói cho hai người biết Vũ Tu sắp giành được giải diễn viên mới xuất sắc nhất giải Kim Lan. Mặc dù, bây giờ cậu ta thật sự chưa nổi tiếng, nhưng đang đứng trên đường bay cất cánh. \"Mời cậu ta đi.\" Diệp Ngữ Thần đột nhiên nói. \"Cái gì?\" Đỗ Thụy hỏi. \"Mời cậu ta vào vòng của chúng ta đi.\" Diệp Ngữ Thần nói, \"Để cậu ta trải qua sự đời.\" \"Ồ, được thôi.\" Cung Hạo mỉm cười, \"Để cậu ta biết trời cao đất rộng.\" Đỗ Thụy cuối cùng cũng hiểu được dụng ý của Diệp Ngữ Thần, vỗ tay: \"Được nha.\" Ở quán bar không bao lâu, Diệp Ngữ Thần gọi tài xế lái xe trở về trường học. Anh không trở về khu ký túc xá dành cho giảng viên, mà đi tới khu ký túc xá sinh viên bên cạnh. Cung Hạo lấy được số phòng ký túc xá của Vũ Tu, trong ba người cũng chỉ có Diệp Ngữ Thần từng gặp Vũ Tu, bởi vậy nhiệm vụ này liền rơi vào trong tay anh. Nhưng... Mình nên nói gì với Vũ Tu đây? Chuyện lôi kéo người khác vẫn luôn không dính dáng gì tới Diệp Ngữ Thần, anh đứng trước cửa phòng ký túc xá của Vũ Tu, vắt óc suy nghĩ xem nên nói thế nào cho ngầu, mà đúng lúc này, cửa phòng ký túc xá đột nhiên từ bên trong mở ra, Vũ Tu cầm một chậu quần áo xuất hiện sau cánh cửa. Đầu tóc còn ướt sũng, chắc là vừa tắm xong, thừa dịp ban đêm ít người, đi phòng máy giặt dưới tầng. Nhìn thấy Diệp Ngữ Thần, trong mắt hắn hiện rõ sự kinh ngạc, mà anh cũng biết hành vi canh cửa ký túc xá vào ban đêm của mình rất đáng ngờ, anh cũng chẳng quan tâm ngầu hay không, gần như buột miệng nói: \"Tôi viết bài phát biểu rồi, cậu có muốn tham khảo không?\" Vũ Tu nhanh chóng lấy lại tinh thần, như là không nghe thấy câu hỏi của Diệp Ngữ Thần, nói: \"Anh là Diệp Ngữ Thần.\" Diệp Ngữ Thần ngẩn người: \"Cậu còn đi nghe ngóng thật sao?\" \"Ừ.\" Vũ Tu gật đầu, \"Đàn anh, giáo thảo.\"",
  "nextChapter": "https://gacsach.top/doc-online/hieu-ung-mo-neo-chuong-07.truyenfull",
  "prevChapter": "https://gacsach.top/doc-online/hieu-ung-mo-neo-chuong-05.truyenfull"
}