{
  "title": "Hiệu Ứng Mỏ Neo - Chương 05",
  "url": "https://gacsach.top/doc-online/hieu-ung-mo-neo-chuong-05.truyenfull",
  "content": "Hiệu Ứng Mỏ Neo Chương 5: C5: Đẹp trai đến mức đáng ghét Bài phát biểu kéo dài năm phút gần một ngàn chữ, nếu Diệp Ngữ Thần bỏ tiền ra tìm người viết thay, vậy cho Vũ Tu tham khảo một chút cũng không sao. Nhưng bản thảo này anh viết gần hai tiếng, niềm tự hào về trường của anh tràn ngập giữa những dòng chữ, sau khi đọc ra nhất định sẽ bị bọn Đỗ Thụy cười nhạo, còn phải nói dối bản thảo này là mình tìm người viết thay. Cho Vũ Tu tham khảo? Đánh chết cũng không thể. Sau khi rời khỏi văn phòng viện trưởng, Diệp Ngữ Thần không còn tâm tư đi chơi bóng nữa, vừa xách túi thể thao đi về ký túc xá, vừa lấy điện thoại ra lướt Tieba của trường. Đúng như dự đoán, chuyện Vũ Tu tới báo danh được bàn tán rất nhiều, ban đầu hình ảnh còn rất mờ, vừa nhìn Diệp Ngữ Thần đã biết là dùng điện thoại chụp lén, nhưng càng về sau, hình ảnh sắc nét đến nỗi ngay cả Vũ Tu có mấy sợi lông mi cũng đếm được, rõ ràng là có người dùng máy ảnh chuyên nghiệp. Diệp Ngữ Thần xem, không khỏi đi chậm lại, trong lòng nói thầm. Chuyện gì xảy ra với người này vậy? Sao đẹp trai đến mức đáng ghét như vậy. Vì tập trung nhìn điện thoại, Diệp Ngữ Thần va phải hai cô gái ở ngã tư cũng không nhìn đường. Hai người kia ngẩng đầu lên, nhìn thấy là Diệp Ngữ Thần, hai mắt sáng lên, hưng phấn chào hỏi: \"Chào đàn anh!\" Diệp Ngữ Thần hoàn toàn không biết các cô, nhưng rất nhiều người trong trường đều biết anh là sinh viên năm ba khoa biểu diễn, vì vậy chỉ cần là đàn em khóa dưới, khi gặp anh đều sẽ gọi anh là \"đàn anh\". \"Chào các em.\" Diệp Ngữ Thần gật đầu, hơi giãn khoảng cách, tiếp tục đi về phía ký túc xá. Hai cô gái kia cũng đi cùng hướng với anh, vừa đi vừa nhìn xung quanh. \"Chắc là Vũ Tu báo danh xong rồi đi? Sao không thấy người.\" \"Lúc này, có thể là đang ở ký túc xá bên kia, đi qua xem thử đi.\" Nghe vậy, lại nghĩ tới vừa rồi con đường kín đến nước chảy không thông, Diệp Ngữ Thần đột nhiên đứng lại, từ bỏ ý định trở về ký túc xá. Bây giờ, anh cực kỳ không muốn gặp cái người họ Vũ kia. Cuối tuần này, cũng không có sự sắp xếp nào khác, Diệp Ngữ Thần đổi hướng, đi đến tòa nhà tập diễn cách đó không xa. Khi thời tiết tốt, bức tường kính của tòa nhà này sẽ có màu xanh da trời, còn có thể phản chiếu những đám mây. Bởi vì cuối tuần không có lớp, phòng tập cần phải hẹn trước mới có thể sử dụng, bởi vậy so với khuôn viên trường người đến người đi, thì tòa nhà tập diễn thanh tịnh hơn rất nhiều. Diệp Ngữ Thần đi tới phòng 404, một phòng tập rộng rãi. Anh cũng chưa có hẹn trước, nhưng thân là \"giai cấp đặc quyền\" trong trường, anh có mật mã ra vào của phòng tập này, bởi vậy chỉ cần chỗ này không bị người khác chiếm, anh đều có thể đến giết thời gian. Đi giày bóng rổ thật sự có chút bất tiện, Diệp Ngữ Thần cởi giầy đá sang một bên, sau đó gác chân phải lên bệ cửa sổ, vừa ép chân vừa nhàm chán lướt Weibo. Vũ Tu đến văn phòng của trường báo danh quả nhiên lại lên hot search, còn lên hẳn ba cái. Diệp Ngữ Thần phiền lòng, dứt khoát cất điện thoại vào trong túi. Anh luyện múa hiện đại từ nhỏ đến lớn, cũng không có vì đăng ký chuyên ngành diễn xuất mà xao nhãng, sau khi ép chân xong, anh lại xoay người, nhấc chân sau lên bệ cửa sổ. Mà lúc này, một người đeo khẩu trang màu đen đẩy cửa đi vào. Diệp Ngữ Thần dừng động tác hạ thấp eo, lập tức nhíu mày. Lại là Vũ Tu. Sao người này bám dai như đỉa thế? Vũ Tu đi dạo trong tòa nhà rất lâu, cũng không biết cuối tuần sử dụng phòng tập cần phải hẹn trước. Hắn vốn tưởng cuối cùng cũng tìm được một phòng trống có thể mở ra, kết quả đẩy cửa vào một nửa, liền phát hiện bên trong có người. Hắn vô thức muốn rời đi, nhưng người trong phòng lại lên tiếng chào hỏi hắn: \"Ồ, đây không phải là đại minh tinh sao?\" Người kia mặc áo ba lỗ thể thao để lộ hai cánh tay mảnh khảnh, chân trái gác phía sau bệ cửa sổ với độ khó cao, nhưng dáng người lại vững như núi Thái Sơn, chân phải phụ trách chống đỡ hiện ra đường cong cơ bắp. \"Anh đang luyện múa à?\" Vũ Tu đi tới buông tay nắm cửa ra. Cánh cửa phòng tập tự động trở về vị trí cũ, ngăn cách không gian ngoài cửa. Diệp Ngữ Thần không khỏi có chút kỳ quái, anh thật sự không nghĩ tới Vũ Tu sẽ chủ động nói chuyện với anh. Câu \"đại minh tinh\" kia rõ ràng là đang châm chọc hắn, sao Vũ Tu ngốc nghếch không nghe ra chứ? \"Cậu từng thấy người ta mặc đồ thể thao luyện múa bao giờ chưa?\" Diệp Ngữ Thần đi tới đống ghế chỗ để túi rồi ngồi xuống, đi giày bóng rổ vào. Nhưng anh không ngờ tới chính là, Vũ Tu đi theo ngồi xuống bên cạnh anh, hơn nữa còn không hề đề phòng tháo khẩu trang xuống. Bầu không khí nhất thời có chút vi diệu. Diệp Ngữ Thần vừa gặp đã chế giễu Vũ Tu, mà hắn lại giống như ngốc bạch ngọt, có vẻ như còn tưởng đó là chào hỏi giữa bạn bè. ...Như này, Diệp Ngữ Thần còn có thể trưng ra bộ mặt như thế nào? Anh lén nhìn Vũ Tu, ở khoảng cách gần, dưới ánh đèn đường nét trên mặt Vũ Tu góc cạnh hơn, chỉ có điều so với trước khi hai người nói chuyện, ngược lại là đẹp trai đến mức không có đáng ghét như vậy. \"Cậu thay đổi rất nhiều.\" Diệp Ngữ Thần không biết nói gì. \"Thật sao?\" Vũ Tu hỏi. \"Tôi chính là nhìn cậu lớn lên đó.\" Diệp Ngữ Thần tiện tay so chiều cao, \"Lúc cậu đóng Ba yêu con lần nữa mới cao như này?\" Vũ Tu trầm mặc trong chốc lát, ánh mắt lạnh nhạt đi: \"Bộ phim kia tên là Ba ơi, đừng đi.\" \"...Ồ.\" Diệp Ngữ Thần chưa từng xem tác phẩm nào của Vũ Tu, nếu không phải Đỗ Thụy cùng Cung Hạo nhắc tới, anh cũng không biết nói gì với hắn. Vũ Tu không nói gì, cúi đầu nhìn điện thoại, phòng tập lại yên tĩnh trở lại. Diệp Ngữ Thần đột nhiên nhận ra, anh đặc biệt tới chỗ này để giết thời gian, sao Vũ Tu lại thản nhiên như vậy? \"Này.\" Diệp Ngữ Thần gọi một tiếng. \"Hả?\" Vũ Tu ngước mắt lên, nhìn Diệp Ngữ Thần. \"Cậu có biết lễ kỷ niệm ngày thành lập trường, cậu phải lên phát biểu không?\" \"Biết, vừa rồi cố vấn có nói với tôi.\" \"Ban đầu, người lên phát biểu lẽ ra là tôi.\" Vũ Tu hơi nghiêng đầu, quan sát nét mặt Diệp Ngữ Thần, nhìn ra hình như anh bất mãn đối với chuyện này. \"Vậy tôi không lên nữa.\" Vũ Tu nói xong lại cúi đầu nhìn điện thoại. \"Không phải,\" Diệp Ngữ Thần nổi giận, \"Ai muốn cậu nhường chứ?\" Có rồi. Vừa rồi, Vũ Tu tìm trên mạng rất lâu, cuối cùng cũng tìm được ảnh bìa tạp chí mà hắn đã chụp mấy năm trước. Đó là ảnh bìa có hai đứa trẻ mặc trang phục thời Đường màu đỏ vui vẻ, đứng đối xứng hai bên, mỗi đứa cầm một câu đối mừng xuân. Trong đó, một người là Vũ Tu, người còn lại kia... Vũ Tu lại ngẩng đầu lên nhìn người bên cạnh, chính xác là anh không sai. Tuy mặt mày nẩy nở nhưng đôi môi trên mỏng dưới dày kia vẫn không có nhiều thay đổi. Vừa rồi, nghe anh gọi mình là đại minh tinh, Vũ Tu còn tưởng là trò đùa giữa bạn bè với nhau. Nhưng bây giờ có vẻ như...Anh ấy hình như không nhận ra mình. Vũ Tu cầm điện thoại lên, muốn đưa tới trước mặt Diệp Ngữ Thần, nhắc nhở anh hai người từng chụp chung ảnh bìa tạp chí. Mà đúng lúc này, hành lang truyền đến tiếng bước chân từ xa đến gần. \"Vũ Tu thật sự đi vào tòa nhà này sao?\" \"Tôi vừa nhìn thấy cậu ấy đi vào mà.\" \"Đây đã là tầng bốn rồi, còn chưa thấy cậu ấy.\" Diệp Ngữ Thần lại chế giễu: \"Đại minh tinh rất được hoan nghênh nha.\" Lần giễu cợt này vẫn không được đáp lại bởi vì Diệp Ngữ Thần vừa dứt lời, cổ tay anh đã bị Vũ Tu nắm lấy, anh còn chưa kịp phản ứng, hắn đã kéo anh vào góc tường sau cửa phòng tập. Cả người bị ép vào một góc, Diệp Ngữ Thần không hiểu hỏi: \"Cậu đang...\" Những lời còn lại bị Vũ Tu lấy tay che miệng chặn lại. Nhiệt độ tăng đột ngột, tiếp xúc bất ngờ này khiến Diệp Ngữ Thần có chút bối rối. Anh và Vũ Tu thân quen như vậy sao? Ngoài cửa có tiếng bước chân, một bóng người lướt qua. Vũ Tu vừa áp sát Diệp Ngữ Thần, vừa chú ý động tĩnh bên ngoài cửa, cho đến khi tiếng bước chân ngoài cửa đi xa, hắn mới lùi lại nói: \"Bọn họ đi rồi.\" Diệp Ngữ Thần cuối cùng cũng không còn nghẹt thở, khó chịu nhíu mày hỏi: \"Cậu kéo tôi tới đây làm gì?\" Vũ Tu vô cùng nghiêm túc suy nghĩ hai giây, nói: \"Không biết.\" Hắn cũng không rõ vì sao mình lại kéo Diệp Ngữ Thần tới đây, giống như là theo bản năng liền cảm thấy mình cũng phải bảo vệ anh thật tốt. \"Điên à.\" Diệp Ngữ Thần lẩm bẩm một câu, đẩy Vũ Tu ra, đi tới ghế cầm túi thể thao lên, sau đó đi về phía cửa. Biết anh sắp rời đi, Vũ Tu hỏi: \"Anh tên gì?\" Diệp Ngữ Thần không trả lời, mở cửa phòng tập, để lại một câu Tự đi nghe ngóng đi, rồi lập tức rời đi. Cánh cửa phòng tập từ từ đóng lại, Vũ Tu đứng yên một lúc mới muộn màng nhận ra, hắn lần đầu tiên trong đời chủ động kết bạn, hình như đã thất bại.",
  "nextChapter": "https://gacsach.top/doc-online/hieu-ung-mo-neo-chuong-06.truyenfull",
  "prevChapter": "https://gacsach.top/doc-online/hieu-ung-mo-neo-chuong-04.truyenfull"
}