{
  "title": "Hiệu Ứng Mỏ Neo - Chương 03",
  "url": "https://gacsach.top/doc-online/hieu-ung-mo-neo-chuong-03.truyenfull",
  "content": "Hiệu Ứng Mỏ Neo Chương 3: C3: Để em xem nào Bất cẩn rồi. Ý nghĩ này nhanh chóng lóe lên trong đầu Diệp Ngữ Thần. Không ngờ Vũ Tu sẽ thực sự đồng ý với điều kiện mà anh thuận miệng nói, cho nên vị ảnh đế mới này không có điểm mấu chốt như vậy sao? \"Em chắc chứ?\" Diệp Ngữ Thần đặt ly rượu xuống, gõ bốn ngón tay đều đặn trên mặt bàn quầy bar, nghĩ xem Vu Tu nghiêm túc đến mức nào. Mà Vũ Tu giống như là nhìn thấu thủ đoạn của anh, khôi phục vẻ mặt rồi mới tán gẫu: \"Cho nên anh không chắc.\" Lời này bỗng chốc làm cho Diệp Ngữ Thần mắc nghẹn, nếu anh nói \"Anh đùa thôi\", và giả vờ như không có chuyện gì xảy ra, vậy thì hóa ra là thừa nhận mình sợ à. Ở trước mặt ai sợ cũng được, duy chỉ có ở trước mặt Vũ Tu thì không được. \"Vậy chúng ta đi thôi.\" Diệp Ngữ Thần cũng đứng lên, \"Bây giờ đi lên luôn đi.\" Lúc xuống núi, xe đưa đón tham quan vẫn đậu ở bên đường, Diệp Ngữ Thần không thể cúi người nhiều nên khi lên xe anh ngồi xuống rất chậm, sợ nhanh quá sẽ khiến Vũ Tu phát hiện động tác của anh không được tự nhiên, rõ ràng là đang cố ý tránh dùng sức ở eo. Cũng may hành động chậm cũng sẽ không khiến người ta hoài nghi, Vũ Tu ngồi xuống bên cạnh Diệp Ngữ Thần, thờ ơ nhìn lướt qua chân anh: \"Không muốn đi bộ đến mức muốn ngồi xe lăn sao?\" Diệp Ngữ Thần cười nói: \"Em quan tâm anh sao?\" \"...\" Vũ Tu quay đầu nhìn phong cảnh bên đường, không nói nữa. Chỉ mất mười phút lái xe lên núi bằng ô tô, xe đưa đón chậm rãi lắc lư trên đường, gió đêm thổi vào người rất dễ chịu. Nghĩ đến sớm hay muộn dù sao cũng phải hỏi, Diệp Ngữ Thần dứt khoát hỏi Vũ Tu: \"Em và Thiệu gia có quan hệ gì?\" Trước khi xuống núi, người phụ trách điều tra lại gọi điện thoại tới báo đã thăm dò một vòng, ngay cả nhân viên cấp cao của Thiệu thị cũng không biết tại sao ông chủ lại muốn phong sát Vũ Tu. Có lẽ tin tức nội bộ chỉ có thể nghe ngóng được từ các thành viên nòng cốt của Thiệu gia, nhưng hắn không tiếp xúc được cấp bậc kia. Diệp Ngữ Thần không làm khó người kia nữa, Thiệu gia đã cố tình che giấu chuyện này thì không phải cứ tùy tiện phái người đi là có thể nghe ngóng ra mà Vũ Tu hiện đang ở trên đảo, anh tự mình đi xuống hỏi thăm rõ ràng là sẽ hiệu quả hơn. \"Anh muốn biết.\" Phản ứng của Vũ Tu không ngoài ý muốn chút nào, lúc đầu Diệp Ngữ Thần còn tưởng anh phải hỏi thêm vài lần mới có thể biết được, ai ngờ Vũ Tu liền trực tiếp nói: \"Không có quan hệ gì, chỉ là trước khi mẹ em mất đã nói cho Thiệu Hòa Húc biết em là con trai ông ta.\" Diệp Ngữ Thần: \"?\" Lượng tin tức hơi lớn, Diệp Ngữ Thần cần tốn thời gian để lý giải. Chuyện Vũ Mẫn qua đời vì bệnh tật, thời gian trước đã từng lên hot search, điều này cũng không mới với Diệp Ngữ Thần, nhưng bí ẩn chưa có lời giải đáp trong giới giải trí \"Cha ruột của Vũ Tu rốt cuộc là ai?\", đáp án vậy mà không phải là đạo diễn Trần như mọi người suy đoán, cũng không phải là Đổng Vưu người quản lý cũ của Vũ Mẫn, mà là Thiệu Hòa Húc con trai thứ hai của Thiệu gia, báo trí lá cải cũng không dám viết. \"Cho nên Thiệu Hòa Húc muốn phong sát em?\" Diệp Ngữ Thần nhíu mày hỏi, \"Tại sao ông ta phải làm như vậy?\" \"Không phải ông ta.\" Vũ Tu rất bình tĩnh, hiển nhiên đã sớm tiêu hóa chuyện này, \"Là ông cụ Thiệu gia không thích em, hơn nữa phu nhân Thiệu Hòa Húc cũng không muốn nhìn thấy em.\" Diệp Ngữ Thần đột nhiên nghĩ đến điều gì đó hỏi: \"Này là Thiệu Hòa Húc ngoại tình?\" \"Không phải.\" Vũ Tu nói, \"Sau khi mẹ em chia tay ông ta, ông ta mới đính hôn, mãi sau này mẹ em mới biết mình có thai.\" Hóa ra là như vậy. Đoán chừng trước khi chết Vũ Mẫn muốn liều một lần, nhỡ đâu Thiệu gia lại nhận Vũ Tu trở về thì sao? Như vậy, sau này Vũ Tu sẽ không cần lo lắng về tiền đồ của mình. Nhưng ai ngờ hành động của bà không những không giúp Vũ Tu, mà còn khéo léo thành vụng, khiến Vũ Tu gặp tai bay vạ gió. Biết rõ nguyên nhân, vấn đề cũng không quá khó để giải quyết, Diệp Ngữ Thần thả lỏng một chút, trêu ghẹo nói: \"Sao em lại thảm như vậy chứ.\" Nghe vậy, Vũ Tu đột nhiên trầm mặc, sắc mặt âm trầm nhìn Diệp Ngữ Thần, một lát sau mới nói: \"Lúc anh bỏ rơi em, em không thảm sao?\" Diệp Ngữ Thần nhất thời bị nghẹn, không biết nên nói tiếp như thế nào, đúng lúc điện thoại đột nhiên vang lên, anh liếc nhìn màn hình hiển thị người gọi, vội vàng bắt máy. \"Anh Diệp, đến giờ đi dạo rồi, anh không ở trong biệt thự sao?\" Trong điện thoại truyền đến giọng nói của Triển Dương. \"Tôi đi dạo rồi.\" Diệp Ngữ Thần nói, \"Cậu trở về đi.\" \"Vâng, anh còn chưa tắm rửa, em đi pha nước tắm cho anh.\" Diệp Ngữ Thần còn chưa nói xong câu \"Không cần\", Triển Dương đã cúp máy. Lúc này, xe đưa đón đã đi tới trước cửa biệt thự, có lẽ là nghe thấy động tĩnh bên ngoài, Triển Dương từ trong biệt thự đi ra, vừa lúc nhìn thấy Vũ Tu cũng ở trên xe. Hắn lập tức nhíu mày, đi về phía bên cạnh xe: \"Anh Diệp?\" Diệp Ngữ Thần không muốn Triển Dương đưa tay ra đỡ mình, liền đi nhanh xuống xe, nhưng hôm nay anh đã đi bộ vượt quá tiêu chuẩn, vừa mới cúi người xuống một chút, cơ bắp sau lưng liền cảm thấy căng cứng, giống như bị kim châm, khiến anh giẫm hụt, ngã về phía trước. Phía sau đột nhiên vươn ra một bàn tay, kịp thời nắm lấy cánh tay của Diệp Ngữ Thần, không để cho anh ngã nhào. Hai chân thật vất vả mới tiếp đất an toàn, nhưng hơi dùng quá sức làm cho Diệp Ngữ Thần lảo đảo ngửa ra sau, bả vai va vào ngực Vũ Tu. Khoảng cách giữa hai người gần đến mức Diệp Ngữ Thần thậm chí có thể ngửi thấy mùi thơm của sữa tắm trên người Vũ Tu. Tuy nhiên, hương thơm thoáng qua liền biến mất, bởi vì Triển Dương đột nhiên tiến lên, đẩy Vũ Tu ra, ôm lấy bả vai Diệp Ngữ Thần, không khách khí nói: \"Anh Diệp có thói quen sạch sẽ, không thích người khác tùy tiện chạm vào anh ấy.\" Diệp Ngữ Thần: \"...\" Vũ Tu không cảm xúc nhìn hai người, sau đó cất bước dài đi vào trong biệt thự: \"Phòng anh ở tầng mấy?\" Một câu nói, mọi thứ đều được giải thích đúng chỗ. Triển Dương lập tức kích động: \"Anh Diệp, sao anh ấy có thể...\" \"Được rồi.\" Diệp Ngữ Thần ngắt lời Triển Dương, \"Cậu trở về trước đi, nơi này không có chuyện gì.\" \"Nhưng mà...\" Triển Dương dường như cũng không biết nên làm thế nào để ngăn cản chuyện sắp xảy ra, nhịn hồi lâu mới mở miệng nói: \"Anh không thể vận động mạnh!\" Diệp Ngữ Thần cảm thấy buồn cười: \"Tại sao suy nghĩ của những người trẻ tuổi các cậu lại không thuần khiết như vậy?\" Triển Dương với vẻ mặt nghiêm túc nói: \"Đây là đề nghị chuyên nghiệp của em.\" Sự kiên nhẫn của Diệp Ngữ Thần cũng có hạn, anh thở ra một hơi rồi nhẹ nhàng nói: \"Tôi nhận được đề nghị của cậu rồi, tôi chỉ cùng em ấy ôn chuyện, còn có vấn đề gì không?\" Cuối cùng Triển Dương vẫn là không cam lòng rời đi, khi Diệp Ngữ Thần đi vào biệt thự, liền trông thấy Vũ Tu đang nhàn rỗi đứng đợi ở thang máy, hắn hất cằm nói: \"Đi thôi.\" Thang máy cuối cùng dừng ở tầng ba, Diệp Ngữ Thần dẫn Vũ Tu vào phòng ngủ của mình, lại đi lấy quân cờ và bàn cờ trong tủ kính, sau đó ngồi xuống ghế sô pha lười. Ghế sô pha này được thiết kế công thái học, ngồi lâu hơn nữa cũng sẽ không đau lưng. \"Chơi cờ vây?\" Vũ Tu đi theo anh tới bên thảm, cúi đầu nhìn Diệp Ngữ Thần, \"Em không biết chơi.\" \"Không phải lúc trước em quay một bộ phim chơi cờ sao?\" \"Đều là diễn.\" Vũ Tu chắc chắn sẽ nghiền ngẫm chiều sâu nhân vật của mình, cho nên hắn không có khả năng không biết chơi cờ vây. Mà hắn lấy cớ nói như vậy chỉ có thể là do hắn không có hứng thú chơi. \"Đến phòng anh không phải là nên theo sự sắp đặt của anh sao?\" Diệp Ngữ Thần hỏi. Vũ Tu trầm mặc một lúc rồi ngồi xuống thảm, đôi chân dài không có chỗ để, cho dù bắt chéo, đầu gối cũng suýt nữa chạm vào ghế sô pha. Hắn nhặt một quân cờ lên, đặt quân cờ đầu tiên lên bàn cờ rồi nói: \"Anh kêu em tới phòng anh là để chơi cờ với anh?\" Rõ ràng vừa rồi còn nói mình không biết chơi, nhưng bây giờ lại biết rõ nên đi chỗ nào, hơn nữa đi chỗ kia, cũng đồng nghĩa với việc để cho đối thủ nửa quân cờ. Diệp Ngữ Thần cũng đi một bước, nói: \"Ừ.\" Lúc nhấc tay, anh cũng dời tầm mắt nhìn Vũ Tu, lại bổ sung: \"Chơi xong là em có thể rời đi.\" Khác với những trò đùa vô thưởng vô phạt kia, hiểu lầm mập mờ chạm đến rồi thôi là tốt nhất. Vũ Tu chẳng bất ngờ, tầm mắt vẫn luôn nhìn trên bàn cờ: \"Người vừa rồi là ai?\" Diệp Ngữ Thần ngừng chơi, ý thức được hắn là đang nói đến Triển Dương, tiếp tục đặt quân cờ xuống bàn: \"Nhân viên.\" \"Chỉ là nhân viên thôi sao?\" Hiển nhiên Vũ Tu không tin lời Diệp Ngữ Thần nói, \"Cậu ta quản hơi nhiều.\" Diệp Ngữ Thần khẽ cười, thuận theo lời Vũ Tu nói: \"Ừ, bởi vì cậu ta là nhân viên theo bên người.\" Vũ Tu nhìn lướt qua Diệp Ngữ Thần, thu hồi tầm mắt rồi lại nhìn chân anh một cách tự nhiên: \"Chân anh từng bị tổn thương à?\" \"Không có.\" Diệp Ngữ Thần bình thản nói, \"Chân anh không sao, em đừng đoán mò.\" \"Nhưng anh ngồi xe lăn.\" \"Anh bằng lòng.\" Diệp Ngữ Thần ném quân cờ trở lại trong hộp, nhìn Vũ Tu nói, \"Em nói người khác quản nhiều, em cũng như vậy.\" Vũ Tu nhíu mày, không hỏi thêm gì nữa. Thấy vấn đề liên tục bị hỏi cuối cùng cũng ngừng, Diệp Ngữ Thần cho rằng có thể yên tâm chơi cờ tiếp, anh lại cầm quân cờ lên, nhưng mà đúng lúc này, đột nhiên có một bàn tay to vươn ra, chộp lấy mắt cá chân của anh. Nhìn Vũ Tu đứng dậy, không ngừng tới gần, Diệp Ngữ Thần lộ ra vẻ kinh ngạc: \"Vũ Tu?\" \"Cho em xem chân anh.\" Vũ Tu nói. \"Không phải,\" Diệp Ngữ Thần bỗng chốc nhíu mày, muốn rút chân về, \"Em xem cái gì?\" \"Xem anh có phải thật sự không sao hay không.\" Vũ Tu nâng mắt cá chân Diệp Ngữ Thần lên, muốn tìm kiếm dấu vết phẫu thuật trên đùi anh, quần đùi trượt xuống một đoạn, lộ ra đầu gối, nhưng vẫn không có vết sẹo xấu xí nào như trong tưởng tượng. Ghế sô pha lười rất thấp, Vũ Tu chỉ quỳ thẳng chân, cũng cao hơn nhiều so với Diệp Ngữ Thần đang ngồi trên ghế sô pha. Cái chân nâng lên gần như gập lại trước ngực Diệp Ngữ Thần, cơ bắp thắt lưng đã bắt đầu đau đớn, Diệp Ngữ Thần hai tay siết chặt mép ghế sô pha, dùng sức đến mức đầu ngón tay trắng bệch. \"Vũ Tu!\" Diệp Ngữ Thần hét lên. Vũ Tu cuối cùng cũng dừng động tác lại. \"Anh đã nói không sao rồi mà!\" Diệp Ngữ Thần giơ chân còn lại đá vào ngực Vũ Tu, đá hắn ngã xuống bàn cờ. Quân cờ rơi xuống đất trong nháy mắt, viên xa nhất thậm chí còn bắn tới bên cửa sổ sát đất. Chân này có lực giãy dụa, chân kia có sức đá người, nhìn qua đúng là không có chuyện gì. Vũ Tu âm thầm thở phào nhẹ nhõm, vứt bỏ quân cờ dính vào lòng bàn tay: \"Xin lỗi.\" \"Ra ngoài.\" Diệp Ngữ Thần lạnh lùng nói. Mục đích đi tới căn phòng này đã đạt được, Vũ Tu từ trên thảm đứng lên, chuẩn bị rời đi. Nhưng mà, mới đi được một bước, hắn lại dừng lại, quay đầu nhìn Diệp Ngữ Thần hỏi: \"Nếu trở lại lần nữa, anh vẫn chọn không làm diễn viên sao?\"",
  "nextChapter": "https://gacsach.top/doc-online/hieu-ung-mo-neo-chuong-04.truyenfull",
  "prevChapter": "https://gacsach.top/doc-online/hieu-ung-mo-neo-chuong-02.truyenfull"
}