{
  "title": "Số 10 Phố Yên Đại Tà - Chương 01",
  "url": "https://gacsach.top/doc-online/so-10-pho-yen-dai-ta-chuong-01",
  "content": "Số 10 Phố Yên Đại Tà Chương 1: Ngài tốt bụng và tên ngốc gacsach.com Ta là soái ca: Sóc bông (1) của tôi có thai! Tình yêu 123: Chúc mừng ^_^ Ta là soái ca: Phải làm sao đây? Tình yêu 123: Màu gì? Ta là soái ca: Màu xám tro tiêu chuẩn, cả hai con luôn! Tình yêu 123: Cậu mua ở chỗ tôi khi nào? Ta là soái ca: A? Tôi không phải mua của anh! Hàng Hàng nhìn màn hình, mồ hôi to như hạt đậu lăn tròn trên trán... Cái người ‘Ta là soái ca’ kia vẫn tiếp tục oanh tạc cửa hàng trên taobao... Người này làm sao vậy? Không phải mua của mình, lại muốn tìm mình giải quyết. Nói chuyện với cậu ta, hiểu biết về tình hình sóc bông của cậu ta, Hàng Hàng nghĩ thôi thì quản một chút đi. Nếu cậu ta đã tìm được mình cũng xem như duyên phận, hơn nữa, bản thân cũng rất yêu thích sóc bông. Xem vị này cẩu thả, chỉ sợ thật sự không đối phó được với lần mang thai đầu tiên. Đã lỡ bất hạnh vướng vào rồi, Hàng Hàng không biết thì không sao, biết rồi thì rất khó chịu. Hơn nữa, cũng là một vị khách hàng tự động tìm tới cửa, thức ăn cho sóc bông, đồ ăn vặt vân vân, rồi lại đồ dùng linh tinh, đều rất có lợi nhuận. Tôi cũng không tin cậu sau này không mua ở chỗ của tôi. Đối phương hỏi địa chỉ, nghe nói là số 10 phố Yên Đại Tà liền liên tục trầm trồ khen ngợi, cậu ta nói cậu ta ở ngay Quốc Tử Giám, rất gần. Hàng Hàng nhìn tên ngốc đấy đăng xuất, lại ngồi trước máy tính thêm một chút, hôm nay việc làm ăn trên taobao khá quạnh quẽ. Chuông gió treo ở cửa vang lên, Hàng Hàng ngẩng đầu, quả nhiên là Chu tiểu thư và chú chó Bobtail (2) ‘Siêu Nhân’ của cô... “HI... Tôi tới đây.” “Hôm nay cũng rất sớm a, mời cô ngồi, có thể làm đẹp ngay lập tức.” Hàng Hàng mang cho Chu tiểu thư một ly nước đá, Bobtail ngồi bên cạnh cô, vô cùng hiền lành. “Tôi có thói quen đến đây trước tiên.” Chu tiểu thư lấy một cuốn tạp chí mới từ trong túi xách, lại lấy ra chậu thức ăn của ‘Siêu Nhân’ rồi thả cho nó chút thức ăn vặt. “Xin chào.” Chuông gió lại vang, người đẩy cửa là một cô gái tầm mười tám mười chín tuổi. “Xin chào, cô cần gì?” “Tôi muốn xem thức ăn cho chó.” “Được, muốn hiệu nào?” “Pedigree (3) bao nhiêu tiền một cân?” “Loại có nhân hay là bình thường?” “Có nhân.” “8 đồng.” “A! Vẫn còn rất rẻ.” “Phải. Lấy bao nhiêu?” “Ưm... Lấy cho tôi bốn cân, nhiều hơn tôi cầm không nổi đâu.” “Được, chờ một chút. Có khát không? Trong máy nước uống có nước đá, ly ở bên cạnh.” “Tốt quá, tôi vừa mới dọn đến chỗ này, có cửa hàng thú cưng rất tiện lợi.” Cô gái cầm lấy ly rót nước, “Hôm nay nóng quá đi.” “Phải, mùa hè mà. Cô ở đâu đến vậy?” “Ở Trung Hí.” “A, vậy là rất gần.” “Đúng vậy, sau này sẽ thường xuyên đến.” Hàng Hàng đem ra hai túi bốn cân thức ăn cho chó: “Đây, thức ăn cho chó.” “Được, để tôi đưa tiền cho anh.” Cô gái nói xong tiến đến trước quầy thu ngân, “Đúng rồi, làm đẹp cho thú cưng bao nhiêu tiền a?” “Loại gì?” “Schnauzer!” (4) “Nếu chỉ tỉa lông thì 40, trọn gói 120.” “Cũng không đắt lắm, tắm rửa thì sao?” “50.” “Được.” “Đây là tiền thối lại, tôi cho cô danh thiếp, có việc cần thì tư vấn.” “Cảm ơn!” Lúc cô gái rời đi rất vui vẻ, chẳng những cửa hàng thú cưng gần như vậy, ông chủ lại đẹp trai, giá cả cũng hợp lý! Chắc chắn đến thường xuyên... Chu tiểu thư xem xong một bài báo, Hải Hồng từ trong phòng chuẩn bị đi ra. “Chị Chu, lại đến sớm rồi.” “Mang ‘Siêu Nhân’ của chị đi đi.” “Vâng. Nào, Siêu Nhân, đi thôi! Cùng chị đi tắm rửa sạch sẽ...” Chu tiểu thư nhìn ‘Siêu Nhân’ đi vào, tiếp tục cầm lấy tạp chí. Hàng Hàng hoạt động bả vai một chút rồi quay lại trước máy tính. Đây là một ngày trong cuộc sống bình thường của hắn. Đúng vậy, cuộc sống mỗi ngày của Hàng Hàng cơ bản đều là như thế, hắn có một tiệm thú cưng quy mô vừa phải, cung cấp cho những người yêu thú cưng nhiều loại thức ăn và dịch vụ, có hai nhân viên làm thuê, gọi là Lâm Hải Hồng và Thôi Doanh Doanh, là hai cô gái hoạt bát đáng yêu, có giấy chứng nhận bác sĩ thú y, nhiệt tình yêu thương động vật. Tiệm thú cưng của Hàng Hàng nằm ở số 10 phố Yên Đại Tà, là một sân trong độc lập, nhà hai tầng to theo kiểu cũ, phần tầng một và sân đều được xây dựng thành tiệm thú cưng, tầng hai là chỗ ở cá nhân của hắn. Sân nhà này là do cha hắn mua từ rất lâu trước đây, ngoại trừ ngôi nhà này bọn họ còn có một chỗ ở khác tại An Môn, đáng tiếc lại bỏ trống, vì cha mẹ đều làm ngoại giao, thường cư trú tại nước ngoài. Hàng Hàng mỗi ngày 10h rời giường, tiệm thú cưng đúng 10h30 mở cửa, thời gian buôn bán mỗi ngày là từ 10h30 sáng đến 10h30 tối. Hải Hồng và Doanh Doanh mỗi ngày 4h thay ca. Họ ở đây làm việc đã gần hai năm, quan hệ với thú cưng của khách hàng đều phi thường tốt. Hàng Hàng không có yêu thích gì đặc biệt, chỉ là thú cưng và du lịch. Thú cưng yêu nhất chính là sóc bông Ca Ca, giống đực, năm nay đã gần 4 tuổi, quan hệ của bọn họ đặc biệt thân thiết. Theo lý thuyết, trong cuộc sống của Hàng Hàng, cái gì nên có cũng đã có, chỉ duy nhất thiếu một người bạn, con người, yêu cầu cũng là giống đực. ^_^ “Đúng vậy, từ An Môn đi tới cửa hàng này, cứ đi như vậy.” Lương Trạch ngồi ở ghế sau xe taxi, bên cạnh là hai con sóc bông màu xám của cậu, nhị vị hiện nay đã bị cách ly – do yêu cầu giống cái khi mang thai sẽ cự tuyệt giống đực, cho nên tóm lại cũng không thể không cách ly. Lương Trạch nhìn hai cục cưng yêu dấu của cậu, có chút lo lắng, sợ có cái gì sơ suất. Trước khi ra khỏi nhà cậu đã xác định trên người mình có hơn 700, hẳn là đủ dể giải quyết vấn đề. Đương nhiên, lúc phát hiện tiền trong túi chỉ có hơn 700 cậu vẫn rất ảo não, ngày hôm qua lại đi uống lớn, đó là đương nhiên, nếu không túi tiền sao lại trống rỗng. Cả nhóm hồ bằng cẩu hữu đều thích uống rượu với Lương Trạch, cậu uống càng nhiều thì mọi người càng vui vẻ, bởi vì chỉ cần một khi cậu say, chuẩn là câu nói kia: “Ai tranh trả tiền với tôi là tôi cho người đó biết tay”. Đối với Lương Trạch mà nói, lúc đó nhất định phải tranh trả tiền cho bằng được, nhưng mỗi khi tỉnh rượu cậu liền oán hận chính mình. Lương Trạch cảm thấy bản thân có thể là mê muội, như một quy định bất thành văn đã nhốt hắn vào tù: nhận tiền nhuận bút là mời mọi người uống rượu, hơn nữa mỗi lần uống đều tiêu hết tất cả tiền trong túi. == Lương Trạch là một tác giả tự do, chủ yếu dựa vào văn kiếm tiền, thu nhập cố định mỗi tháng là viết bài cho tạp chí P, có chuyên mục của cậu, khoản thu vào này gần 1500 đồng, còn lại chính là viết bản thảo, cũng tương đối ổn định, ngoài ra cậu còn viết tiểu thuyết, năm trước phát hành một tiểu thuyết ‘Manh’ ở ‘Cố sự’, vinh quang nhận được một giải thưởng không nhỏ trong giới văn học, hiện nay đang cùng một nhà xuất bản nào đó ký hợp đồng, đang phấn đấu để phát hành bộ tiểu thuyết dài đầu tiên của cậu ‘Hoa khai bất bại’, đề tài được chọn là nói về ba người phụ nữ ở ba thời kỳ, cuộc đời của họ đã phải chứng kiến sự thịnh suy lên xuống của xã hội và gia tộc. Đúng vậy, Lương Trạch là một người nhìn thế nào cũng không giống tiểu thuyết gia văn học, nhưng lại là tiểu thuyết gia văn học... Tại sao lại nói cậu không giống? Dùng lời nói của bạn bè cậu – đầu óc của Lương Trạch bị giới hạn trong tác phẩm văn học của cậu. Phải, đây là lời nói thật. Cuộc sống của Lương Trạch rất lôi thôi, rất ngớ ngẩn, rất ngốc. Chúng tôi xin trình bày từng cái... Về lôi thôi... Lương Trạch sống một mình trong một căn hộ hai phòng ở Quốc Tử Giám, bởi vì lúc nhỏ cha mẹ bất ngờ qua đời, hơn nữa anh trai duy nhất cưới vợ sinh con, căn nhà chỉ còn lại một mình cậu. Phòng ngủ nhỏ được đổi thành phòng sách, đó là chỗ miễn cưỡng sạch sẽ duy nhất trong căn hộ. Phòng ngủ lớn quanh năm đều là chăn mền lộn xộn, quần áo tùy tiện thay, tiểu thuyết các quốc gia bừa bãi vân vân... Phòng khách lại vô cùng thê thảm, chất đầy các phế phẩm xa xỉ. Thật sự là phế phẩm, ví dụ như, có một cái gương, tên là: Ma gương Socrates, Lương Trạch dùng 7000 đồng (khoảng 25 triệu VNĐ) để mua nó, kỳ thực món đồ đó cái gì cũng không phải, đồ cổ còn không đúng, là một đại gia họ Phan lừa bán cho cậu; còn ví dụ như, trưng bày bên trên là một cái bình gốm màu đời Đường, nghe nói là từ trong cung thời nhà Thanh truyền ra, Lương Trạch mua 9000 (khoảng 32 triệu VNĐ), sau đó tìm người giám định: là sản phẩm năm 1999 ở trấn Cảnh Đức (một địa phương ở tỉnh Giang Tây nổi tiếng với nghề làm gốm); lại ví dụ như: gấu Teddy cao bằng nửa người, nghe nói là con gấu Teddy đầu tiên trên thế giới, Lương Trạch mua 5000 (khoảng 18 triệu VNĐ), theo khảo chứng thì là sản phẩm mô phỏng của Slovakia năm 95... Về ngớ ngẩn... Chuyện ngớ ngẩn của Lương Trạch nhiều lắm, thế nên bạn bè thân thiết đều gọi cậu là tên ngốc. Vài ví dụ. Một, về sóc bông. Lần đầu tiên Lương Trạch nhìn thấy sóc bông là đưa chị dâu đi cửa hàng thú cưng, lúc ấy chị dâu mang em chó Bắc Kinh (5)của cô đi tỉa lông, giữa rất nhiều động vật Lương Trạch đã nhìn thấy sóc bông. Khi đó Lương Trạch không biết rốt cuộc sóc bông là cái gì, cậu chỉ thấy một cục tròn vo béo lùn có hơi giống thỏ đang ngồi xổm quay mông về phía mình. Lương Trạch thò tay vào lồng sắt, không nói hai lời đã bị gặm một ngụm. Lương Trạch kêu to: Đây là cái gì vậy! Chủ tiệm nói: Sóc bông. Lương Trạch hỏi: Tại sao nó lại cắn tôi? Chủ tiệm nói: Bởi vì nó đang ăn. Lương Trạch hỏi: Khi nào thì nó không ăn. Chủ tiệm nói: Lúc nào cũng ăn. Sóc bông lúc này xoay mình một cái, Lương Trạch vừa thấy liền thích ngay. Cuối cùng hai bên thống nhất hai con sóc bông giá 5000 đồng. Chị dâu và chó Bắc Kinh đi ra hận không thể dùng ánh mắt giết chết chủ tiệm. Kỳ thật hai con kia giá trị chỉ khoảng 2000, vậy vẫn còn mắc. Hai, về được giải thưởng. Khi tiểu thuyết ‘Manh’ của Lương Trạch nhận được giải thưởng, biên tập của tạp chí ‘Cố sự’ thông báo trước cho cậu, khi đó Lương Trạch còn chưa tỉnh ngủ, tiếp điện thoại biết được tin này, cậu nói: A, được giải thưởng sao? Giỏi quá, tôi đã nói tôi là thiên tài! Một chút khiêm tốn cũng không biết, lão biên tập nắm điện thoại hận không thể bẻ cổ cậu. Ba, về bạn gái. Lương Trạch chỉ có một người thân, đó chính là anh trai cậu, anh trai yêu thương em trai là đương nhiên, nhưng em trai ngớ ngẩn thế thì anh trai phải nói ra: Em trai à, em đừng quen bạn gái, đừng quen nữa! Tại sao? Chậc, nói là việc lớn thì cũng không lớn, cứ cho là việc nhỏ đi... Bạn gái thứ nhất lừa Lương Trạch không ít tiền, bạn gái thứ hai lấy chuyện có thai buộc cậu kết hôn, kết quả phát hiện đứa bé không phải của cậu, người thứ ba, người thứ ba cũng được, chỉ là không phúc hậu cùng người khác bỏ trốn... Về ngốc... Tổng hợp hai điểm bên trên, cậu ngốc là chuyện tự nhiên không cần nhiều lời... Lương Trạch rất tịch mịch, chỉ có lúc viết văn là không tịch mịch, nhưng cuộc sống của cậu chung quy lại không có nhiều thời điểm viết văn. Sự tịch mịch của Lương Trạch chỉ có bọn nó có thể làm giảm – sóc bông. Đây là nguyên nhân cậu đấu đá lung tung cũng quyết tâm chạy đến số 10 phố Yên Đại Tà. Bọn nó không thể có chuyện, bọn nó có chuyện, cuộc sống của Lương Trạch cũng có chuyện theo... Nói về tìm được Hàng Hàng thật sự là ngẫu nhiên, chính là đêm hôm qua đã xảy ra đại chiến, con đực bị cắn đến không lành, Lương Trạch lên baidu, phát hiện có thể con cái mang thai. Chuyện này là đại hỉ sự a, lại có thêm một người bạn mới! Sau đó cậu vội vàng liên hệ tiệm thú cưng đã bán cho cậu, kết quả khi có người nghe máy, sáng sớm đã muốn giết người, cậu phát hiện chỗ đó đã đổi thành một quán ăn. Lương Trạch thật sự luống cuống, cậu làm sao đỡ đẻ cho sóc bông đây? Dưới tình thế cấp bách, cậu nhớ tới taobao, chọn đại một tiệm thú cưng, lại chính là của Hàng Hàng... Chuông gió lại vang lên, Hàng Hàng quay đầu lại, là một chàng trai cao lớn, tuổi thoạt nhìn cũng xấp xỉ mình, cậu ta ôm một cái lồng to đựng sóc bông, dùng cả người ủi cửa mở ra y như lợn. Không cần phải nói, đây khẳng định chính là vị ‘Ta là soái ca’. Hàng Hàng hứng thú đánh giá, dám xưng ‘Ta là soái ca’ bình thường có hai loại người: vừa mập vừa xấu, hoặc là bệnh tâm thần tự kỷ. Vị này diện mạo rất tốt, ngoại hình không tồi, hiển nhiên thuộc loại phía sau... “’Ta là soái ca’?” Hàng Hàng đứng dậy mỉm cười... Lương Trạch sửng sốt, trong lòng tự nói người này làm sao vậy a, anh đẹp trai, rất đẹp trai, tôi là đàn ông cũng phải thừa nhận anh đẹp trai, nhưng anh cũng không nên bắt tôi khen anh đẹp trai chứ? Trong lòng nghĩ như vậy, Lương Trạch ngoài miệng cũng không dám nói như vậy, được rồi, đây cũng không muốn đắc tội một người như anh ta làm gì, vì sóc bông của cậu và vì cục cưng sóc bông sắp ra đời... Nhịn! “Đẹp trai, anh rất là đẹp trai!” Lương Trạch thành khẩn gật đầu... “A?” Hàng Hàng suýt nữa thì hỏng mất. Tôi biết tôi rất đẹp trai, cũng biết căn nhà số 10 phố Yên Đại Tà này rất dễ bị người khác hiểu lầm, chính là... Khụ! Hàng Hàng trong lòng đảo ngược, hiểu rồi, cậu ta là hiểu lầm câu hỏi anh hỏi cậu ta có phải ‘Ta là soái ca’ không. “Anh hết sức đẹp trai, Brad Pitt (6) cũng không đẹp trai bằng anh, thiệt đó. Anh mau xem sóc bông dùm tôi đi, anh đẹp trai!” Lương Trạch đem lồng sắt đặt lên trên quầy thu ngân, thành khẩn khen ngợi Hàng Hàng... “Cậu em,” Hàng Hàng thở dài một hơi, “Cậu không cần khen tôi đẹp trai, tôi chỉ là muốn xác định với cậu một chút, cậu có phải là ‘Ta là soái ca’ trên taobao kia không.” “A! À! Ặc! Phải.” Chỉ là một cái tên thuận cmn tay đặt ra, không có cách a, nhất định phải đăng ký, lúc đấy cũng không suy nghĩ gì nhiều, càng không nghĩ đến sau này mình lại trở thành sát thủ taobao. Lương Trạch có một cảm xúc cá nhất, đó chính là – yêu quý sinh mệnh, phải rời xa taobao thôi. == “Chính là tôi! Anh mau xem giúp tôi, đây là mang thai bao lâu rồi?” “Tôi xem thế nào đây?” “Xem mạch.” Cái mũi Hàng Hàng cũng muốn lệch sang một bên, từng nghe qua bác sĩ Đông y xem mạch cho phụ nữ, chưa từng nghe qua bác sĩ thú y xem mạch cho sóc bông... “Có cảm giác nó mang thai từ lúc nào?” Hàng Hàng như cũ duy trì nụ cười chuyên nghiệp. “Tối hôm qua.” “...” Hàng Hàng hoàn toàn không nói gì. “Cậu thấy chúng nó xx?” “Không có.” “Vậy... Làm sao cậu kết luận như thế?” “Này, anh đó, rất không chuyên nghiệp, tôi đã nhìn ra, mà anh còn xem không được?” “Xin lỗi tôi ngu dốt, cậu nhắc nhở một chút đi?” “Anh không thấy hai con tôi mang đến sao! Con đực bị con cái cắn bị thương.” Hàng Hàng đương nhiên không muốn nghe cậu ta nói xằng, mở lồng sắt, dùng miếng khoai lang dụ một con đến. “Đó là con đực!” “Để tôi xem lỗ tai nó.” Hàng Hàng nâng niu sóc bông trong lòng bàn tay, quan sát một chút vết thương không nghiêm trọng lắm. Sóc bông không quá thân quen với hắn, ăn hết miếng khoai lang thì quay lưng muốn trở lại lồng sắt, trong phút chốc đó, phần bụng quét qua trước mắt, Hàng Hàng xác nhận đó là con cái. “Đây là con cái a.” “Không thể nào!” Hàng Hàng thả con đó xuống, lại lấy một con khác ra, xem xét xong – cũng là con cái. “Sóc bông của cậu tuyệt đối sẽ không mang thai.” Hàng Hàng vui sướng nhìn Lương Trạch. “Làm sao có chuyện đó, không phải con cái đã cắn con đực sao?” “Hai con này – đều là con cái.” “A?” “Là thật.” “Không thể nào, người bán cho tôi nói đây là một đôi, một đực một cái!” Hầy! Người này quá thành thật. Hàng Hàng không hề nổi nóng, lật cái bụng sóc bông, chỉ cho Lương Trạch. “Nhìn này?” “Ờ.” Lại lấy thêm con khác. “Thấy chưa?” “Ờ.” “Cảm thấy có khác nhau không?” “Này... Bọn nó cũng không khác nhau mấy.” “Xong!” Thật đúng là không gặp tường thành không quay đầu lại. “Cậu theo tôi lại đây,” Hàng Hàng nói xong tiến đến chỗ Ca Ca. “Ca Ca, lại đây!” Lương Trạch nhìn Hàng Hàng tóm lấy một con sóc bông khác, lật cái bụng. “Lần này thì không giống.” Phụt... Nước đá Lương Trạch vừa uống đến miệng toàn bộ văng ra. “Này này này...” “Cho nên ngài yên tâm, sẽ không mang thai. Bất quá đề nghị ngài tách ra nuôi, đây nếu là hai con đực, đã cắn nhau chết rồi.” “Ặc...” Trao đổi với Hàng Hàng một lúc lâu, Lương Trạch cuối cùng cũng chịu đối mặt với hiện thực. Cậu nói muốn mua lồng sắt mới, Hàng Hàng giới thiệu cho vài loại. Lương Trạch cảm thấy lồng sắt của Hàng Hàng so với cái của mình tốt hơn như thế nào đấy, mọi người nói xem nếu chỉ mua một cái cho một con, con còn lại sẽ... Nghiến răng, mua hai cái! Không thể phân biệt đối xử. Cuối cùng giao dịch thành công – hai cái lồng xa hoa có trang bị bên trong, tặng thêm hai gói khoai lang vụn, hai gói cát tắm, hai gói đồ ăn, 750 đồng. Lương Trạch đem tất cả tiền trong túi đưa cho Hàng Hàng. Hàng Hàng thực thích vị khách hàng này nha, quả là chịu chi mạnh tay! Trước khi Lương Trạch đi, hai người trao đổi số điện thoại, Hàng Hàng nói với Lương Trạch có việc gì cần cứ gọi điện thoại, không tiện đến lấy có thể giao đến nhà. Đúng lúc này, cô giao cơm mang theo hai phần cơm đi vào, trực tiếp đặt ở trên quầy thu ngân. “Đến giờ cơm hả?” Lương Trạch vô hại cười. “Đúng vậy.” “Cơm hộp?” “Ừ.” Hàng Hàng gật đầu. “Nghe mùi rất thơm...” “Cậu đói bụng?” “A, vâng, ngày hôm qua uống nhiều rượu nên cả đêm đã nôn ra sạch sẽ.” “Vậy nếu không... Cậu cũng ăn chút đi? Giờ này có thể kẹt xe...” Hàng Hàng thấy Lương Trạch đức hạnh như vậy, cảm thấy nếu hắn không nói như này thì hắn rất không tốt, vị kia rõ ràng nước miếng đều muốn dũng mãnh phun trào. == “Được! Anh thât tốt!” “...” Đấy! Quả nhiên gãi đúng chỗ ngứa, thật là một con người... không... khách... khí.",
  "nextChapter": "https://gacsach.top/doc-online/so-10-pho-yen-dai-ta-chuong-02",
  "prevChapter": "https://gacsach.top/so-10-pho-yen-dai-ta_kiem-tau-thien-phong.full"
}