{
  "title": "Số 10 Phố Yên Đại Tà - Chương 06",
  "url": "https://gacsach.top/doc-online/so-10-pho-yen-dai-ta-chuong-06",
  "content": "Số 10 Phố Yên Đại Tà Chương 6: Bạn tốt gacsach.com Ta là soái ca: Soái ca Tình yêu 123: ... Mỗi lần nhìn thấy hai chữ này tôi liền... Ta là soái ca: Ha ha ha, đừng khiêm tốn! Tình yêu 123: ==. Ta là soái ca: Này... chuyện kia... sáng sớm chuyện đó... Tình yêu 123: Đừng để ý, tôi có thể hiểu được. Ta là soái ca: Ừ, may mà hiểu được! Tình yêu 123: Hạ sốt chưa? Ta là soái ca: Rồi!. Tình yêu 123: Đã cảm còn cần phải chú ý nhiều. Ta là soái ca: Rõ rồi, ừm... Cái kia, còn nữa... Tình yêu 123: Nói. Ta là soái ca: Sáng sớm tỉnh lại ta nghĩ, chung quy tôi thật giống kẻ gây phiền phức cho cậu... Tình yêu 123: Tôi có tính nhẫn nại tốt. Ta là soái ca: Sẽ không đè cậu đến bị thương chứ? Tình yêu 123: Ha ha ha ha! Sao có thể. Ta là soái ca: Ừm,tại vì lo lắng. Tình yêu 123: Không có, cậu thật thú vị!. Ta là soái ca: Cám ơn! Đúng rồi, cậu có xem bộ sưu tập của tôi không. Tình yêu 123: ... Ta là soái ca: Có món nào yêu thích tôi có thể cho cậu. Tình yêu 123: Không cần, cậu cẩn thận cất giữ đi, ta chân thành ghi nhớ ^_^. Ta là soái ca: Cái kia... Nhà tôi cậu cảm thấy thế nào? Tình yêu 123: ... Rất đẹp.. Ta là soái ca: Không có khuyết điểm sao? Cậu có thể cho ý kiến bất kỳ. Tình yêu 123: Nói thật à? Ta là soái ca: Đương nhiên! Hai ta cần gì phải giấu giếm, đều quen biết cả rồi!. ... Buổi trưa hơn 2 giờ, cửa hàng rất yên ắng. Tạm dừng để ăn trưa, bao gồm cả Thôi Doanh Doanh. Hàng Hàng không có buồn ngủ, vẫn còn tinh thần. còn mở bài ra đánh, đánh một nữa thì cảm giác tâm tư liền phân tán. Vẫn còn nhớ chuyện bất ngờ lúc sáng. Ngày hôm qua còn chịu đựng mà ở lại đó, lại còn cùng dựa vào nhau mà ngủ. Mãi nhờ Đồng hồ báo thức làm cho tĩnh dậy. Trên giường rất nóng, phía sau lưng còn có một thân thể càng nóng hơn. Có cái gì đó đang chống ở sau mình. Hàng Hàng ngủ cũng không rõ trời chăng, mơ mơ màng màng, người kia còn ngủ rất say, cự vật người nào đó nhô lên cọ tới cọ lui phía sau đồ cậu, theo bản năng cậu liền đưa tay mò xuống.. Hàng Hàng về chuyện này không kém nha, lờ mờ thức dậy ở trong gian phòng không quen thuộc, đặc biệt với người đã trưởng thành, đều sẽ cho rằng đây là tình một đêm (419). (*419: tình 1 đêm) Nắm chặt một vật nóng rực hùng vĩ, mà chủ nhân vật này lại chiều theo động tác của cậu còn phát ra tiếng rên rĩ mông lung, rõ ràng có 1 chút khiêu khích câu dẫn mà.. Nhờ cái giường chăn báo kia đã cứu vãn tình thế. Lúc Hàng Hàng muốn hôn cậu ta xoay người cướp đoạt đôi môi mỏng nhánh ấy, cậu vừa hé mở mắt, nhưng vì nhìn thấy mãnh giường thân báo, tiếp đó... là bộ áo ngủ của tên thô lỗ cũng là loại hoa văn hình da báo thì... Chớp chớp mắt, thời điểm đó như bị sét đánh vậy, Hàng Hàng bất động tại chổ, tay sờ soạng cũng lập tức dạt ra. Thật sự mà nói, không phải vì gương mặt kia khiến cậu dập tắt ngọn lữa trong người,mà đơn giản vì nhìn thấy hoa văn hình báo lòe loẹt đó... Tiếng sét trời vang. Đầu óc căn bản không ý thức được người này là ai, chỉ biết hoa văn da báo rất không thẩm mỹ. Một hồi tỉnh táo lại, Hàng Hàng đồng thời vừa hận cũng vừa cảm tạ nó -- thật muốn đem tên thô lỗ này gặp phải một con báo. Có thể là động tác cuồng dã của mình có phần quá chớn,chiếc giường rung động mãnh liệt, tên lỗ mãng này cũng vì thể mà mở mắt ra.. Mắt to mắt nhỏ nhìn cậu, gần một phút, tên thô lỗ gải đầu, vén chăn lên nhìn xuống, một tiếng 'Ạch' phía đối diện vang lên Hàng Hàng kinh hãi, lo chuyện vừa phát sinh lúc nãy cậu ta đã biết, còn chưa kịp nghĩ ra kế sách biện hộ thì tên thô lỗ xoa xoa mắt nói, \"Tôi vừa bị mộng tinh...\" =_=* Hàng Hàng cừng ngắt gật gật đầu, cậu nhìn Lương Trạch, Lương Trạch lúng túng cười cười, cũng gật đầu nhìn cậu. Chỉ tiếc lần này hoàn toàn không phải tại phản ứng sinh lý đâu... \"Tôi đi vào phòng vệ sinh một chút.\" Lương Trạch nói xong xuống giường đi vào.. Hàng Hàng trừng mắt nhìn trần nhà, một phút qua đi, lại nhìn chằm chắm vào cái ghế so fa quái gở kia, một phút cũng trôi đi, hắn quay sang thùng nước hình Doreamon, một phút đã qua, cuối cùng... ánh mắt hướng về ngoài phòng ngủ.. Cậu ấy XX trong như thế nào nhỉ? Ý tưởng này chợt xuất hiện, Hàng Hàng lập tức nhảy xuống giường, để lại một mãnh giấy rồi tẩu thoát.. Sự tình có sự biến đổi, cậu tựa hồ còn muốn nhìn tên lỗ mãng kia. Chuyện này... Nói chung có nên hay không? Có thể... Mình với cậu ta như chủ hàng quan tâm khách hàn có hơi vượt quá phạm vi, còn cơ hồ mỗi ngày chờ đợi tên này đẩy cửa ra đã trở thành thói quen, cuộc sống của cậu vì thế mà cực kỳ vui vẽ, giống như... Tiếng bước chân chạy chít chóe rất nhỏ nhưng cũng để Hàng Hàng giật mình, nhìn sang kệ, tiểu Diệp tử đã tỉnh ngủ, đang nghịch ngợm chơi đùa. Nói đến cũng là tính xấu, hai cặp này giao du với nhau sơ sơ cũng được ba tháng, động phòng cũng sắp gần hai tháng, lâu như vậy có nghĩa là... Không xứng rồi! Đây là muốn ám thị gì đây? Ông trời cố ý để Lương Trạch mỗi ngày xuất hiện đây mà? Hàng Hàng chưa bao giờ tin 'Định Mệnh', hàng năm đi thắp hương cúng vái cũng là giúp đỡ Tề Tễ. Cậu ta rất sùng đạo-- đốt hương hỏa rất thành kính, chẳng hạng cầu Phật tổ trên trời rớt xuống một Lâm muội muội? Được rồi, xem ra chuyện này không phải vấn đề thành kính, có thể là một cơ hội, giống như xổ số vậy, lần lượt ai tới ai. Lâm muội muội của Tề Tễ không rơi xuống, mà rơi xuống một tên thô lỗ ngay trên đầu cậu ==. Hàng Hàng từ khi trưởng thành cơ bản chưa bao giờ chính thức cùng người nào ở chung, chủ yếu cậu muốn Hàng hàng thử trải nghiệm tình một đêm, nguyên nhân này Tề Tễ phân tích rất nhiều lần, không biết tại anh bạn tốt Hàng Hàng đối với tình cảm yêu đương không có một thái độ chính xác. Nhưng Tề Tễ không biết không có nghĩa là bản thân Hàng Hàng không rõ. thời thanh xuân có chút tổn thương sẽ khiến người ta ám ảnh suốt cuộc đời. Hồi đó Hàng Hàng hai lần trò chuyện trong phòng chat với một tên thì mới nhận thức được, hai người rất hợp duyên, gặp mặt giao lưu cũng rất thuận lợi. Đối phương là sinh viên của bệnh viện trung ương, trình độ cao, thời gian tốt nghiệp không rõ, hai người cùng nhau trò chuyện. Hàng Hàng yêu thích dáng vẽ chơi piano của hắn, yêu thích ngón tay thon dài của hắn, yêu thích tướng mạo người miền Nam của hắn. Bây giờ nghĩ lại, mối tình đầu cơ bản luôn là hoàn hảo, nếu như... vâng, nếu như, không phải kết cục đó xẩy ra. Sau khi tốt nghiệp hắn đi tới nước Đức làm nghiên cứu sinh, trước khi đi cùng Hàng Hàng lời thề son sắt, lời ngon tiếng ngọt, ra nước ngoài không tới ba tháng, liền không phải chuyện như vậy, điện thoại bắt đầu gọi không bắt máy, viết thư không trả lời, cuối cùng cũng nhận được một mail-- chia tay. Kỳ thực nếu như chỉ là chia tay, cũng sẽ không khiến Hàng Hàng bị tổn thương gì, nhưng đang trách là trong mail: Cậu đừng tiếp tục như thế tìm tôi được không? Cũng làm cho người khác không thở nổi, có cấp thiết như vậy không, bất quá vẫn còn là bạn bè. Hàng Hàng rất tức giận, nhìn mail xong hắn hướng tới nhà trọ liền gọi điện thoại, trùng hợp, đối phương nhận máy, Hàng Hàng một trận chất vấn, đối phương lại nói, sự tình này nghiêm túc như vậy không? Hàng Hàng nói, tôi rất nghiêm túc. Đối phương nói, vậy cậu đúng là ngây thơ, đừng có không biết tốt xấu được không, tôi cũng cho cậu một thời gian hạnh phúc, nhưng đó chỉ là niềm yêu thích chốc lát thôi. Chuyện này từ khi bắt đầu và kết thúc cũng là một năm rưỡi không tới thời gian hai năm, nhưng Hàng Hàng không thoát khỏi mãnh đen ưu tối đó-- có thể nói vòng lẩn quẩn này cậu không còn cảm xúc gì. Vì lẽ đó cậu đều lựa chọn bản thân mình so vơí cặp mắt không đáng tin, nó chỉ làm cho cậu bị tổn thương, tất cả đều giả tạo, từ đó rạng sáng hàng ngày đối với cậu đều là ngày 23 xiu xẻo. Hàng Hàng từ nhỏ đã yêu thích động vật, vào đại học thú y chuyên nghiệp thì càng thêm yêu thích. Sau đó kích thích, cậu rất yêu quý chúng. Động vật rất hiền lành, chúng nó yêu thích cậu chính là yêu thích cậu, nó chung thành cho đến chết. Cậu sống một đời, thú cưng sẽ dùng hết cuộc đời bầu bạn với cậu. Có thể... Thật không mong đợi gì thêm, vẫn là nói không kỳ vọng sẽ không có thất vọng? Hầu như... vẫn sẽ nhớ rằng đó là 1 điều vui mừng, đúng không?. Nhưng tại sao lại cảm giác có chút thích tên thô lỗ đó chứ? Hàng Hàng thật lòng mà nghĩ.. Nói thật, cậu cùng Lương Trạch quen biết cũng không lâu, cũng không phải bạn bè thân thiết, nhưng hắn có thể đọc được suy nghĩ của động vật đó là 1 thiên tính -- cậu ấy đặc biệt tốt, đặc biệt đơn thuần, đơn thuần đến hầu như không có thói hư tật xấu. Cậu ấy xưa nay đều là thẳng thắn, không tính toán, không tính thành công hay thất bại, có được hay mất đi, không màn lợi lộc, không quanh co lòng vòng. Cậu ấy có tính hài hước, luôn luôn cười, không câu nệ tiểu tiết, muốn cái gì thì nói cái đó... Không thể đỗ lỗi cho cả thế giới, không tùy hứng ngương ngạnh, còn rõ ràng hơn là hầu hết các loài gậm nhấm trên khắp thế giới đặc biệt là sóc bông đều yêu thích hắn như vậy ==. Điều này tự như có thể giải thích được tại sao Hàng Hàng đối với cậu ta có một chút cảm giác, nhưng không thể giải thích được toàn bộ-- Lương Trạch không phải tuýt người cậu yêu thích. Vì cậu ta là 1 điển hình của trai thẳng, Hàng Hàng cho rằng trên thế giới này duy nhất không thể đùa giỡn với nhóm người này. @@ Không bính thường mà. \"Hello!\". Theo tiếng chuông gió vang, Lương Trạch vui vẽ tiến vào cửa hàng thú cưng.. Con ngươi Hàng Hàng thiếu một chút nữa rớt xuống -- Người này cảm bệnh làm gì đến đây?. \"Cậu...\" \"Tôi khỏe rồi! Nhớ Nhất Hưu cùng tiểu Diệp tử nên qua đây!\" Lương Trạch bước thẳng đến hắn, sóc bông liền đi tới. Hai tay của cậu vẫn để ở phía sau, hướng đi thay đổi, Hàng Hàng liền nhìn thấy phía sau Lương Trạch có cái hộp.. Lương Trạch bốn giờ chiều mới tỉnh dậy, một thân mồ hôi, đã hết sốt. Người không hôn mê, sẽ thức, nhìn thấy tủ đầu giường trên có mãnh giấy ghi chép -- (chú ý uống thuốc, chú ý nghỉ ngơi. Hàng Hàng...). Lúc này mới nhớ tới đến ngày hôm qua Hàng Hàng qua đây xem bệnh tình của cậu, tiện đà nhớ tới sáng sớm có phần bối rối. Chưa bao giờ có người đàn ông nào ngủ dậy liền bên cạnh lại có 1 tên nam nhân -- không phải bản thân ở cùng với cô gái nào đó, nhưng sợ nhất là phản ứng sinh lý kia, ngoại trừ... Càng đáng trách hơn chính là lúc sáng ''tiểu đệ đệ'' của mình làm thế nào cũng không mềm xuống, buộc hắn vào phòng vệ sinh giải quyết lần nữa. Chuyện này quá vô căn cứ. Suy nghĩ kỹ một chút,từ khi đem Nhất Hưu qua đây chơi cùng tiểu Diệp Tử. Cuộc sống của mình liền khỏe mạnh cực kỳ -- Mỗi ngày giữa trưa rời giường chơi đùa một hồi, quấy rầy Hàng Hàng một chút, sau đó đi tập thể hình, đúng hạn đến cửa hàng thú nuôi, mười giờ rời khỏi, ban đêm sáng tác tiểu thuyết... Vòng đi vòng lại, các \" đám tiệc\" các loại điều cáo biệt cuộc sống của cậu, nào là tiệc rượu, tiệc ăn. rave, party, KTV... Việc cậu tham gia sáng tác đến nay vẫn chưa từng khỏe mạnh như thế! Cảm thấy việc này không xấu, hơn nữa là tốt, quy luật con người y nghĩ cũng rất rõ ràng, lại không biết uống say túy lúy tĩnh lại bên người không rõ có phải phụ nữ hay không. Từ khi 3 lần thất tình, lão anh của cậu cấm cậu không tìm bạn gái nữa, cuộc sống của cậu chính là một bãi bùn lầy, không ai để ý tới, như thế mà cô đơn T_T. Nhưng từ lúc quen biết Hàng Hàng, cuộc sống dường như bắt đầu tiến về phía trước, mỗi ngày đến ghé thăm là một điều tất yếu, một điều cần thiết Bọn họ có nên coi là bạn tốt không? Tuy rằng gởi nuôi thú cưng chi phí rất nhiều, hoặc phải trả tiền. Đáng quý chính là trong lúc gặp khó khăn, lần đầu tiên sinh bệnh có người săn sóc, Lương Trạch đối với chính mình bắt đầu nhận thức được, cha mẹ xảy ra chuyện ngoài ý muốn, cả hai bị tai nạn máy bay rồi mất, người thân của cậu chỉ còn lại cậu 8 tuổi cùng anh cả, năm đó, anh trai mới vừa tròn 20 tuổi, anh cậu như là một người cha ghánh hết mọi trách nhiệm trong gia đình, học đại học giữa trưng thì tạm nghĩ, bắt đầu xử lý chuyện công ty mà cha mẹ để lại, đầu tiên trở thành nhân viên văn phòng, ghánh một trách nhiệm nặng nệ của 1 thanh niên 20 tuổi. Anh ấy luôn bận rộn nhiều việc, Lương Trạch hiếm khi bị bệnh, mặc dù mắc bệnh cũng không muốn cho anh mình lo lắng, chịu đựng một chút liền qua đi. Ngày hôm qua, đúng lần đầu tiên bị bệnh thì mới biết có người chăm sóc đúng là tốt như thế, bất cứ lúc nào có thể uống nước, có người tận tình lau mồ hôi, muốn làm gì chỉ cần hô một tiếng thì tốt quá. Khiến người ta cảm thấy hạnh phúc! Trước khi ra cửa. Lương Trạch chọn một đồ vật cậu thích nhất, rất có giá trị một vật kỹ niệm cất giử cẩn thận rồi mang sang đây. Cậu vui vẻ, cậu xem là bảo bối, cảm thấy Hàng Hàng cũng sẽ thích. Cậu nghĩ đưa cho cậu ta, ngỏ lời cảm ơn đối với cậu.-- người như vậy căn bản sẽ không suy xét người ta rốt cuộc sẽ không thích, cậu liền cố chấp chắc nịch cho rằng, sẽ thích == Kỳ thực không thể trách kẻ lỗ mãng Lương Trạch như thế, tên lỗ mảng vẫn không có người bạn thân đúng nghĩa, cơ bản cũng tại vì một người buồn chán, một người buồn chán không bằng mọi người cùng nhau buồn chán. Thời đại Đại học, là lúc giao lưu kết bạn trọng yếu nhất. Lương Trạch mỗi ngày luôn hướng tới thư viện đọc sách, ngược lại không phải là muốn làm con mọt sách, đích xác là dừng lại có chừng mực. Chọn ngành Tiếng Trung cũng là vì không có hứng thú với thứ gì khác, không am hiểu liền rối bờ mà vật lộn với ngữ văn -- Dù sao so với tiếng anh vẫn tín nhiệm hơn. Ở thư viện điều không phép được viết, thử đóng góp bản thảo, nhưng số lần gửi cũng càng ít đi. Tốt nghiệp tuyển chọn nghành cũng không nhiều lắm, học tiếng Trung điều không phải vào viện nghiên cứu hay dạy học, anh trai hỏi cậu muốn làm gì, tên lỗ mảng đáp, làm nhà văn. \"Cái này! Cho cậu!\" Lương Trạch nhìn long mèo một lúc lâu, mới phát giác trong tay còn mang theo đồ vật. \"Hả?\" Hàng Hàng sửng sốt. \"Cảm ơn cậu hôm qua chăm sóc tôi!\" \"A.\" Hàng Hàng gật đầu, \"Vật gì vậy?\" Cậu vừa nói một bên mở hộp ra. Bên trong... là một đoàn không biết là đồ vật gì. \"Đây là một bộ sưu tập trang phục Ấn độ mà tôi yêu thích nhất! tôi còn mặc từng cái rất giống tượng thích Na! Tặng cho cậu, mà cậu cũng thích thoải mái mà!\" \"...\" Hàng Hàng xách lên, được... thật thoải mái, mặc vào là có thể miễn cưỡng che được cái mông, rất không thể nhịn được là cái chuỗi vòng cổ! Cậu còn mặc giống như tượng phật? Mẹ nó, may nhờ không phóng to bày ra phòng khách == \"Cậu cũng treo bức ảnh đi! Có thể ra oai!\" \"Ách... Không được, ảnh cũng không biết bày chổ nào\" \"Tặng người khác a! tôi làm to ra cho anh tôi, cậu thì treo ở phòng khách! Người ta đều hỏi đây là người nào!\" \"Cái gì?\" \"Anh ta đều nói là tù trưởng, vô cùng trâu!\" Hàng Hàng tưởng sẽ biến thành anh trai tên lỗ mảng này khóc nhất mũi... \"Ôi chao.\" Tên lỗ mảng bỗng nhiên quay đầu lại. \"Gì?\" \"Cậu nói hai ta coi là gì?\" Lương Trạch nghiêm túc hỏi. \"Ách...\" Lời này dọa Hàng Hàng giật mình, thông thường một nam nhân sẽ hỏi một người đàn ông khác vấn đề này nghĩa là gì? \"Cậu 'Ách ' là gì vậy? Tôi hỏi cậu này,đối với cậu, tôi được coi là gì?\" \"...\" Hàng Hàng không trả lời. \"Này, Sắc mặt cậu là gì đây? Tôi điều không phải muốn làm quen với cậu mà cắt giảm phí gửi thú cưng!\" Hàng Hàng thật không nghĩ tới việc này. \"Tôi chỉ muốn hỏi một chút, hai ta coi như là bằng hữu không? Một mối quan hệ tốt!\" \"Cái này...\" Hàng Hàng suy nghĩ một chút, dở khóc dở cười, \"Tính.\" \"Thật tốt quá!\" Lương Trạch mặt mày rạng rỡ, \"Lần đầu tiên có bằng hữu! Bản thân tôi còn có thể sống hoàn chỉnh 1 chút.\" \"Lời nói này là có ý gì?\" \"Tôi không hề có bạn bè, chính là thật có thể dùng 2 chử 'Bằng hữu' này để định nghĩa mối quan hệ này. Ngày hôm qua cậu chăm sóc tôi, khiến tôi biết được, tôi cũng có bằng hửu!\" \"Phải...\" \"Ừ.\" \"Việc này cùng với cuộc sống không nguyên vẹn của cậu có liên quan gì?\" \"Hà, anh tôi không cho tôi kết giao bạn gái, nói cách khác tôi phải cô đơn cả đời tới già, có một bằng hữu trong lòng tôi có chút thoải mái!\" \"Cậu đúng là thú vị... Muố tôi cùng cậu cô đơn cả đời tới già sao?\" cũng có thể nói gì đây? \"Tóm lại! Điều không phải! Tôi...\" Lương Trạch không nghĩ ra được giải thích nào -- rõ ràng việc này cho thấy sao là người ngay thẳng đây! Làm sao không nói được như vậy! \"Điều không phải, anh cậu vì sao không cho cậu làm quen bạn gái?\" Trước đây cùng Lương Trạch nói chuyện phiếm từng nói qua nhà cậu ta, biết cha mẹ cậu ta đã qua đời, còn 1 người anh trai đã kết hôn cũng dời đi, nếu nghe nói cậu sinh bệnh thì sẽ sốt ruột mất! \"Há, anh ta nói tôi vào lĩnh vực không thích hợp, gặp gỡ phụ nữ dù một người chẳng đạt được điều gì.\" \"Hả?\" \"Ừm. Người thứ nhất quỵt tiền rồi chạy; người thứ hai nói mang thai phải kết hôn, kết quả đứa bé không phải của tôi; người thứ ba, người thứ ba kỳ thực còn có thể, nhưng chính là cùng người khác bỏ trốn...\" Hàng Hàng trố mắt đứng nhìn. \"Anh trai tôi tìm một thầy bối, nói tôi là không thể kết giao phụ nữ, nếu không thì sẽ xui xẻo!\" \"... Vậy không thể... Thì...\" \"Không sao, tôi cũng không thất vọng, ha ha... Cứ như vậy đi.\" \"Cái này...\" \"Soái ca!\" Lương Trạch nghiêm túc nhìn chằm chằm Hàng Hàng, \"Không cần an ủi tôi, chuyện đều qua đi, không có chuyện gì đâu, ha ha ha ha...\" Hàng Hàng trong lòng nói: Tôi không đâu có muốn an ủi cậu a! Đây là chuyện tốt mà? \"Đừng an ủi tôi, nghìn vạn lần đừng, tôi còn có tiểu Diệp tử cùng Nhất Hưu!\" \"...\" \"Thực sự, không cần an ủi.\" \"...\" \"Cậu đừng như vậy, tôi chưa từng thất vọng, tôi rất kiên cường!\" \"Tôi tới đây.\" Hải hồng đẩy cửa tiến đến, cửa Phong Linh nhẹ nhàng vang. \"Soái ca! Cậu thực sự không cần an ủi tôi!\" \"Ai nha, tiểu Lương làm sao vậy?\" Hải hồng nghe không hợp, ân cần hỏi. \"Cậu N năm trước thất tình.\" Hàng Hàng bất đắc dĩ. \"Sao?\" \"Đúng! Tôi đều nói với cậu đẹp trai hết rồi không có chuyện gì, cậu vẫn không nên an ủi tôi!\" \"...\" \"Rất khó chịu?\" Hải hồng nhìn Lương Trạch. \"Kỳ thực không có chuyện gì, bất quá chỉ là...\" Cậu ấy xem ra rất cần an ủi, lúc Hàng Hàng lần thứ hai lắng nghe cứ như vậy mà nghĩ. Nhà văn cũng không phải là thâm sâu.",
  "nextChapter": "https://gacsach.top/doc-online/so-10-pho-yen-dai-ta-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/so-10-pho-yen-dai-ta-chuong-05"
}