{
  "title": "Ước Hẹn Thanh Sơn - Chương 01",
  "url": "https://gacsach.top/doc-online/uoc-hen-thanh-son-chuong-01",
  "content": "Ước Hẹn Thanh Sơn Chương 1 Việc ly hôn của Trần Kiêu chỉ được gia đình phát hiện một năm sau đó. Vào dịp nghỉ Tết nguyên đán, một trận chiến chưa từng có đã nổ ra trong nhà họ Trần, khiến bầu không khí trở nên vô cùng căng thẳng. Những thân thích nhiều năm không gặp tề tựu trong căn nhà rộng hơn 80m2, mọi ánh mắt đều đổ dồn về phía Trần Kiêu. \"Kiêu Kiêu, từ nhỏ cháu đã được cưng chiều, nhưng không có nghĩa là cháu có thể tuỳ tiện như vậy, kết hôn rồi ly hôn chỉ sau vài năm.\" \"Tôi cảm thấy con bé này do được cưng chiều quá thành hư rồi.\" \"Phó Thừa Vũ là người chu đáo và có năng lực, thậm chí trẻ như vậy đã thành lập công ty riêng, năm sau sẽ được niêm yết đúng không?\" Không khí nặng mùi thuốc súng. Trần Kiêu bỗng thấy hối hận vì đã về nhà ăn Tết. \"Đúng vậy, Phó Thừa Vũ tốt như vậy, sao có thể gây ra lỗi lầm gì chứ, Trần Kiêu, cháu lấy được chồng như vậy là phúc mấy đời rồi.\" Cô không muốn nghe người thân cằn nhằn nữa, vội xách túi đi ra ngoài, \"Cháu có hẹn với bạn học, cháu đi trước đây ạ.\" \"Tết nhất như này mà còn họp mặt bạn học gì, này, mau ở lại nói rõ chuyện ly hôn...\" Mùa đông ở huyện Bình An luôn rất lạnh. Cô đi ven đường, thỉnh thoảng có vài nổ vang lên, không khí lạnh lẽo tràn ngập mùi pháo hoa và mùi thức ăn truyền thống. Giờ phút này, trong đầu Trần Kiêu chỉ toàn những lời chỉ trích của người thân. Dường như không ai đứng về phía cô. Phó Thừa Vũ trong mắt người ngoài hẳn là một người chồng mẫu mực, lễ phép và biết quan tâm đ ến vợ cũng như gia đình vợ. Trong mắt mọi người, vụ ly hôn này hẳn là lỗi phấn lớn ở phía cô. Ba năm trước, cô và Phó Thừa Vũ quen nhau qua một lần xem mắt. Tuy rằng ngoại hình rất ổn nhưng khi đó anh ta đang gặp khó khăn trong công việc, phụ nữ tuy thích vẻ đẹp trai của anh ta, nhưng không ai dám gánh vác nợ nần cùng Phó Thừa Vũ. Trần Kiêu lúc đầu cũng không muốn. Nhưng Phó Thừa Vũ lại theo đuổi cô rất nhiệt tình, quan tâm chu đáo, cho dù là nửa đêm mưa bão cũng sẵn sàng mua một phần há cảo mang đến cho cô. Trần Kiêu bị làm cho cảm động. Cô hỏi Phó Thừa Vũ thích gì ở cô. Phó Thừa Vũ nói, anh ta thích sự trầm lặng, dịu dàng, bình thản của cô. Trần Kiêu chấp nhận anh ta. Giống như nhiều cặp xem mắt khác, họ nhanh chóng đính hôn rồi kết hôn. Trần Kiêu đã giúp anh ta vượt qua giai đoạn khó khăn nhất khi khởi nghiệp, dưới sự điều hành của hai người, công ty từng bước thăng tiến, dự kiến sẽ niêm yết thành công trong năm nay. Không ngờ rằng, hai người lại ly hôn. Nguyên nhân là lần trước Phó Thừa Vũ đi công tác ở Lăng Thành, một đối tác thân thiết đã nghiêm túc nói với cô: “Tôi biết cô rất tin tưởng chồng mình, nhưng cô không thể để anh ta đi khắp nơi với một người thư ký quyến rũ như vậy được, không sớm thì muộn cũng sẽ có chuyện xảy ra.\" Trần Kiêu sửng sốt, thật lâu sau mới tìm lại được giọng nói: \"Ừm, tôi biết rồi.\" Không, cô thật ra không biết. Vì Phó Thừa Vũ không có thư ký nên trước đến nay cô luôn ở bên cạnh để giúp anh ta giải quyết mọi việc, không hề có bóng dáng một thư ký nữ nào. Dấu hiệu này một khi xuất hiện thì không thể kiềm chế, Trần Kiêu đã tra cứu rất nhiều manh mối, cuối cùng xác định được, một năm trước, Phó Thừa Vũ đã giấu cô thuê một thư ký xinh đẹp họ Hứa. Trần Kiêu nhớ lúc đó công ty của bọn họ đã phát đạt, lợi nhuận rất tốt, cô quay cuồng làm việc và xoay vòng vốn cho công ty, trong khi tên khốn Phó Thừa Vũ lại tay trong tay với cô thư ký kia đi du lịch khắp mọi nơi. Cô có tính cách mềm mỏng, điềm đạm nhưng trong chuyện này lại không nhượng bộ. Cô đến chất vấn Phó Thừa Vũ, lúc đầu anh ta không thừa nhận, cho rằng cô vô cớ gây sự, cho đến khi cô đưa ra bằng chứng, Phó Thừa Vũ trầm mặc, nói: \"Trần Kiêu, chúng ta cứ tiếp tục duy trì quan hệ hôn nhân này đi, anh hứa sẽ không bạc đãi em.\" Trần Kiêu là người theo chủ nghĩa hoàn hảo, không đồng ý, nhất quyết đòi ly hôn. Phó Thừa Vũ cầm giấy ly hôn, lạnh lùng nói với cô: “Em có biết tại sao anh tìm cô ấy không?” Trần Kiêu không muốn biết. Không ai muốn nghe những lời tổn thương bản thân như vậy. Phó Thừa Vũ không quan tâm đ ến cảm xúc của cô, lải nhải nói về những năm tháng hôn nhân không hạnh phúc, đồng thời đổ trách nhiệm lên đầu cô: \"Em không xinh đẹp bằng cô ấy, dáng người cũng không bằng cô ấy. Em không biết săn sóc tôi, cả ngày chỉ như một con robot, ngay cả khi ở trên giường cũng vô cùng nhạt nhẽo. Trần Kiêu, tôi là chồng em, tôi không chịu nổi một người vợ lãnh đạm.\" Phó Thừa Vũ từng dịu dàng và ân cần trong quá khứ, giờ đây đang dùng lời nói đâm vào tim cô. Sau khi ly hôn, trong lúc còn đang giải quyết phân chia tài sản, Phó Thừa Vũ đã công khai hẹn hò với thư ký Hứa. Trần Kiêu cảm thán, tiểu tam này quả thật rất đẹp. Đàn ông dù ở tuổi nào vẫn luôn thích phụ nữ trẻ và đẹp. Nhờ cuộc hôn nhân đổ vỡ này, Trần Kiêu nhận được mấy trăm ngàn tiền mặt và một căn hộ, coi như Phó Thừa Vũ bù đắp cho mấy năm miệt mài xây dựng công ty của cô. Trần Kiêu dọn ra khỏi nhà, không một lần gặp lại chồng cũ. \"Trần Kiêu\" Cô nghe tiếng gọi, giật mình thoát ra khỏi dòng suy nghĩ. Trong làn sương mù mùa đông, cô thấy Diệp Thải đang vẫy tay với mình. Cô bước nhanh tới, chóp mũi đỏ bừng vì lạnh. “Tôi còn tưởng rằng cậu sẽ không đến.” Diệp Thải đi cạnh cô, “Từ khi tốt nghiệp cậu cũng chỉ tham dự họp lớp một lần duy nhất, sao lần này lại rảnh rỗi tham dự vậy?” Ngẩng đầu lên mới phát hiện, họ đã đến nơi đang phát ra tiếng nhạc ầm ĩ. Đây là KTV lớn nhất ở huyện Bình An, cũng là nơi gặp gỡ của các bạn học cấp ba. Diệp Thải vốn đã thông báo cho cô về buổi họp lớp nhưng ban đầu Trần Kiêu không có ý định tham dự. Chỉ là vừa đúng lúc cô tìm cớ thoát khỏi buối chất vấn của người nhà. Diệp Thải khoác tay cô đi vào, cười nói: \"Ngoại trừ Ninh Tưởng, lần này tất cả bạn học cũ đều có mặt.\" Trần Kiêu bị kéo về phía trước, ánh đèn mờ ảo trong KTV khiến cô có chút khó chịu. Cô hờ hững liếc nhìn Diệp Thải, không khỏi hỏi: \"Lần này mọi người đều tham dự sao?\" Diệp Thải cũng không quay đầu lại, trong miệng vừa nói \"1511\" vừa trả lời: \"Trước đây họp lớp luôn thiếu một vài người, nhưng lần này mọi người đều rảnh nên đều có mặt, ngay cả cậu và Trịnh Thanh Sơn cũng đã đến.” Trần Kiều ngẩn người, không biết phải nói gì. Tiếng hát chói tai kéo cô ra khỏi dòng suy nghĩ. Diệp Thải nhăn mặt, \"Thôi, không cần tìm phòng nữa, giọng hát khủng khiếp của Vương Bằng Trình không thể nhầm lẫn được.\" Trần Kiêu bất lực phì cười. Phòng 1511, âm thanh kinh khủng kia vẫn tiếp tục. Diệp Thải dắt tay Trần Kiêu, đẩy cửa đi vào, bạn học cũ trong phòng đều đang bịt tai chịu trận. Cuối cùng cũng thấy có người tới, một người đàn ông cười toe toét, \"Diệp Thải, cậu đến rồi, nhanh hát một bài đi.\" Người nọ đưa mắt nhìn Trần Kiêu phía sau Diệp Thải, hơi khựng lại, nháy mắt với Diệp Thải, \"Diệp Thải, bạn cậu hả, giới thiệu một chút đi.\" Trần Kiêu mím môi cười. Anh ta không nhận ra mình, nhưng cô nhận ra anh ta. Đây là Lâm Dục Hành, đại biểu môn Toán. Diệp Thải trợn tròn mắt, cầm micro gõ gõ đầu Lâm Dục Hành, \"Mặc dù Trần Kiêu chưa từng đi họp lớp, nhưng cậu cũng không nhận ra sao?\" Lâm Dục Hành rối rít xin lỗi. Trần Kiều mặc kệ. Các bạn học khác đều đang nhìn cô, có chút xa lạ lại có chút xa cách. Một lúc lâu sau Lâm Dục Hành mới nhớ ra cái tên Trần Kiêu: \"A! Chính là nữ sinh hơi ngốc thường ngồi bàn cuối đúng không?\" Căn phòng chìm trong im lặng. Vương Bằng Trình nhào tới bóp cổ Lâm Dục Hành, nhìn Trần Kiêu cười: \"Cậu ta vẫn ăn nói bỗ bã như trước, Trần Kiêu, cậu đừng để ý.\" “Không sao.” Cô thật sự không để ý, chỉ như trước tìm một chỗ ngồi xuống, lẳng lặng ngồi uống cocktail. Ánh đèn trần phản chiếu lên ly rượu. Diệp Thải cầm micro, hát một ca khúc đang thịnh hành. \"Ngày hôm qua\". Đây là ca khúc được một ca sĩ nổi tiếng sáng tác vào năm ngoái dành cho các thí sinh chuẩn bị thi đại học, khi Diệp Thải cất tiếng hát, mọi người không khỏi bồi hồi nhớ lại thời cấp ba. Cuộc sống trung học của Trần Kiêu rất bình yên. Như Lâm Dục Hành đã nói, thời trung học cô có chút lặng lẽ và hơi ngốc nghếch. Trong đầu Trần Kiêu cũng xẹt qua một bóng lưng thẳng tắp gầy gò, mặc đồng phục màu trắng, ngồi bên cửa sổ, ánh sáng từ ngoài cửa sổ chiếu vào đánh thẳng vào người anh, ngay cả mái tóc trước trán cũng nhiễm vài phần vầng hào quang. Nhìn lén anh, đó là điều dũng cảm nhất cô làm trong những năm tháng đó. Bài hát kết thúc. Có bạn học lén lút lau nước mắt, khẽ hỏi: \"Này? Vương Bằng Trình, không phải Trịnh Thanh Sơn cũng sẽ tới sao? Sao còn chưa thấy?\" Trần Kiêu cụp mi, đưa ly nước cho Diệp Thải. Diệp Thải thở phào nhẹ nhõm nói: \"Cám ơn, nhưng tôi dị ứng với rượu, không uống được.\" \"Là nước tinh khiết, không phải rượu.\" Diệp Thải sửng sốt một lúc, cười toe toét, cầm lấy uống một hơi, ngồi xuống bên cạnh Trần Kiêu, quay đầu cười với bạn học nữ đang bàn tán về Trịnh Thanh Sơn: “Lưu Ly Ly, mấy năm trước cậu không tham gia, năm nay đến không phải vì Trịnh Thanh Sơn đấy chứ?\" Lưu Ly Ly khịt mũi, không che giấu suy nghĩ của mình, thẳng thắn nói: \"Là vì Trịnh Thanh Sơn. Tôi luôn thích cậu ấy, có gì sai sao?\" Lâm Dục Hành nói thẳng: \"Nhưng không phải Trịnh Thanh Sơn đã kết hôn rồi sao?\" Lưu Ly Ly không vui nói: \"Đúng vậy, trước kia Trịnh Thanh Sơn có vợ, nhưng hiện tại đã ly hôn, tôi theo đuổi thì có gì sai?\" \"Cái gì? Trịnh Thanh Sơn ly hôn rồi sao? Sao có người cam tâm ly hôn một người chồng như vậy chứ?\" Tiếng nói chưa dứt. Cửa phòng mở ra từ bên ngoài. Hơi lạnh ùa vào, tiếng thảo luận im bặt. Vương Bằng Trình cao hứng đứng lên: \"Trịnh Thanh Sơn! Nhiều năm không gặp!\" “Ừ, đã lâu không gặp.” Thanh âm trầm thấp êm tai. Giống như rượu mạnh đã được ủ trong nhiều năm. Cũng giống như bầu trời quang đãng sau cơn mưa rào. Trần Kiều ở trong góc không khỏi nhướng mi, người đàn ông bị mọi người vây quanh mặc chiếc áo khoác đen, cả người thẳng tắp chính trực. Cô cúi đầu im lặng. Diệp Thải thì thầm vào tai cô: \"Trịnh Thanh Sơn vẫn đẹp trai như ngày xưa.\" “Ừm.” Trần Kiêu đáp, cũng không ngẩng đầu.",
  "nextChapter": "https://gacsach.top/doc-online/uoc-hen-thanh-son-chuong-02",
  "prevChapter": "https://gacsach.top/uoc-hen-thanh-son_ma-phap-thieu-nu-tho-cau-tuong.full"
}