{
  "title": "Ước Hẹn Thanh Sơn - Chương 03",
  "url": "https://gacsach.top/doc-online/uoc-hen-thanh-son-chuong-03",
  "content": "Ước Hẹn Thanh Sơn Chương 3 Khi Trần Kiêu còn trẻ, điều dũng cảm nhất cô từng làm chính là mỗi lần ngẩng đầu, cô lại lén liếc nhìn bóng dáng thiếu niên ngồi cạnh cửa sổ. Đó là bí mật được cô khoá chặt trong ký ức. Sau một lần ly hôn, rõ ràng cô đã dũng cảm hơn rất nhiều, thậm chí cô còn hỏi Trịnh Thanh Sơn, tình một đêm có cảm giác gì. Thẳng thắn và táo bạo. Đột nhiên cô cảm thấy hơi xấu hổ vì lời nói của mình, vội đẩy Trịnh Thanh Sơn ra, cúi đầu, không muốn anh nhìn thấy mình như vậy, một mình đi nhanh về phía trước. Đèn đường mờ ảo. Gió lạnh thổi qua tai. Thỉnh thoảng sẽ có một vài âm thanh của động cơ ô tô phá vỡ bầu không khí yên tĩnh. Giọng nói hơi khàn khàn của một người đàn ông từ phía sau truyền đến: \"Tôi đưa cậu về.\" Trần Kiêu khựng lại, quay đầu nhìn anh, tròn mắt kinh ngạc. Anh đang đứng cách cô không xa, nhưng cô vẫn cảm thấy anh là người thiếu niên không thể chạm tới như thời trung học. Anh thở ra một hơi, sương mù lượn lờ trong không khí. Anh cởi bỏ nụ cười thong dong, nhìn lại càng thêm phần nghiêm khắc. Tất cả đều là người lăn lội trong giới kinh doanh, bản thân Trịnh Thanh Sơn được gọi là con hồ ly khôn khéo, không thể nào anh không hiểu ý tứ ngầm trong câu hỏi của cô. Nói cách khác, cô đang hỏi Trịnh Thanh Sơn - anh có muốn đến khách sạn cùng tôi không? Ý của Trịnh Thanh Sơn là - được. Trần Kiêu mượn rượu để đưa ra đề nghị với Trịnh Thanh Sơn. Nhưng khi làm chuyện đó với Trịnh Thanh Sơn, cô tỉnh táo hơn bao giờ hết. “Tắt đèn đi được không?” Trần Kiêu hỏi, nhìn chằm chằm vào đôi mắt đen sâu thẳm của Trịnh Thanh Sơn. Anh dừng lại một chút, nhưng hơi thở như lửa của anh lại càng lúc càng nóng, \"Ừm.\" Cánh tay rắn chắc lướt qua, dường như anh cũng căng thẳng. Bởi vì vừa mới tắm xong, tóc còn ướt chưa kịp sấy khô, vài sợi tóc rơi xuống trên trán, làm cho đôi mắt anh có chút ướt át, cũng có một chút hưng phấn. Lần đầu tiên cô gần Trịnh Thanh Sơn đến thế. Hóa ra những người như anh cũng không thoát khỏi thất tình lục dục. \"Cạch\" Đèn tắt, tâm trạng của Trịnh Thanh Sơn cũng thả lỏng. Trần Kiêu bị anh giày vò đến mức mơ hồ. Cô thậm chí còn không biết mình đã ngủ thiếp đi lúc nào. Chỉ là từ sau khi ly hôn, đây là đêm đầu tiên cô ngủ sâu nhất, cô thậm chí đã mơ một giấc mơ. Giấc mơ đưa cô trở về thời trung học. Ngày đầu tiên của năm học mới. Sáng sớm, thời tiết không tốt lắm, tầng tầng mây đen bao phủ khắp bầu trời, tiếng sấm phá tan bầu không khí đầu thu. Đó cũng là lần đầu tiên Trần Kiêu gặp Trịnh Thanh Sơn. Tuy lúc đó anh chưa cao lớn như bây giờ, nhưng dáng đứng thẳng tắp làm người đối diện cảm nhận được sự vũng chãi từ trong xương tuỷ. Anh đứng trong con hẻm bên ngoài trường học, dùng tay không đối phó với tên lưu manh đang lăm lăm con dao nhỏ trong tay, thành công thực hiện cảnh anh hùng cứu mỹ nhân. Tất nhiên, Trần Kiêu không phải là mỹ nhân kia. Cô chỉ là một người qua đường, nhanh trí gọi cảnh sát. Chàng trai bảo vệ cô gái phía sau, vẻ mặt lãnh đạm, không hề nao núng, mặc kệ cánh tay đang chảy máu vì bị vết dao cắt trúng. Gương mặt anh vẫn lãnh đạm không chút cảm xúc. Cảnh sát đã nhanh chóng đến và bắt nhóm thanh thiếu niên côn đồ. Trần Kiêu cuối cùng cũng thu hồi ánh mắt, hoà vào dòng người, trở thành một nữ sinh bình thường đến mức nhạt nhoà. Vào ngày đầu tiên, các bạn học bắt đầu làm quen với nhau. Vì dừng lại gọi điện báo cảnh sát, Trần Kiêu bỏ lỡ thời gian để gặp gỡ với bạn mới. Khi cô bước vào, các học sinh đã ngồi thành từng nhóm nhỏ. Trần Kiêu tìm một chỗ ở hàng cuối, lặng lẽ ngồi xuống, cũng không có cảm giác khó chịu. Bản chất cô là một người hướng nội, cô thường thích sự yên tĩnh. Mở đầu giờ học luôn là màn giới thiệu nhàm chán, đến lượt mình, cô chỉ đơn giản nói: \"Trần Kiêu.\" Quá mờ nhạt, không ai có ấn tượng về cô. Chỉ có Diệp Thải ngồi phía trước quay lại hỏi cô: \"Trần Kiêu, là chữ kiêu nào?\" Trần Kiêu bình tĩnh đáp: \"Kiêu trong Kiêu Dương.\" Sau đó lớp học bắt đầu. Trịnh Thanh Sơn bước vào khi lớp học đã đi qua được một nửa. Anh mặc áo phông trắng, tóc cắt tỉa gọn gàng, đôi mắt rũ xuống. Lãnh đạm, như thể anh không quan tâm đ ến hoàn cảnh xung quanh. Trần Kiêu bấy giờ mới biết tên anh - Trịnh Thanh Sơn. Thanh Sơn - núi xanh. Cô thì thầm ba chữ này, trong đầu hiện lên hình ảnh người thiếu niên anh hùng. Thì ra không phải chỉ có mỹ nhân mới không thể quên anh hùng... Trần Kiêu thích vẽ, cũng rất có năng khiếu mỹ thuật. Những lúc rảnh rỗi, cô sẽ vẽ Trịnh Thanh Sơn. Bản phác thảo đầu tiên của cô là hình ảnh bầu trời tối đen vì cơn giông, chàng thiếu niên cao gầy đang bảo vệ cô gái phía sau, dùng tay bắt lấy con dao gọt trái cây. Như truyện tranh cổ tích, hoàng tử giải cứu công chúa. Diệp Thải quay đầu lại, kinh ngạc \"oa\" một tiếng: \"Trần Kiêu, cậu biết vẽ hả?\" Thật ra cô và Diệp Thải chỉ nói với nhau vài câu, nhưng Diệp Thải lại rất cở mở, trò chuyện thân thiện với tất cả mọi người. Nhìn Diệp Thải tiến lại gần, Trần Kiêu cẩn thận cất tranh vào ngăn kéo, gật đầu: \"Thỉnh thoảng tuỳ tiện vẽ một chút thôi.\" Diệp Thải: \"Tôi thấy cậu vẽ rất đẹp mà, cho tôi xem một chút được không?\" Trần Kiêu từ chối. Diệp Thải vừa đi, cô ngẩng đầu liền thấy Trịnh Thanh Sơn đang ngồi bên cửa sổ, bóng lưng y hệt trong tranh cô vẽ. Tay anh quấn băng gạc, không tiện viết bài nên chỉ yên lặng cúi đầu nhìn sách. Ánh sáng hắt vào từ cửa sổ và chiếu vào khuôn mặt đặc biệt ưa nhìn của anh. Nhưng Trần Kiêu chỉ thấy bóng lưng của thiếu niên ấy. \"Ầm ầm\" Tiếng sấm sét vang lên trong giấc mơ. Trần Kiêu đột ngột tỉnh dậy, cơ thể mỏi nhừ cùng cơn đau đầu nôn nao khiến cô nhíu mày. Mùa đông, mặt trời mọc khá trễ. Lúc này mới sáu giờ, chỉ có ánh đèn đường chiếu qua cửa sổ. Hơi thở mềm mại của người đàn ông phả vào cổ cô, có chút ngứa ngáy. Trần Kiêu nghĩ đến sự điên cuồng của mình tối qua, bất kể là lời mời lúc đầu hay khi hai người đang trên giường, đều làm cô cảm thấy đỏ mặt. Cô không phải là người có h@m muốn tình d*c mãnh liệt. Lúc ở cùng Phó Thừa Vũ, cô chỉ luôn đối phó với chuyện này, cho nên khi ly hôn, Phó Thừa Vũ mới gọi cô là nhàm chán, tẻ nhạt, còn so sánh cô và thư ký Hứa của anh ta. Nhưng đêm qua thì khác. Bây giờ Trần Kiêu thậm chí còn nghi ngờ đó không phải vấn đề của mình mà là vấn đề từ Phó Thừa Vũ, là anh ta không khơi gợi được h@m muốn của cô. Cô nhẹ nhàng đứng dậy, chân có chút mềm nhũn. Cô quay đầu nhìn lại người đàn ông đang ngủ trên giường, nhưng không đánh thức anh dậy. Có lẽ không ai có thể ngờ rằng nữ sinh thường ngồi lặng lẽ trong góc lớp lại rung động mãnh liệt với nam sinh ưu tú nhất trường. Nhưng đã nhiều năm trôi qua, cô không còn là một học sinh trung học với trái tim thiếu nữ, cô cũng biết rằng thích chỉ là thích, khi mọi việc chưa đi quá xa, cô lặng lẽ chôn mọi suy nghĩ xuống tận đáy lòng. Trần Kiêu lúc này đã điềm tĩnh hơn nhiều so với năm mười sáu tuổi. Nếu đêm qua cô không uống quá nhiều rượu và nhất thời kích động khi nhớ lại những tình cảm non nớt ngày xưa, cô sẽ không bao giờ mất bình tĩnh mà rủ anh đến khách sạn.",
  "nextChapter": "https://gacsach.top/doc-online/uoc-hen-thanh-son-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/uoc-hen-thanh-son-chuong-02"
}