{
  "title": "Ước Hẹn Thanh Sơn - Chương 06",
  "url": "https://gacsach.top/doc-online/uoc-hen-thanh-son-chuong-06",
  "content": "Ước Hẹn Thanh Sơn Chương 6 Tết Nguyên Tiêu, Trần Kiêu và mẹ Trần cùng nhau xuống bếp. Phụ mẹ nhiều năm như vậy, cô lại không học được một chút ngón nghề của bà. Phần đậu phụ Ma Bà vừa mới làm được một nửa, cô đã bị mẹ Trần lấy lý do \"quẩn chân\" để đuổi cô ra ngoài. Trần Kiêu đành ra phòng khách xem truyền hình với ba Trần. Ông Trần đang xem tin tức, cô mất hứng, mở điện thoại lên tìm tài khoản Wechat của Trịnh Thanh Sơn. Anh không có bạn bè, cũng không có hoạt động gì, hình đại diện chỉ là một đoá hoa sen. Tin nhắn Wechat của bà Phó đột nhiên hiện lên khiến cô hơi giật mình. Cô liếc nhìn ba Trần, quay trở lại phòng để nghe điện thoại. Đúng như cô dự đoán, người gửi tin không phải là bà Phó mà là Phó Thừa Vũ. \"Khi nào thì trở về Lăng Thành? Anh đưa em đi.\" Trần Kiêu không trả lời tin nhắn, xóa cha mẹ Phó gia khỏi danh sách bạn bè, miễn cho Phó Thừa Vũ lại tìm cách dây dưa. Sau bữa tối, Trần Kiêu bắt đầu thu dọn đồ đạc, mẹ Trần cũng ở bên cạnh gấp quần áo giúp cô, không ngừng lẩm bẩm, sợ rằng cô ở một mình sẽ không biết cách tự chăm sóc. Trần Kiêu im lặng nở nụ cười. Dù cô lớn thế nào, mỗi lần chuẩn bị rời khỏi nhà, cô lại nghe phụ huynh cằn nhằn những chuyện nhỏ nhặt. Mẹ Trần đang thu dọn, nhìn qua bàn làm việc, buột miệng hỏi: \"Trong ngăn kéo này có gì vậy, đã hơn mười năm rồi cũng chưa từng thấy con mở ra.\" Trần Kiêu nhìn qua. Đã lâu rồi cô không mở ổ khóa đó. Cô trả lời qua loa: \"Một vài thứ linh tinh từ thời trung học.\" Mẹ Trần lẩm bẩm gì đó, Trần Kiêu nghe không rõ, cô chậm rãi đặt bản thảo thiết kế vào ba lô, chuẩn bị cho bộ sưu tập \"Xuân Minh\" mà cô và Tiểu Nguyên đã chuẩn bị từ rất lâu. Ba mẹ Trần bỏ thêm chút thịt xông khói và lạp xưởng vào hành lý của cô. Trần Kiêu nhìn chiếc vali chật ních, vội nói: \"Không cần đâu ạ, nặng quá con xách không nổi.\" Trần Mụ nhìn sang: \"Con mà có chồng thì đã không cần tự mình xách.\" Trần Kiêu lập tức im bặt. Phải nhịn xuống, nếu không lại bị đay nghiến chuyện ly hôn. Nếu không phải vali không vừa, Trần Kiêu ước chừng hai người phải nhét nửa căn nhà của mình vào đó. Chờ đêm khuya vắng vẻ. Trần Kiêu ngồi bên bàn làm việc, ngây người nhìn một hồi, tìm được chiếc chìa khóa nhỏ giấu trong góc tường, mở ổ khóa đã bám bụi nhiều năm. Mùi ẩm mốc xông lên. Cuốn sổ bên trong còn nguyên vẹn, nhưng trang giấy đã hơi ố vàng. Trần Kiêu mở cuốn sổ ra, bên trong đều là bóng lưng Trịnh Thanh Sơn, từ sau kỳ thi đại học đến nay cô chưa mở ra xem lại. \"...\" Điện thoại rung lên hai lần. Trần Kiêu đặt sổ tay xuống, thật trùng hợp, người gửi tin chính là “Một đoá hoa sen.” Cô bấm vào tin nhắn. Ánh sáng của điện thoại di động chiếu vào mặt cô, khuôn mặt không trang điểm rất trắng và thanh tú. Đây là tin nhắn đầu tiên Trịnh Thanh Sơn gửi cho cô sau khi kết bạn. Trịnh Thanh Sơn: [ Sáng mai tôi qua đón cậu. ] Trần Kiêu di ngón tay gõ một chữ: [ OK. ] Bên dưới tên Trịnh Thanh Sơn có dòng chữ \"bên kia đang gõ...\". Trần Kiêu tạm dừng một lúc, sau đó nhận được tin nhắn của anh. Trịnh Thanh Sơn: [ Trần Kiêu, Nguyên Tiêu vui vẻ. ] Trịnh Thanh Sơn: [ Ngủ sớm đi, mai gặp lại. ] Trần Kiêu mím môi, nhìn mấy chữ kia, trong lòng có chút cảm xúc không cách nào nắm bắt được. Cô đặt điện thoại xuống, không trả lời tin nhắn, đặt cuốn sổ và bản thảo thiết kế lên bàn. Sáng sớm ngày hôm sau. Thời tiết không tốt, khi Trần Kiêu tỉnh dậy thì phát hiện bên ngoài đang mưa lất phất. Trời không mưa lớn nhưng rất lạnh, còn lạnh hơn cả khi tuyết rơi. Trần Kiêu nằm trên giường một lúc thì bị mẹ gọi dậy ăn cơm. Bà không biết Trịnh Thanh Sơn tiễn cô, trong bữa ăn nói: \"Mà này, con mua vé lúc mấy giờ? Lát nữa để ba chở con ra nhà ga.\" Trần Kiêu uống một ngụm sữa, \"Một người bạn học cũ của con tiện đường về Lăng Thành nên sẽ cho con đi nhờ xe.\" “Bạn học cũ?” Mắt mẹ Trần sáng lên, nhưng nghĩ đến tính cách của con gái mình, thời trung học cô không có nhiều bạn ngoài Diệp Thải, “Diệp Thải sao?” Trần Kiêu tiếp tục ăn bánh bao, không trả lời. Mẹ Trần mặc định đó là Diệp Thải, cũng không truy hỏi nữa. Ăn sáng xong, Trần Kiêu hỏi Trịnh Thanh Sơn trên Wechat, khi nào anh đến. Trịnh Thanh Sơn trả lời ngay: [ Tôi đang đứng dưới nhà cậu. ] Trần Kiêu sợ đến mức suýt làm rơi điện thoại. Cô vội vàng lấy áo khoác trên sô pha, sau đó nói vọng vào phòng: \"Ba mẹ, con đi trước ạ.\" Mẹ Trần đi ra, \"Sao vội như vậy?\" Cô xách vali, vừa đi vừa chào ba mẹ. Trần Kiêu không muốn để Trịnh Thanh Sơn phải đợi lâu, khệ nệ đi xuống với chiếc vali nặng trịch trong tay. Cô thở phào nhẹ nhõm, xuyên qua màn sương, cô có thể nhìn thấy chiếc ô tô đậu bên kia đường, dáng người thẳng tắp của Trịnh Thanh Sơn đang đứng trước đầu xe khiến nhiều người thường xuyên ngoái lại nhìn. Khí chất \"tinh anh\" đó không thể che dấu. Anh dường như đã nhìn thấy Trần Kiêu, sải bước về phía cô. Anh đưa tay giúp cô xách hành lý nhưng Trần Kiêu lại vô thức né qua một bên. Tay Trịnh Thanh Sơn khựng lại giữa không trung, anh thu tay về như không có chuyện gì xảy ra. Cô không muốn làm phiền anh. Cô chuyển chủ đề, hỏi: “Sao cậu đến mà không nhắn tôi?” Trịnh Thanh Sơn đi theo phía sau, nhẹ giọng nói: \"Không muốn làm cậu sốt ruột.\" Không có chiếc xe nào chạy qua, cô kéo chiếc vali đến: “Tôi không nhắn thì cậu cứ đứng đợi như vậy sao?” Người đàn ông đi bên cạnh cô mở cốp xe rồi \"ừ\" một tiếng trầm đục. Trần Kiêu sửng sốt một lúc, sau đó cho vali vào cốp xe. Trịnh Thanh Sơn thật sự rất nhiệt tình với bạn cũ. Từ buổi họp lớp, sau đó thêm WeChat của cô, bây giờ đưa cô về Lăng Thành. Tất cả mọi thứ cho thấy sự thận trọng và quyết đoán. Cô và anh đều không còn là những thiếu niên đầy nhiệt huyết trong các mối quan hệ. Trần Kiêu ôm chặt túi xách. Trịnh Thanh Sơn hỏi: “Cậu không cho túi xách này vào cốp xe à?” Trần Kiêu lắc đầu: \"Không, tôi muốn ôm theo.\" Trên đường trở về Lăng Thành, mưa rơi nhẹ trên cửa sổ xe, sau cơn mưa, huyện Bình An như được gột rửa sạch sẽ. Mất ba giờ lái xe từ huyện Bình An đến Lăng Thành. Trần Kiêu không nói nhiều, cũng không tiện cùng Trịnh Thanh Sơn nói chuyện phiếm, đành lấy bảng vẽ trong cặp ra và bắt đầu phác họa. Đây là thiết kế cuối cùng của bộ sưu tập \"Xuân Minh,\" nhưng nhiều ngày trôi qua mà cô vẫn không tìm được cảm hứng. Cơn mưa vừa nãy đã cho cô một số ý tưởng, vì vậy cô bắt đầu vẽ. Trong xe, âm thanh duy nhất còn lại là tiếng cọ sơn sột soạt. Lúc Trần Kiêu thấm mệt thì xe đã đến địa giới Lăng Thành. Cô dụi mắt, Trịnh Thanh Sơn mở miệng: \"Rất đẹp.\" Hồi lâu không nói chuyện, đột nhiên lên tiếng nên thanh âm có chút khàn khàn. Nhưng mà sự gợi cảm khó tả này lại khiến lòng Trần Kiêu ngứa ngáy. Trần Kiêu rũ mắt xuống, \"Cám ơn.\" Trịnh Thanh Sơn hỏi: \"Sau này cậu có định làm thiết kế thời trang không?\" “Ừ.” Trần Kiêu thuận theo, đáp: “Tôi cùng với đàn em đang thành lập studio thiết kế.” Anh dán mắt vào con đường mù mịt phía trước. “Nếu cậu thiếu...” Anh chưa kịp nói xong thì đột ngột dừng lại. Đôi môi mỏng mím lại, nhếch lên một vòng cung thẳng tắp vô cảm. \"Nếu như cái gì?\" \"Không có gì.\" Lòng hiếu kỳ của Trần Kiêu không quá mạnh, anh không muốn nói ra nên cô cũng không hỏi tới. Cô nghiêng đầu dựa vào cửa sổ xe, cúi đầu tùy ý vẽ lên giấy, là đường nét từ phía sau của một bóng người. Cô vẽ rồi xoá, xoá xong lại vẽ. Cuối cùng, trên giấy vẽ chỉ còn lại cơn mưa nhẹ. Về đến Lăng Thành cũng đã giữa trưa. Trịnh Thanh Sơn tiễn cô đến tiểu khu Hoa Uyển. Đây là căn nhà cô có được sau khi ly hôn. Trần Kiêu nghi hoặc nhìn Trịnh Thanh Sơn, xem ra anh thật sự chỉ tiễn cô về chứ không có tâm tư gì khác. Cô tự cười mình đa nghi. “ Bạn học Trịnh, cám ơn.” Sau khi xách vali ra ngoài, Trần Kiêu lại cảm ơn Trịnh Thanh Sơn một lần nữa. Gương mặt anh nhàn nhạt cảm xúc, đặc biệt là đôi mắt một mí và đôi môi mỏng, cho dù anh có cười cũng không làm người đối diện cảm thấy anh đang vui vẻ. “Ừ” Anh đáp. Trần Kiêu tựa hồ thật sự không còn gì để nói, kéo vali rời đi. Mới đi được hai bước, Trịnh Thanh Sơn đột nhiên ngăn cô lại: \"Trần Kiêu, đợi một chút.\" Trần Kiêu lưng cứng đờ, chậm rãi quay đầu lại. Anh bước nhanh hơn vài bước, trên tay cầm một chiếc khăn cashmere ca rô đen trắng. Là của cô Anh bước đến bên cô, quàng chiếc khăn vào cổ cho cô, anh không biết cách thắt mà chỉ quấn chiếc khăn hai lần, trùm lên vai cô. Trần Kiêu không nói gì. Chiếc khăn dường như đã được giặt sạch, có mùi trầm hương ấm áp. Cũng là mùi hương trên người Trịnh Thanh Sơn. Trần Kiêu suy nghĩ, lỗ tai hơi nóng, cô vùi đầu, thấp giọng nói: \"Cám ơn.\"",
  "nextChapter": "https://gacsach.top/doc-online/uoc-hen-thanh-son-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/uoc-hen-thanh-son-chuong-05"
}