{
  "title": "Định mệnh trái ngang - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/112525/dinh-menh-trai-ngang-chuong-02-phan-2.html",
  "content": "Flora tự hứa với lòng sẽ quay trở lại London vào tháng chín. Và đến tháng chín, nàng đã nói với Marcia rằng: “Con đi đây, để cho đôi uyên ương được tự do nếm trải hạnh phúc trong cái tổ ấm xinh xinh này.” Và thế là mọi chuyện đề được sắp xếp xong xuôi. Mọi kí ức ấy đã lùi vào dĩ vãng, còn tương lai thì sao? Marcia đã chẳng nói đó sao: “Con sẽ gặp may nhiều lắm đấy. Ngôi sao Gemini chiếu mạng con và lúc này các vì tinh tú đang chuyển động đúng hướng.” Nhưng Flora không chắc lắm. Nàng lục túi áo khoác lấy ra lá thư vừa nhận sáng nay. Sáng nay, lúc vừa nhận, nàng bóc thư và đứng đọc, nhưng rồi khi Marcia đến gần, nàng vội vã gấp thư lại rồi giấu đi ngay. Lá thư ấy là của Jane Porter Số 8 đường Mansfield News SW10 “Flora yêu quý! Một chuyện kinh khủng nhất trên đời vừa xảy ra. Tớ muốn cậu biết nó trước khi cậu lên đường trở về London. Besty, cô bạn thuê nhà chung với tớ đã cãi nhau kịch liệt với bạn trai của cô ta. Chỉ mới ở Tây Ban Nha có hai ngày, cô ta đã quay trở về nhà. Cô ta nằm đó, trong phòng, khóc lóc suốt ngày. Và rõ ràng là chờ chuông điện thoại reo, nhưng chuông không bao giờ reo cả. Thế nên chỗ ngủ mà tớ hứa với cậu giờ đã không còn. Dù cho cậu có chấp nhận ngủ trong túi ngủ dưới sàn nhà trong phòng ngủ của tớ thì bầu không khí nơi đây cũng cực kì khó chịu bởi những lời trách cứ vô cớ tuôn sa sả từ miệng Besty. Thế nên, ngay cả một kẻ thù không đội trời chung của tớ, tớ còn thương xót không muốn mời đến nhà, huống hồ là cậu. Tớ hi vọng cậu sẽ thu xếp được một nơi ở khác trước khi cậu đến London. Cực kì xin lỗi vì đã làm cậu thất vọng. Nhưng tớ mong cậu hiểu cho tớ. Nhớ gọi điện để chúng mình cùng gặp nhau và tán phét cho thỏa thích. Rất mong được gặp cậu và tớ xin lỗi, cực kì xin lỗi cho dù chuyện xảy ra không phải do lỗi của tớ. Vô cùng yêu thương, Jane” Flora thở dài, gấp lá thư lại, nhét nó vào trong túi áo. Nàng không nói gì với Marcia. Bởi vì ở địa vị Marcia, một người vợ và một người mẹ thể nào cũng hốt hoảng lên và làm cho to chuyện. Nếu bà biết Flora quay trở lại London bơ vơ không nơi nương tựa thì nhất định bà sẽ không cho nàng đi. Về phần mình, một khi đã quyết định rồi, Flora không thể nào chịu đựng sự chậm trễ lên đường thêm một ngày nào nữa. Bây giờ, điều rắc rối nhất là nàng không biết mình phải đi đâu. Nàng cũng có bạn bè, tất nhiên, nhưng sau một năm dài trôi qua, nàng không biết họ hiện đang làm gì, sống ở nơi đâu và thậm chí biết đâu nhiều người đã lấy chồng, hoặc có những người bạn trai khó tính. Người bạn cùng phòng trước kia, trước cả Jane Porter, giờ đã kết hôn và hiện đang sống ở Northumberland. Ngoài ra, chẳng còn ai để Flora nhấc điện thoại lên gọi yêu cầu giúp đỡ ngay lập tức, thậm chí chỉ là một chỗ ở tạm thời. Quả thật là một cái vòng luẩn quẩn khắc nghiệt. Nàng không muốn thuê căn hộ nếu như chưa có việc làm, nhưng bây giờ lại không thể đi đến các văn phòng để xin việc làm với túi đồ đạc lỉnh kỉnh trên vai. Cuối cùng, nàng quyết định đến Shelbourne. Đó là một khách sạn nhỏ, củ kĩ. Thường trong những dịp đi nghỉ ở nước ngoài vô cùng hiếm hoi, cha nàng thường đưa nàng qua đây nghỉ chân giữa một quảng đường dài. Hồi đó, họ thường đi trượt tuyết ở Úc hay đến nhà một trong những người bạn tính cách hơi lập dị của ông Ronald Waring nghỉ một vài tuần. Bạn của cha nàng lúc ấy là chủ một khu mỏ đổ nát tiêu điều ở vùng Robins. Khách sạn Shelbourne chẳng có gì đặc biệt, và nếu cha nàng quyết định nghỉ ở đó chắc chắn vì lí do nó không đến nỗi đắt đỏ lắm, nàng sẽ thuê một phòng qua đêm ở đó và ngày mai bắt đầu cuộc đi săn lùng việc làm. Đó cũng chẳng phải là giải pháp hay ho gì, chỉ là tình thế bắt buộc mà thôi. Nhưng dì Marcia vẫn thường nói: Sống trong cuộc đời, tránh vỏ dưa thì lại gặp vỏ dừa. Thế nên, người khôn ngoan nhất là người biết nghĩa của chữ nhẫn. Khách sạn Shelbourne cổ xưa như một chứng tích lịch sử. Trông nó tựa như một chiếc bè cũ kĩ đậu trên một vũng nước tạo thành bởi một dòng sông chảy ngang qua. Khách sạn này nằm đằng sau khu Knightsbridge, trên một con đường hẹp. Hồi đó, khu phố này khá sang trọng, có thể nói là nhất nhì thành phố. Nhưng dần dần những khách sạn mới xa hoa mọc lên đầy rẫy ở các khu phố xung quanh, những tòa nhà văn phòng và những khu chung cư sang trọng thường hướng ra những khu đất mới. Thế nên khu phố này dần dần nhỏ lại và chẳng thể gọi là khu phố sang trọng được nữa. Tuy nhiên, nó vẫn cứ tồn tại, treo cù lẳng cù lơ bên cạnh một thành phố đầy sức sống và tươi mới, hệt như một nàng đào hát đã quá thì nhưng nhất định không chịu nghỉ việc. Cách đó không xa là một thành phố London hiện đại, nào kẹt xe, tiếng còi xe hơi í ới, tiếng máy bay gầm thét trên bầu trời, tiếng những người bán hàng rong bán báo chiều nơi các ngã tư đường. Những cô gái trẻ mắt tô chì đen lảo đảo trên những đôi guốc cao, có dễ đến vài tấc. Cuộc sống ngày càng khấm khá hơn, nhưng không hiểu sao cũng mọc ra những điều trái tai, gai mắt hơn. Nhưng cho dù cuộc sống ngoài kia có xô bồ đến mấy thì khi bước vào cánh cửa kính xoay xoay của khách sạn Shelbourne, Flora có cảm tưởng như bước vào dĩ vãng: buồn thảm, tối tăm, chẳng có gì thay đổi. Trong khách sạn không có những cây cọ trồng trong chậu, không có những người phu khuân vác đón khách ở tận cửa, cũng không có một vườn cây kiểng nho nhỏ ngay cạnh bàn tiếp tân như các khách sạn khác. Cũng chẳng có sàn nhà bóng loáng như gương. Nơi đây giống một bệnh viện tỉnh lẻ hơn là một khách sạn. Một phụ nữ có khuôn mặt ủ rũ trong chiếc váy đen dài lượt thượt ngồi sau bàn tiếp tân. Cô ta ngước mắt nhìn Flora. - Chào cô, cô cần gì ạ? - Liệu tôi có thể đặt một phòng đơn chỉ trong một đêm nay không? - À, để tôi xem. Im lặng, tiếng đồng hồ kêu tích tắc nghe rõ mồn một. Flore chờ, tâm trạng của cô ngày càng chán nản hơn. Giờ thì cô nhưng mong câu trả lời sẽ là: Không, hết phòng rồi. - À, có chứ, chúng tôi có một phòng, nhưng nó ở dãy sau của khách sạn, và tôi e rằng … - Thôi được, tôi đồng ý với phòng ấy. - Nếu cô kí tên vào sổ đăng kí, tôi sẽ kêu một anh phu khuân vác đưa cô lên phòng ngay. Chợt hình ảnh một hành lang dài hun hút và tối tăm với một cái phòng đơn nằm ở tít cuối cái hành lang đó khiến Flora không sao chịu đựng nổi. - Không, không phải bây giờ. Tôi phải ra ngoài một tí đã, đi ăn tối ấy mà. Không hiểu tài ứng biến ở đâu ra khiến Flora có thể nói dối trôi chảy đến thế. - 9 giờ 30 tôi sẽ quay lại. Cô cũng không phải phiền vì hành lí của tôi đâu. Đừng có đưa lên phòng vội, cứ để ở hành lang này cho tới khi tôi quay trở lại mới hay, lúc đó, tôi tự mang lên. - Sao cũng được, thưa cô. Thế cô không muốn xem phòng ư? - Không. Cần gì, tôi chắc phòng đẹp lắm. Flora thấy mình gần như nghẹt thở. Mọi vật trong cái khách sạn này cũ kĩ thấy mà phát khiếp. Flora cầm túi quay lưng, miệng lẩm bẩm chào với lại. Sém chút nữa cô va vào chậu cây ở gần đó. May mà Flora dang tay giữ được, nếu không thì phải đền tiền. Cuối cùng, Flora cũng lao ra được ngoài cửa, đắm mình trong không khí trong lành. Hít thở thật sâu, nàng thấy phấn chấn hơn được một chút. Tối nay, trời thật đẹp, tiết trời lạnh nhưng bầu trời trong sáng khổng lồ như được làm bằng phalê pha màu tím sẫm. Vài chùm mây bay lãng đãng chẳng khác nào những khinh khí cầu khổng lồ. Hai tay đút sâu vào túi áo, Flora bắt đầu tản bộ dọc theo con phố. Một giờ sau, nàng thấy mình đang đi sâu vào khu Chelsea, hướng lên phía bắc, sắp sửa gặp con đường King’s Road. Đường phố này nhỏ, hai bên là nhà có kiến trúc rất đẹp, bày biện na ná giống nhau. Tuy nhiên, có một thứ trông rất lạ mắt, đó là một nhà hàng Ý, đứng sừng sững ở cái nơi trước đây là một tiệm giày cũ với những cửa sổ bụi bặm treo đầy xích chó, túi du lịch da và những chiếc bịch nilon lủng lẳng các đôi giày cũ. Tiệm giày không còn nữa, chỉ có một nhà hàng mọc lên thế vào chỗ ấy, nhà hàng có tên Seppi’s. Dưới chân tường phía ngoài, trên vỉa hè lát đá là những chậu cây đứng thành hàng. Phía trên là mái hiên màu sắc rực rỡ với những sọc đỏ và trắng. Còn bên trong, màu sơn trắng mới mang lại cảm giác sạch sẽ, làm cho nhà hàng này như rộng ra thêm. Flora bước đến gần, đúng lúc ấy, cửa mở. Một người đàn ông khiêng một chiếc bàn nhỏ trải khăn sọc trắng và đỏ đặt lên vỉa hè sát tường nhà. Anh ta lại quay vào trong mang ra thêm hai chiếc ghế bằng kim loại, thêm một ống đũa và một chai Chianti. Tất cả đều đặt ngay ngắn đúng nơi, đúng chỗ. Một cơn gió mạnh tạt qua làm tấm khăn trải bàn bay phần phật. Người kia ngước lên và thấy Flora, mắt anh ta sáng lên, miệng nở một nụ cười nồng ấm của dân Địa Trung Hải chính gốc. - Xin chào quý cô! Flora thầm nghĩ: Người Italia tốt thật đấy! Nụ cười ấy, cách chào hỏi ấy làm nàng có cảm giác mình như một người bạn cũ lâu ngày gặp lại khiến anh ta vui mừng thật sự. Chả trách mà dân Italia rất thành công trong việc mở nhà hàng ở nước ngoài. Nàng mỉm cười: - Chào anh! Anh khỏe không? - Trẻ, khoẻ, vui vẻ. Sau một ngày như thế này, người ta lại cảm thấy buồn được sao? Thời tiết ở đây làm tôi nhớ đến Rome. Còn cô, trông chẳng khác nào một cô gái Ý suốt ba tháng hè chỉ nằm dài trên bờ biển. Tôi nói để tán thưởng làn da của cô, thật tuyệt vời. - Cám ơn anh. Flora cảm thấy mình cạn lời nên ngưng lại không nói. Cô không muốn tiếp tục cuộc đàm thoại vui vẻ vất ngờ này. Qua cánh cửa nhà hàng, mùi thơm của các món ăn tỏa ra ngào ngạt đến phát thèm. Mùi tỏi, mùi cà chua, mùi dầu trộn. Flora chợt nhận ra mình đang đói cồn cào. Chứng tỏ cô không ăn trưa và từ lúc rời khách sạn ra đến đây, cô đã đi bộ cả mấy dặm đường, chân cô đau rát và Flora khát cháy cổ. Mới hơn bảy giờ tối. - Nhà hàng của anh còn mở cửa không? - Đối với riêng cô, nó lúc nào cũng mở rộng cửa chào đón. Chấp nhận lời ca tụng đó, cô bảo: -Tôi chỉ muốn một quả trứng ốp la hay cái gì đó sơ sài như vậy thôi. - Ôi, thưa quý cô, cô muốn gì tôi cũng chiều mà. Anh ta đứng gọn qua một bên, giơ tay mời mọc. Thật dể thương quá nhỉ! Flora bước vào bên trong quầy rượu nhỏ. Sau quầy rượu là một nhà hàng dài và hẹp như kiểu hình ống. Một hàng ghế nệm bọc vải màu cam chạy dọc theo chiều dài hai bên tường, cạnh đó là những chiếc bàn bằng gỗ thông bóng loáng có bình hoa tươi đặt ngay ngắn cạnh những hàng khăn ăn xếp rất cầu kì. Tất cả các bức tường đều có gắn gương. Sàn nhà trải thảm cói, có tiếng lanh canh ở góc nhà hàng đàng kia và mùi thơm lẫn những giọng Italia bay ra từ hướng đó. Chắc là nhà bếp rồi. Mọi thứ trông đều rất sạch sẽ, mát mẻ mà sau một ngày mệt mỏi, Flora có ngay cảm giác dễ chịu như được trở về nhà. Cô kêu một li bia, sau đó vào phòng vệ sinh nữ sửa soạn lại. Flora rửa sạch đôi tay còn dính bụi khi ở trên tàu, rửa mặt, chải tóc. Trong nhà hàng, một chàng bồi bàn trẻ tuổi người Italia đang đợi chờ cô gọi món. Bàn đã được lôi cách xa khỏi tường để cô có thể ngồi thoái mái hơn. Một chiếc li mát lạnh đầy bia đặt ngay ngắn bên cạnh vài chiếc đĩa nhỏ để hạt điều và vài quả ô liu. - Thưa cô, có chắc cô chỉ cần một trứng ốp la không ạ? -Anh ta hỏi. Flora vừa ngồi xuống bên bàn, hai chân đặt gọn ghẽ và nghiêm chỉnh. -Tối nay, nhà hàng chúng tôi có thịt bê rất ngon. Em gái tôi là Francessa sẽ nấu món đó. Cô hãy dùng thử đi rồi lần sau cô lại muốn ghé quán chúng tôi nữa. - Không, tôi chỉ cần một trứng ốp la thôi. Có thể anh làm thêm ít thịt băm viên nữa và một đĩa rau xanh nhé. - À, thế thì tôi phải lo nêm gia vị sao cho thật vừa. Cho tới lúc ấy, nhà hàng vẫn chưa có ai, nhưng chỉ một lát sau, cửa kính mở ra đường đã chào thêm nhiều khách hàng mới, họ túm năm tụm ba bên cạnh quầy rượu. Viên hầu bàn trẻ xin lỗi Flora, quay sang ghi lại yêu cầu của những vị khách mới đến và thế là Flora được tự do. Cô ngồi đó tận hưởng li bia mát lạnh và ngắm nhìn mình trong gương, tự hỏi: Liệu có phải nữ khách vãng lai nào đi qua đây ghé vào nhà hàng này đều được đón tiếp nồng hậu như vậy hay không. Có thể người ta nghĩ London là một thành phố nghiệt ngã. Người dân thì quá lạnh lùng, kém nồng nhiệt, thân thiết, vì vậy, một nơi trú ấm cúng nồng nàn như vậy là một minh chứng cho thấy người ta đã nói sai. Flora đặt li xuống, ngước nhìn lên, bắt gặp bóng hình của chính cô phản chiếu trên tấm gương gắn trên bức tường đối diện. Chiếc áo khoác vải thường màu xanh bạc màu tương phản với chiếc ghế màu cam rực rỡ ngay sau lưng cô. Đúng là một phong cách pha màu của Van Gogh. Nhìn trong gương, cô thấy một cô gái gầy gò, thân hình hơi thô, tóc màu nâu sậm. Miệng lại quá rộng khiến bất cứ ai nhìn vào mặt cô cũng chỉ thấy toàn môi là môi. Nước da Flora vẫn còn rám nắng vì phơi suốt mùa hè, một làn da nâu sáng và sạch sẽ, tóc Flora chuyển sang màu nâu sáng để tự nhiên chấm ngang vai như thể tóc của một thằng nhóc con đang bị mẹ lôi đến cửa hàng cắt tóc. Quần Jean, áo khoác bạc màu, nhưng bên trong Flora lại mặc một chiếc áo cổ lọ màu trắng tinh khôi và đeo một sợi dây chuyền ngắn, ôm sát lấy cổ. Bàn tay, cổ tay thò ra nơi tay áo được xắn cao đều thon dài và rám nắng hệt như da mắt của Flora. Cô nghĩ mình đã xa London quá lâu. Cái kiểu thích gì mặc nấy như thế này chắc chắn sẽ khó tìm việc làm lắm đây. Cô nghĩ mình nên đi cắt tóc, mình nên mua một... Cửa bật mở rồi đóng lại ngay. Tiếng cô gái gọi réo lên: - Pietro ơi! Và lập tức cô ta đi thẳng qua quầy rượu vào trong nhà hàng, thoải mái như ở nhà mình vậy. Không nhìn theo hướng Flora, cô dừng lại ngồi xuống bên chiếc bàn ngay cạnh bàn của Flora, nhẹ nhàng kéo ghế, ngồi xuống bằng một động tác tự nhiên với dáng điệu bình thản có đôi chút nghênh ngang. Nhìn vào dáng điệu nhất cử nhất động của cô ta, Flora đoán: Cô gái này chắc chắn phải có quan hệ rất thân thiết với gia đình chủ quán, có thể là một người bà con đến từ Milan, hay hiện đang làm việc ở London chẳng hạn. - Pietro ơi! Không, âm điệu của giọng nói này không phải của người Ý, mà là của người Mỹ. Có lẽ cô ta thuộc một nhánh họ hàng của chủ quán hiện đang sinh sống ở New York. Nghĩ thế, cho nên dù không muốn nhìn Flora cũng liếc nhanh về bóng hình cô gái in trên tấm gương trước mặt. Nhìn thế rồi quay đi ngay. Nhưng rồi cô bắt buộc phải quay mặt lại nhanh đến nỗi tóc hai bên khẽ đập vào má. Trời! Một bản sao tuyệt vời. Cô nghĩ. Không hiểu bóng này là bóng của mình hay bóng của cô gái nọ. Không, cô ta chính là Flora, nhưng không phải là Flora, vì trong gương có đến hai bóng người. Người mới đến không thấy vẻ ngẩn ngơ trong ánh mắt của Flora. Cô gỡ chiếc khăn quàng bằng lụa màu sáng ra khỏi đầu, hất nhẹ mái tóc rồi lục trong chiếc túi bằng da cá sấu màu đen, lôi ra một điếu xì gà và châm thuốc bằng bao diêm đặt trên bàn bên cạnh chiếc gạt tàn. Ngay lập tức, không khí đầy ắp hương thơm của loại thuốc lá Pháp. Cô tháo đôi giày cao cổ nhét dưới gầm bàn, rồi lôi chiếc bàn mạnh về phía mình. Bản sao của Flora ngả người về phía trước, nghiêng đầu cất tiếng gọi: - Pietro ơi! Flora không thể nào rời mắt khỏi tấm gương. Mái tóc của cô gái kia có dài hơn thật, nhưng nó cũng sáng bóng lên và màu nâu hạt dẻ y hệt như tóc của cô. Cô gái này trang điểm cẩn thận hơn, chải chuốt hơn nhưng kiểu trang điểm của cô ta lại càng tôn thêm chiếc miệng rộng quá cỡ lồ lộ trên khuôn mặt. Mắt cô gái màu nâu sậm, và lớp chì kẻ mắt màu đen làm cho nó càng đen thẫm hơn. Cô gái nọ lôi chiếc gạt tàn lại gần, Flora nhận thấy trên tay cô là chiếc nhẫn to tướng lấp lánh, móng tay của cô gái mới đến sơn màu đỏ chót. Nhưng bàn tay lẫn ngón tay đều thuôn dài giống hệt như tay của Flora vậy. Họ ăn mặc cũng giống nhau, cũng quần jean, áo cổ lọ nhưng áo cổ lọ của cô gái kia bằng len Casmir, còn áo khoác của cô ấy bằng lông chồn màu sẫm, lúc này đang phanh ra để lộ chiếc áo cổ lọ bên trong. Người hầu bàn trẻ tuổi sau khi xong việc với những người khách vừa đến nơi quầy rượu, nghe tiếng gọi réo rắt của cô gái vội vã đi như chạy đến nơi. - Ồ, thưa cô, tôi xin lỗi, Tôi cứ tưởng là... Rồi dần dần, anh ta đứng bất động. Mọi cử động, mọi lời nói như rơi vào thinh không một chiếc máy hát cổ lỗ mà không ai biết cách lên dây như thế nào. Lát sau, cô gái ngồi cạnh Flora lên tiếng: - Thôi được rồi, thế anh nghĩ cái gì? Đáng lẽ anh phải biết rằng tôi cần phải uống một cái gì đó chứ! - Nhưng tôi tưởng... tôi nghĩ... tôi đã tưởng rằng... Mặt anh hầu bàn tái nhợt, cặp mắt đen liếc nhìn từ từ sang phía Flora. Anh ta run rẩy, bắt gặp ánh mắt của cô mà như thể người bị điện giật. Ôi, Pietro ơi, vì Chúa đi mà. Nhưng trong cơn giận dỗi, cáu kỉnh, cô gái kia cũng phải nhìn lên và thấy Flora đang chăm chú nhìn cô ta trong gương. Sự im lặng dường như kéo dài mãi. Pietro cuối cùng cũng cất tiếng phá vỡ sự im lặng ấy. Anh ta nói không lớn hơn tiếng thì thầm là mấy: - Lạ quá, lạ quá trời ơi! Họ rời mắt khỏi gương và nhìn thẳng vào mắt nhau. Hai cặp mắt cứ như chết sững y như đã từng sững sờ nhìn nhau ở trong gương vậy. Cô gái kia hoàn hồn lại sớm hơn. Cô ta bảo: - Tôi cũng phải công nhận điều này lạ thật đấy. Giọng cô ta ngập ngừng chứ không còn tự tin như trước nữa. Còn Flora vẫn không sao thốt nên lời. Pietro một lần nữa phá tan bầu không khí im lặng. - Thưa cô Schuster, khi cô gái kia bước vào, tôi cứ nghĩ đó chính là cô. Anh ta quay lại phía Flora. - Xin lỗi cô nhé. Thể nào cô cũng cho là tôi quá suồng sã, nhưng tôi đã nhìn lầm cô với cô Schuster. Cô Schuster đến đây rất thường, nhưng lâu này tự nhiên không thấy cô ấy đến và... - Tôi đâu có nghĩ anh suồng sã đâu. Tôi chỉ nghĩ anh sao tốt bụng quá vậy. Cô gái với mái tóc dài vẫn nhìn đăm đăm vào mặt cô bằng cặp mắt thẫm màu như một chuyên gia đang cố nghiên cứu một tấm chân dung vậy. Cô ta giờ mới lên tiếng lại. - Chị giống hệt tôi. Giọng cô gái có hơi khó chịu một chút, như thể việc Flora giống cô ta khiến cho cô ta bị sỉ nhục vậy. Flora thốt nhiên thấy cần phải tự vệ. - À, cô cũng giống tôi nữa đấy. Chúng ta trông giống hệt nhau. Flora nói giọng ôn hoà. - Thậm chí giọng chúng ta cũng nghe giống nhau nữa. Ngay lập tức, Pietro tán thành ngay. Anh ta hết nhìn Flora lại nhìn cô gái kia như thể một khán giả đang theo dõi trái banh nỉ trên sân tennis vậy. - Đúng vậy đấy, giọng nói các cô giống nhau, cặp mắt cũng giống nhau, quần áo mặc cũng giống nhau nữa. Nếu không nhìn tận mặt, tôi chắc không tin đâu. Lạy Đức Mẹ đồng trinh, các cô chắc phải là chị em sinh đôi. Các cô… Anh ta khoát tay như thể không tìm ra lời nhận xét xác đáng. - … Ý tôi nói là các cô giống nhau đó, các cô hiểu không? Flora nói bình thản: - Người ta nói là giống nhau như hai giọt nước. - Đúng, đúng rồi, như hai giọt nước, thật tuyệt. Cô gái lạ kia nói vẻ cảnh giác: - Các người cho rằng chúng tôi là chị em sinh đôi ư? Họ hoảng lên, mắt càng không thể rời nhau. Lần này thì Pietro là người hoảng nhất. - Các cô vừa nói là các cô chưa hề gặp nhau ư? - Chưa bao giờ. - Nhưng hai người chắc chắn là chị em rồi Pietro đưa tay ôm lấy ngực, như thể đột nhiên anh ta không thể chịu đựng nổi nữa. Flora tưởng anh ta sắp sửa ngã lăn ra té xỉu. Và cô hi vọng cảnh ấy đừng xảy ra. Nhưng thay vào đó, anh ta lại có một hành động hết sức hợp thời hợp lúc. Pietro bảo: - Tôi phải mở một chai Champagne mới được. Thật là một món quà quý giá. Tôi cũng có một li đấy nhé, bởi vì phép lạ này tự nhiên xảy đến quá bất ngờ, chưa bao giờ tôi thấy một sự gì lạ như vậy. Hai cô cứ ngồi ở đây chờ nhé. Anh ta nói thêm, đưa tay vuốt vuốt bàn ăn trước mặt như thể sợ họ chạy trốn mất. - Đừng đi đâu cả, cứ ngồi ở đây chờ. Pietro quay lại quầy rượu. Chiếc áo khoác trắng tinh hồ bột cẩn thận lắc lư cho thấy vẻ quan trọng của sự việc. Họ không nghe thấy Pietro nói gì, cũng không nhận ra anh ta đã biến đi đâu. Chị em ư? Một cái gì nghèn nghẹn dâng lên trong họng Flora. Cô thốt lên thành lời: - Sao lại là chị em được nhỉ? - Chị em sinh đôi. - Cô gái kia nói thêm. - Tên chị là gì? - Flora Waring. Cô gái kia nhắm mắt lại rồi mở mắt ra thật chậm, làm như thể cái chớp mắt kia là có ý nghĩa sống còn đối với cô ta vậy. Cô ta nói bằng một giọng bình tĩnh, có cân nhắc kĩ lưỡng: - Waring cũng là họ của tôi. Chỉ có điều tên tôi là Rose.",
  "nextChapter": "https://gacsach.top/doc-online/112645/dinh-menh-trai-ngang-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/112524/dinh-menh-trai-ngang-chuong-02-phan-1.html"
}