{
  "title": "Định mệnh trái ngang - Chương 02 phần 1",
  "url": "https://gacsach.top/doc-online/112524/dinh-menh-trai-ngang-chuong-02-phan-1.html",
  "content": "CHƯƠNG 2: MARCIA Ông Ronald Waring bảo: - Chúng ta phải về nhà thôi. Có lẽ đây là lần thứ năm ông nhắc lại câu nói ấy. Con gái ông, Flora vừa đi bơi về, đang lim dim mắt tắm nắng. Nàng nói: - Con biết rồi. Nhưng đây cũng là lần thứ năm sau khi bàn chuyện đi về xong thì chẳng ai nhúc nhích. Cô gái đang ngồi trên tảng đá dốc nhìn xuống dòng nước sâu thẳm và xanh trong như ngọc. Mỗi chiều, hai cha con thường đến cái vũng kẹt giữa những tảng đó to này bơi cho thỏa thích. Mặt trời đang lặn, chiếu những tia nắng ấm áp cuối cùng lên mặt Flora. Má nàng vẫn còn nặng mùi nước biển, tóc ướt bám chặt nơi cổ. Nàng ngồi đó hai tay ôm lấy chân, cằm tựa lên gối, mắt nheo nheo ngắm nhìn mặt biển lung linh. Hôm nay là thứ tư, một ngày cuối hè tuyệt đẹp. Liệu tháng chín đã chính thức là mùa thu chưa nhỉ? Flora không sao nhớ nổi. Nàng chỉ nhớ ở Cornwall, thời tiết vào lúc cuối hè thường đẹp tuyệt và quyến rũ vô cùng. Ngồi dưới này, nép mình sau những mỏm đá lởm chởm, nơi mà gió cũng không thế lọt vào được và những phiến đá vẫn còn giữ được hơi nóng của ánh mặt trời ấm áp thật thú vị biết mấy. Triều lên rồi kìa. Những tia nước trắng xóa len lỏi giữa những tảng đá xù xì rồi lại tự rút xuống lòng hồ. Lát sau, những dòng chảy nhỏ ấy đã lớn dần lên, ngập tràn, mang theo những con sóng cuồn cuộn từ bờ Đại Tây Dương xô vào đất liền. Khi triều lên cao, những mỏm đá cũng sẽ bị nhấn chìm. Ngay cả cái vũng nước nhỏ này cũng sẽ bị nước triều dâng ngập và phải chờ cho đến khi triều xuống, người ta mới có thể thấy lại mỏm đá và hồ nước. Flora không nhớ đã bao nhiêu lần hai cha con ngồi cạnh nhau như thế này, ngây người vì bị những dòng thuỷ triều tháng chín đẹp đến tuyệt vời hớp hồn. Tối nay, thậm chí họ còn khó có thể rứt áo ra đi hơn là những lần khác, bởi đây là lần cuối cùng hai cha con đến bơi ở hồ này. Lát nữa đây, họ sẽ leo lên con đường nhỏ nằm cheo leo trên vách đá kia. Thế nào giữa đường hai người cũng phải dừng lại vài lần, ngoái đầu nhìn đại dương nuối tiếc. Rồi sau đó, họ đi theo con đường mòn dẫn băng qua các cánh đồng đến Seal Cottage, nơi dì Marcia đang đợi họ với bữa tối trong bếp và hoa tươi trên bàn. Sau bữa cơm, Flora sẽ gội đầu, hoàn tất nốt việc thu xếp đồ đạc, bởi vì ngày mai nàng sẽ quay trở lại London. Mọi việc đều được lên kế hoạch sẵn. Nàng phải đi vì như thế mới hợp tình hợp lí. Nhưng ngay lúc này nàng rất sợ cái kế hoạch đã được mang ra bàn tới bàn lui không biết bao nhiêu lần kia. Nàng thường buồn lắm khi phải chia tay cha. Nàng nhìn ông ngồi trên mỏm đá phía dưới, nhìn dáng vẻ gầy gò của ông với làn da rám nắng và đôi chân trần. Ông mặc chiếc quần soọc đã sờn rách và chiếc sơ mi cũ đầy những vết mạng vá chằng chịt. Hai cánh tay áo xăn lên tới tận khuỷu. Nàng nhìn mái tóc thưa của cha rối bù vì nước mặn. Nhìn nét mặt xương xương của ông khi ông đang hướng tầm mắt theo những con mòng biển lượn trên mặt nước phía xa, Flora bảo: - Con chẳng thích chuyến đi ngày mai tí nào. Ông quay đầu nhìn con gái, bảo: - Không thích thì đừng đi. - Nhưng con phải đi, cha biết đấy, con phải sống tự lập như trước, con ở nhà đã lâu quá rồi. - Nhưng lúc nào cha cũng muốn con ở nhà mà. Flora nuốt khan, cố ngăn cơn cảm xúc trào dâng. Cha nàng ít khi đả động đến chuyện tình cảm. Lúc nào cha cũng cố tỏ mình cứng rắn, không cảm xúc. Cha muốn thấy con mình đủ lông đủ cánh bay ra vùng vẫy với cuộc đời sóng gió ngoài kia. - Nhưng con phải hứa với cha, không phải vì dì Marcia mà con đi đâu nhé. Flora nói thật lòng: - Vâng, không phải tại dì ấy đâu. Tất nhiên con cũng có tủi thân đôi chút. Dẫu có thế, con vẫn yêu quý dì ấy, cha cũng biết mà. Không thấy cha cười, Flora cố nói đùa: - Thôi mà! Không lẽ con phải nói dì ấy là một bà mẹ kế hiểm độc, con phải ra khỏi nhà vì sợ cái câu “Mấy đời bánh đúc có xương, mấy đời dì ghẻ mà thương con chồng” trở thành sự thật. Thế cha mới hài lòng hay sao? - Đừng đùa nữa, lúc nào con cũng có thể trở về nhà. Hứa với cha, nếu con không tìm được việc làm, nếu mọi việc diễn ra không suôn sẻ thì con lại về nhà với cha nghe chưa? - Con sẽ tìm được việc làm mà không gặp bất cứ trở ngại nào và rồi mọi chuyện đối với con sẽ ổn thôi. - Nhưng cha vẫn muốn con hứa. - Thì con hứa vậy. Nhưng nếu kì nghỉ cuối tuần sau, con lại xuất hiện ở bậc tam cấp nhà mình thì thể nào cha cũng thất vọng đấy. Lúc ấy cha lại bảo ước gì mình đừng bắt nó hứa. Flora đứng lên, nhặt khăn tắm và đôi giầy bata. - Chúng ta về thôi cha. Lúc đầu, Marcia từ chối thành hôn với cha Flora. - Anh không lấy em được đâu. Anh là cây đa cây đề của một trường trung học. Anh nên cưới một phụ nữ kiêu kì, tính tình trầm lặng, quyến rũ và ăn mặc hợp thời trang kìa. Ông nói với bà, giọng có hơi giận dỗi. - Anh không thích những quý bà lặng lẽ đáng kính. Nếu thích thế, anh đã kết hôn với Matron lâu rồi. - À, chỉ là vì em thấy mình không hợp với vai trò bà Ronald Waring. Không hợp đâu. Em không muốn được người ta giới thiệu: Nghe này, các nam sinh trung học, đây là bà Waring, sẽ trao cúp bạc cho đội bóng đá vô địch của trường. Nếu như quả thật có thế, em sẽ khuỵu gối quên mất bài diễn văn đã học thuộc cả trăm lần ở nhà và đánh rơi chiếc cúp hoặc đưa lầm cho bên thua cuộc mất thôi. Nhưng Ronald Waring luôn tự tin. Ông khăng khăng không chịu rút lui và cuối cùng đã làm cho bà phải xiêu lòng. Mới chớm hè, họ kết hôn. Đám cưới được tổ chức trong một nhà thờ bằng đá nhỏ xíu, bốc mùi ẩm ướt vì thời gian, trông như một hang đá. Hôm đó, Marcia mặc một chiếc áo dài màu xanh ngọc rất vừa vặn, đội mũ lông công chẳng khác nào nàng Scarlett O’Hara, trong tác phẩm Cuốn theo chiều gió nổi tiếng. Và lần đầu tiên trong đời, Ronald Waring ăn mặc chỉnh tề tươm tất, nơ thắt ngay cổ chứ không trễ xuống để lộ chiếc khuy trên cùng của áo sơ mi như thường ngày. Nhìn cảnh ấy, Flora nghĩ họ quả là một cặp xứng đôi. Cô chụp hình cho cha và mẹ kế khi họ ra khỏi nhà thờ. Gió biển thổi bay chiếc nón trên đầu cô dâu và hất tung những sợi tóc lưa thưa còn sót lại trên đầu chú rể khiến chúng dựng đứng lên như thể mào gà. Marcia là dân London chính gốc. Bà được sinh ra và lớn lên với suy nghĩ bốn mươi hai tuổi chưa lấy chồng cũng chưa muộn. Bởi vì đối với dân thành thị, chẳng có thời gian đâu để kiếm chồng. Bà bắt đầu sự nghiệp vừa học ở trường đại học vừa là người giữ quần áo trang phục ở nhà hát. Công việc cuối cùng là trông coi việc bán hàng ở một cửa hiệu bán đồ thời trang. Theo lời Marcia, quần áo của cửa hiệu này chẳng khác nào những chiếc áo choàng của dân Ả Rập. Mặc dù Flora luôn thấy mến Marcia ngay từ giây phút đầu tiên họ gặp mặt và ủng hộ hết mình cho quan hệ của cha mình với mẹ kế, nhưng cô cũng phải thừa nhận rằng Marcia không giỏi quán xuyến việc nhà. Ai cũng thế thôi, con gái nào chẳng thấy rầu lòng khi biết rồi đây cha mình sẽ phải sống hết cuộc đời với những cái bánh pizza ướp lạnh và xúp đóng hộp sẵn mua từ tiệm về. Nhưng Marcia đã làm họ phải ngạc nhiên. Bà đã cố học nấu ăn và cuối cùng trở thành một đầu bếp tuyệt vời luôn vui vẻ. Không dừng lại ở đó, bà còn học cách làm vườn. Rau tươi mọc ngay hàng thẳng lối trong vườn nhà họ như các anh lính trong quân đội vậy. Hoa nở như thể mỗi khi Marcia chăm sóc đến chúng thì chúng lại đền đáp ơn bà thật hậu hĩ. Dưới bệ cửa sổ và trên cửa nhà bếp là hai hàng chậu cây do chính tay Marcia chăm sóc tưới tắm cẩn thận, trong đó, những bông hoa Busy Lizzies li ti luôn nở rộ. Tối đó, rời những mỏm đá ngoài bờ biển, băng qua những cánh đồng lộng gió mát rượi, hai cha con đang trên đường về nhà thì Marcia đã nhìn thấy hai bố con từ ngoài cửa. Bà bước ra đón họ. Bà mặc quần màu xanh lá cây, áo khoác ngoài bằng sợi bông, thêu nhằng nhịt, vụng về. Những tia nắng cuối cùng chiếu trên mái tóc Marcia, khiến chúng rực lên như ngọn lửa. Ronald Waring bắt gặp ánh mắt vợ. Ông ngẩng cao đầu vui mừng và nhanh nhẹn bước lên bậc tam cấp. Flora chậm rãi theo sau, cô tự hỏi: dường như có cái gì đó rất đặc biệt giữa hai con người tuổi đã trung niên này. Điều dặc biệt ấy đã khiến họ không chỉ chia sẻ tình cảm mà còn truyền cho nhau cả sự say đắm nữa khiến họ có thể đứng ở giữa đồng ôm choàng lấy nhau mà không hề ngượng ngập. Nhìn họ lao vào nhau nồng nhiệt như vậy, nhiều người nghĩ chắc phải đến cả mấy tháng rồi, hai vợ chồng này chưa gặp nhau. Biết đâu, họ cảm giác như thế thật vì biết đâu họ đã chẳng đợi nhau từ tận kiếp trước? Chính Marcia lái xe đưa Flora đến chỗ hai đường tàu giao nhau. Từ đây, cô có thể lên tàu về London. Marcia muốn tự mình đưa con chồng ra ga vì bà muốn biết cảm giác làm mẹ là như thế nào. Và cũng bởi vì bà mới học lái xe. Khi có ai đó hỏi tại sao cho đến bây giờ bà mới học lái xe thì bà có cả tá lí do để biện minh. Nào là bà ghét máy móc lắm, nào là bà chưa từng sở hữu một chiếc xe hơi, nào là xung quanh có biết bao nhiêu người sẵn lòng đưa rước thì việc gì bà phải học lái xe cho mệt. Nhưng sau khi lấy Ronald Waring rồi theo ông đến căn nhà nhỏ vùng Cornwall xa xôi này thì chuyện học lái xe là không thể đừng được nữa rồi. Thế là trước khi kết hôn, bà Marcia bắt đầu học lái xe, sau đó là thi lấy bằng. Bà phải thi hết ba lần mới đỗ. Lần đầu, bà trượt bởi đã cho xe mình húc thẳng vào bàn viên cảnh sát giao thông làm giám khảo. Lần thứ hai, khi lùi xe vào bãi đỗ, xe của bà cán bẹp dí một chiếc xe nôi trẻ con. May thay, đó là một cảnh dàn dựng trong kì thi lấy bằng, nên trong xe chẳng có đứa trẻ con nào. Cả Flora lẫn cha cô đều nghĩ Marcia sẽ chẳng còn lòng dạ nào mà đi thi lấy bằng nữa. Nhưng họ đã đánh giá thấp Marcia. Bà đã thi lần thứ ba và cuối cùng cũng đỗ. Thế nên, khi chồng bà tỏ ý lấy làm tiếc không thể đưa con gái ra tàu được bởi mắc dự một cuộc họp về chuyên đề giáo dục mà ông làm chủ toạ, bà Marcia đã nói với giọng đầy tự hào: - Anh cứ yên tâm, để em đưa con đi. Xét về khía cạnh nào đó thì Flora thấy nhẹ nhõm. Cô ghét phải nói lời chia tay. Sợ cảm giác nghe tiếng còi tàu hụ lên khi rời sân ga. Cô biết nếu có mặt cha mình ở đó, cô sẽ gục đầu vào lòng ông mà khóc nức nở. Cảnh ấy có thể làm thối chí bất cứ ai. Hôm đó, trời trong xanh không một gợn mây, không khí ấm áp nhuộm vàng trong ánh nắng rực rỡ. Khung cảnh thiên nhiên như được phủ một lớp pha lê rực rỡ. Khung cảnh ấy khiến một người có tâm hồn giản dị như bà Marcia cũng phải thốt lên: - Ồ, buổi sáng đẹp quá. Hôm nay trời đẹp ghê! Bà bỏ lửng bài ca giữa chừng, cúi xuống lục tìm túi xách, lôi ra điếu thuốc lá. Dưới tay một tài xế mới vào nghề như Marcia, nhất là lúc tài xế ấy lại mải lục lọi, không để ý gì tới con đường thì chuyện xe chao đảo là đương nhiên. Bà Marcia phải tạm thời quên điếu thuốc quay lại với vấn đề sống còn trước mắt. Flora nhét điếu thuốc vào miệng Marcia, sau đó ân cần đưa bật lửa sát tận nơi, bởi vì Marcia không thể buông tay ra khỏi vôlăng được. Khi đầu thuốc đã cháy đỏ, Marcia bắt đầu tiếp tục bài ca ca ngợi thiên nhiên của mình. - Dì có một cảm giác rất vui. Mọi việc dường như… Bà lại dừng lại nhíu mày. - Flora yêu quý! Con hãy hứa với dì, con không quay trở lại cái thành phố London kinh hoàng kia chỉ bởi vì dì đấy chứ? Bảy ngày trong tuần, câu hỏi ấy lặp đi lặp lại hết tối này qua tối khác đều đặn như một thủ tục không thể bỏ qua. Flora hít một hơi dài. - Không có đâu, con đã bảo dì rồi mà. Làm gì có chuyện ấy. Đơn giản là con chỉ tiếp tục cuộc đời mình ở cái nơi mà cách đó một năm, con đã bỏ nó mà đi. - Dì không sao quên được ý nghĩ rằng chính vì mình mà con bị đuổi ra khỏi tổ ấm. - Ồ không đâu dì à. Hãy đặt mình vào cương vị của con. Một khi đã tìm được một phụ nữ đôn hậu chăm sóc cho cha, con có thể đi mà không hề bị lương tâm cắn rứt. - Nếu biết được cái gì đang đợi con ngoài đời, dì sẽ thấy vui hơn. Dì luôn hoảng sợ khi mường tượng ra cảnh con ngồi trong một căn hộ chỉ có một phòng, cố nuốt đậu trắng lạnh ngắt đóng hộp thay cho bữa tối. Flora hùng hồn: - Con đã bảo dì rồi. Con sẽ tự thuê nhà ở đàng hoàng, trong lúc chờ đợi, con sẽ ở chung với bạn mình là Jane Porter. Mọi chuyện đã được sắp xếp hết rồi. Cô bạn cùng phòng với Jane đã đi nghỉ với bạn trai. Thế nên con có thể dùng giường của cô ta. Khi cô ta đi nghỉ về, con đã tự tìm được chỗ ở cho mình. Và cuộc đời cứ thế trôi đi xuôi chèo mát mái. Liếc nhìn Marcia, cô thấy mặt bà có vẻ chưa tươi lên được. Cô nói tiếp: - Nghe này, con đã hai mươi hai tuổi, chứ không phải là mười hai. Con là một thư kí đánh máy giỏi này, viết tốc kí cực kì, cực kì giỏi! Không có gì phải lo đâu mà. - Thôi được. Nếu như mọi chuyện không diễn ra như ý muốn, hãy hứa với dì là gọi điện cho dì ngay, dì sẽ đến và chăm chút cho con y như mẹ đẻ vậy. Flora nói: - Từ nhỏ, con đã không có mẹ, thế nên con đã quen với cảnh phải tự xoay xở lấy. Xin lỗi, nếu như dì thấy lời con nói có vẻ hỗn xược. - Ồ con yêu, không đâu. Con đâu có hỗn xược. Dì thích con ăn nói nhiệt tình như vậy lắm. Nhưng con biết không, càng nghĩ dì càng đau lòng. - Dì nói gì cơ? - À, dì đang nói về mẹ con ấy mà. Sao mẹ con lại có thể bỏ con, bỏ cha con, trong khi con mới còn ẵm ngửa như thế. Ý dì là chuyện đàn bà bỏ chồng thì có thể hiểu được. (Mặc dù bỏ một người dễ thương, đáng mến như Ronald thì quả thật khó tin). Thế nhưng, nếu bỏ cả con thì quá đáng lắm. Thật phi nhân tính! Bởi vì một khi đã có con rồi, không ai đành lòng mà bỏ đi được. - Con mừng là bà ấy không chịu trách nhiệm nuôi nấng con. Nếu không, cuộc đời của con đã khác nhiều. Không hiểu hồi đó, cha con đã phải vất vả như thế nào để nuôi con khôn lớn. Nhưng về phần mình, chưa bao giờ con thấy có ai được hưởng một tuổi thơ hạnh phúc như con vậy. - Con biết không? Ta chỉ là một trong nhiều thành viên câu lạc bộ “hâm mộ Ronald Waring” thôi. Không hiểu sao, hồi ấy mẹ con lại bỏ đi nhỉ? Có người đàn ông khác ư? Quả thật, chưa bao giờ ta muốn đả động đến chuyện này. - Không, con không cho là như thế. Chẳng qua cha mẹ không hợp nhau. Đó là lí do mà cha vẫn thường biện minh về sự chia tay giữa ba mẹ. Mẹ con không thích cha chỉ là một ông hiệu trưởng trường trung học chẳng có tham vọng gì. Cha cũng không thích đi dự những bữa tiệc linh đình và chán ghét cuộc sống luôn sôi động. Mẹ con cũng không thích sự tiến thân chậm chạp của cha trong nghề nghiệp và rõ ràng ông không bao giờ kiếm đủ tiền để chu cấp cho lối sống hào phóng và ham của lạ của mẹ. Mẹ là người sang trọng, lịch lãm, luôn xài đồ đắt tiền, chẳng hợp với cha chút nào. Và bà ấy chắc cũng cứng rắn lắm. - Dì không hiểu tại sao lúc đầu họ lại quyết định kết hôn. - Theo con biết thì họ gặp nhau trong kì nghỉ đông tại Thuỵ Sĩ. Cả hai đều say mê môn trượt tuyết. Cha trượt tuyết cực giỏi. Dì chưa biết giỏi đến mức nào đâu. Con tưởng tượng ánh nắng mặt trời và những bãi tuyết trắng làm họ lóa mắt. Hoặc có thể bầu không khí trong lành của dãy núi Alper không sao khiến đầu óc họ tỉnh táo. Mọi chuyện con biết chỉ có thế và rồi con được ra đời. Khi ấy, mối tình giữa họ cũng kết thúc. Lúc này, xe đang ở trên đường chính, sắp sửa đến gần nhà ga nhỏ. Từ đây, Flora sẽ lên tàu đến London. Bà Marcia bảo: - Ta hi vọng cha con sẽ không mời ta đi trượt tuyết với ông ấy. - Tại sao không ạ? - Bởi vì ta không biết trượt tuyết, - Marcia đáp tỉnh bơ. - Đối với cha con, chuyện đó không quan trọng. Cha con yêu dì khi dì sống đúng với những tính cách của mình. Dì cũng biết rồi phải không? Marcia bảo: - Phải. Và phải chăng ta là người phụ nữ hạnh phúc nhất trên đời? Nhưng con cũng sẽ gặp nhiều may mắn lắm đấy. Con được ngôi sao Gemini chiếu mạng. Sáng nay, ta đã xem tử vi cho con và thấy tất cả các vì tinh tú trên trời đều đang chuyển động đúng hướng và con sắp sửa được đón nhận vận may lớn nhất trong đời. Marcia vốn là một nhà chiêm tinh rất giỏi. - Điều đó có nghĩa là trong vòng một tuần, con sẽ kiếm được một việc làm tuyệt vời. Thuê được một căn hộ tuyệt vời và có thể có một chàng trai cao, nước da bánh mật ngự trên mộ chiếc xe hơi Maserati đắt tiền cũng sẽ đến với con. Một biểu tượng của sự thành đạt đấy. - Trong một tuần thôi ư? Thế thì phải vội lên mới có thể chuẩn bị tinh thần đón nhận nhiều điều may mắn đến thế. - Phải, phải, mọi việc chỉ diễn ra trong tuần này thôi. Bởi vì đến thứ sáu tuần sau, lá số tử vi của con sẽ sang một trang mới. - À, để xem xem. Cuộc chia tay này diễn ra không đầy nước mắt uỷ mị và sướt mướt. Những câu trao đổi nhanh đều kết thúc trước cửa toa tàu. Chẳng bao lâu sau, Flora và đống hành lí của cô đã được chất lên tàu. Giám đốc nhà ga bước dọc theo bến đỗ, đóng cửa và chuẩn bị huýt còi ra hiệu cho tàu chuyển bánh. Flora nhoài người ra ngoài cửa sổ mở rộng, gửi cho bà Marcia một cái hôn gió. Trên sân ga, bà mẹ kế bắt đầu khóc. Và lớp mực đen ngòm Mascara cũng theo nước mắt trôi trên má. - Nhớ điện thoại đấy, để ta và cha con biết mọi chuyện đều diễn ra suôn sẻ nhé! - Con hứa, hứa mà. Không còn thời gian nữa. Tàu bắt đầu chuyển bánh ngày một nhanh hơn. Sân ga lùi lại phía đàng sau. Flora vẫy tay và cái sân ga bé nhỏ cùng với Marcia trong bộ đồ xanh nước biển ngày càng nhỏ hơn cho đến khi khuất khỏi tầm mắt. Lúc ấy, Flora mới chui hẳn vào trong khoang, đóng cửa sổ lại, co ro trên ghế trong một khoang tàu trống trải. Cô nhìn ra ngoài cửa sổ, chỉ là một thói quen, tàu cứ lao vun vút về phía trước. Còn mắt Flora dõi theo từng nóc nhà, dãy phố đánh dấu những quãng đường đang trôi dần về phía sau. Bây giờ là lúc chiều xuống. Các nơi cửa song vàng óng lúc này được tô lên một lớp màu vẽ, màu xanh nhạt của nước biển dâng tràn. Phía xa kia là một ngôi làng với những căn nhà sơn trắng thấp thoáng dưới những rặng cây. Tiếp đến là những đụn cát và sau những đụn cát là đại dương. Nhưng lúc này nhìn từ xa, nó chỉ như một đường vạch màu trắng nhạt. Đường sắt trải dài trên mặt đất. Tàu đi ngày một xa khiến đại dương lùi ra phía sau dãy nhà một tầng nằm sát biển. Con tàu xình xịch băng ngang qua một cây cầu sang thị trấn bên cạnh. Và rồi những thung lũng nhỏ xanh mướt điểm những ngôi nhà trắng và vườn cây thoắt ẩn thoắt hiện. Con tàu hú lên một hồi còi dài khi đi ngang qua trước mặt một người nông dân ngồi trên chiếc máy kéo màu đỏ chất đầy rơm. Họ đã chuyển đến sinh sống ở Cornwall khi Flora mới năm tuổi đầu. Trước đó, cha nàng dạy tiếng La Tinh và tiếng Pháp cho một trường dự bị đại học dành cho con em nhà giàu. Trường này rất rộng lớn, thuộc hạt Sussex. Công việc ấy mặc dù cho ông một cuộc sống dư dả nhưng cha của Flora chẳng thấy có gì thú vị. Ông chán chường vì cứ phải tiếp chuyện những bà phụ huynh mặc áo lông chồn, giàu có, ngạo mạn và đáng ghét. Cha Flora luôn khát khao được sống ở vùng biển, được nghỉ lễ Phục Sinh và nghỉ hè ở Cornwall giống như một cậu bé con. Thế nên khi chiếc ghế của một hiệu trưởng trường trung học Fourbourne để trống, lập tức ông xin thế chỗ. Tuy nhiên, là một hiệu trưởng trường dự bị đại học, ông biết một người nhiều tham vọng sẽ tìm việc khác mà làm chứ không bơm những tư tưởng của dòng văn học Hi-la vào trong đầu của con trai những nông dân, chủ tiệm nhỏ và các kĩ sư mỏ ở vùng này. Nhưng tính khí Ronald Waring cứng như kim cương. Đầu tiên, ông và Flora đến sống ở vùng Fourbourne. Những kí ức đầu tiên của nàng về thị trấn Cornwall là một thị trấn lao động nhỏ, có những dãy đồi trọc bao quanh. Trong đó những khu mỏ cũ đang được khai thác xếp thành hàng trông như một hàm răng hư. Nhưng khi họ đã ổn định cuộc sống rồi thì cha nàng ngay lập tức thấy yêu quý công việc của mình. Ông mua một chiếc xe hơi cũ rích, và vào thứ bảy, chủ nhật hai cha con thường lên xe đi dạo quanh vùng tìm một chỗ nào khác thuận tiện hơn cho việc sinh sống. Cuối cùng, theo lời chỉ dẫn của một văn phòng địa ốc ở Penzance, họ đã đi dọc theo con đường từ St Ives tới mảnh đất tận cùng sát biển và sau một hai lần đi lạc đường, họ đã thấy mình ở cuối con đường lao ra bờ biển. Họ quay xe ngược trở lại nơi ngã tư vừa mới băng qua và đến ngày càng gần Seal Cottage. Hôm đó là một ngày mùa đông rét cắt da cắt thịt và họ tìm thấy một ngôi nhà bị bỏ hoang, không có nước sạch để dùng và nhà vệ sinh cũng không có luôn. Khi họ đẩy cánh cửa già cỗi mở rộng thì chuột nhắt ở trong chạy tứ tung. Flora không sợ chuột nhắt, còn Ronald Waring thấy không chỉ yêu quý căn nhà mà còn thích quang cảnh xung quanh. Ông đã mua nó ngay trong ngày hôm đó, và nó đã trở thánh tổ ấm của họ từ đó tới nay. Lúc đầu, họ tồn tại tựa như người nguyên thuỷ vậy. Phải vất vả lắm mới có thể giữ cho trong nhà luôn ấm áp, sạch sẽ. Ngoài chức năng là một học giả nghiên cứu văn học Hila, Ronald Waring còn thích giao du và có tính cách khá hấp dẫn. Khi mới bước chân vào quán rượu, ông chưa quen ai, thì khi bước chân ra khỏi quán, ông đã nhanh chóng kết bạn với cả chục người có mặt ở đó. Thế là ông tìm ra được một người thợ xây đá có thể sửa chữa lại bức tường rào quanh vườn và xây lại cho ông ống khói đã bị sạt lở. Rồi sau đó, ông gặp gỡ ông thợ mộc Pincher và Tom Roberts, người nhận sửa ống nước ngoài giờ, rồi ông làm quen với Arther Pyper và cả bà Pyper nữa. Bà ấy đồng ý đạp xe từ đầu làng tới cuối làng chỉ để rửa chén, dọn dẹp giường ngủ và trông coi Flora khi lên mười tuổi. Mặc dù nàng cực kì khó chịu nhưng cũng bị gửi đến trường nội trú ở quận Kent. Nàng học ở đó một thời gian dài, cho tới khi lên mười sáu tuổi, sau đó là một khóa học huấn luyện nữ thư kí với hai kĩ năng chính là tốc kí và đánh máy. Flora còn tham gia thêm khóa nấu ăn tại trường Cordon Bleu. Nghề nấu ăn giúp nàng kiếm được việc làm ở Thuỵ Sĩ vào mùa đông và ở Hy Lạp vào mùa hè. Khi quay trở lại London, nàng lại trở thành một thư kí, thuê chung một căn hộ với bạn gái, nhập chung vào dòng người dài dằng dặc đợi chờ ở các bến xe buýt, tranh thủ đi mua sắm vào giờ ăn trưa. Flora có nhiều bạn trai. Người thì nghèo kiết xác đang ôm mộng trở thành kế toán lành nghề. Xông xênh hơn một chút có anh chàng chủ tiệm quần áo mới mở. Thỉnh thoảng, nàng leo lên tàu trở về Cornwall mỗi kì nghỉ để giúp cha chuẩn bị tiệc đầu xuân hay rán gà tây cho lễ Giáng sinh. Nhưng cuối năm ngoái, sau khi bị mắc chứng cảm cúm liên tục và vướng vào một mối tình đơn phương, nàng không muốn ở thành phố lớn thêm một ngày nào nữa. Flora quay trở về nhà ở hạt Cornwall để cùng gia đình hưởng những ngày vui trọn vẹn của lễ Giáng sinh. Và rồi nàng bỗng thấy thích được sống ở đó. Đó là một năm nghỉ ngơi thoải mái tuyệt vời. Nơi mà mùa đông tạo tiền đề cho mùa xuân ấm áp đẹp trời. Xuân qua, hè tới nàng cứ ở nhà chứng kiến cảnh đất trời đổi thay, không có ai thúc giục, gia hạn cho nàng phải làm cái này cái nọ. Không có lịch làm việc, chương trình nghị sự hay bất cứ cuộc hội họp nào. Nàng cũng không phải lo thu dọn hành lí để chuẩn bị lao vào làm việc tối mắt tối mũi ở một quốc gia xa lạ. Nói thực ra thì nàng cũng kiếm một vài việc làm nho nhỏ với mức lương khiêm tốn. Toàn là những công việc mang tính chất thời vụ. Những công việc thuần tuý tay chân, những công việc lao động phổ thông và có những công việc hết sức buồn cười như đi hái hoa thuỷ tiên về cho một người bán hoa ở ngôi chợ nhỏ trung tâm thị trấn, làm hầu bàn trong một quán cà phê, bán những áo khoác thổ cẩm cho những khách du lịch tới nghỉ hè đang điên lên vì không biết tiêu tiền làm sao cho nhanh hết. Lần đầu, nàng gặp Marcia cũng ở cái tiệm thổ cẩm ấy. Nàng đưa bà về Seal Cottage chơi và vui mừng chứng kiến sự hòa hợp đến không ngờ nảy nở nhanh và tiến triển tốt đẹp giữa Marcia và cha cô. Chẳng bao lâu sau, mọi người đều thấy sự hòa hợp kia không phải là những cảm xúc đơn giản nhất thời. Mối tình giữa họ ngày càng tươi thắm như hoa hồng nở rộ và cha của Flora chợt trở thành người se sua đến không ngờ khi ông quyết định tự mua cho mình một cái quần mới mà không cần đợi ai nhắc nhở. Quan hệ giữa họ ngày càng sâu sắc hơn, mạnh mẽ hơn và Flora lịch sự rút lui, kiếm cớ không đi theo họ trong những buổi tản bộ dọc theo con đường làng. Cứ tối đến, nàng lại lí do lí trấu, tìm cách ra ngoài để họ ấm cúng trò chuyện ở Seal Cottage. Khi họ làm lễ thánh hôn, nàng bắt đầu than vãn ngay lập tức, nói rằng ở đây buồn quá, nàng phải quay trở lại London tìm việc làm. Nhưng Marcia thuyết phục nàng hãy ở lại Seal Cottage ít nhất là cho đến hết mùa hè. Nàng nghe theo lời bà nhưng rồi thời gian trôi quá nhanh dù Flora không muốn bởi vì Seal Cottage không còn là nhà của nàng nữa.",
  "nextChapter": "https://gacsach.top/doc-online/112525/dinh-menh-trai-ngang-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/112523/dinh-menh-trai-ngang-chuong-01.html"
}