{
  "title": "Cuộc Hôn Nhân Nồng Cháy - Chương 05",
  "url": "https://gacsach.top/doc-online/cuoc-hon-nhan-nong-chay-chuong-05",
  "content": "Cuộc Hôn Nhân Nồng Cháy Chương 5: Chương 5 Đào Hiển Đình bày ra dáng vẻ gia trưởng, tức giận hỏi cô: \"Người đàn ông này là ai? Cậu ta làm nghề gì? Hai đứa ở bên nhau từ khi nào?\" Đào Uyển khựng lại một lát. Bị hỏi vậy, cô mới nhận ra, mình thậm chí không biết Phó Thuấn làm gì. Chỉ biết rằng gia đình anh rất giàu, còn những chuyện khác thì... Đào Uyển suy nghĩ trong hai giây, nhớ đến anh trai của Trì Nguyệt, rồi thản nhiên trả lời: \"Tự mình khởi nghiệp.\" \"Bố giới thiệu cho con người môn đăng hộ đối mà con không chịu, lại cứ nhất quyết tìm người khởi nghiệp. Nói thì hay, nhưng người khởi nghiệp mà thành công thì được mấy ai.\" \"Con bằng lòng.\" Ngay cả khi Phó Thuấn thật sự khởi nghiệp và cả đời không thành công, cô vẫn cảm thấy anh tốt hơn Gia Bình hàng trăm lần. Đào Hiển Đình càng thêm giận dữ hơn: \"Số tiền 150 nghìn tệ con đòi bố có phải để đưa cho cậu ta không?\" Đào Uyển khó chịu nhíu mày: \"Không phải.\" Đào Hiển Đình hừ lạnh một tiếng. Sau khi tranh cãi một lúc, Phó Thuấn gọi điện thoại cho Đào Uyển: \"Anh đến rồi.\" \"Được, anh chờ em một lát, em ra ngay.\" Đào Uyển nhìn về phía bọn họ: \"Anh ấy tới đón con, con đi trước đây.\" Số tiền đó cô cũng không định lấy nữa, dù sao cô cũng tuyệt đối không muốn sau khi đá Lương Gia Bình, lại kết hôn với người giống như anh ta. Đào Uyển đang chuẩn bị rời đi thì Đào Hiển Đình giận dữ quát: \"Hôm nay nếu con bước ra khỏi cửa nhà này, thì bố coi như không có đứa con gái này!\" Đào Uyển ngừng lại vài giây, nhưng vẫn không quay đầu mà đi thẳng ra ngoài. Đào Hiển Đình tức đến nỗi hơi thở cũng trở nên nặng nề, Thi Tĩnh Phương lấy ra hai viên thuốc từ hộp thuốc. \"Đừng nóng giận, uống thuốc trước đã.\" Nhân lúc Đào Hiển Đình uống thuốc, Thi Tĩnh Phương ra hiệu cho Đào Hân Nhiên đi theo ra ngoài nhìn. Đào Hân Nhiên lập tức đi theo. Đào Uyển tất nhiên biết Đào Hân Nhiên đang ở phía sau, nhưng cô không thèm quan tâm. Khó khăn lắm mới về nhà một lần, vậy mà lại khiến mối quan hệ thêm căng thẳng. Sớm biết như vậy thì cô đã không nên về. Đào Uyển bước đến cửa, Phó Thuấn đang đợi ở phía trước cách đó không xa. Khi thấy vẻ mặt u buồn của cô, Phó Thuấn quan tâm hỏi: \"Sao thế?\" \"Không sao.\" Đào Uyển quay đầu lại, lạnh lùng nói với Đào Hân Nhiên: \"Thấy rõ chưa?\" Lúc đầu Đào Hân Nhiên còn lén lút một chút, giờ thì lập tức trở nên đầy lý lẽ: \"Chính chị gọi bạn trai mình đến đây, sao giờ lại thấy mất mặt, không dám cho tôi xem à?\" \"Đã nói rồi, người có thể nhìn trúng chị thì được mấy ai ra hồn. Chắc chỉ là chơi đùa chị, muốn lừa tiền mà thôi.\" Phó Thuấn nhíu mày, ánh mắt lạnh lùng quét qua người phụ nữ ồn ào trước mặt, giọng nói lạnh lẽo như ngâm băng: \"Nói xong chưa?\" Trong khoảnh khắc đó, Đào Hân Nhiên thực sự bị cái lạnh băng giá tỏa ra từ Phó Thuấn làm cho hoảng sợ. Đôi mắt sâu thẳm của anh lướt qua cô ta, lạnh lùng như một con dao sắc bén. Đào Hân Nhiên hạ giọng: \"Hung dữ cái gì, đừng tưởng mình ăn mặc như vậy thì sẽ trở thành người giàu có.\" Đào Hân Nhiên nhìn chằm chằm vào mặt Phó Thuấn vài giây, rồi đột nhiên lớn tiếng nói: \"Tôi nhớ ra rồi, anh chính là người đàn ông đã bảo vệ Đào Uyển ở quán bar lần trước! Hai người phải chăng đã sớm lén lút với nhau sau lưng Lương Gia Bình?\" Giọng điệu của Đào Uyển lạnh đi: \"Đúng vậy, chúng tôi đã sớm ở bên nhau rồi. Lương Gia Bình chẳng qua chỉ là rác rưởi mà tôi không thèm nữa, đúng lúc bị cô nhặt về, vừa lòng chưa?\" Không đợi Đào Hân Nhiên phản bác, Đào Uyển kéo tay Phó Thuấn: \"Chúng ta đi thôi.\" \"Được.\" Đào Hân Nhiên đứng tại chỗ tức giận mà chỉ thốt ra được câu \"Chị...\" cuối cùng chỉ còn lại chiếc đuôi xe gọn gàng và dứt khoát của họ. Vài giây sau, xe cũng rời đi trong chớp mắt. Trong xe. Đào Uyển chỉnh lại cảm xúc của mình, với giọng áy náy nói: \"Xin lỗi, đã đặc biệt gọi anh đến đây, lại còn để anh giả làm bạn trai của em.\" \"Anh đã nói rồi, có việc cứ gọi cho anh. Câu nói này có hiệu lực mãi mãi.\" Đào Uyển quay đầu lại, nhìn Phó Thuấn một cái, chạm phải ánh mắt bình tĩnh và nghiêm túc của anh, nhịp tim của cô bỗng dưng trở nên bất thường. Phó Thuấn nhận ra giọng điệu của mình có phần mập mờ, bèn bổ sung thêm: \"Mẹ anh luôn coi em như con gái ruột của mình. Nếu bà ấy biết em gặp chuyện, bà cũng sẽ xót xa.\" Đào Uyển ngẩn ra một lát, rồi khôi phục sự bình tĩnh. Thì ra là vậy. Phó Thuấn hỏi: \"Có muốn anh đưa em về nhà không?\" Đào Uyển nhìn thoáng qua cửa sổ, giọng điệu nhẹ nhàng: \"Chưa muốn về.\" Phó Thuấn không hỏi thêm nữa, lái xe đưa cô đi dạo vài vòng, rồi đưa cô đến một hồ bơi tư nhân. Đào Uyển không hỏi gì, chỉ đi theo anh. Dưới sự hướng dẫn của nhân viên, cả hai đi vào phòng thay đồ để đổi quần áo. Khi ra ngoài, Phó Thuấn nói: \"Thi không?\" \"Được.\" Hai người chuẩn bị xong, gần như đồng thời xuống nước, Đào Uyển bất chấp mọi thứ mà bơi về phía trước, Phó Thuấn luôn duy trì tốc độ gần như bằng cô. Cuối cùng khi gần đến đích, anh còn chậm hơn cô hai giây. \"Anh lên trước đi, em bơi thêm hai vòng nữa.\" \"Anh bơi cùng em.\" Cả hai không làm phiền nhau, Đào Uyển bơi rất thoải mái, lâu rồi cô mới có lúc thư giãn như vậy. Tâm trạng buồn bực trước đó cũng dần được giải tỏa. Phó Thuấn mỉm cười nói: \"Em không hề thụt lùi, vẫn rất giỏi.\" Đào Uyển lau khô tóc. \"Anh luôn nhường em, em biết mà. Nhưng dù sao cũng rất vui, cảm ơn anh.\" Năm tốt nghiệp, khi ở biệt thự trên đảo, Phó Thuấn cũng thường như vậy, cùng cô thi xem ai bơi nhanh hơn. Nhớ lại nửa tháng đó, Đào Uyển cảm thấy rất vui vẻ, không phải lo nghĩ điều gì, nhẹ nhõm và tự do. Hai người mỉm cười đầy ăn ý. Rời khỏi hồ bơi, Phó Thuấn đưa Đào Uyển về dưới căn hộ của cô, Đào Uyển ngại ngùng mở lời: \"Anh có muốn lên ngồi chơi không?\" Đây là lần đầu tiên, cô mời người khác đến nhà mình ngoài Trì Nguyệt và Chúc Kỳ. Phó Thuấn cong môi cười nhẹ, đồng ý: \"Được.\" Lúc vào thang máy, trong đầu Đào Uyển chỉ nghĩ đến hôm qua hình như đã dọn dẹp rồi, chắc sẽ không bừa bộn lắm. Không biết mình có bỏ bra trên ghế sofa không? Quần áo có vứt lung tung không? ... Nghĩ đến những điều này, Đảo Uyển bỗng thấy hơi hối hận, quả nhiên là quá vội vàng. Ra khỏi thang máy, đến trước cửa nhà. Đào Uyển nói: \"Anh ở ngoài này đợi em một lát, em vào trước đã.\" Phó Thuấn khẽ cười: \"Được.\" Hiếm khi Đào Uyển để lộ dáng vẻ của một cô gái nhỏ, vội vàng bước vào, rồi thấy cái bra trên sofa, mặt đỏ bừng và ném nó vào phòng ngủ nhanh nhất có thể. Cô kiểm tra khắp nơi một lần nữa, xác nhận không còn gì bỏ sót, rồi mới mời Phó Thuấn vào và rót cho anh một ly nước. \"Có hơi đơn sơ, anh đừng để ý.\" \"Anh không để ý.\" Lần đầu tiên Đào Uyển đưa người khác vào nhà mình, rõ ràng là nhà mình, nhưng cô lại có vẻ hơi ngượng ngùng. \"Anh đói không?\" \"Hơi hơi.\" Đào Uyển chỉ hỏi vu vơ, không ngờ Phó Thuấn lại trả lời thật. Nhưng nghĩ lại cũng thấy đúng thôi, họ đã chơi suốt cả buổi chiều mà chưa ăn gì. \"Anh ngồi đây một lát nhé, em đi làm chút đồ ăn.\" Đào Uyển đi vào bếp. Căn hộ của cô chỉ có một phòng ngủ và một phòng khách nhỏ, anh có thể nhìn thấy bóng dáng cô đang bận rộn trong bếp. Phó Thuấn nhìn một lúc, cảm thấy hơi mệt. Anh ngả lưng xuống sofa, nhắm mắt nghỉ ngơi. Khi Đào Uyển nấu xong thì thấy anh đã chìm vào giấc ngủ say. Ánh nắng chiều vàng óng chiếu qua cửa sổ, phủ lên người anh một lớp hào quang ấm áp. Lông mi cong vút, gương mặt góc cạnh như tạc tượng, hơi thở của anh đều đặn, đôi môi hé mở, trông thật thư thái. Từ nhỏ, vẻ đẹp của Phó Thuấn đã khiến người khác phải ngoái nhìn, và khi trưởng thành, anh vẫn giữ nguyên nét cuốn hút ấy. Đào Uyển mỉm cười nhìn anh ngủ say. Cô nhẹ nhàng lấy một cái chăn đắp lên người anh, rồi nhìn đống thức ăn trên bàn, nghĩ rằng lát nữa Phó Thuấn dậy sẽ hâm nóng lại. Nhưng không ngờ Phó Thuấn ngủ thẳng đến tối. Khi anh thức giấc, Đào Uyển đang ngồi trên sofa, say sưa với những giai điệu, thỉnh thoảng lại cài bút lên tai, trông vừa buồn cười vừa đáng yêu. Cảm nhận được anh thức giấc, Đào Uyển lập tức ngẩng đầu lên. \"Anh tỉnh rồi à?\" Phó Thuấn vươn vai một cái, rồi xoa xoa đôi mắt còn ngái ngủ. \"Anh ngủ bao lâu rồi?\" Đào Uyển đếm: \"Chắc khoảng bốn năm tiếng.\" \"Xin lỗi, anh không cố ý.\" \"Không sao, nếu anh mệt thì có thể ngủ tiếp một lúc, hôm nay em xin giám đốc cho nghỉ rồi.\" Giám đốc tò mò hỏi thăm có phải cô đi hẹn hò hay không, Đào Uyển tìm bừa một cái cớ để cho có lệ. \"Vì anh mà em xin nghỉ à?\" Đào Uyển ngẩng đầu nhìn anh, đối diện với tầm mắt của anh,cảm thấy câu nói đó nghe có chút kỳ quặc, nhưng cũng không nghĩ nhiều. Tuy thật sự là vì anh, nhưng Đào Uyển vẫn giải thích: \"Hôm nay cảm thấy mệt mỏi, muốn thư giãn.\" Cô lại hỏi: \"Gần đây anh bận lắm à?\" Mệt đến nỗi có thể ngủ ngay trên ghế sofa. \"Ừ, gần đây anh liên tục đi công tác, tối qua vừa mới bay về.\" Thực ra anh còn có một cuộc hẹn với khách hàng quan trọng, nhưng đã hủy vào phút chót. Chất lượng giấc ngủ của Phó Thuấn không tốt, ở trên máy bay cũng không ngủ được. \"Vậy buổi sáng anh... Vừa về?\" Đào Uyển thử hỏi. Phó Thuấn gật đầu. Đào Uyển nghĩ đến việc sáng sớm đã gọi anh đến đón mình, anh còn chơi với cô gần như cả ngày, trên mặt lập tức lộ vẻ áy náy. Phó Thuấn mỉm cười: \"Không sao, anh đã nghỉ ngơi vài tiếng ở chỗ em, coi như huề rồi.\" Phó Thuấn rất ít khi ngủ ngon lành như vừa rồi. \"Anh đói bụng chưa? Em đi hâm nóng đồ ăn cho anh.\" \"Được.\" Đào Uyển vội vàng đặt giấy bút trong tay xuống, hâm nóng lại tất cả đồ ăn đã chuẩn bị từ chiều. \"Em chỉ biết làm vài món đơn giản thôi.\" Cô nhỏ giọng nói. \"Trông rất ngon mà.\" Được Phó Thuấn khen ngợi, trong lòng Đào Uyển cảm thấy có chút vui vẻ. Sau khi ăn xong, Đào Uyển chợt nhớ ra điều gì đó. \"À, em còn có một việc muốn nhờ anh.\" \"Em nói đi.\" \"Anh có thể cho em mượn 150 nghìn tệ không?\" Đào Uyển cúi đầu, vẻ mặt có phần ngại ngùng nói: \"Chắc em không thể trả lại anh ngay trong thời gian ngắn, chỉ có thể trả dần, nhưng chắc chắn sẽ trả lại.\" Cô và nhà họ Đào đã rạn nứt, chắc chắn sau này Đào Hiển Đình sẽ không cho cô tiền nữa, tiền kiếm được ở quán bar cũng không nhiều, bên Trì Nguyệt cũng cần chút thời gian để tích góp đủ tiền. Cô kể sơ về chuyện của Trì Nguyệt, Phó Thuấn cau mày: \"Vay nặng lãi à?\" Đào Uyển gật đầu. \"Hôm nào anh đi cùng các em.\" Sợ cô nghĩ nhiều, Phó Thuấn đặc biệt giải thích: \"Anh sợ đến lúc đó bọn họ sẽ bắt nạt hai cô gái.\" \"Anh muốn đi bảo vệ à?\" \"Ừ, trả xong rồi thì đừng liên lạc với bọn họ nữa.\" \"Được, vậy để em báo cho Trì Nguyệt biết.\" Ăn xong, lúc đưa Phó Thuấn ra ngoài, Đào Uyển vẫn không khỏi hỏi: \"Anh làm nghề gì vậy?\" \"Em biết Khoa Học Kỹ Thuật Tinh Ký không?\" Đào Uyển không theo dõi các công ty nên lắc đầu. \"Là công ty của anh à?\" cô hỏi. \"Ừ, lát nữa em thử tra xem.\" \"Được.\"",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-hon-nhan-nong-chay-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-hon-nhan-nong-chay-chuong-04"
}