{
  "title": "Hồ sơ Một tử tù - Chương 03 - Phần 02",
  "url": "https://gacsach.top/doc-truc-tuyen/26227/ho-so-mot-tu-tu-chuong-03-phan-02.html",
  "content": "- Thì có mấy thứ, nói hết rồi còn gì nữa đâu mà viết. Nhiều lúc cũng thấy nhớ Dịu nhưng chẳng biết viết thế nào. - Điêu nhá. Văn hay nhất trường mà lại bảo không biết viết thư. Còn mải chơi, mải ngắm mấy cô gái Hà Nội chứ gì? - Chả có gì để ngắm đâu, họ cũng như Dịu thôi. Nhiều lúc cũng muốn tâm sự với Dịu điều này điều kia, nhưng toàn chuyện đàn ông con trai với nhau, lại thôi. - Hình như lên học trên đó anh nghịch lắm phải không? Ngày xưa anh hiền lắm cơ mà, anh có thích đánh nhau đâu. Em không thể tưởng tượng được anh lại cầm cây gậy vụt vào một ai đó. Mẹ em cũng bảo anh hiền như thế sau này thể nào cũng bị vợ bắt nạt. Vậy mà có lần anh bảo một mình anh đánh nhau với ba thằng đầu gấu liền. - Con trai khó tránh được chuyện va chạm xô xát. Đàn lại làm trật tự viên nên cũng phải tham gia quản lý ký túc xá, tức là làm cái anh đeo băng đỏ, thổi còi đấy. Bây giờ thì Đàn sợ tất cả những chuyện đó rồi. Được cái hào quang hão huyền nhưng lại mất đi cái thực chất là học tập. Đàn bị đuổi cũng vì chuyền ấy. - Con trai bây giờ sao mà dễ bị kích động thế. Chả giống mấy chú bạn bố em gì cả. Họ hiền ơi là hiền, mà đánh nhau với Mĩ - ngụy thì gan góc, dũng cảm vô cùng. Nghe các chú kể chuyện thời chiến trường em lại càng thấy thương bố quá. Bố em chết ở một khu ruộng thuộc xã vùng sâu Hương Trà của Thừa Thiên- Huế. Bẩy người chôn chung một nấm mồ. Phải chôn vội để địch không phát hiện ra xác. Bên trên mộ có trồng một bụi dứa. Các chú chỉ còn nhớ láng máng có thế thôi. Vậy mà anh biết không, bụi dứa ấy vẫn sống cho đến khi những đồng đội của bố em trở lại. - Nhưng làm sao biết được đâu là xác của bố Dịu? - Thế mới biết ngày xưa các chú sáng tạo vô cùng. Anh có biết thứ gì không phân huỷ theo thời gian mà điều kiện chiến trường lại có sẵn không? Mỡ bò. Tên tuổi, quê quán, đơn vị được viết ra một mảnh giấy, phết mỡ bò lên mảnh giấy ấy, cho vào lọ Penicilin, buộc chặt bằng ni lông. Trước khi vào trận mỗi người làm sẵn cho mình một cái lọ. Khi an táng, đồng đội chỉ việc cho cái lọ ấy vào miệng các liệt sĩ. Khoang hàm sẽ giữ cái lọ ấy vài ba chục năm cho người thân đến nhận. Tất nhiên cũng chỉ nhận được chính xác cái sọ thôi, còn tay chân khi ghép thành bẩy bộ hài cốt có thể có nhầm lẫn. Mẹ em cứ ôm chắt lấy cái sọ của bố khóc nấc lên. Lúc đầu em sợ, chết ngất đi. Đến khi tỉnh dậy lại khóc nhiều hơn mẹ. Các chú bảo: Thôi, hai mẹ con khóc nhiều quá anh ấy buồn đấy. Gặp nhau phải vui chứ. Rồi anh ấy sẽ phù hộ cho hai mẹ con nhiều điều tốt lành. - Sao mẹ Dịu lại không lấy ông Hùng phó chủ tịch? - Chú Hùng tốt lắm, giúp hai mẹ con em rất nhiều, cả chuyện đi tìm bố em về nữa. Nhưng mẹ em bảo ở làng gái goá còn nhiều, chú ấy nên thương lấy một đám khác, mẹ em không thể ở với một người đàn ông nào nữa. Ngày xưa em ghét chú Hùng lắm, nhưng từ ngày lớn lên đến giờ em lại thấy thương chú ấy. Em mong chú ấy về ở với mẹ em nhưng mẹ em nhất định không chịu. - Nhà chú ấy có khó khăn không? - Không. Chú ấy ở một mình nhưng việc gì cũng giỏi. Công điểm của chú ấy lúc nào cũng nhất nhì xã. à mà chú ấy cùng với xã tổ chức cho dân mình làm khoán chui đấy. Anh thấy ruộng lên xanh chưa? Nghe bảo trên trung ương đang cãi nhau găng về cái khoán này, ở tỉnh mình nhiều nơi ngấm ngầm cho làm trước. Còn đá núi cũng được khoanh vùng, phân chia từng khu vực. Khu dành cho quốc phòng, khu giành cho cảnh quan, khu để dân vào khai thác, khu của hợp tác xã. Chú Hùng định mua chui cho xã mấy cái máy nghiền đã cũ của xí nghiệp xây dựng. Nếu trót lọt xã mình sẽ có máy nghiền đá. Oách chưa? Cơ giới hoá nông thôn đấy. - Chả ăn thua gì đâu. Tất cả các kiểu làm ăn mang tính tư hữu ấy rồi cũng sẽ bị bóp chết thôi. Thầy anh bảo sắp tới còn xây dựng hàng loạt các hợp tác xã bậc cao, kiểu nông trang tập thể như ở bên Liên Xô cơ. Chú Hùng cứ làm việc theo kiểu lách cơ chế thế dễ bị khởi tố lắm. - Chú Hùng rất thân với ông Thảnh. Người ta bảo ông Thảnh là con ma xó ở cái làng này, xã này, huyện này. Ông ấy từng là huyện uỷ viên từ những năm trước hoà bình lập lại. Chú Hùng nghe ông ấy lắm. Thì thụt đi lại với nhau như tình nhân ấy. Nghe bảo sắp tới chú Hùng sẽ lên làm Bí thư xã. Đàn lặng im khi nghe Dịu nhắc đến ông Thảnh. Đã lâu lắm rồi Đàn không gặp ông. Đò dọc bây giờ ít người đi. Từ ngày đá được đưa xuống vận chuyển theo đường sông, dòng Măng mảnh dẻ, dịu hiền sùng sục cau có suốt cả ngày. Lại nghe đâu mấy tỉnh kề cận tìm ra được nguồn khí đốt ngoài khu vực cửa biển nên tàu của chuyên gia nước ngoài ra vào tấp nập lắm. Ông Thảnh lên bờ nhưng cũng không bỏ đò. Người làng thường mượn đò của ông khi lên tỉnh. Ông Thảnh yêu con đò chứ chưa hẳn đã vì kế sinh nhai mà ông phải cầm chèo, bởi thế mà nhiều người muốn nhượng lại mà ông chẳng bán. Đàn quay sang hỏi Dịu: - Sao bảo ông Thảnh vào Nam với con? - Ông ấy vào rồi ông ấy lại ra. Già rồi xa quê làm sao được. Có người bảo con ông ấy cho ông ấy nhiều tiền lắm. Nhưng lại có người bảo ông ấy mang của chìm vào cung cấp cho con cái vì tiếng thế chứ con ông ấy cũng khổ. Chả biết thế nào.Đàn và Dịu đi qua chân núi Ngựa thì gặp một thằng bé độ năm, sáu tuổi đang bê một xảo khoai lang từ trên núi xuống. Dịu bảo: - Thằng Viên Minh con chị Tình đấy. Đàn dừng bước, chờ đứa bé đến gần, hỏi: - Cháu mang khoai đi đâu thế? - Cháu mang cho mẹ cháu. - Mẹ cháu ở đâu? - Mẹ cháu ở nhà. - Thế khoai này cháu lấy từ đâu? - Khoai này trồng ở chùa, cậu cháu dỡ, bảo cháu mang về cho mẹ. - Cậu cháu tên gì? - Cậu cháu là Hiến, nhưng ở chùa gọi là Pháp Thiện. - Cháu có hay lên chùa chơi với cậu không? - Từ ngày mẹ cháu sinh em bé, rồi bố cháu hy sinh ở bên Campuchia, cháu lên chùa ở với cậu. Cậu cháu sẽ nuôi cháu ăn học đỡ cho mẹ cháu, cậu cháu bảo thế. - Thế cháu đã đi học chưa? - Cháu vào vỡ lòng rồi. Cậu cháu xin cho cháu vào lớp cô Dung. Cô Dung là bạn cũ của cậu Hiến.Dịu quay sang Đàn bảo: Cái Dung con bà Kết ấy. Nó học mười cộng hai, mới ra dạy năm ngoái, cùng trường với mẹ em. Đàn vẫn tiếp tục hỏi thằng Viên Minh: - Mẹ cháu sinh em trai hay em gái? - Em gái. Nó giống cháu lắm nhưng mà nó hay khóc nhè vì mẹ cháu thiếu sữa. Đàn xoa đầu thằng bé rồi đưa tay bê hộ nó xảo khoai. Vừa đi Đàn vừa hỏi: - Cháu ở trên chùa có vui không? - Chỉ vui vào ngày rằm, mồng một thôi. Ngày thường cháu theo cậu Hiến đi trồng rau. - Thế ăn uống có khổ không? - Chả có gì. Nhưng vẫn còn hơn ở nhà. Dịu lại quay sang bảo: Mấy lần xã định phá bỏ chùa nhưng chú Hùng kiên quyết không cho phá. Chắc lại nghe lời ông Thảnh. Ông Thảnh trông thế mà cũng mê tín dị đoan lắm, toàn hát những bài phù thuỷ.Đàn bật cười. Những bài hát mà Dịu cho là phù thuỷ chính là những bài hát văn mà ông Thảnh đã nhiều lần hát cho Đàn nghe. Có lần Đàn hỏi thầy Quý: Hát văn và lên đồng là mê tín dị đoan, là tàn tích phong kiến sót lại, là xấu độc, nên bỏ đi phải không thầy? Thầy Quý đáp: Nếu bỏ đi như thế là bỏ đi quá khứ của mình đấy. Dân tộc ta thích hợp với các tín ngưỡng dân gian hơn là các tôn giáo lớn. Nhưng chúng ta đang làm cuộc cách mạng văn hoá nên phải bỏ đi thôi. Thầy thấy tiếc nhưng có lẽ tinh thần cách mạng của thầy chưa được triệt để lắm. Không có hát văn, lên đồng, rước kiệu thì đình chùa, miếu mạo chỉ còn là những cái xác vô hồn. Nhưng thôi, thầy không luận thêm về vấn đề này nữa. Thầy chưa được chuẩn bị nhiều. Nếu có viết về vấn đề này, tốt nhất em nên theo giáo trình.Đến chỗ rẽ, thằng bé xin lại xảo khoai rồi lễ phép chào Đàn và Dịu trước khi bê đi. Tối hôm ấy Đàn kể hết chuyện với mẹ. Mẹ Đàn bảo: Cũng chả có gì đáng phải xấu hổ. Học mà khổ quá, không chịu được thì về làng mà làm đá. Từ nay chừa cái rượu đi nhá. Hôm ấy mà thả tay cho con người ta rơi lộn đầu xuống thì có mà đi tù.Đàn nhẹ cả người. Hôm sau chú Hùng đến tận nhà gọi Đàn đi làm. Dịu đã kể chuyện của Đàn cho chú Hùng nghe. Chú Hùng hiểu cả, biết cả, không đả động gì đến chuyện của Đàn, chỉ bàn vào công việc hiện tại. Chú bảo Đàn: - Cháu có chút chữ nghĩa, từng biết đến cái sân trường đại học nó tròn hay nó méo, kể ra về giúp chú một tay văn thư ở uỷ ban thì hay nhưng lại không có tiền để trả cho cháu. Thôi thì cứ về mỏ đá trông hộ cho chú, đủ để nuôi cháu, đỡ phải ăn bám mẹ. Rồi sang năm thi lại. Mà lần này thi Bách khoa nhé. Học về cơ khi ấy, để có gì bí chú còn hỏi. Sắp tới lớp cán bộ lãnh đạo là phải biết về cơ giới hoá. Mà chú thì mù tịt. Ngày xưa học mới đến lớp bốn ấy mà. Vào bộ đội được học tí chút về quân khí cũng thấy cái đầu nó sáng ra một ít. Mà chú là chú máu mê cơ giới lắm. Nhìn bức ảnh mấy cái máy cày chạy trên đồng lúa mì của nông trang tập thể Liên Xô chú thích quá. Bao giờ đồng ruộng của mình cũng được như thế thì tuyệt cú mèo. Đàn khẽ thưa: - Chú ơi, nghe bảo trạm đá của hợp tác có sử dụng máy nghiền chạy dầu có phải không ạ? - Suỵt! - Chú Hùng đưa tay lên môi ra hiệu rồi cúi sát nói nhỏ vào tai Đàn - Chui đấy, chú mới đưa về được một cái thôi, còn một cái chưa dám. Sướng lắm. Ngày nó xơi vài khối là chuyện bình thường. - Thế việc của cháu là...? - Trông cái máy ấy chứ còn sao nữa. Rồi chú trích phúc lợi của hợp tác xã ra trả công cho cháu. Tối bao cấp thêm cho ngọn đèn dầu mà ngồi học. Nhưng mà kín miệng nhá. Trên kiểm tra là phải tháo máy giấu đi đấy. Tư liệu sản xuất hiện đại chỉ thuộc các xí nghiệp quốc doanh thôi. Còn hợp tác xã chỉ được sử dụng máy móc theo trên cấp, mua tắt ngang là sai nguyên tắc, chết cả thằng bán lẫn mình là kẻ mua. Hiểu chưa?Đàn hiểu và chấp hành đúng theo những lời chỉ bảo của chú Hùng. Cuộc sống bỗng trở lên thoáng đãng và dễ thở quá. Thỉnh thoảng đội sản xuất Trạm Đá còn được cải thiện bánh bao nhân thịt mua từ cửa hàng ăn uống ngã tư huyện. Một năm quay đi quay lại trôi vèo như lá rụng. Đàn lại cắp giấy bút đi thi. Thi đúng trường Bách khoa như chú Hùng mong đợi. Mẹ Đàn vảo: Vẫn chưa chán, lại đòi đi học à? Kể ra lấy vợ rồi ở nhà làm đá thì tốt hơn. Đàn cự: Đi học kiếm cái hộ khẩu thành phố, có sổ lương thực, có tem phiếu thực phẩm, vải vóc, mọi thứ được phân phối chả thần tiên sao? Mẹ chả hiểu gì cả, đúng là bà già nhà quê.Ngày Đàn đi thi cũng là ngày chú Hùng bị đình chỉ công tác để trả lời trước đoàn thanh tra liên ngành về một loạt những vi phạm kéo dài hơn một năm qua. Càng ngày việc càng to ra. Nghe bảo đâu động chạm đến cả huyện, cả tỉnh, cả trung ương. Chú Hùng sai bét ra rồi. Cứ theo chủ trương, đường lối, chính sách mà kẻ barem thì chú Hùng đúng là một tên phản động chứ chả chơi. Người ta còn cách ly chú Hùng không được gặp gỡ rộng rãi mọi người nữa. Thỉnh thoảng xe con lại về tận xã đưa chú Hùng lên huyện, lên tỉnh để trả lời chất vấn, để viết kiểm thảo. Có lần huyện giữ tới bốn ngày mới cho về. Tin tức về chú Hùng cứ trái ngược nhau, loang ra như vết dầu, đến cả mẹ Đàn vốn bàng quan với sự đời cũng háo hức hỏi thăm, nghe ngóng. Có người bảo chú Hùng tranh luận tay đôi với bí thư tỉnh uỷ suốt sáu giờ đồng hồ liền. Lại có tin bảo ông gì to lắm ở trên trung ương về làm việc với chú Hùng trắng cả đêm, sáng hôm sau ra xe về Hà Nội ngay, không kết luận gì cả.Cứ hư hư thực thực như thế, cứ lơ lửng như thế. Mọi việc ở xã đã có người lo. Những người mới này dõi theo kết luận về chú Hùng như ruộng hạn mong mưa. Dù thế nào thì phán quyết của trên đối với chú Hùng cũng sẽ liên quan đến họ, đến cả Đảng bộ và Ban chủ nhiệm hợp tác xã. Trong khi chưa có kết luận chính thức thôi thì cứ theo nếp cũ, cứ đúng nguyên tắc mà làm. Không khoán, không cơ giới hoá, không cho làm dịch vụ gì hết. Cứ theo chỉ tiêu pháp lệnh mà làm, cứ đúng quy chế hướng dẫn ở trên mà làm. Đàn lại lò dò cầm lý lịch nhập học lên xin chứng nhận vào đúng lúc kỷ cương đang được lập lại một cách tích cực, triệt để như thế. Nghe tin Đàn đỗ Dịu là người vui sướng nhất. Dịu hăng hái viết lý lịch hộ cho Đàn. Chữ Dịu đẹp có tiếng ở trường huyện. Dịu lại cùng ngồi xe đạp với Đàn lên xin dấu ở uỷ ban. Nhưng Dịu đã tái mặt khi thấy Đàn trở ra, hai tay xé nát túi hồ sơ, lắc đầu ngán ngẩm. Theo quy chế của bộ đại học, những sinh viên bị buộc thôi học phải hai năm sau mới được thi vào trường khác. Thế là một năm qua việc bút nghiên của Đàn thành công cốc rồi. Đàn đã cố thuyết phục, cố năn nỉ, cố van xin, nhưng những người có thẩm quyền nhất xã đã xin ý kiến, đã hội ý với nhau và thống nhất là không thể ký sai nguyên tắc, không thể chứng nhận trái quy định. Thanh tra vẫn đang cày bừa, xới tung mọi việc của xã, không ai dám làm thêm một điều sai trái nữa. Đàn ôm nỗi chán chường, thất vọng về nằm vật ra giường. Ngoài đường người ta ơi ới gọi nhau đi làm đồng, ơi ới hút thuốc lào vặt, nhìn mắt trời và chờ nghe tiếng kẻng để tích công điểm. Nhà nào nhà nấy lại thì thụp vần đá về nhà đôm đốp, chan chát, dâm dấm dui dúi xúc đá lên xe cải tiến chở đi bán trộm. Núi rừng, đất đai, sông biển là tài sản của toàn dân, là của nhà nước, nhưng dân lại cứ chặt, cứ phá, cứ bạt núi đi mà đổi chác, bán mua chẳng cần biết đến nỗ lực ngăn chặn, bảo vệ của các cơ quan chức năng. Đói. Đói dài rạc. Đất ấy, ruộng ấy, màu mỡ thế, tươi tốt thế mà thóc cứ lép, sản cứ thấp, sống trên đất lúa mà cứ thèm gạo, sống bên núi đá mà cứ nhà tranh vách đất, cứ lầy lội lép nhép trên con đường nhão nhoét, lồi lõm ổ trâu, ổ gà. Đám trai làng bạn Đàn bỏ làng kéo nhau đi đào vàng. Thằng Tá, thằng Xế, thằng Học đi được vài chuyến về làng miệng ngậm Hêrô, Queebe, áo đuôi tôm thả chùng, có vẻ súng sính ngất ngưởng lắm. Chúng nó bảo Đàn: Hội áng Sơn trên bãi mạnh lắm, cứ vỉa nào màu nhất thì nhẩy vào chiếm. Đi không?Dịu xin Đàn đừng đi. Sốt rét. Ngã nước. Sập hầm. Phù thũng. Rừng xanh núi đỏ, hay ho gì, kiếm tìm gì, rồi thân tàn ma dại, rồi sống vô gia cư chết vô địa táng, ở nhà đói một tí, chịu khổ nốt một năm rồi lại thi. Thi được là bay nhảy, là tung cánh, trời xanh bao la, khí trời khoáng đạt, chả thoả sức làm trai sao? Nhưng Đàn không nghe Dịu nữa. Đàn lại như người say rượu hôm nào ở ký túc xá rồi. Đàn muốn có vàng để thay đổi, dù ít dù nhiều, cái khoảng đời đơn điệu, tẻ nhạt, nghèo hèn này. Đàn đi không một lời từ biệt Dịu. Đàn đi được hai tháng thì chú Hùng có kết luận. Ngay sau kết luận của chú Hùng là nghị quyết 100 ra đời, nhà nhà thì thào, người người thì thào. Mẹ Đàn cũng nói đến khoán 100 dù chẳng biết con số 100 có nghĩa là gì. Còn Đàn, hương lúa ngậm đòng ngày một trở lên xa mờ, nhợt nhạt trong ký ức.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/26228/ho-so-mot-tu-tu-chuong-04-phan-01.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/26226/ho-so-mot-tu-tu-chuong-03-phan-01.html"
}