{
  "title": "Hồ sơ Một tử tù - Chương 04 - Phần 02",
  "url": "https://gacsach.top/doc-truc-tuyen/26229/ho-so-mot-tu-tu-chuong-04-phan-02.html",
  "content": "Câu chuyện của bố hướng tới một mục đích, là doạ em không được tự tiện đi với người lạ, tất nhiên với cả người đàn ông ở căn nhà bên bờ sông hoang vắng kia. Nhưng mọi cố gắng của bố đều vô ích.Sau này càng lớn lên em càng năng đến chỗ ông. Rảnh rỗi lúc nào là em tới với ông lúc ấy. Ngôi nhà của ông đối với em thật kỳ thú. Trước ngày vào đại học em đưa Loan đến để chào ông. Ông bảo: \"Mẹ con ở với ta thì thuận người nhưng nghịch đời, ở với bố con thì thuận đời nhưng nghịch người, nhưng dù thế nào thì cũng không tốt cho bà ấy\". Ông là giáo viên của trường Văn hoá - Nghệ thuật tỉnh. Mẹ em là hạt nhân văn nghệ của cơ quan bố. Họ biết nhau qua những lần hội diễn văn nghệ quần chúng. Chất công nhân thuần tuý của bố không đủ phóng túng, rộng rãi để chứa những khát vọng lạc lõng của mẹ. Bố em mất mẹ vì không có khả năng giữ cho mình những thứ hư ảo. Ông giáo viên nhạc kia mất mẹ vì bệnh tim quái ác. Mẹ em ra đi là sự mất mát cho cả hai người nhưng đã kịp để lại em, một nốt nhạc trầm buồn rơi rớt vào cuộc đời.Loan của em có đôi mắt giống chị Thái. Thực ra ngay cả khi vào cấp ba rồi, em vẫn là một cậu bé sống rất trầm. Thế mà em lại nằm trong số rất ít những học sinh cuối cấp có người yêu. Thứ tình yêu học trò, dấm dúi, vụng trộm hay bị người lớn phủ nhận ấy đến với em như một tiền định, sâu sắc và dấu vết chứ không bồng bột, thoảng qua như người ta vẫn thường bảo. Loan là một trong những cô gái nằm trong đám bạn bè ít ỏi của em. Buổi sáng thứ năm hôm ấy chúng em sẽ đi học thêm như thường lệ. Nhưng bố đi làm lâu rồi mà em vẫn không sao ra khỏi giường. Cơn sốt quái ác đã đánh qụi em từ đêm hôm trước, sáng hôm sau em vẫn mê man, thân nhiệt không giảm. Trong một lần tỉnh lại em thấy trán mình mát lạnh. Thì ra đó là bàn tay của Loan. Học xong tiết đầu tiên, Loan đã bỏ lớp học thêm để về tìm em. Chưa bao giờ em thấy cần có người bên cạnh như lúc ấy. Bố cứ đi biền biệt suốt ngày, mà nếu bố có ở nhà thì vào những lúc như thế bố cũng chỉ biết nấu cho em bát cháo và ép em uống thuốc. Hôm ấy Loan cũng nấu cháo và cho em uống thuốc nhưng em tiếp nhận dễ dàng hơn, lại rất phấn chấn và cảm thấy cơn sốt như đã bị đẩy lui ngay sau khi viên thuốc đầu tiên được nuốt vào trong bụng. Em háo hức nằm nghe Loan kể chuyện ở lớp. Loan nói, Loan cười, hàm răng trắng bóng, đôi môi đỏ cong cong, đôi mắt như dấu hỏi, tất cả thân thuộc, gần gũi và máu thịt đến nỗi em không giám nghĩ khác đi rằng, một lúc nào đó, vào một cơn ốm khác, Loan lại không có ở bên cạnh. ảo giác không giúp em tỉnh táo được lâu hơn. Cơn sốt quay trở lại và kéo em trôi tuột vào vong xoáy hun hút của ác mộng. Em thấy mình bị nhét vào một cỗ máy có hình bánh răng, vô cùng ngột ngạt và khó chịu. Tim em bị nén chặt, cơ thể bị phân ra nhiều mảnh, mỗi mảnh dội lên những cảm giác khác nhau, kỳ quái. Bố đứng bên cạnh em và chăm chú nhìn theo vòng quay của chiếc bánh răng. Em gào xin bố hãy dừng vòng quay của bánh răng lại nhưng bố cứ mặc em quay cuồng trong ấy. Khuôn mặt bố lúc ấy được che đậy trong dáng vẻ cần mẫn nhưng em lại thấy toát lên sự gian ác, vô cảm, lạnh lùng. Nhưng rồi mẹ đã xuất hiện. Mẹ rút phụt công tắc điện ra khỏi bảng điện. Mẹ ôm chầm lấy em. Mẹ hôn lên trán em. Mẹ nói điều gì đó nhưng em không nghe rõ. Hàm răng mẹ trắng bóng. Đôi môi mẹ đỏ tươi, cong cong. Đôi mắt mẹ hình dấu hỏi, đem láy, ngộ nghĩnh, đầy cá tính. Em ôm chặt lấy mẹ mà vẫn cảm thấy chưa hết sợ. Người mẹ mát lạnh, gây cho em cảm giác thích thú vô cùng. Em mở bừng mắt ra, và trời ơi, người mẹ mà em ôm chặt lại là Loan. Loan nhìn em đầy thương xót. Hình như em đã gọi mẹ nhiều lần trong cơn mê. Một vài rọt nước mắt từ Loan rớt xuống người em. Em chưa từng lưu giữ hình ảnh nào về mẹ, vì thế lần đầu tiên em mơ thấy mẹ lại là một người mẹ hiện hình qua dáng vẻ của Loan. Mặc dù đã tỉnh lại nhưng trước Loan, em vẫn là một cậu bé yếu đuối, them khát sự chở che. Em không muốn Loan bỏ em nằm lại một mình, em có thể gọi Loan bằng mẹ cũng được, bằng chị cũng được nhưng Loan đừng bỏ em đi vào lúc ấy. Và Loan đã không bỏ em. Chiều hôm sau em lại đi học, em ngượng ngùng khi gặp lại Loan nhưng em hiểu là em không thể thiếu Loan được. Chỉ có điều đôi mắt của Loan rất giống một người, đó là chị Thái. Chị Thái ở đầu phố, nhà chỉ có hai bố con. Bố chị làm nghề cắt tóc, sau không làm nữa, nhường lại toàn bộ mặt tiền cho chị mở hàng cắt, gội, sấy đầu tóc nam nữ, cả trang điểm cô dâu nữa. Chị có nghề đàng hoàng như vậy nhưng người lớn lại cứ nhắc đến chị với một sự kinh tởm về cái nghề phụ đó của chị. Chị xinh đẹp vô cùng. Đối với em, cho đến bây giờ, khi đã là một chàng trai trưởng thành rồi, em vẫn cứ nghĩ rằng, chị Thái là người đã đem đến cho em khái niệm về cái đẹp. Nhà chị Thái không có chế độ tem phiếu nhưng sinh hoạt của chị, nhất là ăn mặc, lại tỏ ra hơn cả những gia đình được hưởng bao cấp. Chị có bao nhiêu bộ quần áo em không biết nhưng nếu một lúc nào đó thấy cuộc đời này tẻ nhạt quá, đơn điệu và ảm đạm quá, thì hãy đến gặp chị Thái. Màu sắc trên người chị luôn phong phú, Khuôn mặt chị xinh đẹp, nụ cười chị có duyên và cách nói chuyện của chị rất cuốn hút. Nghe chị nói chuyện cánh đàn ông cứ cười hinh hích, đôi khi họ làm động tác trợn tròn mắt, lè lưỡi, lắc đầu. Họ bảo chị nói nghịch, đàn bà con gái gì mà ăn nói quá thể lắm. Họ quay quanh chị như những hình hoạ ở khung đèn kéo quân quay quanh ngon nến cháy. Thế mà xa khỏi chị là họ nói xấu chị. Mà tục lắm, hư đốn lắm, đểu giả lắm, vô nhân lắm. Tất nhiên những từ này em phải vay mượn ở thời tương lai chứ lúc ấy em chưa gọi tên ra được một cách chính xác thế. Em không ưa những người nói xấu chị Thái, vì quả thực chị chưa chửi đánh ai, chưa tranh chồng hại vợ, chưa bắt chẹt khách, chưa tỏ ra cáu kỉnh, nhăn nhó với đám trẻ con như em bao giờ. Tóm lại là em chẳng thấy chị có gì xấu cả, với riêng em chị còn có mối quan tâm đặc biệt nữa. Lân ấy em cầm tiền bố cho thập thò trước cửa nhà chị để cắt tóc. Em không biết là bố chị đã nghỉ làm để nhường cửa hàng lại cho chị. Nhìn thấy em, chị mỉm cười mời em vào nhà rồi đặt em lên chiếc ghế đệm, quàng quanh người em một mảnh vải trắng có cổ, sạch bong. Và chị cắt tóc cho em. Lại gội đầu bằng một thứ dầu rất thơm nữa. Lần đầu tiên em được chị chẻ ngôi cho. Em thấy mình chững chạc và người lớn hẳn ra với mái tóc chẻ ngôi từ tay chị. Chị không lấy tiền. Chị hỏi em: Ngủ có mơ thấy mẹ không? Em bảo: Có mà mơ thấy con ma ấy. Chị bảo: Không được nghĩ về mẹ như thế, mẹ bỏ em mẹ đau khổ lắm, lớn lên em sẽ hiểu. Em cãi: Lớn lên ư? Lúc ấy mẹ chỉ còn là một cục đất. Chị Thái không thích em nói thế, chị bảo: Ngày xưa mẹ em từng bế chị đấy. Trong ngàn vạn người cũng có những người gặp bi kịch trong cuộc sống, với họ hãy cảm thông. Tiếc là những người như thế thường chỉ được cảm thông khi đã trở thành một cục đất. Một lần em đi học về, vừa đi vừa khóc. Lúc ngang qua nhà chị Thái chị hỏi em vào và hỏi: Sao thế? Con trai mà lại khóc à? Em bảo: Bố chả bao giờ mua cho em truyện tranh, em toàn mượn đọc của chúng nó, không có gì để trao đổi lại, hôm nay chúng nó bảo nhau không cho em mượn nữa. Chị Thái bảo: Thôi em về đi, sáng mai đi học qua đây chị sẽ mua cho em ba quyển liền. Em tin chị và không khóc nữa. Sáng hôm sau em có ba quyển truyện mới để mang đến lớp. Chị Thái có nhiều người yêu nhưng em chả biết chị yêu người nào. Có con ông hiệu trưởng trường cấp ba đến với chị, cả một người đàn ông trung trung tuổi, cả con ông chủ tịch huyện, cả anh chàng khoèo tay vẫn đứng bán săm lốp ở trước cửa hàng bách hoá. Hôm nay thấy chị đi với người này, hôm sau đã lại thấy chị đi với người khác. Một hôm chị đứng cửa đón em đi học về, rủ em đi với chị có chút việc. Chị đèo em trên chiếc xe máy mà chị mượn của một người đàn ông nào đó. Chị đưa cho em cầm một cái cuốc và một con dao dựa. Còn một cái túi to nữa chị để ở trên đầu xe. Chị trở em tới bãi tha ma. Chị cùng em đào đất đắp cho hai ngôi mộ, một ngôi mộ của mẹ chị, một ngôi mộ của mẹ em. Sau đó chị bỏ những thứ ở trong túi ra, đặt lên hai ngôi mộ và quỳ xuống xì xụp, khấn vái. Xong chị quay sang bảo em lạy trước mộ mẹ. Khi chị trở em về thì người đàn ông của mẹ em đến. Ông không nhìn thấy em nên em cũng không để ông nhận ra mình. Bữa trưa hôm ấy em ăn cơm ở nhà chị Thái. Chị Thái bảo: Sau này chị đi lấy chồng, em lớn lên, thỉnh thoảng sang đây giúp bố chị nhé, bố chị già rồi, những lúc trái gió trở trời ấy mà. Em bảo: chị lấy con ông chủ tịch huyện đi, hay con ông hiệu trưởng trường cấp ba cũng được, nhà các ông ấy đều giầu. Chị Thái cười buồn: Con các ông ấy không đủ dũng cảm để lấy chị, họ không giám bước qua những hàng dào vô hình dựng lên xung quanh họ. Em không hiểu, bảo chị: Thế thì chị đừng hư hỏng nữa. Đôi mắt đen láy của chi dựng lên thành một dấu hỏi rồi cụp xuống, buồn thảm. Thời nào cũng có thuận và nghịch, cái sự thuận và nghịch ấy con người ta nhiều khi không lựa chọn được, sinh ra đã phải chấp nhận rồi, lớn lên em sẽ hiểu. Em vặn lại: Tại sao cái gì cũng cứ phải lớn lên mới hiểu? Chị Thái cười: Cũng như phải đến năm hai nghìn em mới bay vào vũ trụ được, không thể là bây giờ. Một tuần sau đó chị Thái không mở hàng. Nửa tháng sau cả khu phố xì xầm việc chị Thái vượt biên. Ngày ấy vượt biên là một cái gì đó ghê gớm lắm, người ta ít nhìn đến yếu tố kinh tế của những người vượt biển ra đi, họ bị đổ lên đầu một đống những ngôn từ rổn rảng. Chị đi được một vài năm thì bố chị sống rất khổ. Ông cụ không có sổ lương thực nên thường phải vác rá đi vay gạo hàng xóm. Bố em là công nhân, được bao cấp nên hiếm khi nhà em thiếu gạo. Bố chị Thái mất một vài năm thì xoá bao cấp. Tính ra cụ còn nợ em ít ra là nửa năm cắt tóc không mất tiền. Nếu chị Thái còn thì bây giờ là thời thuận của chị. Cứ nhìn vào Loan là thấy điều ấy cả thôi. Năm cuối cấp Loan đẹp rực rỡ. Những lần em đưa Loan đến chơi với ông giáo dạy nhạc Loan thường tỏ ra say mê tiếng đàn, ham thích nghiệp cầm ca. Loan được ông giúp đỡ thi vào trường Văn hoá - Nghệ thuật tỉnh. Loan có giọng hát tốt, liên tiếp doạt giải thưởng tại các cuộc thi hát ở trung ương. ánh hào quang đến với Loan càng nhiều thì em thấy mình càng bị đẩy ra xa khỏi cô ấy mặc dù lúc nào Loan cũng tranh thủ thời giản rảnh rỗi để đến với em. Loan đã từng đến thăm em ở ký túc xá, từng giặt cho cả phòng mấy đống quần áo to tướng. Loan bảo em gầy và xanh, có vẻ lo lắng cho em. Loan bây giờ đã trở nên nổi tiếng. Cô ấy có cả những chuyến đi biểu diễn ở nước ngoài. Em bỗng thấy mình chỉ là một tên thư sinh mặt trắng, chẳng đủ sức ôm trọn cái khối hào quang toả ra từ Loan. Loan là biểu tượng của sự thuận thời. Đôi mắt hình dấu hỏi của Loan chiếu vào mọi ngóc ngách của cuộc đời và nụ cười trên môi cô ấy là câu trả lời mãn nguyện. Khu phố em ở chẳng còn khung cửa sổ nào nữa. Chẳng còn chú bé nào dán mắt qua song sắt nhìn ra ngoài đường. Tiếng còi ôtô \"bim, bim\" chẳng còn lạc lõng giữa muôn ngàn âm thanh chói loà của thời đại điện tử. Huyện em đã trở thành một quận của thành phố. Dãy phố tềnh toàng với khoảng bốn chục nóc nhà xốc xệch ngày nào giờ đã trở thành một khu buôn bán sầm uất. Người đàn ông dậy nhạc cũng đã treo đàn đi theo mẹ em rồi. Chị Thái không còn thuộc về em nữa, còn Loan thì hư ảo, biến hiện, khiến em luôn cảm thấy mình không nắm giữ nổi. Trước ngày em lên đây Loan có chuyến biểu diễn ở trong Nam. Loan bảo em về căn hộ cô mua mà ở, sang năm cố học nốt rồi ra trường. Nhưng em không sống nổi nếu không viết. Mà viết thì không thể nằm trong cái căn hộ ấy. Em khoác ba lô lần lên đây sau khi đã mò xuống trại tìm anh. - Đó không phải là cách tốt nhất, hắn bảo với chàng cuồng sĩ như thế, mà viết là cái đếch gì mà phải vật vã, đau đớn, khốn khổ đến thế. Cuộc đời chú mày chả có cái móng tay gì là bi kịch cả, sao không học một lèo cho xong lại còn dở dói ra thêm một năm nữa làm gì? - Anh biết không. Tâm \"cận\" kể, mấy năm đầu em ở trong ký túc, vào đúng phòng anh, nằm chính giường anh, dòng tên anh khắc vào cạnh giường vẫn còn nguyên. Chuyện về anh người ta vẫn kể truyền tai từ khoá này tới khoá khác. Em được nghe kỹ hơn qua miệng cô Xuân béo, chủ quán nước ở đầu hồi nhà B1. Rồi chuyện anh bị bắt vì tội chiếm đoạt tài sản của người khác rộ lên trên các trang báo. Tất cả các bài báo đều khai thác một khía cạnh: Tại sao từ một sinh viên hiền lành, chăm chỉ anh lại tuột dốc trở thành một tên cướp? Em cũng muốn làm sáng tỏ điều ấy. Tất nhiên lý giải theo cách của em. Em tìm xuống trại giam thì được biết anh đã trốn trại rồi. Hỏi lần mãi cũng biết anh đã bật lên trên này. Em đánh liều mò lên đây với hy vọng là được gặp anh, được sống cuộc sống của người đào vàng. Rồi em sẽ ra trường và trở thành một nhà báo. Hiện em đã là cộng tác viên ruột của một tờ báo khá ăn nên làm ra. Em cần vốn sống thực tế. Nhưng không phải tất cả chỉ phục vụ cho những bài báo. Cao cả và thiêng liêng hơn nữa kia, thơ anh ạ. Em tìm thấy mình trong miền lãng du với những cánh buồm thơ. Quả thật Cuồng sĩ, hắn thích gọi Tâm như thế, đã rất liều khi tìm lên bãi vàng Lũng Sơn. Với những người như hắn, cái miền lãng du và những câu thơ ngô nghê từ miệng gã thư sinh kia chỉ là trò hề. Song Cuồng sĩ đã biết lánh vào đúng mái hiên thánh thiện, trong trẻo nhất trong tâm hồn hắn. Cuồng Sĩ luôn nhắc lại những kỷ niệm cũ, luôn nói về cái thời giấy bút là điều bận tâm lớn nhất đối với hắn. Cuồng Sĩ đưa vào cơ thể hắn một liều lượng vừa đủ, chất giảm đau hiện tại, chất kiềm chế những cuồng nộ, chất hạn chế những bản năng, để hắn thỉnh thoảng được hơm hớp bầu không khí trong sạch, được trở lại với thằng học trò nhà quê ngây thơ thủa nào. Điều này làm hắn vừa muốn tống khứ Cuồng Sĩ biến khỏi phạm vi hoạt động của hắn, nhưng lại cũng muốn giữ chàng ta ở lại bên mình để cân bằng cái trạng thái chênh chao thường trực của thực tại khắc nghiệt dù không phải không có những lần hắn phải bực mình. Cuồng sĩ có khả năng nốc rượu đến mức hắn phải ngạc nhiên. Nếu quen nhìn Cuồng Sĩ là một cậu thư sinh trói gà không chặt thì sẽ đánh giá không hết những gì cậu ta nghĩ và cậu ta làm. Cuồng sĩ có thể làm được nhiều việc, nhưng không phải một lúc, mà cứ từ từ, với sự bền bỉ của mình, bằng xong thì thôi. Cuồng sĩ cũng một mình một xẻng, cũng đội máng, ôm lưới ra suối đào đãi. Tất nhiên không phải với hy vọng đào được những cây, những chỉ, mà với cuồng sĩ, những hạt vàng cám nhỏ li ti có ý nghĩa gợi nhắc một thứ triết lý nhân sinh nào đó. Điều quý giá hơn cả đối với Cuồng Sĩ là những tờ giấy ôm ấp những dòng chữ được chắt ra từ tim óc của cậu. Hắn hiểu và trân trọng điều đó. Nhưng quả thật, những câu chữ Cuồng Sĩ viết ra không phải lúc nào hắn cũng hiểu được. Người say muôn thủa ghé qua chơi Nhựa níu, men chào, tóc lả lơi Trau chuốt ân cần..., thôi uổng quá Dợ phàm đâu buộc cánh chơi vơi Cuộc đi, khói, rượu, thơ, tình, mộng Ăm ắp đầy then, chẳng mượn đời Hứng sẵn, neo thuyền ghi chút cảm Buông về cao rộng mấy trùng khơi Cuồng Sĩ viết nhiều về cái sự say. Hắn bảo với Cuồng sĩ rằng chú mày loẻo khoẻo thế, say sưa được bao nhiêu mà cứ làm trò. Cuồng Sĩ cười, đưa tay gãi gãi đầu trông rất lành. Cái sức yêu, sức say không phụ thuộc vào độ cường tráng của cơ thể anh ạ, cuồng sĩ bảo với hắn vậy. Cạn đi! Và lại cạn! Say rồi, gắng thêm say! Bao nhiêu mơ, mà đắng? Bao nhiêu quế, mà cay? Đắng cay trút xuống bàn tay Nắm tay lần chót, thuyền quay mũi rồi. Cuồng Sĩ lên với hắn được hơn hai tháng thì Lân sáu ngón bị xử bắn. Nghe tin hắn lạnh toát sống lưng, cảm thấy tử thần sắp tìm đến với cả hắn rồi. Lân sáu ngón là thằng bạn thân nhất của hắn hồi còn ở trại Thanh Dương. Hai bàn tay Lân mỗi bàn mọc thêm một đốt thịt thừa ở ngón tay cái, vì thế Lân có biệt danh sáu ngón. Chính Lân đã kỳ công kiếm về phòng giam lưỡi cưa lá lúa và đêm đêm ngồi thức cưa thanh cửa sổ. Lần nào đi ăn cơm về Lân cũng bớt lại mấy hạt muối để nhét vào chỗ cưa dở trên song sắt. Đến khi \"công trình\" của Lân gần xong Lân mới rủ hắn trốn. Chỉ cần lấy ức bàn tay đánh nhẹ một cái là song cửa gãy bật ra. Lân cùng hắn lập tức chui qua rồi tắt đồi ra đường cái tìm về quê Lân. Hắn nằm trong nhà Lân ba ngày để nghe ngóng tình hình xem như thế nào. Trong ba ngày ấy Lân đã tranh thủ vào cướp một tiệm vàng để lấy tiền mua một khẩu K54 và một quả lựu đạn mỏ vịt. Sau đó hai thằng tìm về bãi vàng Lũng Sơn này. Hội áng Sơn cắm mặt xuống đất để bọn Phù Lưu cai trị, được hắn như được hổ, chẳng mấy chốc lấy lại thanh thế. Lân liều lĩnh và hiếu sát hơn hắn. Lân đưa cho hắn khẩu K54 còn Lân đi đâu cũng kè kè theo quả mỏ vịt. Thằng nào thích toé hoa cà, hoa cải trước khi về chầu trời thì động vào tao. Lời tuyên bố của Lân khiến bọn Hùng quăn, Thành dê, Tùng chột, phải khiếp. Lần bọn Hùng quăn có thêm \"viện binh\" từ trại Thanh Hoá về tràn sang định lấy phần đất của hội áng Sơn, Lân đã cho nổ quả mỏ vịt ngay giữa ban ngày ban mặt, cả nghìn người nhìn thấy. Sau đận ấy Công an truy rát, hắn cùng Lân phải lẩn sâu vào núi, dạt sang cả Lào một thời gian. Cuối cùng bí quá, hai thằng đành chia tay nhau, mỗi đứa một đường, hẹn khi nào ổn thì gặp lại nhau. Hắn về bãi vàng, còn Lân cướp xe khách trên đường về quê, không thành, bị bắt. Hắn tìm cách gửi quà cáp vào thăm Lân, đọc báo theo dõi tình hình xét xử, đến khi nghe tin tử hình hắn vẫn không tin là Lân sẽ chết. Có mặt hoặc vắng mặt ngoài xã hội, thế thôi, với bọn hắn, việc đi trại là vắng mặt. Dẫu thế nào thì cũng sống nhưng sống trong cái không gian và thời gian hạn hẹp, chẳng được như người thường. Vì thế việc vào trại hay ra trại đối với bọn hắn cũng là chuyện lật sấp, lật ngửa bàn tay mà thôi. Nhưng đến khi hắn nhận được cái áo Pilot của Lân thì hắn hiểu là Lân dựa cột thật rồi. Sự ra đi của Lân lần này không phải là một cuộc vắng mặt thông thường mà là sự vắng mặt vĩnh viễn, sự đào thoát vào cõi hư vô theo con đường khủng khiếp mà tử tội phải đi qua. Đêm ấy hắn uống đến khuya. Hắn sợ. Bóng đêm quanh hắn như những họng súng lúc nào cũng muốn ngoáo cò. Cái sợ cứ bám riết lấy hắn. Hắn không muốn xem sổ sách, không muốn nghe bọn đàn em tính toán ngày qua thu được bao nhiêu cám vàng, không muốn nhìn một khuôn mặt nào, tất cả đối với hắn đều nhàm chán, vô nghĩa, không giúp được gì cho hắn trong việc khoả lấp nỗi sợ hãi. Vàng làm gì, tiền làm gì, cả thứ xác thịt điên rồ kia nữa, có nghĩa lý gì khi cứ phải chui lủi như con chó dại nơi rừng xanh núi đỏ này. Bất kỳ lúc nào cái còng số tám cũng có thể bập vào hai cổ tay hắn, và đòm một phát, thế là lại đi vào cõi nhung nhúc những quỷ sứ mà thằng Lân đã đi. Ngay cả Cuồng sĩ hắn cũng muốn túm cổ lẳng ra ngoài lán trại, cho lăn lông lốc xuống vách đồi lô nhô sỏi đá kia để những câu chữ âm u như đá núi nổ tung, vụn nát dưới ấy. Đúng lúc hắn lên cơn thần kinh như thế thì Cuồng sĩ lại đọc cho hắn nghe những câu rất dễ hiểu. Hành trình của tử tội chẳng dài lắm đâu Cây cột có hình thánh giá trước mặt Hãy bước lên và nhìn lại Nơi cái ác bị kết liễu Là cái thiện hồi sinh Những giọt máu rớt xuống chân cột Đất sẽ lại nảy mầm. Cuồng sĩ có vẻ nhìn thấu gan ruột hắn. Cuồng sĩ biết lúc này hắn đã trở thành một con hổ đói, mọi sự lởn vởn vô nghĩa trước mặt sẽ là chú cừu non đáng bị phanh xé. Cuồng sĩ chấp nhận trả giá khi phóng ra một câu hỏi như mũi lao có tẩm thuốc độc, cắm phập vào tim hắn: - Anh đã bao giờ nghĩ đến chuyện đầu thú chưa? - Mày có muốn tao nổ một phát đạn vào đầu mày không? - Anh có thể sẽ đánh em một trận thừa sống thiếu chết nhưng anh sẽ không nỡ giết em vì em chỉ bàn về con đường sống của anh. Em biết rằng nói với anh điều gì lúc này cũng thừa, nhưng không nói điều gì còn tệ hại hơn. Em không phải là một thằng cuồng sĩ như anh tưởng, không ai có thể thản nhiên đi vào miền lãng du duy mỹ mà dửng dưng với cái ác, lẽ nào em lại đứng yên nhìn anh hoảng loạn trong cuộc chạy trốn chính bản thân mình. Theo em được biết thì không có một tội phạm nào, dù nguy hiểm đến đâu, lại bị xử bắn khi đã ra đầu thú. - Nhưng tao đã chọn rồi, một là tự do, hai là tự sát. - Nhưng anh đã không làm được hai việc ấy. Hiện tại anh đang tự giam mình trong cái hang này, tự đày ải mình ở bãi vàng này. Còn tự sát? Người ta có thể giết cả vạn người nhưng không giết nổi chính mình. - Mày im đi. Ngày mai tao sẽ cho chúng nó dẫn mày xuống chân núi. Và tao cũng sẽ chọn một cái hang khác. Đó là việclàm tốt nhất của tao đối với mày lúc này. Tao tin là mày không hại tao nhưng tao vẫn cứ phải cảnh giác. - Em tự đến rồi em sẽ tự đi. Em chỉ muốn được nói chuyện với cái con người hơn chục năm trước đây của anh, nhưng cái con người ấy rất ít trở lại trong anh. Nó đã bị cái con người hiện tại lấn ướt, chen lấn. Em không tin là anh đã trở lên là không thể thay đổi. Anh đang say đấy thôi, một cơn say dài, nhưng cơn say nào rồi cũng kết thúc, chỉ có điều khi kết thúc, thì cái gì sẽ đến? - Mày bảo tao cũng say như mày sao? Cũng đi tìm miền lãng du với những trăng và gió như mày sao? Cũng lảm nhảm những câu kinh số phận, cũng muốn đến với những hiện thực khắc nghiệt bằng con mắt của kẻ thưởng lãm, cũng thích tấu lên những khúc bi ai bởi những rung động nghệ sĩ, cũng tự đầy đoạ mình bằng cách tưởng tượng ra những bi kịch, cũng... Mà thôi. Tao chợt nhớ đến thầy Quý. Tao đã không học hết những điều cần thọc nên không thể hiểu được chú mày. Nhưng cách tốt nhất là ngày mai chú mày vẫn phải xuống núi. Đừng ở cạnh người say như tao làm gì. - Nhưng kết thúc cơn say sẽ là một cái sống tỉnh táo. - Hoặc? - Cái chết. - Vậy thì cơn say của tao chưa kết thúc. - Có hai thứ có thể giải say cho anh được. - Thứ gì? - Mẹ anh và chị Dịu.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/26230/ho-so-mot-tu-tu-chuong-05-phan-01.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/26228/ho-so-mot-tu-tu-chuong-04-phan-01.html"
}