{
  "title": "Hồ sơ Một tử tù - Chương 04 - Phần 01",
  "url": "https://gacsach.top/doc-truc-tuyen/26228/ho-so-mot-tu-tu-chuong-04-phan-01.html",
  "content": "Hắn đang bước từng bước đến chỗ cây cột. Lạnh lẽo và ẩm ướt. Những vệt sáng loằng ngoằng trong đầu hắn. Vách đá mở mắt ra thao láo nhìn hắn. Thẳng đứng, lồi lõm, nứt toác vây bọc, dàn trận quanh hắn. Bỗng hắn nghe thấy tiếng thì thầm của đá. Đúng rồi, những câu thơ gẫy vụn như cám của Cuồng Sĩ bật ra từ vách đá. Từ ổ lá mềm mại Từ lồi lõm hang động Từ thịt da nóng bỏng Oà ập âm dương Hoang dã Mê cuồng Hừng hực oải oằn nhịp lửa. Ôi, Cuồng Sĩ ơi giờ này chú mày đang ở đâu? Buổi gặp mặt cuối cùng với chú mày cách nay đã ba tháng. Nhưng đơn xin ân xá đã bị bác rồi, chú mày biết chưa? Đừng ngạc nhiên hoang dại như thế. Đừng thả mắt bồ câu vào chảo lửa như thế. Kết cục sẽ phải thế này thôi. Nhớ bãi vàng Lũng Sơn quá. Lở loét và nhức nhối. Bằng vết dao trên ngực Bầu vú trắng ngần Nhũ hồng chớm tuổi biết thương Gió lược Trăng thừng Máu như sữa chát... Mọi thứ hiện ra trước mắt chàng Cuồng Sĩ là thế. Đàn thấy nực cười dù trong số hàng ngàn người đang chen chúc ở bãi vàng này, hắn là người có khả năng nắm bắt những rung động nghệ thuật hơn ai hết. Buổi ấy bọn thằng Xế về báo rằng có một tên thư sinh mặt trắng mới xuất hiện, cứ lảng vảng quanh khu vực hang thượng, hỏi dò về hắn. Lúc đầu hắn không để ý, chỉ dặn dò đồng bọn cẩn thận hơn. Bọn hắn sợ nhất là bị công an đánh úp. Công an vẫn dùng cách đó để buông lưới lũ tiền án, tiền sự, trốn trại, truy nã trà trộn, vật vờ trong đám dân đào vàng. Đến tối thì Xế lôi xềnh xệch tên thư sinh mặt trắng về cho hắn. Mảnh như cây sậy, quần thô túi vuông, giầy da để răng cưa, khuôn mặt xanh rớt, lại choàng cặp kính cận sáng lóa, chàng nhà báo nửa mùa có vẻ không biết sợ, hoặc giả có một động cơ gì thôi thúc lắm, buộc phải tới gặp hắn lên cố mà tự tin dù biết sức thư sinh không chịu nổi một cái tát mạnh. - Mày là thằng nào? Sao biết tao? - Em là Tâm. Tâm \"cận\". Em học khoa báo chí năm cuối. Em được đọc rất nhiều bài báo về anh, biết anh trước học khoá 27, em muốn xin anh một chân đãi cát. - Mày đang học cơ mà? - Em nợ nhiều học trình quá nên phải xuống học với khoá sau. Thời gian này em được tự do muốn làm gì thì làm. Học đại học bây giờ khác trước nhiều rồi anh ạ. Quản lý bằng bài thi là chính, quản lý con người là phụ. - Mẹ kiếp. Nhưng mà sức chú mày lẻo khoẻo thế kia thì làm được gì? Vài bữa lại ngã kềnh mẹ nó ra, run cầm cập, giật đùng đùng, ú ớ mê sảng, chả bỏ về sớm. - Em chịu được. Mà em chỉ nhờ anh giúp em sống thôi chứ em không lên đây kiếm vàng. Em cần sống được để viết. Đến hạn thì em về trường thi.- Viết cái gì? Mày lại định lôi các bố mày lên mặt báo à? Mày liều nhỉ? Mày có biết đã vào đây là tắt đường về không? Thả mày về cho công an đến tóm chúng tao à? Mày có biết... - Em biết. Anh đang bị truy nã vì trốn trại. Em không quan tâm đến việc ấy. Em chỉ cần anh chấp nhận em ở lại đây thôi. Rồi anh sẽ tin rằng em không làm điều gì hại đến các anh. Em chỉ đi tìm miền lãng du của em. Em cần không khí này, đất đai này, đồi núi này, con người này... - Tao hiểu rồi. Một thằng cuồng sĩ của thế kỷ hai mươi. Bây giờ thì mày hãy đọc thơ đi. ở đây thơ khó gieo mầm đấy. Nhưng đã cấy đuợc xuống thì sẽ sống rất dai. Tâm \"cận\" hớn hở, mặt tươi như vừa uống rượu tiết dê, không khách khí, đọc luôn: Ôi, ba hồn bảy vía Những chàng trai xứ Đông xứ Đoài Con của sắn, của khoaiCủa sỏi ong, đá tảng Của gạo dự, gạo tám Của những giêng hai hội làng Theo đường sông mà lội Theo đường núi mà trèo Trời thì mênh mông Đất cũng mênh mông... Đêm ấy và những đêm sau nữa Tâm cận ngủ cùng với hắn. Tâm luôn đem lại cho hắn sự bất ngờ. Suy nghĩ của Tâm khác lạ quá. Con người tưởng như rất yếu ớt về sinh lực của Tâm chứa rất nhiều những số phận, những ám ảnh, cả khát khao nghệ sĩ và sự cô đơn trần thế. Tâm là tấm gương soi rất nhiều những cảnh đời và từ đó bật ra những bóng chữ nhập nhèm nhưng linh thiêng, uẩn ức. Hắn không thể tưởng tượng nổi một thằng oắt con mới ngoài hai mươi tuổi như Tâm lại có những ý nghĩ kỳ cục, lạ lùng, đầy chiêm nghiệm về cuộc đời và số phận. Quán trọ trần gian Người đến và người đi Những lời giải muộn mằn Trên môi người khách trả phòng Là câu hỏi bí ẩn Dành cho người khách đến thay chỗ Va ly mở ra Thiện và ác Cuộc đấu trường sinh... Em được sinh ra vào những năm cuối cùng của thập kỷ bảy mươi, Tâm kể. Em đến trường vào một buổi sáng mùa thu nắng trong, gió nhẹ. ấn tượng sâu sắc nhất của buổi tựu trường là cảm giác choáng ngợp trước những điều to tát. \"Các cháu sẽ là những công dân trưởng thành của thế kỷ 21, đến năm 2000 chắc chắn sẽ có những cháu ngồi đây được bay vào vũ trụ...\". Bố đứng chờ em ngoài hành lang lớp học. Tan buổi, em trèo lên gác-ba-ga và bỗng nhìn thấy mẹ. Em đã quay đi và mẹ thì thẫn thờ đứng nhìn theo. Trí óc non nớt của em bảo cho em biết mẹ là người không tốt. Mẹ đã bỏ bố vì bố nghèo, điều này sau đó đã trở nên khó lý giải vì mẹ lại về làm vợ một người đàn ông khác cũng nghèo như bố. Nhưng tại sao mẹ lại bỏ rơi em? Vì bố đã ngăn cản, không cho mẹ đến thăm em ư? Bố vắng nhà suốt ngày, em bị nhốt một mình, toàn ngồi sau song sắt cửa sổ nhìn ra ngoài đường. Những lúc như thế sao mẹ chẳng đến? Em rất sợ tiếng còi ô tô và không thích mùa hè. Nhà em nằm trên một dãy phố nhỏ, một tụ điểm dân cư lạc lõng bám dọc theo con đường chạy vào cửa ô thành phố. Hai bên phố khoảng bốn chục nóc nhà, đa phần là mái ngói, một ít mái lá ghép lẫn với giấy dầu và rất ít, một ,hai nóc thôi, mái bằng. Căn nhà em lợp ngói, tường nhiều màu loang lổ. Ngoài cùng là lớp ve màu xanh, chỗ nào lớp ve màu xanh bong ra thì thấy lộ rõ lớp ve màu vàng. Lớp ve màu vàng lại luôn bị lớp ve màu trắng đẩy bật ra khỏi tường. Và rồi lớp ve màu trắng cũng lại bị bong ra nốt, những chỗ ấy em đập tay vào, cát bay ra lả tả. Nhà em có một cửa chính và hai cửa sổ. Các cánh cửa đều bằng gỗ và được sơn màu xanh. Bố chỉ mở một cửa sổ duy nhất để em trèo lên, thò hai chân qua song và dán mắt vào khoảng trống giữa các song sắt đó để giao lưu với thế giới bên ngoài. Đó cũng là chỗ duy nhất ánh sáng trở nên phóng túng đối với em đồng thời cũng là chỗ duy nhất khiến em không nổi da gà mỗi khi nghe tiếng còi ô tô. Ngôi nhà khá dài, thông thống một không gian thiếu sáng. Chỗ bố con em ngủ lúc nào cũng đùng đục một màu nước hến, những lúc em nằm ở đó một mình, bất ngờ tiếng \" bim, bim\" choá lên, em co rúm người lại vội chạy ra cửa sổ. Tiếng còi ô tô đối với em thật kinh khủng, nó đi vào giấc ngủ, là nguồn cơn của mọi ác mộng và thường thì sau mỗi cơn ác mộng như thế bố lại ôm chặt em vào lòng, khẽ bảo \"khổ thân con tôi, ban ngày chơi gì mà đêm ngủ cứ giật mình thon thót\". Tiếng còi ô tô đặc biệt là cộng hưởng với mùa hè, tạo thành một lưới không gian ngột ngạt, mờ tối, ảm đạm, tĩnh lặng bao chùm lên em thứ phản ứng bất an thường trực. Bố thường về vào lúc mười một giờ trưa, vội vàng cơm nước cho em xong rồi cùng em lên giường đi ngủ. Khi em tỉnh giấc đã không thấy bố em đâu nữa. Rất có thể lúc ấy thứ tiếng \"bim, bim\" kia ập vào xé rách khoảng không mờ tối và em hốt hoảng nhận ra mình đang nằm một mình trên giường. Ngay lập tức xuất hiện cái cảm giác bủn rủn lan truyền khắp cơ thể và nó chỉ tan biến đi khi em bật dậy chạy ra chỗ cửa sổ, leo lên đó phóng tầm mắt ra ngoài đường, bám níu, nương tựa vào những bóng người thưa thớt, qua lạ trên hè phố. Một hôm bố em về sớm hơn thường lệ. Bố thay cho em bộ quần áo mới nhất rồi đặt em lên sau xe. Bố đưa em đến một đám ma, không khí ở đó thật buồn bã ủ ê. Đám ma không đông lắm, bố dắt xe đi vào hàng cuối, lẫn với những người đưa đám. Có một vài ánh mắt nhận ra bố con em. Họ nhìn trộm, họ chỉ chỏ rồi hình như là họ chép miệng. Khi người chết đã được đắp cho một ngôi mộ vuông vức, phủ kín vòng hoa, chờ cho đoàn người đưa ma ra về hết, bố đưa em đến trước mộ và bảo: \"Con quì xuống lạy mẹ đi\". Trong khi em còn chưa hiểu gì thì bố lại lẩm bẩm: \"Mẹ con số đoản mệnh, xẹt qua cõi đời này như một chớp sao, đủ để làm khổ hai người đàn ông rồi ra đi\". Sau này khi đã vào đại học, trong một lần tham gia trò chơi hái hoa dân chủ em bốc phải câu hỏi: \"Bạn nghĩ gì về tình mẫu tử?\" em đã không trả lời được, vì thực sự, thứ tình đó đối với em chưa từng hiện hữu trên cõi đời này. Ngay cả khi đứng trước ngôi mộ của mẹ, em cũng không hề thấy trong mình có một cảm giác gì đặc biệt, dù chỉ là một cái rùng mình thoáng qua. Mẹ em bị bệnh tim. Bà chết sau khi em đến trường được vài tháng. Thường bố vẫn qua trường đón em vào buổi trưa, có một lần cô giáo đưa em về qua chỗ cơ quan bố, nhưng em không thích không khí ở chỗ đó. ở đấy có những người đàn ông tay đầy dầu mỡ, những cô công nhân khẩu trang đeo kín mặt, họ bí hiểm, đáng sợ sau trang phục màu xanh bảo hộ. Thấy em họ thường đùa tếu những câu em không hiểu nhưng họ lại cười toáng lên, ý vị và vui vẻ lắm. Thế nên em không nhờ cô giáo đưa về qua đó nữa, em kiên nhẫn đứngở cổng trường đợi bố. Hôm ấy bỗng dưng có một người đàn ông đến đón em. Ông bảo em về chỗ mẹ chơi rồi ông sẽ đưa em về nhà với bố sau. Không hiểu sao em lại có cảm tình với khuôn mặt nhẹ nhõm và khuôn mặt hiền từ của người đàn ông ấy. Em trèo lên sau xe của ông và ông đưa em đến một ngôi nhà nhỏ nằm giữa một khu vườn rậm rạp, hoang vắng, ngay cạnh bờ sông. \"Mẹ con kia, con có nhớ mẹ không?\". Nghe ông nói thế và nhìn theo cánh tay ông chỉ vào bức ảnh trên bàn thờ em mới chợt nhớ ra rằng mẹ em đã chết và cách đây chưa lâu, chính bố đã đưa em đến đứng trước ngôi mộ được đắp vuông vắn, bên trên phủ đầy hoa. \"Chả có gì để nhớ\", em bảo vậy. Người đàn ông đó khẽ gượng cười rồi đưa em ra sau nhà. Ông ấy bứt cho em mấy quả doi màu hồng nhạt. Em nhớ là trong ngăn tủ của ông có rất nhiều bánh kẹo và những thứ hấp dẫn khác hoặc giả ông đã có cách dỗ trẻ khéo đến mức em đã nghĩ như thế. Trong khi em chưa biết là mình có thích hay không thì ông gỡ cây đàn ghi-ta xuống và bập bùng bài \"Bé bé bông bông\". Đã quá mười một giờ trưa. Ông vội vàng đưa trả em về nhà. Bố có vẻ không vui nhưng hai người nói với nhau điều gì đấy rồi ông bẹo má em chào ra về. Bố bảo em ăn cơm. Em đã ăn no ở nhà người đàn ông của mẹ rồi nên không thiết ăn nữa. Bố bảo: \"Thế thì ngồi nhìn bố ăn\". Rồi bố kể chuyện nhà cu Tám. Cu Tám lên mười tuổi, nhà ở phía đối diện với nhà em, nhưng chéo về hướng ngã tư. Bố mẹ đi làm cả ngày nên cu Tám bị nhốt trong nhà như em. Cu Tám đã lớn nên được bố mẹ giao cho cầm chìa khoá cửa, chiếc chìa khoá ấy được treo lủng lẳng ở cổ, khi nào cần thiết mới đem ra mở. Hôm đó bỗng có một cô đến đưa cho cu Tám hai chiếc bánh mì kẹp thịt, bảo là mẹ cu Tám gửi cho. Khi cu Tám ăn xong cô nọ lai bảo cô làm cùng xí nghiệp với mẹ, cu Tám hãy đưa chìa khoá để cô mở cửa vào nhà ngồi nghỉ. Cu Tám đưa chìa khoá và khi người lạ mặt đó vào nhà rồi, liền trói cu Tám lại, nhét giẻ vào mồm, đút xuống gầm giường, lấy đi của nhà cu Tám một chiếc ti vi đem trắng, một cái đài và một bộ comple còn mới. Mãi đến trưa hôm ấy bố mẹ cu Tám mới đi làm về và cu Tám được cứu thoát khi đã lả đi vì ngạt... Em ngồi nghe cứ thấy rờn rợn. Bố bảo: \"Như thế là may, nếu chúng bắt đem đi bán cho mẹ mìn thì toi rồi\". Em hỏi: \"Mẹ mìn mua trẻ con để làm gì?\". Bố em bảo: \"Mẹ mìn mua trẻ em để bán lại cho những người đi săn ở trên rừng. Những người thợ săn đó cho trẻ con vào những chiếc cũi bằng gỗ, rồi đặt chúng ở những khu rừng già. Hổ, báo, sư tử và nhiều con thú khác ngửi thấy mùi thịt người sẽ mò đến để ăn thịt. Những người thợ săn nấp ở gần đó và họ sẽ nạp đạn vào những con thú rừng ấy\".",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/26229/ho-so-mot-tu-tu-chuong-04-phan-02.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/26227/ho-so-mot-tu-tu-chuong-03-phan-02.html"
}