{
  "title": "NHỮNG CÂU CHUYỆN KÌ LẠ CỦA DARREN SHAN chương 10-11",
  "url": "https://gacsach.top/doc-truc-tuyen/8633/nhung-cau-chuyen-ki-la-cua-darren-shan-chuong-10-11.html",
  "content": "CHƯƠNG MƯỜI MỘT Sau màn trình diễn của Rhamus Hai-bụng, một đội mặc bộ đồ xanh, mũ vải trùm kín đầu đi quanh khán giả bán đồ lưu niệm. Có nhiều món rất tuyệt, như bù loong, đinh ốc bằng sô-cô-la. Búp bê Alexander Xương sườn bằng cao su, có thể uốn cong hay kéo ra dài nhằng. Tôi mua một nhúm lông của Người-sói, cứng và sắc như dao. Từ trên sân khấu, ông Cao lên tiếng: - Quý vị đừng vội tiêu hết tiền, vì sẽ còn nhiều món quà đầy hấp dẫn khác nữa. - Tượng thủy tinh giá bao nhiêu? Steve hỏi người bán hàng. Đó là bức tượng giống bức tượng ông Hai-bụng đã ăn. Người bán hàng trong cái mũ vải trùm kín đầu lẳng lặng đưa ra bảng giá. Nhưng Steve bảo: - Tôi không biết đọc. Tôi nhìn nó lom lom, không hiểu vì sao nó nói láo. Người bán hàng vẫn chỉ im lặng lắc đầu, rồi vội bước đi trước khi Steve hỏi tiếp. Tôi hỏi nó: - Cậu làm trò gì vậy? - Tớ muốn nghe nó nói, để xem nó có phải là người không. - Chẳng là người thì là gì. Hâm! - Không biết tao mới hỏi. Mày không lấy làm lạ, mặt mũi tụi nó che kín mít sao? - Biết đâu vì người ta mắc cỡ. - Có thể. Sau khi những người bán hàng lưu niệm rút lui, tới màn trình diễn của người đàn bà có râu. Thoạt tiên, tôi tưởng chỉ là một trò khôi hài. Vì đó là một cô gái hoàn toàn… không có râu. Ông Cao đứng sau cô gái, lên tiếng: - Thưa quý vị, đây là một màn trình diễn rất đặc biệt. Cô Truska đây là một thành viên mới trong gia đình chúng tôi. Một diễn viên ấn tượng nhất mà tôi chưa từng gặp, với một tài năng vô cùng độc đáo. Ông Cao rút lui, nhường sàn diễn cho cô Truska. Cô ta rất đẹp trong bộ váy dài màu đỏ, với nhiều nếp xếp và… khoảng trống. Rất nhiều quý ông trong khán phòng khúng khắng ho, trở mình trên ghế. Truska tiến sát lề sân khấu, để khán giả nhìn rõ hơn sắc đẹp của cô, rồi cô nói mấy câu, nghe như tiếng kêu của loài hải cẩu. Sau đó cô Truska đặt tay lên hai má, xoa nhè nhẹ. Rồi, hai ngón tay bóp mũi, tay kia gãi cằm. Và, điều kỳ lạ xuất hiện: những sợi râu… tua tủa mọc ra! Trước hết là râu cằm, rồi ria mép, râu hàm. Sau cùng, tất cả khuôn mặt cô ta bao quanh bằng một bộ râu vàng, dài và thẳng. Bộ râu mọc dài chừng mười xăng-ti-mét thì ngừng lại. Cô Truska buông những ngón tay bịt mũi, bước xuống khán phòng để khán giả vuốt ve hay kéo giật bộ râu. Lúc này, khi cô ta đi quanh khán giả, bộ râu lại tiếp tục mọc dài thêm tới… tận bàn chân. Gần tới cuối khán phòng, cô quay lại, trở lên sân khấu. Dù không có chút gió trong gian phòng kín này, tóc Truska tung bay, chạm nhẹ vào má những khán giả ngồi gần lối cô ta đi qua. Khi cô ta trở lại sân khấu rồi, ông Cao tiến ra hỏi có khán giả nào mang theo kéo không? Nhiều bà giơ tay. Ông mời mấy bà lên sân khấu và nói: - Gánh Xiếc Quái Dị chúng tôi sẽ tặng một thỏi vàng ròng cho vị khán giả nào có thể cắt đứt được râu của cô Truska. Ông ta đưa cao một nén vàng để chứng tỏ là một chuyện nghiêm túc. Khán phòng xôn xao huyên náo hẳn lên. Gần như hầu hết khán giả đều thử tài, nhưng không ai thành công, kể cả khi ông Cao đem ra một cái kéo làm vườn to đùng. Điều kỳ lạ là râu cô ta cũng mềm mại như mái tóc thướt tha của cô ta vậy. Sau khi khán giả chấp nhận thất bại và ông Cao rời sân khấu, cô Truska lại bịt mũi và vuốt ve hai má: bộ râu từ từ rút ngắn và chỉ trong hai phút bộ râu hoàn toàn biến mất. Trông cô lại xinh đẹp như lúc mới bước ra chào khán giả. Cô rút lui trong tiếng cổ vũ hoan hô náo nhiệt. Ngay sau đó là màn trình diễn của Hans Tay-thần. Tay-thần bắt đầu bằng câu chuyện về người cha. Cha ông ta sinh ra đã không có chân. Ông cụ phải tập đi bằng tay và đôi tay được sử dụng hiệu quả như đôi chân bình thường của những người khác. Và ông cụ đã dạy các con bí quyết này. Sau đó Hans Tay-thần ngồi xuống, kéo hai chân cuốn quanh cổ. Ông ta đứng bằng hai bàn tay, đi lên đi xuống, chạy nhảy. Ông thách thức nếu ai chạy thắng, sẽ được thưởng một thỏi vàng. Lối đi trong rạp được dùng làm đường chạy. Dù bất lợi, vì chỉ sử dụng tay, Hans đã dễ dàng vượt lên và thắng bốn đối thủ. Không khán giả nào hồ nghi khi nghe ông ta nói, có thể vượt 100 mét trong 8 giây bằng tay. Sau đó ông ta biểu diễn thêm mấy động tác thể dục rất tuyệt, để chứng minh một người có thể điều khiển đôi tay trong mọi hành động mà không cần đến đôi chân. Màn biểu diễn của Hans Tay-thần không ấn tượng đặc biệt nhưng cúng làm khán giả thích thú. Một lát sau, ông Cao trở lại sân khấu: - Thưa quý vị, tiếp theo cũng lại sẽ là một màn độc đáo và khó khăn. Đây cũng sẽ là một màn đầy nguy hiểm, vì vậy yêu cầu quý vị giữ im lặng, đừng vỗ tay, cho tới khi chúng tôi thông báo là đã an toàn. Sau những gì xảy ra trong màn diễn của Người-sói, không ai cần phải nhắc nhở đến lần thứ hai. Tất cả đều ngồi im thin thít. Khi tất cả đã hoàn toàn yên lặng, ông Cao vừa lui vào vừa nhẹ nhàng gọi: - Xin mời, ông Crepsley và quý bà Octa. Ánh sáng mờ dần. Một người đàn ông lừ đừ bước ra sân khấu. Ông ta cao, gầy khẳng khiu, da trắng nhợt, trên đỉnh đầu chỉ có một chỏm tóc màu da cam. Bên má trái ông ta, có một cái sẹo chạy dài xuống tận môi, làm miệng ông kéo xếch lên một bên mặt. Trong bộ áo màu đỏ, ông Crepsley xách một cái lồng nhỏ đặt lên bàn, rồi quay lại cúi đầu, cười với khán giả. Ông ta đừng cười trông còn đỡ sợ hơn. Trông ông Crepsley như một gã hề điên trong một phim kinh dị tôi đã từng xem. Tôi bỏ lỡ không nghe những lời ông ta nói, vì mải nhìn thằng Steve. Bạn biết sao không? Ông Crepsley vừa bước ra, tất cả đều im lặng, trừ một người ồ lên kinh ngạc. Người đó là Steve! Tôi nhìn thằng bạn tôi lom lom. Nó trắng nhợt ra, gần như ông Crepsley, và toàn thân run rẩy. Thậm chí nó còn làm rơi búp bê Alexander Xương-sườn mà nó mới mua. Mắt nó như dán vào ông Crepsley. Nhìn nó đang trừng trừng ngó con người quái dị kia, tôi không thể ngăn mình nghĩ là… nó vừa trông thấy ma. CHƯƠNG MƯỜI HAI Tôi căng mắt, vừa nhìn Steve vừa liếc lên sân khấu nhìn ông Crepsley đang nói: - … Thật ra, không phải tất cả loài nhện tarantula đều có nọc độc. Hầu hết chúng đều vô hại như những con nhện chúng ta thường thấy trên khắp thế giới này. Kể cả những con có nọc độc, thì nọc độc đó cũng chỉ đủ giết những sinh vật rất nhỏ bé. Nhưng có vài giống thật sự nguy hiểm, có thể giết một mạng người với chỉ một nhát cắn. Giống này rất hiếm, chỉ có thể tìm thấy tại những vùng hoang dã, xa xôi. Tôi có một con nhện như thế. Ông ta vừa nói vừa mở cửa lồng. Mấy giây sau, một con nhện từ từ bò ra. Chưa bao giờ tôi thấy một con nhện to đến thế. Nó có ba màu: xanh lục, tím và đỏ. Chân dài đầy lông và thân hình mập ú. Tôi không hề sợ nhện, nhưng con này trông khủng khiếp thật. Con nhện chầm chậm tiến tới, rồi nó quị chân, hạ thấp mình, như sửa soạn bay. Ông Crepsley nói tiếp: - Quý bà Octa đây đã ở với tôi nhiều năm rồi. Octa sống lâu hơn những con nhện bình thường nhiều. Vị tu sĩ bán Octa cho tôi đã bảo giống này sống tới hai mươi, ba mươi năm. Quý bà Octa là một sinh vật khác thường, vừa có nọc độc vừa thông minh. Trong khi ông nói, một người áo xanh trùm kín đầu dắt ra một con dê. Con dê hoảng sợ rống lên, tìm đường chạy. Người áo xanh buộc nó vào chân bàn, rồi lui vào sau cánh gà. Nhìn và nghe thấy tiếng be be của con dê, con nhện to lớn gớm ghiếc lần mò ra mép bàn, rồi ngừng lại như chờ lệnh. Ông Crepsley lấy từ túi quần ra một cái còi nhỏ - nhưng ông gọi là ống sáo – thổi lên vài âm ngắn. Lập tức, quý bà Octa nhảy vọt xuống cổ con dê. Con vật lồng lên, be be thảm thiết. Quý bà Octa bình thản bò lên gần đầu con dê vài phân. Rồi nó nhe nanh, cắm phập vào cổ con dê đang hoảng loạn. Con vật như bị đóng băng, đứng sững. Vài giây sau nó mới lăn đùng xuống sàn. Tôi tưởng nó chết rồi, nhưng nhìn kỹ, tôi thấy nó vẫn còn thoi thóp thở. Ông Crepsley vung vẩy cái còi, nói: - Tôi điều khiển quý bà Octa bằng ống sáo này. Mặc dù đã cùng cộng tác với nhau một thời gian lâu dài, nhưng Octa sẽ giết tôi ngay, nếu tôi mất ống sáo. Con dê này chỉ bị hôn mê. Tôi đã huấn luyện Octa không được hạ thủ ngay từ nhát cắn đầu tiên. Tất nhiên con dê rồi cũng sẽ chết – khi Ocat đã cắn, không cách nào chữa trị được – và bây giờ chúng tôi sẽ giúp cho nó chết thật nhanh. Ông ta thổi sáo. Quý bà Octa di chuyển lên tới tai con dê, nhe nanh cắn. Con dê nhẹ rùng mình, rồi hoàn toàn bất động. Lần này nó chết thật. Bà Octa nhảy xuống sàn tiến ra sát sân khấu. Một số ngồi hàng ghế đầu hốt hoảng nhảy dựng lên. Nhưng họ đờ người khi ông Crepsley rít lên nho nhỏ: - Đừng nhúc nhích. Chỉ gây một tiếng động là chết đấy. Octa ra tới sát mí sân khấu, rồi đứng dựng lên bằng hai chân sau, giống như một con chó đứng hai chân. Nghe tiếng còi nhè nhẹ của ông Crepsley con nhện từ từ bước giật lùi, vẫn bằng hai chân sau. Khi tới sát chân bàn, nó quay lại, leo lên. - Bây giờ quý vị được an toàn rồi. Nhưng nhớ đừng gây tiếng động lớn nào. Vì nếu quý vị làm thế, Octa sẽ tấn công tôi. Nghe ông ta nói, những người trên hàng ghế trước rón rén ngồi xuống. Tôi không biết ông ta sợ thật, hay chỉ là một cách diễn cho thêm phần hồi hộp, nhưng trông ông có vẻ rất căng thẳng. Lau mồ hôi trán bằng tay áo, rồi ông ta mới đưa còi lên miệng, thổi lên một âm thanh nho nhỏ. Quý bà Octa lắc lư, rồi như quyết định, gật mạnh đầu. Con nhện bò đến trước mặt ông Crepsley. Ông ta hạ thấp bàn tay phải, cho nó bò lên cánh tay ông. Ý nghĩ những cái chân lông lá, dài thòng bò trên da thịt ông ta làm tôi toát mồ hôi. Bò hết cánh tay, con nhện mon men lên vai, bò qua mặt bên kia, bò qua cái sẹo, cho đến khi bám ngược đầu trên cằm ông ta. Rồi con nhện nhả một sợi tơ và buông mình theo sợi tợ đó. Lửng lơ dưới cằm ông ta chừng mười phân, con nhện đánh đu qua lại. Rồi nó tung mình đu lên cao ngang tầm tai ông. Các chân nó cụp lại. Từ chỗ tôi nhìn lên, con nhện giống như một cuộn len. Trong khi con nhện đánh đu lên, ông Crepsley ngửa đầu ra sau, nó nhào lên lộn xuống trong khoảng không. Tôi tưởng nó sẽ rớt xuống mặt bàn, nhưng không, trái lại, nó hạ mình lên miệng ông Crepsley! Tôi hết vía vì tưởng nó sẽ trôi tuột vào cổ họng, vào bụng và cắn chết ông ta. Nhưng nó khôn hơn tôi nghĩ nhiều. Khi rơi nhiều, nó xòe rộng những cái chân dài, bám lấy vành môi của ông Crepsley. Ông ta cúi đầu về phía trước, để khán giả có thể nhìn thấy mặt. Miệng ông ta mở rộng, quý bà Octa nằm gọn trong đó. Thân mình con nhện phồng lên xẹp xuống cứ như ông ta đang thổi một quả bóng vậy. Tôi tự hỏi cái còi đâu rồi và với tình trạng kia làm sao ông ta điều khiển được bà Octa? Đúng lúc đó ông Cao xuất hiện, tay cầm một cái còi khác. Ông thổi không điệu nghệ bằng ông Crepsley nhưng cũng đủ để sai khiến con nhện. Nó lắng nghe rồi di chuyển từ bên này sang bên kia miệng ông Crepsley. Tô vươn cổ cố nhìn, vì không biết con nhện định làm gì. Khi thấy những mảnh trắng nhỏ trên môi ông Crepsley tôi mới hiểu: nó đang giăng tơ. Xong “công tác”, bà Octa lại buông mình đong đưa dưới cằm ông ta như trước. Miệng ông Crepsley đầy màng nhện. Ông ta liếm gọn những sợi tơ, nhai nhóp nhép, nuốt ngon lành rồi xoa bụng (thận trọng không đụng phải bà Octa). Ông bảo: - Tuyệt vời. Không món gì ngon hơn tơ nhện. Ở quê tôi đây là món đặc sản cao cấp nhất. Sau đó ông ta để con nhện lăn một quả bóng trên bàn, rồi cho nó đững giữ thăng bằng trên bóng. Ông bày ra những dụng cụ thể thao nho nhỏ. Con nhện bắt đầu biểu diễn tất cả những động tác thể dục dụng cụ của con người: nâng tạ, leo dây, nhảy xà vân vân. Sau cùng ông ta đem ra một bộ đồ ăn tí xíu. Đầy đủ dao, muỗng nĩa, ly tách… Trên mấy cái đĩa ú ụ ruồi và những loài côn trùng chết. Tôi không biết trong ly có gì. Quý bà Octa ăn uống thanh lịch tươm tất như… một phu nhân quý tộc. Sử dụng mỗi lần bốn chân, để cầm muỗng, nĩa, dao. Lại còn một chai muối tiêu giả, để thỉnh thoảng quý bà cầm lên, rắc đều lên đĩa đồ ăn. Tôi nhìn con nhện cầm ly nước uống mà cứ mê đi. Tôi sẵn sàng đổi tất cả những gì tôi có, để được làm chủ quý bà Octa. Tôi biết chuyện đó sẽ chẳng bao giờ xảy ra – ba má tôi sẽ không cho tôi nuôi dù tôi có mua được con nhện này. Dù thế tôi vẫn cứ mơ ước. Màn trình diễn chấm dứt, ông Crepsley cho con nhện vào lồng. Tiếng vỗ tay tưởng như không dứt xen lẫn những lời bình phẩm: “Giết chết con dê như thế tội nghiệp quá.” Nhưng có người lại bảo: “Như thế mới hấp dẫn chứ.” Tôi quay lại định nói với Steve là con nhện tuyệt vời quá, nhưng nó đang hau háu nhìn ông Crepsley. Trông nó không có vẻ sợ hãi nữa, nhưng rõ ràng nó không được bình thường. Tôi hỏi: - Chuyện gì vậy, Steve? Nó không trả lời. - Steve! Nhưng nó chỉ “suỵt” một tiếng, không nói một lời cho đến khi ông Crepsley vào khuất. Lúc đó nó mới quay sang tôi, bàng hoàng nói: - Kỳ lạ thật! - Con nhện chứ gì? Quá tuyệt. Mày thấy… - Tao không nói về con nhện. Quý hóa gì con nhện già đó. Tao nói là nói về ông… Crepsley kìa. Nó ngập ngừng trước khi gọi tên ông ta, hình như nó muốn gọi bằng một tên khác. - Ông Crepsley thì có gì hay. Chỉ việc cầm cái còi mà thổi. - Mày cóc hiểu gì hết. Mày cóc biết ông ta thật sự là ai. - Còn mày thì biết? - Đúng. Đúng là tao biết. Tao chỉ mong ông ta đừng biết là tao biết. Nếu không, chúng mình khó mà sống sót, để ra khỏi chỗ này",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/8668/nhung-cau-chuyen-ki-la-cua-darren-shan-chuong-12-15.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/8631/nhung-cau-chuyen-ki-la-cua-darren-shan-chuong-09-10.html"
}