{
  "title": "NHỮNG CÂU CHUYỆN KÌ LẠ CỦA DARREN SHAN chương 01-02",
  "url": "https://gacsach.top/doc-truc-tuyen/8627/nhung-cau-chuyen-ki-la-cua-darren-shan-chuong-01-02.html",
  "content": "Mở đầu Tôi mê mấy con nhện chết được. Tôi thích sưu tầm nhện từ ngày còn nhỏ xíu. Tôi sục sạo hàng giờ trong cái chòi cũ cuối vườn nhà, để săn tìm những con vật tám chân, thuộc loài côn trùng ăn thịt này. Tóm được tên nào, tôi đem thả ngay vào phòng ngủ. Chuyện này thường làm mẹ tôi tức điên lên. Thường thường, chỉ một hai ngày là những tên này chuồn thẳng cánh, chẳng bao giờ “gặp gỡ” lại nữa. Nhưng thỉnh thoảng có vài tên luẩn quẩn trong phòng ngủ của tôi lâu hơn. Có một cô nhện giăng tơ phía trên giường tôi, đóng đô tại đó như một tên lính gác, gần một tháng trời. Đi ngủ, tôi mơ màng tưởng tượng cô ả mon men xuống, bò vào miệng, trượt qua cổ họng để vào bụng tôi và đẻ ra một đống trứng. Những em bé nhện sẽ nở ra và nhấm nháp ngon lành nội tạng tôi, trong khi tôi vẫn sống sờ sờ. Ngày còn bé tôi… “khoái được sợ” lắm. Năm lên chín tuổi, ba má cho tôi một con tarantula nhỏ. Đó là một giống nhện miền nam châu Âu đen thui thủi, vừa to con vừa có nọc độc. Con tarantula của tôi không to, không có nọc độc, nhưng đó là món quà tuyệt vời tôi chưa bao giờ được nhận. Gần như suốt ngày, thức dậy là tôi chơi đùa với nó. Tôi phục vụ tối đa: ruồi, châu chấu và những con giun nhỏ tí teo. Đồ ăn thừa mứa đến thối rữa luôn. Thế rồi, một hôm, tôi đã làm một chuyện thật ngu ngốc. Xem một phim hoạt hình có cảnh máy hút bụi nuốt chửng một nhân vật trong phim. Cậu ta chẳng hề hấn gì, vùng vẫy thoát ra ngay, chỉ bị lấm lem và nổi quạu lên một cách rất buồn cười. Cảnh đó ngộ nghĩnh tới nỗi làm tôi muốn thí nghiệm ngay với con nhện của tôi. Không cần phải nói, các bạn cũng biết chuyện xảy ra chẳng giống trong phim hoạt hình tí nào. Con tarantula của tôi bị xé ra từng mảnh. Tôi khóc quá trời, nhưng nước mắt có thay đổi được gì nữa đâu. Vì lỗi của tôi, con vật cưng của tôi đã chết. Tôi bị mắng là vừa ngốc vừa vô trách nhiệm, và từ đó ba má không cho tôi nuôi một con thú cưng nào nữa, dù chỉ là một con nhện vớ vẩn trong vườn. Tôi kể lại chuyện đó vì hai lý do. Lý do thứ nhất, để khi bạn đọc sách này, sẽ dễ hiểu hơn. Lý do thứ hai: Đây là một câu chuyện thật. Tôi không mong bạn tin đâu – chính tôi cũng không thể tin, nếu tôi chưa từng sống qua chuyện này. Nhưng đây là một chuyện có thật. Tất cả những gì tôi tả trong sách đều xảy ra đúng y như những gì tôi đã trải qua. Chuyện xảy ra trong đời thật, là khi bạn làm một điều gì ngốc nghếch, đương nhiên bạn phải trả giá. Nhưng trong sách, những người hùng, nếu thích, họ phạm sai lầm tùm lum, mà vẫn chẳng sao, vì cuối chuyện mọi thứ đều tốt đẹp. Người hùng đấm đá tụi xấu tưng bừng, lập lại trật tự đâu vào đấy và tất cả đều kết thúc… như mơ. Trong đời thật: máy hút bụi giết chết con nhện; lớ ngớ băng qua đoạn đường đầy xe cộ là người ta bị xe tông ngay; lộn cổ từ trên cây xuống, chẳng vỡ đầu cũng gãy tay. Đời thật, độc ác và tàn nhẫn vậy đó. Nó chẳng thèm quan tâm tới người hùng hay những kết cục có hậu đâu. Trong đời thật: chuyện xấu xảy ra. Người chết. Những cuộc tranh đấu thường thất bại. Kẻ ác thường thắng thế. Tôi muốn nói rõ ràng như vậy, trước khi bắt đầu kể chuyện. Còn một điều nữa: thật sự tên tôi không phải là Darren Shan đâu. Trong sách này, tất cả đều là sự thật, trừ những cái tên. Tôi phải thay đổi tên, là vì… Thôi, bạn cứ đọc tới hồi kết cuộc, bạn sẽ hiểu. Tôi không sử dụng bất cứ tên thật nào của tôi, em gái, bạn bè và các thầy giáo tôi. Không ai được nhắc tới bằng tên thật. Tôi cũng sẽ không cho bạn biết tên thành phố của tôi đâu. Tôi không dám. Dù sao mào đầu như thế cũng đủ rồi. Nếu bạn đã sẵn sàng, hãy bắt đầu đọc đi. Nếu đây là một chuyện bịa đặt, nó sẽ được bắt đầu vào một đêm tối giông bão đầy trời với tiếng cú rúc và tiếng xào xạc dưới gầm giường. Nhưng đây là một chuyện thật, nên tôi sẽ bắt đầu tại nơi thật sự nó đã xảy ra. Chuyện bắt đầu từ trong một phòng vệ sinh CHƯƠNG MỘT Tôi ngồi trong phòng vệ sinh của trường. Vẫn mặc nguyên quần, tôi ngồi trên bồn cầu, ư ử trong họng một bài ca. Chẳng là gần hết giờ Anh văn, tôi cảm thấy khó chịu. Thầy tôi, thầy Dalton, thông minh cực kỳ trong những hoàn cảnh như thế này. Tên nào giả bộ đau ốm là đừng hòng qua được mắt thầy. Vừa thoáng thấy tôi giơ tay, thầy bảo ngay là tôi bị bệnh rồi. Thầy nói: - Darren, vào phòng vệ sinh, nôn hết ra cho bớt khó chịu, rồi trở lại lớp ngay. Ước gì thầy nào cũng thông cảm như thầy Dalton nhỉ. Tôi không bị ói mửa, nhưng vẫn cảm thấy nôn nao, nên cứ ngồi lì trong phòng vệ sinh. Nghe tiếng chuông và tiếng xôn xao cười nói của các bạn ùa ra sân trong giờ ra chơi, tôi muốn chạy ra ngay, nhưng lại sợ thầy Dalton sẽ bắt gặp, sẽ nghi ngờ tôi giả bệnh. Nếu phát hiện tay nào dối gạt, thầy không la mắng giận dữ đâu, nhưng cứ lầm lì im lặng… cả thế kỷ. Chúng tối khiếp thái độ đó của thầy còn hơn bị la rầy. Vì vậy tôi cứ ư ử hát, ngó đồng hồ và chờ đợi. Rồi tôi nghe tiếng gọi tên tôi: - Ê, Darren, cậu bị ngất hay sao vậy? Tôi cười. Đúng là Steve Leopard, thằng bạn thân nhất của tôi. Thật ra họ của nó là Leonard chứ không phải Leopard. Nhưng mọi người đều gọi nó là Leopard, vì leopard nghĩa là con báo mà. Nó có được mỹ danh đó không chỉ vì hai từ đọc từa tựa nhau, mà còn vì, như kiểu má tôi nói, nó đúng là một “đứa trẻ hoang dã”. Nó đến đâu là có chuyện đó, nhào vào những cuộc đập lộn, nhám tay trong các cửa hàng. Ngày còn ngồi trên xe đẩy, chẳng biết vớ đâu một que nhọn, nó lụi một nhát vào một bà vô tình đi qua chiếc xe. Nó có mặt tại đâu cũng làm mọi người e ngại. Nhưng tôi thì không. Chúng tôi kết nhau từ buổi gặp đầu tiên. Má bảo tôi bị bản tính hoang dã của nó hấp dẫn, nhưng tôi chỉ nghĩ nó là một thằng bạn rất tuyệt. Nó nóng như lửa, khi lên cơn, nó nổi quạu phát sợ. Những lúc đó tôi chỉ đơn giản co giò chuồn ngay, đợi khi nó êm êm, tôi mới trở lại. Nhưng “tiếng tăm phát khùng” của Steve cũng dịu dần – má nó đưa đến những nhà tâm lý để các ông ấy hướng dẫn Steve cách tự kiểm soát mình – tuy nhiên nó vẫn là một “huyền thoại” trong sân trường – một đứa không dễ bắt nạt – kể cả những tay lớp trên, to lớn hơn nó. Tôi gọi ra: - Ê, Steve, tớ ở đây này. Tôi đấm cửa để nó biết phòng tôi đang ngồi. Nó chạy lại mở cửa. Nhìn tôi vẫn mặc quần, ngồi trên bồn cầu, nó toét miệng cười: - Mày bị ói mửa à? - Không. - Ra ngoài chứ? - Có thể. Tôi ưỡn người, “bủm” một phát. Nhưng thằng Steve biết ngay là tôi giả bộ. Nó bảo: - Cậu ngồi ì ra đó làm gì, đánh giày giúp tớ còn có lý hơn. Nó hô hố cười khi tôi giả bộ tè lên giày nó, lấy giấy vệ sinh để chùi. Tôi hỏi: - Cậu làm bài tập lịch sử chưa? - Mai mới phải nộp bài, đúng không? Nó có vẻ lo lắng. Steve… hơi bị hay quên làm bài tập ở nhà. Tôi bảo: - Ngày mốt. - Ồ, càng tốt. Thế mà tớ đã lo… Nhưng này, hôm nay là thứ năm, ngày mốt là… - Đúng rồi, ngốc ơi. Ngày mốt thứ bẩy, là ngày nghỉ rồi. Tôi thụi một quả vào vai nó. Steve hét toáng lên: - Ui, đau mày. Ra ngoài không? Vừa hỏi, nó vừa xuýt xoa, nhưng tôi biết nó chẳng đau tí nào. - Tớ khoái ngồi đây… ngắm cảnh. - Quên đi. Lúc tớ vào đây, bên mình đã bị hạ 1-5. Lúc này chắc thủng lưới thêm mấy quả nữa rồi.Tụi mình rất cần có cậu. Nó đang nói về chuyện bóng đá đấy. Chúng tôi thường đấu một hiệp trong giờ nghỉ ăn trưa. Đội của tôi luôn thắng, nhưng chúng tôi đã mất khá nhiều cầu thủ giỏi. Dave Morgan bị gãy chân. Sam White chuyển trường theo gia đình. Còn thằng Danny Curtain bỏ quả bóng, để lẽo đẽo theo con nhỏ Sheila Leigh suốt giờ nghỉ trưa. Thằng ngốc! Tôi là một tiền đạo xuất sắc nhất. Các hậu vệ và trung vệ đều rất tốt, còn thằng Tommy là thủ môn số một của trường. Nhưng chỉ có tôi là mũi nhọn tấn công và là đứa có thể làm bàn bốn hoặc năm quả vào lưới đối phương trong một ngày. Tôi đứng dậy: - OK. Tớ sẽ cứu các cậu. Tuần này, mỗi ngày tớ làm một cú hat trick rồi, bỏ chi cho uổng. Chúng tôi đi qua mấy tay lớp trên – các ông anh lớn đang xúm quanh bồn rửa mặt, phì phèo thuốc lá như thường lệ - tiến tới tủ áo, thay đồ ra sân. Tôi có đôi giày rất tuyệt, một phần thưởng trong kỳ thi văn. Nhưng giây giày đã mục, cao su rã ra gần hết và… bây giờ chân tôi lại to đùng hơn trước. Đôi giày tôi hiện có cũng tạm được, tuy không bằng đôi lãnh thưởng. Khi tôi ra sân, đội tôi đã thua 3-8. Vừa chạy tôi vừa la lớn: - Ê, Shan-làm-bàn đã có mặt đây. Trên sân, tiếng cười và tiếng rên rẩm cùng nổi lên. Nhưng rõ ràng các cầu thủ phe ta tươi tỉnh hẳn, còn phe địch nhăn nhó như khỉ ăn gừng. Tôi khởi đầu tuyệt vời và chỉ trong vòng một phút ghi luôn hai bàn. Tình hình này rất có thể gỡ hòa hay thắng. Nhưng ngay lúc trận chiến đang sôi nổi nhất, chuông vào lớp đã rung lên. Bên tôi thua 7-9. Chúng tôi đang rời sân, thằng Alan Morris chạy tới, mặt đỏ bừng, thở hồng hộc. Ba bạn thân nhất của tôi là: Steve Leopard (Báo), Tommy Jones và Alan Morris. Trong bốn chúng tôi, chỉ riêng thằng Steve là có biệt danh “Steve báo”. Vừa quơ quơ mảnh giấy ướt tèm nhẹp, Alan vừa la lớn: - Nhìn xem tớ vớ được cái gì đây? Tommy ráng chụp mảnh giấy, hỏi: - Cái gì vậy? - Đây là… Alan bỗng nín bặt khi nghe thầy Dalton gào lớn: - Bốn em kia. Vào lớp ngay. - Chúng em vào ngay đây. Thằng Steve gào lại. Nó là trò cưng của thầy Dalton. Nó làm những trò mà chúng tôi chẳng bao giờ dám. Vậy mà vẫn được thầy bỏ qua. Nếu chúng tôi “lếu láo” như nó, là bị đá ra khỏi lớp liền. Nhưng thầy Dalton rất nhẹ nhàng với nó, vì nó là một ngoại lệ. Trong lớp, có khi nó rất thông minh, bài vở nào cũng trả lời trót lọt, nhưng nhiều lúc nó mù tịt, không biết đánh vần đến cả chính tên của nó. Thầy Daltgon bảo nó có một chút của một học giả ngu ngơ, chắc thầy định bảo nó là một… thiên tài ngốc nghếch. Tuy nhiên, dù nó là một trò cưng của thầy, Steve vẫn phải vào lớp đúng giờ cùng mọi người. Vì vậy, chẳng biết Alan vớ được cái gì, chúng tôi vẫn phải chạy vào lớp. Mồ hôi còn nhễ nhại sau cuộc chơi, chúng tôi bắt đầu bài học. Tôi đâu ngờ, mảnh giấy bí mật của thằng Alan sẽ mãi mãi làm thay đổi đời tôi. Thay đổi một cách tệ hại! CHƯƠNG HAI Sau bữa ăn trưa chúng tôi lại có thêm một tiết với thầy Dalton: môn Lịch sử. Chúng tôi đang học về Thế chiến thứ Hai. Tôi không tha thiết lắm với bài học này, nhưng thằng Steve thì mê tít. Nó khoái tuốt tuột những gì dính dáng tới đánh đấm, bắn giết, chiến tranh. Nó vẫn bảo, lớn lên nó khoái được làm lính đánh thuê, nghĩa là lính đánh nhau vì tiền. Nó nói thật đấy. Sau giờ sử là giờ học toán, nhưng thật không thể nào tin nổi, thầy Dalton dạy luôn tiết ba này! Thầy toán của chúng tôi nghỉ bệnh, nên phải có thầy khác dạy thế. Thằng Steve sướng như rồng gặp mây. Thầy yêu quý của nó dạy liền tù tì cả ba tiết. Lần đầu tiên chúng tôi được thầy Dalton dạy toán. Thế là thằng Steve có dịp biểu diễn. Nó cho thầy biết chúng tôi đã học tới trang nào trong sách, nó cắt nghĩa những bài toán rắc rối, nó nói với thầy cứ như nói chuyện với một đứa trẻ. Nhưng thầy không quan tâm, thầy đã quen với tính nết nó và biết cách cư xử với nó. Thường khi, thầy Dalton là một thuyền trưởng đại tài – lớp của thầy vui nhộn, nhưng ra khỏi lớp là chúng tôi biết mình đã học hỏi được nhiều điều. Nhưng về môn toán thầy lại không là một thầy giỏi. Thằng Steve sát cánh bên thầy, làm “cố vấn”. Thế là cả lớp chúng tối bắt đầu thì thầm chuyện trò đùa giỡn và ném những mẩu giấy cho nhau. Tôi ném mẩu giấy, yêu cầu Alan cho đọc tờ giấy bí mật của nó. Lúc đầu nó từ chối chuyền tay qua mấy bạn khác, tôi liên tục “bắn tin” xuống chỗ nó. Sau cùng nó mới chịu chuyền qua Tommy, ngồi trước nó hai hàng ghế. Tommy chăm chú đọc. Miệng nó từ từ há hốc, mặt sáng lên. Ít nhất nó đọc tới ba lần mới chịu chuyền cho tôi. Lập tức tôi hiểu ngay phản ứng của Tommy khi đọc tờ giấy. Đó là một tờ bướm, quảng cáo của một gánh xiếc rong. Trên cùng là hình ảnh một cái đầu chó sói, mõm mở to, nước bọt nhễu nhão chảy qua kẽ răng. Dưới cùng là hình ảnh một con nhện và một con rắn trông cũng gớm ghiếc như đầu con sói. Ngay dưới đầu sói là những chữ in to, màu đỏ. GÁNH XIẾC QUÁI DỊ Dưới hàng chữ đó là những hàng chữ nhỏ hơn: Gánh Xiếc Quái Dị – Chỉ trình diễn một tuần! Hãy tới thưởng thức: Cặp chị em sinh đôi Sive và Seersa Cậu bé rắn! Người-sói! Gertha Răng-thép! Larten Crepsley và con nhện bạn diễn của ông: Quý bà Octa! Alexander Xương sườn! Người Đàn Bà Có Râu! Hans Tay-thần! Rhamus Hai-bụng: Người Đàn Ông Mập Nhất Thế Giới! Sau cùng là địa chỉ mua vé và nơi trình diễn. Trên hình ảnh con rắn và con nhện có hàng chữ: KHÔNG DÀNH CHO NGƯỜI YẾU TIM! NHỚ GIỮ CHỖ TRƯỚC! Đọc đi đọc lại, tôi chìm đắm vào những hình ảnh và lời quảng cáo, chẳng còn nghĩ gì tới thầy giáo, đến khi nhận ra cả lớp im phăng phắc, tôi mới nhớ ra, vội ngẩng đầu lên nhìn: thằng Steve một mình đứng trên đầu lớp, đang nham nhở thè lưỡi cười với tôi. Rởn cả tóc gáy, vội quay lại, tôi thấy thầy Dalton đang đứng sau tôi, môi mím chặt, mắt đọc tờ quảng cáo. Giật tờ giấy khỏi tay tôi, thầy nghiêm khắc hỏi: - Cái gì thế này? - Dạ… một tờ quảng cáo ạ. - Em lấy ở đâu? Ở đâu? Chưa bao giờ tôi thấy thầy tức giận đến thế. Tôi bối rối liếm môi, không biết trả lời sao, vì thật tình không muốn thằng Alan vướng vào vụ này. Bạn bè đều biết nó là đứa chết nhát nhất thế giới. Rất may, Steve tiến lại, nói: - Thưa thầy của em ạ. - Của em? - Dạ, em nhặt được gần trạm xe buýt. Có một ông già ném tờ giấy này đi. Thấy là lạ, định hết giờ học, em sẽ hỏi thầy đây là cái gì. - À… thế thì được. Tính hiếu kỳ không có gì đáng trách. Em ngồi xuống, Steve. Phết chút hồ rồi gián tờ giấy lên bảng, vỗ vỗ tờ quảng cáo, thầy nói: - Trước kia, lâu lắm rồi, thật sự vẫn có những màn trình diễn quái đản. Những kẻ tham lam, lường gạt đã nhồi nhét những người dị dạng trong những cái lồng và… - Thưa thầy dị dạng là sao ạ? Một bạn lên tiếng hỏi. Thầy trả lời: - Là những người trông không bình thường. Chẳng hạn như một người ba tay hay hai mũi; hoặc người không có chân; người quá lùn, hay người cao quá khổ. Những kẻ lừa đảo đưa những con người khốn khổ đó ra trình diễn và gọi họ là quái nhân – đó là những con người không khác gì thầy hay các em, trừ ngoại hình của họ. Những kẻ tham lam, độc ác móc túi thiên hạ bằng cách đó. Chúng còn mời gọi khán giả chế giễu, chọc ghẹo những con người tội nghiệp kia. Chúng thí cho họ một tí tiền, cho họ ăn đói, mặc rách và không bao giờ cho phép họ được tắm rửa. Deleina Price, một bạn gái ngồi gần đầu lớp hét toáng lên: - Như thế là tàn nhẫn. - Đúng vậy. Những buổi trình diễn quái đản đó là tàn nhẫn, độc ác. Đó là lý do làm thầy tức giận khi trông thấy mảnh giấy này. Thầy giật tờ quảng cáo khỏi bảng, nói tiếp: - Chúng đã bị cấm từ nhiều năm trước, nhưng thỉnh thoảng người ta vẫn nghe đồn, những cuộc trình diễn như thế vẫn còn tiếp tục sống mạnh. - Thưa thầy, thầy có nghĩ gánh xiếc quái dị này thật sự giống như thế không ạ? - Thầy không chắc. Có thể là một trò quảng cáo bịp thôi. Tuy nhiên, dù đó là một gánh xiếc với những con người dị dạng thật, thầy mong tất cả chúng ta sẽ không em nào có ý muốn đi xem. Cả lớp nhao nhao: - Dạ, không có đâu thầy. Thầy lại nói: - Tốt. Vì đó là nơi đầy khiếp đảm. Chúng giả dạng như một gánh xiếc bình thường, nhưng thật sự là nơi chất chồng tội ác. Người nào tới đó một lần cũng sẽ trở nên xấu xa như những kẻ điều hành gánh xiếc. Steve nhiệt tình đồng ý: - Chỉ kẻ nào điên mới tò mò tới đó, thầy nhỉ. Nói xong, nó nháy mắt với tôi, miệng uốn éo mấy câu không thành tiếng: - Tụi mình sẽ đi!",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/8628/nhung-cau-chuyen-ki-la-cua-darren-shan-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/nhung-cau-chuyen-ky-la-cua-darren-shan-tap-1_darren-shan.full"
}