{
  "title": "Cưỡng Bức Vợ Yêu - Chương 101",
  "url": "https://gacsach.top/doc-online/cuong-buc-vo-yeu-chuong-101",
  "content": "Thiên Tịnh thầm trách bản thân phản ứng quá chậm. Cô vội vàng chạy đến bên giường bệnh của Mộ Thương Nam: “Anh Thương Nam không sao là tốt rồi. Em thề với trời, chỉ cần anh bình an, em có thể dùng sinh mạng của em để đổi lấy sinh mạng về cho anh!” Thế nhưng, cô ta cảm động bày tỏ tình cảm xong, người đàn ông vẫn chẳng liếc nhìn cô ta lấy một cái, vẫn luôn nhìn Diệp Phi. Cô ta lại đổi giọng: “Anh Thương Nam, anh đừng trách Diệp Phi. Con bé chỉ ham chơi mà thôi. Phi Phi, em hẹn hò với bác sĩ Cung sao lại không nói cho chị biết vậy, lại khiến cho anh Trương Nam đi tìm em rồi bị tai nạn xe!” Cô ta cố tình đem việc Diệp Phi hẹn hò với bác sĩ Cung làm quá lên, để đảm bảo Mộ Thương Nam chắc chắn nghe thấy chuyện này. Trái tim Diệp Phi đập mạnh, dường như đã rất lâu rồi cô không còn cảm nhận được nhịp tim của mình nữa, hoặc giả như trái tim cô đã quên rằng nó phải đập. Ánh mắt của cô bị thu hút bởi ánh mắt sâu thẳm của người đàn ông. Cô nghĩ rằng, nếu ánh mắt có thể giết người thì cô đã bị Mộ Thương Nam giết chết rồi! “Về phòng bệnh.” Mộ Thương Nam chỉ nhả ra ba chữ. Khóe môi Thiên Tịnh khẽ nhếch, anh không đuổi Diệp Phi đi như cô ta mong đợi. Cô ta đành đi theo y tá đẩ giường bệnh của anh về phòng. Nơi này nào giống như phòng bệnh đâu, trông như phòng tổng thống của khách sạn vậy. Không chỉ có phòng ăn, phòng khách, phòng bếp đầy đủ mà còn có cả hồ bơi nữa. Sau khi Liễu Họa được cứu sống liền được Mộ Thâm dìu đến thăm Mộ Thương Nam, Mộ Thành cũng đi vào cùng. Mộ Lạc Lạc và Thiên Tịnh ngồi bên cạnh Mộ Thương Nam, hỗ trợ y tá tiêm thuốc cho Mộ Thương Nam. “Người đâu! Bắt Diệp Phi đến đây cho tôi!” Liễu Họa còn không quên phải trừng trị Diệp Phi đấy. Mấy tên vệ sĩ liền xông ra đi bắt Diệp Phi. “Các người ai dám động đến Diệp Phi?” Cung Trạch Vũ chắn trước mặt Diệp Phi để bảo vệ cô. “Ai dám cản thì đánh luôn cho tôi! Người hãm hại con trai tôi, tôi sẽ không bỏ qua cho ai hết!” Liễu Họa ra lệnh. Vệ sĩ nhận lệnh ra tay đánh Cung Trạch Vũ. Chỉ một mình Cung Trạch Vũ không thể ngăn cản bọn họ được. “Các người buông học trưởng ra, muốn bắt thì bắt tôi đi!” Diệp Phi không muốn liên lụy đến anh. “Bắt cô chứ ai! Trói cô ta lại ném xuống biển cho cá ăn đi!” Mộ Lạc Lạc nhắm chắc cơ hội giáng cho Diệp Phi một cú tát. “Dừng tay! Chuyện này để Mộ Thương Nam xử lý!” Mộ Thành gọi Mộ Thương Nam. “Anh, anh hạ lệnh đi, giết chết con tiện nhân này!” Mộ Lạc Lạc hối thúc Mộ Thương Nam. Tất cả mọi người đều nhìn về phía khuôn mặt lạnh lùng của Mộ Thương Nam, không ai nghi ngờ rằng anh đang tức giận. Diệp Phi cuống lên. Nếu để Mộ Thương Nam xử lý, cô sẽ càng thảm hại hơn. “Lại đây!” Mộ Thương Nam lạnh giọng ra lệnh, bàn tay hướng về phía Diệp Phi như đòi mạng cô. Diệp Phi chắc chắn sẽ không ngu ngốc nghe lời mà đi qua: “Tôi hẹn hò với Cung Trạch Vũ, làm sao tổng giám đốc biết được? Làm sao lại đi tìm tôi?” Cô nghĩ đây là vấn đề mấu chốt. “Thôi đi! Đồ tiện nhân. Chuyện xấu xa mình làm không cho người khác biết còn tưởng giấu được người ta sao? Anh trai tôi đã sớm biết rồi.” Mộ Lạc Lạc lập tức nói. Diệp Phỉ thu lại ánh nhìn: “Đã sớm biết? Mộ Thương Nam, anh cho người theo dõi tôi?” Cô nghĩ tới có người theo dõi mình, nếu không thì Mộ Thương Nam làm sao biết được người đàn ông cô đi tìm là Cung Trạch Vũ chứ? “Theo dõi cô thì làm sao? Không theo dõi cô làm sao chúng tôi biết được cô thấp hèn, ti tiện như vậy. Nửa đêm còn chạy ra ngoài tìm đàn ông.” Mộ Lạc Lạc hét ra tiếng. “Mộ Lạc Lạc! Cô nói năng cho tử tế. Cô có tư cách gì nói Diệp Phi ti tiện? Tôi và Diệp Phi là quan hệ yêu đương bình thường, chúng tôi gặp mặt nhau có gì sai sao? Chúng tôi hẹn hò không tới phiên cô quản. Còn nữa, tôi cầu xin phụ nữ nhà họ Mộ các người bớt bớt đi! Người ta giải thích rõ ràng thì không nghe, lại còn nhất quyết đánh người ta. Da mặt đúng là dày thật!” Cung Trạch Vũ kéo Diệp Phi về phìa sau anh, trách cứ Mộ Lạc Lạc. Mộ Lạc Lạc không nói nổi một lời nào, Cung Trạch Vũ lại mắng cô. “Học trưởng Cung, tôi thật lòng thích anh, anh lại nói tôi như vậy sao? Tiện nhân kia, cô ta có chỗ nào hơn tôi? Anh lúc nào cũng bênh nó?” “Cô ấy cái gì cũng tốt, so với các người cho người đi theo dõi người ta, tốt hơn nhiều!” Cung Trạch Vũ nói. “Diệp Phi, em là trợ lý đặc biệt của tôi, phải nghe lệnh tôi 24 tiếng đồng hồ. Cho dù tôi bảo em chết, em cũng phải tới đây cho tôi!” Mộ Thương Nam gằn từng tiếng tức giận. “Phi Phi không làm trợ lý của anh nữa!” Cung Trạch Vũ nói. “Không làm cũng được, trả tôi mười triệu tệ tiền vi phạm hợp đồng.” Mộ Thương Nam nói. “Được. Tôi trả!” Cung Trạch Vũ nói. Diệp Phi kéo Cung Trạch Vũ một cái: “Học trưởng, anh không cần giúp em bồi thường số tiền này. Anh ta dám giết em, thì anh có thể báo cảnh sát. Em không tin ở đây không có luật pháp trừng trị!” Về mặt tình cảm, Diệp Phi nợ Cung Trạch Vũ quá nhiều. Cô biết rõ tình cảm của mình đối với Cung Trạch Vũ ra sao, cô chỉ coi anh là anh trai. Cô cũng không muốn lại phải nợ anh mười triệu tệ, cô không trả nổi số tiền này. “Phi Phi, anh không muốn để cho em bị bắt nạt!” Cung Trạch Vũ nói. Tay anh xoa đầu cô, sự cưng chiều không cần nói cũng biết. “Em sẽ không để cho người ta bắt nạt mình đâu. Ai dám bắt nạt em một chút, em sẽ trả lại hắn gấp mười lần!” Diệp Phi nói. Nhất định phải giữ cô lại! Trời ạ, cô không hề sợ đâu! Cùng lắm thì chết chùm thôi. Cô là Diệp Phi, cô còn sợ ai? Dường như Cung Trạch Vũ còn định nói thêm điều gì nhưng đã bị Nhiếp Hạo đuổi ra ngoài. Đôi môi Mộ Thương Nam vẫn mím chặt lại thành một đường thẳng tắp, ánh mắt lạnh lẽo thấu xương dừng lại trên hai người đang tình cảm lưu luyến kia dường như coi anh chết rồi vậy. “Lại, đây!” Anh tức đến mức chỉ muốn tóm người phụ nữ kia, bóp chết cô. Diệp Phi đi tới: “Làm gì?” Bỗng nhiên, tay của người đàn ông nắm lấy cánh tay cô. “Anh, giết cô ta đi, cắt thịt cô ta làm mồi cho cá!” Mộ Lạc Lạc vừa bị Cung Trạch Vũ mắng, hận không thể băm vằm Diệp Phi ra. “Giết cô ta, không phải quá dễ dàng cho cô ta sao? Tôi sẽ khiến cho cô ta hối hận! Các người đều về nhà đi!” Thanh âm của Mộ Thương Nam lạnh lẽo như dòng nước lạnh. “Thương Nam, người phụ nữ này là một tai họa, đừng nương tay!” Liễu Họa không yên lòng dặn dò con trai. “Anh Thương Nam, để em chăm sóc cho anh đi. Em không yên tâm về vết thương của anh.” Thiên Tịnh hận không thể ở lại để xem Thương Nam sẽ hành hạ Diệp Phi như thế nào. “Phục vụ cuộc sống của anh, sao có thể để em làm được? Đây là chuyện của người hầu, em cứ trở về nghỉ ngơi cho khỏe.” Mộ Thương Nam nói với Thiên Tịnh. Trong lòng Thiên Tịnh vui mừng, rõ ràng ý Mộ Thương Nam nói là cô ta không phải là người hầu, cô ta là chủ nhân! “Anh Thương Nam, em biết anh đau lòng em, nhưng là em cũng thương anh vậy!” “Anh không muốn để cho em vất vả. Cảnh máu tanh không thích hợp với em. Nhớ ngày mai đưa bữa sáng với thức ăn ngon đến cho anh nhé.” Mộ Thương Nam phân phó Thiên Tịnh. Anh cố tình dùng cách nói chuyện của Cung Trạch Vũ nói để cho Diệp Phi nghe thấy, để cho cô cảm nhận được cảm giác của anh lúc anh nghe cô và Cung Trạch Vũ nói chuyện với nhau. Thiên Tịnh nghe lời gật đầu một cái. Nói thật, cô ta quả thực rất mệt. Hơn nữa, hiếm thấy Mộ Thương Nam nói giọng nhỏ nhẹ với cô ta như thế, cô ta đương nhiên phải nghe lời rồi. Mấu chốt là chuyện Diệp Phi hẹn hò riêng với Cung Trạch Vũ, cô ta biết đây là sự phản bội mà không người đàn ông nào có thể dễ dàng tha thứ được! Cô ta chờ xem ngày mai nhặt xác cho Diệp Phi! Cô ta đi theo tất cả mọi người ra khỏi phòng. Diệp Phi nghe mấy lời tình tứ của hai người, thật là muốn ói. Mộ Thương Nam đau lòng vì vị hôn thê của mình, để cho cô sống không bằng chết. Cô nhìn về phía Mộ Thành cầu cứu. Đáng tiếc Mộ Thành chẳng hề nhìn cô. Cô âm thầm cười nhạt, Mộ Thành làm sao giúp được cô, ông ta chỉ giúp cháu trai mình mới đúng! Được thôi, cô lại muốn xem cảnh máu tanh là như thế nào, con mẹ nó cùng lắm thì cô lấy mạng đổi mạng với anh!",
  "nextChapter": "https://gacsach.top/doc-online/cuong-buc-vo-yeu-chuong-102",
  "prevChapter": "https://gacsach.top/doc-online/cuong-buc-vo-yeu-chuong-100"
}