{
  "title": "Cưỡng Bức Vợ Yêu - Chương 102",
  "url": "https://gacsach.top/doc-online/cuong-buc-vo-yeu-chuong-102",
  "content": "“Tổng giám đốc Mộ, anh muốn chém giết thế nào đây?” Diệp Phi hỏi. Mộ Thương Nam nhìn về phía y tá: “Thuốc truyền pha xong chưa?” “Thưa tổng giám đốc, thuốc đã pha xong.” Y tá nói. “Giao cho Diệp Phi, để cô ấy truyền dịch cho tôi.” Mộ Thương Nam phân phó. Diệp Phi ngẩn ra, muốn chém giết cô như này đây ư? “Anh điên rồi sao? Tôi không biết truyền dịch cho người khác.” Cô thi đỗ khoa lâm sàng, nhưng cô đã đi học được ngày nào đâu? “Tôi không thích người khác động vào người tôi. Em truyền dịch cho tôi, không biết thì học, chẳng ai mới sinh ra đã biết cả!” Mộ Thương Nam nói. Diệp Phi thật muốn chửi người. Cô hận đến nỗi muốn giết người đàn ông này, thế nhưng lần đầu tiên cô cầm kim truyền dịch cũng sẽ sợ hãi, lo lắng lắm chứ. “Lại đây, nhìn xem y tá cầm kim truyền như thế nào, em cũng cầm như thế, sau đó tìm tĩnh mạch của tôi rồi đâm kim xuống.” Mộ Thương Nam nói. Trán Diệp Phi chảy đầy mồ hôi lạnh. Cô dựa theo tư thế cầm kim của y tá, bàn tay run rẩy không kiềm chế được, căn bản cầm không vững. “Cô đừng căng thẳng, như vậy thao tác càng không chính xác.” Y tá nói, dùng dây cao su quấn lên cánh tay của Mộ Thương Nam, để tĩnh mạch của anh nổi lên. “Cô xem, đây là tĩnh mạch. Tôi giúp cô sát trùng một chút, cô đâm kim xuống theo hướng tĩnh mạch là được.” Y tá tiếp tục nói Ánh mắt Diệp Phi chờ đường tĩnh mạch. Thật ra, cánh tay của anh rất mạnh mẽ, tráng kiện, mạch máu không dày đặc, thuộc loại dễ tìm ven. Nhưng mà cô đâm mũi kim xuống tay anh xong liền thu tay lại, không tiếp tục đâm xuống nữa. “Làm sao vậy? Đâm kim truyền còn chẳng dám mà cũng muốn làm phẫu thuật cho người ta à. Em hại người ta sao? Nếu không dám làm thì đổi chuyên ngành khác đi.” Mộ Thương Nam chất vấn. Đây là cửa ải chướng ngại tâm lý khó khăn mà bất kỳ bác sĩ ngoại khoa nào đều phải trải qua, nếu không thì dao phẫu thuật cũng không dám cầm. Diệp Phi chỉ cảm thấy bản thân mình đang bị anh coi thường: “Ai nói tôi không dám? Anh chờ đấy!” Trời ạ, cô nghĩ là cô quá tốt bụng rồi, còn không nỡ đâm kim vào tay anh nữa! Lần này cô quyết tâm, mang theo dáng vẻ thù hằn mà đâm kim xuống dưới. Một dòng máu chảy ngược về phía ống dây truyền. Tay cô suýt chút nữa thì ném kim truyền dịch đi, nhanh chóng ổn định tâm tình của mình, cầm kim không nhúc nhích. “Rất thành công. Cô lấy tay kia đè xuống rồi cầm băng dính cố định lại cho anh ấy là được rồi.” Y tá nói. Diệp Phi làm theo từng bước hướng dẫn của y tá, quay trở lại tâm trạng bình thường, không vội. Dù sao thì chịu đau đớn cũng chẳng phải là cô. Chờ băng dính đều được cố định xong, y tá dặn dò cô theo dõi bình truyền dịch. Tất cả được sắp xếp xong xuôi, y tá rời khỏi phòng bệnh. Diệp Phi nhìn kiệt tác của mình, không nghĩ tới lần đầu tiên thao tác thành công. Cái miệng nhỏ nhắn của cô cười nhếch lên thành hình bán nguyệt, nhưng không biết người bên cạnh cô giờ này, đuôi sói thò ra vẫy vẫy, chuẩn bị dụ dỗ gì cô. “Đi lấy nước cho tôi, lau người.” Mộ Thương Nam ra lệnh. “Lau người? Không phải anh mới từ phòng cấp cứu ra sao? Hẳn là được khử trùng rồi chứ?” Diệp Phi hỏi. “Tôi không thích mùi nước khử trùng, em lau người cho tôi!” Anh ra lệnh. Diệp Phi đảo mắt, không phải anh học ngành y sao? Làm sao lại ghét mùi nước khử trùng chứ? Không có “chém giết” như cô tưởng tượng, chỉ là giúp anh lau người thôi, cô có thể tiếp nhận được. Diệp Phi không biết vết thương của anh nặng bao nhiêu, thế nhưng trên người anh bị quấn thật nhiều băng, kỳ thực chỗ cô phải lau cũng không nhiều lắm. Cô lau nửa cánh tay của anh, một chút ở ngực, một bên đùi, sau đó là bàn chân. Thật lòng mà nói, cô chưa từng nhìn thấy cơ thể người đàn ông nào đẹp mắt đến như vậy. Ngay cả ngón chân cũng thon dài hoàn hảo, đẹp như một bức tượng điêu khắc. “Lau xong rồi.” Cô thu dọn chậu và khăn mặt. “Đây mà là lau người sao? Lúc em tắm, em không tắm cả người à?” Mộ Thương Nam hỏi. Diệp Phi sửng sốt một chút. Chỗ nào có thể lau được trên người anh cô đều lau cho anh rồi, anh còn không hài lòng cái gì đây? Đột nhiên, cô nghĩ tới điều gì. Mặt của cô co giật một chút: “Tôi đi gọi y tá đến lau cho anh.” “Tôi không có thói quen để người phụ nữ của người khác động vào người tôi.” Mộ Thương Nam nói. “Tôi gọi Nhiếp Hạo tới.” Diệp Phi tiếp tục nói. “Tôi không thích đàn ông.” Khuôn mặt Mộ Thương Nam co rút. Cô là người phụ nữ của anh, anh không để cô lau thì ai lau? Tính anh trời sinh ưa sạch sẽ, không chịu được nhất là sự bẩn thỉu. “Mộ Thương Nam, anh thực sự để tôi lau?” Cô lạnh giọng nói. “Tôi không giết em đã là nhân từ với em rồi.” Mộ Thương Nam nói. “Được. Tôi lau cho anh.” Con ngươi Diệp Phi ép thành một đường hẹp dài. Cô phải cảm ơn anh đã nhân từ sao? Cô đảm bảo sẽ làm cho anh cả đời này cũng không thể quên được! Cô lại lấy nước sạch từ đầu, cởi xuống quần áo bệnh nhân của anh. Dù sao thì lần trước cô trị thương cho anh cũng đã nhìn rồi, lần này lại nhìn nữa cũng không có chướng ngại tâm lý gì. Cô mặt không đổi sắc dùng khăn lông ướt lau cho anh, tay nhỏ bé cố tình dùng sức. Mộ Thương Nam không chống đỡ nổi bàn tay nhỏ bé dịu dàng của cô, đương nhiên đây cũng là điều anh mong muốn. Kể từ ngày hai người ở khách sạn lần nọ vẫn chưa từng thân mật thêm lần nào. Anh giống như bị đè nén, cần được giải quyết vấn đề gấp. Tiếng rên thoải mái từ cổ họng anh bật ra ngoài thể hiện sự hưởng thụ của anh. “Phi Phi, dùng thêm sức đi.” Anh khó nhịn nói. Cô giống như một chiếc lông ngỗng gãi ngứa cho anh vậy, nhưng càng gãi lại càng khiến anh mong muốn hơn. Diệp Phi nghe lời đến lạ: “Tổng giám đốc Mộ có hài lòng không? Có cần mạnh thêm chút nữa?” “Muốn!” Mộ Thương Nam vội vàng nói. Ánh mắt Diệp Phi dừng ở khuôn mặt hưởng thụ của anh, đáy mắt xẹt qua một chút gian xảo, bỗng nhiên dừng tay lại. “Được rồi. Tôi lau xong rồi. Tôi ra ngoài đổ nước đây.” Mộ Thương Nam bị nghẹn đến tàn phế mất: “Phi Phi, em đừng đi!” Anh khó chịu nói. “Tôi là trợ lý đặc biệt của anh, chỉ phụ trách lau thôi, không phụ trách chuyện bạn gái anh cần phải làm. Nếu có nhu cầu, mời anh tìm vị hôn thê của anh!” Diệp Phi nói. Cô buồn cười co rút cả miệng, nhìn gương mặt nghẹn đến đỏ hồng của anh, đáy lòng bộc phát ra tiếng cười sung sướng. Đáng đời! Anh dám bắt nạt tôi à, tôi cho anh tàn phế luôn! Mộ Thương Nam tức giận đấm xuống giường. Cô thật xấu xa, lúc này lại mặc kệ anh, cô cho là anh không có cách nào sao? Anh nghe thấy tiếng nước chảy trong phòng tắm, biết cô đang tắm. Bụng dưới anh căng thẳng, khóe môi nhếch lên cười tà mị. Xem anh dạy dỗ cô thế nào này! Diệp Phi thoải mái tắm một cái, đúng là không tắm thì không được. Cô đội mưa mà đến đây, cả người ướt như chuột lột. Quần áo ướt cô giặt sạch đem phơi, giờ chỉ có thể mặc áo choàng tắm đi ra ngoài. Mộ Thương Nam nhìn cô mặc áo choàng tắm đi ra, hầu kết xao động mạnh. “Lại đây, vết thương của tôi tổn hại đến bàng quang rồi. Em giúp tôi đổ nước tiểu đi.” Anh ra lệnh nói. Dám hẹn hò với Cung Trạch Vũ à. Hình phạt sống không bằng chết của anh mới chỉ vừa bắt đầu thôi! “Tôi đi tìm bác sĩ giúp anh!” Diệp Phi nói. “Ống tiểu không được, em hút ra.” “Tôi chưa bao giờ nghe đến phương pháp này!” Mộ Thương Nam nhếch môi: “Em có thể đi hỏi Sở Nhiễm có cần phải hút không.”",
  "nextChapter": "https://gacsach.top/doc-online/cuong-buc-vo-yeu-chuong-103",
  "prevChapter": "https://gacsach.top/doc-online/cuong-buc-vo-yeu-chuong-101"
}