{
  "title": "Chỉ Cần Có Tiền Ta Yêu - Chương 005 - 006 - 007",
  "url": "https://gacsach.top/doc-online/29860/chi-can-co-tien-ta-yeu-chuong-005-006-007.html",
  "content": "Chương 5 Lần đầu gặp mặt, mạng treo sợi tóc Hiên Viên Tiêu – hoàng đế Kim quốc, theo như tôi miêu tả trong tiểu thuyết là một người tuấn lãng phong nhã, tóc đen mắt vàng, dung mạo bất tục, thân hình cao lớn, hết thảy gần như đều là biểu tượng của riêng hắn. Điểm đáng chú ý của tiểu thuyết ‘Tứ phân thiên hạ’ này chính là ở tuyến nhân vật. Các loại hình tuyệt đại mỹ nam đều tập hợp ở đây, bình ổn thiên hạ, tay nắm càn khôn. Đáng tiếc những tuyệt phẩm nam nhân này lại đều có khuyết điểm trí mạng, chính là nội tâm thường dễ bị ánh mắt che đậy. Hiên Viên Tiêu, hoàng đế Kim quốc, lãnh khốc tàn bạo. Đông Phương Cửu, hoàng tửLương quốc, âm hiểm tàn nhẫn. Âu Dương Vân, thiên tửNgôn quốc, thanh lãnh cô đạm. Mỗi người bọn họ chỉ thích hợp ngắm nhìn từ xa, trăm vạn lần tuyệt đối không được tới gần, nếu không, không chết cũng tàn phế, nhẹ thì thần trí điên loạn, nặng thì tâm thần phân liệt! Nếu nói Đông Phương Cửu đối với ‘tôi’ một chữ hận, bắt được sẽ từ từ mà tra tấn thì tên gia hỏa Hiên Viên Tiêu kia tuyệt đối chỉ cần nhìn thấy tôi sẽ trực tiếp tung một chưởng đánh chết tươi, một kiếm đâm chết tươi, một đao chém chết tươi! Bây giờ tôi phải...... tôi nên...... Ai da còn nghĩ ngợi cái gì nữa, không mau mau nghĩ xem có thể trốn ở đâu đây! Tiểu Phúc Tử vẫn quỳ sấp trên mặt đất đợi Thượng Quan Lăng ra chỉ thị. Thật đáng tiếc! Chủ nhân của hắn sớm đã bỏ hắn mà chạy mất dạng. Tôi lập tức quyết định trước tiên phải tới chỗ Thượng Quan Thiên lánh nạn cái đã, tôi không tin hoàng cung Ngọc quốcnày hắn muốn là có thể vào! Tôi rẽ ngang rẽ dọc rốt cuộc cũng ra khỏi Lăng Vân cung ‘bự chảng’, sao tôi không nhớ mình từng tả nơi ở của Thượng Quan Lăng rộng lớn đến thế này?! Hoàng cungNgọc quốc, lấy bích sắc làm màu chủ đạo, hắc hắc, kỳ thật chính là màu xanh biếc, nói bích sắc nghe cho nó văn nhã vậy thôi. Hơn nữa hoàng tộc Ngọc quốcvốn tóc đen mắt xanh, vậy thì mắt tôi hiện tại cũng phải là màu xanh biếc?! Đều tại Đông Phương Cửu chết giẫm kia, còn cả cái tên Hiên Viên Tiêu nữa, hại tôi ngay cả một chút thời gian để thở cũng không có, cho dù là chạy thi ma-ra-tông cũng còn có thể vừa chạy vừa điều hòa nhịp thở mà! Ô, xem ra nơi này hẳn là Ngự hoa viên rồi. Dòng nước xanh biếc chảy dọc ban công càng khiến cho cảnh vật xung quanh thêm bội phần quyến rũ. Xa xa một tòa ngọc kiều làm nơi nghỉ ngơi tĩnh dưỡng, đàm đạo của vua chúa cũng được khảm ngọc phía trên, bao quanh có nước chảy quanh co uốn lượn, ánh sáng rực rỡ chiếu xuống thực làm mê mị lòng người. Chưa từng nghĩ tới loại sắc diệu này cũng có thể đẹp đến mức khiến người ta thật khó tin! Hiên Viên Tiêu sớm đã phát hiện ra Thượng Quan Lăng đang đứng thừ ra trong Ngự hoa viên. Một thân ảnh thoáng màu xanh biếc kia, cho dù đứng giữa nơi chỉ toàn màu xanh này cũng rất nổi bật. Hiên Viên Tiêu căm ghét màu xanh biếc, chính là vì sự tồn tại của Thượng Quan Lăng. Bởi Thượng Quan Lăng đã cho hắn biết, thứ gì có thể che đậy một tâm hồn giả dối?! Cho dù nàng có một đôi mắt xanh biết trong veo như thế nào, thì nội tâm cũng vẫn vô cùng ngoan độc. Nếu ngay cả ánh mắt còn có thể dối trá, vậy còn thứ gì có thể tin tưởng được đây? Thế nên Hiên Viên Tiêu mới hận nàng, căm ghét nàng, cho dù không có sự tồn tại của Thượng Quan Sở Sở, hắn cũng căm hận nàng giống hiện giờ mà thôi! Hiên Viên Tiêu căm ghét tất cả những thứ trong ngoài không đồng nhất, người hay vật đều vậy, còn sống, hoặc đã chết, đều không thể tha thứ. Hiên Viên Tiêu lẳng lặng tới gần thân thể xanh biếc kia, ha ha, con người đất nước Ngọc quốc này thật đúng là đều biến mình thành màu xanh hết rồi, đích thực rất khó coi a! Con người lúc ở quá gần với tử thần, phải chăng sẽ cảm nhận được? Tôi bất chợt cảm thấy lạnh cả sống lưng, hình như có cái gì nguy hiểm đang tới gần, nhanh chóng quay đầu lại...... Tóc đen mắt vàng, đầu đội Tử Kim quan, thân khoác hoàng bào. Hắn chính là Hiên Viên Tiêu, không sai vào đâu được! Tôi nên hình dung bộ dạng củahắn như thế nào đây? Trong truyện tôi không có thói quen miêu tả đặc điểm bên ngoài củanam tử một cách tỉ mỉ. Theo tôi thấy, dùng từ ngữ để hình dung sẽ rất nhiều, chẳng lẽ nam tử nào cũng ngọc thụ lâm phong, mặt như quan ngọc giống nhau hết cả sao?! Hiên Viên Tiêu vượt xa phạm trù miêu tả của tôi, hắn tuyệt đối không phải là tuyệt đại mỹ nam, bởi cái từ ‘tuyệt đại’ này có lẽ vẫn chưa đủ đểmiêu tả hắn, một nhân vật như vậy cả đời cũng sẽ không thấy xuất hiện một lần. Hắn, dáng vẻ rồng bay phượng múa, thiên chất tự nhiên. Hắn, phải là hoàng đế. Hiên Viên Tiêu khinh thường nhìn Thượng Quan Lăng, hắn biết Thượng Quan Lăng thích mình. Lần nào Thượng Quan Lăng thấy hắn mà chẳng đắm chìm trong mê mẩn, nhìn thấy ánh mắt này hắn lại càng cực kì khinh thường chán ghét. Nhưng mà, lần này hắn đã bỏ lỡ mất sự tán thưởng thật lòng trong đôi mắt xanh biếc kia. Phải nói là cực kỳ thuần khiết! Tử thần đã tới gần, trong nháy mắt tôi choàng tỉnh. Muốn chạy trốn? Không có chỗ để trốn! Muốn tránh? Cũng không có nơi để tránh! Có lẽ chết đi, tôi lại có thể trở về hiện tại, mở mắt ra sẽ phát hiện vẫn đang nằm thoải mái trên giường! Sau đó, lại sống cuộc sống bình thản ban ngày đi dạo phố, buổi tối lại viết tiểu thuyết, thỉnh thoảng viết ngược văn kiếm vài giọt nước mắt người ta, lãng phí mấy tờ khăn giấy của chính mình! Người ta nói: Cười một cái trẻ mười năm. Tôi lại nói: Khóc một cái thọ trăm năm. Viết ngược văn không phải vì tôi thật sự biến thái. Mà chính bởi xã hội hiện đại có thể làm cho con người ta rung động quá ít, mọi người đều tất bật với cuộc sống hàng ngày. Mỗi ngày có thể cười, nhưng không thể khóc, như vậy áp lực chỉ có thể giữ lại trong lòng. Cho nên, ngược văn của tôi chính là cái cớ cho những con người kiên cường kia mà thôi. Tôi thản nhiên mở miệng, trong lòng thật sự không chút run sợ, chẳng phải là đã xác định chết rồi hay sao?! “Ngươi muốn giết ta?” Tôi hỏi với một phong thái điềm đạm hiếm thấy. “Đúng.”Hiên Viên Tiêu đáp một cách khẳng định. Tôi còn có thể nói cái gì nữa đây?! Không lẽ nói ‘được’ hay là nói ‘đừng’? “Con người ngươi thật lãnh khốc tàn bạo, không bao giờ cho người ta cơ hội.” Tôi nói. “Ha ha, ngươi cũng là một kẻ ngoan độc tàn nhẫn không kém, cũng đã thấy ngươi cho ai cơ hội đâu.”Hiên Viên Tiêu tranh luận thì không ai bì nổi, mắt vàng toát ra sát khí mơ hồ. Không nhìn hắn nữa, tôi nhắm chặt hai mắt. Tôi có thể cảm thấy chưởng phong sắc bén đánh về phía mình, không biết một chưởng đánh chết và một gậy đập chết thì loại nào sẽ chết nhanh chóng hơn đây? Có lẽ tôi vẫn không cam lòng mà chết, tôi còn chưa thấy được Ngôn quốc đẹp đẽ cùng Âu Dương Vân của tôi nha! Aizz, thế là không còn cơ hội nữa rồi...... ♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪ Chương 6 Thoát khỏi miệng sói, rơi vào hang cọp Chưởng phong mạnh mẽ cùng kiếm khí sắc bén trên không trung giao nhau tạo thành hai cổ kình phong làm tôi bắn ra xa. Úi da! Ôi cái mông của tui! Chắc chắn bị tét ra làm tư rồi! Nhưng mà...... có điều...... Tôi còn chưa chết! Mà thực ra như thế cũng đâu đến nỗi tệ lắm! Ngước mắt nhìn lên, sao lại có thể là tên nhãi Đông Phương Cửu đang cùng Hiên Viên Tiêu giao đấu???!!! Đông Phương Cửu âm hiểm ngoan độc kia mà lại ra tay cứu tôi! Đúng là chuyện lạ có thật nha! Đông Phương Cửu chỉ phòng ngự chứ không tấn công, hắn cười khà khà với Hiên Viên Tiêu nói: “Nàng ấy hiện tại chưa thể chết được.” Hiên Viên Tiêu không thèm để ý, âm thầm tăng thêm nội lực vào tay trái, lại tung ra một chưởng nữa, trong nháy mắt kiếm khí của Đông Phương Cửu bị đánh tan, trường kiếm văng ra xa. Mẹ nó chứ, đúng là xui xẻo, Đông Phương Cửu dù có cầm kiếm cũng không phải đối thủ của tên thất phu Hiên Viên Tiêu kia! Tôi thật là bạc mệnh mà! Huhuhu... “Hiên Viên Tiêu, nếu giết nàng ta, đáp án mà ngươi vẫn luôn muốn biết sẽ vĩnh viễn trở thành bí mật.” Đông Phương Cửu thong dong nói. Xung quanh bỗng nhiên im ắng, tôi mở hai mắt đang nhắm chặt lại, liền thấy bàn tay to đùng của Hiên Viên Tiêu ở ngay sát chóp mũi mình trong tư thế giáng chưởng. Tâm tư tôi trăm chuyển ngàn hồi, Hiên Viên Tiêu muốn biết cái gì?! Sao tôi không biếtmình từng viết gì về điều đó?! Nếu có thể biết nhược điểm của hắn thì tốt quá, sao lúc viết truyện tôi lại không cho hắn thêm vài cái nhược điểm cơ chứ! Hối hận quáđi mất! Đông Phương Cửu không để ý đến Hiên Viên Tiêu kéo tôi lên, động tác hơi có vẻ mờ ám ôm tôi vào lòng, có hơi giống tư thế gà mẹ bảo vệ gà con. Mà thôi quên đi, trong tình huống này rồi còn muốn giữ hình tượng cái gì nữa, vẫn nên an tâm ‘đút đầu’ cho Đông Phương Cửu ‘ôm ấp’, giữ cái mạng là được rồi! Cái này không phải tôi sợ chết đâu, kỳ thật chết chẳng là gì cả, nói không chừng tôi còn có thể trở về ấy chứ, tôi chỉ là đang nghĩ tới Âu Dương Vân của tôi thôi, còn chưa thấy hắn, sao có thể cứ như vậy mà trở về được! Hà hà. Hiên Viên Tiêu kinh ngạc nhìn Đông Phương Cửu trước mắt vừa quen thuộc lại vừa xa lạ, nhất thời khó hiểu. Với tính cách của Đông Phương cửu sao có thể dễ dàng bỏ qua cho Thượng Quan Lăng, lẽ nào?! Hiên Viên Tiêu cười khinh miệt nói: “Thượng Quan Lăng, ngươi sẽ không ngốc đến mức tin rằng Đông Phương Cửu sẽ bỏ qua cho ngươi chứ?” Hắn sẽ tàn nhẫn tra tấn ngươi, cho ngươi sống không bằng chết, nếu đã như vậy chẳng thà...... Nghe hắn nói những lời này, trong lòng tôi bất giác run lên, có thể không sợ hay sao?! “Muốn chết mà chếtkhông được, đó mới là đáng sợ nhất~~~”Ngay lúc tôi dốc toàn bộ trí tuệ mà suy nghĩ xem rốt cuộc Đông Phương Cửu muốn đùa giỡn cái gì thì hắn phán một câu thiếu chút nữa làm tôi kinh hãi màté xuống đất. “Ha ha, người hiểu ta chỉ có Hiên Viên huynh!” Ánh mắt Đông Phương Cửu cong cong như vầng trăng, cười hết sức vui vẻ. Sặc chết! Vừa mới thoát khỏi miệng sói mà lại rơi vào hang cọp rồi! Truyện tôi viết sao lại biến thái thế này! Có điểm nào bình thường không đây?! Ôi tuổi thanh xuân của tôi! Dung mạo tuyệt mĩ của tôi! Trời cao ghen ghét phận hồng nhan mà!~~~ “Trong phủ tiểu vương vừa khéo vẫn còn thiếu một vương phi, tiểu vương sao có thể buông tha cho Lăng nhi được?” Đông Phương Cửu vừa cười vừa ôm tôi chặt hơn, còn thân mật dùng ngón tay lướt qua môi tôi...... Rắc...... là âm thanh trái tim tôi tan vỡ. Hai mắt tôi gần như có thể so với người ngoài hành tinh ET, trợn tròn đến mức sắp rơi ra khỏi hốc mắt luôn! Chịu sự đả kích này không chỉ có một mình tôi, mà nhìn bộ dạng Hiên Viên Tiêu ngây ra như phỗng thế kia, trong lòng tôi cũng từ từ bình tĩnh lại. Tôi bị Đông Phương Cửu ‘kẹp’ về Lăng Vân cung, tạm thời...... chắc là an toàn. Đông Phương Cửu nhìn thấy Thượng Quan Lăng vẫn còn dùng miệng thở, không nhịn được phì cười, kéo ống tay áo lên lau đi nước miếng ở khóe miệng tôi, nửa châm chọc nói: “Cô có thể thửthở bằng mang giống như cá không.” Tôi bị hành động liên tiếp của hắn dọa cho mê muội, giơ tay đẩy cánh tay phải hắn dùng lau nước miếng cho tôi ra, rồi nhanh chóng lui lại mấy bước, dùng ánh mắt vạn phần thành khẩn chăm chú nhìn hắn, nghiêm túc nói: “Ta thật sự sẽ không gây chuyện với Sở Sở nữa, ngươi thử nghĩ xem cho dù ta ghét.... à, không thích Sở Sở, ta cũng phải lo lắng cho tính mạng của mình chứ, đúng không? Ta đã ý thức sâu sắc một điều, ta tuyệt đối không phải đối thủ của các ngươi, ta thề nhất quyết sẽ không lại ‘làm xằng làm bậy’ nữa! Cho nên, buông tha cho ta đi, chúng ta về sau nước sông không phạm nước giếng, chung sống hòabình có được không?” Trong lúc nhất thời xúc động tôi nói ra những câu hết sức bình thường, nhưng đối với Thượng Quan Lăng thực sự thì những lời đó lại không hề bình thường chút nào. Thượng Quan Lăng ác độc, là thật. Đối với người khác cũng thế, mà đối với bản thân cũng thế, bản tính cô sẽ không bao giờ chịu khuất phục, mà bản tính của tôi thì lại không thể không khuất phục — nghiêm túc đó! Tôi tin tưởng, biết co biết giãn – sức khỏe ngon; biết tránh biết né – thị lực tốt; biết ác biết độc – tâm trí mạnh; biết lừa biết gạt– năng lực cao! Bầu không khí dường như đóng băng, rốt cuộc bị một câu nói chậm rãi của Đông Phương Cửu phá tan băng giá, tôi mới có thể hô hấp trở lại! “Có thể. Nhưng mà, bổn vương có điều kiện...” ♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪ Chương 7 Ba mươi sáu kế, tân mỹ nhân kế Không khí ngưng tụ, thời gian đứng lại, căn phòng lớn như vậy cũng chỉ còn lại tiếng hít thở mỏng manh cùng âm thanh nảy lên kịch liệt của trái tim tôi. “Ngươi...... Điều kiện gì?” Tôi cố bày ra dáng vẻ uy nghiêm nhất của công chúa một nước, đáng tiếc lúc nãy đã bại lộ ra bản chất ‘bình dân’ mất rồi. Kết quả lời kia vừa thốt ra, liền biến thành vô cùng đáng thương bởi tôi quá khẩn trương mà thành ra nói lắp. Đúng là ‘bộ dạng thổ phỉ cầu xin tha mạng’! Thật đúng là toát mồ hôi lạnh, không còn mặt mũi nào nữa! Đông Phương Cửu cong mắt cười, hết sức chậm rãi mà nói: “Chỉ cần cô đồng ý trở thành...trở thành...” Trở thành cái gì?! Chết tiệt! Còn cố ý tra tấn tâm hồn yếu ớt của tôi! “Trở thành — người của ta.” Trong đôi mắt đen của Đông Phương Cửu lóe lên một ánh nhìn đùa cợt. Lúc này tôi chỉ biết há hốc mồm xấu hổ, cố hết sức để thở ra, hít vào... Xin hỏi ông trời, chẳng lẽ con đã làm sai chuyện gì sao? Hay là kiếp trước con quá thất đức?! Bây giờ tôi thật sự không biết nên làm cái gì nữa??? Tôi... còn không bằng để cho Hiên Viên Tiêu một chưởng đánh chết cho xong! ‘Sống, thì phải sống phải cho vĩ đại. Chết, thì phải chết cho vinh quang!’ Nhưng hiện giờ tôi sống tuyệt đối không ‘vĩ đại’, mà chết cũng tuyệt đối không thể ‘vinh quang’, nhưng quan trọng nhất nhất lại là — tôi còn chưa muốn chết! “Người của ngươi? Vương phi?!” Tôi chợt nghĩ tới chịGiang, nhớ tới Hồ Lan Tử(1)......“Thành giao!” Nghĩ tới các chị, tôi chợt nhớ tới Tra Tử Động, Bạch Công Quán(2), cho nên tôi...... (1) Những phụ nữ nổi tiếng của TQ. (2) Những trại giam khủng khiếp nhất của TQ. Đông Phương Cửu nghe câu trả lời của Thượng Quan Lăng, thoáng ngẩn người, đột nhiên sắc mặt ửng hồng, đôi mắt càng cong lên như mặt trăng, liếc mắt đưa tình, ôn nhu như nước gọi: “Lăng nhi......” Chậm rãi bước về phía Thượng Quan Lăng đã đực ra như phỗng. Thấy hắn từng bước đi tới gần, tôi sợ tới mức chỉ có thể nắm chặt hai tay, trừng lớn hai mắt, sợ hãi, lo lắng, khủng hoảng, mồ hôi lạnh chảy ròng ròng, hắn sẽ không... sẽ không nổi ‘thú tính’ lên đó chứ?! “Chờ...chờ đã!” Tôi đưa hai tay lên làm tư thế tạm dừng, nuốt khan, tận tình khuyên bảo: “Đông Phương Cửu... thực ra... có một số việc... nhất thời không cần phải gấp gáp... tục ngữ có câu ‘Nóng vội không ăn được đậu hủ nóng’, tục ngữ còn nói ‘Có thể nhịn thì phải nhịn’... Ngươi... ngươi có hiểu ý ta không?? Ha ha... hì hì...” Mặc dù khóe miệng có chút run rẩy, nhưng mà tôi vẫn còn ‘tính kế’. Ông trời ơi~ ông mở mắt đi chứ! Ngàn vạn lần đừng để cho một Đông Phương Cửu anh tuấn tiêu sái, tuyệt thế vô song một đời anh kiệt như thế bị hủy hoại dưới ‘gấu váy thạch lựu’ của tôi nha! Với lại, tôi thích mặc quần hơn... Tôi tiếp tục dõng dạc diễn thuyết: “Ta biết ngươi rất giàu có, không chỉ giàu mà còn rất quyền thế, tướng mạo ngươi lại tuấn mĩ, mặc dù thỉnh thoảng cũng rất, rất, rất ‘thủ đoạn’...” – Tôi không dám nói hắn thỉnh thoảng rất âm hiểm! – “Ta cũng tin rằng trong một tương lai không xa, có thể ta sẽ không thể kiềm chế được mà đem lòng yêu thương ngươi, nhưng hiện tại chúng ta còn chưa biết gì về nhau, tình dục mà không có tình yêu thì thật là đáng buồn, chúng ta là người chứ không phải cầm thú... cho nên chúng ta không nên...” “Ha ha......” Đông Phương Cửu cười lớn, con ngươi cười cười lóe ra một tia trào phúng, còn có một cái gì đó cũng không rõ, hắn dừng bước: “Thượng Quan Lăng, ta nghĩ cô hiểu sai ý của bổn vương rồi.” “Hả! A?! “ Đây là tình huống gì vậy trời?! Đông Phương Cửu thay đổi một gương mặt lạnh như băng, cất giọng thờ ơ: “Bổn vương là cho cô cơ hội làm thuộc hạ của bổn vương.” Trong ánh mắt ngoài vẻ xem thường ra, hắn còn khinh rẻ nhìn Thượng Quan Lăng tiếp tục nói: “Muốn làm vương phi của bổn vương?! Ha ha...” Đông Phương Cửu phẩy tay áo xoay người, khẽ cười buông ra hai chữ:“Nằm mơ!” Tôi cứng người, không dám thở mạnh, trời đất xoay chuyển nhanh thế không biết?! Tôi hiểu sai ý của hắn?! Ngất mất! Chẳng lẽ tôi lại tự kỷ đến mức đó sao! Tên Đông Phương Cửu khốn kiếp, âm hiểm giả dối này, tuyệt đối là cố tình trêu chọc tôi, cố ý làm tôi xấu hổ mà! Tôi hận! Hận! Kẻ xấu xa như vậy sao không đi làm thái giám đi! Đông Phương Cửu làm thái giám thì đúng là sỉ nhục cho cái nghề nghiệp này! Lửa giận trong lòng đã cháy cuồn cuộn rồi! “Vậy ý của ngươi chính là... hợp tác ư!” Hừ, còn không phải muốn mượn thế lực Ngọc quốc chúng ta yểm trợ sao, ngươi chỉ là một hoàng tử nhỏ bé, hiện tại cùng lắm là vương gia. Kéo cái gì mà kéo, còn kéo nữa bổn cô nương sẽ nghĩ cách cho thất ca Đông Phương Thất của ngươi lên làm hoàng đế bây giờ, để xem ngươi còn có thể khoe mẽ đến khi nào! Xem ngươi còn có thể kéo được nữa không?! Xem ngươi còn kiêu căng nữa không?! Xem ngươi còn....còn...?! Hừ! Có câu: ‘Có quyền không dùng, quá hạn mất hiệu lực’, hừ, với tư cách là ‘nhân vật quan trọng có giá trị’, tôi nghênh ngang đặt mông ngồi xuống một cái ghế trạm trổ long phượng vô cùng hoa lệ. “Shhhh......ặc.” Đau, đau, đau quá!...Quên mất cái mông suýt nữa bị tét làm tư của mình~~~ Đông Phương Cửu cố nín cười, trên mặt vẫn đeo vẻ lạnh tanh như người chết, lạnh lùng hỏi: “Thượng Quan Lăng, dựa vào cô mà cũng dám cùng bổn vương nói chuyện —hợp tác?” Trong lòng tôi có chút nhụt chí, nhưng ngoài miệng lại càng thêm cương ngạnh: “Làm ơn đi, hiện tại là ngươi có việc cầu ta?! Không cần bày ra điệu bộ vương gia làm gì, ta vẫn là công chúa đó?! Là trưởng công chúa đó biết chưa?! Ngươi chỉ là một cửu hoàng tử nhỏ bé, còn dám làm bộ làm tịch cái gì?! Đừng quên ngôi vị hoàng đế mà ngươi muốn, thất ca ngươi cũng rất thèm thuồngđó nha!” Đôi mắt đen của Đông Phương Cửu thoáng chốc trở nên sắc bén, chằm chằm nhìn thẳng vào đôi mắt xanh của Thượng Quan Lăng, giống như muốn nhìn thấu vào nội tâm của nàng, thật lâu sau mới rời đi, nhỏ giọng nói: “Có vẻ như cô thú vị hơn Thượng Quan Lăng nhiều.” Sau đó chầm chậm ngẩng đầu lên, nở một nụ cười sáng chói lấp lánh như tinh tú trên trời. Đẹp quá.... ngất mất...... Mỹ nhân kế.... của hắn....rất thành công.... Nhưng mà... hình như... có phải... hắn vừa mới nói câu gì đó tương đối đặc biệt... ♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪",
  "nextChapter": "https://gacsach.top/doc-online/29861/chi-can-co-tien-ta-yeu-chuong-008-009.html",
  "prevChapter": "https://gacsach.top/doc-online/29859/chi-can-co-tien-ta-yeu-chuong-003-004.html"
}