{
  "title": "Chỉ Cần Có Tiền Ta Yêu - Chương 010 - 011",
  "url": "https://gacsach.top/doc-online/29862/chi-can-co-tien-ta-yeu-chuong-010-011.html",
  "content": "Chương 10 Trộm rường thay cột, gian manh thề độc Cứ như vậy, vô cùng đơn giản, tôi và Thượng Quan Sở Sở trở thành chị em tốt, mỗi ngày trước mặt người khác tôi vẫn mang dáng vẻ đanh đá chua ngoa hung dữ, chỉ có điều sự ‘ban ơn’ của tôi dành cho những cung nữ và thái giám ‘vô dụng’ hoặc ‘không nghe lời’ cũng dần dần giảm bớt. Thậm chí thỉnh thoảng lúc tôi ‘vui vẻ’ còn có thể ban vài món trang sức ‘không đáng giá’, hoặc mấy thứ trái cây hoa quả trông ‘không ngon mắt lắm’ cho những nô tài hầu hạ bên ‘tôi’ nhiều năm. Tôi nói với Sở Sở, chiêu này gọi là ‘Tiềm di mặc hóa, trục bộ sấm thấu, đa quản tề hạ, thể hiện đặc sắc, khẩn mật kết hợp, chú trọng thực hiệu (*)’, chính là đại sách lược, đại trí tuệ, ba mươi sáu kế kiểu mới của tôi. (*) Thay đổi từ từ, từng bước thâm nhập, quản lí hạ nhân, thể hiện đặc sắc, liên tục kết hợp, chú trọng hiệu quả thực tế. Đương nhiên, đổi lấy cũng chỉ là cái lắc đầu bất đắc dĩ cùng với vẻ cố nhịn, muốn cười lại không nỡ cười của Sở Sở. Cô ấy biết, đây không phải ba mươi sáu kế của thời đại này, mà vẫn là ba mươi sáu kế của người xưa, là kết tinh trí tuệ mấy ngàn năm không ai có thể thay đổi. “Các ngươi lui xuống trước đi!” Tôi nói với đám thái giám, cung nữ do Tiểu Phúc Tử dẫn đầu đang đứng đầy trong phòng. “Vâng!” Đồng thanh trả lời, rồi tất cả cùng lui ra ngoài. Thấy mấy vị ‘tạp vụ’ liên quan đều lui hết xuống, tôi kéo tay Thượng Quan Sở Sở nói: “Sở Sở à, tôi với cô mới gặp như đã quen thân, nếu cô tin tưởng mỗ Lăng tôi, thì hôm nay hai chúng ta bái lạy tại đây, kết nghĩa kim lan được không?” Hai câu này tôi nói vô cùng thành khẩn, vả lại từng chữ từng câu đều là thật. ‘Mới gặp như đã quen thân’, cũng phải thôi, nơi đất khách quê người gặp bạn cố tri! Đây chính là một trong ba việc mừng trong đời người mà! Thượng Quan Sở Sở giật mình nhìn tôi, nửa ngày mới mở miệng nói: “Tôi... và cô kết bái?” “Phải.” Tôi gật đầu. Chẳng lẽ tôi nói chuyện với ma trong phòng này ư?! “Nhưng... chúng... chúng ta không phải đã là tỷ muội sao?” Cô ta ngẩng đầu nhìn tôi, đồng tử gợn lên một chút miễn cưỡng. Sao có thể như vậy? Tại sao lại không muốn? Tôi bức bách nói: “Sở Sở không muốn cùng một linh hồn ở ‘thế giới khác’ như tôi kết bái, là xem thường tôi phải không? Hay là cảm thấy tôi không xứng với Sở Sở? Chẳng lẽ Sở Sở đổ hết mọi tội ác của Thượng Quan Lăng đã làm lên đầu tôi?!” Tôi hỏi dồn dập như súng liên thanh, nói tới mức khuôn mặt trắng nõn của cô ấy từ đỏ chuyển sang trắng bệch rồi lại tái xanh. Một lúc sau, Thượng Quan Sở Sở rốt cuộc mở miệng, cô ấy nói: “Lăng nhi, sau này đừng nói những lời này, cô nói vậy chính là làm tổn thương tôi, cô biết rõ tôi không hề nghĩ về cô như vậy.” “Hừ, vậy Sở Sở nghĩ về tôi thế nào?” Tôi có chút hiếu kì. Trải qua nhiều ngày tiếp xúc, tôi biết cô bé Thượng Quan Sở Sở này cũng không phải ‘yếu ớt’ như tôi tưởng, vẻ ‘yếu ớt’ của cô ấy chỉ là bề ngoài, cũng không hẳn hoàn toàn là giả vờ, nhưng cũng có một chút cố gắng che giấu. Cũng là một người ‘xuyên không’, cô ấy sao có thể không biết cách tự bảo vệ bản thân mình? Có lẽ Thượng Quan Lăng thật sự, trong mười lăm năm mà tôi không miêu tả kia, cũng đã chịu không ít ‘ấm ức’. Tình tiết trong tiểu thuyết đặt ra tất nhiên không thể nào chu toàn trọn vẹn, mà sự trưởng thành thật sự của một ‘người’, trong hoàn cảnh không thể chu toàn như vậy, cũng khó mà nói rõ. “Thôi được! Lăng nhi, nhìn cô cũng không lớn bằng tôi, giống như một đứa nhỏ choai choai, tôi chỉ sợ thâm cung hiểm độc, nếu bị người dụng tâm để ý... Aish, cô rất có thể bị xem là ‘yêu nghiệt’...” Thượng Quan Sở Sở khẽ thở dài, nói tiếp:“Thôi được rồi, không biết vì duyên cớ gì, tôi với cô vừa gặp đã vô cùng hợp ý, hôm nay tôi đây làm tỷ tỷ sẽ kết bái với Lăng nhi muội muội, về sau xem nhau như tỷ muội ruột thịt, chỉ cần muội và tỷ không ai nói ra, chỉ cần người khác không biết, còn lo chuyện gì nữa?” Nắm chặt tay tôi, ánh mắt gợn lên vẻ tha thiết. Mặc dù trong lòng tôi có một gút mắc, đó là vì sao Thượng Quan Sở Sở lại không ‘nhận đồng hương’ với tôi, có điều hiện giờ thấy ánh mắt chân thành tha thiết, lại mang theo một loại bản năng yêu thương của người mẹ chăm chú nhìn tôi, trái tim ‘yếu mềm’ của tôi cũng xin đầu hàng. Có một người chị hiền lành dịu dàng như vậy, tôi còn gì không hài lòng, hơn nữa người ta dựa vào cái gì để tin lời nói của tôi, một ‘thế giới’ thì làm sao? ‘Bạn cố tri’ thì làm sao? Không phải cũng vẫn là người quen kẻ lạ như nhau sao. Thượng Quan Sở Sở luôn để tâm đề phòng người khác, tôi dựa vào cái gì mà bất mãn? Tôi có nơi nào tốt hơn để đi không? Còn không phải là rõ ràng lén lút muốn ‘lợi dụng’ người ta! Ngay cả... ngay cả việc đề nghị kết nghĩa ‘mờ ám’ này, chẳng phải cũng là một ‘thủ đoạn’ mà tôi nghĩ ra sao! Aissh, tư tưởng của tôi quả nhiên lại có tiến bộ, việc tự phê bình này quả thật là thấu triệt! Tôi vẫn không quên ca ngợi mình một chút, hết cách, thói mê luyến bản thân nho nhỏ, tên gọi tắt — tự kỷ. Tôi còn đang thực hiện ‘công tác tổng kết’,‘phê bình và tự phê bình’, thì Thượng Quan Sở Sở người ta đã đi châm hương, kéo tôi quỳ xuống trước tượng phật, lạy vài cái, nói: “Tiểu nữ Thượng Quan Sở Sở, hôm nay nguyện cùng... cùng... cùng...” Thượng Quan Sở Sở quay sang nhìn tôi hỏi: “Lăng nhi, tên muội?” Tên tôi?! Lam Nhan Lăng... Tự xưng mỗ Lam, tác gia tự phong, thích viết ngược văn, thích đi mua sắm, yêu người có tiền...... Chỉ là, mỗ Lam kia sớm đã tan biến, mỗ Lam là người Trung Quốc tóc đen mắt đen, còn mỗ Lăng hiện tại là tóc đen mắt xanh, là công chúa Ngọc quốc, tôi đã không còn là tôi, hoặc cũng có thể nói, tôi vẫn là tôi, chỉ là thay đổi nơi ở, thay đổi cách sống, vậy thôi. Dẹp, dẹp, dẹp! Còn cảm khái cái gì nữa! Hiện giờ tôi chính là Thượng Quan Lăng! Thượng Quan Lăng, mỗ Lăng chính là tôi! Chờ tôi quay về, trở về, tôi mới là mỗ Lam, mỗ Lam thích ở trong phòng tối... Tôi cười đón nhận ánh mắt của cô ấy, trả lời: “Tỷ, về sau, muội chính là Thượng Quan Lăng.” Thượng Quan Sở Sở ngẩn ra một lúc, rồi cười yếu ớt nói: “Tiểu nữ tử Thượng Quan Sở Sở, hôm nay cùng Thượng Quan Lăng, Lăng nhi muội muội kết nghĩa kim lan, có phúc cùng hưởng, có nạn cùng chịu, không sinh cùng ngày cùng tháng cùng năm, chỉ mong được chết cùng năm, cùng tháng, cùng ngày!” Nói xong liền vái một cái. Ách, kết nghĩa chỉ cần lạy một cái là xong, sao lại dài dòng như vậy, không cần phải chính thức như vậy chứ?! Chết cùng năm, cùng tháng, cùng ngày?! Nhưng tôi còn muốn trở về hưởng phúc trần gian nha, sao có thể ở lạichỗ nà y cùng côsống hết quãng đời còn lại chứ? Huống chi... Khụ khụ... Chiếu theo nội dung tình tiết tôi định viết, vậy chẳng phải tôi sẽ cùng cô ‘anh niên tảo thệ’ (*) sao?! Tôi không muốn đâu! (*) Chết yểu. Vừa ngẫm nghĩ một lát, tôi lại có chủ ý, nghĩ thầm dù sao nơi này cùng lắm chỉ là một thế giới hư cấu không có thật, là m gı̀ có cá i gı̀ goị là thần phâṭ chứ, tôi phả i lo lắng cá i gı̀? Huống chi, “Khụ khụ...” Ho khan hai tiếng, tôi liền cú i đầu, giơ tay phải lên, cất cao giọng nói: “Người lâp̣ thệ — Thượng Quan Lăng, không phả i Thượng Quan Lăng thâṭ sự đã là m nhiề u viêc̣ á c kia. Tôi, là một người tốt, hiền là nh lương thiêṇ , người quen đều goị tôi là mẹ ruột, tôi cũng chưa bao giờ muốn làm mẹ kế, tất cả mọi người gọi tôi là mỗ Lăng, hôm nay mỗ Lăng cùng Thượng Quan Sở Sở tỷ tỷ kết bái, từ nay về sau bấ t luâṇ sinh lão bệnh tử, nhất định không rời không bỏ, mãi không thay đổ i. Không cầ u được sinh cù ng ngà y cù ng thá ng cù ng năm, nhưng cầu được chế t cùng tháng cù ng thá ng cù ng ngà y. Nếu mỗ Lăng coi thườ ng tı̀nh nghıã , nhấ t điṇ h trời tru đất diệt, sau khi chết bị rớt xuống mười tám tầng địa ngục, một ngàn năm, một vạn năm không được siêu sinh!” Ông trờ i ơi, ông nên nghe rõ nha, ngườ i thề thố t là Thượng Quan Lăng, mỗ Lăng nha, không phải là mỗ Lam! Lời của tôi có thể nghe, ngàn vạn lần chớ nên coi là thật! Hì hì, nhưng mà tôi liên tiếp nói hai từ ‘cù ng thá ng’, đem ‘Chỉ cầu được chế t cù ng năm cù ng thá ng cù ng ngà y’ nói thành ‘Chỉ cầu được chế t cùng tháng cù ng thá ng cù ng ngà y’, nó i lưu loá t cực nhanh, chắ c là Thượng Quan Sở Sở cũng không nghe ra trò bip̣ bợm trong đó đâu, hắc hắc, cùng côchế t cù ng thá ng cù ng ngà y, vậy thì có sao, vậy thì quan trọng gı̀? Cô chế t và o ngà y mồ ng 3 thá ng 3, tôi ở thế kı̉ 21 năm 2090 quy thiên ngà y 3 thá ng 3, cũng không chiụ thiêṭ . Phải nha, khi đó tôi cuñ g đãhơn một trăm tuổi rồ i! Hơn nữa, cho dù lờ i thề chết tiệt này có ứng nghiệm một cách thần bí, thì tôi vẫn chuẩn bị đườ ng lui. ‘Trời tru đất diệt, sau khi chết rơi xuống mười tám tầng địa ngục, một ngàn năm, một vạn năm không được siêu sinh!’ Tôi đâu có nói vĩnh viễn không được siêu sinh đâu! Tôi chỉ nói hiêụ nghiêṃ trong ‘môṭ số năm nào đó’ thôi, vớ i laị tôi cuñ g không nó i xuống địa ngục phả i chịu khổ à nha, không chừ ng địa ngục so với thiên đường cò n thoải mái dễ chiụ hơn, nhiề u ngườ i muố n lên thiên đường như vậy, trên đó sớm đã kín hết chỗ, có thể xuố ng địa ngục cò n được nhâṇ ‘phúc lợi’ thì sao?! Hắc hắc, tôi đối với cá ch biểu hiện củ a mı̀nh, thực vừa lòng, thực vừa lòng! “Tỷ tỷ...” Tôi thử dùng âm mũi phát ra hai từ này, vốn tưởng rằng sẽ như giọng ‘trẻ con’ nhão nhẹt, ai ngờ đâu thành ra cái ‘giọng nghẹt mũi’ như bị cảm mạo chưa khỏi hẳn. Quên đi, về sau không cần thử nghiêṃ thủ đoạn mớ i nữ a. “Ừ? Lăng nhi muốn nói chuyện gì?” Trong mắt Thượng Quan Sở Sở thấp thoáng vẻ cảm đôṇ g, có lẽ là bị cái lờ i thề ‘độc địa’ mang theo hương vị ‘quê nhà’ đậm đặc của tôi mà xú c động trong lòng. “Sở Sở tỷ tỷ, muội muốn đi —Ngôn quốc.” Đúng vậy, tôi muốn gặp Âu Dương Vân, tôi muốn gặp anh chàng đẹp trai thanh lãnh cô đaṃ – Thiên tử Ngôn quốc Âu Dương Vân kia! Hơn nữa...... Hắc hắc...... ♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪ Chương 11 Nguyệt cung tiên nhân, tuyệt sắc vô song Làm gì có đồng chí nào vô duyên vô cớ xuyên không, nếu các bạn có cơ hội đến Vân Nam, nhớ kỹ nhất định phải đi bái tế Trịnh Hòa (*) vĩ đại một lần, bạn biết không, tôi rốt cuộc cũng cảm nhận sâu sắc được cái gì là choáng váng? Cái gì gọi là từ choáng đến choáng? (*) Một nhân vật của lịch sử Trung Quốc, là người dưới thời nhà Minh – Minh Thành Tổ, đã dùng thuyền đi thám hiểm Tây Dương. Cao xanh ơi, James Cook (*) năm xưa làm thế nào có thể phiêu dạt trên biển hết năm này sang tháng nọ được vậy?!! (*) Một nhà thám hiểm người Anh. “Ọc...” Tôi ói đến không còn gì để ói! “Lăng nhi, muội không sao chứ?” Bên tai truyền đến giọng nói thân thiết của Sở Sở. Vẫn là Sở Sở tốt, không hổ là chị em kết nghĩa tốt của tôi. Hai mắt tôi ngấn lệ nhìn cô ấy, cắn môi gắng gượng chịu đựng nói: “Sở Sở, muội không sao, yên tâm đi! Nôn hoài, nôn mãi... cũng... quen rồi...” Trời trong nắng ấm, gió nam ấm áp mơn man trên mặt. Không sai đây là tâm trạng hớn hở của tôi khi mới đặt chân lên chiếc thuyền lớn xa hoa này. Chỉ là, sau một lúc hăng hái thích thú nhìn nước chảy, thì tôi đầu váng mắt hoa, tiếp đó là ói một trận be bét. Sở Sở bảo tôi quay về trong khoang thuyền nằm, nhưng tôi khăng khăng không chịu nghe thích tỏ vẻ anh hùng, kết quả không chỉ thành cẩu hùng nôn ra toàn nước chua, mà còn lăn đùng ra xỉu ngay khi đang trên đường ‘bò về’ khoang thuyền, thất tha thất thểu đụng phải cột thuyền, khiến cho mặt mũi bầm dập, thành trò cười cho thiên hạ, chắc cười đến bảy ngày cũng chưa đã. “Lăng nhi đáng yêu thế này, mà lại bị say sóng.” Trừng mắt dữ tợn, ráng nhịn xuống tuyệt đối không đáp lời. Đối phó với loại ác nhân như Đông Phương Cửu này, chỉ có thể áp dụng ba mươi sáu kế... khụ... ‘né’ là thượng sách. Đừng hỏi tôi, vì sao lại đi cùng hắn trên một chiếc thuyền, bởi vì ngoài hắn ra, còn có tên thất phu Hiên Viên Tiêu kia nữa! Vả lại, chúng tôi là kẻ đi nhờ, chiếc thuyền này là của Kim quốc, của ‘người nhà’ họ ‘Hiên Viên’! Cột buồm, boong thuyền làm từ cây trẩu sau khi được ngâm nước, dưới ánh triều dương rực rỡ sáng chói, trên nền ráng chiều đỏ tía, dường như mạ một lớp vàng lá (cộng 100 từ miêu tả vẻ xa hoa của chiếc thuyền). Đây là sự hùng mạnh của Kim quốc, đến cả một chiếc sưu thuyền mà cũng phải ‘ăn diện’ như thế này, tất cả đều thể hiện địa vị không ai sánh bằng của Kim quốc trong bốn nước. Hiên Viên Tiêu, trong ngoài hắn đều phải làm cho chói lọi nhất. Cuộc ‘tụ họp của những người đứng đầu bốn nước’ ba năm một lần này, năm nay được cử hành ở Ngôn quốc, lần trước là ở Ngọc quốc chúng tôi, cũng từ lần đó mà Hiên Viên Tiêu và Sở Sở để mắt đến nhau. Có điều lần trước Ngôn quốc không dự họp, bởi vì Ngôn quốc vô chủ. Đó là lý do mà trong nhóm người chúng tôi chưa ai từng gặp Âu Dương Vân, nhưng mà, hà hà, hắc hắc, chỉ có mình tôi biết hình dáng Âu Dương Vân như thế nào, trong lòng đắc ý vô cùng... Rất kỳ vọng được gặp mặt Vân soái ca, nếu không phải vì gặp hắn sao tôi có thể vừa ‘đe dọa’ vừa ‘dụ dỗ’ thằng em trai dễ thương nghe lời của mình, cố ý dùng thân phận trưởng công chúa của Ngọc quốc tới tham gia ‘hội nghị bốn nước’ chứ! Nhưng thật ra tôi vẫn phải đi nhìn một cái, xem Vân soái ca thanh lãnh cô đạm trong sách của tôi đẹp đến mức xuất thần nhập hóa ra sao! Tôi hãy còn chìm đắm trong ảo tưởng tốt đẹp của mình, không chú ý đến hai ‘khẩu súng’ đang hướng về phía tôi mà bắn tới. “Ui da đau!” Đập vào bàn tay bị chứng quá khích của Đông Phương Cửu, tôi giận dữ nói: “Ngươi điên rồi hả! Đau chết người có biết hay không!” Làm gì có ai lại đi bắn vào trán người ta như vậy?! Ỷ mình biết võ công chứ gì?! Coi chừng tôi tìm người chế dược liệu phế bỏ nội lực của anh! “Nghĩ cái gì vậy? Nước dãi chảy ròng ròng. Ta còn tưởng cô đói bụng rồi chứ.” Đông Phương Cửu nheo mắt nhìn tôi, cười mỉm chi, ngữ khí được lắm. “Ha ha, có điều cô ăn rồi cũng uổng phí, ăn vô rồi ói ra cũng vậy.” Quả nhiên, hắn đúng là tà ác. Những lời này mới đích thực là của hắn. “Ôi, nhìn xem, Lăng nhi của chúng ta hai ngày nay gầy đi không ít. Aizz, khiến lòng ta đau nhói.” Vừa nói Đông Phương Cửu vừa vươn bộ móng vuốt lang sói của hắn ra, tôi vừa mới chuẩn bị định trình diễn ‘tư thế’ linh hoạt của mình, thì vuốt sói của hắn đã bị một... cái ‘móng hổ’ khác chặn lại rồi. Hiên Viên Tiêu, đã ra tay. “Đuôi thuyền gió lớn, Đông Phương huynh nên quay về khoang thuyền thì hơn!” Hiên Viên Tiêu nhìn chẳng giống như đang hỏi ý kiến Đông Phương Cửu gì cả, rõ ràng là đang ‘tóm gọn’ cánh tay giơ cao của người ta, kéo người ta xoay người đi, lôi người ta vào khoang thuyền mà. A, vẫn là Hiên Viên Tiêu bá đạo hơn. Tên bạo quân tàn bạo vô nhân đạo này! Tuy rằng mắng hắn, nhưng mà ít nhiều gì cũng phải cảm ơn hắn, nếu hắn không ra tay kịp lúc, chắc tôi còn đang biểu diễn ‘Lăng ba vi bộ’, dựa vào tình trạng cơ thể của tôi hiện tại, tư thế này cũng không thành vấn đề gì, đáng tiếc chân không có tí sức lực nào. Trên lộ trình đi Ngôn quốc này, Hiên Viên Tiêu đối xử với tôi cũng từ miệt thị, cười nhạo, chuyển sang an ủi một cách cáu bẳn, thỉnh thoảng những lúc con hồ ly Đông Phương Cửu kia ra tay với tôi, hắn còn ‘ngầm’ giúp tôi một chút. Ngồi thuyền chẳng có việc gì để làm, không có cảnh vật gì đáng nói, chỉ có một chiếc thuyền đơn độc của chúng tôi, nhắm thẳng hướng đông mà đi tới, mỗi ngày ngoại trừ ăn rồi ói, ói rồi ngủ, cũng chẳng có chuyện gì khác. Hành trình mất năm ngày, chúng tôi rốt cuộc cũng bước chân lên lãnh thổ Ngôn quốc, một đảo quốc chú trọng lấy văn trị quốc, chú trọng phong thái quân tử. Yên hoa tháng ba, đủ loại cây sinh trưởng, hoa nở chim bay, phong cảnh tươi đẹp. Chỉ có Ngôn quốc, một năm bốn mùa đều là tháng ba. Mọi thứ ở đây đều khiến người ta cảm thấy thư thái, an tâm. Một quốc gia tươi đẹp như vậy, một tiên cảnh nhân gian như vậy, có thực sự tránh khỏi tai ương địch họa, không chịu sự quấy nhiễu của loạn thế hay không? Ánh nến lập lòe, những ánh sáng lờ mờ đan xen vào nhau, ảm đạm khiến người ta mơ màng muốn ngủ, buồn chán nằm ở trên giường chợp mắt, suy nghĩ của tôi lại nhẹ nhàng trôi xa. Đành chịu thôi, đã ở trong biệt viện của cái hoàng cung cổ điển lịch sự tao nhã này ‘nghỉ ngơi và hồi phục’ tròn ba ngày rồi, thế nhưng ngay cả một cọng tóc của Vân soái ca tôi còn chưa được thấy nữa là, mỗi ngày cũng chỉ có lão tể tướng họ Bạch đến đây ‘vấn an’, đầu tiên là giải thích lấy lệ cho chúng tôi một loạt các lý do chẳng đâu ra đâu vì sao Âu Dương Vân không thể tới, sau đó là lải nhải dài dòng nửa ngày hỏi han ân cần. Quả thực là một ông già lắm lời! Chán! Chán quá đi! Thò đầu nhìn ra ngoài cửa sổ, ánh trăng nhàn nhạt, bầu trời đêm tĩnh lặng trong veo, tại sao tôi lại phải ủ rũ ở trong phòng?! Đứng dậy, tùy tiện khoác một bộ y phục, tôi hiên ngang khám phá hoàng cung Ngôn quốc. Tôi chưa bao giờ vui mừng vì mình là một kẻ dốt tìm đường giống như tối nay, tôi cũng chưa bao giờ cảm kích hành trình xuyên không của mình giống như tối nay. Tôi đã gặp được hắn, một bóng người màu trắng cao lớn, lặng lẽ đứng dưới ánh trăng, mái tóc trắng óng ánh dài tới mắt cá chân tung bay như dòng suối. Nếu như Nguyệt cung thực sự có tiên nhân, vậy nhất định chỉ có thể là hắn. Đó là một khuôn mặt tuyệt sắc vô song, trắng nõn không chút tì vết, chiếc mũi cao thẳng thanh tú, đôi môi mỏng đỏ hồng, hai hàng lông mi dài rủ xuống đôi mắt màu trắng bạc, long lanh trong trẻo, nhưng lại lộ ra vẻ thanh lãnh cô đạm. Hắn cứ đứng như vậy, thanh lệ hơn cả phù dung, có thể so với vẻ thanh nhã trầm tĩnh của u lan, toàn thân tỏa ra một mùi thơm thoang thoảng, tựa như tiên nhân, cách biệt với tất cả tục vật hồng trần. Đột nhiên một trận gió nhẹ thổi qua, những cánh hoa ngọc lan tung bay theo gió, một giọng nói như thuộc về thiên nhiên truyền đến tai tôi, đáng tiếc không có một chút tình cảm nào. “Trưởng công chúa, vẫn còn nhớ Âu Dương Vân sao?” ♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪♪",
  "nextChapter": "https://gacsach.top/doc-online/29863/chi-can-co-tien-ta-yeu-chuong-012-013.html",
  "prevChapter": "https://gacsach.top/doc-online/29861/chi-can-co-tien-ta-yeu-chuong-008-009.html"
}