{
  "title": "Hoàng Đế Bụi Đời Và Minh Chủ Đầu Gỗ - Chương 11",
  "url": "https://gacsach.top/doc-online/hoang-de-bui-doi-va-minh-chu-dau-go-chuong-11",
  "content": "Hoàng Đế Bụi Đời Và Minh Chủ Đầu Gỗ Chương 11 gacsach.com Cuộc sống yên ả bắt đầu dậy sóng Cứ như vậy, hôm nay Long Việt Băng tới thăm đại tỷ, hôm sau tới thăm nhị tỷ, sau nữa tới thăm tam tỷ, sau nữa nữa thì tứ tỷ ngũ tỷ không cần Long Việt Băng đích thân tới cửa đã chủ động trả lại hơn nửa số tiền mình nợ, phỏng chừng là nghe phong thanh từ chỗ mấy tỷ tỷ khác. Triệu Du Vân đối với kỳ tích trăm nghìn năm khó gặp này kinh ngạc không thôi. Hắn chỉ nói một câu ‘Các tỷ khách khí quá.’, các tỷ tỷ đáp lại “Cho dù là người nhà, tiền thiếu nợ vẫn cứ phải trả mà.’, đồng thời còn nói sau này sẽ không mượn nữa. Đương nhiên, Triệu Du Vân không thấy Long Việt Băng đứng một bên cười gian. “Thật là kỳ quái a...” Một lúc lâu sau khi ngũ tỷ đi, Triệu Du Vân còn đứng tại chỗ cảm khái như vậy. Sau đó hắn xoay người hỏi Long Việt Băng. “Mấy ngày nay ngươi đi bái phỏng các tỷ tỷ của ta có phát hiện ra điểm gì kỳ quái không?” “Điểm kỳ quái?” Long Việt Băng cố tình giả ngu. “Tỷ như lời nói, cử chỉ a... có hành động gì kỳ quái không?” “Không có không có.” Long Việt Băng lắc đầu dứt khoát. “Thật không...” Triệu Du Vân có điểm không nghĩ ra “Thế nhưng ta cứ thấy các tỷ ấy không giống trước đây...” “Có sao đâu mà, chủ nhà.” Long Việt Băng vỗ vỗ vai Triệu Du Vân, cười nói “Các nàng ấy có thể ý thức được mình làm sai đó là chuyện tốt a. Hiện giờ tiền cũng đã trả hơn phân nửa, chúng ta rốt cuộc không cần sống những ngày nghèo khổ nữa.” “Cũng đúng...” Triệu Du Vân gật đầu, tâm tình cũng vì những lời này mà khôi phục sự vui vẻ hiếm có “Ngày mai đi tuyển thêm vài người tới làm việc, từ nay về sau không tất phải làm phiền ngươi đích thân động tay phá hủy nữa.” “Chủ nhà...” Long Việt Băng nghe hắn hàm ý bất minh, có chút chột dạ hỏi lại “Lẽ nào ngài... muốn đuổi ta đi sao?” “Ta đương nhiên muốn đuổi ngươi đi.” “Không phải chứ...” “... Có điều, nếu trên khế ước đã viết là ba năm, ta cũng đành lưu ngươi lại ba năm.” Triệu Du Vân nhìn dáng vẻ khẩn trương của Long Việt Băng, không nhịn được bật cười “Ngươi cứ thanh thản mà làm mọt gạo đi nha.” (Nói ‘mọt gạo’ là chỉ những người cả ngày chẳng làm gì chỉ dựa dẫm vào người khác: ”>) “Chủ nhà...” Từ khi tới nhà này, đây là lần đầu tiên Long Việt Băng thấy Triệu Du Vân cười. Mặc dù chỉ là nhẹ nhàng nhếch khóe miệng, nhưng động tác nhỏ bé đó cũng có thể khiến biểu tình của cả khuôn mặt có thay đổi... Ngũ quan thanh lệ nhất thời linh động hẳn lên, khiến người khác ngây dại. Long Việt Băng lúc này mơ hồ cảm nhận được tâm tình của quân chủ vì mỹ nhân mà từ bỏ giang sơn... Tuy rằng y vốn cũng không yêu giang sơn. “Ngây ra làm gì đó?” Triệu Du Vân vung vẩy tay trước mặt Long Việt Băng, trên mặt đã khôi phục biểu tình ngày thường. “Chủ nhà, ngươi cười lên thật là đẹp...” Long Việt Băng lẩm bẩm. “... Ngươi đang nói bậy bạ cái gì đó... Mau đi vào trong đi...” Triệu Du Vân ngay lập tức xoay người, nhưng gương mặt hắn, hình như hơi ửng đỏ. Thực sự là quá khả ái mà... Long Việt Băng nhìn bóng lưng hắn, lộ ra nụ cười sâu xa. Triệu gia rốt cuộc hết bần cùng, tất cả mọi người chờ đợi ngày này đã lâu. Triệu phụ còn kích động tới mức phun ra mấy ngụm máu, sau đó hôn mê bất tỉnh một cách vinh quang. Ngày thứ hai có bạc, Long Việt Băng liền dán một cái bố cáo trước cửa, tuyển người chăn ngựa, làm vườn, thợ sửa chữa, nữ tỳ nam phó... Còn đổi tất cả những người ở tửu lâu của Triệu gia thành những người tướng mạo đoan chính, đồng thời mua một đống đồ mà y cho là nhu yếu phẩm, dùng vài chiếc xe mới có thể kéo về phủ. Chỉ là sau đó bởi vì hành vi phô trương lãng phí quá độ mà bị phạt đứng cả chiều. Nhưng bất luận thế nào, quản gia Long Việt Băng rốt cuộc đổi đời rồi. Không cần phải làm mấy việc vặt vãnh, không cần phải ở phòng giột nát, có một đám hạ nhân tùy y sai phái, một đống bạc tùy y tiêu, mỗi ngày hết ăn lại nằm vênh mặt hất hàm sai khiến, sống cuộc sống đế vương như lúc trước. Triệu Du Vân bận việc võ lâm và luyện tập cho đệ tử, cũng không có nhiều thời gian dùng để giáo huấn Long Việt Băng. Từng ngày trôi qua, tới lúc sắp nhập thu, võ lâm vốn đang trong khoảng thời gian yên ả hiếm có rốt cuộc xảy ra chuyện. Người của Nguyệt Linh giáo giết hại mấy môn đồ của Lâm gia. Nguyệt Linh giáo trước giờ thủ đoạn độc ác, nếu như động thủ chắc chắn sẽ đuổi tận giết tuyệt, vậy nên chuyện này phát sinh ra sao, quá trình thế nào không có bất cứ ai biết. Chỉ biết là mấy môn đồ của Lâm gia ra ngoài làm việc rồi đột nhiên mất tích, sau đó, thi thể họ vào ngày thứ hai bị đặt công khai trước đại môn Lâm gia. Lâm gia tốt xấu gì cũng là danh môn, đâu thể chịu được loại khiêu khích ngang nhiên như vậy, trong lúc nhất thời tiếng đòi thảo phạt Nguyệt Linh giáo nổi lên bốn phía, toàn gia trên dưới đều hỗn loạn. Triệu Du Vân thân là cháu của Lâm Tương, đương nhiên phải đi phụ trách trấn an Lâm gia đang kích động, mỗi ngày đều chạy qua chạy lại giữa hai nhà, buổi tối thường ngủ không ngon. Long Việt Băng thấy mỹ nhân lộ ra vẻ mệt mỏi, trong lòng cảm thấy thương tiếc. Mỗi khi Long Việt Băng khuyên bảo hắn nghỉ ngơi một chút thì Triệu Du Vân kiểu gì cũng trả lời: “Không được, hiện tại là thời khắc mấu chốt, ta phải gánh vác trách nhiệm mà một võ lâm minh chủ cần làm.” Trách nhiệm, trách nhiệm, trách nhiệm... trong cảm nhận của Triệu Du Vân đại khái chỉ có cơ nghiệp của Triệu gia, danh tiếng của gia gia và cái quyển《Làm thế nào để thành một võ lâm minh chủ giỏi》,những việc khác sợ rằng không cách nào lọt được vào mắt hắn... như là ái tình, hay là như, chính mình. Lần này quả thực đã chọn một mục tiêu khó nhằn rồi... Long Việt Băng đi dạo trong hậu viện, lại một lần nữa phát ra cảm khái như vậy. Lúc này đêm đã khuya, nhưng Triệu Du Vân còn chưa về. Có điều, chỉ cần nghĩ tới nụ cười mỹ lệ hiếm khi xuất hiện trên mặt Triệu Du Vân kia, trong lòng Long Việt Băng lại thấy nổi lên tình cảm ấm áp. “Ta sẽ không dễ dàng từ bỏ đâu... Vậy nên, Triệu Du Vân, ngươi chờ tiếp chiêu đi.” Long Việt Băng cười yếu ớt lẩm bẩm. Bá... Trên nóc nhà phát ra một tiếng vang rất nhỏ, khiến Long Việt Băng nhất thời sinh cảnh giác, y xoay người lớn tiếng chất vấn: “Ai!?” Không ngờ tiếng nói vừa dứt, trên nóc nhà chợt có bốn hắc y nhân nhảy xuống, cấp tốc nhào về phía Long Việt Băng. Có thích khách... Đôi mắt thâm thúy của Long Việt Băng thu lại sự ôn nhu vừa nãy, nhãn thần trở nên lãnh liệt sắc bén. Tranh đấu kịch liệt trong nháy mắt yên ắng xảy ra trong viện. ***",
  "nextChapter": "https://gacsach.top/doc-online/hoang-de-bui-doi-va-minh-chu-dau-go-chuong-12",
  "prevChapter": "https://gacsach.top/doc-online/hoang-de-bui-doi-va-minh-chu-dau-go-chuong-10"
}