{
  "title": "Hoàng Đế Bụi Đời Và Minh Chủ Đầu Gỗ - Chương 13",
  "url": "https://gacsach.top/doc-online/hoang-de-bui-doi-va-minh-chu-dau-go-chuong-13",
  "content": "Hoàng Đế Bụi Đời Và Minh Chủ Đầu Gỗ Chương 13 gacsach.com Hoàng vị và tình thân “Ngươi rốt cuộc đang làm gì vậy...?” Triệu Du Vân nhìn dáng vẻ quýnh quáng của Long Việt Băng, nghi hoặc hỏi. “Ta còn có việc... ta phải đi trước...” Long Việt Băng xoay người định nhảy khỏi cửa sổ mà chuồn. “Chờ chút.” Thái thú anh tuấn lập tức mở miệng chặn lại “Không có mệnh lệnh của ta, bất cứ ai cũng không được phép rời khỏi đây.” Long Việt Băng nghe thanh âm trầm thấp quen thuộc đó, lưng một trận lạnh buốt. “Ai là điếm chủ của điếm này?” Thái thú cao giọng hỏi. “Là tại hạ.” Triệu Du Vân phi thường cung kính mà hồi đáp. “Ồ...” Trên mặt thái thú đầy ẩn ý quan sát Triệu Du Vân một chút, sau đó thong thả đi lại trong điếm. “Việc này là của võ lâm... Ta vốn không nên quản...” Khẩu khí của hắn tựa như đang nói chuyện phiếm, “Có đánh nhau gì cũng chỉ là chuyện cơm bữa.” Hắn đi tới phía sau Long Việt Băng thì ngừng một chút, mỉm cười tiếp tục nói: “Vậy nên, nếu hiện tại song phương đã ngừng động võ... vậy ta cũng có thể dẫn người trở về, tránh gây trở ngại cho công việc của mọi người ở đây.” Long Việt Băng kiêng kỵ người ở phía sau, cho nên hoàn toàn không dám nói lời nào, chỉ có thể đưa lưng về phía hắn không nhúc nhích. Trong lòng Long Việt Băng chỉ hy vọng đối phương trí nhớ đủ kém, tốt nhất là không nhận ra y là ai. “Phiền đại nhân rồi.” Chuyện phiền toái trong dự liệu không xảy ra, Triệu Du Vân thở phào nhẹ nhõm, chuẩn bị tiễn khách xuất môn. Lúc này, chỉ thấy Thái thú đại nhân giơ một tay lên, hướng Long Việt Băng đang đứng im như tượng, ôn hòa nói: “Áp người này lại, mang đi.” “Vì sao?!” Triệu Du Vân đối với mệnh lệnh này cảm thấy khó mà tin được “Vì sao không bắt những kẻ gây chuyện, lại bắt quản gia nhà chúng ta?” “Cái này...” Thái thú cười thần bí “Chính hắn rõ nhất.” “Nhạc Băng?!” Triệu Du Vân quay đầu hỏi Long Việt Băng. Thế nhưng, Long Việt Băng đã hoàn toàn mặc người xâm lược trước sau không nói được một lời, cũng không làm ra bất cứ hành vi chống cự nào, để cho quan binh áp giải y đi. Y lo lắng một khi mình ăn nói lung tung, nam nhân kia sẽ hại y triệt để. Kết quả Long Việt Băng bị đưa tới phủ Thái thú, vào một gian phòng bố trí hoa lệ. Sau khi bảo mọi người lui ra, Thái thú cười với Long Việt Băng nói: “Không ngờ nhanh như vậy đã gặp lại... bệ hạ thân ái.” “Tể tướng đại nhân... Nếu như cố thể, ta thật hy vọng cả đời này cũng không gặp lại ngươi.” Long Việt Băng phi thường chán nản kêu gào “Vì sao ngươi lại xuất hiện trước mặt ta... đây nhất định không phải là trùng hợp...” Người ở trước mặt, chính là Tể tướng đương triều Ngô Ảnh Trạch, cũng là một trong hai người trước đây Long Việt Băng phải ứng phó khổ cực nhất. Lúc Long Việt Băng còn làm hoàng đế sở dĩ không tạo ra tai họa nào đặc biệt nghiêm trọng, là bởi vì trong đó có công lao của Ngô Ảnh Trạch và mấy lão đại thần. “Đúng vậy, đó đương nhiên không phải là trùng hợp.” Ngô Ảnh Trạch gật đầu, ngồi xuống bên cạnh Long Việt Băng, khẩu khí ôn hòa nói “Tiểu Việt, đừng nghĩ tất cả mật thám trong cung phái ra đều là ngu si, hành tung của ngươi đã sớm bị bọn họ phát hiện rồi.” “Cái đó... Ảnh Trạch thân ái a.” Long Việt Băng hỏi cứng ngắc “Ngươi tới đây... chắc không phải là để bắt ta về chứ hả?” “Ngươi nói xem?” Ngô Ảnh Trạch cười vô hại “Vô duyên vô cớ thoái vị trốn đi, ta và Nhược Đình đều rất bực tức.” Ngô Ảnh Trạch đem danh tự có lực uy hiếp ra. Nhược Đình, cũng chính là cửu vương gia trước kia Long Nhược Đình, đương kim thánh thượng. Người duy nhất trong cả đất nước này dám gọi thẳng tên thánh thượng, sợ rằng chỉ có vị Ngô đại nhân trước mặt này mà thôi. “Không đến mức như vậy chứ...” Long Việt Băng ngoài cười nhưng trong không cười, hỏi “Tiểu hoàng thúc hiện tại cũng đã yên vị rồi, còn muốn ta quay về làm gì... Chả lẽ là muốn giam lỏng ta?” “Ai nha, sao ngươi lại thông minh vậy?” “...” Ngô Ảnh Trạch thỏa mãn nhìn thấy sắc mặt Long Việt Băng trong nháy mắt trở nên trắng bệch, liền cười lớn lên. “Tiểu Việt... ngốc nghếch... Ha ha ha... Ngươi tin thật sao?” “Ngô Ảnh Trạch!” Long Việt Băng lúc này mới biết là mình bị đùa giỡn, vỗ bàn thật mạnh, cả giận nói “Mặc kệ ngươi tới đây là muốn làm gì, nói chung ta cảnh cáo ngươi, đừng có phá hư cuộc sống hiện tại của ta!” “Tiểu Việt... Là ta sai, ngươi bình tĩnh một chút...” Ngô Ảnh Trạch thấy y nổi giận, dần dần ngưng cười, khôi phục vẻ nghiêm túc hiếm có “Có điều, Tiểu Việt, ngươi thực sự định ở lại Triệu gia cả đời sao?” “Mặc kệ thế nào vẫn tốt hơn ở trong cung không phải sao?” Long Việt Băng hỏi lại. “Thật á... Ta nghĩ là do ngươi coi trọng Triệu Du Vân kia cơ?” Ngô Ảnh Trạch nói một phát trúng tim đen. “Thế thì sao?” Khẩu khí vẫn hùng hồn. “Tiểu Việt... Ngươi chính là như thế.” Ngô Ảnh Trạch mỉm cười lắc đầu “Đôi khi ta cũng thực bội phục hành động của ngươi.” “Ảnh Trạch.” “Cái gì?” “Ngươi không phải là tới bắt ta, vì sao phải đích thân chạy tới nơi này?” Long Việt Băng đưa ra vấn đề mà mình muốn biết nhất. “Không phải ta nói rồi sao?” Ngô Ảnh Trạch có chút kỳ quái nhìn y “Ta hiện giờ là Thái thú của nơi này.” “Đang đùa cái gì đó...” Long Việt Băng nhíu mày, nhưng thấy vẻ mặt đối phương vẫn nghiêm túc như cũ, lúc này mới kinh hãi nói. “Cái gì...? Đừng nói với ta... Ngươi bị giáng chức rồi!” “Ta bị giáng chức rồi mà.” Thái độ của Ngô Ảnh Trạch tương đối ung dung “Lúc ngươi làm hoàng đế ta làm Tể tướng, lúc ngươi không làm nữa ta vẫn còn có thể là Tể tướng sao?” “Thế nhưng tiểu hoàng thúc sao lại có thể ra tay với ngươi...” Long Việt Băng thực sự khó mà tin nổi Long Nhược Đình kiêng dè nhiều như vậy. Ngô Ảnh Trạch là một nhân tài, điểm này Long Nhược Đình hẳn là rõ hơn bất cứ ai mới đúng. Long Việt Băng suy nghĩ nửa ngày, chỉ nghĩ tới một khả năng, vì vậy mở miệng hỏi: “Có khi nào ngươi... phạm phải lỗi lớn gì hay không?” “Ta suốt ngày ở trước mặt hắn nói muốn đi gặp Tiểu Việt muốn đi gặp Tiểu Việt, hắn nghe tới phát chán, tìm một tội danh có-lẽ-có rồi đá văng ta tới đây.” (mạc tu hữu – có lẽ có: thời Tống, Trung Quốc, gian thần Tần Cối vu cho Nhạc Phi là mưu phản, Hàn Thế Trung bất bình, bèn hỏi Tần Cối có căn cứ gì không, Tần Cối trả lời “có lẽ có”. Về sau từ này dùng theo ý nghĩa bịa đặt không có căn cứ) “Các ngươi...” Long Việt Băng sầm mặt nói “Không phải là vì một nguyên nhân nhàm chán như thế chứ...” “Đương nhiên còn có nguyên nhân khác... Ta muốn tới xem ngươi, hắn cũng muốn tới xem ngươi, chỉ là hắn thực sự không ra ngoài được, vậy nên đành tìm một cái cớ để ta tới chiếu cố ngươi một thời gian, tiện thể có thể tạm thời hòa hoãn những lời chỉ trích của đám quan viên về việc hắn vẫn còn dùng ta...” Ngô Ảnh Trạch nhớ tới một việc, biểu tình dần dần ôn nhu hẳn lên “Tâm tình của Nhược Đình rất phức tạp. Hắn đồng thời rất muốn ngôi vị hoàng đế này, một mặt khác lại vì ngươi tùy tiện vứt bỏ hoàng vị cho hắn mà sinh hờn dỗi... Thế nhưng, hắn thực sự rất thích ngươi, rất quan tâm đến ngươi đó, Tiểu Việt.” “Ta biết... Bởi vì hắn cũng là tiểu hoàng thúc ta kính ngưỡng nhất, tôn kính nhất mà...” Long Việt Băng cười khổ “Kỳ thực hắn cần gì phải giận ta, loại quân vương ngu ngốc vô dụng như ta...” “Tiểu Việt, ngươi nói sai rồi.” Ngô Ảnh Trạch nhẹ nhàng cắt lời y “Vô luận ngươi giả ngu thế nào, vô luận ngươi lừa được bao nhiêu người, trước sau ngươi vẫn không thể gạt được con mắt của ta và Nhược Đình đâu. Dù sao ngươi cũng phải thừa nhận, chúng ta là người hiểu ngươi nhất trên thế giới này.” “Cũng đúng...” Long Việt Băng run sợ một hồi, gật đầu nói “Ta ngay từ đầu, vốn cũng không hy vọng có thể lừa được các ngươi...” Nói câu đó xong, hai người đồng thời rơi vào yên lặng. Một người liều mạng muốn từ bỏ hoàng vị, một người lại liều mạng muốn đạt được, hiện tại đâu đã vào đấy, có lẽ là kết cục viên mãn nhất. Chỉ là... Con đường sau này, liệu có thuận buồm xuôi gió hay chăng? Long Việt Băng nhớ tới gương mặt người kia, trong lòng dâng lên một chút hoài niệm vô hạn. Tiểu hoàng thúc kiêu ngạo nhất, tiểu hoàng thúc không dễ dàng chịu thua, tiểu hoàng thúc luôn dốc hết sức vì thực hiện nguyện vọng... Y từ nhỏ đã đặt trong mắt, vững vàng nhớ trong lòng. Bí mật mà không phải bí mật kia và tình thân mạnh mẽ đối người nọ làm y bối rối rất nhiều năm, vậy nên hiện tại y thà từ bỏ tất cả, cũng phải giúp người kia đạt được thứ người đó muốn. “Ảnh Trạch, ngươi nghĩ tiểu hoàng thúc hắn... hiện giờ có hạnh phúc không?” Nếu người kia hạnh phúc, y liền không có lý do gì mà không hài lòng. Vậy nên y hy vọng người kia có thể thật sự cảm thấy vui sướng. “Hẳn là vậy.” Ngô Ảnh Trạch ra một đáp án khẳng định, vẻ mặt chứa đầy yêu thương “Chỉ có điều... hắn còn có chút lo lắng cho ngươi.” “Vậy là tốt rồi...” Long Việt Băng như trút được gánh nặng thở phào nhẹ nhõm, nhắm mắt lại, lộ ra nụ cười an tâm. Đúng vậy... Như vậy, là rất tốt rồi. *** Anh Trạch là một đại-thúc rất cool nga...: ”>>>>>>>>>>>>>> Chương này bé Vân không có đất diễn mấy, nhưng chương sau rất là dễ thương đó...",
  "nextChapter": "https://gacsach.top/doc-online/hoang-de-bui-doi-va-minh-chu-dau-go-chuong-14",
  "prevChapter": "https://gacsach.top/doc-online/hoang-de-bui-doi-va-minh-chu-dau-go-chuong-12"
}