{
  "title": "Trở Thành Ánh Trăng Sáng Của Vai Phản Diện Nhờ Gây Sự - Chương 06",
  "url": "https://gacsach.top/doc-online/tro-thanh-anh-trang-sang-cua-vai-phan-dien-nho-gay-su-chuong-06",
  "content": "Trở Thành Ánh Trăng Sáng Của Vai Phản Diện Nhờ Gây Sự Chương 6: C6: Chương 6 Lục Tư Việt khó tin nhìn mọi người đẩy mình sang một bên, anh đứng một mình ở đó cứ như một người thừa thãi. Gương mặt luôn sắc lạnh của anh cuối cùng cũng xuất hiện vết nứt. Trong mấy tháng anh không ở nhà, Khương Tự đã hạ độc gì cho bọn họ rồi? Từ nhỏ tới giờ Lục Tư Việt luôn được mọi người vây quanh, nào phải chịu loại đãi ngộ kiểu này bao giờ. Sau cặp kính râm đôi mắt rũ xuống, môi mỏng mím thành một đường cong sắc bén, toàn thân viết đầy “bất mãn”. Lục Tư Việt đi lên mấy bước, nhìn thẳng Khương Tự, giọng điệu châm chọc: “Cô được lắm, thủ đoạn rất cao minh.” Vừa dứt lời, quản gia Trịnh đã chỉ trích: “Cậu Ba, cậu quá vô lễ, sao có thể nói chuyện như vậy với cô chủ!” Lục Tư Việt sửng sốt. “Cậu phải nói là…” Ngữ điệu của quản gia Trịnh cực kỳ nghiêm túc, “Chị dâu cả, em về rồi.” Lục Tư Việt:??? Ở trong lòng anh, Khương Cẩm Nguyệt mới là chị dâu cả của anh, Khương Tự căn bản không xứng bước vào nhà họ Lục. Lục Tư Việt nhìn Khương Tự, khóe môi nhếch lên nụ cười ác ý: “Biết tôi không ưa cô điều gì nhất không?” “Cô quá giả tạo.” Anh không hề che giấu sự chán ghét trong mắt mình. Khương Tự ghét Khương Cẩm Nguyệt cướp đi sự yêu chiều của mọi người, rõ ràng trong lòng cô ta hận bọn họ muốn chết nhưng trên mặt lại cứ trưng ra điệu bộ đáng thương. Lục Tư Việt nhìn chằm chằm Khương Tự, chờ sắc mặt bị ép tới cùng đường của cô sau khi nghe mình nói. Nhưng mà giây tiếp theo, Khương Tự “phụt” cười. Mặt Lục Tư Việt cứng đờ. Cô ta… vậy mà cô ta lại cười! Mấy ngày nay, Khương Tự học được một ngôn ngữ mạng mới, nhớ đến chuyện xảy ra ở trường bắn, cô cảm thấy cái từ này rất hợp với Lục Tư Việt. Cô nghiêng đầu: “Cậu biết tôi ghét nhất cậu ở điểm nào không?” Khương Tự liếc mắt đánh giá Lục Tư Việt một cái, khinh thường nói: “Cậu quá cùi bắp.” “Loại người cùi bắp như cậu…” Cô dùng ánh mắt như đang nhìn con gà yếu ớt để nhìn Lục Tư Việt, kiêu căng ngẩng cao đầu, “Sao xứng gọi tôi là chị dâu?” Lục Tư Việt lập tức đen mặt. Mình bị Khương Tự ghét bỏ? Lục Tư Việt vừa định phản bác thì thấy Khương Tự ngáp một cái: “Tôi mệt rồi, tôi muốn nghỉ ngơi.” Khương Tự mệt mỏi, ông trời cũng đừng hòng quấy rầy cô đi ngủ. Cô thong thả ung dung lên tầng, chỉ để lại một bóng dáng thướt tha cho Lục Tư Việt. Lục Tư Việt mất ngủ, anh trằn trọc suốt một đêm, lần đầu tiên trong cuộc đời cảm thấy mù mờ. Mình thật sự cùi bắp ư? Ngày hôm sau, Lục Tư Việt mang đôi mắt gấu trúc xuống tầng, anh nheo mắt nhìn Khương Tự đang ngồi trước bàn ăn. Cổ của Khương Tự hơi cúi xuống, trắng mịn tinh tế như gốm sứ thượng hạng, tưởng như chỉ hơi dùng sức là có thể bẻ gãy dễ dàng. Cô gái thoạt nhìn nhỏ yếu này, ngày hôm qua ở trường bắn lần nào cũng bắn chuẩn xác vào hồng tâm, động tác vừa đúng chuẩn vừa trôi chảy. Thuần thục đến nỗi căn bản không giống lần đầu tiên bắn súng. Khoảnh khắc viên đạn được bắn ra, mái tóc dài của Khương Tự tung bay, ánh mắt của cô như có thể phá nát tất cả cái nhìn chăm chú xung quanh. Đương nhiên, cũng phá nát tự tôn của anh. Lục Tư Việt khó chịu ngồi lên ghế, chỗ vị trí cách Khương Tự thật xa. Anh nhìn một lượt, không tìm được nước trái cây, có chút bất mãn. “Nước trái cây của tôi đâu?” Làm một người nổi tiếng, Lục Tư Việt không hề có tự giác phải hạn chế đường, anh muốn ăn cái gì thì ăn cái đó, căn bản không để lời nói của người đại diện vào tai. “Cậu Ba, không có nước trái cây.” Quản gia Trịnh tri kỷ giải thích: “Mấy ngày hôm nay cô chủ phải kiêng đường, cho nên nước trái cây buổi sáng đổi thành nước rau củ.” Sáng sớm Khương Tự đã dặn dò mấy ngày nay sẽ uống nước rau củ, đồ ăn Trung Quốc và cơm trưa cũng ít dầu ít đường. Lục Tư Việt nghe không có đồ uống mình cần thì lập tức đẩy cái cốc ra xa: “Tôi không uống.” “Mới sáng sớm đã uống cái này…” Lục Tư Việt càng nhìn càng thấy nước rau củ cực kỳ không tốt, cau mày, “Điên rồi.” Lục Tư Việt nhìn Khương Tự, xấu xa nhướng mày. Anh cong người, cố ý cầm lấy cái cốc, làm bộ muốn ném cốc nước rau củ vào thùng rác. Tính tình của Lục Tư Việt không tốt, từ nhỏ anh chỉ có một tôn chỉ. Không thích cái gì thì ném là được. Món đồ chơi đã chơi chán thì phá hỏng cũng chẳng sao. Hình như thời kỳ phản nghịch của anh dài hơn hẳn người khác, tranh đấu với mọi người có thể mang tới cho anh một loại cảm giác thỏa mãn sung sướng. Anh không ưa việc Khương Tự lúc nào cũng trưng ra cái tư thái cao ngạo, anh muốn nhìn thấy lớp mặt nạ trên mặt Khương Tự hoàn toàn nứt vỡ. Khương Tự nhẹ nhàng lau khóe miệng, sau đó mới nhìn Lục Tư Việt, kinh ngạc hỏi: “Cậu ngừng ở đó làm cái gì? Mau đập cái cốc đi chứ.” Động tác của Lục Tư Việt cứng lại, sao chuyện không giống anh tưởng tượng? Khương Tự chống cằm nhìn anh, bĩu môi: “Đập một cái cốc thì sao đủ?” “Không thấy cơn nghiện biểu diễn của cậu Ba bắt đầu rồi sao?” Khương Tự nhìn quản gia Trịnh, thúc giục nói: “Lấy thêm mấy cái cốc tới đây.” Khương Tự chớp chớp mắt, yêu kiều cười: “Đầu óc của cậu Ba bị hỏng mà các người cũng ngốc theo à?” Lục Tư Việt cực kỳ tức giận, Khương Tự đùa giỡn anh như khỉ. Cô ta muốn nhìn anh đập cốc, anh không đập, rất không tình nguyện mà buông cái cốc xuống. Quản gia Trịnh sửng sốt, ông bùi ngùi, cô chủ thực sự có cách trị cậu Ba. Khương Tự dời tầm mắt, cô hoàn toàn coi Lục Tư Việt là người vô hình. Cô cầm lấy cốc nước rau củ lên uống mấy ngụm, khuôn mặt nhỏ tinh xảo nhăn lại. Hương vị hơi kỳ quái, nhưng cũng không quá khó uống. Khương Tự thích dưỡng sinh nên miệng nhỏ vẫn chậm rãi uống hết. Lục Tư Việt lén liếc Khương Tự một cái, phát hiện Khương Tự đã uống hết cốc nước rau củ đó rồi. Anh ngẩn ra, động tác dứt khoát này, thần thái không đổi sắc mặt này, còn cả biểu cảm uống hết vẫn chưa đã thèm đó, hay là… Lục Tư Việt ngộ ra, Khương Tự đang khiêu khích mình đây mà, tuyệt đối là đang khiêu khích mình. Khương Tự cố ý uống hết thứ này trước mặt mình là muốn châm chọc mình, chỉ cái này cũng không dám uống. Dục vọng thắng bại của Lục Tư Việt lớn mạnh hơn bất cứ ai, ở trong mắt anh, nước rau củ = thi đấu bắn súng, không uống = thua. Anh không nói hai lời, cầm cái cốc, ngửa đầu uống ực ực một hơi cạn sạch. Anh nặng nề đặt cái cốc lên mặt bàn, quay đầu hỏi quản gia Trịnh. “Còn nữa không? Cho tôi hai cốc nữa.” Quản gia Trịnh khiếp sợ, đây vẫn là cậu ba không nể mặt bất cứ người nào ư? Ngày thường, nói đáp trả là đáp trả truyền thông và paparazzi, vậy mà giờ lại chịu uống nước rau củ giống cô chủ, rõ ràng cậu Ba là người kén ăn nhất. Lửa chiến trong lòng Lục Tư Việt bốc cháy hừng hực: Lần này, anh nhất định phải thắng. Sau khi Lục Tư Việt ra khỏi nhà, Khương Tự đi tập yoga trước. Tắm rửa xong, cô ngồi trên chiếc sô pha xanh sẫm của riêng cô. Mỗi giây mỗi phút cô đều yêu cầu mình phải duy trì tư thái duyên dáng nên thân thể đã hình thành loại ký ức này. Dù động tác làm tùy ý vẫn cực kỳ đẹp mắt. Khương Tự nhẹ để tay ở bụng, khép mắt. Người giúp việc cầm máy tính bảng đọc tin tức mỗi ngày cho cô nghe. “Cổ phiếu của Giải trí Nghệ Hoàng liên tục tăng vọt, giá trị thị…” Khương Tự nhíu mi: “Cho qua.” Người giúp việc, “Vâng, cô chủ.” Lúc này, một người giúp việc khác bưng chén đĩa lên, đặt lên bàn trà: “Cô chủ, đây là trà chiều của cô.” Nhà họ Lục có mấy đầu bếp Michelin chuyên nghiên cứu làm ra các loại điểm tâm hợp khẩu vị của cô chủ. Khách sạn cao cấp bên ngoài cũng không ăn được điểm tâm tinh xảo như này đâu. Khương Tự “ừ” một tiếng. Cô nhận khăn mặt nóng người giúp việc chuẩn bị, sau khi tỉ mỉ lau tay thì mới dùng chiếc đũa nhẹ gắp một miếng điểm tâm nhỏ, nhai kỹ nuốt chậm. Khương Tự vừa ăn điểm tâm, vừa nghe tin tức. Người giúp việc dùng giọng đọc tin tức tiêu chuẩn: “Châu Âu mưa to dẫn tới trang viên rượu bị hủy.” Khi người giúp việc định đọc tin tức tiếp theo thì Khương Tự bỗng nói: “Đọc lại cái tin tức vừa rồi đi.” “Tháng này, phía Tây châu Âu mưa to mấy ngày liên tiếp, nhiều trang viên rượu nho bị phá hủy…” Người giúp việc đọc đầy nhịp điệu, Khương Tự thì suy tư. Châu Âu mưa to mấy ngày liên tục, trang viên rượu gặp tai họa nghiêm trọng. Vậy nếu đầu tư vào trang viên rượu thì chẳng phải lần đầu tư này nhất định sẽ lỗ ư? Khương Tự nhớ rõ hệ thống từng nói, Lục Lẫm là người có giá trị số mệnh cao nhất. Nhưng mà, đến bây giờ ngay cả mặt của Lục Lẫm cô cũng chưa thấy, quả nhiên giống hệt trong sách nói, Lục Lẫm với vị cô chủ là cô đây cực kỳ xa lạ. Nghĩ tới đây, Khương Tự tức giận đấm gối, tên đàn ông xấu xa Lục Lẫm này. Đàn ông xấu xa không xứng được Khương Tự “triệu kiến”, nhưng mà, nếu bọn họ cứ mãi không gặp mặt thì cô không thể nhận được giá trị số mệnh từ Lục Lẫm. Lục Lẫm là người có giá trị số mệnh cao nhất, chứng tỏ cảm xúc của anh chỉ dao động một tí thì cũng nhiều hơn người khác. Bảo Khương Tự chủ động liên lạc với Lục Lẫm, đương nhiên là không có khả năng. Cô là người kiêu ngạo nha, trời sập cũng đừng hòng cô nhún mình nhẫn nhịn. Mặt mũi của cô đáng giá hơn bất cứ ai. Lục Lẫm quan tâm cái gì? Nói cách khác, một nhà tư bản quan tâm tới gì nhất? Khương Tự cười tủm tỉm vén mái tóc dài. Muốn làm Lục Lẫm hận cô thì cô hẳn nên liều mạng tiêu tiền của Lục Lẫm, chuyên môn đầu tư vào sản nghiệp lỗ nặng. Cô cứ thích nhìn Lục Lẫm lỗ tiền đấy, lỗ càng nhiều càng tốt, ai bảo đàn ông xấu xa chọc cô không vui. Khương Tự quay lại phòng, lấy ra một tấm thẻ. Tuy rằng quan hệ giữa Lục Lẫm và nguyên chủ xa lạ nhưng anh vẫn cho nguyên chủ một tấm thẻ đen. Khương Tự gọi quản gia Trịnh tới: “Ông lấy 5 triệu tệ đi đầu tư trang viên rượu.” “Đầu tư trang viên rượu?” Quản gia Trịnh mở to hai mắt nhìn cô, cô chủ bắt đầu làm đầu tư từ khi nào vậy? Khương Tự lẩm bẩm: “Không đủ à?” Cô quen tiêu tiền ăn xài phung phí rồi nên không có khái niệm về tiền, vì thế lại hỏi: “7 triệu tệ đủ không?” Quản gia Trịnh vội vàng mở miệng: “5 triệu tệ là đủ rồi, cô chủ, tôi đi sai người làm ngay.” Khương Tự kiên nhẫn chờ đợi. Đến lúc đó trang viên rượu thua lỗ, nhất định tâm trạng của Lục Lẫm sẽ dao động cực kỳ kịch liệt. Khi đó, chắc chắn cô sẽ nhận được nhiều giá trị số mệnh hơn. Ngày hôm sau. Ở bờ biển phía Tây nước Mỹ, trong văn phòng sếp tổng ở công ty chi nhánh của Lục Thị. Một người đàn ông trẻ cao ngạo, thong thả ung dung gỡ nắp bút ra, bút máy đặt lên trang giấy màu trắng, thần thái cao cao tại thượng lại xa cách. Các đường nét trên khuôn mặt của anh rất lạnh lùng, môi cực mỏng, gương mặt như được phủ một lớp băng sương. Bộ vest màu đen phẳng phiu chỉn chu, giống y như gam màu vàng lạnh như băng trong phòng làm việc, là một người không có trái tim. Một tuần trước, Lục Lẫm đến công ty chi nhánh ở Mỹ để khảo sát, trực tiếp công bố “thay máu” tầng quản lý, cuộc điều động nhân sự ở cao tầng gây ra sóng gió kéo dài đến hôm nay còn chưa ổn định. Bọn họ bàn tán, nói Lục tổng lạnh lùng không có tình người. Trợ lý Triệu đi vào, đứng trước mặt Lục Lẫm, cung kính khom lưng: “Lục tổng.” Khi anh kiểm tra giấy tờ trên danh nghĩa nhà họ Lục thì để ý tới một “dòng nước chảy” bất thường. Ngay hôm qua, chiếc thẻ đen kia của Khương Tự đột nhiên bị trừ 5 triệu tệ. Sau khi hỏi quản gia, trợ lý Triệu mới biết được chân tướng. Anh nhanh chóng báo cáo với Lục Lẫm: “Cô chủ tiêu 5 triệu tệ để đầu tư trang viên rượu.” Cô mua trang viên rượu làm cái gì? Cũng chỉ là 5 triệu tệ thôi, tùy cô ấy tiêu. Lục Lẫm còn chẳng nâng mắt, vẻ mặt lạnh nhạt mà bình tĩnh: “Loại chuyện này không cần báo cáo.” “Quản gia Trịnh nói gần đây cô chủ như thay da đổi thịt.” “Mỗi ngày cô ấy đều mặc sườn xám, đồ đạc trong nhà cũng đổi hết thành phong cách dân quốc, như biến thành người khác vậy.” Đầu ngón tay của Lục Lẫm hơi khựng lại, buông bút ra. Anh vuốt ve mặt đồng hồ màu vàng trắng, ngọn đèn bao bọc lấy thân hình cao ngất, trong trẻo nhưng lạnh lùng của anh, giống như một người lãnh cảm trời sinh. Thay da đổi thịt? Biến thành người khác? Một ý tưởng vớ vẩn chợt vụt lóe trong đầu nhưng lập tức bị phá vỡ. Lục Lẫm nới lỏng nơ, mặt không đổi sắc cầm bút máy lên, ký tên mình lên tài liệu. … 6 giờ sau, Trung Quốc, biệt thự nhà họ Lục. Khương Tự vừa tỉnh lại đã nhận được nhắc nhở từ hệ thống. Cô nhíu mày, ngái ngủ nhấn mở giao diện hệ thống. 5 trăm ngàn giá trị số mệnh? Khương Tự lập tức tỉnh táo, kinh ngạc nhìn hệ thống. Lục Lẫm ở nước Mỹ xa xôi, cách tận Thái Bình Dương, cung cấp cho cô năm trăm ngàn giá trị số mệnh. Nhân vật số mệnh số 1 quả nhiên không bình thường. Gia tài của Lục Lẫm có mấy trăm tỷ, năm triệu với anh chỉ là chuyện nhỏ không đáng kể. Khương Tự hiểu rất rõ, anh tuyệt đối không đau lòng vì chuyện này chút nào. Nhưng cô chỉ tốn năm triệu của Lục Lẫm đã nhận được năm trăm ngàn giá trị số mệnh từ anh. Điều này chứng tỏ cái gì? Chứng tỏ chỉ cần cảm xúc của Lục Lẫm dao động một xíu thôi là có thể mang đến nhiều giá trị số mệnh hơn những người khác. Lục Lẫm thờ ơ với chuyện của Khương Cẩm Nguyệt, cũng chẳng quan tâm scandal của Khương Tự. Đối với nhà tư bản lãnh cảm, thứ quan trọng nhất không phải phụ nữ, mà là tiền. Khương Tự cảm thấy mình như đã phát hiện được mật mã để kiếm “tài phú” từ Lục Lẫm rồi. Chỉ cần cô hết mình tiêu tiền, tiêu hết mấy trăm triệu thì sẽ kích phát Lục Lẫm dao động cảm xúc, nhất định giá trị số mệnh sẽ tăng điên cuồng như tiền trong thẻ ngân hàng. … Vài ngày sau, Khương Tự đang ăn sáng. Quản gia Trịnh bước nhanh tới, nghĩ đến tin tức mình vừa nhận được, ông kích động khó nén. “Cô chủ, cô thật sự rất có mắt đầu tư!” Khương Tự nhìn ông ta với vẻ khó hiểu. Giọng điệu của quản gia Trịnh cao lên: “Sau Khi cô đầu tư trang viên rượu thì cơn mưa ở châu Âu bất ngờ dừng lại, không lâu nữa khoản đầu tư này sẽ thu được lợi nhuận.” Cô chủ không chỉ bắt đầu quan tâm cái nhà này mà còn có ý nghĩ đầu tư, cô chủ thật sự là phúc tinh của nhà họ Lục. Khương Tự khiếp sợ trừng to hai mắt, rõ ràng vì châu Âu mưa to mấy ngày liên tục nên cô mới đầu tư trang viên rượu, sao mưa này nói tạnh là tạnh vậy! Vậy Lục Lẫm sẽ không thua lỗ. Khương Tự xụ mặt, không vui. Cô nhíu mày, trong đầu nhanh chóng hiện lên rất nhiều từ ngữ chửi nhau cô mới học được. Lục Tinh Trầm vừa tan học về nhà, mới đi lên mấy bậc thang. Đúng lúc này, cậu nghe thấy tiếng quát cực kỳ bất mãn truyền tới từ phòng khách. “Mẹ nó chứ!” Bước chân của Lục Tinh Trầm lảo đảo, suýt thì ngã. Cô ta lại mắng cậu! *** Giải trí Nghệ Hoàng. Từ lúc Kỳ Tầm và Khương Tự xảy ra scandal đã qua một tuần. Bận rộn cả ngày, Kỳ Tầm tựa lưng vào ghế, anh ta nhìn di động, vốn đang muốn gọi điện cho Khương Cẩm Nguyệt thì ma xui quỷ khiến thế nào lại mở video của Lục Tư Việt và Khương Tự. Khương Tự mặc sườn xám màu xanh gốm sứ, có lẽ là do nhà họ Lục ra tay nên khuôn mặt của cô bị làm mờ, nhưng vẫn có thể nhìn ra vóc dáng ưu việt và gương mặt xinh đẹp. Phóng viên vây quanh cô, ép hỏi: “Quan hệ giữa cô và Kỳ tổng có giống trên mạng lan truyền không?” Lúc trước xem video này, Kỳ Tầm cũng bất giác ngừng thở, anh ta nhìn chằm chằm bóng người màu xanh sứ kia, muốn biết đáp án của Khương Tự. Khương Tự đẩy microphone ra, ghét bỏ nói: “Làm ồn đến tai tôi.” Kỳ Tầm cong môi, vẫn là mỹ nhân xấu tính. Giây tiếp theo, anh ta nhận ra, vậy mà mình lại cười vì Khương Tự. Càng kỳ quái hơn là, hình như Khương Tự mặc sườn xám còn hợp hơn Khương Cẩm Nguyệt. Cặp mắt đào hoa của Kỳ Tầm híp lại, hiện lên vẻ ủ dột. Anh ta đột nhiên nảy sinh một suy nghĩ kỳ lạ: Muốn gặp lại cô ấy.",
  "nextChapter": "https://gacsach.top/doc-online/tro-thanh-anh-trang-sang-cua-vai-phan-dien-nho-gay-su-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tro-thanh-anh-trang-sang-cua-vai-phan-dien-nho-gay-su-chuong-05"
}