{
  "title": "Ngôi nhà nhỏ trên thảo nguyên (Tập 4) - Chương 01 - 02 - 03 - 04",
  "url": "https://gacsach.top/doc-online/68002/ngoi-nha-nho-tren-thao-nguyen-tap-4-chuong-01-02-03-04.html",
  "content": "01. KHUÔN CỬA DƯỚI ĐẤT Vết xe mờ nhạt kéo xa mãi trên đồng cỏ cho tới khi bố dừng ngựa lại. Bánh xe vừa ngừng quay là Jack lập tức buông mình xuống giữa bóng mát dưới thùng xe. Nó xoải chân nằm úp sấp trên mặt cỏ, mũi áp vào dưới lông. Toàn thân nó đều trong tư thế nghỉ ngơi thoải mái, ngoại trừ hai tai. Từ sáng tới tối suốt nhiều ngày, Jack chạy đều dưới thùng xe. Nó đã phải chạy trọn đoạn đường dài từ ngôi nhà nhỏ trên vùng đất của người da đỏ qua Kansas, qua Missouri, qua Iowa và qua thêm một khoảng rất xa vào sâu trong vùng Minnesota. Nó đã học được cách nằm nghỉ mỗi khi cỗ xe ngừng lại. Laura nhảy lên trong thùng xe và Mary cũng vậy. Chân các cô đều mỏi nhừ vì bất động quá lâu. Bố nói: - Chắc là chỗ này. Đúng chỗ là cách nhà Nelson khoảng một dặm rưỡi và có suối. mình đã đi được một dặm rưỡi và ở đây có suối. Laura không thể nhìn thấy suối. trước mắt cô chỉ có một bờ cỏ và phía bên kia là một hàng ngọn liễu đang chao động trong làn gió nhẹ. Ngoài ra là đồng cỏ đang chập chờn rợn sóng kéo dài tới tận chân trời. Bố nói trong lúc nhìn qua tấm bạt mui xe: - Giống như có người hay thứ gì đang ở trên đó. Nhưng nhà ở đâu nhỉ? Laura bỗng co dúm người lại. một người đàn ông đang đứng bên cạnh mấy con ngựa. không ai nhìn thấy gì nhưng bỗng nhiên người đàn ông hiện ra ở đó. Tóc ông ta màu vàng nhạt. mặt tròn ửng đỏ như mặt một người da đỏ và cặp mắt xanh xám. Jack gầm gừ. - Nằm im, Jack! Bố lên tiếng, rồi hỏi người đàn ông: - Có phải ông là Hanson? - Dà - à. Người đàn ông đáp. Bố nói chậm và lớn tiếng: - Tôi nghe nói ông muốn đi về miền tây và muốn bán khu này? Người đàn ông chậm rãi ngắm cỗ xe, ngắm mấy con ngựa, Pet và Patty. Một lát sau ông lại đáp: - Dà - à. Bố bước xuống xe và mẹ nói: - Các con, các con có thể xuống chạy quanh một chút. mẹ chắc các con đã mệt vì phải ngồi bó gối lâu quá. Jack đứng lên khi Laura leo xuống bánh xe, nhưng nó vẫn đứng dưới thùng xe cho tới khi Bố lên tiếng cho nó đi. Nó nhìn theo Laura trong lúc cô chạy dọc một lối mòn nhỏ. Lối mòn chạy ngang một khoảng cỏ ngắn đầy ánh nắng dẫn tới một mé bờ. Phía dưới chỗ đó là con suối róc rách chảy lấp lánh dưới ánh nắng. Bên kia bờ suối là những cây liễu. Lối mòn chạy dọc mép bờ rồi uốn quanh và nghiêng xuống tới sát một bờ cỏ dựng đứng như một bức tường. Laura bước xuống một cách thận trọng. Bờ đất dựng cao bên cạnh khiến cô không còn nhìn thấy cỗ xe. Trên đầu cô chỉ còn bầu trời cao vút và phía dưới là dòng nước đang chảy róc rách như trò chuyện một mình. Laura bước xa hơn thêm một bước, rồi thêm một bước nữa. Lối mòn ngưng lại ở một khoảng đất rộng bằng phẳng uốn cong xuống suối qua những bước đi bậc thang. Lúc đó, Laura nhìn thấy một khuôn cửa. Khuôn cửa đứng thẳng trong bờ cỏ ngay chỗ lối mòn uốn cong. Đúng là một khuôn cửa ra vào của một ngôi nhà, nhưng ở phía sau nó lại nằm trong đất. Khuôn cửa đang đóng kín. Hai con chó lớn có khuôn mặt xấu xí đang nằm ngay trước cửa. Chúng nhìn thấy Laura và từ từ đứng lên. Laura vùng chạy cực nhanh, ngược trở lại lối mòn dẫn lên chỗ cỗ xe. Mary đang đứng ở đó và Laura thì thầm: - Có một khung cửa ở dưới đất và hai con chó lớn… Cô nhìn về phía sau. Hai con chí đang đi tới. Jack gừ gừ trong họng, rời khỏi gầm thùng xe, bọc vòng tới. nó nhe răng một cách dữ tợn trước mấy con chó kia. Bố lên tiếng hỏi ông Hanson: - Mấy con chó của ông hả? Ông Hanson quay lại và nói những tiếng mà Laura không thể hiểu nổi. Nhưng mấy con chó kia lại hiểu. Lập tức con nọ nối sau con kia len lén chạy trở lại theo mép bờ cỏ và khuất khỏi tầm nhìn. Bố và ông Hanson chậm chậm bước đi về phía chuồng bò. Chuồng rất nhỏ và không làm bằng cây. Cỏ mọc dầy trên vách chuồng và trên mái chuồng cỏ cũng phủ kín đang ngả nghiêng trong gió. Laura và Mary ngồi gần cỗ xe có Jack ở bên cạnh. Các cô ngắm đồng cỏ đang ngả nghiêng chao động và những bông hoa vàng lắc lư. Từng bầy chim phóng lên, bay liệng rồi chúi mình xuống cỏ. Bầu trời uốn cong rất cao và ở xa thẳm, chân trời và mặt đất ghép khít với nhau thành một đường tròn. Khi Bố và ông Hanson quay lại, các cô nghe thấy Bố nói: - Ổn rồi, Hanson. Mai mình sẽ tới thị trấn làm giấy tờ. tối nay, bọn tôi cắm trại tại đây. Ông Hanson tán thành: - Dà - à, dà - à! Bố nhấc Mary và Laura lên xe, lái ra đồng cỏ. Bố nói với Bẹ là Bố đã đổi Pet và Patty lấy mảnh đất của ông Hanson. Bố còn đổi còn ngựa con Bunny và chiếc mui xe để lấy mùa màng và mấy con bò của ông Hanson. Bố tháo dây cho Pet và Patty, dắt chúng xuống suối uống nước. Rồi Bố cột chúng vào dây cộc và giúp Mẹ dựng trại để nghỉ qua đem. Laura im lặng. Cô không muốn chơi và không thấy đói khi cùng mọi người quây quần bên đống lửa để ăn bữa tối. Bố nói: - Đêm nay là đêm cuối ở ngoài trời. Ngày mai mình lại ổn định trở lại. Nhà nằm ngay trong bờ suối đó, Caroline! Mẹ nói: - Ô, Charles! Một căn nhà hầm. Mình chưa từng được sống trong một căn nhà hầm. Bố nói với mẹ: - Chắc là em sẽ thấy nó rất sạch. Người Na Uy là những người sạch sẽ. Nhà sẽ rất ấm trong mùa đông và không ở xa lắm. Mẹ tán thành: - Chắc vậy, căn nhà sẽ rất đầy đủ trước khi tuyết rơi. Bố nói: - Chỉ còn phải chờ tới khi anh gặt xong vụ lúa mì đầu tiền. Lúc đó, mình sẽ có một căn nhà xinh xắn, có lại những con ngựa và có thể có cả một cỗ xe độc mã nữa. Đây là một vùng lúa mì vĩ đại, Caroline! Đất màu mỡ, phẳng phiu không hề có cây hay đá chen lấn. Anh chưa tìm ra nổi tại sao mà ông Hanson lại gieo trồng quá ít như thế. Có thể vụ mùa này bị hạn hán hoặc là do ông Hanson không phải là nông dân nên lúa mì của ông ta mỏng manh thưa thớt quá. Dưới ánh lửa sáng, Pet và Patty cùng Bunny đang gặm cỏ. Chúng cạp từng mảng cỏ lớn rồi đứng nhai trong lúc nhìn xuyên qua màn đêm về phía những ngôi sao xa thấp đang lấp lánh. Đuôi chúng ve vẩy một cách bình yên. Chúng không hề biết là chúng đã bị bán. Laura đã là một cô gái lớn tròn bảy tuổi. Cô đủ lớn để không còn la khóc. Nhưng cô không thể kìm mình lên tiếng hỏi: - Bố, vậy là Bố đã bán Pet và Patty, phải không Bố? Cánh tay bố vòng ôm quanh cô, ve vuốt. bố nói: - Sao vậy, bình rượu nhỏ. Pet và Patty rất thích di chuyển. Chúng là giống ngựa của người da đỏ, Laura, nên việc kéo cày là quá nặng nề đối với chúng. Chúng sẽ sung sướng hơn nếu đi về miền tây. Chắc con không muốn giữ chúng ở đây để chúng phải khổ sở với một chiếc cày. Pet và Patty sẽ tiếp tục di chuyển trên đường và bố với những con bò lớn kia sẽ khai phá một cánh đồng thật lớn để trồng lúa mì vào mùa xuân tới. Một vụ lúa mì tốt đẹp sẽ mang lại cho mình thật nhiều tiền, Laura. Khi đó, mình sẽ có ngựa, có quần áo mới và mọi thứ mà các con muốn. Laura không nói gì. Cô cảm thấy dễ chịu hơn trong vòng tay âu yếm của Bổ, nhưng cô không muốn bất kì thứ gì, ngoại trừ được giữ lại Pet, Patty và con ngựa con tai dài Bunny. 02. CĂN NHÀ HẦM Sáng sớm Bố đã lo giúp chuyển dàn khung mui và mui xe qua cỗ xe của ông Hanson. Sau đó, hai người mang hết đồ đạc ra khỏi căn nhà hầm đưa lên bờ đất rồi chất vào thùng cỗ xe buông mui. Ông Hanson có ý giúp bố khuân đồ đạc từ thùng xe vào căn nhà hầm, nhưng Mẹ nói: - Thôi, Charles. Mình sẽ dọn đồ vào nhà khi anh trở về. Thế là Bố buộc Pet và Patty vào cỗ xe của ông Hanson. Bố buộc Bunny vào sau xe và lái xe rời nhà ra thị trấn cùng với ông Hanson. Laura nhìn theo Pet cùng Patty và Bunny đang xa dần. Mắt cô cay xè và họng cô nghẹn đau. Pet và Patty vươn cong cần cổ, bờm và đuôi bay tung trong gió. Chúng phóng đi một cách hăm hở, không hề hay biết chúng không bao giờ còn trở lại. Dòng suối như đang lên tiếng hát giữa những hàng liễu và một làn gió nhẹ thổi rạp đám cỏ trên đỉnh cao bờ đất. ánh nắng chói chang và xung quanh thùng xe là đồng cỏ bát ngát không gợn bụi nhỏ. Việc làm đầu tiên là cởi dây cột Jack khỏi bánh xe. Hai con chó của ông Hanson đã ra đi nên Jack có thể chạy tung tăng tuỳ thích. Nó mừng rỡ nhảy bổ tới liếm mặt Laura và khiến cô không ngồi yên nổi. Rồi nó chạy xuống lối mòn và Laura đi theo nó. Mẹ bồng Carrie lên, nói: - Tới đây, Mary. Mình đi coi căn nhà hầm. Xung quanh cửa những dây leo xanh ngắt bò kín bờ cỏ và nở đầy hoa. Những bông hoa đủ màu đỏ, xanh, tím, hồng, trắng, pha trộn đều nở lớn tựa hồ đang cất tiếng ca chào mừng buổi sáng. Đó là những bông bìm bìm tía. Laura bước qua dưới những bông hoa vào căn nhà hầm. Nhà chỉ có một phòng trắng toát. Các bức vách đất nhẵn bóng và được quét vôi trắng. nền nhà bằng đất nên cứng và phẳng lì. Khi Mẹ và Mary đứng giữa khung cửa thì ánh sáng mờ hẳn đi. Các ô cửa sổ nhỏ bằng giấy dầu ở bên cạnh khung cửa nhưng các bờ vách quá dầy nên ánh sáng chỉ đọng lại gần ô cửa sổ. Bức vách phía trước là một mảng cỏ tự nhiên. Ông Hanson đào thành một căn nhà rồi cắt những dải đất dài trên đồng cỏ đặt chồng lên nhau làm thành bờ vách phía trước. Đó là một bức vách dầy kiên cố không có một kẽ hở. Gió lạnh không thể nào thấm qua bức vách này. Mẹ rất bằng lòng, nói: - Nhà nhỏ nhưng thật sáng và thoải mái. Rồi mẹ nhìn lên trần và nói: - Nhìn coi, các con! Trần làm bằng cỏ khô. Những cành liễu được đặt chéo cho các nhánh nhỏ đan vào nhau rồi phủ kín cỏ khô ở trên. Mẹ nói: - Tốt lắm! Ba mẹ con đi ngược trở ra theo lối mòn và dừng trên mái nhà. Không một ai có thể nghĩ đây là mái nhà. cỏ mọc đầy trên mái nhà và chập chờn trong gió y hệt như tất cả những thảm cỏ dọc theo suối. Mẹ nói: - Hay thật! Mọi người đều có thể đi ngay trên căn nhà này và không biết có căn nhà ở dưới. Nhưng Laura đã phát hiện một điều. cô khom người xuống, dùng bàn tay vạch cỏ ra và kêu lên: - Em kiếm thấy ống khói lò rồi! Nhìn coi, Mary, nhìn coi! Mẹ và Mary ngừng lại nhìn và Carrie cũng nghiêng người khỏi cánh tay mẹ để nhìn trong lúc Jack chen tới. tất cả đều có thể nhìn thẳng xuống căn phòng quét vôi trắng ở dưới nền cỏ. Họ tìm kiếm quan sát cho tới lúc mẹ lên tiếng: - Mình phải quét dọn sạch sẽ căn nhà rồi chuyển bớt những món đồ có thể chuyển được vào, trước khi khi Bố trở về. Mary và Laura, các con đi lấy các thùng đựng nước tới đi. Mary xách một chiếc thùng lớn còn Laura xách một chiếc thùng nhỏ và lại theo lối mòn bước xuống. Jack chạy trước rồi ngừng lại bên khung cửa. Mẹ tìm được một cây chổi bằng cành liễu trong góc nhà và quét các bức vách thật kĩ. Mary theo canh chừng Carrie để giữ cho cô bé không ngã xuống suối còn Laura xách chiếc xô nhỏ đi lấy nước. Cô nhảy từng 2 bước một xuống các bực thang ở đầu cây cầu nhỏ bắc ngang dòng suối. cây cầu là một tấm ván có bề mặt khá lớn và đầu cầu bên kia nằm dưới một cây liễu. Những cây liễu lớn đu đưa những nhánh lá thon dài in lên nền trời và đám liễu nhỏ mọc quanh thành bụi rậm rạp. bóng liễu cho khắp mặt đất trống, lạnh lẽo. lối mòn bằng ngang khoảng đất này tới một lạch nguồn nhỏ tại đó làn nước trong veo mát lạnh chảy xuống thành một vũng nhỏ rồi từ từ chảy xuống dòng suối. Laura múc đầy xô nước quay trở lại cây cầu ngập nắng và bước lên các bậc thang. Cô lui tới nhiều lần với chiếc xô nhỏ lấy nước đổ đầy chiếc thùng lớn đặt trên một chiếc ghế dài phía trong khung cửa. Sau đó, cô giúp Mẹ mang từ trên thùng xe xuống những món đồ có thể mang được. Hai mẹ con chuyển gần hết các món đồ vào căn nhà hầm thì bố trở về đi xuống lối mòn một cách ầm ĩ. Bố mang theo một lò sấy nhỏ bằng thiếc và hai mảnh ống khói lò. Vừa đặt mấy món đồ xuống, bố vừa nói: - Hà! Thật mừng là anh chỉ phải mang chúng trong ba dặm. em thử nghĩ coi, Caroline! Thị trấn chỉ cách đây có ba dặm! Đúng là một khoảng đường dễ chịu. này, bây giờ thì Hanson đang trên đường đi về miền tây còn khu đất này thuộc về chúng ta. Em có thích ở đây không, Caroline? Mẹ nói: - Em thích lắm. Nhưng em không biết đặt giường thế nào. Em không muốn đặt giường trên nền đất. Bố hỏi mẹ: - Chuyện đó có gì đâu? Mình vẫn ngủ trên mặt đất mà. Mẹ nói: - Bây giờ khác chứ. Em không thích đã ở trong nhà mà vẫn ngủ trên mặt đất. Bố nói: - Được, xong ngay thôi. Anh sẽ chặt một ít cành liễu làm giường tạm cho đêm nay. Ngày mai, anh sẽ kiếm mấy cây liễu thẳng làm thành một đôi giường. Bố cầm cây rìu, huýt gió theo lối mòn băng trên mái nhà và qua phía sườn dốc bên kia suối. Có một thung lũng nhỏ liễu mọc dầy dọc theo bên mé nước. Laura chạy theo bén gót bố, hổn hển: - Để con giúp bố! Con có thể vác một ít cành cây. Bố ngắm cô bằng ánh mắt sáng rỡ, nói: - Con làm được chứ! Khi một người đàn ông làm một việc nặng thì luôn cần một sự giúp đỡ. Bố thường nói bố không biết xoay sở ra sao nếu không có Laura. Cô đã từng giúp Bố làm khung cửa cho ngôi nhà gỗ nhỏ ở vùng đất của người da đỏ. Lúc này cô giúp Bố vác những nhánh liễu đầy lá về trải trong căn nhà hầm. Sau đó cô đi cùng Bố tới chuồng bò. Bốn bức vách chuồng bò đều làm bằng đất đồng cỏ và mái là những nhánh liễu cùng với cỏ khô và cũng là đất đồng cỏ phủ bên trên. Ở đó có một máng ăn ghép bằng cây liễu và có một hai con bò. Một con màu xám rất lớn với những chiếc sừng ngắn và cặp mắt hiền hoà. Con kia nhỏ hơn có những chiếc sừng dài dữ tợn và cặp mắt hoang dại. Con bò này có màu lông nâu đỏ sáng. Bố nói với con bò nhỏ: - Chào Bright! Bố vỗ nhẹ con bò lớn, hỏi: - Khoẻ chứ, anh bạn già Pete? Bố nói: - Lui lại tránh đường, Laura, để coi mấy con bò này xử sự ra sao. Mình sẽ dẫn chúng đi uống nước. Bố buộc dây dẫn quanh sừng của chúng và dắt chúng ra khỏi chuồng. Chúng chậm rãi bước theo bố xuống con dốc tới lối mòn bằng phẳng qua vùng cây xanh tới bên bờ suối. Laura từ từ bước theo chúng. Chân chúng bước vụng về và những móng chân lớn xẻ ra ở chính giữa. Mũi chúng bệt ra và lầy nhầy. Laura ngừng lại bên ngoài chuồng trong lúc bố cột chúng vào máng ăn. Rồi cô đi cùng với bố về phía căn nhà hầm. Cô hỏi, giọng lí nhí: - Bố, có đúng Pet và Patty thích đi về miền tây không? Bố nói: - Đúng chứ, Laura. Cô lại nói, lần này giọng hơi run run: - Ô, bố, con không nghĩ là con sẽ thích lũ bò… nhiều! Bố cầm lấy bàn tay cô như để dỗ dành, bố nói: - Mình cần làm những điều tốt nhất và không nên ca cẩm. Điều tốt nhất để làm cũng là điều đem lại vui vẻ. Một ngày nào đó, mình sẽ có ngựa trở lại. Cô hỏi: - Chừng nào, bố? Bố đáp: - Khi chúng ta trồng vụ lúa mì đầu tiên. Hai cha con bước vào căn nhà hầm. Mẹ rất vui, Mary và Carrie đã tắm rửa, chải tóc và mọi thứ đều gọn gàng. Mấy chiếc giường được đặt trên các cành liễu còn bữa ăn tối đã sẵn sàng. Sau bữa ăn tối, cả nhà ngồi ngay đoạn lối mòn trước cửa nhà. Bố và Mẹ ngồi trên các thùng gỗ. Carrie cuộn mình ngủ trong lòng mẹ, còn Mary và Laura ngồi bệch trên đường đi thả chân lủng lẳng bên mép đất. Jack đảo quanh ba vòng rồi nằm xuống, gác đầu lên đầu gối Laura. Tất cả ngồi lặng lẽ nhìn qua dòng suối Plum và hàng liều, ngắm mặt trời chìm xuống thật xa ở phía tây, thật xa trên những đồng cỏ. Cuối cùng Mẹ thở ra một hơi dài, nói: - Mọi thứ đều hết sức tẻ nhạt và bình lặng. Đêm nay sẽ không có tiếng sói và tiếng người da đỏ hú. Không biết từ bao giờ em đã mất hẳn cảm giác bình yên và được nghỉ ngơi. Bố trả lời giọng trầm xuống: - Ổn rồi, chúng ta đã được an lành. Ở đây không thể có chuyện gì xảy ra. Những màu sắc êm ả toả khắp chân trời. Hàng liễu thì thầm và dòng nước róc rách trong ánh hoàng hôn. Mặt đất đổi thành màu xám sậm. Mấy vì sao nổi bật trên nền trời màu xám nhạt. Mẹ nhắc: - Tới giờ ngủ rồi. Và ở đây sẽ có một điều mới lạ hẳn. Từ thuở nào mình chưa từng ngủ trong một căn nhà hầm. Mẹ cười và Bố cười hoà theo Mẹ. Laura nằm trên giường lắng nghe dòng nước róc rách và hàng liễu thì thầm. Cô mong thà ngủ ngoài trời kể cả khi cô nghe thấy tiếng sói hú còn hơn là nằm an toàn trong căn nhà dưới mặt đất như thế này. 03. CỎ ỐNG VÀ CỎ LƯỠI BÀO Mỗi buổi sáng, sau khi rửa chén đĩa, dọn giường, quét nhà xong, Mary và Laura được ra ngoài chơi. Bọc quanh khung cửa ra vào, những dải hoa bìm bìm mới nở tươi rói vươn lên trên những cụm lá xanh. Dọc theo dòng suối Plum, chim đang ríu rít. Thỉnh thoảng, một con cất tiếng hót nhưng hầu hết dường như đang trò chuyện. Một con kêu: - Chuýt, chuýt! Ô, chuýt-chơ, chuýt! Một con khác lên tiếng: - Chee, che-e, che-e! Và một con khác nữa giống như cười vui: - Ha-ha-ha, ti-ra-lo! Laura và Mary bước trên mái nhà rồi xuống lối mòn theo bố dắt mấy con bò đi uống nước. Dọc theo dòng suối đầy đặc cỏ ống và cỏ lưỡi bào với những bông hoa màu xanh da trời. Mỗi buổi sáng lại thêm một đợt hoa lưỡi bào mới. Những bông hoa lưỡi bào xanh xẫm vươn lên ngạo nghễ giữa đám cỏ ống màu xanh lục. Mỗi bông lưỡi bào đều có ba cánh mượt như nhung bẻ cong xuống hệt vạt áo ngoài của các bà phủ choàng vành váy. Từ một khoảng thắt hẹp, những cánh hoa vươn lên rồi cuốn lại cùng nhau. Khi nhìn vào trong đó, Laura thấy giống như có ba chiếc lưỡi nhỏ xanh nhạt và mỗi chiếc lưỡi có một dải lông vàng óng ở bên trên. Đôi lúc trong đó có một con ong nghệ loang lổ đen-vàng đang vo ve rúc đầu tới. Bờ suối bằng phẳng là một lớp bùn mềm, ấm. Từng đàn bướm nhỏ màu xanh và màu vàng chập chờn bay lượn, đáp xuống, tấp vào các bông hoa. Những con chuồn chuồn lanh lời vụt bay với những chiếc cánh mờ mờ. ở các điểm cô và Mary bước lên hoặc lũ bò nhấc chân lên đều có những vũng nước nhỏ xíu đọng lại trong các dấu chân. Ở những nơi nước cạn, dấu chân không lưu lại lâu. Trước hết một cuộn xoáy giống như khói bốc lên rồi gợn sóng lan xa trong nước. Sau đó, dấu chân từ từ tan đi. Các vết bám của ngón chân và gót chân chỉ còn lại là một chiếc hố nhỏ. Trong nước cũng có những con cá tí hon, nhỏ tới mức khó nhận ra nổi. Chỉ thỉnh thoảng khoảng ức trắng như bạc của chúng mới loé lên khi chúng bơi lướt nhanh. Lúc Laura và Mary đứng im, bầy cá xúm quanh bàn chân các cô, rỉa nhẹ nhẹ. Cảm giác lúc đó nhột nhạt một cách kì lạ. Trên mặt nước có những con bọ nước lướt cực nhanh. Những cẳng chân dài ngoẵng của chúng tạo thành những chấm nhỏ ti ti trên mặt nước. Rất khó nhìn kịp những con bọ nước này vì chúng lướt nhanh tới mức vừa phát hiện thấy thì chúng đã ở một nơi nào đó rồi. Đám cỏ ống ngả nghiêng trong gió tạo thành một âm thanh đơn điệu hoang dã. Loại cỏ này không mềm, mỏng mà tròn, cứng, bóng mướt và có nhiều khớp nối. Một bữa, khi dầm chân ở một chỗ nước sâu bên bụi cỏ ống. Laura nắm lại một cọng cỏ lớn lôi lên bờ. Cô bỗng thấy giống như nó kêu ré lên. Trong một phút, Laura thấy như bị nghẹt thở. Rồi cô kéo thêm một cọng khác. Nó cũng kêu ré lên và kêu tới hai lần. Cỏ ống là những ống nhỏ rỗng ruột ghép khít vào nhau ở những mắc nối. Những ống rỗng này kêu ré lên khi bị tách rời ra và khi ghép lại với nhau cũng lại kêu. Laura và Mary tách rời chúng ra để nghe chúng kêu ré lên. Sau đó, các cô ghép những ống nhỏ với nhau làm thành một xâu chuỗi đeo cổ. Các cô cũng ghép các ống lớn lại để làm thành những ống dài. Các cô thổi hơi qua những ống dài này vào trong nước để làm nổi lên những chiếc bong bóng. Các cô còn nhắm thổi vào những con cá nhỏ để làm chúng hoảng sợ. Khi cảm thấy khát. Các cô uống nước suối bằng cách hút qua những chiếc ống này. Mẹ bật cười khi Laura và Mary trở về vào các giờ ăn toàn thân ướt át lấm lem với những xâu chuỗi màu xanh quấn quanh cổ và trong bàn tay là những ống dài lớn màu xanh. Các cô còn đem về những bó hoa lưỡi bào màu xanh da trời để trưng trên bàn. Mẹ nói: - Các con mà chơi trong suối quá nhiều thì sẽ thành bọ nước đó. Bố và Mẹ không lo về việc các cô chơi nhiều trong dòng suối. Các cô chỉ cần giữ không được lội ngược qua phía bên kia khu thung lũng nhỏ đầy liễu. Dòng suối uốn cong ở ngay chỗ đó dẫn tới một vùng nước sâu thẳm. Các cô không được bén mảng tới chỗ này dù chỉ để đứng ngắm. Bố hứa với các cô: - Sẽ có bữa bố đưa các con tới đó. Và một buổi chiều chủ nhật Bố bảo là đã tới ngày đi thăm chỗ đó. 04. NƯỚC SÂU Trong căn nhà hầm, Laura và Mary trút bỏ hết quần áo để khoác lên lớp da trần những bộ đồ cũ vá lại. Mẹ buộc lại dây nón, còn bố bồng bé Carrie và tất tả ra đi. Mẹ đi qua lối mòn của mấy con bò và khu cỏ ống, qua thung lũng dương liễu và những bụi mận, xuống một dốc cỏ tới một khu đất bằng có các loại cỏ cao và thô. Rồi họ đi ngang một vách đất cao gần như thẳng đứng và không có một cọng cỏ nào. Laura hỏi: - Cái này là cái gì hả bố? Bố đáp: - Đó là một gò đất. Bố đạp trên đám cỏ cao, dầy mở lối cho mẹ cùng Mary và Laura. Thình lình, họ vượt qua đám cỏ cao và dòng suối đã ở đó. Nước chảy long lanh trên lớp sỏi thắng phau thành một mặt hồ rộng uốn vòng sát dải bờ thấp với một lớp cỏ ngăn. Những hàng liễu cao vút đứng thẳng ở phía bờ bên kia. Mặt nước phẳng như mặt gương in hình những cây liễu với từng chiếc lá xanh đang lay động. Mẹ ngồi trên bờ giữ Carrie trong lúc Laura và Mary xuống hồ. Mẹ nhắc các cô: - Đứng ở gần bờ thôi, các con gái! Không được tới chỗ nước sâu. Nước dâng lên dưới các mép váy khiến chúng nổi lềnh bềnh. Rồi lớp vải thấm ướt rũ xuống chân các cô. Laura nhích tới sâu hơn, sâu hơn nữa. nước cao dần lên tới ngang eo và cô ngồi xổm xuống cho lên tới cằm. Mọi thứ đều ngập nước, mát lạnh và dao động. Laura cảm thấy nhẹ lâng lâng. Bàn chân cô nhẹ tới nỗi gần như nhấc lên khỏi đáy nước. Cô nhảy chồm tới và đập hai cánh tay cho nước văng tung tóe. Mary kêu lên: - Ôi, Laura, không làm như vậy! Mẹ lên tiếng: - Không ra xa hơn nữa, Laura. Laura tiếp tục đập nước. Một cú đập mạnh nhấc bổng cả hai bàn chân cô lên. Bàn chân cô đưa lên, hai cánh tay múa thoải mái và đầu cô chìm trong nước. Cô kinh hoàng. Không có gì để bám víu và không có gì chắc chắn ở bất cứ chỗ nào. Lúc đó, tự nhiên cô đứng thẳng lên giữa dòng nước đang chảy khắp xung quanh. Bàn chân đã đặt trên nền cứng. Không ai nhìn thấy điều cô vừa làm. Mary đang lo kéo lại nếp váy. Mẹ đang chơi với Carrie. Bố đã đi khuất vào giữa những hàng liễu. Laura đi cực nhanh ở trong nước. Cô bước xuống sâu hơn và sâu hơn nữa. Nước dâng lên ngang người rồi tới ngang cánh tay. Đột nhiên, sâu trong đáy nước, một thứ gì chụp lấy bàn chân cô. Một cái giật mạnh và cô rơi vào vùng nước sâu. Cô không thể thở, không thể nhìn. Cô quờ quạng vồ chụp và không thể níu được thứ gì. Nước tràn vào tai, vào mắt, vào miệng cô. Liền đó, đầu cô vươn lên khỏi mặt nước ngay sát đầu bố. Bố đang đỡ cô. Bố nói: - Con đã nghe mẹ nhắc phải ở gần bờ. Tại sao con không làm theo lời mẹ? Con đáng bị dìm xuống nước và bố đã dìm con. Lần sau con nhớ làm đúng theo bố dặn. Laura lắp bắp: - D… dạ! Ô, x… xin bố làm lại một lần nữa đi! Bố nói: - Được, bố sẽ…! Rồi tiếng cười của bố vang động cả hàng liễu. Bố hỏi Laura: - Sao con không kêu lúc bố dìm con? Con không sợ à? Laura thở hổn hển: - Con s… sợ kinh khủng! Nhưng x… xin bố dìm thêm lần nữa đi. Rồi cô hỏi: - Làm cách nào mà bố ở dưới đó được hả bố? Bố nói là bố lặn ở dưới nước từ phía hàng liễu. Nhưng hai cha con không thể ở lâu trong vùng nước sâu mà phải trở lại gần bờ chơi với Mary. Trọn buổi chiều hôm đó, bố cùng Mary và Laura đùa dưới nước. Mấy cha con đạp nước, xô đẩy dưới nước và mỗi khi Mary hoặc Laura tới gần vùng nước sâu, bố liền dìm các cô xuống. Mary biết vâng lời hơn nên chỉ bị dìm một lần nhưng Laura bị dìm rất nhiều lần. Rồi gần tới giờ lo công việc nhà và tất cà phải trở về. Tất cả đều chảy nước ròng ròng dọc lối đi xuyên qua đám cỏ và khi tới gò đất Laura muốn trèo lên trên đó. Bố leo lên rồi Mary và Laura nắm tay bố leo lên. Đất khô trơn trượt. Rễ cỏ rối rũ xuống từ mép đất nhô ra trên đầu. Thế là bố nhấc Laura lên và đặt cô đứng xuống gò đất. Gò đất giống như một chiếc bàn. Gò vươn cao khỏi đám cỏ cao, tròn xoe và bằng phẳng ở phía trên. Cỏ ở đây ngắn và mềm. Bố cùng Mary và Laura đứng trên gò đất nhìn vượt trên ngọn cỏ và mặt hồ tới đồng cỏ phía bên kia. Đồng cỏ nối nhau trải dài tới tận chân trời. Rồi mấy cha con lại trượt xuống mặt đất thấp để trở và nhà. Đúng là một buổi chiều kì thú. Bố nói: - Còn có hàng lố trò vui nữa. Nhưng các con cần nhớ lời bố dặn. Không bao giờ được tới gần hồ bơi đó nếu không có bố ở bên cạnh.",
  "nextChapter": "https://gacsach.top/doc-online/68003/ngoi-nha-nho-tren-thao-nguyen-tap-4-chuong-05-06-07.html",
  "prevChapter": "https://gacsach.top/ngoi-nha-nho-tren-thao-nguyen-tap-04-ben-dong-rach-man_laura-ingalls-wilder.full"
}