{
  "title": "Vận Động Khố Hạ Bí Mật - Chương 02",
  "url": "https://gacsach.top/doc-online/van-dong-kho-ha-bi-mat-chuong-02",
  "content": "Vận Động Khố Hạ Bí Mật Chương 2 gacsach.com Mặt trời tươi đẹp lên cao, nhiệt độ cũng liên tục tăng cao theo. Căn nhà cũ kỹ mái bằng, chỉ có một cái quạt điện kêu cành cạch, uể oải xua gió. Ngồi trên những kiện bia xếp chồng lên nhau, một đám thiếu niên mặc đồng phục Cao trung Thượng Lạc đang tụ tập. “Anh Cả, anh nói xem chuyện này là sao? Trường chúng ta sao lại rơi vào tay kẻ thù không đội trời chung được? Gì mà hai tỷ! Hai tỷ đó! Đem hai tỷ chồng lên có khi còn cao hơn cả trường chúng ta nữa! Trường ta chỉ đáng giá hai tỷ thôi sao? Con mẹ nó, đúng thật là bệnh!” Lôi Kình nhíu mày khó hiểu. Hắn là một gã trai bộ dạng vô cùng cao lớn, cơ bắp cuồn cuộn cả người, ngồi đó như một toà núi nhỏ. Hắn mày rậm mắt to, da dẻ ngăm đen, dễ thấy hắn trông giống những bức tượng thịnh hành bây giờ, nhưng lại đầy sức quyến rũ. Mạnh Niệm Kì cầm một chai bia, nhìn ra cửa sổ suy nghĩ, không nói gì. Đó là thiếu niên được gọi là “anh Cả”, vóc người dong dỏng cân đối, nước da khoẻ mạnh màu tiểu mạch như toả sáng, ngũ quan đầy đặn, mắt sáng như sao, trông không giống “anh Cả” của cái trường hạng bét này, khí chất khiến kẻ khác phải tin cậy, bất kể tuổi tác. “Này, Cổ Vân Phong, anh Cả hôm nay hình như không được ổn cho lắm nhỉ?” Lôi Kình mở chai bia đưa cho thiếu niên bên cạnh. Thiếu niên này vóc dáng cao gầy, bờ vai vững chãi, trên trán tóc mái gần như che quá nửa khuôn mặt, khiến người ta nhìn không rõ tướng mạo của hắn. Vẻ thần bí tản mát khắp người, quả là thập phần mê hoặc. Hắn nghiêng người dựa vào tường, nhận lấy chai bia, uống một ngụm, rồi cũng như có điều suy nghĩ, không nói một câu. “Này! Hai người các ngươi hôm nay rốt cuộc bị làm sao? Cùng nhau diễn trò bí ẩn, muốn làm người ta nghẹn chết hả?” Lôi Kình phẫn nộ nắm chặt tay, đột ngột bóp vỡ chai bia. Nhìn chai bia vẫn đang trào bọt, Cổ Vân Phong nhíu nhíu mày. “Lôi Kình, dạo này ít chơi bời hả?” “Lại gì nữa đây?” Lôi Kình đảo cặp mắt trắng dã. Tên bạn chí cốt này của hắn có một loại siêu năng lực cảm ứng, thường có thể thấy một số thứ kì lạ, độ chính xác gần như tuyệt đối. “Ta nhìn thấy tinh trùng của ngươi giống đám bọt bia này, bốc lên không ngừng.” “Chẳng qua nghỉ hè cùng các em năm nhất hảo hảo giao lưu một chút, có nghiêm trọng như thế sao?” “Giao lưu? Được, cứ tiếp tục thế đi, chờ cho Tinh Tinh* trên đầu ngươi thành màu đen, coi ngươi có còn ngồi đây nữa không?” Siêu năng lực của Cổ Vân Phong làm cho hắn có thể thấy ái tinh* trên đầu người khác, chính là một ngôi sao trong suốt, đại diện cho người yêu, theo số lượng đối tượng gộp lại, màu sắc sẽ từ từ biến đổi, từ trong suốt sang hồng phấn, rồi đậm dần. “Màu đen? Màu đen là cái gì?” Lôi Kình hiếu kỳ hỏi lại. “Là nói ngươi không biết tiết chế, sắp không lên được luôn đó!” Cổ Vân Phong trừng mắt liếc hắn một cái. “Cười chết người! Cái này của Lôi Kình ta khoẻ vô cùng!” Lôi Kình kiêu ngạo vỗ vỗ đũng quần mình, “Từ mười ba tuổi đã theo ta chinh phục hết gái đẹp trong thôn, sao lại không lên được chứ?” “Tin hay không tuỳ ngươi, chơi bời lung tung tất có báo ứng. Có điều là... bản thân ta là thấy ái tinh của ngươi, bên trên có một thứ gì đó kì lạ...” “Hả? Cái gì vậy?” Lôi Kình sửng sốt. Mạnh Niệm Kì vốn đang như Thái Hư đi vào cõi tiên, cũng phải xoay đầu lại. “Ta thấy...” “Thấy cái gì?” Lôi Kình căng thẳng trợn to mắt nhìn. “Thấy... một đoá Tiểu Bạch Vân.” Lôi Kình thiếu chút nữa ngã nhào. “Có lầm hay không? Tiểu Bạch Vân? Ta chỉ nghe qua mây đen bọc đỉnh, còn mây trắng chưa từng bay qua đầu. Ta sắp thành tiên sao? Haha...” Cổ Vân Phong lạnh lùng liếc hắn. “Là nhanh thành tiên đó.” “Này, đừng thừa nước đục thả câu. Tiểu Bạch Vân rốt cuộc là có ý gì?” Lôi Kình hai tay ôm ngực, không kiên nhẫn mà nhìn chằm chằm hắn. “Chính là ngươi rất nhanh sẽ bay nhẹ nhàng như tiên...” Cổ Vân Phong cười trêu chọc. “Không thể nào? Lôi Kình ta mới mười bảy tuổi, sẽ không sớm mất đi sự tráng niên như thế chứ?” Hắn bất ngờ làm một vẻ mặt phiền muộn đáng yêu vô cùng. Mạnh Niệm Kì trong lòng buồn bực, nhưng cũng nhịn không được mà cười to. Lôi Kình thấy thế hài lòng, đi tới, vỗ vỗ lưng anh cả. “Đúng rồi, đúng rồi, anh Cả chính là phải cười như này mới đẹp trai! Ngươi chính là đệ nhất mỹ nam tử Cao trung Thượng Lạc chúng ta, không nên suốt cả ngày cau mày lo cho dân cho nước thế. Sau này chúng ta đến học ở trường mới, còn phải dựa vào vẻ mặt này của anh Cả, lật đổ cái kẻ được mệnh danh là “cây tường vi Vương Tử”, tên Phí Tử Ngang giả tạo đó; rồi thay mặt Cao trung Thượng Lạc đem các cô gái xinh đẹp đoạt lấy trở lại đây!” Cổ Vân Phong thấy anh Cả vừa nghe đến mấy chữ “Phí Tử Ngang”, ánh mắt lập tức biến đổi, tuy là rất nhanh khôi phục lại bình thường, nhưng vẫn là không thoát được mắt hắn. Kỳ lạ, anh Cả cá tính ngay thẳng, hiền lành, đối với ai cũng rất thân thiện, sao lại bài xích Phí Tử Ngang như thế chứ? “Này A Phong, ngươi vẫn chưa trả lời vấn đề của ta. Đoá Tiểu Bạch Vân rốt cuộc là có ý gì?” Lôi Kình vẫn truy đến cùng. “Trên ái tinh xuất hiện cái gì, đương nhiên là có liên quan đến người yêu của ngươi rồi!” “Người yêu? Ý của ngươi là Lôi Kình ta rốt cuộc cũng cần phải yêu sao? Haha... Thật là tốt quá! Chân mệnh thiên nữ của ta cuối cùng cũng đã xuất hiện rồi!” Lôi Kình vốn lên giường với rất nhiều người, từ goá phụ đến các chị em cùng trường, nhưng chính là chưa từng tìm được người làm cho mình động tâm. Bây giờ nghe được chân mệnh thiên nữ của hắn cuối cùng cũng xuất hiện, nhịn không được mà cười như điên. “Vui cái gì? Đoá Tiểu Bạch Vân đó dù nhỏ, nhưng vô cùng ương ngạnh, vẫn mạnh mẽ nép sau ái tinh của ngươi. Kiểu này tương lai ngươi nhất định sẽ bị quản lý gắt gao. Còn muốn ra ngoài trêu hoa ghẹo nguyệt? Cẩn thận cô ta bẻ rụng răng ngươi!” “Oa, ác vậy? Vậy quên đi, ta không nói chuyện yêu đương nữa. Lôi Kình ta há lại vì một bông hoa mà vứt bỏ cả một vườn hoa sao?” “Chuyện đó đã được định rồi, ngươi cho là tránh được? Cứ chờ đến lúc đó coi. Nhưng có điều, đoá Tiểu Bạch Vân nọ sau khi công bố hợp nhất hai trường mới xuất hiện. Ta đoán chân mệnh thiên nữ của ngươi hẳn là ở Cao trung Hữu Thượng.” “Hữu Thượng? A! Ta biết rồi! Đệ nhất mỹ nữ Hữu Thượng Vưu Thiếu Vân! Tên của nàng không phải có một chữ Vân sao? Haha, yên tâm, nàng ta vừa nhìn thấy cũng biết là yếu đuối. Chỉ cần để Lôi Kình ta hung hăng *** nàng một trận, cam đoan nàng phải quỳ mọp dưới cái này của ta, rồi ta sẽ quay hết lại, còn muốn quản được sao? Nằm mơ a!” “Ngươi đúng là đồ cầm thú! Cho rằng mình có thể nắm quyền thống trị hả?” Cổ Vân Phong vừa tức vừa buồn cười nhìn hắn. “Haha... Hâm mộ ta chưa? Ngươi sao, A Phong? Ngươi đã nhìn thấy ái tinh của mình chưa? Có hay không hiện ra Bạch Vân gì gì đó? Yên tâm, nếu cũng có Tiểu Bạch Vân, ta đây đem Vưu Thiếu Vân chia cho ngươi. Tình cảm anh em ta tốt như vậy, chơi 3P* cũng có sao!” “Lôi Kình, đừng càng nói càng điên như thế!” Mạnh Niệm Kì quả thật nghe không nổi nữa. “Rồi rồi, không nói, không nói nữa. Ta biết anh Cả thuần khiết nhất mà. Nhưng ta rất tò mò, A Phong, ngươi rốt cuộc có thấy hay không trên ái tinh của ngươi là cái gì vậy?” “Không thể trả lời.” Cổ Vân Phong lạnh lùng cười. “Này, đừng nhỏ mọn vậy mà. Chúng ta chính là “con chấy cắn đôi”, có cái gì không thể nói?” Thấy bộ dạng bất mãn của hắn, Cổ Vân Phong không khỏi cười khổ một cái. Không phải không thể nói, thật sự là nói không nên lời. Nếu để cho anh Cả với Lôi Kình biết mình khi soi gương, trông thấy ái tinh trên đầu rục rịch ngóc dậy, phát sáng lấp lánh, trước mặt vẫn đeo một đoá tiểu Hồng hoa, họ còn không cười đến sái quai hàm? Không sao nói rõ được, thực sự là không nói rõ được. Rốt cuộc tiểu Hồng hoa kia là gì? Cổ Vân Phong lục hết sách vở, cũng vắt óc suy nghĩ, nhưng chính là nghĩ muốn vỡ đầu cũng không ra được tiểu Hồng hoa rốt cuộc đại diện cho cái gì? “Hừ, không nói ta cũng biết. Tám mươi phần trăm là nhìn không ra cái gì, mới không dám nói cho chúng ta biết. Anh Cả, ngươi bảo có đúng không?” Lôi Kình không nhìn hắn, cố tình nói một câu chua ngoa. “Ngươi muốn chết à!” Cổ Vân Phong hung hăng trừng mắt. Mạnh Niệm Kì nhìn hai người lại bắt đầu cãi cọ, nhịn không được đành cười khổ. “Được rồi, A Kình, bớt tranh cãi đi, A Phong không muốn nói cũng đừng miễn cưỡng. Ngươi không phải là không biết hắn tính tình cứng rắn, hắn không muốn, ngươi có lấy dao kề cổ cũng không được mà.” “Tốt, không nói cũng được, hì hì...” Lôi Kình đột nhiên nhìn trộm anh Cả, cười gian: “A Phong, ngươi nói xem, anh Cả ấy mà, ái tinh của hắn có thay đổi hay không? Tinh Tinh của hắn quả thực đáng thương a. Trong suốt mười bảy năm cũng nên đổi sắc một chút chứ hả? Ta sợ là lúc nào đó nó quẫn quá mà từ trên đó nhảy xuống tự tử đó!” “Yên tâm, nó vẫn khoẻ. Cảm ơn lòng tốt thối của ngươi!” Mạnh Niệm Kì tức giận mà liếc mắt nhìn hắn. “Nói đi, A Phong, ngươi có thấy nó biến đổi hay không? Chân mệnh thiên nữ của anh Cả có phải ở Hữu Thượng?” Lôi Kình hưng phấn hỏi. Anh Cả của hắn thông minh nghiêm túc, lại hiền lành, lớn lên cao ráo, đẹp trai siêu cấp, rất có sức hút với đàn bà; tại sao chuyện trai gái lại không có một chút năng khiếu như thế này? Mỗi lần muốn mang Niệm Kì đi nếm mùi đời, Niệm Kì lại lấy lời lẽ đại trượng phu nói cho hắn nghe, làm hắn mệt mỏi chạy trối chết. Ôi, phí của trời! Thật phí của trời mà! Uổng công dâng lên nhiều con gái đẹp như vậy! “Ái tinh của anh Cả ấy mà...” Cổ Vân Phong tủm tỉm, “Tuy rằng vẫn còn trong suốt, sáng long lanh, vô cùng thuần khiết, nhưng thứ ở trên mặt, quả thực không hề tầm thường...” “Oa oa oa! Xuất hiện rồi! Xuất hiện rồi!” Lôi Kình nhảy dựng lên la hét, so với trúng số còn hứng khởi hơn, “Cái gì vậy? A Phong, ngươi nói mau!” “Thứ đó rất kỳ quái” Cổ Vân Phong hơi có chút khó hiểu mà nheo mắt lại, “Là một búp bê gỗ...” Mạnh Niệm Kì chấn động toàn thân! Phản ứng của anh Cả không bình thường khiến Cổ Vân Phong thấy có chút kì quặc, chăm chú theo dõi hắn, tiếp tục nói: “Búp bê gỗ đó trụ vững vàng trên ái tinh của anh Cả, hình dạng tuy không thấy được rõ ràng lắm, nhưng có thể khẳng định là một tiểu nam...” Mạnh Niệm Kì trợn mắt, cơ thể không ngừng run rẩy, miệng lẩm bẩm: “Không thể nào... ta không thể nào... Không thể nào...” Cổ Vân Phong lẫn Lôi Kình đều là lần đầu tiên thấy rõ nỗi sợ cùng sự yếu đuối trên mặt hắn. “Anh Cả, ngươi đã từng thấy qua búp bê gỗ đó phải không?” Nếu như ngay cả điểm đó cũng nhìn không ra, hẳn Cổ Vân Phong chính là đồ ngu. “Búp bê gỗ, ta chưa từng nhìn thấy!” Mạnh Niệm Kì vô cùng lớn tiếng phủ nhận. Đừng nói Cổ Vân Phong, ngay cả kẻ thô lỗ như Lôi Kình cũng thấy sự bất an của anh Cả. “Anh Cả, có chuyện gì nói ra, mọi người cùng nhau bàn bạc được mà. Không nên ôm buồn bực trong lòng.” “Ta không sao!” Mạnh Niệm Kì hung hăng nốc một ngụm bia, đổi chủ đề câu chuyện, “Này A Phong, ngươi có ý kiến gì với việc hai trường hợp lại hay không? Lôi Kình nói không sai, chuyện này e là có âm mưu. Lục hiệu trưởng của Hữu Thượng dù gia tài bạc triệu, nhưng hai tỷ cũng không phải con số nhỏ, hắn mua Thượng Lạc vốn không có lợi ích kinh tế là nhằm mục đích gì?” Cổ Vân Phong nhìn anh Cả không muốn đụng chạm đến “Búp bê gỗ”, cũng không cố ép. Hắn thản nhiên cười. “Chuyện này ta cũng muốn biết. Nhưng tìm không ra đáp án hợp lý. Chỉ có điều... Có lẽ mọi chuyện liên quan đến...” “Chuyện gì hả?” Lôi Kình hiếu kỳ. “Ái tinh của hiệu trưởng.” “Ái tinh của hiệu trưởng? Lão xử nam đó rất hiền lành, vì chúng ta mà hết lòng đến sứt đầu mẻ trán. Làm sao có thời gian yêu đương hả?” “Có thể nói có chứng cứ, ta xem ái tinh của hiệu trưởng...” Cổ Vân Phong thần bí mà cười một tiếng: “... đã đổi màu...” “Choang!” Chai bia trên tay Lôi Kình lập tức rơi xuống đất. Kỳ nghỉ hè kết thúc, rốt cuộc ngày khai giảng của Cao trung Thượng Lạc Hữu Thượng cũng đến. Học sinh có tiền Hữu Thượng, kết thúc các chuyến du lịch nước ngoài, được tài xế chở tới trên những chiếc xe lóng lánh, nhộn nhịp trở lại trường. Học sinh không có tiền Thượng Lạc, kết thúc ba tháng làm thêm, tự mình cưỡi xe đạp, mồ hôi nhễ nhại mà tới trường mới. Trước kia là kẻ thù không đội trời chung, nay ở cổng trường chia ra hai phe đầy thù hận. “Có lầm không? Đám nhà quê các ngươi dựa vào cái gì tới Hữu Thượng chúng ta học hả?” “Hữu Thượng các người? Nhìn lại biển trường đi! Cao trung Thượng Lạc Hữu Thượng! Thượng Lạc chúng ta còn ở phía trước các ngươi đó!” “Lừa bịp! Đây là lừa bịp! Ai biết hiệu trưởng Thượng Lạc các ngươi dùng thủ đoạn hèn hạ gì lừa hiệu trưởng chúng ta chứ?” “Tiểu tử thối này tát vào mồm cho ta! Không được sỉ nhục hiệu trưởng!” “Ha, thẹn quá hoá giận hả? Bị nói trúng rồi chứ gì?” “Ngươi nói láo!” “Dừng tay!” Ngay lúc hai bên muốn xông lên, nhóm ba người Mạnh Niệm Kì cũng tới cổng trường, lập tức hô lên ngăn chặn. Học sinh Thượng Lạc vừa thấy Hội Học sinh mà mình sùng bái, ngoan ngoãn mà lui sang một bên. “Tất cả nghe đây! Một khi hai trường đã hợp lại, sau này tất cả mọi người cùng học, không nên hơi tí là đánh nhau. Các người mau cất hành lý ở kí túc xá, không được tập trung ở cổng trường.” Mạnh Niệm Kì trầm giọng nói. “Vâng, anh Cả!” Hội trưởng ra lệnh một tiếng, học sinh Thượng Lạc lập tức rời đi không còn một mống. Học sinh Hữu Thượng như rắn mất đầu, thấy Tam thiết của Thượng Lạc tới, không khỏi khẩn trương cùng nhau bỏ đi. “Anh Cả, ngươi ở chỗ nào kí túc xá?” Cổ Vân Phong đi cạnh, thấp giọng hỏi. “A1101.” “A1101 hả...” Cổ Vân Phong nhìn tờ giới thiệu trường học trên tay: “A, ở tầng trên cùng, vừa vặn là sát ngay cạnh, ta là 1102. Lôi Kình ở đâu?” “1103.” “Tốt, tất cả mọi người cùng ở một tầng, có thể qua lại giúp nhau.” Mạnh Niệm Kì hài lòng gật đầu. “Tốt cái gì chứ? Anh Cả, mười một tầng đó! Ba tầng thôi là cũng bò lên muốn chết được rồi.” Lôi Kình khổ sở nhìn tờ giấy. Mạnh Niệm Kì và Cổ Vân Phong thoáng nhìn nhau, lập tức tuôn ra tiếng cười. “Haha...” “Cười cái gì chứ?” Lôi Kình trừng mắt. “Đồ ngốc, có thang máy mà.” Cổ Vân Phong xoa xoa cái bụng đau vì cười. “Hả? Có thang máy?” Lôi Kình xấu hổ gãi đầu, “Lâu lắm không đi thang máy, thật đúng đã quên nó mất rồi.” Lôi Kình dĩ nhiên không ngu ngốc, nhưng bởi bọn họ gia thế đều ở Y Lĩnh trấn nhỏ bé, rất ít đến thành phố, đối với mấy thứ hiện đại tất không quen. “Được rồi, đừng làm ồn nữa, sắp đến giờ học rồi. Chúng ta nhanh vào kí túc xá thôi.” Mạnh Niệm Kì mang hành lý đi trước. Hai người cùng lập tức đi theo. Tiến vào kí túc xá tráng lệ, thang máy sáng rực rộng mở. Ra khỏi cửa thang máy tại tầng mười một, ba người đều ngây cả ra. “Không thể nào!” Lôi Kình le lưỡi “Con mẹ nó, đúng là nhà giàu mới nổi! Lớn như vậy mà một tầng chỉ có bốn phòng?” Cổ Vân Phong lấy bản đồ ra xem kĩ, kết luận: “Không, chỉ có tầng của chúng ta là như thế. Các tầng khác đều nhiều phòng hơn.” “Ơ, bốn phòng này đều là của các nhân vật ba đầu sáu tay ở sao?” Lôi Kình thốt lên. Mạnh Niệm Kì giống như đột nhiên nghĩ đến cái gì, hành lý trong tay rơi xuống đất, chạy vọt tới cửa phòng “1101″. “Không... Không thể nào...” Nhìn anh Cả vẻ mặt không thể tin được, nhìn chằm chằm vào bảng tên trên cánh cửa, Cổ Vân Phong và Lôi Kình cùng chạy tới xem. “Oa, anh Cả, ngươi cùng Phí Tử Ngang cùng một phòng hả! Cái này đúng là oan gia ngõ hẹp nha, haha...” Lôi Kình cười to. Cái thằng này! Cổ Vân Phong nhịn không được đảo cặp mắt trắng dã. Hắn chỉ chỉ thái độ anh Cả, Lôi Kình mới hiểu ra. “Ách, anh Cả. Ngươi không sao chứ? Đừng sợ, tên Phí Tử Ngang kia trói gà không chặt, chính là đồ ăn chơi trác táng, miệng hùm gan sứa, nếu hắn dám khi dễ ngươi, Lôi Kình ta một quyền đánh cho hắn quỳ xuống đất xin tha tội!” “Ta không sao!” Mạnh Niệm Kì quay lại lấy hành lý, trên mặt đã nhìn không ra cảm xúc gì, “Các người đều đi đi, mau chóng xếp sắp hành lý, nhanh cho kịp giờ học.” “A được, anh Cả, có muốn ta vào cùng ngươi không?” Lôi Kình chân thật hỏi. Mạnh Niệm Kì nhíu mày: “Các người coi ta là gì? Chính ta sẽ giải quyết được.” “Nhưng ngươi có bộ dạng như gặp quỷ vậy, bọn ta chỉ muốn...” “Ít dông dài, mau vào đi thôi!” Cổ Vân Phong thật sự chịu không nổi, kéo hắn tới “1103″, mở cửa phòng, một cước đạp vào trong. “Anh Cả, ta cũng đi, lát gặp lại!” Cổ Vân Phong mỉm cười, mở cửa phòng “1102″.",
  "nextChapter": "https://gacsach.top/doc-online/van-dong-kho-ha-bi-mat-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/van-dong-kho-ha-bi-mat-chuong-01"
}