{
  "title": "Vận Động Khố Hạ Bí Mật - Chương 06",
  "url": "https://gacsach.top/doc-online/van-dong-kho-ha-bi-mat-chuong-06",
  "content": "Vận Động Khố Hạ Bí Mật Chương 6 gacsach.com Rốt cuộc hạ thể đã bị lộ ra trước mắt người khác, chuyện này khiến đầu óc Tống Tiệp hoàn toàn trống rỗng. Bị nhìn thấy rồi... Giấu giấu giếm giếm nhiều năm như vậy, cái thứ xấu xí của ta, rốt cuộc là đã bị nhìn thấy... Nhưng thật ra ánh trăng thì mờ, Cổ Vân Phong lại ở trên Tống Tiệp, che mất ánh trăng, nên hắn cũng không thấy rõ cái gì dị dạng cả. Chỉ cảm thấy hạ thể Tống Tiệp vô cùng trơn nhẵn, một sợi lông cũng không có. Thật là, đây là sở thích của kẻ có tiền sao? Cạo hết quy mao như thế này mới là đẹp hả? Cổ Vân Phong để tính khí rắn chắc của mình lên trên cái mềm nhũn nọ. “Đừng... ư...” Tính khí lần đầu tiên tiếp xúc với da thịt người khác tạo một cảm giác lạ lẫm, khiến Tống Tiệp không đừng được run rẩy, phát ra tiếng rên rỉ nho nhỏ. Cổ Vân Phong biết hắn có cảm giác, lập tức cầm tính khí của cả hai chậm rãi cọ xát với nhau... “A... A... Không...” Cái đó vốn đang mềm nhũn đột nhiên từ từ trướng lên cứng rắn, niềm khoái cảm chưa bao giờ thấy lan toả từ trên xuống dưới, làm cho Tống Tiệp bối rối, nắm lấy bờ vai người kia, kêu lên nức nở. “Chết tiệt, đừng kêu dâm dật như vậy nữa!” Nghe thấy tiếng khóc lóc rên rỉ quyến rũ đến không ngờ, khiến tính khí Cổ Vân Phong lại càng căng cứng muốn chết. “Ô... không... không...” “Ưm... Tốt rồi... Sờ vào thật thích... Tiểu đệ của ta hẳn cũng thích lắm...” Cổ Vân Phong chơi đùa không chán cái đó của Tống Tiệp, tuy là nó không lớn, nhưng nhẵn nhụi mềm mịn, không hề có quy mao. “Đừng... ư... Không được... Aa... Buông ra...” Lần đầu được kẻ khác làm cho sung sướng đến run rẩy, Tống Tiệp mất dần ý thức, ánh mắt trở nên mê loạn... “Không được buông? Được, không thành vấn đề, ta sẽ giúp ngươi thích đến chết thôi, tiểu xử nam đáng yêu...” Thấy thiếu niên, từ trước đến giờ không chịu thua ai, nay bị mình làm cho ý loạn tình mê, Cổ Vân Phong lại càng tỏ vẻ gian ác. Hắn cười xấu xa một tiếng, đột nhiên tăng tốc nhanh hơn, cọ xát mạnh tính khí của cả hai! “Aa... Chậm một chút... aa... Không được... Không được làm như thế...” Quá nhiều kích thích đồng loạt đến khiến Tống Tiệp nhịn không được, lắc đầu kêu ai ai. Đầu chóp của hai tính khí không ngừng tứa ra chất dịch trong suốt, dính đầy thân tính khí, sự cọ xát tạo ra âm thanh dâm dật vô cùng... Cảm giác được tính khí của thiếu niên kia run rẩy dữ dội, Cổ Vân Phong biết hắn sắp xuất tinh, bất ngờ hướng qua tinh hoàn của hắn mà chà mạnh hai cái. “Ô... aaa...” Xuất tinh rồi! Một dòng chất lỏng trắng phun mạnh ra! Lần đầu tiên xuất tinh, Tống Tiệp thậm chí cũng không biết chuyện gì đã xảy ra, chỉ thấy toàn thân bay bổng, có một cảm giác rất khó diễn tả. Thiếu niên kia vẻ mặt đầy khoái cảm, Cổ Vân Phong thực chưa bao giờ được nhìn thấy điều gì đẹp hơn thế. Tim hắn đập liên hồi, thiết bổng căng cứng muốn nổ tung rồi. So với những lần quan hệ trước đây, thiếu niên kia quả thực khiến Cổ Vân Phong kích động vô cùng, vội tách hai chân hắn ra, đem tính khí cọ qua lại dưới mông hắn. Vừa trải qua sự khoái cảm lần đầu tiên trong đời, nên Tống Tiệp toàn thân mềm nhũn, căn bản không ý thức được dã tâm của Cổ Vân Phong là chuẩn bị “gia vị”, muốn ăn ngay “gà tơ”. Cổ Vân Phong toàn thân nóng rực, thần trí rối loạn, lòng tràn đầy ý muốn được nếm thiếu niên dưới thân mình. Hắn thở phì phò, cầm tính khí hư hỏng của mình, vội vã đặt vào cúc huyệt* của thiếu niên kia, nhấn mông xuống, mạnh mẽ tiến quân. Không hề có sự chuẩn bị, cũng không biết chuyện gì xảy ra, Tống Tiệp chỉ cảm thấy một cây thiết bổng nóng bỏng đâm vào mông mình, xuyên tận ruột, cơn đau chưa hề trải qua kéo đến làm hắn trợn trắng mắt, toàn thân vặn vẹo, miệng há to mà không thốt lên được. Thấy Tống Tiệp đau đớn như vậy, Cổ Vân Phong trong lòng giật thột, vội vàng kiềm chế ham muốn điên cuồng. Chết tiệt! Ta không phải đã làm bị thương hắn chứ? Đưa tay qua chỗ tiếp xúc giữa hai người, Cổ Vân Phong yên tâm khi không thấy có máu, lén thở ra một hơi nhẹ nhõm. “Đừng sợ, ta sẽ khiến ngươi thấy thoải mái...” Cổ Vân Phong dịu dàng cười, hôn lên môi hắn... Khẽ lướt qua cánh môi khiêu gợi nọ, đầu lưỡi chậm rãi trượt vào khuôn miệng hé mở, chậm rãi bắt lấy đầu lưỡi kia... Môi lưỡi hai người vấn vít hăng say, Tống Tiệp bối rối không biết phải làm sao, ngây ngô phản ứng lại, càng làm Cổ Vân Phong không khỏi hưng phấn. Mẹ kiếp, chẳng lẽ đây là nụ hôn đầu của hắn? Trời ạ! Tiểu xử nam của ta, ngươi sao lại đáng yêu như thế này a! Vốn muốn dịu dàng mà đối xử với hắn, nhưng sau khi hôn, một lần nữa lửa dục vọng lại cháy lên hừng hực! Cổ Vân Phong cuồng dại cuốn lấy đầu lưỡi hắn mà mút, lại kéo cao áo phông của hắn lên, để lộ ra cơ ngực xinh đẹp; từ đó hôn một đường xuống phía đầu ngực. “Trời ạ, ngay cả thân thể cũng đều một màu hồng nhạt. Ngươi muốn giết ta sao?” Cổ Vân Phong kích động không kìm được, vừa mút vừa liếm một cách đói khát, khiến đầu ngực cũng phải sưng hồng, thân thể bên dưới hắn không ngừng run rẩy, hòn đá nhỏ* kia thì trở nên cứng rắn vô cùng. “Ô... Aa... Trời ạ... Trời ạ...” Đầu óc trở nên hỗn loạn, hắn chưa bao giờ biết cơ thể nam nhân cũng sẽ phản ứng giống nữ nhân như thế. Nhiều niềm khoái cảm lạ lẫm khiến Tống Tiệp bấm chặt mười đầu ngón tay vào người kia, bối rối cắn môi dưới, nghẹn ngào rên rỉ... Cổ Vân Phong ngay lúc đó chỉ cần mút mạnh thân thể hắn một chút, tiểu huyệt bên dưới sẽ co chặt lại. Phát hiện mới mẻ này khiến cho hắn càng táo tợn mà hung hăng giày vò hai hạt đậu đỏ* đáng thương nọ, làm Tống Tiệp phải rơi nước mắt, lắc đầu trái phải liên hồi, không ngừng kêu khóc. “Ô... Không được... Đau lắm... Không được mút...” Hắn nói một đường nhưng phản ứng một nẻo, tính khí dựng đứng lên, thậm chí tiểu huyệt đang ngậm thiết bổng kia cũng tự tiết ra dịch ruột non... “Mẹ kiếp! Không hổ là cán sự trưởng, cái mông vừa chặt lại vừa cong, còn có thể tự sinh ra dịch bôi trơn, thật đúng là bảo bối. Sau này tiền mua dầu bôi trơn có thể tiết kiệm lại a.” Cổ Vân Phong xấu xa nói. Cái mông? Dịch bôi trơn? Tiểu xử nam này căn bản chưa từng có kinh nghiệm, nên hắn không hiểu gì cả. Hắn chỉ biết toàn thân đang muốn bốc lửa, nhất là có một cái thiết bổng nóng sực đang hòa trong cơ thể hắn mà thôi... Chờ một chút! Thiết bổng? Ở đâu ra thiết bổng? Trời ạ! Aaaa... Không phải là “cái đó” của tên cầm thú này chứ? “Ô... Không được! Không thể nào! Không không không không!” Ngay khi Tống Tiệp ra sức phủ nhận, dường như để chứng minh rằng mình tồn tại, thiết bổng trong cơ thể đột nhiên nổ máy, điên cuồng di chuyển. “Ô... a... a... a... không!” Nam nhân ở trên hắn ra sức đưa đẩy thiết bổng vừa cứng vừa to của mình, nhằm tiểu huyệt yếu ớt của hắn mà điên cuồng vào ra mãnh liệt. Cọ xát liên tục trên vách đá khiến Tống Tiệp muốn nổ đom đóm, đau đớn cùng khoái lạc đồng thời ăn mòn toàn thân, khiến Tống Tiệp bật ra tiếng rên khóc vừa thê lương vừa sung sướng! Nhìn thiếu niên bên dưới thân mồ hôi ướt đầm mái tóc đen, lướt qua khuôn mặt tuấn dật cùng cơ thể gợi cảm tuyệt đẹp, Cổ Vân Phong thấy so với những nữ nhân khác, chỉ có hắn khiến mình muốn phát điên như thế này, nên lại càng hưng phấn đưa đẩy. “A... Thích muốn chết!” Cổ Vân Phong dùng sức mạnh hơn nữa. “Miệng thì bảo không được, nhưng cái mông lại lợi hại như thế, thật ra là ngươi muốn ta hung hăng ăn ngươi hả?”“Ô... Câm miệng! Khốn kiếp! Mau rút ra...” Bị cái đó của tên kia trắng trợn ra vào nơi mông mình, Tống Tiệp thân là đàn ông chân chính quả thực không có cách gì chấp nhận được chuyện này, khóc lóc liều mạng giãy giụa. “Thật muốn ta rút ra?” Cổ Vân Phong cười haha, thình lình dùng sức đẩy mạnh đến chỗ sâu nhất, rồi lại rút nhanh đến cửa huyệt, ra vào lặp đi lặp lại như vậy vài lần, làm tiểu xử nam kia chịu không nổi. “Aaa... Không được... Không được làm thế... ô...” Tống Tiệp khó chịu mà uốn éo cái mông, ô ô kêu khóc. Nơi cấm địa của hắn một chốc đầy chật, một chốc lại trống rỗng, khiến cho cái mông ngứa ngáy vô cùng, tưởng như muốn phát điên lên được. “Thật sự không cần hả?” Cổ Vân Phong bỗng nhiên “hảo tâm” rút tính khí của mình ra, đưa tới trước mặt Tống Tiệp. “Thật không cần cái này vào trong “gãi ngứa” giúp ngươi hả?” Tống Tiệp bỗng chốc ngây người nhìn. Cái siêu cấp hoàn mỹ trong mơ đang sừng sững hiện ra trước mắt hắn, dưới gốc rậm rạp quy mao, còn dính đầy dâm dịch của chính mình, bóng lưỡng hết mức... “Đồ hư hỏng, coi ngươi hai con mắt đều long lanh cả lên kìa. Nhìn ta thích như vậy sao?” Cổ Vân Phong vươn tay chà xát quy đầu của mình hai cái, chất dịch trong suốt liền trào ra, đậu trên cánh môi Tống Tiệp. Hình ảnh đó vô cùng dâm đãng, lại nồng đậm mùi vị đàn ông, vị giác cùng khứu giác đồng thời bị tấn công, làm Tống Tiệp nhịn không được mà xuất tinh! “Đừng... A... a...” Bụng dưới co thắt một trận, hắn thở hổn hển mà bắn ra dịch thể trắng đục, tung toé đầy ngực cùng bụng, thậm chí còn phủ đầy cái mông người đang ở phía trên mình. Cổ Vân Phong sờ sờ phía sau, chặc lưỡi hít hà. “Chậc chậc, nhìn chán chê là bắn? Đồ hư hỏng, ngươi thực ra rất yêu cái này của ta phải không?” Cổ Vân Phong sỗ sàng gẩy gẩy tính khí trên môi hắn. “Ngươi đã yêu nó như thế, ta đây sẽ hào phóng mà cho ngươi nếm thử một chút. Ngươi xem, ta không phải là rất yêu bạn học sao?” Yêu bạn học cái rắm! Có loại người hạ lưu đê tiện, xấu xa như ngươi học cùng, Tống Tiệp ta thật là xui xẻo tám trăm đời á! Dù trong lòng mắng chửi tên con trai vô sỉ kia, nhưng trên môi lại cảm nhận được sự tồn tại của cái tính khí hoàn mỹ nọ, đủ khiến hắn không kiềm chế được kích thích mà đưa đầu lưỡi ra, ngây ngất liếm láp. Vòng một đường cong hoàn hảo ngậm đầu phân thân to lớn, liếm một đường từ trên xuống dưới tinh hoàn, Tống Tiệp hoàn toàn không tự kiềm chế được khao khát, trong người hừng hực dục vọng mãnh liệt! “Aa.. Thích quá! Mấy ngày nay mỗi lần nghĩ đến bộ dạng dâm đãng của ngươi khi liếm tiểu đệ của ta, ta liền bắn không ngừng! Nhưng lần này ta sẽ không lãng phí “sữa tươi” quý giá nữa, ta muốn cho cái miệng nhỏ nhắn bên dưới của ngươi uống hết, không thừa giọt nào!” Cổ Vân Phong bất ngờ rút tính khí ra khỏi miệng thiếu niên kia, hung hăng đâm mạnh vào trong huyệt, điên cuồng xuất nhập. “Ô... a... a...” “Kêu hả? Kêu to một chút! Tốt nhất là gọi được mọi người tới coi bộ dạng ngươi vặn vẹo mông ở dưới ta đi!” Ô... Tên cầm thú ngươi! Tuy rất muốn một cước đạp chết hắn, nhưng sợ bị người phát hiện nên làm cho vách hang của hắn co chặt hơn. “Aa... Đừng như vậy!” Cổ Vân Phong gồng người, thích thú kêu lên, “Ta còn nghĩ nên thong thả, ai ngờ ngươi lại sốt ruột như thế hả! Đồ hư hỏng đáng ghét này!” “Câm miệng! Ngươi là đồ hạ lưu khốn kiếp... Aaa! Người đâu cứu mạng!” Thiết bổng mập mạp đột nhiên hung hăng đụng mạnh vào chỗ nào đó bên trong, khiến Tống Tiệp sướng tê người, rên lên một tiếng vô cùng dâm dật. “Hắc hắc, bị ta tìm thấy tử huyệt rồi hả? Xem ta làm sao bắt ngươi quỳ xuống cầu xin đây!” Cổ Vân Phong gian ác nhắm trúng nơi đó mà hăng hái va đụng. Chỉ mới được vài lần lên xuống, Tống Tiệp quả thực đã phải tan quân bại trận. “Ô... a... a... Cho vào đi... Tha ta đi... Trời ơi...” Tử huyệt bên dưới trào ra tràn trề dâm thủy giống như nữ nhân, Tống Tiệp nỉ non kêu rên, dáng điệu rất đáng thương. Không biết nên nói hắn may mắn hay là bất hạnh, lần đầu tiên đã gặp ngay Cổ Vân Phong kỹ năng siêu hạng, làm hắn thất điên bát đảo liên hồi. Một người là lần đầu tiên ở trên nam nhân, một ngươi là lần đầu tiên bị nam nhân đè xuống dưới, hai thái cực nhưng lại phù hợp đến không chê vào đâu được, thích đến chết đi sống lại. Cử động của hai người vô cùng gấp rút, giây phút lên cao trào cũng đến gần hơn rồi, rốt cuộc khi Cổ Vân Phong đang cuồng loạn đưa đẩy, thì Tống Tiệp ôm chặt lấy hắn, kêu to một tiếng mà xuất tinh! “Aa... Ngươi làm ta chết mất! Ta sướng muốn chết! Ô aaaa!” Cổ Vân Phong gần đến lúc bùng nổ, tính khí được tiểu huyệt kia co rút siết chặt, cột sống tê dại đến mụ mị, cũng nhịn không được mà ôm lấy thiếu niên trong lòng, gào thét bắn ra. “Aa... bắn... bắn chết cái mông nhỏ của ngươi này...” Cảm giác được lượng dịch thể nóng bỏng ào ạt tuôn trong cơ thể mình, Tống Tiệp không biết là nên thấy nhục nhã hay là hưng phấn, thoáng một cái liền ngất đi. Tính khí vẫn ở trong người Tống Tiệp, Cổ Vân Phong yêu thương mà ôm chặt lấy hắn. Từ trước đến giờ, chưa bao giờ Cổ Vân Phong muốn cảm ơn năng lực của mình như lúc này. Bởi trong nháy mắt, hắn thấy ái tinh trên đầu Tống Tiệp toả sáng một màu hồng phấn mỹ lệ hết mức, khiến cho người ta mê muội.",
  "nextChapter": "https://gacsach.top/doc-online/van-dong-kho-ha-bi-mat-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/van-dong-kho-ha-bi-mat-chuong-05"
}