{
  "title": "Vận Động Khố Hạ Bí Mật - Chương 01",
  "url": "https://gacsach.top/doc-online/van-dong-kho-ha-bi-mat-chuong-01",
  "content": "Vận Động Khố Hạ Bí Mật Chương 1 gacsach.com Y Lĩnh trấn chỉ là một sơn trấn nhỏ bình thường. Nhưng vì rằng dân cư rất thưa thớt, hầu như không thấy có sự ô nhiễm do con người gây ra, nên cái trấn nhỏ này tách biệt hẳn, mang đầy mỹ cảm tự nhiên. Hôm nay, ngàn dặm không mây, ánh nắng tươi sáng, khí trời thật tốt, làm cho lòng người sảng khoái. Nhưng dưới chân núi, Lâm Kì Vĩ, thân là hiệu trưởng Cao trung Thượng Lạc, một chút cũng không buồn đứng dậy. Khủng hoảng tài chính xảy ra trên toàn thế giới, ngay cả cái trấn nhỏ hoang vu này khó mà may mắn thoát nạn. Chuyện tiền nong, vốn dĩ là nỗi căng thẳng của Cao trung Thượng Lạc. Trước kia đều dựa vào tấm lòng vàng của các xí nghiệp quyên góp mới có thể chống đỡ được; nhưng nay các khoản quyên góp đều thinh lặng, nhà trường lập tức kề bên sự phá sản, sẽ phải đóng cửa. Cái Lâm Kì Vĩ lo lắng, không phải cho tiền đồ sau này của mình, mà là hơn trăm người trong trường. Không được đi học chính là học sinh! Nếu Cao trung Thượng Lạc sụp đổ, chúng nó nên làm cái gì bây giờ? Muốn đi học phải đi xa hơn mấy chục cây vào thành phố, việc mỗi ngày ngồi xe đi đi lại lại tuyệt đối không có khả năng. Mà ví bằng muốn ở lại trường, thì với đời sống túng bấn hiện nay, căn bản là gia đình không đủ sức chi trả phí nội trú đắt đỏ. Chúng duy nhất chỉ có một cách là tạm nghỉ học. Tuy rằng những học sinh này ngỗ nghịch hạng nhất, thành tích chót cùng, nhưng với lũ nhỏ đầu còn chốc ấy, tự bản thân hắn thấy chúng đều tốt cả. Lâm Kì Vĩ thật lòng yêu thương các học sinh của mình. Vì tương lai của chúng mà đã phiền não đến phát điên, phải cố nghiến răng chịu đựng. Rồi dù không muốn, nhưng sau cùng xem xét kỹ càng thì ngoài việc tìm đến “Người kia” xin giúp đỡ, không còn cách nào tốt hơn. Cưỡi xe máy, đầm đìa mồ hôi lên trên đỉnh núi, Lâm Kì Vĩ ngửa đầu nhìn tấm biển lấp lánh ánh vàng “Cao trung Quốc tế Hữu Thượng”, khinh thường xì một tiếng “Đồ hợm của!” Lâm Kì Vĩ mình đầy khí thế “Tráng sỹ một đi không trở về”*, bước nhanh vào nơi hoàn toàn tương phản với ngôi trường đơn sơ giản dị của mình. Nơi này kiến trúc nguy nga, hùng vĩ, tráng lệ; làm khí thế trong hắn cũng bị vơi đi một ít. “Có qua có lại! Cái ghế hiệu trưởng chính là điều kiện. Ngươi nghĩ thế nào?” Người chừng ngoài ba mươi, âu phục phẳng phiu, khôi ngô tuấn tú, nam tính phong độ hơn người, đang ngồi trên ghế dựa lớn sau bàn làm việc, dáng vẻ nhàn nhã thong dong, cười cười hỏi hắn. “Bỏ mẹ cái điều kiện của ngươi đi! Lục Thanh Vũ, ngươi là đồ lòng tham không đáy, tiểu nhân bỉ ổi!” Đứng trước bàn, Lâm Kì Vĩ hổn hển chỉ vào mũi đối phương mắng lớn. “Không thể nào! Ta thấy điều kiện tốt như vậy, ngươi lại không hài lòng là sao?” Lục Thanh Vũ nhíu mày khó hiểu. “Hài lòng cái đầu ngươi! Ta chỉ đến mượn ngươi ít tiền chi tiêu, ngươi cũng chỉ là đồ nhà giàu mới nổi, đã không giúp thì chớ, lại còn lợi dụng lúc người ta gặp khó khăn, muốn nuốt Cao trung Thượng Lạc của ta, lẽ nào lại không bỉ ổi?” “Thật là oan tày trời! Xin hỏi một câu, nuốt cái trường đang sắp phá sản các ngươi ta được lợi gì? Ta là thấy bằng hữu của mình tội nghiệp, không đành lòng nhìn ngươi và đám học sinh phiêu bạt đầu đường xó chợ, cho nên mới định mua lại, để bọn bình dân được cùng học với quý tộc chúng ta. Điều kiện như thế người khác cầu còn không được, ngươi tìm đâu ra?” “Lại nữa! Ai là bằng hữu của ngươi!” Lâm Kì Vĩ nghĩ thầm. Từ bé, hắn toàn bị tên siêu vô lại này ức hiếp, hôm nay còn muốn cướp đi ngôi trường hắn yêu quý nhất, nhịn không được cả người run rẩy, mi mắt hơi đỏ. Lục Thanh Vũ nhìn người đàn ông trước mắt, không bàn đến tuổi tác cũng tương đương mình, chỉ thấy cái tính tình nóng nảy đến đáng yêu vẫn y như thuở nhỏ mà trong lòng mềm nhũn, nhịn không được bèn đi đến bên cạnh, một tay kéo hắn vào lòng. “Được rồi, đừng giận! Ta chọc ngươi nhưng chính lại là yêu thương ngươi đó.” Dịu dàng đặt lên môi hắn một nụ hôn. “Ngươi làm cái gì vậy?” Lâm Kì Vĩ vừa sợ vừa giận, cố sức đẩy ra “Khốn kiếp! Ngươi nghĩ ta vẫn như hồi nhỏ, dễ bị khi dễ như vậy sao!” Thật đáng ghê tởm! Kẻ có tiền có phải đều biến thái như thế? Cái tên thiếu gia nhà giàu này, từ nhỏ hễ thấy mặt liền động tay động chân với hắn, vừa hôn vừa ôm, hại hắn bị người khác cười là “Tiểu thiếp nhà giàu”. Nỗi sỉ nhục này hắn đến bây giờ vẫn quên không được. Hôm nay, thù mới hận cũ cùng nảy lên trong lòng, Lâm Kì Vĩ tức khắc hô một tiếng, nhào tới. “Lục Thanh Vũ! Ông đây đánh chết ngươi!” Bị đè ở trên bàn nhưng Lục Thanh Vũ hình như không đếm xỉa gì, cũng không sợ, trái lại vẫn cười cười mà bảo. “Hoá ra Tiểu Vĩ nhà ta thích thừa lúc người ta ngồi mà nhảy lên cưỡi hả?” “Ngươi còn nói!” Lâm Kì Vĩ túm lấy cổ áo hắn, căm phẫn hô to “Ông đây là đai đen tam đẳng đó! Có tin hay không ta đánh ngươi hộc máu bây giờ!” “Ta tin, ta đương nhiên tin rồi! Tiểu Vĩ nhà ta thi đấu võ thuật, trận nào ta cũng đều đi xem hết đó.” “Cái... Cái gì?” Lâm Kì Vĩ nghe vậy sửng sốt, con mắt mở lớn “Ngươi gạt người sao?” “Ta không có gạt ngươi. Có muốn ta nói cho ngươi nghe địa điểm và thời gian ngươi thi đấu?” “Ngươi có bệnh hả? Đi xem ta thi đấu làm cái gì?” “Tiểu Vĩ mặc võ phục dáng vẻ gợi cảm như thế, ta tại sao có thể bỏ qua chứ?” “Cái... Cái gì gợi cảm? Ngươi ít nói bậy đi!” Lâm Kì Vĩ xấu hổ đan xen giận dữ, khuôn mặt màu tiểu mạch không dưng đỏ lên một chút. Thấy dáng vẻ xinh đẹp của hắn, Lục Thanh Vũ tâm thần rung động, hận không thể ngay lập tức đem hắn đặt dưới thân, hung hăng trút hết dục vọng mãnh liệt chất chứa nhiều năm ra. Nhưng vì không muốn “đánh rắn động cỏ” nên hắn vẫn ung dung, ngầm đưa ra mồi nhử lớn hơn. “Tiểu Vĩ, ta biết trường các ngươi có câu lạc bộ võ thuật hết sức lợi hại. Ngươi nghĩ coi, nếu trường phá sản, thế thì những tuyển thủ đã khổ luyện nhiều năm ấy sẽ phải bỏ luyện tập. Ngươi nhẫn tâm nhìn bọn chúng thất bại như thế sao? Nếu mà hai trường chúng ta hợp lại làm một, ta cam đoan thành lập ngay một câu lạc bộ võ thuật cho chúng, cho phòng tập tốt nhất, mời huấn luyện viên giỏi nhất, cấp kinh phí tối đa; nói không chừng có thể giúp bọn chúng đoạt được chức vô địch toàn quốc ấy chứ.” “Chức vô địch toàn quốc?” Lâm Kì Vĩ nghe vậy, con mắt sáng ngời. Người kia làm sao biết được việc dìu dắt câu lạc bộ đạt được chức vô địch toàn quốc là mơ ước lớn nhất của hắn chứ? Lục Thanh Vũ nhìn thấy hắn có chút dao động, lập tức thừa thắng xông lên. “Còn, để ngươi cùng với các học sinh không bị ấm ức, ta quyết định đem tên hai trường chúng ta đặt ngang hàng, gọi là “Cao trung Thượng Lạc Hữu Thượng”! Ngươi nghĩ sao?” Lục Thanh Vũ ngoài mặt nghiêm trang, nhưng trong bụng trộm cười không ngớt. Lâm Kì Vĩ vẫn chìm đắm trong mộng đẹp “Vô địch toàn quốc”, dĩ nhiên không biết đó là cái bẫy, không phát giác ra cái điều kiện này thật ra rất khó tin; trái lại trong lòng vô cùng xúc động vì người bạn thân thiết trước mắt. “Ngươi... Ngươi thực sự bằng lòng giữ nguyên cái tên Thượng Lạc?” “Đương nhiên, ta nói là giữ lời.” “Thật tốt quá! Lục Thanh Vũ, ta thay mặt toàn thể học sinh Cao trung Thượng Lạc, từ tận đáy lòng cảm tạ ngươi!” Haha, xem ra tên thiếu gia nhà giàu này tâm địa cũng không quá vô lại. Chẳng những bằng lòng giữ nguyên tên trường, vẫn để học sinh được nhập học với học phí thấp như cũ, lại còn muốn lập câu lạc bộ võ thuật, giúp bọn hắn giành được chức vô địch toàn quốc nữa. Thật sự là người tốt a! Tuy chỉ là ánh mắt cảm kích của Lâm Kì Vĩ, cũng khiến Lục Thanh Vũ cảm thấy có chút tội lỗi, nhưng vì nghĩ cho tương lai, hắn vẫn không chút do dự mở miệng nói. “Chỉ có điều... Ta còn một điều kiện.” “Đừng nói một điều, là một trăm điều ta cũng đáp ứng ngươi! Mau, ngươi nói đi!” Lục Thanh Vũ lộ ra nụ cười dịu dàng. “Tốt, vậy để ta từ từ nói cho ngươi biết...” Cao trung Hữu Thượng không hổ là trường học quý tộc bậc nhất, ngay cả văn phòng Hội học sinh cũng rất xa hoa. Sàn trải thảm lông trắng tinh, đồ dùng trong phòng đều nhập khẩu từ Ý. Nhưng bây giờ, trong phòng lại là mưa gió trước cơn giông bão, bầu không khí nặng nề bao phủ. Một thiếu niên thân hình cao lớn, ngũ quan sâu sắc, mặt mày toát ra khí chất anh hùng, đang đập bàn lớn tiếng giận dữ. “Có lầm không? Hiệu trưởng chúng ta có phải não bị nước vào rồi không? Lại mặc kệ lũ nhà quê làm thối nát trường học. Thật là tức chết! Muốn ta sau này cùng những đứa hạng bét ấy học cùng một khoá sao? Ta chết cũng không làm!” “Tốt thôi, vậy ngươi cút đi! Cái chức trưởng cán sự thể thao này ngươi không làm, còn nhiều người muốn lấy lắm đó. Gặp lại sau, không tiễn.” Thiếu niên khác tóc đen ngang vai, cầm trong tay điếu thuốc, ngồi vắt chân trên ghế salon, lành lạnh trả lời. “Vương Vũ Kiệt! Đừng bình chân như vại thế được không? Tống Tiệp nói cũng không sai. Phải cùng những kẻ nhà quê ngu dốt muốn chết học chung khoá, quả thực làm người ta khó chịu mà.” Thiếu niên vóc người mảnh dẻ, đeo kính mạ vàng, diện mạo thư sinh, làm vẻ mặt khinh thường nói. “Học chung một khoá thì không chịu được sao?” Vương Vũ Kiệt trên mặt lộ nụ cười ác ý “Duẫn đồng môn cưng ơi, theo thông tin của ta, hiệu trưởng vì muốn mau chóng thiết lập mối quan hệ thân thiết, đã quyết định để cho học sinh hai trường chung sống đó.” “Ngươi nói cái gì? Ở chung sao?” Tống Tiệp sợ tới mức nhảy dựng lên. “Đúng vậy. Sau này tất cả các phòng đơn đều phải sửa thành phòng đôi. Hang ổ nhỏ cho tình yêu nha.” Vương Vũ Kiệt ngữ điệu châm biếm, nhổ một bãi nước bọt. “Ác quá đi! Ai muốn ở cùng đám nhà quê lỗ mãng đó kia chứ? Ta muốn tìm hiệu trưởng kháng nghị!” Duẫn Thiên Kì tuyệt đối không chịu được vấn đề nghiêm trọng này, phải cùng lũ nam sinh thối ở cùng một chỗ, nghĩ đến lúc cảnh tượng đáng sợ là tất thối bay đầy trời, hắn cũng sắp muốn điên luôn! “Đúng, phải kháng nghị! Chúng ta nhất định phải kháng nghị! Ta chết cũng không muốn ở cùng một chỗ với người khác!” Tống Tiệp đi qua đi lại, nghĩ đến nhỡ ra cùng kẻ khác ở chung một phòng, không cẩn thận bị phát hiện ra bí mật hắn che giấu nhiều năm, thì hắn, đường đường cán sự trưởng thể thao, có còn muốn sống không? “Kháng nghị được sao? Các người không phải không biết hiệu trưởng nham hiểm, hắn phải làm như vậy đương nhiên là có tính toán. Các người đấu không lại đâu.” “Ta nghĩ ra rồi! Tìm Vương Tử đi! Hắn nhất định sẽ giúp chúng ta thoát khỏi vụ này!” Tống Tiệp trong đầu đột nhiên loé lên tia sáng, hưng phấn hô to. “Vương Tử” trong lời hắn chính là người được học sinh và giáo viên yêu mến, liên tiếp ba năm liền trúng cử Hội trưởng Hội học sinh, phẩm chất Vương Tử cao quý tựa cây tường vi. “Tống Tiệp, tin tức của ngươi chả đúng gì thế hả? Vương Tử đi Paris, phải một tháng sau mới về kìa. Nước xa không cứu được lửa gần, ngươi hiểu không?” Duẫn Thiên Kì tức giận trừng mắt, liếc hắn một cái. “Trời ạ! Không thể nào!” Tống Tiệp nhịn không được ôm đầu kêu rên. “Tống Tiệp, nói không phải, ngươi có bệnh à? Chẳng qua là bảo ngươi với một nam sinh ở chung một phòng, có bảo ngươi ngủ cùng một giường với hắn đâu? Ngươi kêu như thiếu nữ bị cưỡng dâm như thế làm gì?” Vương Vũ Kiệt liếc mắt nhìn hắn. “Không có... Không có mà, ta chỉ là quen ngủ một mình, không quen ngủ cùng người khác trong một phòng mà thôi. Không được sao?” Tống Tiệp hai tay ôm ngực vẻ phòng vệ mà nói. “Được rồi, các người chớ ồn ào.” Duẫn Thiên Kì nhíu nhíu mày “Có lẽ nên nhanh đi dò la thử xem việc bố trí phòng ốc thế nào, việc này quan trọng lắm đó. Vạn nhất không đúng như tính toán của chúng ta, thì phải xem có đổi cho nhau được hay không.” “Không sao, dù sao thì ta cũng không hay ngủ ở ký túc xá.” Vương Vũ Kiệt nhún nhún vai tỏ vẻ không hề gì. “Ngươi! Cái đồ công tử nhà ngươi! Sau này ngươi ở cùng người khác, vẫn muốn chạy qua ký túc xá nữ sao?” “Ở cùng người khác có gì nghiêm trọng? Cùng nhau cũng được a?” Vương Vũ Kiệt gẩy gẩy tóc, giọng điệu cợt nhả. “Tởm muốn chết! Ngươi không sợ nhiễm bệnh sao?” Duẫn Thiên Kì chau mày tỏ ý căm ghét. “Yên tâm, bổn thiếu gia đều có mang áo mưa. Ngươi có muốn thử một lần không hả, tiểu xử nam dễ thương?” Vương Vũ Kiệt trêu chọc. “Hừ, ai muốn hả? Bổn thiếu gia xử nam đã sao? Lần đầu tiên của ta, phải chờ tới sau lễ cưới mới hiến cho lão bà của ta, ta không cần giống các người bụng đói ăn quàng đâu!” “Tống Tiệp, ngươi nghe chưa? Thiên Kì này là đồ xử nam mà dám ở đây nói xằng. Ngươi dù sao cũng là “Thiên nhân trảm”, còn không ra dạy cho hắn tình yêu tuyệt vời như thế nào đi.” “Thiên nhân trảm”? Tống Tiệp mặt tối sầm. Cái gì là “Thiên nhân trảm” hả? Hắn ngay cả một người cũng chưa từng chém qua à! Nghĩ vì hắn không thể cho ai biết bí mật, hại hắn đến nay vẫn chỉ là chém gà mà thôi. Ở trên sân vận động thì oai phong lẫm liệt, nhưng chính lại chỉ là thằng bé to xác, nghĩ mà thiếu chút nữa rơi những giọt nước mắt quý báu của đàn ông. ***",
  "nextChapter": "https://gacsach.top/doc-online/van-dong-kho-ha-bi-mat-chuong-02",
  "prevChapter": "https://gacsach.top/van-dong-kho-ha-bi-mat_me-duong.full"
}