{
  "title": "Võng Du Chi Sư Phó Biệt Náo (Sư Phụ Đừng Nháo) - Chương 04",
  "url": "https://gacsach.top/doc-online/vong-du-chi-su-pho-biet-nao-su-phu-dung-nhao-chuong-04",
  "content": "Võng Du Chi Sư Phó Biệt Náo (Sư Phụ Đừng Nháo) Chương 4 gacsach.com Quan hệ thầy trò không thể đơn phương giải trừ, nếu là Ninh Hòa muốn phản sư xuấtmôn, cũng cần sư phụ đồng ý mới có thể. Nhìn thấy người này login, Ninh Hòa phản ứng đầu tiên là cho đối phương một cái tin riêng, báo cho biết chính mình muốn chấm dứt quan hệthầy trò. Dù sao, hắn cũng từng làm sư phụ người khác, nên không muốn lại làm đồ đệ của người ta. Huống chi hiện tại người thu đồ đệ, hơn phân nửa đều là muốn cùng đồ đệ tái phổ một khúc thần điêu hiệp lữ cái gì gì đó. Ninh Hòa không xác nhận được chủ ý của Dĩ Phụ Chi Danh, nhưng dù sao là biểu muội bái sư, cùng hắn Ninh Hòa không có quan hệ, thân là nam nhi sẽ khiến đối phương thất vọng rồi. Nhưng khi hắn chưa có kịp gửi thư, đối phương đã gửi đến trước, một câu lời ít mà ý nhiều: Ở đâu? Ninh Hòa theo bản năng giương mắt nhìn tên bản đồ, ma xui quỷ khiến thế nào lại đi báo chỗ của bản thân, còn bổ khuyết một câu: Đi làm nhiệm vụHuyết Linh. Gửi xong mới hoàn hồn lại... a... hắn sao lại có thể... mà khoan, tên kia như thế nào logout! Dĩ Phụ Chi Danh nói cái gì cũng chưa nói, cái nick liền tắt đen ngòm, Ninh Hòa vốn tưởng rằng đối phương rớt mạng, sau một hồi sẽ xuất hiện, chờ qua một lúc vẫn không thấy người, hắn mới giật mình, này không phải là rớt mạng mà là cố tình. Bất quá chỉ là nhiệm vụ tân thủ thôi mà, đối với một người đã thu đồ đề, mà bản thân cấp bậc cũng không có gì đáng lo, cư nhiên còn giả bộ rớt mạng để trốn tránh dạy đồ đệ. Ninh Hòa ở trong lòng yên lặng khinh bỉ hắn, mà hắn lúc này vừa chờ đợi Dĩ Phụ Chi Danh login để nói rõ, vừa đi tới mộ địa của Huyết Linh. Xung quanh mộ địa có một số cương thi chuyên phóng ra khí độc, nhưng số lượng không nhiều, tốc độ di chuyển cũng chậm, Ninh Hòa chỉ cần tránh thoát là đến nơi. Trước mắt là tìm kiếm Huyết Linh, nhưng Huyết Linh cùng cương thi tương phản, độ nhanh nhẹn tương đối cao, muốn tìm quả thực không phải chuyện dễ. Nhưng Ninh Hòa không phải lần đầu làm nhiệm vụ này, lúc mới gặp nhiệm vụ còn có chút mờ mịt, nhưng khi đến mộ địa cũng dần dần nhớ ra, Huyết Linh hành động cũng có quy luật, là dọc theo đường lộ dưới chân giữa phần mộ bia. Mộ bia mới nhìn thì không hề có gì đáng nói, nhưng đã làm nhiệm vụ cơ bản người chơi đều có thể phát hiện, Huyết Linh mỗi lần xuất hiện tất nhiên là ở trong phụ cận một cái mộ bia ngưng lại chốc lát, sau mới có thể đi mộ bia kế tiếp. Ninh Hòa xoay tròn nhân vật hướng bốn phía nhìn một chút, tìm được khoảng cách chính mình gần một cái mộ bia liền chạy qua. Hắn đương nhiên là có thể trực tiếp ở chỗ này chờ trước, bởi vì khi Huyết Linh vòng quanh mộ bia chạy một vòng, cuối cùng là sẽ đến nơi đây. Nhưng việc này lãng phí thời gian, Ninh Hòa không còn dư bao thời gian, phương pháp nhanh nhấtđó là tìm quỹ tích chạy quanh mộ bia của Huyết Linh. Huyết Linhkhi chạy thời có lưu lại một chút dấu vết, giống vết chân in sâu, Ninh Hòa đuổi theo một đoạn rốt cục phát hiện hệ thống chưa cho xuất hiện dấu chân mới. Ninh Hòa điều chỉnh phương hướng hướng mộ bia kia mà chạy, nhưng không phát hiện Huyết Linh, mà là một ngoạn gia. Người nọ đỉnh đầu viết ba chữ, Bán Thanh Minh. Người này lúc này chính ngồi xếp bằng ở tại chỗ, không nhúc nhích. Quanh thân chốc chốc bay lên một chút sương mù, hắn biết đây là kỵ sĩ bảo hộ khí, có thể phản xạ thương tổn. Thứ này, hắn tối quen thuộc. Ninh Hòa quan sát nhân vật thấy người này đã gần mãn cấp, đó là do trò chơi này hiện tại cao nhất làcấp 70, hệ thống chưa công bố thời điểm mở ra cấp 80, cho nên hiện tại các người chơi cấp bậc phổ biến đều ở 70 cấp mà việc lên tới 70 cấp không phải là cái việc khó, tiêu phí nhiều lắm thì mười ngày nửa tháng,thời gian ngoạn trò chơi ít thì hai ba tháng cũng không có vấn đề gì. Người chơi mãn cấp mục tiêu chính là tăng sao trang bị, nhưng theo Ninh Hòa biết, phụ cận tân thủ thôn không thể hạ bản sao, cũng không có xuất BOSS, hắn login ở đây cũng không có thu được bất cứ cái gì từ hệ thống, xung quanh đây cũng không có hoạt động gì. Bán Thanh Minh kia rút cục ở chỗ này làm gì? Huyết Linh đứng ở trước chỗ của Bán Thanh Minh cách đó không xa, vừa vặn ở hai bên đều không ở trong phạm vi công kích, vì thếHuyết Linhnày cũng chỉ tả hữu bồi hồi, trong tay nắm trường mâu duy trì tư thế chuẩn bị khai chiến. Ninh Hòa tiến lên hai bước, Bán Thanh Minh vẫn không hề động. Hắn nghĩ rằng người này có lẽ ở đây chờ người cũng không chừng. Tuy nói có người thích dã ngoại tranh quái, nhưng người này lại không có đánh Huyết Linh. Vì thế Ninh Hòa cũng liền đánh bạo, trước cấp chính mình thêm băng phong trang giáp, sau liền hướng Huyết Linh mà quăng qua một cái băng chùy. Băng chùy tuy dừng ởtrên ngườiHuyết Linh, lại không có gây ra trạng thái đóng băng, nhưng có hiệu quả làm chậm. Tuy là có hiệu quả nhưng tốc độ so với cấp của Ninh Hòa vẫn là nhanh hơn nhiều, Huyết Linh giơ thanh trường mâu hướng tới phía Ninh Hòa mà chạy. Ninh Hòa không né không tránh, chính là tiếp tục dùng băng chùy cùng hỏa cầu hai cái kỹ năng thay nhau ra trận. Kỳ thật đều không phải là hắn không nghĩ chạy, chính là thân thể vừa động sẽ đánh gãy kỹ năng phóng ra, chẳng thà trực tiếp ở tại chỗ trạm cọc đánh trước, dù sao Huyết Linh khi tới được gần người sẽ chạm vào băng phong trang giáp sau đó bị bắn ra vài bước. Hơn nữa Ninh Hòa làm thế là có nguyên nhân. Thời gian còn thừa của hắn không nhiều lắm, kéo dài đuổi đánh với Huyết Linh không phải kế hay, hiện tại hắn cũng chỉ có thể một bên nuốt dược một bên cùng Huyết Linh đối đầu. Mắt thấy lượng máu của Huyết Linh giảm hơn phân nửa, Ninh Hòa nhẹ nhõm thở một hơi, nhưng nhìn đến chính mình dược phẩm cũng không còn nhiều lắm, cũng không biết có thể hay không kiên trì đến cuối. Hắn cắn chặt răng, cũng là vào lúc này,Bán Thanh Minh đột nhiên đứng lên, cũng hướng Ninh Hòa bên này mà chạy tới. Hắn định làm gì? Ninh Hòa cả kinh, hắn cùng người nọ không quen biết, người nọ chạy tới nguyên nhân đương nhiên cũng chỉ có trước mắt – Huyết Linh. Thực hỗn đản, chẳng lẽ mệnh hắn vô tình gặp phải tình tiết như trong truyện gặp sát thủ? Người mới sát thủ, cũng không phải chuyên sát người mới là sát thủ, bởi vì ngoạn gia cấp thấp chịu bảo hộ của hệ thống không tiếp thụ ác ý PK giết hại, nhưng hàng ngày vẫn có một người thích cản trở người mới làm nhiệm vụ, giống như bây giờ. Nếu Bán Thanh Minh xuất thủ, lấy thương tổn của hắn tất nhiên có thể trực tiếp miểu sát (giết trong 1s)Huyết Linh. Như vậy có thể nói, Bán Thanh Minh là muốn cao hơn Ninh Hòa. Dù không nhắc đến Huyết Linh, Ninh Hòa chính là thật sự chết chắc rồi, bởi vì hắn hiện tại thời gian còn lại chỉ đủ chờ Huyết Linh tái sinh một lần, lại là hoàn toàn không đủ để giết hắn một lần nữa. Dưới tình thế cấp bách, Ninh Hòa vội vàng cấp đối phương lời mời tổ đội, nhưng đối phương so với hắn nhanh hơn một phần mấy giây, khiến cho Huyết Linh ngã xuống. Huyết Linh quả nhiên bị đối phương đoạt đi. Ninh Hòa chuẩn bị cấp cho người nọ một tràng, lại phát hiện người nọ đã đồng ý tổ đội mời, gia nhập đội ngũ. Hắn cư nhiên còn có mặt mũi đồng ý lời mời!",
  "nextChapter": "https://gacsach.top/doc-online/vong-du-chi-su-pho-biet-nao-su-phu-dung-nhao-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vong-du-chi-su-pho-biet-nao-su-phu-dung-nhao-chuong-03"
}