{
  "title": "Khang Hy Đại Đế trọn bộ 4 tập",
  "author": "Nhị Nguyệt Hà",
  "category": "Lịch sử - Hồi ký",
  "status": "Full",
  "coverImage": "https://gacsach.top/sites/default/files/styles/book310/public/khang-hy-dai-de.jpg",
  "description": "KHANG HY ĐẠI ĐẾ\n[TRỌN BỘ 4 TẬP]\nNHỊ NGUYỆT HÀ\nNgười dịch\nBùi Hữu Hồng\nKhang Hy (1654-1722) là một vị vua uyên bác, tài trí, 8 tuổi thừa kế ngôi vua, 14 tuổi bắt đầu điều hành chính sự, ở ngôi lâu đến 61 năm, có nhiều sáng kiến lớn lao về kinh tế chính trị, đặt nền móng cho sự phồn vinh thịnh đạt một thời cho đất nước Trung Hoa phong kiến ở giai đoạn cuối (thời thịnh thế Khang Hy – Càn Long nhà Thanh).\nKHANG HY ĐẠI ĐẾ là bộ tiểu thuyết lịch sử dài nhiều tập viết về vua Khang Hy. 8 tuổi lên ngôi vua trong hoàn cảnh chính trị vô cùng gay go phức tạp, đã phải đấu tranh chống âm mưu cướp ngôi của tập đoàn Ngao Bái, một đại thần phụ chính.\nKhang Hy tuổi nhỏ đã rất thông minh đĩnh ngộ, từng nhận Ngũ Thứ Hữu, một vị cử nhân thi không đổ làm thầy học, để học tập bản lĩnh thống trị phong kiến. Được sự ủng hộ và giúp đỡ của Thái hoàng Thái hậu Hiếu Trang và thị nữ Tô Ma Lạt Cô, Khang Hy đã đoàn kết được một số địa chủ tầng lớp trung, lớp dưới và giới trí thức, hình thành một lực lượng bảo vệ chung quanh thuộc phái ủng hộ nhà vua. Qua nhiều lần đọ sức, đến năm 15 tuổi, ông đã mưu trí bắt Ngao Bái, củng cố được quyền lực ngôi vua, đặt cơ sở chính trị tốt đẹp cho sự chấn hưng vương triều Thanh.\nKHANG HY ĐẠI ĐẾ tập trung miêu tả cái hùng tài đại lược nhìn xa trông rộng của Khang Hy trong việc bình định “tam phiên”.",
  "rating": "6.8",
  "votes": "5",
  "views": "20658",
  "totalChapters": 4,
  "chapters": [
    {
      "title": "Khang Hy Đại Đế - TẬP 1: Giành Quyền Trị Nước",
      "url": "https://gacsach.top/doc-online/khang-hy-dai-de-tap-1-gianh-quyen-tri-nuoc",
      "index": 1
    },
    {
      "title": "Khang Hy Đại Đế - TẬP 2: Sóng Gió Dập Dồn",
      "url": "https://gacsach.top/doc-online/khang-hy-dai-de-tap-2-song-gio-dap-don",
      "index": 2
    },
    {
      "title": "Khang Hy Đại Đế - TẬP 3: Điện Ngọc Khoe Màu",
      "url": "https://gacsach.top/doc-online/khang-hy-dai-de-tap-3-dien-ngoc-khoe-mau",
      "index": 3
    },
    {
      "title": "Khang Hy Đại Đế - TẬP 4: Loạn Từ Trong Nhà",
      "url": "https://gacsach.top/doc-online/khang-hy-dai-de-tap-4-loan-tu-trong-nha",
      "index": 4
    }
  ]
}