{
  "title": "Bạch Miêu - Chương 06",
  "url": "https://gacsach.top/doc-online/bach-mieu-chuong-06",
  "content": "Bạch Miêu Chương 6 gacsach.com Shinmura Taru lần này cũng không định dễ dàng bỏ qua cho Fujiki. Hắn cố ý đùa với cậu, không cho cậu hôn lưỡi của mình, một bàn tay đồng thời di chuyển đến sau lưng Fujiki, theo tấm lưng bóng loáng của cậu đi xuống. Fujiki nổi lên từng đợt lạnh run, da thịt toàn thân ở dưới dạng khiêu khích này thêm mẫn cảm, ngay cả nhũ tiêm ma sát áo ngủ cũng mang đến kích thích cùng khoái cảm. “Anh... A!” Fujiki kinh hô một tiếng, lập tức cả người bị Shinmura Taru áp đảo ở trên bàn, tư thế thoạt nhìn mê người tựa như một món ăn rất ngon miệng, nằm ở trên bàn chờ nam nhân hưởng dụng. “Thích không?” Giọng Shinmura Taru trở nên trầm thấp ghé vào lỗ tai cậu, đồng thời tay hắn linh hoạt tiến đến hai chân cậu, không an phận âu yếm, lại ác ý tránh đi bộ vị vô cùng mẫn cảm kia. “Ân...”Fujiki nghiêng mặt, cắn ngón tay của mình, hai mắt gắt gao nhắm, lông mi thon dài màu đạm kim run run,”Hỉ, thích...” Cậu còn muốn càng nhiều... Fujiki nhẹ nhàng vặn vẹo thân mình, dục vọng rất nhanh thức tỉnh khiến cậu theo bản năng muốn tiếp xúc Shinmura Taru càng nhiều hơn;Nhưng Shinmura Taru luôn rất kỹ xảo tránh đi,thẳng đến khi hắn nghe được âm thanh suy sụp nức nở của Fujiki, mới thấp giọng nở nụ cười. “Như vậy chờ không kịp? Thật sự là mèo nhỏ không có kiên nhẫn...” Hắn giống như trừng phạt cách quần lót nhẹ nhàng cắn một ngụm. Fujiki cả người nhảy dựng lên, kích thích đột nhiên đến làm cho cả người cậu tựa như bị điện xẹt qua, thần trí bắt đầu mơ hồ không rõ. “Taru...” “Nói a, em muốn gì?” Shinmura Taru cố ý một mặt nói, một mặt cách quần lót nhẹ nhàng thổi một hơi. Fujiki cả người bắt đầu run run, thanh âm cũng nức nở giống như nức mèo nhỏ, càng thêm mê người. “Muốn... muốn... anh” Cậu ngồi ở trên bàn, nhìn Shinmura Taru quỳ gối giữa hai chân mình, đôi mắt nam nhân dị thường cân nhắc nhìn cậu ý loạn thần mê; Hơn nữa Shinmura Taru cố ý vươn đầu lưỡi, ở trước mặt cậu liếm liếm vật nhỏ hưng phấn đã muốn tiết ra chất lỏng thấm ướt quần lót, cậu chỉ cảm thấy mình quả thực bị khiêu khích như lửa nóng bên dưới thiêu đốt. Fujiki hô hấp dồn dập, cậu nhìn Shinmura Taru cởi xuống quần lót của mình, dục vọng của bản thân lại không hề cảm thấy thẹn đứng thẳng trước mặt hắn. Fujiki cảm thấy tim của mình đập gia tốc đến sắp không thể chịu được, cậu thật sợ chính mình lát nữa sẽ hôn mê bất tỉnh, say ngã vào lốc xoáy của khoái cảm. Shinmura Taru thực vừa lòng nhìn phản ứng của cậu, sau đó nặng nề mà tại đỉnh nơi xinh đẹp hồng nhạt kia liếm một ngụm. “A!” Fujiki đùi trong căng thẳng, không tự chủ bắt lấy tóc Shinmura Taru, vừa như là chống đẩy, lại vừa như muốn càng nhiều một chút. “Như vậy thích không?” Shinmura Taru ngẩng đầu, trên mặt là một nụ cười tà khí. Ha ha... mèo nhỏ đã sắp mất đi lý trí. “Hỉ, thích...” “Còn muốn sao?” “Muốn...” Fujiki thậm chí có chút lo lắng vặn vẹo cái mông, muốn làm cho dục vọng của mình có thể lại được hàm trụ trong khoang miệng ấm áp kia, thể nghiệm khoái cảm mất hồn. “Ngoan, đừng lộn xộn.” Shinmura Taru ác ý dùng hai tay ngăn đùi cậu càng mở ra,”Nói cho tôi biết, em tên là gì?” Fujiki cắn môi,ai oán nhìn nam nhân trước. Quá phận! Quá phận! Cư nhiên muốn dùng chiêu này tra ra tên của cậu! Không nói, cậu mới không cần nói! Fujiki không được tự nhiên quay đầu đi, cố ý không nhìn tới Shinmura Taru, nhưng dục vọng giữa hai chân lại hoàn toàn không có dấu hiệu tiêu tán. “Mèo nhỏ ngốc...” Bật tiếng cười trầm thấp, Shinmura Taru cắn vào nơi mẫn cảm của mèo nhỏ, dùng đầu lưỡi ôn nhu đi âu yếm nơi tư mật chưa từng có ai nhìn qua; Đều là nam nhân, hắn biết nam nhân mẫn cảm ở nơi nào. Đầu lưỡi của Shinmura Taru hốt trọng hốt khinh, thỉnh thoảng còn dùng răng nanh nhẹ nhàng cắn mũi nhọn kia. Mỗi lần cắn, hắn đều có thể cảm nhận được Fujiki thân thể buộc chặt một lần, ngay khi tiếng mèo nhỏ từ nức nở dần dần biến thành tiếng thở dốc mê người,hắn đột nhiên ngừng động tác. Fujiki kinh ngạc vạn phần, đôi mắt màu xanh lục còn mang theo kích tình nhuộm đẫm lệ quang cùng với tràn đầy khó hiểu nhìn hắn. Vì cái gì hắn làm được một nửa liền dừng lại? Dục vọng đều tích lũy ở nơi kia, chờ một khắc sẽ bùng nổ, vì cái gì đột nhiên dừng lại? Như vậy... Thật là khó chịu... “Ân...” Fujiki khó nhịn vặn vẹo thân mình, lộ ra ánh mắt cầu khát. Shinmura Taru tà nịnh cười, thân mình di chuyển tới phía trước, toàn bộ thân thể cao lớn đặt trên người Fujiki. Tay hắn cầm vật nhỏ đang gấp rút muốn được đến âu yếm của cậu, càng không ngừng qua lại khẽ vuốt, nhưng tốc độ thật sự thong thả, quả thực tựa như tra tấn Fujiki giống nhau. “Mèo nhỏ, tôi phải đổi tư thế, tiếp tục / khảo vấn / em” “A... Ha a...” Fujiki nghĩ trừng hắn, muốn dùng lực đẩy ra nam nhân đáng ghét đang cười cười dạy dỗ người khác kia, thậm chí muốn hung hăng đá hắn xuống. Nhưng cậu ngay cả mở miệng chính mình cũng chịu không được phiền lòng rên rỉ, mà điểm yếu nhất của thân thể bị hắn nắm trong tay tra tấn như vậy, cậu một chút khí lực cũng không có... “Anh... Người xấu... ha a...” cậu vốn định đẩy tay Shinmura Taru ra, nhưng ngược lại đặt lên cổ hắn, đôi môi bị răng của chính mình cắn sưng đỏ muốn đón nhận, lại bị nam nhân cười tà tránh thoát. “Không được, em muốn thì trước tiên phải nói ra tên của mình mới được...” “Tôi, tôi chán ghét anh...” Fujiki đột nhiên dùng sức một ngụm cắn ở trên mặt Shinmura Taru. “A!” Shinmura Taru thở hốc vì kinh ngạc. Tốt lắm! Mèo nhỏ không chịu ngoan ngoãn, xem ra hắn đành phải “trừng phạt“thêm. “Dám cắn? Có mèo nhỏ nào dám cắn chủ nhân?” Hắn cắn một ngụm ở trên vành tai trắng nõn khéo léo của Fujiki, vươn thấp lưỡi dọc theo hình dáng lỗ tai hướng vào trong, mặt khác một bàn tay tăng thêm lực đạo ở trung tâm dục vọng của cậu cao thấp vuốt ve, thỉnh thoảng ngón cái dùng sức đảo qua. Cao thấp giáp công như vậy làm Fujiki rên rỉ cơ hồ biến thành kêu khóc, muốn giãy lại tránh không ra, đành ngừng giãy dụa, khoái cảm kia thực làm cậu sắp điên rồi. “Ngoan... mèo nhỏ tên là gì?” Tuy rằng biết khảo vấn người ta như vậy thực không đạo đức, bất quá Shinmura Taru đã không dừng tay được. Hắn muốn nhìn thấy biểu tình hối hận lại mất hồn của mèo nhỏ khi thân thể cậu nhận tra tấn. Tên của Fujiki là gì ở thời điểm này đã không trọng yếu, chính là hắn dùng một chút thủ đoạn để tra tấn mèo nhỏ mà thôi. (anh là S = =!) Fujiki thần trí cơ hồ đã không nghe sai sử, cậu bắt đầu dùng tiếng Anh thì thào, không biết đang nói cái gì:”Ha a... S... Stuart... Sevann... Stuar... A...” Không được... Cậu thật sự không được... Shinmura Taru tay đột nhiên dùng sức nắm chặt, Fujiki khóc ách trong cổ họng, hét lên một tiếng, thân mình căng thẳng liền đạt tới cao trào, trọc dịch màu trắng ấm áp rơi ở trên bàn. “Fujiki?” Shinmura Taru xoay mặt cậu qua, nhìn vẻ mặt người ta ủy khuất,chảy đầy nước mắt, trong lòng không khỏi dâng lên cảm giác tội ác nồng đậm. Không xong, hắn có phải vừa rồi hơi quá đáng? Nhưng hắn cũng không phải cố ý, ai bảo mèo nhỏ mê người như vậy, vừa động thủ liền không dừng được. Nhân tính bị ý nghĩ đen tối bao phủ, ngược lại bộ phận kia lại khát cầu, làm hắn không tự chủ được tận tình tra tấn mèo nhỏ, thẳng đến cậu khóc hô chịu không nổi mới thôi. Hắn ôm mèo nhỏ toàn thân vô lực, đau lòng xoa mái tóc mềm mại màu đạm kim của cậu. Thật lạ, rõ ràng là mình đem mèo nhỏ khi dễ thành như vậy, vì cái gì hiện tại lại đau lòng? “Người xấu...” Fujiki vùi đầu ở ngực hắn, rầu rĩ nói. Cậu thật sự đem tên của mình nói ra... Shinmura Taru nếu biết thân phận thật sự của mình, còn có thể đối đãi với cậu như vậy sao? Còn có thể đem cậu trở thành mèo nhỏ giống nhau thương sủng, khi dễ, cưng chiều? Hay là hắn cũng sẽ giống những người đó, vì ý nghĩa tượng trưng đằng sau tên cậu mà đối với cậu vài phần kính trọng, đưa cậu trở thành người trèo cao không nổi? Shinmura Taru cười khổ, mang theo sủng nịch vẻ mặt hôn nước mắt trên mặt Fujiki ”Đúng vậy, tôi là người xấu, em có chủ nhân phá hư như vậy, có muốn chạy trốn không?” Fujiki hấp hấp cái mũi, sau đó lắc đầu. Mặc kệ hắn có bao nhiêu phá hư, cậu đều muốn ở bên cạnh người này. Thật vất vả cậu mới từ nơi kia trốn thoát, tuy rằng biết rõ sẽ có một ngày chính mình không thể không trở về, nhưng ít ra hiện tại, cậu còn có thể có một chủ nhân yêu thương mình, như vậy là đủ rồi. Shinmura Taru cúi đầu, cách áo ngủ của cậu cắn lên nhũ tiêm. “A!” Fujiki đã vô lực, thân mình co rụt lại, đôi mắt đá mèo xanh thẫm xấu hổ cùng tức giận liếc hắn một cái. Còn? Vừa mới hắn còn không đùa đủ sao? Shinmura Taru vô tội cười, sau đó hôn lên “Tiểu Bạch miêu” đang căm giận bất bình. Vốn là nụ hôn ôn tồn sau lại trở thành triền miên nồng nhiệt. Hai người rất kiên nhẫn thân thiết giao triền, thân mật trao đổi nước bọt lẫn nhau, cuối cùng mới lưu luyến tách ra. “Mèo nhỏ ngoan, tôi phải đi ra ngoài kiếm tiền nuôi em. Em ở nhà phải ngoan ngoãn, biết không?” “Ân.” Fujiki liếm liếm đôi môi sưng đỏ, lại khẩn cấp che lại đôi môi khêu gợi nam nhân. Fujiki nhàm chán nhìn TV. Không có, không có, vẫn là không có. Hoàn toàn không thấy tin tức cậu mất tích, xem ra những người đó quyết tâm không nghĩ đem sự tình mở rộng đi? Bỏ lại điều khiển từ xa, Fujiki dùng hai tay khởi động cằm của mình, ghé vào trên giường, có chút đăm chiêu nhìn tin tức trên TV. Nếu... Nếu cậu thật sự vĩnh viễn biến mất như vậy... Anh trai bọn họ có thể hay không cứ như thế buông tha cậu? Trước kia cậu vẫn tưởng mặc kệ thế nào,ít nhất nơi đó vẫn là nhà cậu. Trong thân thể cậu còn giữ dòng máu giống bọn họ thì luôn là người thuộc gia tộc kia; Nhưng ý nghĩ của cậu có điểm không giống với hiện tại... Hiện tại cậu có Shinmura Taru, có một chủ nhân nguyện ý nuôi cậu, thật sự có thể cả đời làm mèo nhỏ hạnh phúc nhất là tốt rồi, không cần lo mình rốt cuộc là ai. Bất quá, các anh trai cứ đối với cậu chẳng quan tâm như vậy, thật đúng là thương tâm a! Mệt cậu còn bày ra tiết mục bản thân bị người khác bắt cóc, Shinmura Taru cũng đem lập luận sắc sảo, ác thanh ác khí của bọn cướp mà diễn; Kết quả càng thêm chứng minh mình ở trong cái nhà kia, kỳ thật là có cũng được mà không có cũng chẳng sao. “Quên đi, rõ ràng mình không cần trở về cũng tốt lắm! Dù sao mình cũng là đứa trẻ không ai cần...” Fujiki có chút cam chịu, thì thào tự nói. Chuông cửa đột nhiên vang lên, cậu hơi hơi nhăn lại mi. Shinmura Taru sẽ không trở về sớm như vậy. Thời điểm này xuất hiện, chỉ có người kia. Cậu trốn vào ổ chăn, muốn giả vờ như mình không nghe thấy. Nhưng chuông cửa vang không bao lâu sau, cậu chợt nghe người nào đó ở ngoài cửa hô. “Mèo nhỏ ngu ngốc! Cậu không đến mở cửa cũng không sao, tôi trên tay có chìa khóa nhà Shinmura Taru. Tôi có thể tự mình mở cửa tiến vào.” Ô... Fujiki theo ổ chăn nhô đầu ra, vì cái gì trên thế giới người da mặt dày như vậy? Rõ ràng chính mình đều chán ghét không thèm để ý anh ta, anh ta cư nhiên lại một lần rồi ba lần xuất hiện ở trước mặt mình? Cậu nổi giận đùng đùng chạy tới mở cửa, quả nhiên nhìn thấy vẻ mặt tươi cười chuyên nghiệp của Takahashi xuất hiện ở trước mắt. Tươi cười quá chói mắt,biểu tình quá giả tiên! Nam nhân này trong bụng nhất định không có chủ ý gì tốt. Fujiki lui về phía sau từng bước,vẻ mặt cùng thái độ cũng không tự giác lạnh lùng.”Xin hỏi anh có chuyện gì sao?” “Chính là đến xem vì cái gì mèo nhỏ cho tôi uống rượu cư nhiên lại không uống?” Takahashi không chút khách khí đi đến, ào ào ngồi trên sô pha. “Không cần gọi tôi như vậy.” Fujiki sửa lại. Trừ bỏ Shinmura Taru ra, cậu không thích những người khác gọi mình mèo nhỏ. Cậu mới không phải đối với bất luận kẻ nào cũng làm nũng. “Tôi đây nên gọi cậu thế nào? Tôi đến bây giờ còn chưa biết tên của cậu đâu!” Takahashi tươi cười trở nên có chút tặc. Anh biết vừa nói như vậy, mèo nhỏ cho dù không muốn nói cho mình tên của cậu cũng không được. “Fujiki.” “Fujiki?” Chỉ có họ? Tên đâu? Takahashi thẳng tắp nhìn cậu. “Chính là Fujiki. Anh cũng không cần tất yếu biết tên của tôi.” “Cậu là người Nhật Bản?” Takahashi từ đầu tới đuôi đem Fujiki đánh giá một lần. Nhìn cậu rõ ràng chính là người ngoại quốc, nhưng hình dáng không có thâm như vậy, mặt mày xác thực có chút khí chất hàm súc của người Nhật Bản. “Ân.” Fujiki có chút không kiên nhẫn gật đầu. Cậu không muốn cùng Takahashi tiếp tục đề tài này, bởi vì cậu cảm thấy nếu nói cho lão hồ li này nhiều sự tình, chính mình rất nhanh sẽ bị phát hiện. Takahashi lộ ra vẻ mặt có chút đăm chiêu,thức thời không hề hỏi nhiều. “Tôi nói Fujiki, cậu tính ở bên cạnh Shinmura Taru cả đời sao?” Anh rõ ràng đổi đề tài. “Việc này không liên quan đến anh đi?” “Shinmura Taru là bạn tốt của tôi. Tôi quan tâm cậu ấy là đương nhiên.” “Đừng giả mù sa mưa! Anh rốt cuộc muốn nói cái gì?” Fujiki tức giận nói. “Tốt lắm, cậu đã không nghĩ quanh co lòng vòng, tôi đây cứ việc nói thẳng. Cậu rốt cuộc là ai? Tiếp cận Shinmura Taru có mục đích gì? Cho dù cậu thật sự thích cậu ấy, nhưng cậu vẫn giấu diếm thân phận của mình, cậu cho là cậu ấy không thèm để ý sao?” Fujiki trừng mắt nhìn Takahashi một cái, lại ngoài ý muốn không có phản bác. Việc này cậu đều biết, nhưng là cậu lại tìm không thấy một thời cơ thích hợp đem thân phận của mình nói ra a! Bởi vì cậu biết, một khi Shinmura Taru đã biết thân phận của mình, nhất định sẽ đem cậu trở về nơi đáng sợ kia! Cậu không cần! “Tôi không thể nói! Nói ra tôi sẽ không thể ở bên cạnh anh ấy.” “Vì cái gì?” “Bởi vì...” Fujiki cắn cắn môi,”Tôi vì cái gì phải tin tưởng anh?” Cậu đột nhiên cảnh giới đứng lên, lui từng bước về phía sau.”Anh sợ tôi tiếp cận Shinmura Taru có mục đích riêng, tôi lại như thế nào biết anh ở trong bụng có chủ ý gì? Nói không chừng là muốn đem tôi đi bán? Hay là lợi dụng tôi để uy hiếp anh ấy?” “Dục, mèo nhỏ thực thông minh!” Takahashi muốn vỗ vỗ đầu Fujiki, cậu lại lập tức tránh ra. Sách, sờ một chút cũng không được a? Thật sự là mèo nhỏ bất công. Takahashi tức giận liếc mắt nhìn cậu. “Thực rõ ràng, cậu cũng không phải là mèo con lưu lạc không có chủ nhân. Thậm chí hẳn là đến từ một gia đình hoàn cảnh giàu có, nói không chừng còn giàu có ngang quốc khố. Có thân phận như vậy, tôi thế nào không nhắc nhở Shinmura Taru cẩn thận một chút?” Fujiki lắp bắp kinh hãi, nam nhân này như thế nào sẽ biết cậu đến từ hoàn cảnh gì? “Cậu không nghĩ nói không sao! Tôi sẽ điều tra ra, dù sao vấn đề chính là thời gian sớm hay muộn thôi. Trước khi tôi điều tra ra, cậu tốt nhất thật sự ngoan ngoãn, bằng không tôi nhất định sẽ không tha cho cậu!” “Anh đều là uy hiếp người như vậy sao?” Fujiki đối với uy hiếp của anh căn bản không có hành động nào, uy hiếp cậu thấy qua nhiều lần rồi. “Không sai biệt lắm.” Takahashi thấy cậu không sợ hãi, không sao cả nhún nhún vai.”Nếu cậu thật sự thích Taru, thân phận của cậu không có vấn đề gì lớn. Tôi nhưng thật ra rất thích thấy hai người ở cùng nhau.Taru có đôi khi rất tịch mịch, tính tình mới có thể táo bạo như vậy. Nuôi mèo nhỏ hẳn là sẽ giúp cậu ta cải thiện tính tình” “Thân phận của tôi...” Fujiki nhỏ giọng tới mức cơ hồ nghe không thấy lặp lại hai chữ này. Thân phận của cậu... Cậu rốt cuộc có nên nói hay không? Cậu biết Shinmura Taru vẫn nghĩ mình là một thiếu gia nhà giàu trốn nhà đi mà thôi. Nhưng thân phận thật sự của cậu là... “A! Tôi phải đi, còn có người khách ở Roppongi * chờ tôi!”Takahashi đột nhiên sảng khoái cầm lấy áo khoác rời đi, ngược lại làm cho Fujiki có chút sửng sốt. Anh ta cứ như vậy đi? Thế anh ta tới đây làm cái gì? Đặc biệt đến khiêu khích cậu sao? Vị đại luật sư này có phải rất nhàn rỗi hay không? Đại sứ quán Anh Quốc tại Tokyo Một nam tử ngoại quốc bộ dạng quý tộc đang ở trước mặt đại sứ khó nén tức giận chất vấn hỏi – “Vì cái gì còn không tìm được tiểu tử kia? Các ngươi rốt cuộc có làm việc hay không? Nhật Bản nhỏ như vậy? Nó có thể chạy trốn đi đâu? Trên người nó lại không có tiền, nhiều ngày như vậy không trở về cũng có thể đói chết đi! Các ngươi vì cái gì còn tìm không ra nó?” Đại sứ Anh Quốc bị mắng vô lực chống đỡ, chỉ có thể không ngừng gật đầu nói xin lỗi. Oan uổng a, y nào biết sẽ có một vị thiếu gia quý tộc Scotland lạc đường. Mà bọn họ cũng không chịu cho y báo nguy, chỉ cho y ngầm tìm kiếm, làm sao tìm được đây? Nhật Bản tuy rằng nhỏ, vị thiếu gia kia lại là ở Tokyo lạc đường. Nhưng Tokyo còn có gần ba trăm ngàn cư dân, biển người mờ mịt, y lại thế đan lực bạc, như thế nào tìm? Hơn nữa... Nhiều ngày như vậy cũng chưa tìm được rồi, ai biết vị thiếu gia kia có phải hay không gặp bất trắc gì đó? Hay là nhất thời trong lòng luẩn quẩn cho nên... Đại sứ vụng trộm nhìn nam tử ngoại quốc còn đang tức giận mắng không ngớt, nghĩ rằng nếu y có anh trai như vậy, chỉ sợ cũng sẽ muốn nhảy xuống biển đi? Tuy rằng nam tử ngoại quốc vì tìm không thấy vị thiếu gia lạc đường kia mà sinh khí, nhưng đại sứ biết, nam tử cũng không phải quan tâm vị thiếu gia kia, chính là không muốn làm cho việc xấu trong nhà truyền ra ngoài mà thôi. Gia tộc Stuart ở Scotland địa vị không ai không biết, về gia tộc này cũng có một ít truyền thuyết cùng bí ẩn. Đại sứ cũng nghe nói qua, chính là không biết là thật hay giả. Truyền thuyết người cầm quyền tiền nhiệm của gia tộc Stuart từng đến Nhật Bản, yêu một cô gái ở đây. Sau đó cũng người kia cũng không có đem cô gái này mang về. Nay gia tộc Stuart vì củng cố địa vị của người cầm quyền mới, phái các anh em trong gia tộc hướng vương tộc quyền quý của các quốc gia giao hảo. Phàm là nhân vật muốn cầm quyền quốc gia ở Pháp quốc, Italia, Tây Ban Nha, Ma Lạc Ca... ai cũng nắm chắc cơ hội này, cùng gia tộc Stuart mượn sức quan hệ. Dù sao gia tộc này từng có thời huy hoàng, bọn họ từng nhất thống toàn bộ Scotland, năm đó cùng Quốc vương Liên Hiệp Anh cùng ngồi cùng ăn. Mà William Stuart, là con trai thứ sáu của gia tộc Stuart, bị phái tới Nhật Bản cùng hoàng thái tử đương quyền trước mắt âm thầm tỏ vẻ quan hệ hữu hảo, chờ mong ngày sau có cơ hội hỗ trợ hợp tác lẫn nhau. Nhưng này vị đại thiếu gia táo bạo này vừa đến Nhật Bản, liền phát hiện em trai Sevann vẫn luôn quấn quít lấy mình không thấy! Ngay từ đầu gã căn bản lười chú ý, dù sao Sevann là đứa tạp chủng, khi ở gia tộc một chút địa vị cũng không có. Năm đó nếu không phải ông nội nhất niệm chi nhân đưa nó mang về, tiểu tử này căn bản không tư cách mang họ của gia tộc cao quý này! Kết quả một ngày sau, gã nhận được điện thoại của bọn bắt cóc Sevann gọi tới. Tuy rằng Sevann chết sống gã căn bản không thèm để ý, nhưng cũng cảm động là người của gia tộc Stuart bọn họ, gã tuyệt đối sẽ không khinh dù! Hơn nữa gã lại không thể đem chuyện tình Sevann công khai, tiểu tử kia vốn là con riêng do lão ba phong lưu của gã tạo ra, việc xấu trong nhà không thể truyền ra ngoài. Gã như thế nào có thể làm cho cảnh sát Nhật Bản, thậm chí là toàn thế giới biết Sevenn tồn tại? “Ngươi! Cố gắng tìm lại cho ta! Tìm không thấy nó, cẩn thận ta tìm hắc đạo Nhật phá đại sứ quán này của ngươi!” William đem khí trút lên người đại sứ vô tội. Đại sứ chỉ có thể liều mạng gật đầu, đồng thời trong lòng nói thầm, nếu y thật sự tìm không thấy vị tiểu thiếu gia mất tích này, đành thừa dịp nửa đêm đào tẩu đi. Y mới không cần bị hắc đạo Nhật Bản tống vào thùng thiết, sau đó đem tới vịnh Tokyo ném cho cá ăn a! **** *Roppongi là một quận nằm ở mạn nam thủ đô Tokyo của Nhật Bản, và được coi là một địa điểm đáng cho những người ngoại quốc đến thăm. Điều này có thể là do lịch sử của khu vực, hoặc là vì có nhiều tòa đại sứ ngoại quốc tọa lạc ở bên trong hay ở chung quanh Roppongi. Roppongi là một nơi bạn phải tới nếu có dịp đến thăm Tokyo,vì kiến trúc, nhà cửa, những khu đại thương xá, nhà hàng và phong cách hiện đại pha trộn nhiều nền văn hóa khác nhau. Sinh hoạt về đêm ở đây đầy hào hứng thú vị, không thua gì những quận khác của thành phố Tokyo. Tuy nhiên, giá cả ở đây khá đắt đỏ T.T",
  "nextChapter": "https://gacsach.top/doc-online/bach-mieu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/bach-mieu-chuong-05"
}