{
  "title": "Tứ quái TKKG (Tập 31) - Chương 05",
  "url": "https://gacsach.top/doc-online/106505/tu-quai-tkkg-tap-31-chuong-05.html",
  "content": "NĂM: CHIẾC XƯƠNG SƯỜN THỨ BẢY CỦA QUỶ SATAN Họ ngồi trong phòng khách sang quá cỡ của du thuyền. Chủ nhân Roswell gần năm mươi tuổi ngậm một điếu xì-gà bự, tóc cắt ngắn như dân nhà binh, gương mặt cháy nắng, bộ ngực lông lá dưới lần sơ-mi thể thao. Khi ông cười để lộ những chiếc răng bịt vàng. Mà ông rất hay cười. Và rất quý bốn người bạn nhỏ. Nhưng vẫn có một điều gì đó không ổn ở ông. Ngay từ lúc mới bước vô phòng khách, Tarzan đã cảm thấy như vậy. Hễ lúc nào cảm thấy không ai nhìn mình là gương mặt người chú rể của Karl thoáng sầm xuống. Cặp mắt u buồn. Mà đâu phải một mình ông chú u ám, dì Susanne cũng vậy. Trên khuôn mặt xinh đẹp và hồn hậu của dì có lượng sượng những bóng mây đen. Hãy ngó dì mừng mừng tủi tủi ôm chầm lấy thằng cháu quá lâu không gặp. Hình như dì đang cố gắng tạm gác qua một bên các nỗi lo âu của mình. - Ôi, đã mười một năm ròng rã dì mới được tái ngộ với cháu. Cháu cao quá Karl ạ, cao và gầy nhom. Dì cho rằng cháu ăn quá ít đấy. Tròn Vo có đề tài tham gia phát biểu ngay. Nó mau miệng: - Bây giờ dì mới nói vậy, chớ cháu thì đã cảnh cáo Karl từ lâu. Nó cứ quanh năm gặm sách mà chẳng chịu nhúng môi vào một phong sô-cô-la nào hết. Ốm nhách là phải. Gaby nói thêm: - Karl chỉ ốm về hình thể chứ trí tuệ thì minh mẫn nhất trường đó, thưa dì. Dì Susanne đưa tay lên vuốt những lọn tóc quăn màu đen: - Có thế chứ! Cháu được thừa hưởng trí nhớ hoàn hảo của ba cháu mà Karl. Karl xác nhận: - Có thế thật. Mọi cái cứ tự nhiên in vào óc cháu thôi. Cháu cũng có biết đôi điều về niềm say mê của chú, chú Roswell ạ. Cháu nghe nói rằng chú mê sưu tầm trước hết là những con dao găm kì lạ, phải không ạ? Roswell hoan hỉ: - Ồ, đúng đó Karl. Lát nữa ta sẽ cho cháu xem con dao Chilanum mà ta vừa tậu được. Con dao này có từ thế kỉ 18, xuất xứ ở Nepal. Nó đẹp tuyệt. Nhưng chắc chắn chẳng thể nào sánh nổi với “Chiếc xương sườn thứ bảy của quỷ Satan” đâu. Đám trẻ hơi ngơ ngác nhưng Tarzan hiểu ngay ý ông ta: - Phải chú định nhắc đến danh hiệu mà thiên hạ gán cho con dao găm của lãnh chúa Suleyman không ạ? Roswell gật gù: - Đúng vậy. Nhưng theo ta gọi như thế là bất công. Lãnh chúa Suleyman đâu có phải quỷ Satan. Ông ta chỉ dùng đến sức mạnh khi thấy không còn cách nào khác, vì lợi ích quốc gia. Một ông hoàng thông minh và mơ mộng như ông ta không thích hợp với chiến tranh và bạo lực. Dưới sự trị vì của ông, đế chế Thổ Nhĩ Kì phát triển chưa từng thấy. Ông ta còn chinh phục Rhodos, Bảy Quả Núi, rồi Hungari… Vó ngựa trường trinh của Suleyman còn định đặt chân tới Malta và thành Viên của Áo quốc nhưng không thành. Tarzan lắc đầu: - Không thích gây chết chóc cho người khác mà vẫn tiến hành chiến tranh thuộc địa ạ? - Ừ, ta cũng nghĩ vậy. Nhưng đó là chuyện của lịch sử. Ta chỉ quan tâm tới con dao găm của ông ta - một con dao mũi cong nạm toàn kim cương. Theo chính sử, đầu năm 1523 Suleyman bị mất nó lúc người dân Thổ Nhĩ Kì mở hội ăn mừng chiến thắng trên đảo Rhodos. Ai ăn cắp con dao báu của lãnh chúa, chẳng kẻ nào biết. Chỉ biết rằng nhiều thế kỉ đã trôi qua mà “Chiếc xương sườn thứ bảy của quỷ Satan” vẫn chẳng thấy tăm hơi. Cho mãi đến đầu thế kỉ này, con dao cổ đó mới xuất hiện lại trong tay một nhà buôn vũ khí ở Izmir. Roswell nhấp một ngụm cà phê đặc rồi nói tiếp: - Nhà buôn này bán nó cho một nhà sưu tập người Hy Lạp ở Piraeus, người này lại sang nhượng cho một tay quý tộc người Anh. Nhà quý tộc mang theo con dao găm lên du thuyền và buông neo ở Rhodos năm 1938. Một thủy thủ của ông ta đã ăn cắp nó. Sau đó chỉ ít lâu, người ta tìm thấy xác kẻ cắp ở Kamiros, một thành phố bên bờ biển phía đông. - Hung thủ là ai hở chú? - Không bao giờ tìm ra hung thủ. Một lần nữa con dao găm biến mất. Cho đến khi tiến sĩ Johnson, một chuyên viên về ngôn ngữ và văn học Đông phương ghé đảo này. Tháng trước, tại đây ông ta đã được một kẻ không xưng danh tánh mời chào mua con dao quý. Tiến sĩ Johnson làm sao đủ tiền mua, tuy nhiên ông đã xác định đúng là “Chiếc xương sườn thứ bảy của quỷ Satan”. Ông lập tức trở lạiNew York và với tư cách một người bạn tin cậy, ông muốn ta là chủ sở hữu cuối cùng của báu vật. Ta kể tới đây các cháu hiểu rồi chứ, ta và Suzy vừa có ý định đến đây nghỉ vừa nhân cơ hội đưa “lãnh chúa” của những con dao găm cổ vào bộ sưu tập có một không hai. Dù thế nào ta cũng phải tìm một người bán đồ lưu niệm tên là Leoforos. Tarzan bàng hoàng: - Câu chuyện li kì thật. Nghe chuyện rồi thì ai cũng phải quan tâm tới “Chiếc xương sườn thứ bảy của quỷ Satan”. Tròn Vo hồn nhiên: - Đáng tiếc là hồi còn sống, Suleyman không biết giá trị của con dao. Biết đâu ông ta còn dùng nó để gọt vỏ bánh mì, cắt móng tay hoặc cắt… sô-cô-la cũng nên. Roswell nhìn thành viên béo nhất của TKKG đầy ngờ vực. Cu cậu hài hước cho vui? Hay thỉnh thoảng cậu ta lại giàu trí tưởng tượng như vậy? Gaby tham gia: - Có điều bây giờ đâu phải chỉ mình chú là người độc quyền mua con dao, phải không ạ? Tụi cháu nghe nói có một kẻ tên là Pritchett sẽ không từ thủ đoạn nào để đoạt những báu vật từ tay chú. Dì Susanne gật đầu: - Pritchett là một tên tội phạm, Gaby ạ. Ở New York người ta mách chúng tôi rằng hắn đã nghe được điều gì đó. Chúng tôi ngờ rằng hắn sẽ dùng mọi thủ đoạn để lung lạc tiến sĩ Johnson hòng tìm ra người môi giới ở đảo Rhodos. Giọng của dì chợt cay đắng hẳn: - Nhưng tạm thời con dao cũng không còn ý nghĩa gì cả. Chúng tôi đang bị nỗi khổ tâm khác giày vò. - Khổ tâm ư? Hầu như bốn đứa trẻ đồng thanh la lên. Susanne nhìn chồng thăm dò. Mặt ông Roswell lúc này chợt tối sầm. Nhưng ông gật đầu: - Chúng ta có thể kể với bọn trẻ lí do thật sự đưa chúng ta tới Rhodos này, Suzy ạ! Các cháu còn trẻ, nhưng ta tin là các cháu sẽ hiểu đúng mọi chuyện… Ông thở nặng nhọc. Dì Susanne cũng chẳng khá hơn. Người đàn bà xinh đẹp rút khăn tay chấm mắt và tự rót cho mình một ly rượu anh đào. Ông Roswell úp mặt vô lòng bàn tay, bảo vợ: - Cho anh một ly Bourbon! Rồi ông ngẩng đầu, buồn bã kể: - Với người vợ trước, tôi có một đứa con gái. Tháng chín này là vừa tròn mười chín tuổi. Con bé tên là Nancy. Nancy không được đẹp nhưng đáng yêu vô cùng. Suzy và nó thương nhau như đôi bạn thân. Nancy chưa bao giờ làm ta phiền lòng. Nhưng bây giờ… Tóm lại là nó đã trốn nhà ra đi. Với một gã lưu manh xấu xa. Nó đem lòng yêu gã đó mà không nhận ra chân tướng của gã. Ta linh cảm được gã sẽ làm gì khi đã lừa gạt được Nancy. Gã tên Athanase Mitilini, người Hy Lạp. Nancy quen gã ở New York. Trong một giây, căn phòng như mất hết dưỡng khí. Chỉ còn tiếng thở dài não ruột của chú Roswell. Im lặng đến không nghe cả tiếng thở. Ông Roswell đón ly rượu vợ đưa và mỉm cười cảm ơn. Rồi ông lại buồn bã như cũ. - Nancy của chúng tôi không xinh đẹp. Bản chất nó dễ thương nhưng con bé thiếu một cái gì đó hấp dẫn bạn trai. Còn cháu, Gaby ạ, cháu được tạo hóa ban cho quà tặng quý giá đó. Vì không may như vậy nên Nancy chết mê chết mệt gã lưu manh Hy Lạp. Gã làm nó rối trí, xử sự một cách ngu ngốc. Trời, ta đi guốc vào bụng gã. Cố nhiên gã biết chúng ta không đời nào chấp nhận gã làm con rể. Gã mưu đồ một việc khác: tống tiền chúng ta. Karl gỡ kính ra lau: - Thật kinh khủng… Gaby thì thào: - Chú tính sao? Roswell mím môi: - Ta phải tìm được Nancy và nói cho nó hiểu ra lẽ phải. Sẽ tìm mọi cách để nó hiểu ra. Ta đã thuê ông thám tử Maplewood ở New York điều tra về thân thế gã Mitilini. Ngay lập tức, ông ta đã có một hồ sơ về gã này. Gã dính líu đến việc buôn lậu ma túy và có những mối quan hệ quốc tế với tư cách một kẻ tiêu thụ đồ trộm cắp. Ông Maplewood đã theo dấu hai đứa đến tận Rhodos này. Ông ấy đã hỏi khắp nơi, thậm trí đã treo thưởng. Nancy biết và đã gọi điện cho ông ấy. Maplewood đã tìm cách gặp được Nancy - nhưng ở một nơi công cộng.Nancy cam đoan nó tới đây do tình yêu, không ai bắt cóc nó. Cảnh sát không thể can thiệp vì nó đã ở tuổi thành niên. Ông dừng lại ực một hớp rượu Bourbon rồi nói não nùng: - Khi ông thám tử toan tiết lộ về chân tướng Mitilini thì con bé bịt tai lại bỏ chạy. Ngay lúc đó một chiếc xe hơi trong hẻm vọt ra. Chiếc xe của bọn buôn lậu ma túy chớ sao! Chúng đã biết trước cuộc hẹn hò và định thủ tiêu ông thám tử. - Rồi chúng có làm gì được ông thám tử không ạ? - Chưa làm gì được bởi ông ta đã né được bánh xe hơi trong gang tấc. Khi trở về khách sạn mới là đáng nói. Maplewood nhận được một cú phôn rằng sinh mạng ông ta khó bảo toàn nếu trụ lại đảo thêm một ngày nữa. Và… thế là viên thám tử rời Rhodos một cách thảm hại. Ông ta bỏ cuộc. Cả đám lặng người. Tarzan chợt nhớ ra: - Chúa ơi! Hồi chiều tụi cháu có làm quen với một cô gái Mĩ tên là Nancy. - Hả? - Cô ấy chừng mười chín tuổi, đang ở trong nhà một tên trùm buôn lậu ma túy. Cô ta luôn nhắc đến vị hôn phu người Hy Lạp của mình. Mặt cô ta thất thần lắm, cháu để ý thấy ngoài mái tóc nâu, mắt nâu, cô ta còn có một cái bớt hình trăng lưỡi liềm. Ông Roswell há hốc mồm: - Cháu… các cháu… thấy… ở… ở đâu? - Trong một biệt thự có địa chỉ hẳn hoi, thưa chú và dì. Có thể gã Mitilini là đồng bọn của tên Elias Kabala. Phải rồi… Roswell bật dậy như lò xo nén: - Không có lẽ! Ông Maplewood đã không tìm nổi một dấu vết nào. Vậy mà các cháu trao nó cho ta như thể đã có sẵn trong danh bạ điện thoại công cộng. Ông im bặt bởi người thủy thủ tên Joe đã bước vào: - Thưa ngài, tôi xin lỗi đã không gõ cửa vì có một lá thư đề nghị chuyển gấp cho ngài. Roswell nhìn chiếc phong bì thư trắng với vẻ mặt căng thẳng hết cỡ. Ông lẩm nhẩm đọc nội dung lá thư bên trong. Cuối cùng ông quyết định đọc to lên: “Ba và dì Susanne thân yêu, xin đừng tìm con nữa. Con đang được che chở bởi một người đàn ông nhân hậu và cao thượng nhất trên đời. Con yêu Athanase và anh ấy cũng yêu con. Con muốn mãi mãi được sống bên anh ấy. Con tin rằng theo thời gian rồi ba và dì sẽ nghĩ lại và chấp nhận anh ấy là một thành viên của gia đình. Con van xin và năn nỉ ba, dì. Hãy buông tha cho mối tình trong sáng của tụi con. Con vẫn khỏe mạnh bên anh ấy. Nancy của ba và dì.” Lá thư chấm hết. Im lặng. Trong tích tắc người thủy thủ tên Joe hiểu tất cả. Anh ta ái ngại quay mặt đi không dám nhìn giọt lệ ứa ra từ mắt dì Susanne. Trước nỗi nghẹn ngào bất lực của ông Roswell, Tròn Vo không hiểu sao tay nắm chặt con dao trong túi quần. Roswell nói ấm ức: - Joe này, anh kêu thêm Brad đi với tôi. Các bạn trẻ này biết Nancy hiện ở đâu. Tarzan đứng lên giơ tay: - Tụi cháu nữa! - Không! Không đời nào! Ta cấm các cháu. Sẽ xảy ra đụng độ với bọn tội phạm. Ta không thể lôi kéo các cháu dính vào chuyện này. Tròn Vo kêu lên: - Ha! Hình như chú còn chưa biết tụi cháu là ai! Từ khi tụi cháu tập hợp thành băng TKKG, các cuộc phiêu lưu mạo hiểm nối nhau diễn ra. Tụi cháu đã giải quyết cả chục vụ. Mà không phải trò trẻ nít đâu nha. Không! Tụi cháu đã hạ những tên tội phạm gộc. Tụi cháu có lợi thế là luôn bị bọn chúng coi thường là không thể gây nguy hiểm cho chúng. Vậy nhưng tụi cháu mà ra tay thì cứ gọi là khủng khiếp. Tarzan không biết sợ là gì, nhìn thấu gan ruột đối phương, và là võ sĩ Judo hạng siêu. Karl cho đối phương sập bẫy bởi vô số mẹo, vì thứ gì cái đầu máy tính của nó cũng biết. Gaby thì có thể moi tin ở khắp nơi, hễ thấy Công Chúa là bọn lưu manh tít sạch cả mắt. Còn cháu, đứa bị coi là bất tài nhất, thì giờ đây… e hèm… đã có một con dao trong túi! Tụi cháu hợp sức lại thì… vô địch! Ông Roswell cố nhịn cười: - Cảm ơn các cháu đã sẵn lòng giúp đỡ. Tuy vậy câu trả lời của ta vẫn là “Không!”. Vợ chồng ta mời các cháu tới đây thì phải có trách nhiệm với các cháu. Xin đừng dồn chúng ta vào chỗ khó xử. Nếu không, ta thật ân hận đã cho các cháu biết sự thật. Hừm, Tarzan nghĩ. Cũng nên thông cảm với quan điểm của chú ấy. Gaby tự nhủ: theo con mắt của Roswell thì ông có lí mà. Tròn Vo gật đầu. Karl lại đeo kính lên. Tứ quái đành miễn cưỡng vâng lời.",
  "nextChapter": "https://gacsach.top/doc-online/106506/tu-quai-tkkg-tap-31-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/106504/tu-quai-tkkg-tap-31-chuong-04.html"
}