{
  "title": "Tứ quái TKKG (Tập 31) - Chương 01 phần 1",
  "url": "https://gacsach.top/doc-online/106500/tu-quai-tkkg-tap-31-chuong-01-phan-1.html",
  "content": "TARZAN – NGƯỜI HÙNG Tên thật của Tarzan là Peter Carsten, kẻ thành lập băng tứ quái TKKG, đại ca của Karl, Kloesen, Gaby... mười sáu tuổi, đẹp trai, cao một thước bảy mươi, sở trường Judo và võ dân tộc. Hắn đặc biệt thành danh với biệt hiệu Tarzan nhờ là một vận động viên ngoại hạng của trường trung học trong các môn bóng chuyền, điền kinh, riêng điền kinh, hắn có khả năng chạy nước rút và phóng gọn lên cây trong một thời gian kỷ lục không thua gì Tarzan... người khỉ. Tarzan mất cha từ thuở nhỏ, hắn đang học lớp 10A và nương náu trong một trường nội trú ngoại thành nhờ đồng lương còm cõi của người mẹ làm nghề kế toán. Hắn biết an ủi mẹ qua những thang điểm cao nhất ở hầu hết các môn học. Hắn cũng biết đáp tạ hương hồn người cha kính yêu qua những cuộc phiêu lưu mạo hiểm để chống lại cái ác còn diễn ra ở khắp mọi nơi. Hắn luôn luôn sôi sục dòng máu hiệp sĩ và bao giờ cũng là kẻ có mặt đầu tiên ở chỗ hiểm nghèo nhất; còn phải hỏi, hắn là đại ca của TKKG kia mà. TKKG là gì ư? Nếu chúng ta viết tắt bốn chữ cái khởi đầu của bốn nhân vật Tarzan, Karl, Kloesen, Gaby, chúng ta sẽ hiểu thế nào là tứ quái. Tứ quái TKKG ba nam một nữ, trọng nghĩa khinh tài sẽ dẫn chúng ta tham chiến vào những đặc vụ bất tận mà có khi chính chúng ta trong đời cũng đã trải qua ít ra là một lần. Nào, mời các bạn hãy đồng hành với Tarzan gia nhập cuộc chơi thám tử thứ mười hai của TKKG. KARL – MÁY TÍNH ĐIỆN TỬ Được tuyên dương một cách thân mật là... Máy Tính Điện Tử, Karl hơn mười lăm tuổi một chút, rất xứng đáng với vị trí quân sư trong tứ quái TKKG. Hắn là bạn đồng lớp với Tarzan nhưng không lưu lạc trong trường nội trú mà ở thành phố với gia đình. Họ của Karl là Vierstrein và có lẽ nhờ dòng họ danh giá đó, hắn đã thừa hưởng của người cha, đang là giáo sư toán Trường đại học tổng hợp, một trí nhớ hoàn hảo. Máy Tính Điện Tử Karl trang bị ngoài cái đầu tinh quái của một robot là cặp kính cận thị rất... trí thức. Hắn có dáng vẻ cao nghều và ốm nhách như một cây sậy, thù ghét mọi sự xung đột về cơ bắp. Hắn đứng cạnh Tarzan trong cuộc đối đầu với bạo lực bằng sức mạnh... máy tính điện tử của một vị quân sư. KLOESEN – TRÒN VO Tên cúng cơm là Willi Sauerlich với ngoại hiệu Tròn Vo, vốn là con trai thừa kế một gia tài khổng lồ của ông chủ nhà máy sản xuất kẹo sôcôla có thường trực trong nhà chiếc xe Jaguar mười hai trục. Hắn sắp... mười sáu tuổi. Kloesen có tất cả tương lai trong tay và cũng sẵn sàng buông tất cả trong tay chỉ vì mê Sherlock Holmes như điếu đổ. Hắn thực hiện ước mơ thám tử của mình bằng cách nhất định trú ẩn cùng phòng với Tarzan ở trường nội trú mặc dù mới đầu mẹ của hắn đã khóc hết nước mắt. Chỉ tội nghiệp cho Kloesen một điểm: qua cái bụng to kềnh của một viên thịt băm Tròn Vo thường xuyên ngốn kẹo sôcôla, hắn chưa bao giờ vượt quá điểm hai trong môn thể thao. Nhưng có hề gì với Tròn Vo Kloesen, mỗi lần sát cánh cùng Tarzan, hắn đã dám can đảm lao vào những cuộc đụng độ nhất sinh thập tử. Hắn đúng là một anh hùng bất đắc dĩ của TKKG. GABY – CÔNG CHÚA “Người phụ nữ” duy nhất trong tứ quái TKKG là “công chúa” Gaby Glockner năm nay mới mười lăm tuổi. Tóc vàng, mắt xanh, hành mi dài, chiếc răng khểnh khiêu khích... cô bé Gaby đã từng làm đại ca Tarzan trở thành... thi sĩ như chơi sau những cuộc phiêu lưu rùng rợn đến... xiêu lòng. Giống trường hợp Karl, cô công chúa lớp 10A sống cùng cha mẹ trong thành phố nhưng tâm hồn thì lãng mạn tới chân mây. Này nhé, cha của Gaby là thanh tra hình sự, mẹ là chủ tiệm bán thực phẩm nên việc cô bé mê truyện trinh thám và nấu nướng giỏi là đương nhiên. Vấn đề quan trọng hơn là chỗ khác, với chức vô địch bơi ngửa trường trung học và đứng đầu môn tiếng Anh trong lớp, cô đã góp phần không nhỏ làm cho bốn chữ TKKG trở nên huyền thoại của lứa tuổi mới lớn trong hành loạt đặc vụ bí mật. Sẽ thật là thiếu sót nếu không nhắc đến Oskar. Con chó trắng khoang đen giống truyền thống Tây Ban Nha của Gaby đã khiến thế giới loài chó sửng sốt bằng những chiến công không thua kém cô chủ chút nào. Chính con chó Oskar của Gaby đã từng “hạ” một anh chàng bec-giê khổng lồ trong một trận đánh vô tiền khoáng hậu trước đó. Nào, chúng ta hãy cùng theo dõi hành trình của con Oskar khôn ngoan cùng cô chủ Gaby có biệt danh Công Chúa trong chuyến viễn du thứ ba mươi mốt của Tứ quái TKKG. MỘT: TARZAN KHÔNG MUỐN LÀM… TARZAN Tarzan về nghỉ hè với má đã hai ngày. Tiếc là má hắn vẫn phải đi làm. Bà tính đến tuần nghỉ cuối cùng của Tarzan bà mới xin phép để đưa con trai đi biển Bắc. Ăn không ngồi rồi là một cực hình khủng khiếp đối với một kẻ hiếu động như Tarzan. Chớ còn phải hỏi. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Thế rồi hắn tình cờ bắt gặp trang báo quảng cáo các chương trình nhà hát và rạp chiếu phim. Tại rạp Gloria đang chiếu “Tarzan và con cá sấu vàng”. Tarzan bỗng nổi máu tò mò. Tarzan ư? Đã từ lâu, bạn bè ở trường nội trú gán cho hắn biệt hiệu “Tarzan” vì sự nhanh nhẹn, khéo léo cùng với nước da nâu và các món tóc quăn thẫm màu của hắn. Riêng hắn thì chỉ biết lơ mơ về nhân vật này. Người khỉ chăng? Hắn bèn giết thời gian bằng cách tới rạp Gloria để chiêm ngưỡng… Tarzan. Hai giờ sau hắn từ rạp về nhà, gieo mình xuống ghế cái phịch trước cặp mắt ngơ ngác của má hắn. Bà Carsten hoảng hốt: - Có chuyện gì mà thẫn thờ vậy hả con? - Có má ạ. - Con vừa nhận được một lá thư tệ hại của Gaby ư? - Không! Nhưng theo con nghĩ thì con vừa gặp một chuyện không hay gần như vậy. Giờ thì con đã biết Tarzan là ai rồi. - Ý con nói là con đã tự biết về bản thân hơn chớ gì? - Không. Con nói đến cái kẻ mà người ta đã lấy tên gán cho con kia. Con vừa ở rạp Gloria về đây. Người hùng Tarzan của Hollywood hầu như không nói gì, chỉ hú vài lần khiến cây cối trong rừng rung lên. Có cảm giác đầu óc anh ta không được minh mẫn, hơi u mê nữa kìa. Anh ta bóp chết cả các con vật khiến con thật sự bàng hoàng. Biệt danh Tarzan làm con cảm thấy bị xúc phạm. Giá mà con biết sớm hơn! Con chỉ có một điểm chung với gã Tarzan đó thôi: con cũng thích ăn chuối. - Thảo nào… Nhưng con nên nhớ đó chỉ là phim. Tarzan mà má đã kể với con khác kia. - Đúng. Má và các người lớn cùng thế hệ với má vẫn gìn giữ một cổ tích, một huyền thoại về chú nhóc rừng xanh tuyệt vời hồi đó. Tuy nhiên những ông đạo diễn đâu chịu để cho Tarzan trẻ con mãi mãi. Họ bắt Tarzan lớn lên, dùng dao thọc cổ một con sư tử hòng kiếm tiền từ các khán giả mê phim phiêu lưu mạo hiểm. Má hiểu không, nếu những nhà bảo vệ thiên nhiên biết được thì họ sẽ giận dữ đến độ nào trước những thước phim hành hạ thú vật ấy. Bà Carsten vừa cười vừa đặt mình xuống ghế: - Ôi, tội nghiệp con tôi! Nhưng bây giờ con tính sao đây? Tarzan nói như đinh đóng cột: - Con sẽ xóa sổ cái tên TARZAN vĩnh viễn. Kể từ mùa hè này không ai được gọi con là Tarzan, kể cả các thầy giáo. Con sẽ “phô-tô” văn bản thành hàng trăm tờ để công bố quyết định của mình. Con sẽ trở lại là Peter, con trai má. - Vấn đề xem ra cũng nghiêm túc đó. Rất tốt. Thực ra má cũng không thích lắm khi bạn bè gọi con như thế. - Con chỉ hơi buồn là nhóm Tứ quái TKKG của con từ nay sẽ đổi tên là PKKG. Bởi chữ Peter… Bà Carsten mỉm cười: - Không đến nỗi bi đát thế đâu con trai ạ. Trong giấy khai sinh và trong giấy rửa tội, tên con bắt đầu bằng chữ T. - Hả? - Má nói thực. Chỉ vì cái tên gợi nhớ đến ông nội con và hơi khác thường nên má cố tình bỏ quên không cho người ta ghi vào chứng minh thư của con bây giờ. Tarzan mở lớn mắt: - Con không hiểu. Bà Carsten đột nhiên mơ màng: - Có cả một sự tích về câu chuyện đặt tên cho con, để má nhớ lại xem. Nào, bắt đầu từ ông nội, ông nội con mất lúc chín mươi tuổi và lúc con mới một tuổi rưỡi. Ở tuổi tám mươi tám này mà ông vẫn leo được ngọn núi cao 3.000 mét. Ông bơi giỏi như cá Delphin. Con được thừa hưởng cái “gien” truyền thống đó từ ông nội và ba con đấy. Peter chen vào: - Má cũng có máu thể thao, đúng chưa. Con biết má chơi gôn rất giỏi. - Ồ, cảm ơn con. Nhưng ông nội con không chỉ là một nhà thể thao mà còn rất thông thái. Sau khi bà nội con mất sớm, ông đã sống nửa cuộc đời còn lại như một nhà khảo cổ ẩn dật bên Hy Lạp. - Đừng làm con bồn chồn nữa, ông tên là gì hở má? - Ông mang cái tên của người giúp việc cho Thánh Paulus. - Thánh Phao Lồ ư, ông Thánh khỏe mạnh ấy cần một người trợ lí thực sao? Bà Carsten quàng tay lên vai con trai: - Con quên Kinh Thánh mất rồi. Thánh Paulus có một người giúp việc tên Timotheus thường được gọi tắt là TIM. - Trời đất, nghĩa là ông nội con tên Timotheus. Ha ha, con chẳng thể nào ngờ nổi. - Đó là sự thực. Peter thích thú không thể tả. Hắn khoát tay dứt khoát: - Vậy thì kể từ hôm nay con sẽ tự kế thừa tên họ chính xác của dòng tộc mình. Con sẽ chọn cái tên TIM cụt ngủn. Má thấy không, tên Tim cũng khởi sự bằng chữ T. Rõ ràng đâu có hề hấn gì với nhóm TKKG của tụi con nữa chứ. Peter hôn má mẹ cái chụt và phóng vào bàn viết. Hắn ngồi vô chiếc bàn cổ mà hẳn ông nội Timotheus và ba hắn đã từng ngồi. Chiếc bàn như có linh hồn. Trên chiếc bàn ấy, hắn thảo ra thông báo mới gửi đến các thành viên băng Tứ quái báo rằng từ nay hắn sẽ bỏ biệt danh Tarzan và lấy tên là Tim. Cố nhiên, hắn cũng nói rõ lí do. * Tròn Vo ngồi trước vô tuyến đã ba giờ liền. Nói đúng hơn: nó nằm ườn trên đi-văng, bên cạnh xếp hàng chồng sô-cô-la. Nó vừa liếc thấy bóng thân mẫu vào phòng là đẩy ngay các chồng kẹo xuống gầm ghế và giãy lên đành đạch: - Con chán quá má ơi! Bà Sauerlich âu yếm vuốt tóc con trai và… vô tư ngồi xuống chiếc ghế bành mà thằng quý tử giấu kẹo sô-cô-la bên dưới. - Chuyện gì xảy ra hở con trai của má? - Một mùa hè dở ẹc. Trên ti-vi chẳng có phim nào hay, thiệt là ớn. Bà Sauerlich hốt hoảng: - Đi chơi mà con trai má cũng không thích ư? Là má muốn nói tới chuyến du lịch của nhà mình qua bờ biển Tây Ban Nha đó con. - Đi chơi cũng không thích, ở nhà cũng nản. Con chỉ muốn… - Này Willi, không phải chú bé nào trên đời cũng có điều kiện nghỉ ngơi thoải mái và tiện nghi như con đâu. Nhờ hãng sô-cô-la và kẹo ngọt mà ba con điều hành đang ăn nên làm ra nên chúng ta mới có thể được thư giãn trong khách sạn Cung Đình năm sao ấy… - Thôi mà má, ở đó toàn những ông bà quý phái muốn được yên tĩnh và đám bồi bàn lượn lờ như những bóng ma. May ra thì ban đêm mới vui vẻ tí chút ở quầy rượu nhưng ba má lại cấm cung con tuyệt đối. Con chỉ khoái la hét và nhảy nhót. - Ôi, lạy Chúa! Con còn quá ít tuổi để tới vui vẻ ở quầy rượu, Willi à. - Con đã nói với má rồi. Con đã quen có Tarzan, Gaby và Karl ở bên cạnh. Tụi con đã thề sống chết có nhau, ai lại đi hưỏng thụ “sôlô” một cách buồn tẻ mà không “chia lửa” với bạn bè chớ. - Nhưng lần này ba con không thích bị ai quấy rầy. Ba con cần sự yên tĩnh. Tròn Vo uể oải ngáp dài: - Vậy là hết. Con không còn lòng dạ nào thảo luận về đề tài Tây Ban Nha nữa. Con đi xem phim đây. Nghe nói trong thành phố đang chiếu phim “Tarzan và con cá sấu vàng”. Con cần tìm hiểu coi gã Tarzan đó có oai bằng đại ca Peter Carsten không đã. Bà Sauerliich nhìn thằng con quý tử ái ngại: - Má cứ nghĩ rằng con sẽ chọn những phim trình độ cao hơn. - Ứ ừ… Bà mẹ vừa khuất sau cánh cửa thì nhanh như chớp, Kloesen đã quành trở lại không một tiếng động. Chớ gì nữa, nó phải moi mớ kẹo sô-cô-la chất đống dưới gầm ghế bành ra chứ sao. Và số kẹo thủ theo ấy xét ra cũng có ích. Trong rạp, thằng mập buộc cái miệng làm việc liên tục để tránh cơn thịnh nộ. Mẹ kiếp, Tarzan gì mà kì cục, toàn giễu võ giương oai với thú rừng. Đại ca Tarzan của nó mà loạng quạng coi nhằm phim cà trớn này là dám đốt rạp như chơi… * Tên quái thứ ba là một phụ nữ. Một phụ nữ thì không giận dữ như Tarzan, không chán đời như Kloesen. Công Chúa Gaby của chúng ta đang hồn nhiên khoác áo mưa dẫn con Oskar ra công viên đi dạo. Mưa lúc này đã bớt nặng hạt. Công viên vắng tanh. Gaby chợt nghĩ đến Tarzan. Phải xa cậu bạn trai thân thiết thật là buồn. Còn bốn tuần rưỡi nữa hai đứa mới gặp lại. Hắn mà không viết cho cô mỗi ngày một lá thư thì cứ mà… liệu hồn. Gaby mải nghĩ đến Tarzan, quên bẵng Oskar đang chạy đi tìm chỗ… vệ sinh. Ẳng, ẳng… Tiếng con chó tru lên đau đớn khiến cô bé choàng tỉnh. Cô cắm đầu chạy qua các bãi cỏ, bụi cây đến một căn chòi bỏ hoang bốn bề trống huếch, có mái che. Cô bé trông thấy người đàn bà nọ đang giậm chân thình thịch: - Đồ chó ghẻ, đồ chết đói chết khát, bà… giết… mày… Cút! Coi, người đàn bà đang đứng quay lưng lại trong chòi đâu thèm liếc nửa con mắt về Oskar và vẫn không ngừng nguyền rủa nó. Con Oskar có tội tình gì chớ. Rõ ràng miếng bánh mì trắng mà Oskar đang ngoạm trên mõm chẳng dính dáng chi đến tài sản còn nguyên của ả. Gaby đón con Oskar, tròng dây vào cổ nó, dắt lại phía cái chòi. Khi Công Chúa bước chân lên bậc thứ hai, ả đàn bà quay lại. Ả trạc ngoài ba mươi, ngó trơ tráo mặc dù tô mắt, trang điểm công phu. Mái tóc vàng lửa quăn tít, ngắn ngun ngủn. Ả không mang ô lẫn áo mưa mà mặc bộ áo váy cực sang, mang đôi giày cao vót. Gaby đâu có ngán loại người này: - Tôi nghe con Oskar kêu ăng ẳng. Chị đã đá nó phải không? Ngưòi đàn bà chống nạnh ngó Gaby trong khi vòm họng phát ra những âm thanh the thé: - Mày có thấy cái sọt rác dưới chân tao không hả con nhỏ kia? Con chó đói của mày đã vọc mõm tìm miếng bánh mì trong sọt làm bẩn cả chân tao. Lại còn suýt xô ngã tao khi nó lôi mẩu bánh mì ra khỏi sọt rác đó. Gaby tái mặt. Cô bé không ngờ trên trần gian dễ thương này có một người đàn bà dễ ghét đến thế. Cô cố gắng kiềm chế: - Tôi nói cho chị biết, mũi giày của chị như mũi dao găm. Chỉ vì Oskar sơ ý một chút mà chị nỡ đá vào sườn nó. Có khi chị đã làm nó bị thương. Tôi sẽ nhờ bác sĩ thú y xem xét vết thương con Oskar, nó có bề gì thì chị… Hai con mắt rắn khít rịt của người đàn bà xoáy vào Gaby chòng chọc. Cô bé sẽ không ngạc nhiên nếu giữa đôi môi tô đỏ choét kia bỗng thè lè cái lưỡi chẽ đôi của loài rắn độc. - Thì mày làm gì tao, hả con nhỏ lắm chuyện? Gaby vẫn bình tĩnh: - Xin chị cho biết tên. Có thể tôi sẽ phải tìm chị mà. Người đàn bà cười khùng khục: - Không liên quan gì đến mày, đồ ranh con ngu ngốc ạ. Nói rồi, ả len qua Gaby, õng ẹo xuống mấy bậc thang, đi trên con đường rải sỏi ra cổng. Gaby gọi với theo: - Tạm biệt nghe. Có thể chúng ta còn nói chuyện với nhau. Mà đuôi váy chị có vết bẩn kìa! Ả mắt rắn phủi váy, tiếp tục bước, rồi lên một chiếc xe Porsche màu mỡ gà. Gaby nhớ số xe. Thuộc thành phố này. Tuyệt! Rồi ả sẽ biết, cái đồ hành hạ súc vật. Cô bé vội lần tay khám cho Oskar. Hễ ấn vào sườn, nó lại rên lên, có vẻ đau. May mà chưa gãy xương. Nhưng ả mắt rắn sẽ phải hối. Nghĩ gì làm nấy, Công Chúa ôm ngay con cẩu đến Tổng nha tìm bố. Thanh tra Glockner đâu có dè bữa nay con gái cưng của ông ủ dột đến thế. Ông nghe cô bé hậm hực kể lại câu chuyện liền gật gù: - Rõ rồi, Gaby. Bảng số xe và dung mạo của ả đàn bà này nằm trong hồ sơ điều tra của cảnh sát. Ả chính là Kathrin Uhl, ba mươi tư tuổi, một kẻ trộm cắp khét tiếng. - Thế sao ba không tống mụ gian ác đó vô nhà tù? - Vì chưa bắt được quả tang hoặc nắm được các bằng chứng cụ thể con ạ. Ả ít khi hành động một mình mà luôn hành động cùng với Dietmar. Dietmar là chồng ả. Trong suốt thời gian cao điểm của mùa du lịch, vợ chồng hắn đã tung hoành khắp các khách sạn sang trọng vùng Địa Trung Hải với đủ mọi mánh khóe. Cách đây vài tuần, người ta đã lần ra dấu vết chúng. Tuy cảnh sát ở Monte Carlochịu bó tay nhưng dù sao họ cũng đã có được một kết luận tương đối rõ ràng: hễ bọn chúng xuất hiện ở đâu là khách sạn đó bị mất cắp. Gaby cởi áo mưa ngồi xuống ghế, chăm chú lắng nghe.",
  "nextChapter": "https://gacsach.top/doc-online/106501/tu-quai-tkkg-tap-31-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/tu-quai-tkkg-tap-31-du-thuyen-mau-trang_stefan-wolf.full"
}