{
  "title": "Phân Tâm Học Nhập Môn - Chương 1 - Phần 3",
  "url": "https://gacsach.top/doc-online/115345/phan-tam-hoc-nhap-mon-chuong-1-phan-3.html",
  "content": "Nhưng sự lỡ lời hay xảy ra nhất, làm cho người ta chú ý đến nhiều nhất là trường hợp nói ra những điều hoàn toàn trái với điều định nói. Tất nhiên trong trường hợp này, những liên quan về thanh âm cũng như những sự giống nhau chỉ đóng một vai trò rất nhỏ; để thay vào những yếu tố này người ta có thể cho rằng giữa những tiếng trái ngược nhau có một sự phù hợp rất gần trong sự liên tưởng về tâm lý. Chúng ta có những ví dụ lấy trong lịch sử loại này. Một ông chủ tịch hạ nghị viện đã khai mạc buổi họp bằng câu sau đây: “Thưa các ngài, tôi thấy có sự hiện diện của... nghị sĩ và tuyên bố bế mạc buổi họp.” Bất cứ một liên tưởng nào có khả năng xuất hiện một cách bất chợt như thế cũng có thể đưa đến kết quả tương tự. Ví dụ như người ta kể lại rằng trong một bữa tiệc cưới của hai con nhà Helmholtz và Siemens, nhà sinh lý học nổi tiếng đã kết thúc bài diễn từ của ông bằng câu sau đây: “Hoan hô sự kết hợp mới mẻ giữa Siemens và Halske.” Tất nhiên khi nói câu đó ông ta đã nghĩ đến Halske vì sự liên tưởng giữa hai nhà Siemens và Halske rất quen thuộc với người dân thành Berlin. Vì những lẽ đó ngoài những liên quan về thanh âm và sự giống nhau của các tiếng, chúng ta phải thêm vào sự liên tưởng giữa các tiếng nữa. Nhưng như thế cũng chưa đủ. Có nhiều trường hợp mà muốn cắt nghĩa một sự lỡ lời chúng ta phải để ý đến những lời đã nói hay đã nghĩ đến từ trước. Đó là những trường hợp tác dụng từ xa cũng thuộc loại do Meringer kể lại nhưng có phạm vi rộng lớn hơn. Nhưng đến đây tôi phải thú thực với các bạn là ngay lúc này hơn lúc nào chúng ta càng ngày càng thấy các sự lầm lẫn trong việc nói năng càng khó hiểu. Nhưng tôi có thể nói là mình không lầm khi cho rằng các công trình khảo cứu nói trên đã gây ra một cảm giác mới đáng cho chúng ta chú ý đến. Trước hết chúng ta xét tới những điều kiện phát sinh ra một sự lỡ lời, rồi sau đó xét đến những ảnh hưởng làm cho tiếng nói bị sai lạc đi. Nhưng chúng ta chưa nói đến những hậu quả của những sự lỡ lời. Nếu định xét đến vấn đề đó thì chúng ta phải có đủ can đảm nói rằng: Trong tất cả những sự lỡ lời đó, sự sai lạc của tiếng nói có một ý nghĩa. Ta hiểu câu có một ý nghĩa như thế nào? Biết đâu hậu quả của một sự lỡ lời lại chẳng có quyền được coi như một hành vi hoàn hảo của tinh thần có mục đích nhất định, như một phát biểu với một nội dung và ý nghĩa đặc biệt. Từ trước tới nay chúng ta nói đến những hành vi sai lạc nhưng có vẻ như những hành vi sai lạc này lại là những hành vi hoàn toàn đúng đắn, chỉ xuất hiện ra với mục đích thay thế cho hành vi người ta muốn làm hay đang chờ đợi. Ý nghĩa đen của hành vi sai lạc này trong một vài trường hợp có vẻ như không thể nào chối cãi được. Nếu ngay trong những tiếng đầu tiên mà ông chủ tịch đã nói ngay đến hai chữ “bế mạc” trong khi ý ông là muốn nói đến hai chữ “khai mạc” thì chúng ta là người biết rõ những điều kiện phát sinh của sự lỡ lời này, chúng ta có thể gán cho hành vi sai lạc này một ý nghĩa. Ông chủ tịch thực ra không chờ đợi viện dân biểu làm được một việc gì hay ho nên muốn cho nó bế mạc luôn đi. Chúng ta có thể dễ dàng tìm ra ý nghĩa của sự lỡ lời này. Khi một bà, được biết là người có nhiều nghị lực, kể cho chúng ta nghe rằng: “Chồng tôi vừa đi khám bác sĩ để cho bác sĩ chỉ cho phải ăn uống như thế nào thì bác sĩ bảo anh chẳng phải kiêng gì cả, anh cứ việc ăn những gì tôi muốn!” thì chúng ta thấy nghe rằng đó là một sự lỡ lời, nhưng cũng thấy ngay rằng bà ta đã nói ra những điều bà ta dự định sẽ làm, nghĩa là bắt ông chồng ăn theo ý kiến của bà ta. Nếu chúng ta cho rằng những sự lỡ lời có một ý nghĩa không phải là một ngoại lệ và trái lại, lại luôn luôn xảy ra thì ý nghĩa này của chúng ta có thể gạt bỏ mọi thứ khác vào trong hậu trường. Bây giờ chúng ta có thể gạt bỏ tất cả những yếu tố sinh lý, hay vừa tâm lý vừa tâm sinh lý mà chỉ để ý đến những yếu tố tâm lý thôi để tìm hiểu xem những hành vi sai lạc có ý nghĩa gì và nói lên những gì về ý nghĩa của người lỡ lời. Vì thế cho nên chúng ta sẽ xét nhiều trường hợp nữa. Nhưng trước khi đi vào con đường đó, tôi mời các bạn đi vào một con đường khác hẳn. Có nhiều nhà thi sĩ đã từng sử dụng một sự lỡ lời hay hành vi sai lạc nào khác để diễn tả ý thơ của mình. Sự kiện này tự nó cũng đủ chứng tỏ cho chúng ta biết rằng nhà thi sĩ coi những hành vi sai lạc và đặc biệt sự lỡ lời không phải là không có ý nghĩa vì ông ta đã cố ý làm những hành vi sai lạc đó. Không ai tin rằng nhà thi sĩ lầm lẫn trong khi viết rồi cứ để nguyên không sửa chữa sự sai lầm của mình, và sự sai lầm này sẽ trở thành một sự lỡ lời từ miệng một người nào đó. Bằng sự lỡ lời này nhà thi sĩ muốn diễn tả một ý nghĩa gì có vẻ như ông ta muốn báo cho ta biết về con người đó đãng trí, mệt mỏi hay sắp bị nhức đầu. Nhưng nếu nhà thi sĩ dùng một sự lỡ lời như một tiếng có ý nghĩa thì chúng ta trái lại không nên gán cho sự việc đó một mức quá đáng. Sự thực, một sự lỡ lời có thể không có ý nghĩa gì hết, có thể chỉ là một tai nạn bất thần của tinh thần hay nếu có một ý nghĩa gì thì chỉ trong trường hợp thực đặc biệt thôi. Tuy nhiên, chúng ta không thể cấm nhà thi sĩ gán cho chúng một ý nghĩa để dùng vào tác phẩm của ông ta. Vì thế các bạn sẽ không ngạc nhiên khi thấy tôi nói rằng các bạn muốn tìm hiểu về vấn đề này nên khảo cứu các nhà thi sĩ hơn là các nhà ngôn ngữ học và chữa bệnh thần kinh. Trong vở Wallenstein (Piccolomini, Hồi thứ nhất) ta thấy có một loại lỡ lời như thế. Trong cảnh trước Piccolomini đã hăng say bênh vực ông quận công bằng cách ca tụng những lợi ích của hòa bình, những lợi ích mà anh ta đã biết trong cuộc du hành cùng cô con gái Wallenstein. Sự bênh vực này làm cho cha anh và sứ giả của nhà vua sửng sốt. Cảnh đó tiếp diễn như sau: Questenberg - Nguy quá chúng ta hiện đi đến đâu đây? Chúng ta có nên để cho nó đi với ý tưởng điên rồ đó mà không cảnh cáo nó và mở mắt nó ra không? Octavio (đang suy nghĩ giật mình): Mắt tôi mở to lắm rồi và điều tôi trông thấy không làm tôi vui thích tí nào. Questenberg - Điều gì vậy bạn? Octavio - Cuộc du hành đó thực bất lợi quá. Questenberg - Tại sao? Có gì vậy? Octavio - Đi cùng tôi đi, tôi phải theo gót nó ngay, phải chính mắt tôi nhìn thấy.. Nào đi đi. (Anh muốn kéo Questenberg đi cùng) Questenberg - Bạn làm sao thế? Bạn muốn tôi đi đâu? Octavio - Đến gặp nàng. Questenberg -Gặp ai? Octavio (Sực nhớ lại) - Gặp quận công. Nào ta đi... Octavio muốn nói đến gặp ông quận công nhưng anh đã lỡ lời và nói gặp nàng, do đó chúng ta hiểu rằng anh chàng này đã hiểu rõ những ảnh hưởng nào đã làm cho chàng chiến sĩ trẻ tuổi mơ đến những lợi ích của hòa bình. O. Rank cũng đã tìm ra ở Shakespeare một thí dụ cùng loại. Đó là trong vở “Người lái buôn thành Vơnidơ” trong cảnh mà anh chàng si tình phải chọn giữa ba hộp đồ. Tôi muốn đọc cho các bạn nghe đoạn anh ta viết về điểm đó. “Trong vở “Người lái buôn thành Vơnidơ” của Shakespeare (Hồi III cảnh II) có một sự lỡ lời rất đáng chú ý về phương diện văn chương và kỹ thuật; cũng như thí dụ do Freud kể lại trong Wallenstein, điều đó chứng tỏ rằng các nhà thi sĩ hiểu rõ về những sự lỡ lời và cho rằng khán giả cũng hiểu rõ. Bị cha bắt buộc rút thăm để chọn một người chồng, nàng Portia từ trước tới nay vẫn thoát khỏi tay những anh chàng mà nàng không thích do một sự ngẫu nhiên may mắn. Đến khi thấy anh chàng Bansanio hợp ý mình, nàng chỉ sợ anh chàng rút phải một lá thăm tồi thôi. Nàng muốn nói cho anh nghe là dù có rút phải một lá thăm tồi đi chăng nữa, anh cũng nên tin chắc rằng nàng yêu anh nhưng vì đã trót hứa nên không dám nói ra. Trong khi đang tan nát cả cõi lòng, nàng được nhà thi sĩ làm cho nói những câu sau đây với người yêu: “Em xin anh! Anh ở lại đi, ở lại một hai ngày đi, trước khi rút thăm, bởi lẽ nếu anh rút không trúng lá thăm cần rút thì em sẽ không được gặp anh nữa. Anh hãy chờ ít lâu đã. Có một điều gì (điều đó không phải là tình yêu đâu) làm cho em thấy rằng em sẽ hối tiếc nếu em mất anh. Em có thể hướng dẫn anh, chỉ cho anh biết chọn như thế nào, nhưng em sẽ lỗi lời thề và em không muốn lỗi lời thề. Anh có thể không lấy được em; anh sẽ làm cho em hối hận vì đã không chịu lỗi lời thề. Chao ôi, những ánh mắt đã làm em nôn nao cả cõi lòng chia em làm hai người: một người thuộc về anh, một thuộc về anh.. ồ không phải thế, em muốn nói thuộc về em. Nhưng nếu người đó thuộc về em thì cũng thuộc về anh luôn, như thế có nghĩa là cả người em thuộc về anh.” “Điều nàng chỉ muốn ám chỉ đến thôi bởi vì đáng lẽ nàng không được nói ra, nghĩa là nàng muốn cho chàng biết là ngay trước khi bốc thăm nàng đã thuộc về anh rồi và nàng yêu anh. Tác giả đã rất sành tâm lý đã làm cho nàng lỡ lời nói cho người yêu biết để cho chàng yên tâm và luôn thể cất cho khán giả một nỗi lo ngại trong việc dự đoán nàng sẽ chọn ai.” Chúng ta hãy để ý việc nàng Portia đã khéo léo như thế nào để dung hòa hai lời thú nhận của nàng trong sự lỡ lời đó bằng cách xóa bỏ sự mâu thuẫn giữa hai tình trạng, tuy vẫn giữ được lời thề mà vẫn nói lên được những điều mình nghĩ: “Nhưng nếu nó thuộc về em thì nó cũng thuộc về anh, nghĩa là cả người em đều thuộc về anh.” Chỉ bằng một nhận xét giản dị như thế, một người không hiểu biết gì về y khoa, do một sự ngẫu nhiên may mắn đã tìm được ý nghĩa của một sự lỡ lời, một hành vi sai lạc mà không cắt nghĩa gì khác nữa. Chắc các bạn cũng biết nhà trào phúng tài ba Licktenberg (1742-1799) mà mỗi lời nói đều chứa đựng cả một vấn đề (theo lời Goethe). Licktenberg kể lại rằng vì đọc nhiều Homere quá nên bất cứ ở chỗ nào có viết chữ “angenommen” (nghĩa là chấp nhận) ông đều đọc thành Agamemnon. Đó chính là thuyết về sự lỡ lời. Trong bài học sau chúng ta sẽ xét đến vấn đề chúng ta có thể đồng ý với các nhà thi sĩ về quan niệm của họ về các hành vi sai lạc không? Lần trước chúng ta đã xét đến hành vi sai lạc không phải về phương diện liên quan giữa chúng với cơ năng ý muốn, mà về phương diện với chính hành vi đó thôi. Có vẻ như hành vi sai lạc trong vài trường hợp có mang vài ý nghĩa đặc biệt. Chúng ta đã tự nhủ là nếu có thể khẳng định được điều đó trên một quy mô rộng lớn hơn thì ý nghĩa của những hành vi này đối với chúng ta sẽ có ý nghĩa hơn là những trường hợp phát sinh ra những hành vi đó. Một lần nữa chúng ta phải đồng ý với nhau về những điều chúng ta hiểu khi ta nói đến ý nghĩa của một sự hoạt động tinh thần. Đối với chúng ta, “ý nghĩa” đó không có gì khác hơn là diễn tả một ý muốn và địa vị của nó trong đời sống tinh thần. Trong các công trình khảo cứu của chúng ta, chúng ta có thể thay chữ “ý nghĩa” bằng chữ “ý muốn” hay “khuynh hướng”. Nay thì ta tự hỏi không biết cái “ý muốn” đó có phải chỉ là một bề ngoài lừa dối hay một điều quá đáng có tính cách thi văn hay không? Vậy chúng ta hãy xét những trường hợp lỡ lời và khảo cứu những sự quan sát liên can đến những trường hợp đó. Chúng ta sẽ tìm ra hàng loạt những sự lỡ lời có ý nghĩa. Thoạt tiên là những sự lỡ lời trong đó người ta nói ra những điều trái hẳn với những điều muốn nói. Ông chủ tịch nói trong diễn văn khai mạc: “Tôi tuyên bố bế mạc buổi họp.” Chả còn có gì để người khác hiểu nhầm được. Lời nói đó chứng tỏ rằng ông chủ tịch trong thâm tâm muốn bế mạc buổi họp. Thì chính ông nói ra miệng mà, chúng ta cứ việc tin lời ông nói. Đến đây các bạn đừng làm tôi lúng túng bằng cách cãi lại rằng sự thực không thể nào như thế được bởi vì chúng ta biết rằng ông ta muốn khai mạc chứ không phải là bế mạc, nhất là khi hỏi lại thì chính ông ta muốn khai mạc. Chúng ta đừng quên rằng chúng ta đã quyết định là chỉ khảo cứu hành vi sai lạc với tính chất của nó thôi, còn chuyện nó có liên quan thế nào với ý muốn mà nó đã làm rối loạn hay không thì đó là một chuyện khác sẽ được nói đến sau. Làm khác đi, chúng ta sẽ phạm một lỗi lầm bất hợp lý, làm sai lạc hẳn vấn đề đang khảo cứu. Trong trường hợp khác trong đó người ta không nói hẳn những điều trái với ý muốn nhưng sự lỡ lời vẫn diễn tả một ý nghĩa trái ngược. Ich bin nicht die Verdienste meines Vorgagers zu wurdigen. Chữ Geneigt không phản nghĩa với chữ geegnets (sẵn sàng và được quyền); nhưng đó là một lời thú nhận trước công chúng trái hẳn với địa vị của diễn giả. Trong những trường hợp khác sự lỡ lời thêm một ý nghĩa mới vào ý nghĩa định nói. Mệnh đề đó xuất hiện như một sự co rút, rút ngắn hay dung hòa nhiều mệnh đề lại. Đó là trường hợp của con người giàu nghị lực nói trong những dòng trên “chồng tôi có thể ăn uống những món gì tôi muốn.” Có vẻ như bà ta muốn nói: “Chồng tôi muốn ăn gì tuỳ ý anh muốn. Nhưng anh cần gì phải muốn. Chính tôi muốn thay anh!”. Nhưng sự lỡ lời luôn luôn cho người ta cái cảm tưởng rút ngắn thuộc loại sau đây. Ví dụ: Một giáo sư về cơ thể học sau khi giảng xong một bài về lỗ mũi, hỏi các sinh viên là họ có hiểu không. Sau khi họ trả lời là họ hiểu, giáo sư hỏi tiếp: “Tôi không tin như thế vì số người hiểu được sự cấu tạo của lỗ mũi, trong một thành phố một triệu người có thể đếm trên đầu một ngón tay... chết nỗi, trên các đầu ngón tay”. Câu nói rút ngắn này có ý nghĩa: giáo sư muốn nói chỉ có mỗi một người hiểu được sự cấu tạo của lỗ mũi thôi. Cạnh những trường hợp vừa kể, trong đó ý nghĩa của sự lỡ lời hiện ra rõ ràng, còn có những trường hợp lỡ lời không có ý nghĩa gì cả và do đó trái hẳn với những điều chúng ta chờ đợi. Khi một người nói sai một danh từ riêng hay phát ra những âm thanh chẳng có nghĩa gì hết cả thì tất nhiên tất cả những hành vi sai lạc này chẳng có nghĩa gì hết. Nhưng khi xét kỹ người ta sẽ thấy những tiếng hay những câu ngay cả khi sự khác biệt giữa những trường hợp còn nghi ngờ với những trường hợp thực rõ ràng không to tát như người ta đã tưởng. Có người hỏi thăm sức khỏe của con ngựa của một người, người này trả lời: “Jan das draut... das dauert…” Ông ta muốn nói: “Bệnh nó có thể kéo dài một tháng.” Hỏi ông nói draut nghĩa là gì (mà ông suýt nữa đã dùng thay chữ dauert) ông trả lời là, vì cho rằng việc con ngựa ốm đối với ông là điều rất buồn (traurig) ông đã dùng lầm hai chữ dauert và traurig và ông lỡ nói ra chữ draut. Một người khác nói về một vài lối làm việc làm cho ông phẫn nộ đã nói: “Dann aber dind Tatsachen zum Vorwwchein gekommen!” (người ta tìm ra những sự việc...) Nhưng vì trong thâm tâm ông cho các lối làm việc như vậy là đồ con heo (cochonneries, Schweinerrein) nên vô tình lẫn hai chữ Vorschein và Schweinerrein. Do đó ông nói lỡ lời ra Vorschein (Meringer và Mayer). Bạn hẳn còn nhớ trường hợp anh chàng muốn đi cùng với một bà chưa quen biết bằng chữ begleigt- digen. Chúng ta đã phân chữ đó thành hai chữ begleinten (đi cùng) và beleidigen (kính trọng). Chúng ta cho là cách giải thích như thế là đúng lắm rồi nên chúng ta không thấy cần kiểm lại. Các bạn thấy rõ là ngay cả những trường hợp lỡ lời không được rõ ràng lắm cũng có thể cắt nghĩa được bằng sự trùng phùng của những phát biểu của hai ý muốn. Sự khác biệt độc nhất giữa các trường hợp đó là ở chỗ đối với một số trường hợp như trong các sự lỡ lời bằng sự trái ngược thì một ý muốn này được thay hẳn bằng một ý muốn khác, còn trong một số trường hợp nữa thì một ý muốn chỉ thay đổi một ý muốn khác thôi. Do đó, có một số chữ có hai hay nhiều nghĩa. Chúng ta tưởng như đã vén được bức màn bí mật với một số lượng lớn sự lỡ lời. Và bây giờ vẫn bằng lối lý luận đó chúng ta có thể hiểu được nhiều loại còn bí mật hơn nhiều. Ví dụ như trong trường hợp đọc sai các tên riêng, chúng ta không thể cho rằng nguyên nhân của chúng là sự có mặt của hai tiếng vừa khác nhau lại vừa giống nhau. Nhiều khi sự sai lầm diễn ra không liên can gì đến sự lỡ lời cả. Bằng cách đó người ta tìm cách nói lên một danh từ kêu sai hay gán cho nó một thanh âm làm cho người ta nhớ lại một vật gì rất tầm thường. Đó là một lối chửi rủa rất quen thuộc mà những người lịch sự không dám dùng tuy nhiều khi trong thâm tâm họ cũng muốn dùng lắm. Lời chửi bới này thường làm cho người ta có vẻ thông minh nhưng là cái thông minh hạ cấp. Vậy chúng ta có thể cho rằng sở dĩ có sự lỡ lời là vì trong thâm tâm người ta muốn chửi bới bằng cách nói sai chữ dùng. Nói rộng thêm ra, chúng ta có thể dùng cách giải thích đó với những trường hợp lỡ lời rất buồn cười hay khó hiểu: “Xin mời các ngài ợ lên để chúc thọ ông chủ của chúng ta” (trong khi muốn nói: uống mừng aufstossen và anstossen). ở đây quang cảnh trang nghiêm bị phá rối bằng một tiếng gợi lên một cảm giác khó chịu. Trong trường hợp này quả có một khuynh hướng xuất hiện trái hẳn với dáng điệu cung kính bề ngoài của diễn giả. Thực ra diễn giả muốn nói: các bạn đừng tin lời tôi, tôi không muốn nói như thế đâu, tôi chỉ muốn nhạo ông chủ thôi vvv... Đó cũng là trường hợp của sự lỡ lời trong đó những tiếng rất thường biến thành những tiếng thô tục. Khuynh hướng biến đổi hay đọc sai này thường thấy có ở những người muốn đùa chơi hay muốn tỏ ra mình thông minh. Và mỗi khi gặp trường hợp này thì chúng ta thường phải tìm hiểu xem có phải là người nói câu đó muốn pha trò hay không hay chính đó là một sự lỡ lời thực sự. Như vậy tức là chúng ta đã giải quyết được một cách tương đối dễ dàng những điều bí mật của những hành vi sai lạc. Đó không phải là một sự bất thường mà là những hành vi tinh thần đúng đắn, có ý nghĩa phát sinh ra do sự trùng hợp hay nói đúng hơn sự phải trái giữa hai ý muốn khác nhau. Nhưng tôi đoán trước rằng nhiều bạn sẽ nghi ngờ và sẽ hỏi nhiều câu mà tôi sẽ phải trả lời trước khi có thể hài lòng về kết quả đầu tiên này. Tôi không hề có ý đưa bạn đến chỗ quyết định hấp tấp. Chúng ta hãy thảo luận từng điểm theo một thứ tự một cách bình tĩnh. Bạn sẽ hỏi gì tôi? Tôi cho rằng những lời giải thích nói trên có giá trị đối với mọi trường hợp hay chỉ đối với một số trường hợp không thôi? Một quan niệm như thế có đúng với mọi hành vi sai lạc không như: đọc sai, viết sai, quên, lầm, không tìm lại được một vật mà mình đã cất.. Trước tính chất tinh thần của những hành vi sai lạc này thì sự mệt nhọc, sự kích động, sự đãng trí, sự rối loạn trong sự chú ý giữa những vai trò nào? Người ta nhận thấy rằng trong hai khuynh hướng kình địch nhau, có một khuynh hướng là hiển nhiên còn khuynh hướng kia thì không. Làm thế nào cho khuynh hướng này rõ rệt ra và trong trường hợp là được thì làm sao chứng tỏ được khuynh hướng sau này, dù không xác thực là thái độ độc nhất phát sinh ra được? Các bạn còn hỏi gì tôi nữa không? Nếu không thì chính tôi cũng còn nhiều câu đặt ra nữa. Tôi nhắc lại rằng những hành vi sai lạc tự chúng đối với chúng ta chẳng có lợi lộc gì nhưng chúng ta chỉ muốn dựa vào đó để tìm ra được những kết quả có thể áp dụng vào môn phân tâm học thôi. Vì thế nên tôi đặt câu hỏi như sau: những ý muốn, những khuynh hướng có thể làm rộn những ý muốn và khuynh hướng khác là thế nào và giữa một khuynh hướng bị gây rối và một khuynh hướng gây rối có liên quan gì? Như thế tức là chỉ sau khi giải đáp tất cả những câu hỏi này thì công việc thực sự của chúng ta mới bắt đầu. Vậy: sự giải thích của chúng ta có giá trị với mọi trường hợp lỡ lời hay không? Tôi tin là có vì mỗi lần xét đến một sự lỡ lời chúng ta lại quay trở lại lối giải thích đó. Nhưng không có gì chứng tỏ rằng không có những sự lỡ lời phát sinh từ những lối khác. Có thể được. Nhưng đứng về phương diện lý thuyết thì dù có những sự đó nữa thì cũng chẳng quan hệ gì mấy, bởi lẽ những điều kết luận của chúng ta trong những dòng trên vẫn còn nguyên giá trị ngay cả khi những sự lỡ lời phù hợp với quan niệm của chúng ta chỉ là số ít, nhưng thực sự không phải như thế. Còn về câu hỏi sau đó là chúng ta có nên đem những kết quả thu lượm được về những sự lỡ lời áp dụng vào những hành vi sai lạc khác không, câu trả lời của tôi là có. Các bạn sẽ thấy tôi làm thế là phải khi chúng ta xét đến những thí dụ về viết sai, tôi đề nghị cùng các bạn hãy tạm gác vấn đề đó lại cho đến khi xét xong vấn đề lỡ lời. Và bây giờ đến các sự mệt mỏi, kích động, đãng trí, rối loạn trong sự chú ý và tuần hoàn đóng những vai trò gì trong sự hoạt động tinh thần? Vấn đề này cần được xem xét cẩn thận. Chúng ta không hề phủ nhận những điều các môn khác khẳng định; thường thường môn này chỉ đưa thêm vào những điều khẳng định đó những yếu tố mới, và trong nhiều trường hợp những điều đưa thêm vào này lại là những điều cần thiết. Ảnh hưởng của các sự kiện sinh lý do những khó chịu, những sự rối loạn trong bộ máy tuần hoàn, những tình trạng cơ thể suy đồi gây ra đối với sự phát sinh các lỡ lời phải được công nhận hoàn toàn không dè dặt. Những kinh nghiệm bản thân của bạn đủ để bạn công nhận ảnh hưởng đó. Nhưng giải thích như thế là giải thích quá ít. Trước hết, những trạng thái vừa kể không phải là những điều kiện cần thiết cho những hành vi sai lạc. Ngay cả những người khỏe mạnh bình thường cũng lỡ lời. Những yếu tố cơ thể này chỉ có giá trị khi chúng làm dễ dàng cho sự phát sinh của những sự lỡ lời. Để chứng minh sự có liên quan đó, có một lần tôi đã dùng một sự so sánh và ngày nay lại phải đem dùng lại vì không còn sự gì tốt hơn. Ví dụ như một hôm đi chơi ban đêm trong một nơi vắng vẻ tôi bị kẻ gian chặn lại trấn lột đồng hồ và túi tiền, tôi đến đồn cảnh sát trình rằng sự vắng vẻ và bóng tối đã trấn lột đồng hồ và tiền bạc của tôi thì chắc chắn ông cảnh sát sẽ trả lời rằng: “Ông không thể cắt nghĩa một cách máy móc như thế được. Nếu ông muốn, tôi sẽ giải thích như sau: vì được bóng tối và sự vắng vẻ che chở, một tên cướp vô danh đã cướp của ông những vật đáng giá. Theo ý tôi điều cần đối với ông là tìm được tên cướp; và chỉ lúc đó chúng ta mới có hy vọng tìm thấy những đồ đã mất.”",
  "nextChapter": "https://gacsach.top/doc-online/115346/phan-tam-hoc-nhap-mon-chuong-1-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/115344/phan-tam-hoc-nhap-mon-chuong-1-phan-2.html"
}