{
  "title": "Phân Tâm Học Nhập Môn - Chương 1 - Phần 2",
  "url": "https://gacsach.top/doc-online/115344/phan-tam-hoc-nhap-mon-chuong-1-phan-2.html",
  "content": "Nhưng tôi cần nói rằng, khi đưa ra vấn đề nói trên tôi không muốn trình bày một khuynh hướng nào cả. Mục đích duy nhất của chúng tôi là trình bày một sự việc nhận thấy sau bao nhiêu công trình khảo cứu đầy khó khăn. Một lần nữa chúng tôi phản đối đưa những nhận xét trong đời sống thường ngày vào trong công việc khảo cứu khoa học, không cần xem xét những điều người ta lo sợ có hợp lý hay không. Đó là một vài khó khăn mà bạn sẽ gặp nếu bạn theo học môn phân tâm học. Bắt đầu như thế quả cũng là quá nhiều rồi. Nếu bạn không thấy ngại ngùng thì chúng ta có thể tiếp tục. Chúng ta không bắt đầu bằng những giả dụ mà bằng một sự tìm tòi khảo cứu về những sự kiện được nhiều người biết nhưng không được hiểu đến nơi đến chốn, những sự kiện không liên quan gì đến tình trạng đau ốm bởi lẽ người ta có thể quan sát được nơi những người khỏe mạnh. Những hiện tượng này chúng ta gọi bằng một cái tên là “những hành vi sai lạc “. Những hành vi này là của người nói hay người viết, dù có biết như thế hay không, một chữ hay một tiếng khác hẳn tiếng định dùng (nói lỡ lời); của những người đọc sách lại đọc lầm chữ khác (đọc sai); của những người nghe người khác nói mà lại nghe lầm sang tiếng khác trong khi các cơ quan về thính giác không hề bị trục trặc (nghe sai). Một loại hiện tượng nữa có liên quan đến sự “quên” quý hồ như một sự quên kéo dài, sự quên trong chốc lát, ví dụ như trong trường hợp có một người không thể nhớ được cái tên mà người ta nhớ rất rõ, mà chỉ ít lâu sau lại nhớ lại ngay, hay trong trường hợp quên làm một điều dự định sẵn từ trước nhưng về sau lại nhớ lại, nghĩa là chỉ quên trong chốc lát thôi. Loại hiện tượng thứ ba là loại mất cái điều kiện nhất thời, ví dụ như lúc người ta không tìm ra được một vật gì mà người ta thường xếp sẵn một chỗ; cũng thuộc vào loại này, trường hợp bị mất tương tự như thế. Đó là những sự quên lãng mà người ta coi là khác những sự quên khác, làm cho người ta ngạc nhiên, bực mình trong khi đáng lẽ phải coi là tự nhiên mới phải. Cũng được sắp xếp vào loại này là những sự “lầm lẫn” trong đó điều kiện nhất thời lại xuất hiện, ví dụ như khi người ta tin tưởng vào một điều gì biết rõ nhưng sau này mới biết là không đúng như điều mình tưởng. Cùng những trường hợp này, người ta thêm vào rất nhiều điều khác nữa tương tự được gọi bằng nhiều tên khác nhau. Đó là những sự bất bình có liên lạc chặt chẽ với nhau, với đặc biệt là tất cả những tiếng hay chữ dùng để chỉ những hiện tượng đó đều bắt đầu bằng vần ver (trong tiếng Đức) (1), những sự kiện xảy ra bất thường chẳng có ý nghĩa gì hết, phần lớn chỉ thoáng qua trong chốc lát và cũng chẳng có gì quan trọng trong đời sống con người. Trong rất ít trường hợp, ví dụ như mất vật dụng, những việc này có tính chất quan trọng trong thực tế. Vì thế cho nên không ai để ý đến, không ai làm ai xúc động cả. Tôi muốn nói chuyện với các bạn về vấn đề đó nhưng tôi tưởng như các bạn lầu nhầu: “Trong đời sống mênh mông bên ngoài cũng như trong đời sống tinh thần chật hẹp có nhiều điều bí ẩn to tát, trong đời sống tinh thần rối loạn còn có bao nhiêu sự việc kỳ lạ đang chờ giải thích và đáng được giải thích mà không làm, lại đi làm những chuyện chẳng có ý nghĩa gì, như thế chẳng mất thời giờ vô ích sao? Nếu giáo sư có thể cắt nghĩa cho chúng tôi nghe tại sao một người có đôi mắt và đôi tai hoàn hảo vào ban ngày ban mặt lại trông thấy những điều thực ra không có, tại sao những người này tự nhiên lại có cảm tưởng rằng đột nhiên bị những người thân yêu khác hành hạ, hay theo đuổi những mơ màng mà một đứa trẻ cũng cho là vô lý thì lúc đó khoa phân tâm học mới đáng theo đuổi. Nhưng nếu môn phân tâm học không thể làm gì khác hơn là tìm hiểu xem tại sao vào một hôm nào đó, một diễn giả trong một bữa tiệc lại nói một câu hay một chữ đáng lẽ không định nói hay tại sao một bà chủ gia đình không tìm thấy chìa khoá, hay những điều vô tích sự tương tự thì chúng tôi nghĩ rằng chúng tôi cần để thì giờ làm những việc khác quan trọng hơn.” Tôi sẽ trả lời: “Khoan đã. Bạn chỉ trích sai rồi. Đúng thế, môn phân tâm học chỉ để ý đến những trường hợp vô tích sự đó thôi. Nhưng thực ra những sự quan sát của môn này dựa trên những sự kiện không rõ rệt mà các khoa học khác coi là vô nghĩa lý. Nhưng trong khi chỉ trích bạn đừng lầm sự quan trọng của các vấn đề với bề ngoài của các dấu hiệu. Bạn không thấy là có nhiều điều rất quan trọng mà chỉ xuất hiện dưới những hình thức hay dấu hiệu rất lờ mờ trong một vài điều kiện và trong một vài lúc đó sao? Tôi có thể dễ dàng kể cho bạn nghe một vài ví dụ. Hỡi các bạn thanh niên, có phải nhiều khi chỉ bằng một vài dấu hiệu không nhận thấy được rõ ràng mà bạn dự đoán được mình đã chiếm được tình cảm của một người con gái không? Bạn có chờ đợi là cô gái đó sẽ tỏ tình với bạn hay nhẩy xổ lên ôm lấy cổ bạn không? Có phải là bạn chỉ chờ đợi một cái nhìn rất nhanh, một cử chỉ phác hoạ, một cái bắt tay hơi lâu một chút không? Rồi khi làm nhiệm vụ thẩm phán điều tra về một vụ án mạng, bạn có nên chờ tên sát nhân để lại tại nơi xảy ra vụ án bức hình hay địa chỉ của nó không? Hay là bạn chỉ mong chờ những dấu hiệu rất lờ mờ nhỏ nhoi để tìm ra căn cước của nó? Vậy bạn đừng nên coi thường những dấu hiệu nhỏ bé. Những dấu hiệu tầm thường này thường dẫn chúng ta đến những con đường cực kỳ quan trọng. Tôi cũng nghĩ như các bạn là các bạn phải để ý đến những vấn đề quan trọng của thế giới và của khoa học. Nhưng chỉ khi mới dự định bắt tay vào một việc nào quan trọng và to tát thôi thì cũng chẳng có ích gì vì bạn chưa hề biết mình sẽ phải đi về những hướng nào. Trong công việc khảo cứu khoa học nhiều khi hợp lý hơn nếu chúng ta bắt tay ngay vào công việc có trước mặt mình, vào những công việc tự nhiên đến cho chúng ta tìm tòi. Nếu chúng ta làm việc đó với tinh thần đúng đắn, không có thành kiến, không có hy vọng hão huyền, và nếu may mắn ra nhờ có sự liên quan của những việc lớn nhỏ, những ảnh hưởng hỗ tương, công việc làm đó có thể dẫn chúng ta đến công việc to tát hơn nào đó.” Đó là những điều tôi muốn nói với các bạn để làm cho các bạn chú ý đến khi tôi nói đến những hành vi sai lạc, bề ngoài thực vô nghĩa lý của những con người khỏe mạnh bình thường. Bây giờ chúng ta nói đến một người hoàn toàn xa lạ với môn phân tâm học và hỏi xem họ cắt nghĩa ra sao với những sự việc trên vừa kể. Chắc chắn là thế nào ông ta cũng trả lời: “Chả cần cắt nghĩa gì cả bởi vì đó là những việc chẳng có nghĩa lý gì.” Ông ta định nói gì vậy? Có phải ông ta cho rằng có những sự việc không nghĩa lý gì, ở ngoài hẳn mọi sinh hoạt của thế giới và nếu không xảy ra thì cũng chẳng sao hay không? Nhưng ngay cả khi người ta phá bỏ thuyết tiền định được mọi người công nhận dù chỉ ở một điểm thôi, người ta cũng làm đảo lộn hết quan niệm khoa học về thế giới. Chúng ta sẽ chứng tỏ cho ông ta thấy rằng một quan niệm tôn giáo về thế giới sẽ hợp lý với chính mình hơn khi cho rằng một con chim sẻ không thể rơi từ trên trời xuống mà không có sự can thiệp đặc biệt của ý chí Thượng đế. Tôi đồ rằng người bạn của chúng ta đáng lẽ phải đưa ra hậu quả của lời giải thích thứ nhất của mình sẽ nói lại rằng ông ta có thể dễ dàng tìm thấy câu trả lời. Đó là một sự lệch lạc trong một cơ quan nào đó, sự sai lạc hoạt động của một cơ quan tinh thần, việc tìm ra sự lệch lạc đó không có gì là khó khăn. Một người lúc thường ăn nói thận trọng có thể nhầm lẫn khi: 1) ông ta bị mệt mỏi; 2) bị xúc động quá mức; 3) quá chú trọng đến một việc khác. Những lời xác định này rất dễ được công nhận. Người ta thường nói lỡ lời khi trong người bị mệt, nhức đầu hay sốt nóng lạnh. Những trường hợp quên tên cũng thế. Có những người mỗi khi thấy mình quên như thế là biết ngay mình sắp bị nhức đầu. Cũng như thế, khi bị xúc động người ta thường nhầm điều này với điều nọ, tiếng này với tiếng nọ. Khi người ta đãng trí, nghĩa là lúc người ta tập trung vào những điều khác thì người ta rất dễ quên những điều người ta dự định, hay làm những công việc không cố ý. Một trường hợp rất quen thuộc là trường hợp một vị giáo sư quên mang ô và đội mũ của người khác bởi vì trí óc ông ta đang tập trung vào những vấn đề sắp được đem ra trình bày trong cuốn sách của ông ta. Còn những thí dụ về những điều dự định hay những lời hứa bị quên lãng xảy ra khi có những biến cố làm cho người ta phải chú ý đến những sự việc khác thì các bạn có thể tìm thấy ngay nơi mình. Những điều vừa nói có vẻ như dễ hiểu và không thể bác bỏ được. Có lẽ cũng chẳng hay ho gì, hay ít nhất cũng chẳng hay ho như người ta tưởng. Chúng ta hãy xem xét thực kỹ những lời giải thích trên về những hành vi sai lạc. Những điều kiện mà người ta cho là có tính cách quyết định để cho những sự đó xảy ra không phải đều có tính chất giống nhau. Những sự khó chịu trong việc tuần hoàn xảy ra là vì sự rối loạn trong một sự hoạt động thường thường, những sự rối loạn trong sinh lý. Những xúc động quá mức, mệt mỏi đãng trí đều là những yếu tố có tính cách khác hẳn, vừa về tâm lý vừa về sinh lý. Những yếu tố này người ta có thể dễ dàng viết thành những lý thuyết. Sự mệt mỏi, đãng trí làm cho người ta hoang mang không còn tập trung tư tưởng được nữa, như thế có nghĩa rằng cơ quan tập trung tư tưởng không còn nhận được một sự chú ý đủ dùng nữa nên bị rối loạn và không còn hoạt động với một mức độ chính xác đủ dùng nữa. Một sự khó chịu, những sự thay đổi trong việc tuần hoàn diễn ra trong cơ quan trung ương về tinh thần cũng có những kết quả tương tự có ảnh hưởng đến một yếu tố quan trọng là sự tập trung tư tưởng. Vậy tất cả những trường hợp này đều thuộc trường hợp theo sau ngay những sự rối loạn trong việc chú ý, dù rằng những sự rối loạn này có thể có những nguyên nhân trong cơ thể hay tinh thần. Tất cả những điều nói trên cũng không kích thích được sự chú ý của chúng ta về môn phân tâm học và chúng ta vẫn có thể có ý tưởng bỏ rơi môn học này. Tuy nhiên khi xem xét một cách chăm chú hơn những hiện tượng hành vi sai lạc, chúng ta sẽ thấy rằng không phải mọi sự đều phù hợp với cái thuyết nói trên về sự chú ý, hay ít nhất cũng không phải là từ đó mà phát sinh ra. Chúng ta sẽ thấy những hành vi sai lạc này, những sự quên lãng này cũng xảy ra với những người không hề mệt mỏi, đãng trí hay bị xúc động quá mức chút nào, trái lại còn tỏ ra bình thường về mọi phương diện, và chỉ về sau này khi sự việc xảy ra xong rồi chúng ta mới gán cho họ những sự rối loạn nói trên mà chính họ cũng không công nhận. Thực là một sự khẳng định quá giản dị khi cho rằng khi nào người ta chú ý nhiều thì một cơ quan mới hoạt động đầy đủ, còn khi người ta kém chú ý đi thì cơ quan đó hoạt động không điều hoà. Có rất nhiều hành vi mà người ta làm như máy, hay lơ đãng không hề bớt chính xác đi tí nào. Người đi dạo tuy không hề để ý đến con đường mình đi mà vẫn đến nơi đến chốn như thường. Một nhạc sĩ dương cầm dù không để ý đến vẫn đánh được những nốt nhạc chính xác. Người này cũng có khi lầm, nhưng nếu khi cho rằng lối chơi đàn như máy là lối chơi hay đưa đến nhầm lẫn nhất thì những tay danh cầm chuyên luyện đến nỗi đã trở thành hoàn toàn máy móc lại là người hay lầm lẫn nhất. Trái lại chúng ta thấy rằng có rất nhiều hành vi thành công đặc biệt khi người ta không chú ý đến và chính lúc người ta chú ý đến chúng nhất, nghĩa là lúc sự chú ý được đưa đến tột độ thì lại xảy ra nhiều lầm lỡ nhất. Chúng ta có thể cho rằng sự nhầm lẫn chính là kết quả của sự náo nức. Nhưng tại sao sự náo nức lại không làm giảm sự chú ý với một hành vi mà người ta chăm chú để ý đến như thế? Khi trong một bài diễn văn hay trong một cuộc nói chuyện thường có người nói lỡ lời, nói những điều không định nói hay nói trái hẳn ý mình thì người đó đã có một nhầm lẫn rất khó cắt nghĩa bằng thuyết tâm sinh lý hay thuyết về sự chú ý. Chính ngay những hành vi sai lạc cũng kèm theo những hành vi phụ thuộc mà không ai hiểu nổi dù đã cố cắt nghĩa. Ví dụ như chúng ta quên một chữ, chúng ta tỏ vẻ khó chịu, tìm hết cách để nhớ lại và đứng ngồi không yên cho tới khi nhớ lại được mới thôi. Tại sao con người lại bực mình như thế rất ít khi tìm lại được chữ quên, không làm sao nhớ lại một chữ mà anh ta thường cho là ở ngay trên đầu lưỡi mình đến nỗi nếu có người nào khác nói đến chữ đó là anh ta nhớ lại liền. Ngoài ra còn những trường hợp trong đó những hành vi sai lạc chồng chất lên nhau, quấn chặt vào nhau, thay chỗ cho nhau. Lần đầu tiên chúng ta quên một buổi hẹn. Lần sau đó nhất định chúng ta không quên nữa, nhưng không may là chúng ta ghi nhầm giờ hẹn. Trong khi người ta dùng đủ mọi cách để nhớ lại một chữ bị quên thì người ta lại quên luôn một chữ thứ hai trong khi chữ này có thể giúp mình nhớ lại chữ kia; rồi trong khi người ta cố tìm lại chữ thứ hai này thì người ta lại quên một chữ thứ ba và cứ như thế tiếp diễn. Những sự rối loạn này thường xảy ra cho những người thợ sắp chữ có thể coi như những hành vi sai lạc. Một sự nhầm lẫn thuộc loại này cứ xảy đi xảy lại mãi trong một tờ báo của đảng xã hội dân chủ. Trong báo đó, khi tường thuật lại buổi biểu tình, người ta đọc thấy như sau: “Trong số những người tham dự có cả ông Kronrprinz (đáng lẽ phải là ông Kronprinz - Đông cung thái tử)”. Hôm sau tờ báo cải chính, xin lỗi độc giả và viết: “Chúng tôi định viết ông Knorprinz (chứ không phải là ông Kronrprinz).” Người ta nói trong những chuyện như thế hình như có ma hay có quỷ trong việc xếp chữ. Dù là ma hay là quỷ thì những chữ này cũng vượt quá giới hạn của một thuyết tâm lý sinh lý của những sự nhầm lẫn trong việc xếp chữ. Chắc bạn cũng biết là chúng ta có thể dùng cách ám thị để làm cho người ta lỡ lời. Về điều này có câu chuyện như sau: Một diễn viên mới vào nghề một hôm phải đóng một vai trong vở Pucelle d’ Ocléans, anh ta có phận sự báo cho vua là ông Connétable đưa trả lại thanh kiếm (shwert). Nhưng trong lúc tập, một người nhắc vở đùa anh ta bằng cách nhắc cho anh ta nói là: Ông Confortable trả lại con ngựa (pferd). Và anh chàng hay đùa nghịch đó đạt được mục đích: anh diễn viên khốn khổ này của chúng ta quả nhiên nói lỡ lời ngay theo câu nói nhắc sai và rồi cứ nhầm như thế mãi mặc dù đã được cảnh báo bao nhiêu lần, có khi lại càng lầm vì những lời cảnh báo đó. Tất cả những điểm đặc biệt về những hành vi sai lạc vừa được trình bày không thể cắt nghĩa được bằng thuyết cho rằng sự chú ý đã bị đánh lạc. Điều đó không có nghĩa là thuyết này sai. Nói cho đúng ra thì thuyết này phải được bổ túc. Nhưng ngoài ra nhiều khi có những hành vi sai lạc cần được hiểu theo một phương diện khác. Ví dụ như những hành vi sai lạc thường được chúng ta chú ý đến nhất: đó là những sự lỡ lời (lapsus). Chúng ta có thể chọn những sự sai lầm về đọc sách hay viết cũng được. Chúng ta cần chú ý những điểm sau đây: là từ trước đến nay chúng ta chỉ tự đặt mỗi một câu hỏi là chúng ta đã lỡ lời trong những điều kiện nào và khi nào. Chúng ta mới chỉ trả lời có một câu hỏi đó. Nhưng chúng ta có thể xét đến hình thức một sự lỡ lời và hậu quả của sự lỡ lời đó. Chắc các bạn đoán ra rằng, một khi chúng ta chưa trả lời được câu hỏi này, một khi chưa cắt nghĩa được hậu quả của sự lỡ lời thì về phương diện tâm lý hiện tượng này vẫn chỉ còn là tai nạn bất thường ngay cả khi người ta đã cắt nghĩa được về phương diện sinh lý. Tất nhiên khi tôi lỡ lời, tôi có thể lỡ lời bằng hàng ngàn cách; tôi có thể thay thế tiếng nói đúng bằng ngàn cách khác hay nói một tiếng đó mà thay đổi đi bằng ngàn cách khác. Và khi tôi hỏi tại sao trong bao nhiêu tiếng có thể lỡ lời được tôi lại chỉ lỡ lời đặc biệt với một tiếng thôi? Trong trường hợp đó thì sự lỡ lời đó có nguyên nhân gì quyết định không hay là chỉ là do sự tình cờ, một vấn đề không sao giải đáp hợp lý được? Hai tác giả, ông Maringer và ông Mayer (người trên là một triết gia trong khi người dưới là một nhà trị bệnh tinh thần) năm 1985 đã khảo cứu về những sự lỡ lời. Hai ông đã tập trung được nhiều trường hợp trong đó hai ông chỉ đứng về phương diện mô tả thôi. Hai ông không tìm cách cắt nghĩa nhưng trong thực tế đã mở đường cho người sau cắt nghĩa. Những sự lỡ lời được xếp loại như sau: a) nói lộn ngược; b) nói lẫn lộn chữ nọ với chữ kia (Vorlang); c) nói một chữ dài ra mà không có lợi gì cả (Nachklang); d) nói lầm chữ nọ với chữ kia (chữ nọ giây ra chữ kia); e) thay chữ nọ vào chữ kia. Tôi kể cho các bạn nghe những thí dụ của mỗi loại. Có lộn ngược khi người ta nói Milô Vệ nữ trong khi phải nói Thần vệ nữ ở Milô. Có chữ nọ đè lên chữ kia khi nói: Es war mir anf der Schwest.. auf der Brust so scbwer (Có nghĩa là tôi thấy cái gì cũng đè nặng lên ngực. Chữ Schwer (nặng) đè lên một phần chữ Brust (ngực). Có nói kéo dài vô ích hay nhắc lại vô ích trong câu chúc tụng sau đây: “Ich fordere sie auf, auf das Wohl unseres Chefs aufzustossen “ (Xin các ngài hãy ợ lên để chúc mừng ông chủ được thịnh vượng, trong khi đáng nhẽ phải nói uống để chúc cho ông chủ v.v...). Ba hình thức lỡ lời trên không thường xảy ra. Nhưng trường hợp lỡ lời vì một sự liên tưởng hay một sự rút ngắn lời nói thì thấy dễ hơn. Ví dụ như một ông gặp một bà ngoài phố và nói: “Nếu cô cho phép tôi xin thất lễ với cô.” Sự thực thì ông ta muốn nói “Nếu cô cho phép tôi sẽ đi cùng cô” nhưng ông ta đã lầm chữ begleiten (đi cùng) với beleidigen (thất lễ) nghĩa là đã rút ngắn chữ nọ thành chữ kia. Tôi cần nói là có lẽ anh chàng này không được cô kia hoan nghênh thì phải. Về lối nói thay chữ nọ vào chữ kia thì có thí dụ sau đây: Meringer và Mayer nói: “Tôi cho những thứ thuốc này vào thùng thư (Briefkasten) thay vì trong lò hấp (Brutkasten).” Hai nhà khảo cứu trên đã tìm cách cắt nghĩa những thí dụ này, nhưng theo tôi thì những cách đó còn thiếu sót nhiều. Họ cho rằng những thanh âm và những vần trong chữ có những giá trị khác nhau, và khi người ta nghĩ đến một vần hay một thanh âm nào có giá trị cao hơn thì sự suy nghĩ này có ảnh hưởng rối loạn đến những vần hay những thanh âm có giá trị ít hơn. Điều nhận xét này cùng lắm chỉ có giá trị đối với những trường hợp ít xảy ra thuộc loại thứ hai hoặc thứ ba: trong những trường hợp dù cho rằng có những yếu tố này có giá trị hơn yếu tố khác chăng nữa thì sự quan trọng hơn hay kém của những thanh âm hay vần không đóng vai trò gì cả. Những sự lỡ lời hay xảy ra hơn cả là trường hợp thay chữ này bằng chữ khác hao hao giống và sự giống hao hao này đủ để cắt nghĩa rồi. Ví dụ như một vị giáo sư trong một bài học khai mạc nói: “Tôi không sẵn sàng (geneigt) phán đoán về giá trị của vị giáo sư dạy trước tôi một cách đúng mức” trong khi muốn nói: “Tôi không dám cho mình một sự hiểu biết đủ để dùng để phán đoán v.v... (geeignet).” Hay một vị giáo sư khác: “Về bộ phận sinh dục của đàn bà mặc dù những sự cám dỗ (tentions, versuchungen), xin lỗi những mưu toan (tentatives, versuche).”",
  "nextChapter": "https://gacsach.top/doc-online/115345/phan-tam-hoc-nhap-mon-chuong-1-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/115343/phan-tam-hoc-nhap-mon-chuong-1-phan-1.html"
}