{
  "title": "Anh Sẽ Là Người Đàn Ông Yêu Em Nhất Đời! - Chương 003",
  "url": "https://gacsach.top/doc-online/anh-se-la-nguoi-dan-ong-yeu-em-nhat-doi-chuong-003",
  "content": "Chương 3. Cảm giác đặc biệt |bởi Liêu Phong: someone yours till eternity Bên ngoài trường, Liễu Như bước xuống xe, tạm biệt ba mẹ một chút: \"Ba mẹ hãy tin tưởng con, hôm nay con sẽ không trốn học đâu.\" Liễu Như nghiêm túc nói. Ba của Liễu Như cũng nghiêm túc đáp lại: \"Giỏi lắm con gái, ba chờ thành quả của con!\" Vừa nói vừa đưa tay ra xoa xoa đầu của Liễu Như. Liễu Như mang biểu cảm nhăn nhó trên mặt: \"Ba này, có cần phải xoa mạnh như vậy không? Tóc con rối hết rồi này!\" Ông thu hồi tay lại, lại đưa lên xoa xoa sau ót của mình: \"Xin lỗi con gái cưng, lần sau ba sẽ rút kinh nghiệm, mang theo cây lược cùng cái gương cho con.\" \"Không cần ba chuẩn bị, trong cặp con lúc nào cũng có những thứ này. Ngoài ra còn có son, lọ nước sơn móng tay, còn có...\" Ông cắt đứt lời của Liễu Như: \"Được rồi, con đừng kể nữa.\" Mẹ của Liễu Như nãy giờ chỉ im lặng không nói gì. Đợi đến lúc hai cha con ngừng nói chuyện với nhau bà mới chính thức nói câu đầu tiên: \"Chủ nhật không có làm gì nhất định phải về nhà.\" \"Được rồi, con biết rồi mà mẹ. Trên đường mẹ đã dặn con rất nhiều thứ rồi, nào là phải chú ý sức khỏe, ưu tiên việc học, không được quậy phá... Bây giờ con đã hiểu chuyện hơn rồi, nhất định là biết giới hạn mình nên làm và không nên làm. Mẹ yên tâm, con sẽ không bị đuổi học nữa đâu! Trải qua hai chuyện ô nhục hồ sơ lý lịch của con lần trước, lần này con đã rút kinh nghiệm và có định hướng sẵn trong đầu rồi.\" Bọn họ nói với nhau cái gì đó, cuối cùng mới tạm biệt nhau. Liễu Như kéo theo rương hành lí to đùng bước vào trong trường, trên vai còn đeo cái ba-lô nặng cồng kềnh, giống như một người đang di cư vậy. Vì đã vào giờ học, ngoài sân trường không thấy một bóng người, chỉ nghe thấy được những tiếng ồn ào từ bên trong các lớp học truyền ra. Liễu Như đang xác định phòng học của mình nằm ở đâu, trong đầu đột nhiên nhớ ra điều gì đó. Kế tiếp cô thở dài, quay người ra đằng sau, đi trở ra cổng trường. Lúc vừa ra tới cổng trường cũng là lúc cô gặp được hai người bạn thân. Tuyết My cùng Lâm Việt đứng ngay cổng trường đưa tay ra, hướng về phía Liễu Như vẫy vẫy. Liễu Như thấy được, kéo dài bước chân, nhanh chóng tiến lại hai người bọn họ. Cảnh tượng này vô cùng giống như tại sân bay. Liễu Như đóng vai người đi nước ngoài về, còn Tuyết My và Lâm Việt đóng vai những người ra đón. \"Liễu Như!~\" Giọng nói của Lâm Việt nhẹ nhàng giống như con gái. Tiếp theo tới Tuyết My: \"Liễu Như!~\" Giọng nói của Tuyết My thì lại mạnh mẽ giống như con trai. Đáp lại tiếng gọi của hai người là ánh mắt muốn uống máu người của Liễu Như. Cô buông tay kéo rương hành lý ra, khoanh lại để trước ngực: \"Đã trễ bao nhiêu lâu?\" Có chút cường bạo. Lâm Việt hoảng sợ, Tuyết My nhìn nhìn đồng hồ, sau đó cũng hoảng hốt theo. Liễu Như tiến lên trước một bước, Lâm Việt và Tuyết My liền lùi ra sau một bước. Giữa tình thế căng thẳng, Lâm Việt cần dùng tới thủ đoạn: \"Liễu Như, hôm nay kiểu tóc này của cậu rất đẹp, rất hợp với vẻ đẹp nghiêng thành nghiêng nước của cậu. Tớ nghĩ tương lai sẽ trở thành kiểu tóc phổ biến nhất thế kỉ hai mươi mốt.\" Tuyết My cũng nhanh chóng phụ họa: \"Tớ cũng muốn để kiểu tóc này, cậu hướng dẫn tớ làm có được không?\" \"Nói phóng đại quá rồi, cái gì mà phổ biến nhất thế kỉ chứ.\" Âm lượng càng ngày càng nhỏ. Nội dung câu nói là khiển trách, nhưng ý ngầm của câu nói chính là thích thú. Lâm Việt và Tuyết My cười ngượng ngạo, cười xấu xí, thấy biểu cảm của Liễu Như thì thầm thở phào nhẹ nhõm trong bụng. Nhược điểm lớn nhất của Liễu Như chính là nghe được người khác khen mình. Những lúc như vậy, cô như bay bỏng lên chín tầng mây, không còn bận tâm đến những chuyện khác nữa. Mặc dù cô cũng biết là mình rất xinh đẹp rồi, nhưng cô càng muốn được người khác nhìn mình bằng thái độ ngưỡng mộ. Dĩ nhiên, chuyện hai người tới trễ Liễu Như cũng đã tạm thời quên đi. Lâm Việt hai tay kéo hai rương hành lý, một là của mình, cái còn lại là của Liễu Như. Tuyết My tay trái kéo rương hành lý của mình, tay phải xách cái ba-lô của Liễu Như. Liễu Như ung dung đi ở đằng trước, trong miệng ngân nga một giai điệu khó nghe nào đó. Bọn họ đi lên phòng giáo viên. ______________ Liễu Như đi theo sau lưng thầy chủ nhiệm tiến tới lớp 12A1. Dọc đường đi, Liễu Như giống như một con thú lạ, quý hiếm, làm cho những học sinh lớp khác xì xào bàn tán. Cuối cùng cũng đã tới trước cửa lớp 12A1. Liễu Như tuy cá tính mạnh mẽ nhưng cũng không tránh được tâm trạng hồi hộp. Không khí lớp 12A1 từ đầu tới cuối không có khác biệt nhiều. Thấy thầy chủ nhiệm, bọn họ tự đứng lên chào mà không cần chờ khẩu lệnh của lớp trưởng. Giây thứ nhất, con mắt của bọn học sinh mở to; giây thứ hai, miệng của bọn học sinh biến dạng thành chữ o. Đó là bởi vì bọn họ tận mắt thấy được nữ sinh mới chuyển tới. Họ vốn đã an phận chấp nhận sự thật đau lòng rằng nữ sinh mới có bộ dạng xấu xí như lời tình báo của Duy Nhất hôm trước, bây giờ được một phen bất ngờ vì sự thật của sự thật. Thầy chủ nhiệm nghiêm túc nói: \"Các em, đây là bạn mới của các em. Sau này các em không được ma cũ ăn hiếp ma mới, mà cần phải ma cũ giúp đỡ ma mới, giúp ma mới trở thành ma cũ. Hiểu chưa?\" Thầy dùng từ ngữ thông dụng trong giới học sinh, rất gần gũi. Bên dưới trả lời: \"Dạ hiểu!\" Bởi vì thầy giáo là người khó tính, nên học sinh ai cũng sợ. Thầy giáo nói tiếp: \"Em giới thiệu bản thân một chút đi!\" Nhìn về phía Liễu Như. Liễu Như đảo cặp mắt đi xung quanh một cái, nuốt nước miếng, cố tạo ra âm thanh thật mỏng nói: \"Chào các bạn, tớ tên là Liễu Như, sau này mong các bạn giúp đỡ nhiều rồi.\" Nói xong còn cười, nụ cười e thẹn của một người con gái mới lớn. Đặc biệt, cách nói chuyện lần này của Liễu Như đặc biệt nhẹ nhàng như lá rơi mùa thu. Đám nam sinh vô cùng phấn khích nhưng không dám biểu hiện ra ngoài, sợ sẽ bị thầy chủ nhiệm phạt. Đám nữ sinh thì tràn đầy thất vọng, chán ghét liếc mắt nhìn Đỗ Duy Nhất, bởi vị trí của bọn họ trong lòng sắp bị mất rồi. Đỗ Duy Nhất thì thất thần, không thể nào, không thể nào!! Đình Nam càng phấn khích hơn, không kiềm chế được bản thân, thốt ra thành lời: \"Liễu Như, cậu rất xinh gái!\" Ánh mắt chứa đựng vô số trái tim. Liễu Như cười đáp lại, chưa kịp nói gì đã bị thầy chủ nhiệm cắt đứt: \"Đình Nam, em bị phạt đứng một tiết. Lần sau không được bất lịch sự nói chuyện như vậy!\" Đình Nam không dám cãi lại, cúi đầu khổ sở, trong lòng không phục, cho rằng hành động mới vừa rồi của mình chỉ là quan hệ hữu nghị thôi, cũng không phải bất lịch sự. Đức Hải ngồi ở bên cạnh che miệng cười. Liễu Như đi chậm rãi xuống chỗ ngồi được thầy sắp. Trong lúc đi, Liễu Như vô tình thấy được Minh Phong, người lần trước cô đã gặp. Cô vô cùng bất ngờ, không nghĩ rằng lại được học chung với người này. Trước giờ cô không tin vào những chuyện trùng hợp như vậy, nhưng bây giờ thì cô đã toàn tâm toàn ý tin tưởng trên đời này có những cuộc gặp gỡ vô cùng kì diệu. Cô càng lúc càng mải mê ngắm nhìn Minh Phong. Trong phút chốc, Liễu Như kinh ngạc, thì ra nhìn người này ở khoảng cách gần hơn thì đẹp hơn gấp bội lần. Thêm nữa, bộ dáng này so với lần trước gặp ở phòng hiệu trưởng có phần rất khác biệt. Lúc ở phòng hiệu trưởng, Minh Phong giống như một con gấu Bắc cực, vô cùng lạnh lẽo. Bây giờ, khó có thể so sánh Minh Phong với cái gì khác, chỉ có thể dùng hai từ thông dụng để hình dung: hấp dẫn. Một sự hấp dẫn càng nhìn càng đắm chìm trong đó. Buồng tim của Liễu Như đột nhiên phanh phanh nhảy lên nhảy xuống. Người đẹp trai cô đã thấy qua rất nhiều, nhưng có một điều là cô chưa bao giờ có cảm giác đặc biệt. Nhưng trường hợp này có lẽ là một ngoại lệ, từ lần đầu tiên cho tới lần thứ hai gặp được Minh Phong, trong cơ thể cô liền bất tri bất giác nảy sinh một loại cảm giác đặc biệt không phải bình thường, mà là cực kì, cực kì đặc biệt. Cô không hiểu rõ đây là loại cảm giác gì nữa, cũng không thể dập tắt đi cảm xúc này. Liễu Như nhìn Minh Phong, Minh Phong nhìn vào trong tập. Minh Phong trước sau không nhìn Liễu Như lấy một cái, ngay cả lúc cô mới bước vào lớp, lúc cô giới thiệu, thậm chí lúc này.",
  "nextChapter": "https://gacsach.top/doc-online/anh-se-la-nguoi-dan-ong-yeu-em-nhat-doi-chuong-004",
  "prevChapter": "https://gacsach.top/doc-online/anh-se-la-nguoi-dan-ong-yeu-em-nhat-doi-chuong-002"
}