{
  "title": "Xung Quan Nhất Nộ Vi Lam Nhan - Chương 01",
  "url": "https://gacsach.top/doc-online/xung-quan-nhat-no-vi-lam-nhan-chuong-01",
  "content": "Xung Quan Nhất Nộ Vi Lam Nhan Chương 1 gacsach.com “Quả Quả ôm, ôm một cái...” Thân hình nho nhỏ mềm mại mở hai tay ra, chập chững vọt vào ngực y, mang theo mùi sữa của trẻ con, dùng đôi tay nho nhỏ ôm chặt tiểu ca ca mình thích nhất. Cái miệng anh đào nho nhỏ còn chưa đủ răng, hôn chụt chụt loạn xạ lên mặt tiểu ca ca, vừa hôn vừa gọi, “Quả Quả, Ưng Ưng rất nhớ Quả Quả. Quả Quả ôm, ôm Ưng Ưng...” Trong chốc lát, mặt người được hôn toàn nước miếng. “Ưng nhi, sao con lại chạy đến đây?” Trang chủ phu nhân xinh đẹp cao quý đưa tay ôm lấy tâm can bảo bối của mình, lấy khăn tay lau khuôn mặt nộn nộn nhỏ nhắn, đau lòng nói, “Xem coi con bẩn thế nào này.” Phu nhân ôm lấy tiểu trang chủ, chán ghét nhìn về phía tiểu quỷ vẫn còn đang ngơ ngác, “Đã nói với ngươi không ít lần rồi, khôngđược ôm thiếu gia khi đến phòng gia nhân! Ngươi nghe có hiểu không?” Sợ hãi cúi đầu, y nhìn xuống đất, “Là do tiểu thiếu gia tự chạy tới mà...” “Ngươi nói cái gì! Nó còn nhỏ như vậy, ngay cả đi còn chưa vững, sao có thể tự chạy tới được? Đừng cho ta nghe lý do thế này lần thứ hai; nếu không, quốc có quốc pháp, gia có gia quy, hiểu không?” “Vâng, phu nhân.” Đầu đã cúi thấp nay càng thấp. “Quả Quả, con muốnQuả Quả, con muốnQuả Quả...” Đứa bé liều mạng khua tay khua chân, muốn nhảy xuống khỏi lồng ngực mẫu thân; nhưng mãi vẫn không giãy khỏi đôi tay kiên cố của bà, đứa bé oa oa khóc to. Nhưng tiếng khóc của nó ngược lại càng làm mẫu thân nó tách nó khỏi người tiểu ca ca, cũng không quay đầu lại mà bước về hướng trang viên mỹ lệ. Y tên Thổ Oa Tử, bởi nhà quá nghèo nên mới bị phụ mẫu bán vào Tạng Hương sơn trang, từ đó không còn liên lạc được gì với phụ mẫu nữa. Khi y bị bán vào mới được sáu tuổi; bởi vì còn quá nhỏ nên bị phân vào trù phòng (phòng bếp) phụ giúp linh tinh. Cùng năm ấy, tiểu thiếu gia của trang sinh ra, lúc ấy mây tím bao quanh phủ. Thầy tướng số nói, tương lai tiểu thiếu gia là người đại phú đại quý; làm cho trang phủ phu nhân vô cùng mừng rỡ. Ở trong trang khá lâu, cũng biết không ít chuyện; như là trang chủ trên danh nghĩa của gia trang này không thường đến đây. Y nhớ rõ, mỗi lần trang chủ đến, trong trang sẽ được quét tước sạch sẽ, phu nhân cũng ăn vận đẹp như thiên tiên, tiểu thiếu gia cũng thành báu vật, bị phu nhân ôm đến cho trang chủ xem. Mà mỗi lần trang chủ ở lại cũng không lâu; sau khi rời đi thì phu nhân lại nóng nảy hơn trước. Có một lần, Oa Tử tình cờ thấy phu nhân ôm tiểu thiếu gia khóc trong hoa viên mày bị phu nhân dùng gia pháp trừng phạt đến dở sống dở chết. Nghe trù nương trong lúc tán gẫu đã nói, trước khi phu nhân được gả đến đây là người rất ôn nhu, còn là nữ hiệp nổi danh trong chốn võ lâm, vì sợ trượng phu ghét bỏ mà còn tự phế võ công của mình. Nhưng khi bà được gả vào đây mới biết mình phải làm thiếp, căn bản khôngđược làm người trong tộc. Tạng Hương sơn trang này có một chữ ‘Hương’ – là lấy từ khuê danh của phu nhân mà thành. Tiểu thiếu gia dần dần trưởng thành, nhưng không biết vì sao mà luôn dính lấy Thổ Oa Tử hơn nó sáu tuổi. Phu nhân ngăn vài lần không cho nó đến phòng hạ nhân nhưng rồi phát hiện không thể ngăn được, sau mới gọi y tới, cho y làm dong nhân bên cạnh. Có lẽ lo lắng cho sự an toàn của tiểu thiếu gia mà phu nhân bắt nó luyện võ công, nhân tiện cũng cho Thổ Oa Tử học luôn, để y có thể bảo vệ nhi tử của mình. “Quả Quả, buổi tối chúng ta đi bắt thỏ thỏ được không?” Đứa bé sáu tuổi làm nũng, ôm cổ Thổ Oa Tử. “Tiểu thiếu gia, buổi tối không thể ra ngoài. Nếu để phu nhân biết thì phu nhân sẽ lột da ta mất.” Thổ Oa Tử nhớ tới lần uy hiếp lúc trước của phu nhân, rùng mình một cái. “Không... Ưng nhi muốn đi thôi, chỉ cần không cho nương biết là được rồi mà.” “Nhưng trời đã tối như vậy rồi, cái gì cũng không thấy nữa, nếu...” Thổ Oa Tửthành thật căn bản không biết nên cự tuyệt tiểu thiếu gia thế nào. “Ân, Ưng nhi không sợ nga, Ưng nhisẽ mang Quả Quả về.” Nó tiếp tục dụ dỗ Quả Quả. Bởi vì nương không cho nó gọi y là tiểu ca ca, nên khi nó muốn gọi tiểu ca ca, vì không muốn thay đổi cách xưng hô thì đều gọi y là Quả Quả. “Ngô...” Thổ Oa Tửngơ ngác. Y nửa không muốn bị quản gia lột da, nửa cũng không muốn cự tuyệt tiểu thiếu gia mình thích nhất. Đúng là rất khó xử. Tục ngữ nói, tiểu hài tử ba bốn tuổi đáng yêu, năm sáu bướng bỉnh. Giờ Ưng nhi đã được sáu tuổi đúng là rất bướng, làm người ta phải đau cả đầu. Nó không thèm quan tâm Thổ Oa Tử còn đang do dự, lập tức kéo y ra ngoài trang. “Chúng ta chuồn ra từ cửa sau, sẽ không có ai biết đâu.” Quả nhiên, khi bọn nó chuồn ra từ cửa sau đúng là không có ai nhìn thấy. Thổ Oa Tử bất đắc dĩ cõng tiểu thiếu gia đến hậu sơn (sau núi); nó cao hứng dùng cái miệng nho nhỏ hôn lên cổ y. Đến hậu sơn liền hiện ra chỗ sườn dốc mà hai đứa hay đến chơi. Thả tiểu nhân nhi xuống, y bắt đầu tìm kiếm tiểu thỏ tử (con thỏ). Ưng nhi đã sớm nhịn không được, nhanh chóng nhặt một cái cây dài, cứ thấy có cái hang nào là chọc vào, thấy có con gì như sơn thử (chuột núi) gì gì đó chui ra đều rất hứng thú mà la to. Thổ Oa Tử dù sao cũng chỉ mới mười hai tuổi, vẫn còn là hài tử mà thôi, thấy tiểu thiếu gia chơi vui như vậy thì cũng bị lây cái hồn nhiên khoái hoạt của nó, cũng thả lỏng mình mà cùng chơi đùa vớiƯng nhi. Cũng không biết là Ưng nhi có phải chọc đúng chỗ rồi không, hay là con thỏ muốn chơi đùa với hai đứa nhóc này mà một con thỏ màu đen chui ra từ trong động, nhảy loạn xạ trước mặt hai đứa. Ưng nhi thấy, cao hứng hô to, “Quả Quả, mau nhìn, là thỏ thỏ!” Kêu lớn tiếng như vậy cũng không sợ làm con thỏ hoảng sợ chạy mất. Thổ Oa Tửnhẹ chân lại gần chỗ con thỏ, muốn bắt nó cho Ưng nhi. Từng bước một, chậm rãi... “A!” Đột nhiên kêu to, làm cho con thỏ đang đứng yên bỗng giật mình chạy mất, cũng dọa Thổ Oa Tử đang cẩn thận bắt thỏ một trận hết hồn. Ngẩng đầu, thấy nó vừa vỗ tay vừa cười to, “Quả Quả, thỏ thỏ chạy rồi.” “Ngươi kêu như vậy mà nó còn không chạy nữa sao?” Thổ Oa Tử nhỏ giọng nén giận. Nó đã bất chấp tất cả, đuổi theo hướng con thỏ chạy trốn. Thổ Oa Tử lo lắng, vội vàng theo sát. Hai đứa trẻ đuổi theo con thỏ khắp cả quả đồi, đến khi chuẩn bị về nhà thì sắc trời đã tối sầm xuống. “Nên trở về trang thôi, thiếu gia, ngươi cũng đói bụng rồi đúng không?”Thổ Oa Tử nhìnkhói bếp lượn lờ xa xa phía gia trang, lo lắng nhìn đứa bé đang nắm chặt tay mình. “Ân.” Nó có thể nói là mệt muốn chết rồi, ngoan ngoãn dựa vào người Thổ Oa Tử, gật gật đầu, giật nhẹ xiêm y của y “Quả Quả, ngươi xem trong trang hôm nay đốt cái gì vậy? Sao từ chỗ này cũng có thể thấy ánh lửa a?” Thổ Oa Tử ngẩn ra, quả nhiên làn khói kia không giống khói bếp mà như là đám cháy; mới nãy còn là đám khói mỏng lượn lờ, hiện giờ đã thành đám cháy lớn lan khắp nơi rồi. “Quả Quả...” Nó tuy còn nhỏ nhưng thông minh hơn đám cùng lứa nhiều, hiển nhiên nhìn ra sự bất thường. Thổ Oa Tử không nói hai lời, lập tức cõng tiểu thiếu gia xuống núi, chạy về phía gia trang. Đến khi y thở hồng hộc chạy về đến gia trang, hỏa hoạn trong trang đã không thể khống chế nữa rồi; nhưng kì lạ nhất là không thấy ai ra cứu hỏa (dập lửa). Thổ Oa Tử rốt cục kiệt sức quỳ rạp xuống đất. Ưng nhi nhìn ngọn lửa rừng rực, lại nhìn nhìn Thổ Oa Tử bên cạnh, miệng hét lớn, “Nương! Nương...” Cao giọng khóc rống lên, lao vào đám lửa. Thổ Oa Tử hoảng sợ, nhảy dựng lên ôm cổ Ưng nhi, ôm chặt nó vào lòng, dỗ nó, “Không sao đâu, mọi người sẽ không sao đâu. Phu nhân chắc chắn đã chạy thoát rồi, không sao đâu...” Ưng nhi ôm Thổ Oa Tử khóc đến thảm thiết; đến khi nó khóc không thành tiếng nữa mới chuyển sang những tiếng nấc nghẹn, mệt mỏi ghé vào lồng ngực Thổ Oa Tửngủ vùi. Thổ Oa Tử ôm Ưng nhi, ngơ ngác nhìn Tạng Hương sơn trang còn đang âm ỉ cháy, không biết nên làm thế nào cho phải.",
  "nextChapter": "https://gacsach.top/doc-online/xung-quan-nhat-no-vi-lam-nhan-chuong-02",
  "prevChapter": "https://gacsach.top/xung-quan-nhat-no-vi-lam-nhan_dich-nhan-bac.full"
}