{
  "title": "Xung Quan Nhất Nộ Vi Lam Nhan - Chương 04",
  "url": "https://gacsach.top/doc-online/xung-quan-nhat-no-vi-lam-nhan-chuong-04",
  "content": "Xung Quan Nhất Nộ Vi Lam Nhan Chương 4 gacsach.com Trở lại Tiêu phủ, mới vừa vào đến sân trong Nhâm Tâm cư, lão phu nhân ở nam ốcđã sai nha hoàn thỉnh thiếu gia qua đó. Tiêu Chấn Nhân chau mày, không thèm liếc mắt nhìn nha hoàn vẫn đang đỏ mặt trộm đánh giá mình. “Báo lại với lão phu nhân là ta sẽ qua ngay.” “Vâng.” Nha hoàn cúi chào, xoay người quay về nam ốc phục mệnh. “Đã như vậy, thiếu gia, ta đây cáo lui.” Tráng Quảcố chịu đau đớn, xoay người nhìn thiếu gia chờ lệnh. “Ân.” Tráng Quả đang chuẩn bị rời đi, đột nhiên, “Cầm cái này! Ta không muốn lần sau đến lúc muốn dùng lại dùng khôngđược.” Không hiểu gì cả, y ngơ ngác nhìn thiếu gia, thấy một vật gì đó bị ném đến cửa. Cốp! Nhặt lên thì thấy hóa ra là một cái bình sứ, may mà vẫn chưa vỡ. Tráng Quả vẫn không hiểu gì. “Cho tiểu cúc hoa của ngươi dùng.” Thiếu gia nham hiểm giải thích, nhìn gương mặt y đỏ hồng lên, tâm trạng hắn tốt lên thấy rõ. Cả người run rẩy, Tráng Quảđỏ mặt rời khỏi khách thính của Nhâm Tâm cư, lê bước trở lại phòng bên trái dưới lầu trệt của Nhâm Tâm cư. Vì muốn tiện cho thiếu gia ở lầu hai tùy thời có thể sai bảo, y cũng không ở phòng dành cho hạ nhân ở bắc ốc. Ngồi trên tấm ván gỗ đầu giường, cầm bình sứ trong tay, Tráng Quảkhông biết có nên mở ra dùng hay không. Nghĩ đến lời nói độc địa của thiếu gia, máu toàn thân y như muốn vọt hết lên mặt. Mở hé ra một chút, y do dự cởi khố tử (quần), bưngnước lạnh còn thừa hồi sáng để rửa hạ thể, và cả sấn khố (đồ lót ngày nay, ngày xưa là cái khố ý) nhiễm máu. Mở bình ra, một mùi thơm ngát xông vào mũi, xem là thuốc tốt rồi. Đỏ bừng cả mặt, y lấy tư thế khôngđược tự nhiên bôi thuốc lên vết thương không thể để người khác thấy kia. Phút chốc, miệng vết thương vốn đau rát kia bỗng mát lạnh, không còn đau như lúc trước nữa. Tráng Quả nắm chặt bình sứ trong tay, ngây ngốc thầm nghĩ: miệng thiếu gia tuy hơi độc địa một chút nhưng tâm vẫn tốt lắm. Tuy bây giờ hắn đã trở thành người lãnh khốc không còn thân thiết với mình như trước nữa nhưng có lẽ cũng là do hoàn cảnh ép buộc mà thôi. Làm phó nhân bên cạnh thiếu gia, y càng hiểu hơn ai hết nỗi khổ của thiếu gia. Trong cái đại gia đình này, không có mẫu thân chống đỡ, lại có đại thiếu gia như hổ rình mồi, lão phu nhân và phu nhân luôn chăm chăm tìm lỗi sai của hắn, mà lão gia còn tăng thêm công khóa cho hắn, căn bản không có ai quan tâm đến cuộc sống và tâm tình của hắn, ngoại trừ mình y. Y không sợ khổ, cũng chẳng sợ sẽ khổ sở hơn nữa, chỉ cần tiểu lão ưng trân quý nhất trong lòng y đến ngày nào đó có thể giương cánh bay cao, thì có phải trả giá bằng chính sinh mệnh mình, y cũng không để ý. Nhưng... nếu thiếu gia có thể đổi cách làm y đau khổ, y sẽ càng cao hứng. Bởi dù sao y cũng là một đại nam nhân, sao có thể mở hai chân ra với một nam tử còn nhỏ hơn mình tới sáu tuổi. Nếu để người khác biết... Y không khỏi rùng mình một cái. (tiểu lão ưng: diều hâu nhỏ. Bởi vì tên của Tiêu Chấn Nhân khi còn nhỏ là Ưng Ưng nên có thể hiểu Quả Quảđang nói đến Tiêu Chấn Nhân, cũng có thể hiểu là Quả Quả ví người kia như con chim ưng.) *** Tiêu Chấn Nhân xuyên qua trung đình sau chủ ốc, đi vào nơi lão phu nhân ở – nam ốc. Thông qua trung đình có thể tới chỗ bá phụ Tiêu Trì Hiếu và nhi tử — đại ca Tiêu Chấn Tổ, nhị ca Tiêu Chấn Thiện, tiểu muội Tiêu Ngọc Cầmở tại đông ốc.Tiêu Trì Hiếu còn có hai nữ nhi (con gái) khác, đã được gả ra ngoài. Người ở tây ốc chính là thúc phụ Tiêu Trì Thanhvà tam ca Tiêu Chấn Hành, ngũ đệ Tiêu Chấn Vũ, lục đệ Tiêu Chấn Nam, còn có một vị nhị tỷ ở khuê phòng, nghe nói đã đính hôn, chỉ còn chờ ngày nghênh thân (đón dâu) nữa thôi. Bắc ốc là chỗ ở của đám nô bộc trong phủ, chuồng ngựa, đại trù phòng (phòng bếp) linh tinh đều ở đó. Mỗi lần đi vào Bàn mẫu các – chỗ ở của lão phu nhân ở nam ốc, Tiêu Chấn Nhân thấy biển đề tên trên viện đều nhịn khôngđược cười lạnh. Lão bà này có lẽ nghĩ mình chính là Vương mẫu nương nương a. Lão bà này luôn coi mình là nữ chủ nhân duy nhất của Tiêu phủ, bởi Tiêu lão vương gia là đi ở rể, trước mặt Vương phi như bà, ông không bao giờ ngóc đầu dậy nổi; trừ bà ra cũng không dám thú thêm bất kì nữ nhân nào nữa, nhưng thật ra lại dưỡng một đống nhi tôn bên ngoài, thê thiếp thành đàn (nhiều vợ nhiều con). Nghe nói Tiêu lão vương gia vì bao dưỡng một danh kĩ (kĩ nữ) bên ngoài, bị bà phái người chia cách, thương tâm cộng thêm phẫn nộ, cứ vậy nên bệnh không dậy nổi mà thăng thiên. Nói cho nha hoàn, bảo nàng báo lại cho lão phu nhân một tiếng, rằng hắn đến đây thỉnh an. “Chấn Nhân nha, bây giờ sao cháu lại vội như vậy? Ngay cả thời gian gặp lão bà tử ta đây cũng không có thời gian?” Lão phu nhân được hai nha hoàn đỡ, từ trong phòng đi ra khách thính. Tiêu Chấn Nhân vội vàng đứng dậy, ý cười giả tạo đầy mặt, bước nhanh tới, đỡ lấy cánh tay lão phu nhân từ tay của nha hoàn, đỡ bà qua, “Sao dám. Tôn nhi vừa nghe tin lão nãi nãi phân phó không phải đã lập tức chạy tới đây rồi sao? Không biết kẻ tiểu nhân nào nói bậy về tôn nhi trước mặt lão nãi nãi?” Cẩn thận đỡ lão phu nhân ngồi lên ghế, hắn cười hỏi. “Hừ, nào có người dám nói bậy về ngươi! Sợ ngươi lén chỉnh chết hắn mà, tiểu hoạt đầu (thằng nhóc con)nhà ngươi.” Lão phu nhân vui vẻ cười mắng. “Ha hả,” Hắn cười ha hả, “Không biết tôn nhi có thể giúp lão nãi nãi chia sẻ chuyện gì? Buổi chiều nay khi tôn nhi xuất môn đã gặp đại ca, nghe nói ngài hình như có gì đó phân phó cho tôn nhi.” Ngồi xuống cái ghế bên trái, hắn dò xét. “Ân, còn có thể có chuyện gì nữa, còn không phải là chuyện chung thân đại sự của đám tiểu tử các ngươi sao. Bình thường hay thấy ngươi vội này vội nọ giúp phụ thân ngươi triều sự này nọ mà cũng không lưu ý một chút đến nữ nhân nào thích hợp với ngươi a. Bây giờ chỉ có lão bà tử ta đây xuất mã (ra tay), mai mối cho ngươi một người.” Lão phu nhân nheo hai mắt lại, từ khe hở giữa hai mắt lộ ra quang mang giảo hoạt. Hừ! Tử lão bà tử! Đã khống chế hôn sự của những người khác trong phủ còn chưa đủ, còn dám vọng tưởng thao túng nhân sinh (cuộc đời) của hắn, đúng là rất đắc ý! Cẩn thận đề phòng lấy cớ, “Lão nãi nãi, đa tạ ngài đã quan tâm. Nhưng tôn nhi còn muốn thừa dịp còn trẻ mà tích lũy thêm kinh nghiệm, tranh thủ làm quan trong triều, lấy được sự tín nhiệm của hoàng thượng; mà phụ vương tôn nhi cũng nghĩ như vậy.” “Đừng có đưa phụ thân ngươi ra mà áp ta. Ta cho ngươi quyết định mà còn sợ nó không đồng ý sao? Huống chi ta cũng không bắt ngươi phải thành thân ngay, trước cứ định ra đã, chờ đến khi ngươi vào triều làm quan rồi thú cũng không muộn.” Sắc mặt lão phu nhân nghiêm khắc. Cố gắng nhẫn nhịn, Tiêu Chấn Nhântự nói với mình ‘tiểu bất nhẫn, loạn đại mưu’, không thể tranh đấu với lão bà bà này ngay được, tốt nhất là phải phá hoại an bày của bà ta. (Tiểu bất nhẫn, loạn đại mưu = 小不忍, 乱大谋: việc nhỏ không nhịn được sẽ làm hỏng việc lớn) Thoáng suy nghĩ một chút, hắn mở miệng, “Lão nãi nãi, không phải tôn nhi không muốn nghe ngài, mà là ngài cảm thấykhuê tú nhà ai có thể sánh được với nữ nhi vạn kim chi khu (thân thể đáng giá ngàn vàng aka cành vàng lá ngọc)của hoàng thượng?” “Nga? Ý của ngươi là...” Lão bà bắt đầu mắc câu. “Đúng, ý của tôn nhi là nếu muốn thú thì phải thú nữ nhi của hoàng thượng, cho nên tôn nhi mới muốn có thêm kinh nghiệm.” Thấy đối phương đã hoàn toàn mắc câu, hắn bồi tiếp, “Ngài hẳn cũng hy vọng huyết mạch của Tiêu vương phủ ta có thể dung hợp với huyết mạch của hoàng thượng chứ?” “Đúng! Phụ vương ngươi hiện giờ đang bị hoàng thượng giam lỏng trong kinh, uy vọng không lớn như trước. Nếu ngươi có thể lấy được tín nhiệm của hoàng thượng, lại được trọng dụng, Tiêu phủ ta có thể ngẩng cao đầu lần nữa.” Bị quyền lực trong tương lai hấp dẫn, che mắt, lão phu nhân tán thưởng thêm vào, “Ta còn đang hao tổn tâm trí, rốt cuộc phải là thiên kim nhà ai mới có thể xứng đôi với tiểu vương gia của Tiêu phủ ta; nay ngươi đã coi trọng công chúa, như vậy ta cũng không tìm những dung chi tục phấn đến quấy nhiễu tiền đồ của ngươi nữa.” “Lão nãi nãi nói rất đúng. Tôn nhi sẽ cố gắng trùng chấn hùng phong của Tiêu phủ, làm cho người trong thiên hạ nhìn lên, ngoại trừ hoàng gia thì còn có Tiêu gia chúng ta nữa.”",
  "nextChapter": "https://gacsach.top/doc-online/xung-quan-nhat-no-vi-lam-nhan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/xung-quan-nhat-no-vi-lam-nhan-chuong-03"
}