{
  "title": "Xung Quan Nhất Nộ Vi Lam Nhan - Chương 02",
  "url": "https://gacsach.top/doc-online/xung-quan-nhat-no-vi-lam-nhan-chuong-02",
  "content": "Xung Quan Nhất Nộ Vi Lam Nhan Chương 2 gacsach.com Đêm đầy sao, xem ra ngày mai trời đẹp. Tiếng vó ngựa từ xa tới gần, dần dừng lại bên cạnh hai đứa trẻ. “Xem ra ta đã đến muộn một bước, nhưng...” Nhìn tiểu hài tử sống sót sau tai nạn, “May mà nhi tử của ta không sao, quả nhiên là ông trời che chở cho Tiêu gia.” Ngẩng đầu nhìn người mớitới, Thổ Oa Tử nhất thời mở to hai mắt, “Lão gia?” Trang chủ rất ít khi đến trang viên vậy mà lại tới vào lúc này. “ĐưaƯng nhi cho ta.” Trang chủ bình tĩnh mà nghiêm túc, nghiêm mặt nói với Thổ Oa Tử. Do dự một chút, y đưa tiểu thiếu gia cho trang chủ. Ưng nhitỉnh lại từ cơn chấn động, nhìn gương mặt nghiêm túc nhưng không xa lạ trước mắt, ngỡ ngàng kêu một tiếng ‘cha’. “Hài tử ngoan, sau này con ở bên cha đi, nương của con... có thể không chăm sóc con được nữa.” “Nương? Nương đâu rồi?” “Đi thôi.” Trang chủ không đáp, phi thân lên ngựa, cầm cương chuẩn bị rời đi. Ưng nhi đột nhiên giãy dụa, “Quả Quả, Quả Quả! Con muốnQuả Quả!” Khí lực lớn đến nỗi làm đại nhân như ông cũng thấy khó khăn lắm mới giữ được. Không có cách nào, trang chủ đành phải cúi đầu nói với Thổ Oa Tử vẫn quỳ trên mặt đất, “Còn không mau theo.” *** Mười năm sau. Đại Á vương triều lập nướcđược hai trăm ba mươi bốn năm, hoàng đế là Thắng Chính, hiệu làChính Hoàng, niên hiệu là ‘Hòa’, năm đó là năm ‘Hòa’ thứ hai mươi mốt. Tiêu vương phủ, thiên hạ đệ nhất gia. Gia chủ Tiêu Trì Viễn kế thừa phong hào của Tiêu vương, trong tay nắm trọng binh – quyền khuynh thiên hạ, đứng trên vạn người. Năm ‘Hòa’ thứ sáu, bị hoàng đế hiện tại – Chính Hoànggọi tới ngự hoa viên thưởng rượu, cười giải một nửa binh quyền, sau bị Chính Hoàng giam lỏng trong trong kinh. Tuy thế nhưng kì thực vẫn không thể coi thường, hơn nữa ông cũng không có sai phạm lớn nào nên Chính Hoàng không thể dễ dàng quy kế tội trạng gì. Người trong nội tộc Tiêu vương phủ có hơn chín trăm, nô bộc hơn ba trăm, súc vật hơn một vạn, trực hệ và mỗi chi đều có gia chủ riêng.Chủ chi Tiêu Trì Viễn này chỉ có một người nhi tử độc nhất, huynh đệ chi bên của Tiêu Trì Viễn chỉ có chín nhi nữ. Tiêu vương phủ, ngoại ô phía tây kinh thành, hồ nước vây quanh, kiến trúc bao ngoài, bên trong chia thành năm viện đông, tây, nam, bắc,chủ. Chủ phòng (phòng cho người đứng đầu) — Nhâm Tâm cư, cũng là nơi ở của tiểu vương gia Tiêu Chấn Nhân. “Ô... Thiếu gia, tha ta đi, thật sự... đã... không chịu nổi rồi...” Hán tử khỏe mạnh cưỡi trên người nam nhânkhác không ngừng va chạm người đang xin tha. Nhưng hiển nhiên nam tử đang chìm đắm trong vận động trừu sáp xem nhẹ lời cầu xin của người dưới thân hắn, chỉ lo thỏa mãn dục vọng dâng cao của chính mình. “A... Minh...” Cắn chặt răng, không dám làm cho chính mình phát ra tiếng kêu đau đớn, sợ thiếu gia tức giận sẽ càng tàn phá chính mình hơn. Đầu gối quỳ trên đất, bởi vì phải chịu sức nặng của cả hai người, lại phải chịu lực trùng kíchtừ phía sau đã sớm chảy máu, sàn nhà lại lót đá, làm hành vi này giống hệt như đang phải chịu khổ hình. Thật sự không thể chịu đựng được, y mở miệng cầu khẩn, “Ô... Ách, thiếu gia... Cầu, cầu ngươi... Chờ một chút, ta... Oa...” Muốn nói với hắn, mình còn muốn theo hắn ra ngoài, hy vọng thiếu gia có thể thủ hạ lưu tình. “Câm miệng!” Nam nhân đang mất hồn ghé vào trên người y một mạch thẳng lưng, làm y không thể nói hết lời. Không dám lên tiếng cầu xin nữa, y bây giờ chỉ có thể hy vọng thiếu gia nhanh chóng làm cho xong, sớm chấm dứt tra tấn khôngchút gián đoạn suốt hai năm nay. Rốt cuộc, tần suất càng ngày càng nhanh, va chạm càng lúc càng mạnh, cả thân mình của hắn ép tới trước, một tiếng rống vang,”Quả Quả...” Chất lỏng nóng bỏng phun mạnh vào chỗ sâu trong cơ thể y. Y —Tiêu Tráng Quả, làThổ Oa Tử năm đó, đến Tiêu phủ đã mười năm. Mười năm nay, y một lòng hầu hạ tiểu thiếu gia khi đó, hiện nay đã là tiểu vương gia. Hai năm trước, tiểu vương gia mười bốn tuổi. Từ khi đó tiểu vương gia bắt đầu thay đổi, trở nên lãnh khốc vô tình, trở nên bất cẩu ngôn tiếu(ăn nói thận trọng/ không nói cười tùy tiện), trở nên... Cũng từ hai năm trước, tiểu vương gia cùng y luận võ, đánh y đến ngã gục không dậy nổi, lập tức trói chặt tay chân y rồi ném lên giường. Rốt cuộc là nguyên nhân gì đã làm cho tiểu nhân nhi khả ái thảo hỉ (đáng yêu vui vẻ) khi đó, luôn thích dính trên người y biến thành nam nhân như thế? Đến nay Tráng Quả vẫn không thể hiểu được. Làm xong xuôi, sửa lại y phục, tiểu vương gia Tiêu Chấn Nhân xoay người muốn rời khỏi, lại nhìn thấy Tráng Quảvẫn nằm yên trên mặt đất không nhúc nhích nổi, hắn không khỏi nhăn đôi mày kiếm, tức giận trách mắng, “Ngươi còn muốn nằm tới khi nào? Đứng lên chuẩn bị một chút, đợi lát nữa ngươi theo ta đếnTrung Xu phủ!” Nói xong, cũng không quay đầu lại mà rời đi. “Vâng!” Cố gắng giãy dụa bò lên khỏi mặt đất, nhặt y phục vương vãi xung quanh lên, miễn miễn cưỡng cưỡng mặc vào. Y phải xử lý tốt thương thế của mình trước khi tiểu vương gia xuất phủ, đổi một bộ y phục sạch sẽ, chuẩn bị ngựa, chờ tiểu vương gia. *** Tráng Quảlê bước chân tập tễnh, trở lại căn phòng nhỏ kế bên của mình đổi y phục, một hơi cũng không dám ngừng đi đến chuồng ngựa, dắt con ngựa Hỏa Diễm của tiểu vương gia Tiêu Chấn Nhânra, chuẩn bị yên ngựa, chờ ngoài chủ viện. Ước chừng một chén trà nhỏ(... 15 – 20’), Tiêu Chấn Nhânung dung đi ra khỏi chủ ốc; tuy hắn mới chỉ mười sáu tuổi nhưng thân mình đã thon dài cao ngất, nghiêng người lên ngựa. Tráng Quảdắt con ngựa của mình ra, cưỡi bên cạnh Chấn Nhân đi ra khỏi Tiêu phủ. Nhìn trộm thiếu gia, y không rõ, thừa hưởng khuôn mặt mỹ diễm của mẫu thân, tổng hợp đường cong rõ ràng của phụ thân: cái mũi thẳng băng, đôi môi mỏng như gọt, cái cằm cương nghị, không biết đã làm khuynh đảo bao nhiêu khuê nữ xinh đẹp, làm nhộn nhạo bao nhiêu xuân tâm của các phụ nhân (phụ nữ góa chồng) tịch mịch, hắn muốn dạng nữ nhân gì mà không có? Vì sao hắn luôn bắt lấy y mà tiết dục chứ? Tính tình Tráng Quả tuy hàm hậu(thật thà chất phác), nhưng luôn tự hiểu, mình ngoại trừ thân thể rắn chắc thì dung mạo cũng không có chỗ nào đặc biệt, nhất là mình còn lớn hơn thiếu gia đến sáu tuổi; theo lời thiếu gia hay nói thì chỉ là vì mình có thân thể mạnh khỏe, lại là người trẻ tuổi, có thể chịu được hắn thao mà thôi. Ngẫm lại hành vi mỗi lần thiếu gia phát tiết, quả thật nếu là đổi thành một nữ tử nhu nhược, chỉ sợ khôngđược hai ba cái đã hương tiêu ngọc vãn (chết) mất rồi. Cũng sắp tới đại môn Tiêu phủ, phủ vệ(thị vệ trong phủ)giữ cửa đã mở cửa ra, hai tay để bên sườn, cúi đầu chờ đợi. “A,không phải tứ đệ đây sao? Muốn đi đâu đây? Lão nãi nãi(bà cố nội) vừa rồi còn nhắc tới ngươi, nói buổi tối muốn gặp ngươi đó, chắc giờ đã sai người đi gọi rồi.” Từ đông ốc đi đến cửa phủ là đại nhi tử của Tiêu gia— Tiêu Chấn Tổ. Ngồitrên lưng ngựa, ngay cả xoay người cũng không, lạnh lùng liếc mắt nhìn đại ca gần ba mươi bụng đầy tâm kế, “Ngươi nói vớilão nãi nãi, buổi tối ta sẽ đi thỉnh an.” Quay đầu quát Tráng Quả bên cạnh một tiếng, “Đi dẫn ngựa ra phủ đi.” “Gặp qua đại thiếu gia.” Tráng Quả ôm quyền với Tiêu Chấn Tổ. Ra khỏi phủ, y mới xoay người lên ngựa, thúc roi đuổi theo sau, không biết đến ánh mắt thống hận độc ác của đại thiếu gia ở phía sau nhìn theo bóng dáng Tiêu Chấn Nhân.",
  "nextChapter": "https://gacsach.top/doc-online/xung-quan-nhat-no-vi-lam-nhan-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/xung-quan-nhat-no-vi-lam-nhan-chuong-01"
}