{
  "title": "Xung Quan Nhất Nộ Vi Lam Nhan - Chương 03",
  "url": "https://gacsach.top/doc-online/xung-quan-nhat-no-vi-lam-nhan-chuong-03",
  "content": "Xung Quan Nhất Nộ Vi Lam Nhan Chương 3 gacsach.com Yên ngựa xóc nảy, lại đi vội vàng khiến thương thế của y càng nặng thêm, Tráng Quả chỉ cảm thấy khố hạ đã ướt đẫm.Nhìn thiếu gia phíatrước vội vàng bôn tẩu, y cắn chặt răng,duy trì sự trầm mặc. May mà Trung Xu phủ cách Tiêu phủ cũng không xa, chưa đến một nén nhang đã đến bên ngoài phủ. Tráng Quảnhảy xuống ngựa, đưa thiếp tử lên. Đại môn được mở ra, Đông Ngôn nhânVương Minh Nhiên đã gần trung niên – người quan trọng nhất bên người Chính Hoàng, tự mình mở cửa chào đón. “Ha ha, Tiêu thế tử đến đây, quả nhiên là rồng đến nhà tôm. Mời vào mời vào.” Tiêu Chấn Nhân xoay người xuống ngựa, cầm cương ngựa trong tay giao cho hạ nhân, ôm quyền hành lễ, “Không dám, Vương đại nhân, mời ngài vào trước.” Khách sáo một hồi, hắn đượcVương Minh Nhiên đưa vào khách thính trong phủ, phân chủ khách mà ngồi xuống thượng trà. Tráng Quả lập tức đi đến phía sau Tiêu Chấn Nhân. Trà quá một tuần mới nói đến chủ đề chính. “Không biết lần này quản lý thủy đạo Hoàng Hà, thánh ý muốn giao cho vị đại nhân nào?” Tiêu Chấn Nhân phẩm trà thơm trong miệng, làm bộ như không chút để ý, hỏi vu vơ. Vuốt vuốt bộ râu dài, Vương Minh Nhiênsuy xét một hồi, “Thánh ý không rõ. Phải biết rằng, vấn đề lũ lụt ở Hoàng Hà lần này không phải là lần đầu tiên. Các tiên hoàng đời trước đều vì nó mà đau đầu, đến nay vẫn khôngcó ai có thể giải quyết tận gốc; ngược lại, túi tiền của các quan viên ngày càng rủng rỉnh.” Thở dài một hơi, “Hoàng Thượng anh minh, nhưng cũng bởi vậy mà ngày đêm phiền lòng, làm thuộc hạnhư chúng ta không thể không phân ưu với hoàng thượng. Thật là hổ thẹn, hổ thẹn a!” Buông chung trà trong tay, “Tiểu chất có thể đề cử người, không biết đại nhân có thể nói vài câu trước mặt hoàng thượng đượckhông?” “Nga? Cái này đúng là đại ân rồi, không biết vị ấy là người tài giỏi nào? Hạ quan có thể quen biết không?” Tuy Chấn Nhân không làm quan trong triều, nhưng năng lực của hắn cao hơn hẳn những huynh đệ khác, được kì phụ liệt vào những người có khả năng thừa kế vương vị, là Tiêu vương tương lai, cho nên Vương Minh Nhiên tuy là người quan trọng nhất của Trung Xu cũng tự xưng là ‘hạ quan’ trước mặt hắn. “Không dám xưng là người tài ba, chính là kẻ hèn này.” Tiêu Chấn Nhân mặt mang nụ cười nhìn Vương Minh Nhiên. “A! Này...” Vương Minh Nhiên sửng sốt, ông không ngờ đường đường tiểu vương gia luôn yêu thích cuộc sống yên ổn nhàn dật lại muốn đâm đầu vào công việc trị thủy ở Hoàng Hà, vừa tốn sức mà còn không thu được kết quả tốt gì; nhất thời không biết phải trả lời thế nào mới được. “Đại nhân xin yên tâm, nếu tiểu chất đã tự tiến cử thì đương nhiên cũng có phần tự tin, sẽ không bôi nhọ thanh danh của đại nhân đâu.” Tiêu Chấn Nhân rèn sắt khi còn nóng. “Ha ha, không phải hạ quan lo lắng. Đã sớm nghe nói tiểu vương gia tài trí hơn người, mưu kế sâu như biển; bây giờ ngài đã nói vậy thì đương nhiên có bản lĩnh đào núi lấp biển; nhưng không biết Tiêu vương có biết việc này không?” Ngụ ý của ông là: Vì sao ngươi không đi tìm phụ thân lợi hại của ngươi, để lão nói với Hoàng thượng mà phải chạy đến đây tự tiến cử với ta làm gì? Tiêu Chấn Nhân cười khổ nói, “Ta nghĩ Vương đại nhân cũng hiểu được gút mắctrong đó chứ.” Tạm dừng một chút, “Huống chi, hiện giờ nếu bàn về lời nói của vị đại nhân nào có thể làm cho thánh thượng tiếp thu, trong triều này còn có ai nữa? Đương nhiên không phải là đại nhân sao?” Người nào không thích lời tâng bốc? Huống chi còn là Vương Minh Nhiên hiểu rõ Hoàng thượng và Tiêu vương. Ông biết rõ Tiêu Chấn Nhân nói thật, nhưng cái mà ông cân nhắc đến là nếu mình đề cập chuyện này trước mặt hoàng thượng thì có thể làm Tiêu vương tương lai thiếu mình một phần nhân tình. Về phần hoàng thượng có tiếp thu ý kiến của mình hay không, hẳn là Trung Xu cơ nho nhỏ như mình không thể quyết định. Thế là ông lập tức gật đầu chấp nhận. “Được, vậy tiểu chất sẽ ở nhà chờ tin tốt của đại nhân, còn thỉnh đại nhân phí tâm nhiều hơn một chút.” Từ tay áo lấy ra một quyển họa trục, “Đây là do tiểu chất tình cờ mua được, nghe nói đại nhân có nghiên cứu cái này, nay mang đến tặng riêng cho đại nhân tiêu khiển.” Nói xong, hai tay dâng lên. Trung Xu cơ cười tủm tỉm tiếp nhận, cũng không mở ra, đưa chủ tớ hai người Tiêu Chấn Nhân tới tận ngoài phủ, thấy ngựa đã rời xa mới mở quyển họa trục trong tay ra – đúng thực là bút tích của Vương Hi Chi. Ông không khỏi thoải mái cười ha hả, nói thẳng ra rằng tiểu vương gia quả thực biết cách lấy lòng người! *** Ngồi trên lưng ngựa, quay đầu lại nhìn người đang cưỡi trên con ngựa lớn màu nâu, Quả Quả chưa từng rời khỏi mình suốt mười sáu năm qua. Thấy y xanh cả mặt, hắn đoán có lẽ là hậu quả do lúc trưa mình miệt mài quá độ. Lòng Tiêu Chấn Nhân thấy ngỡ ngàng. Hắn biết người tri kỉ nhất bên mình là y, biết người yên lặng vì mình trả giá tất cả là y;biết mình đã mặc kệ cảm nhận của y mà làm quá nhiều chuyện. Cho tới bây giờ, người yên lặng chịu đựng không một câu oán hận cũng là y. Trên cõi đời này, nếu có người đáng để hắn tin tưởng nhất thì chỉ có Quả Quả của hắn mà thôi. Nhưng không có cách nào! Hắn không thể không bảo trì thái độ lãnh khốc với Quả Quả. Nếu quen ôn nhu chăm sóc cho y thì sẽ không thể che dấu trước mặt người khác. Nếu để cho địch nhân của hắn biết Quả Quả là người quan trọng nhất với hắn mà làm tổn thương y, vậy thì hắn tình nguyện làm mọi người hiểu lầm, rằng hắn đối với ai cũng đều lãnh khốc vô tình, bao gồm cảQuả Quả của hắn. Cứng rắn cắt đứt tình cảm thương yêu với Quả Quả,chỉnh lại sắc mặt, bước vào Tiêu phủ mà hắn vạn phần căm ghét.",
  "nextChapter": "https://gacsach.top/doc-online/xung-quan-nhat-no-vi-lam-nhan-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/xung-quan-nhat-no-vi-lam-nhan-chuong-02"
}