{
  "title": "Tôi Và Hoàng Thượng Tâm Ý Tương Thông - Chương 05",
  "url": "https://gacsach.top/doc-online/toi-va-hoang-thuong-tam-y-tuong-thong-chuong-05",
  "content": "Tôi Và Hoàng Thượng Tâm Ý Tương Thông Chương 5: \"Quá đáng sợ rồi!\" Sau khi yến tiệc kết thúc tôi liền cáo bệnh. - -- Cẩu hoàng đế có thể nghe được tiếng lòng của tôi thôi mà đã muốn giết tôi rồi, nếu như để hắn biết là tôi biết hắn có thể nghe thấy tiếng lòng của tôi, hơn nữa còn có thể nghe thấy tiếng lòng của hắn! -Hắn còn không lập tức giết tôi tế trời chắc? May mà thuật độc tâm của hắn có lẽ cũng giống tôi, khoảng cách xa thì không nghe thấy nữa. -Vậy tôi tránh hắn là được. Chỉ cần tôi trốn, dăm bữa nửa tháng cũng chưa chắc có thể gặp hắn 1 lần. Hương Lan thở dài sau lưng tôi. \"Sao lại bệnh vào lúc này chứ...\" \"Cơ hội tốt biết bao!\" \"Nương nương người biết không? Vị trí đó quý phi nương nương còn chưa từng được ngồi! Đây là ân sủng to lớn biết bao nhiêu!\" \"Éc éc người đừng ngồi dậy, mau nằm xuống cho mau khỏe lại!\" Lần \"bệnh\" này của tôi liền \"bệnh\" nửa tháng. Nửa tháng sau, tôi nghĩ chắc có lẽ Tiêu Kỳ sớm đã quên kẻ lưu manh là tôi rồi. -Tôi kì thực cũng không nằm nổi nữa. Thế nên tôi thảnh thơi trải qua những ngày nhàn rỗi cùng với Hương Lan. Tuy ông trời vừa cho tôi xuyên không vừa cho tôi thuật độc tâm, nhưng tôi tự mình biết mình. Kiếp trước đọc nhiều tiểu thuyết cung đấu như vậy, với bản lĩnh này của tôi, đợi cẩu hoàng đế chết, làm một thái phi xuất cung đến miếu cầu phúc chính là thắng lợi lớn nhất! Hôm nay tôi đang suy nghĩ sinh thần tháng sau của thái hậu phải viện cớ gì để vắng mặt thì Hương Lan vô cùng phấn khích chạy qua: \"Nương nương, nương nương! Lúc nãy Tiểu Cửu Nhi đến mật báo với bọn em!\" Tôi: \"Ồ.\" \"Người đoán xem hắn nói cái gì?\" Tôi: \"Ừm?\" \"Hắn nói tối nay bệ hạ lật thẻ bài của người!\" Tôi: \"Ờ.\" - --!!!!! WTF!!!!! Tôi: \"Em nói cái gì, em nói lại lần nữa xem???\" + [HẾT CHƯƠNG 5]",
  "nextChapter": "https://gacsach.top/doc-online/toi-va-hoang-thuong-tam-y-tuong-thong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/toi-va-hoang-thuong-tam-y-tuong-thong-chuong-04"
}