{
  "title": "Tổ Trọng Án - Chương 06",
  "url": "https://gacsach.top/doc-online/to-trong-an-chuong-06",
  "content": "Tổ Trọng Án Chương 6: Vụ án 1 – Lãnh đạm sát cơ (6) gacsach.com Sắp hoàn vụ 1 rồi =]]]]]] các bạn có vuôi không. Chuyện tình của đôi trẻ vẫn chẳng có gì (à đâu, có một chút tiến triển) Còn cái chương này thì nó dài như *** Đối một người vừa bắt đầu điều tra mà nói, qua hai đêm một ngày tình hình cũng được xem là có tiến triển, có điều với khoảng thời gian như lưỡi hái treo trên cổ mà nói, tiến triển thế này vẫn là không ổn. Bạch Ngọc Đường cùng Bao Chửng sau khi nắm rõ những tình hình mới nhất hiện tại, liền quay đầu nhìn cái người đang bám dính vào bàn làm việc nhanh chóng lật xem tài liệu – Triển Chiêu, không khỏi nhíu mày. Anh có dự cảm tiểu tiến sĩ của chúng ta lần này sẽ lại phát hiện được gì đó. Vì tài liệu cũng không nhiều, nên Triển Chiêu rất nhanh đã đọc xong, chẳng qua bận suy tư một chút rồi mới quay người sang, lần nữa đối diện với ánh mắt tò mò mà Bạch Ngọc Đường phóng tới. Tự nhiên nhớ đến một màn lúng túng vừa rồi trên xe, Triển Chiêu hơi ngẩn người, có điều cậu cũng chỉ hơi cong khóe miệng, sau đó đem ánh mắt chuyển hướng đến người khác. “Hung thủ đem cảnh quay quá trình làm hại nạn nhân tung lên Internet, là vì hắn muốn thu hút sự chú ý của mọi người, có thể thấy hắn muốn có được phản hồi từ khán giả. Hắn xem mỗi lần gây án là một buổi biểu diễn, như vậy có thể thấy hung thủ là một người không thích giao tiếp, cô đơn trong cuộc sống, do đó cuộc sống trên mạng đã khiến tâm lý của hắn phần nào được thỏa mãn. Lần đầu tiên hắn làm chuyện này, đã có một phản hồi nào đó kích thích hắn, khiến hắn một lần lại một lần muốn tái diễn thảm cảnh, trong thời gian ngắn thỏa mãn bản thân. Tuy nhiên sau khi khoảng thời gian ngắn ngủi này kết thúc, cảm giác đó cũng biến mất, khiến hắn tiếp tục tìm đến con mồi tiếp theo.” Nói tới đây, Triển Chiêu không tự chủ được đưa mắt nhìn về phía Bạch Ngọc Đường, vì cậu có thể nhận ra, từ lúc bắt đầu tới giờ, ánh mắt của đối phương cũng chưa một lần rời khỏi cậu. Khẽ thở dài, Triển Chiêu dùng thanh âm có chút bi ai tiếp tục, “Xét từ góc độ tâm lý học mà nói, hung thủ chính là một bệnh nhân bị rối loạn ám ảnh cưỡng chế nghiêm trọng, trừ phi có người ngăn cản, bằng không chuyện này sẽ không chấm dứt.” “Mẹ nó!” Triển Chiêu vừa dứt lời, bên kia, một mực ngồi lỳ bên máy tính Công Tôn Sách đột nhiên chửi một tiếng, làm cả đám người bị hấp dẫn quay sang nhìn. “Xin lỗi, nhưng tôi quả thật nhìn không ưa, cái lũ này là loại người gì vậy chứ?” Triển Chiêu nhìn theo hướng tay Công Tôn Sách chỉ, trên màn hình dày đặc lời nhận xét, cậu lại gần, cẩn thận quan sát. Bạch Ngọc Đường nhăn nhó, cũng không đến tham gia, vì những thứ làm người ta tức điên lên đó tối qua anh đã xem hết rồi. “Chẳng lẽ bọn họ còn không biết mình đang xem một vụ giết người thực sự hay sao? Nói năng, nhận xét cợt nhả, sỉ nhục người bị hại, thậm chỉ còn yêu cầu hung thủ cho link tải về nữa chứ, những tên này bọn chúng cũng điên hết rồi à?” “Không bọn họ không điên.” Triển Chiêu thở dài, vừa nhanh chóng xem xét những lời ớn lạnh trên màn hình, vừa trả lời Công Tôn Sách. “Bọn họ chẳng qua cho rằng những thứ mình đang xem đều là giả, hiện tại, con người mỗi ngày đã không thể tách rời Internet, trong đầu họ tràn ngập những hình ảnh từ phim kinh dị, căn bản không cách nào cảm nhận được cái gì gọi là sợ hãi chân chính, trừ phi có một ngày,” Triển Chiêu đưa mắt nhìn chăm chú vào người đàn ông đang giãy giụa trong video, nhẹ nhàng nói, “sự sợ hãi này rơi lên đầu của chính họ.” Trải qua một trận trầm mặc ngắn ngủi, Bao Chửng lập tức an bài công việc hôm nay.Trương Long Triệu Hộ tiếp tục bị phái đi điều tra bối cảnh người bị hại, Vương Triều Mã Hán ở lại tìm kiếm manh mối trong số video và những tin nhắn được nhận, những người khác cũng có nhiệm vụ, ngoại trừ Công Tôn Sách đã thức liên tục hai ngày bị Bao Chửng cưỡng chế đuổi về nhà ngủ ra Bao Chửng cũng không phân việc cho Bạch Ngọc Đường, anh chẳng qua vẫn bắt Bạch Ngọc Đường phụng bồi Triển Chiêu, tùy ý nghe lời cậu dốc hết toàn lực hợp tác điều tra. Nói cách khác, chính thức đem Bạch Ngọc Đường thành người hầu chuyên dụng cho cậu. Đối với chuyện này, Bạch Ngọc Đường có chút 囧, còn Triển Chiêu lại càng không được tự nhiên. Thế nhưng khi cả hai đem hết tinh thần tập trung vào vụ án, chút không tự nhiên nho nhỏ này cũng bị bỏ quên tuốt tuột. “Có ý kiến gì không? Tiến sĩ Triển?” Bạch Ngọc Đường ngoắc ngoắc khóe miệng, liếc mắt nhìn Triển Chiêu, lại phát hiện ra trên khuôn mặt nghiêm trang của đối phương hiện ra chút lúng túng. Triển Chiêu nhẹ nhàng ho khan một tiếng, “Tôi muốn đến nhà của nạn nhân đầu tiên xem một chút, thông thường những vụ liên hoàn án thế này nạn nhân đầu tiên lúc nào cũng rất quan trọng.” “Nạn nhân đầu tiên ư...” Bạch Ngọc Đường nhíu mi, lật tài liệu trong tay, rất nhanh tìm thấy mục tiêu, “Cao Dương, 43 tuổi, giám đốc điều hành của công ty tín thác*, tài sản bạc tỷ (tính bằng đô ấy), vợ là Hàn Mai, ba mươi lăm tuổi, tốt nghiệp trường nghệ thuật, thanh nhạc, hiện là nội trợ. Hai vợ chồng chỉ có một con trai 8 tuổi, gọi Cao Vũ” anh nhẹ nhàng thở ra, “Cột trụ gia đình xem như đã mất.” “Trước chúng ta đi tìm người nhà của Cao Dương đã, tôi tin rằng trên người nạn nhân đầu tiên có cái gì đó kích thích hung thủ, khiến hung thủ quyết định chọn hắn làm nạn nhân thứ nhất.” Triển Chiêu đeo túi của mình lên lưng, quay mặt nhìn Bạch Ngọc Đường vẫn còn ngồi tra tài liệu, ánh mắt lóe lên, “Đừng xem nữa, tôi nhớ rồi, mau đi thôi.” “Nhớ rồi?” Bạch Ngọc Đường hơi kinh ngạc, lúc ngẩng đầu thêm lần nữa đã chỉ còn thấy được bóng lưng của Triển Chiêu mà thôi. Khóe miệng cong lên, vội vàng đuổi theo, nhưng tay vẫn không bỏ lại tài liệu. Khởi động xe, không khí bên trong so với lúc mới đến đồn cảnh sát cũng không khác biệt là bao, rất yên tĩnh, còn có chút lúng túng nhàn nhạt. Triển Chiêu hơi híp mắt, nhìn những phong cảnh vội lóe lên ngoài cửa kính, suy tư. Bạch Ngọc Đường lái xe, vừa tính xem mất bao lâu sẽ đến nhà của người bị hại, nhưng không biết tại sao, anh không thể ngăn được suy nghĩ chốc chốc lại muốn nhìn qua Triển Chiêu đang ngồi bên cạnh một cái. Triển Chiêu dĩ nhiên cũng phát giác được ánh mắt của Bạch Ngọc Đường, chờ đến khi ánh mắt của đối phương liếc tới lần thứ ba, Triển Chiêu nhẹ nhàng ho khan một tiếng, “Ừm, trên mặt tôi có dính cái gì hả?” Cùng câu hỏi buổi sáng của Bạch Ngọc Đường không sai biệt lắm, cảnh sát Bạch cũng bị bắt tại trận. Bạch Ngọc Đường nhăn mày, sau đó vô thức cười tươi, “Không phải tôi nhiều chuyện, nhưng đã hai ngày, bọn Trương Long cũng đi điều tra qua người bị hại rồi, sao cậu còn muốn đi thêm lần nữa chứ?” Triển Chiêu giật mình, đề tài quen thuộc này tạm thời làm cậu quên mất chuyện không được tự nhiên kia, khóe miệng lại hiện ra một nụ cười thân thiện, bắt đầu giải thích cho Bạch Ngọc Đường biết ý tưởng của cậu, lấy thái độ thẳng thắn cùng giọng nói lưu loát biểu thị cho tư duy nhạy bén mà nói. “Hung thủ trong một tháng đã giết cả thảy 5 người, chúng ta cũng đã thấy qua video, thủ pháp của hắn càng lúc càng thanh thục, không có chút thương xót, lạnh lùng, tàn nhẫn, thông minh, kín đáo, đây hết thảy đều là đặc trưng của hội chứng rối loạn nhân cách phản xã hội.” “Rối loạn nhân cách phản xã hội?” Bạch Ngọc Đường hơi sửng sờ, “Nghe qua có vẻ rất...” “Rất nguy hiểm.” Triển Chiêu gật đầu, nghiêng nghiêng người quay qua nhìn Bạch Ngọc Đường nói tiếp, “Theo nghiên cứu thông thường, rối loạn nhân cách phản xã hội không được xếp vào loại bệnh tâm thần, nhưng trình độ nguy hiểm của họ so với người tâm thần cũng không sai biệt. Bình thường loại tính cách này sẽ được hình thành trong giai đoạn thơ ấu đến tuổi vị thành niên, nhưng theo một số nghiên cứu khác, nếu trong giai đoạn trẻ sơ sinh mà chịu phải kích thích sớm sẽ rất dễ dàng hình thành một nhân cách phản xã hội khác biệt. Đến sau tuổi dậy thì, xác xuất hình thành nhân cách này cũng giảm xuống rõ rệt, nhưng không hoàn toàn là không có. Giả sử chúng ta lấy xác suất tối đa mà phán đoán, hung thủ có lẽ đã chịu qua kích thích nào đó ở thời điểm trẻ con hoặc tuổi dậy thì, nhưng lúc đó do bị ràng buộc bởi nhiều yếu tô nên tính cách này mới không bộc phát ngay để gây hại cho xã hội. Có điều tính cách ấy luôn bám theo hắn, càng lúc càng ám ảnh nặng hơn, từ mười mấy tuổi đến hai mươi mấy tuổi, sau thời gian 10 năm, nếu không được hướng dẫn hay can thiệp đúng đắn, hắn sẽ trở thành một con quái vật nguy hiểm.” nhìn biểu lộ nghiệm trọng hiện ra trên khuôn mặt Bạch Ngọc Đường, Triển Chiêu nhẹ nhàng nhắm mắt, tiếp tục nói, “Đây cũng là lý do vì sao hầu hết những tay sát thủ liên hoàn phái nam đều gây án lần đầu vào năm 25 tuổi.” “Mà người đầu tiên hắn giết, thường thường chính là dạng người mấu chốt trong xã hội đã kích thích tính cách phản xã hội của hắn. Mà căn cứ vào số liệu của những vụ liên hoàn sát thủ, tỷ lệ quen biết của hung thủ với nạn nhân đầu tiên lại rất cao, bởi vậy tôi mới muốn đi tìm gặp người nhà của Cao Dương xem thử.” “Cậu nói, người nhà của Cao Dương có thể biết hung thủ sao?” “Cái này cũng là suy đoán của tôi thôi, chỉ dựa vào phác thảo tâm lý không thể nào phá án được, nó chỉ có tác dụng thu hẹp số người tình nghi, mà ở một thành phố có tới 20 triệu dân thế này, có thu hẹp được phạm vi cũng chỉ như đem muối bỏ bể. Huống chi thời gian của chúng ta không có, chỉ còn cách tìm ra biện pháp đột phá nhanh chóng nhất.” Bạch Ngọc Đường đối lần này cũng không có nghi vấn khác, anh dĩ nhiên cũng rất mong nhanh chóng tìm ra hung thủ ngăn hắn tiếp tục ra tay. Xe của hai người nhanh chóng dừng lại ở một tòa nhà nhỏ hai tầng, đây chính là nơi ở của Cao Dương, một tòa biệt thự cao cấp. Triển Chiêu đi theo đàng sau Bạch Ngọc Đường đến thẳng cửa chính. Nghênh đón bọn họ là vợ của Cao Dương, một người phụ nữ trông rất dịu dàng. Sau khi nghe rõ lý do, bà ấy liển làm một bộ mặt không vui, chần chờ chốc lát, cuối cùng không nhịn được mà nói, “Cảnh sát Bạch, đồng nghiệp của anh mấy ngày nay tìm tôi không biết mấy lần, vài tháng qua, cuộc sống của tôi hoàn toàn bị xáo trộn. Không biết bao giờ mới có thể hoàn toàn chấm dứt đây, Cao Dương đi rồi, nhưng ông ấy còn để lại rất nhiều thứ phải làm, tôi còn phải chăm sóc con trai, các anh có thể ngừng đến đây làm phiền chúng tôi nữa được không vậy?” Bạch Ngọc Đường nhăn mặt, anh kiên nhẫn cùng vợ của Cao Dương giải thích tầm quan trọng của cuộc thẩm vấn này, sau khi trấn an được đối phương, cuối cùng cũng tìm được cơ hội vào phòng khách cùng chủ nhà nói chuyện. Toàn bộ quá trình đó Triển Chiêu đều im lặng đứng sau lưng Bạch Ngọc Đường, tỉ mỉ quan sát nữ nhân ngồi đối diện, cho đến lúc hai người bắt đầu nói chuyện cũng không hề xen vào. Có điều đến nửa chừng, Triển Chiêu đột nhiên lại mở miệng hỏi một câu không hợp chủ đề lắm. “Bà Cao, tôi muốn bà thử nhớ lại xem, trước lúc ông Cao gặp chuyện không may, có ai trong nhà từng tiếp xúc với nhân viên chuyên ngành IT không? Ví dụ như công ty vi tính, phần mềm, hoặc nhân viên phần mềm trong công ty chẳng hạn...” Bà Cao cau mày suy nghĩ một lát rồi lắc đầu, “Ở nhà chúng tôi, những chuyện này đều để Cao Dương quản lý, mua máy tính, máy chụp hình, điện thoại di động, toàn bộ những vật dụng điện tử đều do ông ấy sắm. Tôi cũng không rành chuyện đó nên ông ấy mua gì tôi xài nấy.” “Nếu vậy, trừ lúc ở nhà, ông ấy có thể tiếp xúc với những người này tại công ty không?” “Chuyện đó, phải đi hỏi thư ký của ông ấy, tôi cũng không rõ đâu.” Triển Chiêu hơi nhíu mày, bà Cao này dường như chẳng hề biết gì về chuyện của chồng mình cả. Bạch Ngọc Đường hiển nhiên cũng phát hiện bà Cao có gì đó không đúng, vì vậy, anh tranh thủ lúc Triển Chiêu còn đang trầm mặc, hỏi tiếp “Bà cao, theo như tôi biết, bà là nội trợ, như vậy ngoài lúc ở nhà chăm sóc gia đình ra, bà có ra ngoài hoạt động xã hội không nhỉ?” Nghe Bạch Ngọc Đường hỏi như thế, bà Cao có chút xấu hổ, cười cười, “Tôi không thích ra ngoài lắm, ngoài lúc chỉ tiểu Vũ làm bài tập ra, chỉ ở nhà đọc sách, đánh đàn các kiểu, có lúc tìm bạn bè đến uống trà, cũng không có hoạt động xã hội khác. Đàn ông các anh không biết, phụ nữ một khi đã có con, sẽ đem toàn bộ tâm tư đặt vào con trẻ, bạn bè của tôi đều là những phụ huynh con em khác trong trường.” Bạch Ngọc Đường gật đầu, anh bây giờ không nhìn ra những lời bà Cao nói có cái gì đáng nghi, cũng đành dừng lại. Lúc này, Triển Chiêu đột nhiên hỏi, “Bà Cao, trước lúc ông Cao gặp chuyện không may, có thế nói cho tôi nghe một chút về lịch trình hàng ngày của bà được không?” “À, dĩ nhiên là được.” Bà Cao có chút kỳ quái nhìn Triển Chiêu rồi đáp “Hằng ngày 6 giờ gọi tiểu Vũ dậy, chờ nó ăn sáng xong thì đưa hai bố con ra cửa, sau đó làm chuyện của mình, buổi chiều thì gặp bạn bè, hoặc nấu cơm tối, chờ hai bố con về. Cứ như vậy.” “Nói thế, đưa đón tiểu Vũ đi học đều là ông Cao?” “Ừm, là ông ấy.” “Tại sao?” Triển Chiêu nhướn lông mày. “Ông Cao cũng bận rộn nhiều việc, tại sao không để bà đi đón con trai đây?” “Vì ông ấy không yên tâm.” Khuôn mặt của bà Cao hiện ra một tia khổ sở, không hài lòng nhìn Triển Chiêu, “Ông ấy lo phụ nữ như tôi lái xe một mình sẽ gặp nguy hiểm, thuê tài xế ông ấy lại không tin tưởng, cho nên mới tự mình đưa đón. Sao vậy, chuyện này có vấn đề gì không?” Triển Chiêu lắc đầu một cái. “Không, hoàn toàn không có.” Triển Chiêu quay đầu nhìn Bạch Ngọc Đường, ý bảo anh đứng lên cáo từ, hai người cứ thế rời khỏi biệt thự sang trọng dưới ánh mắt sốt ruột của bà Cao. Vừa ra khỏi cửa, Bạch Ngọc Đường đã nhịn không được liền hỏi, “Cậu đã nghĩ ra cái gì rồi phải không?” Triển Chiêu quay đầu nhìn Bạch Ngọc Đường khẽ mỉm cười, “Nguyên nhân để cho một tổng giám đốc công ty thân chinh đi đón con trai bất chấp mưa gió, trừ việc ông ấy là một người cha hết sức có trách nhiệm ra, chỉ còn trường hợp, đã xảy ra sự cố nào đó khiến ông ấy luôn lo lắng cho an toàn của con mình. Mà bà Cao khi nãy cũng có nói, Cao Dương căn bản không tin bà, cũng không tin tài xế, nghe xong có thấy rõ ràng sự cố này xảy ra ở đâu không?” Ánh mắt Bạch Ngọc Đường hơi sáng lên, móc điện thoại ra, nhấn số của Trương Long “Giúp tôi điều tra bên cục giao thông một chuyện, xem trong ghi chép về tai nạn giao thông một năm gần đây, có vụ nào liên quan đến một đứa nhóc tên Cao Vũ, khoảng 8 – 9 tuổi.” Cúp điện thoại, hai người đã tới cạnh xe, Bạch Ngọc Đường khẽ mỉm cười, giúp Triển Chiêu mở cửa, “Tài liệu về tại nạn giao thông trong một năm cũng không phải ít, vậy, chúng ta đi ăn một chút vừa ăn vừa chờ, cậu thấy thế nào?” Triển Chiêu hơi sửng sốt, cau mày suy nghĩ một chút, cuối cùng lại từ chối đề nghị của Bạch Ngọc Đường. “Đến mấy hiện trường vứt xác kia trước đã, tôi cứ có cảm giác mình đã bỏ quên cái gì.” Dứt lời, liền một thân một mình, ngồi xuống vị trí kế bên tài xế. Bạch Ngọc Đường ngẩn người, nhận ra mình không thể nào lay chuyển ý nghĩ của Triển Chiêu, cũng bất đắc dĩ trở lại vị trí tài xế, khởi động xe, chạy về phía địa điểm phát hiện tử thi gần nhất, chửi thầm trong lòng, đi một lần năm cái địa điểm, xem như hết sạch thời gian dừng bữa luôn rồi.. Liếc nhìn Triển Chiêu một phát, Bạch Ngọc Đường không nhịn được hỏi, “Triển Chiêu, tôi còn chưa hỏi cậu vì sao biết đội trưởng Bao, hơn nữa, ngày nào cũng chạy theo bọn tôi, không có việc gì làm hả?” Triển Chiêu có chút kinh ngạc nhìn Bạch Ngọc Đường, “Hô? Đội trưởng Bao không cho anh biết nghiên cứu bây giờ của tôi là nghiên cứu về hành vi của loài người à? Còn nữa, chuyện tôi theo mọi người là vì tôi đang trong thời gian thực tập.” “Thực tập?” tới phiên Bạch Ngọc Đường sửng sốt “Cậu đừng nói, cậu bây giờ chạy đến cục cảnh sát thực tập là vì sau này muốn làm cảnh sát đi?” Triển Chiêu cười, “Tôi đích thực là chạy đến cục cảnh sát, nhưng tôi không phải vì muốn làm cảnh sát mới phụ các anh tra án, tôi với anh chẳng qua là có cùng mục tiêu mà thôi.” Nhìn vẫn như cũ Bạch Ngọc Đường mơ mơ màng màng, cũng biết anh ta căn bản chả hiểu gì, vì vậy Triển Chiêu tốt bụng tiếp tục giải thích, “Anh ở đây vì muốn bắt tội phạm, còn tôi muốn nghiên cứu hành vi của tội phạm, giúp anh bắt được hắn, tôi mới có thể nghiên cứu ra nguyên nhân vì sao khiến hắn làm như vậy. Cho nên mới nói, tôi giúp anh cũng chính là đang giúp chính tôi.” “Ý của cậu là sau khi chúng ta tóm được thủ phạm, cậu muốn bắt hắn để nghiên cứu đó hả?” Bạch Ngọc Đường ngẩn người nhìn Triển Chiêu, ánh mắt có chút kỳ quái. Triển Chiêu biết, cái tên Bạch Ngọc Đường này chỉ sợ đang xem mình như mấy tên khoa học quái nhân đi, bất đắc dĩ mỉm cười, tiếp tục kiên nhẫn giải thích, “Là nghiên cứu không sai, nhưng không phải mấy kiểu đáng sợ như anh nghĩ đâu. Chẳng qua muốn kết án xong thì tìm hắn phỏng vấn một chút, cũng chỉ là nói chuyện, anh phải tin tôi, mặc dù tội phạm loại này rất nguy hiểm, nhưng chỉ cần trò chuyện với bọn họ sẽ có thể thu được rất nhiều dữ liệu quý giá cho việc nghiên cứu hành vi đó. Không lừa anh, hai năm nay tôi đã phỏng vấn hơn 50 trọng phạm, trong đó giết người hàng loạt cũng có mười mấy người nữa.” Không để ý tới sắc mặt của Bạch Ngọc Đường đang chuyển dần từ thờ ơ sang nghiêm túc, Triển Chiêu cuối cùng mới lẩm bẩm với bản thân, “Ừm, những tài liệu thu được sau khi nói chuyện với bọn họ thực sự rất có ích, tôi còn lên kế hoạch sang năm tiếp tục phỏng vấn thêm 100 người, bất quá muốn làm phải rời khỏi thành phố D một thời gian, không chừng còn phải ra ngoài nước...” Tiếp theo Triển Chiêu nói cái gì Bạch Ngọc Đường cũng chẳng hề nghe, trong đầu anh bây giờ toàn là Triển Chiêu vừa mới nói cái gì mà một trăm tên sát nhân, năm mươi tên giết người hàng loại blah blah... Được rồi, mặc dù đã mấy năm làm cảnh sát, nhưng lúc trước thì ở đội đặc cảnh, chỉ mới chui vào tổ trọng án có một năm, Bạch Ngọc Đường đã không hiểu nổi, tại sao có người lại đem những tên giết người vô nhân đạo này làm đối tượng nghiên cứu, còn phải đi tìm chúng để nói chuyện nữa chứ. Quả nhiên, đầu óc của mấy người tiến sĩ người thường không thể nào hiểu được. Sau khi dừng xe tại địa điểm đầu tiên phát hiện ra thi thể Cao Dương, nhìn bóng lưng một Triển Chiêu vội vã bước vào khu kiến trúc bỏ hoang, Bạch Ngọc Đường cau mày suy nghĩ. A? Hình như cậu ta vẫn chưa có nói làm thế nào quen biết được Bao Chửng à. (*Công ty tín thác/ Quỹ đầu tư tín thác cái này ai học kinh doanh là biết, Quỹ đầu tư tín thác (Collective investment sheme) là quỹ đầu tư không có tư cách pháp nhân và hội đồng quản trị)",
  "nextChapter": "https://gacsach.top/doc-online/to-trong-an-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/to-trong-an-chuong-05"
}