{
  "title": "Tổ Trọng Án - Chương 03",
  "url": "https://gacsach.top/doc-online/to-trong-an-chuong-03",
  "content": "Tổ Trọng Án Chương 3: Vụ án 1 – Lãnh đạm sát cơ (3) gacsach.com Một đêm này lại thức trắng, tổ trọng án sau khi khám xét xong hiện trường, trở về đồn cảnh sát, liền bỏ cả đêm phân tích vụ án, nghiên cứu tài liệu, nghiệm thi, điều tra máy thu hình và mạng lưới được kết nối với nó, tóm lại là đại sự ngổn ngang. Chờ đến khi đội trưởng Bao giơ tay cho mọi người về nhà nghỉ ngơi thì trời cũng sáng bảnh rồi. Trương Long Triệu Hổ bốn người họ ngoan ngoãn nghe lời, đội trưởng ra lệnh một phát là biến ngay. Công Tôn Sách lại cau mày nhìn chằm chằm vào màn hình vi tính, một chút ý định nghỉ ngơi đều không có. Bao Chửng hiểu rõ tính tình của anh, cũng không mở miệng khuyên, chỉ xoay người qua phòng nước thay cà phê cho Công Tôn. Lúc Bao Chửng bưng ly tiến vào phòng nước, nhấc mắt liền thấy Bạch Ngọc Đường, mà trong tay Bạch Ngọc Đường cũng đang bưng một ly. Ly sứ màu trắng, miệng ly không nhỏ nhưng chạm khắc tinh xảo, Bao Chửng cũng không am hiểu mấy cái dụng cụ thưởng trà cao cấp lắm, chỉ nhìn ra được ly này đắt giá mà thôi. Nhìn cái ly bốc khói nghi ngút, Bao Chửng không khỏi nhíu mày một cái, “Tôi nhớ cậu không thích ăn ngọt.” Chân mày Bạch Ngọc Đường giật giật, lại lộ ra vẻ mặt cười như không cười, nhìn Bao Chửng một cái đáp, “Lần trước cùng Công Tôn Sách tới chỗ kia, bỏ quá nhiều sữa tươi, vị không ngon, nên tôi bỏ thêm trà để đổi vị. ” Thấy Bao Chửng càng lúc càng không hiều gì, Bạch Ngọc Đường mới nhìn về phía phòng làm việc sau lưng Bao Chửng, thấp giọng nói, “Nhìn qua mới khoảng 20, chỉ là một thằng nhóc, vậy mà phải phụ chúng ta làm cả đêm.” Bạch Ngọc Đường còn chưa nói xong, mặt Bao Chửng liền hiện ra nụ cười, híp mắt vỗ vai Bạch Ngọc Đường, vừa lấy mấy bịch cà phê trong tủ, vừa hướng Bạch Ngọc Đường nói, “Triển Chiêu năm nay hai mươi hai tuổi, mặc dù cậu nhóc còn rất trẻ, nhưng cậu không nên xem thường hắn. Tôi có dự cảm, nếu lần này có cậu ta giúp một tay, chúng ta sẽ bớt được rất nhiều công sức.” “Thật không đây?” Bạch Ngọc Đường bình thản nói, không lộ ra chút cảm giác gì. “Tôi biết nói khơi khơi thế này bảo đảm thằng nhóc cậu sẽ không tin, vậy chúng ta đi xem đi.” pha xong cà phê, Bao Chửng lại nhìn Bạch Ngọc Đường, ánh mắt đột nhiên nghiêm nghị lên, “Triển Chiêu cũng không phải người thuộc tổ trọng an, cậu ấy là do tôi mời đến, mặc kệ cậu đối với cậu ấy có ý kiến gì hay không, cũng phải để ý một chút đến tâm tình của người ta. Dù sao, cậu ta cũng tới để giúp đỡ mà, đúng không?” Bạch Ngọc Đường như nghĩ ra gì đó, đột nhiên cười, “Được, xem như giữ mặt mũi cho anh.” “Một lời đã định?” Bao Chửng chăm chú nhìn ánh mắt có chút tiếu ý của Bạch Ngọc Đường hỏi. “Đừng nghiêm túc như thế được không?” Bạch Ngọc Đường bĩu môi, “Anh sợ tôi khi dễ thằng nhóc chắc?” “Chứ gì nữa.” Bao Chửng cười, “Dù sao, trong thời gian tới tôi cũng định để cậu mang theo cậu ta, nếu không bắt cậu cam kết, tôi làm sao dám yên tâm để cậu mang cậu ta tới nơi tôi không thấy chứ. Vạn nhất hù chạy khách của tôi, làm vụ án rơi vào ngõ cụt thì sao, cho nên phải bắt cậu đáp ứng trước. Bây giờ xem như tôi lấy được cam kết của cậu, cậu cũng đừng để tôi thất vọng à.” “Hả?” Nhìn Bao Chửng mặt tươi cười, thản nhiên xoay người rời đi, đầu óc thông minh bén nhạy của Bạch Ngọc Đường, khó có chút ngơ ngẩn. Giống như mới bị đơ não xong, vừa rồi, không lẽ ý của tên mặt đen này là bắt mình kiêm thêm chức bảo mẫu sao? Quay đầu trở lại, nhìn cái người đang ngồi trên ghế, mặc dù có vẻ gầy gò đơn bạc, lại cao ngất bóng lưng, Bạch Ngọc Đường có chút khổ sở. Chỉ một chốc, vẻ mặt khổ sở lại được thay thế bởi nụ cười, bước tới bên cạnh bàn làm việc, đem sữa nóng đặt cạnh tay của Triển Chiêu, Bạch Ngọc Đường cũng thuận tiện ngồi xuống bên người cậu. Triển Chiêu hiển nhiên không nhân ra chủ ý của Bạch Ngọc Đường với mình, thậm chí còn không biết, đồ uống nóng hổi bên tay là vì mình mà chuẩn bị. Ánh mắt của cậu chỉ chăm chú nhìn vào tập tài liệu, việc Bạch Ngọc Đường tới đây chỉ khiến cậu dời ánh mắt đi trong chốc lát. Đưa mắt nhìn Bạch Ngọc Đường, gật đầu một cái, sau đó trở về trạng thái làm việc, hình như cũng chẳng để tâm đến việc đã thức suốt một đêm. Bạch Ngọc Đường thừa nhận, đối mặt với một Triển Chiêu như vậy, làm anh hơi giật mình, dù sao không phải người bình thường nào cũng có thể tiếp nhận lượng công việc khổng lồ của tổ trọng án. Triển Chiêu không để ý đến Bạch Ngọc Đường, Bạch Ngọc Đường cũng không quấy rầy Triển Chiêu, hai người cứ như vậy an tĩnh ngồi ở bàn làm việc, thời gian trôi qua từng giây, từng phút, rất nhanh đã tới mười giờ sáng. Tống hai ly cà phê xuống bụng, Công Tôn Sách bên kia vẫn chưa có thu hoạch gì, cuối cùng vị khoa trưởng tinh thông máy tính nhất sở cảnh sát Công Tôn Sách bắt buộc phải buông khí giới đầu hàng, anh tạm thời không tìm ra đầu mối. Thanh âm đưa đám của Công Tôn Sách truyền tới, làm Bạch Ngọc Đường chú ý, mà đột nhiên Triển Chiêu ngồi bên cạnh lại buông tất cả tài liệu trên tay xuống, nhắm chặt hai mắt, hơi đưa đầu về phía sau, như thế đang tựa lưng vào một thứ gì đó không tồn tại. “Tất cả tài khoản, địa chỉ, toàn bộ đều ở bên ngoài, không hề thấy đăng ký trong nước, hoặc có đăng ký nhưng bị hắn dùng thủ đoạn tinh diệu xóa đi.” Công Tôn Sách tiếp tục dùng giọng khó chịu lẩm bẩm với Bao Chửng, “Tên này rất giảo hoạt, mấy năm này tôi còn chưa gặp qua vụ nào như vầy. Khốn kiếp, cứ nghĩ tới chuyện tối qua hắn ung dung tự tại ngồi một chỗ quan sát chúng ta, tôi lại hận không bắt được hắn ngay lập tức!” Công Tôn Sách vừa dứt lời, Triển Chiêu liền mở mắt, đứng lên, trực tiếp đi tới bên cạnh Công Tôn Sách cùng Bao Chửng, ánh mắt bình tĩnh nhìn hai người trước mặt. “Bao đội trưởng, tôi nghĩ tôi có thể tiến hành bước đầu phác họa nghi phạm rồi, dĩ nhiên, tôi vẫn nói trước đây chỉ là suy đoán, cũng như câu nói kia, không muốn gây rối đến chuyện phá án của mọi người.” Công Tôn Sách không nói gì, Bao Chửng chẳng qua vẫn nhìn chằm chằm Triển Chiêu gật đầu một cái, “Cậu cứ việc nói.” Triển Chiêu hít một hơi, lại thêm một lần nữa dùng tiết tấu nhanh để nói, bắt đầu phán đoán của mình đối với hung thủ bí ẩn. “Căn cứ vào phân tích lần trước của tôi đối với những vụ án mưu sát tương tự, cùng với báo cáo kết quả nghiệm thi và điều tra hiện trường, có thể kết luận trước một phần. Hung thủ là phái nam, tuổi từ 22 đến 32, cao khoảng 180 đến 185cm, chịu giáo dục tốt, trình độ học vấn phải tới đại học. Hắn có hoặc từng có một công việc rất danh giá, thu nhập không thấp, hơn nữa, lại rất tinh thông công nghê thông tin và máy tính, rất có thể công việc chính cũng là công việc có liên quan đến công nghệ. Ngoài ra, theo báo cáo nghiệm thi tối qua người chết là bị treo cổ, trên người có viết thương khi chống cự, nói cách khác đã cùng từng hung thủ dánh nhau, sau đó bị khống chế. Pháp y cho biết thân hình người chết rất cao lớn, còn là thanh niên trẻ tuổi, từ đó suy ra thủ phạm cũng rất khỏe mạnh, có thể thường tham gia rèn luyện thể dục thể thao cũng rành kỹ năng chiến đấu. Hắn rất thông minh, đối với hành vi giết người của mình cũng không hề cảm thấy áy náy, lại hi vọng quần chúng có thể biết đến hành động giết người của mình, loại hi vọng này cần phải có thêm yếu tố hỗ trợ. Mà thông thường, những yếu tố này đều xuất phát từ người bị hại. Tôi đề nghị mọi người điều tra thêm một chút về người bị hại, theo quan sát sơ bộ, bọn họ nữ có nam có, nghề nghiệp cũng bất đồng, điểm giống nhau duy nhất là bọn họ đều chết do thiếu khí, hơn nữa sau khi chết đều bị vứt bỏ ở những nơi rất dễ phát hiện.Toàn bộ những nơi này đều không phải là hiện trường gây án đầu tiên, như thế hiển nhiên, hung thủ sẽ có một nơi gây án bí mật nhưng cũng không bí mật. ” Nói tới đây, Triển Chiêu hơi dừng lại một chút, làm hai người đang nhất mực lắng nghe là Bao Chửng cùng Công Tôn Sách cũng hơi dừng lại một chút có điều, chưa đợi cho hai người kia lên tiếng hỏi, Bạch Ngọc Đường đã mở lời. “Nói thế là ý gì? Cái gì mà bí mật cũng không bí mật?” Triển Chiêu nhíu mày, quay sang nhìn thẳng vào mắt Bạch Ngọc Đường, nhẹ giọng nói, “Tên đó ngay cả hình ảnh cảnh sát phát hiện ra thi thể hắn cũng không chịu bỏ qua, tôi cảm giác được, hắn rất có thể cũng không chịu bỏ qua cảnh nạn nhân bị giết chết. Nếu tôi đoán không sai, hắn không chỉ muốn ghi lại những hình ảnh này mà còn muốn, đưa ra.” Ánh mắt của Bạch Ngọc Đường hơi sáng lên, lập tức nhìn Công Tôn Sách, “Khoa trưởng, tên khốn này rất rành Internet, có khi nào hắn đem những đoạn phim quay cảnh giết chết nạn nhân tung lên Web không?” Chuyện Bạch Ngọc Đường nghĩ đến, Công Tôn Sách hiển nhiên cũng nghĩ đến, anh lập tức trở về phía cái ghế mình vừa rời đi, hai tay thật nhanh gõ trên bàn phím. Bao Chửng bất đắc dĩ liếc mắt nhìn cộng sự của mình, lại nhìn Triển Chiêu tán thưởng một cái, “Triển Chiêu cậu vất vả rồi, tôi nghĩ tôi đã biết tiếp theo nên làm thế nào. Ngọc Đường, cậu cũng bận rộn cả một đêm, giúp tôi đưa Triển Chiêu về, sau đó cũng về nhà ngủ một giấc đi, sắp tới chúng ta phải làm tăng ca một thời gian đó.” Bạch Ngọc Đường cũng không từ chối, nhìn Triển Chiêu cười nói, “Đội trưởng cũng ra lệnh, cậu theo tôi về đi.” Triển Chiêu hơi sửng sốt, liền cười, sau lại đột nhiên nghiêm túc nói, “Căn cứ vào khoảng cách thời gian gây án của hung thủ, tôi nghĩ không tới một tuần, có thể hắn sẽ tiếp tục ra tay, nên——” Không khí vừa mới dịu xuống lập tức lại trở nên khẩn trương, trừ ngón tay vẫn gõ liên tục trên bàn phím của Công Tôn Sách, ba người khác đều lộ ra một vẻ mặt nghiêm trọng.",
  "nextChapter": "https://gacsach.top/doc-online/to-trong-an-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/to-trong-an-chuong-02"
}