{
  "title": "Để được yêu nam phụ, nguyện không làm nữ chính (1970) - Chương 03",
  "url": "https://gacsach.top/doc-online/de-duoc-yeu-nam-phu-nguyen-khong-lam-nu-chinh-1970-chuong-03.html",
  "content": "Tập 3: Trong tiểu thuyết luôn có “duyên gặp gỡ” ​ Đang thích thú ngắm cảnh thì Dương Thảo nghe Cao Phong hỏi Lương Bằng: - Sớm này tôi thấy thằng Đình rời khỏi nhà. - Ba năm rồi mới về lại Sài Gòn nên cậu Đình muốn đi thăm người quen cũ. Cao Đình là con riêng của Cao Lim, mẹ mất khi anh lên tám và được đưa vào cô nhi viện, mãi bốn năm sau anh mới gặp lại cha mình. Quãng thời gian sống cùng bà Hoàng và anh trai, với Cao Đình là những tháng ngày cô đơn và ấm ức nhất. Dĩ nhiên bà Hoàng không hề thương anh rồi, tuy không đến nỗi hành hạ nhưng bà chẳng quan tâm gì lại rất khó tính, còn Cao Phong thì tỏ rõ thái độ ghét em trai. Đấy là lý do Cao Đình lớn lên với một khuôn mặt luôn u buồn, tính cách trầm lặng. Hôm nay Cao Đình đến cô nhi viện, và trên đường đi anh tình cờ gặp Mai Cẩm Tú. Cuộc gặp mặt lần hai này khiến mối nhân duyên giữa họ ngày càng thắt chặt. Và cũng ở thời điểm ấy, Cao Phong tình cờ trông thấy họ... Đây cũng là lý do Dương Thảo đang ngồi trong chiếc ô tô này! Viện cớ cùng đi thăm thú Sài Gòn, thật chất là cô không muốn để anh bắt gặp hai người nọ đang nói chuyện với nhau. - Cậu còn nhớ cô gái hôm qua chúng ta gặp ở ga tàu hoả không? Lương Bằng đang đề cập đến Mai Cẩm Tú, tiếp theo là giọng của Cao Phong: - Suốt đêm qua tôi cứ nghĩ về cô ấy, trông thật xinh đẹp và lương thiện. - Cậu sẽ cho người tìm hiểu về cô ấy? - Tất nhiên rồi, tôi nghĩ mình sẽ thích cô gái này. Nghe những lời đó, Dương Thảo chớp nhẹ hàng mi, nén tiếng thở dài. Thật là, dù có thế nào đi nữa, anh vẫn sẽ thích Mai Cẩm Tú ư? Vẻ như sự việc vẫn đang diễn ra theo đúng với cuốn tiểu thuyết. Nhưng ở đây có vợ chưa cưới đang ngồi mà anh thản nhiên nói về một cô gái khác, quả là chẳng xem cô ra gì! Qua kính chiếu hậu, Lương Bằng thấy Dương Thảo đang trầm tư, mới hỏi: - Cô Thảo không vui khi nghe cậu Phong nói thế à? - Có một chút, nhưng tôi biết sau này mình còn phải nghe dài dài. Cao Phong liếc nhìn Dương Thảo một cái đồng thời cười nhạt, xem chừng cô chủ ấy cũng biết nghĩ lắm, sớm muộn gì cũng muốn bỏ cuộc hôn ước này cho xem. Nghĩ mình vừa vô ý khiến Dương Thảo không vui nên Lương Bằng nói tiếp: - Hay là tối nay cô cùng cậu Phong đến phòng trà nghe nhạc đi. - Này, ai bảo anh mời cô ta theo... Trong khi Cao Phong nhắc nhở Lương Bằng thì ngồi bên cạnh, Dương Thảo tiếp tục suy nghĩ. Hình như tình tiết tiếp theo của truyện là diễn ra ở phòng trà thì phải. A đúng rồi! Tối nay ở trước cửa phòng trà, Mai Cẩm Tú gặp phải đám du đãng. Ngay lúc ấy, Cao Phong sẽ ra cứu giúp, nhờ thế anh mới biết tên cô ấy và nhà ở đâu. Không được rồi! Dương Thảo nhất định không để chuyện đó xảy ra! Đột nhiên Dương Thảo trông thấy ở góc đường phía xa xuất hiện khung cảnh nói chuyện giữa Cao Đình với Mai Cẩm Tú. Lương Bằng lái xe gần đến đó rồi, rất có thể Cao Phong sẽ bắt gặp hai người họ. Nhanh như cắt, Dương Thảo liền túm lấy hai vạt áo veston của Cao Phong rồi kéo anh xoay qua đối diện với mình. Sự việc diễn ra khá nhanh, đến lúc định hình lại thì Cao Phong đã nhìn trực diện Dương Thảo ở cự ly rất gần. Ngay cả Lương Bằng cũng bất ngờ trước việc này. - Cô... cô làm cái trò gì thế? - Giọng Cao Phong thoáng bối rối. Dương Thảo cũng nhận ra hành động của mình hơi quá, nhưng ánh mắt cứ để ý đến Cao Đình và Cẩm Tú, còn chiếc Peugeot 202s đang chạy từ từ đến góc đường ấy. Cô khẽ mím môi, hồi hộp chờ đợi... Lương Bằng đã lái ô tô vượt qua hai người đó rồi. Dương Thảo nhẹ nhõm, bấy giờ mới nhìn lại Cao Phong. Cô thoáng giật mình, những đường nét đẹp đẽ trên khuôn mặt phía đối diện đập thẳng vào mắt cô. - Ờ... ừm... em muốn nói là em sẽ đến phòng trà cùng anh vào tối nay... Cao Phong im lặng một lúc, tiếp đến thì cất giọng vô cùng lạnh nhạt: - Chân là của cô! Muốn đi hay đến đâu là quyền ở cô! Bây giờ thì mau bỏ tay ra! Biết anh chàng đang khó chịu, Dương Thảo chẳng dám chần chừ thêm, liền bỏ tay ra. Cao Phong chỉnh sửa áo khoác, hậm hực ngồi lại vị trí cũ. Nghĩ bản thân nên nói gì đấy để khoả lấp bầu không khí ngột ngạt này, Dương Thảo hỏi tiếp: - Phòng trà đó tên gì, ở đâu vậy anh Bằng? - Là phòng trà Ritz ở góc Phát Diệm, đường Trần Hưng Đạo cô ạ. Dương Thảo nghe Cao Phong thở mạnh, biết anh chẳng thích thú gì với việc mình đến phòng trà, nhưng cô mặc kệ và trong đầu cũng tìm ra phương án rồi. Nói đi cũng phải nói lại, sao những tác giả cứ thích việc “có duyên” gặp gỡ trên đường? Sài Gòn đâu có nhỏ, nam chính về thăm cô nhi viện cũng phải vô tình gặp nữ chính cho bằng được, thần kỳ hơn là nam phụ ngồi ô tô cũng thấy cảnh nam nữ chính đứng nói chuyện. Điều này khiến Dương Thảo nhớ đến hồi đại học năm hai, vì để ý một anh khoá trên mà cố tình đứng chờ trên con đường anh vẫn chạy xe qua. Kết quả là hôm đó cô mắc mưa thảm hại, còn anh ta thì không đến trường... Thậm chí với những chuyện đã cố ý sắp đặt mà còn không được toại nguyện. *** Mặc dù Lương Bằng đề nghị sẽ chở Dương Thảo và Cao Phong đến phòng trà Ritz tuy nhiên cô từ chối, nói mình sẽ đến sau. Lý do đơn giản là cô phải chuẩn bị cho một kế hoạch, ngăn Cao Phong không thể nhúng tay vào chuyện giải cứu Mai Cẩm Tú. Dương Thảo đang ngồi trong xe ô tô đậu ở bên kia đường, quan sát cổng nhà họ Cao mở và chiếc Chevrolet 1950s màu xanh lá sậm có Cao Phong ngồi trên đó, chạy ra ngoài. Nhìn xuống đồng hồ đeo tay, hơn sáu giờ rưỡi tối. Dương Thảo xoay qua, bên cạnh là tên người làm Quý hôm qua, căn dặn: - Nhớ rõ, bằng mọi giá phải thuyết phục được cậu Đình đến đó! Hiểu chứ? Quý cầm trên tay những tờ tiền, liên tục gật đầu rồi mở cửa xe bước xuống. Dương Thảo chống cằm chờ đợi. Kế hoạch mà cô nghĩ ra chính là để Cao Đình đến Ritz giải cứu cho Mai Cẩm Tú! Qua ánh mắt sâu thẳm đầy suy tư, có thể thấy cô tuyệt đối không cho Cao Phong có một chút cơ hội nào được gặp gỡ nữ chính! Không quá lâu sau, qua kính xe Dương Thảo thấy bóng dáng Cao Đình bước ra khỏi cổng nhà họ Cao với vẻ gấp gáp, anh vẫy tay gọi chiếc taxi “con cóc” Renault 750 hai màu trắng xanh. Theo sau là Quý, hắn mau chóng mở cửa xe cho cậu chủ và khi chiếc taxi chạy đi thì hắn nhìn về phía chiếc ô tô Citroen Traction Avant 1949 như một ám hiệu. Dương Thảo gật đầu hài lòng rồi yêu cầu Sơn lái xe đi. Được mệnh danh là một trong “ngũ đại phòng trà” ở đất Sài thành đầu những năm 1970, phòng trà Ritz dành cho giới trẻ thượng lưu do nhạc sĩ Jo Marcel - một trong những tên tuổi lẫy lừng nhất trong giới âm thanh, từng làm mưa làm gió tại Việt Nam vào những thập niên 60, 70 - thành lập. Ông còn là nhà sản xuất băng nhạc, đóng đô ở lầu ba Crystal Place (gọi là Thương xá Tam Đa). Đúng bảy giờ tối, phòng trà Ritz mở cửa trải thảm đỏ đón chào khách. Vì các giọng hát “lừng lẫy” tại Ritz mà khách chấp nhận đi ngược đường Trần Hưng Đạo đến góc Phát Diệm, để nghe Lệ Thu hát mà ngộp mà say; nghe Anh Khoa với tiếng hát miền biển Phan Thiết; cùng với giọng ca cao vút của Mỹ Thể hay Thanh Thuý... Xe dừng ngay trước cửa phòng trà Ritz nhộn nhịp người, Dương Thảo bước xuống. Ngước nhìn bảng hiệu nhấp nháy ánh đèn bắt mắt, cô toan cất bước thì chợt khựng lại đồng thời xoay mặt qua. Cách cửa phòng trà không xa, Mai Cẩm Tú đang ngồi trên chiếc xích lô, ngừng lại trước xe hủ tiếu bên vệ đường. Cô sẽ ăn tối ở đấy rồi gặp phải đám du đãng... Dương Thảo không nói gì, chậm rãi đi vào trong. Đang thả hồn theo chất nhạc say đắm trên sân khấu thì Cao Phong và Lương Bằng nghe âm thanh kéo ghế ngay bên cạnh, cùng lúc là Dương Thảo ngồi xuống. Tối nay cô chủ này mặc chiếc váy khít eo ôm mông, bên ngoài khoác áo lông xám, mái tóc xoăn nhẹ cột cao khiến cô vừa sang trọng vừa cá tính. - Trông tôi lạ lắm sao? - Thấy hai anh chàng nọ cứ quan sát mình, cô liền hỏi. - Không phải, cô Thảo thật quá trẻ trung xinh đẹp! - Lương Bằng hóm hỉnh. - Tôi chỉ mới hai mươi thôi đấy, phải ăn mặc thời trang chứ. - Tất nhiên phải như thế rồi, nếu không thì sẽ mất mặt tôi lắm. - Cao Phong bảo. - Sao nào? Bây giờ thì anh lại thấy mình không xứng khi ngồi cạnh em à? Cao Phong khẽ nghiêng đầu nhìn chằm chằm Dương Thảo trong khi cô vẫn thản nhiên dán mắt vào tờ Menu. Có cảm giác, cô chủ này rất biết cách ứng đáp và đều khiến anh khó “đáp trả” lại được. Con gái nhà danh giá gì mà miệng lưỡi sắc bén thế? Tuy ánh đèn tại đây khá mờ ảo nhưng Lương Bằng cũng nhận ra nét mặt khó coi của cậu chủ trẻ. Một cách kín đáo, anh nhoẻn miệng cười. Vài phút sau, bầu không khí lãng mạn trữ tình tại đây bị phá vỡ khi thình lình bên ngoài vang lên chuỗi âm thanh ồn ào. Ai nấy đều rời mắt khỏi sân khấu hoa lệ, nhanh chóng đứng dậy lao xao. Vừa lúc, một anh bồi ở phòng trà Ritz nói rằng trước cửa đang xảy ra cuộc ẩu đả. Thế là những vị khách liền kéo đi xem sao. Dĩ nhiên Cao Phong và Lương Bằng cũng không ngoại lệ, khi hai người nhanh chóng rời bàn thì Dương Thảo vẫn bình thản thưởng thức tách café đậm đặc được pha theo công thức đặc biệt thời bấy giờ. Chẳng những vậy, cô còn ngồi cho đến khi ca sĩ trên sân khấu hát xong bài hát rồi vỗ tay. Cuối cùng cô mới đứng dậy, mang theo ánh mắt điềm nhiên và rời khỏi chỗ ngồi, tiến về phía cửa phòng trà. Dễ dàng đi qua đám đông đang quan sát sự việc, Dương Thảo tiến đến chỗ Cao Phong đứng yên lặng nhìn quản lý của Ritz và Lương Bằng đang cố dàn xếp ổn thoả cuộc gây gổ của một đám du đãng, và phía đối diện không ai khác chính là Cao Đình, còn Mai Cẩm Tú thì e ngại đứng phía sau lưng anh. Nghe người đi đường kể lại rằng, cô gái ấy bị bọn du đãng chặn đường chọc ghẹo, thời may có anh chàng nọ kịp thời đến giải cứu. Dương Thảo đưa mắt nhìn Cao Phong, biết rõ anh rất muốn đến chỗ Cẩm Tú thế nhưng sự xuất hiện của Cao Đình khiến bản thân có chút do dự. Anh không thích đứa em trai cùng cha khác mẹ ấy, một người thông minh nhưng luôn tỏ ra trầm mặc, lại được cha hết mực thương yêu. Nay, anh càng khó chịu hơn bởi cái cảnh Cao Đình ra tay cứu giúp Cẩm Tú kịp thời, vì sao anh lại chậm một bước? Nhưng rồi tiếp theo, cậu chủ kiêu ngạo đó đã lựa chọn việc bước đến chỗ Mai Cẩm Tú. Dĩ nhiên, Dương Thảo cũng lặng lẽ đi theo sau. Đám du đãng cũng bỏ đi, chẳng rõ là do “sức ép” âm thầm từ quản lý Ritz hay vì biết danh tính của Cao Đình nữa. Trong lúc người đi đường và những vị khách dần giải tán thì Cao Phong và Dương Thảo đi đến chỗ ba người nọ. Bình thường chẳng mấy quan tâm đến chuyện gì, ấy thế mà lúc này Cao Đình tỏ ra ân cần, nhẹ nhàng hỏi han Cẩm Tú. Cô sinh viên, vẫn chưa hết sợ hãi, khẽ lắc đầu nói không sao. Lương Bằng định lên tiếng thì giọng Cao Phong đã cắt ngang: - Em có bị thương ở đâu không? Dương Thảo buồn cười nghĩ, vì sao nói chuyện với em thì anh không dịu dàng như thế? Nhận ra sự hiện diện của anh trai, Cao Đình bắt đầu khó chịu thấy rõ. Phía đối diện, Cẩm Tú chớp mắt nhìn Cao Phong xong, mới nói: - Em chào cậu Phong, lần trước cũng gặp cậu ở ga tàu hoả, thật là có duyên. - Em biết tên tôi sao? - Cao Phong vẫn giữ giọng nhỏ nhẹ. - Ở đất Sài thành này, có ai mà không nghe danh nhà họ Cao hả cậu? Em tên Mai Cẩm Tú, thật rất cảm ơn hai cậu lần nữa lại giúp đỡ em. Cẩm Tú vén tóc lên vành tai, trông thật yểu điệu nhu mì. Quả chẳng hổ danh là con gái nhà gia giáo và biết lễ nghĩa, lại còn rất ra dáng một thiếu nữ xinh đẹp hiền lành. Cả cái cách cô ngước nhìn ba chàng trai rồi nở nụ cười trước cuộc tái ngộ định mệnh này nhìn cũng thật thanh tao khiến người ta chẳng thể rời mắt được. Đúng là nữ chính, xuất hiện ở đâu cũng đều rất toả sáng và khiến cho bất kỳ chàng trai nào có mặt cũng phải chú ý đến! - Em chào cô... Dù được vây quanh bởi ba anh chàng nhưng Cẩm Tú không quên Dương Thảo. Trông đôi mắt long lanh kia đang hướng vào mình, Dương Thảo liền gật khẽ.",
  "nextChapter": "https://gacsach.top/doc-online/de-duoc-yeu-nam-phu-nguyen-khong-lam-nu-chinh-1970-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/de-duoc-yeu-nam-phu-nguyen-khong-lam-nu-chinh-1970-chuong-02.html"
}