{
  "title": "Bí Mật Của Cha - Chương 02",
  "url": "https://gacsach.top/doc-online/bi-mat-cua-cha-chuong-02",
  "content": "Bí Mật Của Cha Chương 2 gacsach.com Tôi bước vài bước về phía ngôi nhà. Thằng bé gọi tôi lại: - Bố? - Gì vậy, con trai? - Con muốn... bố ôm hôn mẹ khi quay trở vào. Nói với mẹ rằng con yêu mẹ. (Nó ngập ngừng). Thôi, bố đừng nói gì. Chỉ hôn mẹ một cái lên má thôi. - Bố sẽ làm như thế. - Cảm ơn bố. - Khi nào con quay lại? - Khi nào bố cần đến con. - Bố luôn cần con. - Con sẽ ở đây khi cần thiết. Betty khẽ rùng mình khi tôi đặt môi hôn lên má cô ấy. Những viên thuốc an thần đã nhấn chìm cô ấy vào một giấc ngủ nặng nhọc, trong đó cô ấy phải vật lộn chiến đấu. Tôi nằm xuống cạnh Betty và trân trân nhìn trần nhà. Lúc này Jérôme có đang nhìn chúng tôi không? Liệu nó có biết tôi đang nghĩ gì? Liệu nó có biết tôi sẽ làm gì? --- Sullivan và Cộng sự, công ty tư vấn truyền thông. Tôi đứng lặng một lúc trước tấm biển hiệu bằng nhôm mờ, kiêu kỳ cũng y như cái tòa nhà nằm trên đường sang đảo Jatte này vậy. Tôi hít một hơi sâu đề tìm sự bình thản cần thiết trước khi đối mặt với thử thách đang chờ đợi mình. Tôi đẩy cửa vào văn phòng và thời gian như ngưng lại một giây. Nhưng không gì lọt khỏi mắt tôi: vẻ bối rối, sự thông cảm, sự tò mò, vẻ hau háu bệnh hoạn. Rồi mọi hoạt động lại tiếp diễn nhưng với một nhịp độ quá gấp gáp, dường như để bù lại khoảnh khắc ngưng đọng vừa rồi. Mọi ánh nhìn đổ dồn về phía tôi, cố làm cho giống mọi khi: thờ ơ rồi sau đó vui vẻ vì phát hiện ra tôi ở đó, với những cái gật đầu khe khẽ, với những cái vẫy tay, với những nụ cười. Diễn trò. Sự cố gắng đó có thể nhận thấy rõ. Họ biết rằng tôi sẽ đi làm lại vào sáng nay, họ muốn nhìn thấy tôi, tìm trên khuôn mặt tôi, trong cách xử sự của tôi, những dấu vết của thảm kịch đó. Họ là đồng nghiệp của cha nạn nhân. Điều đó cho họ một số đặc quyền. Quyền được bàn tán và kể lể: “Tôi đã thấy Daniel sáng nay. Đầu tóc rối bù”: “Hoàn toàn kiệt sức”: “Tôi nhận thấy anh ta giả bộ rất khá”: “Thật là dũng cảm!”: “Anh ấy trông tiều tụy hơn, thật tội nghiệp”... Tôi giữ vẻ cứng cỏi. Chỉ cho họ biết những thông tin tối thiểu. Tôi mỉm cười đáp lại, chào họ một cách kín đáo. Nhưng thời gian vẫn chơi xỏ tôi và hành lang như dài vô tận. Bước tới, mỉm cười, bước tới, chào, bước tới, hít thở... Cánh cửa phòng tôi, cuối cùng cũng tới. Xoay nắm đấm, tôi bước vào. Mùi vị của cảnh tượng quen thuộc hằng ngày như một cú đấm móc vào giữa bụng và tôi buông mình xuống ghế bành, nới lỏng cà vạt. Không có gì thay đổi. Mọi hồ sơ giấy tờ của tôi vẫn ở nguyên nơi tôi đã để chúng lại. Trên bảng, một sơ đồ ý tưởng cùng với một vài từ. Cảnh tượng này không thực. Tôi ngắm nhìn nó như thể nó thuộc về một thời đại khác, xa xôi đến nỗi nó đã quên mất tôi. Trong chốc lát tôi có cảm tưởng mình đang trở vế quá khứ. Vào một ngày thứ Năm của tháng Ba. Chuông điện thoại sẽ không reo. Ngày kết thúc và tôi sẽ trở về nhà với vợ cùng các con. Nhưng cơn mơ ấy nhanh chóng ném tôi ra ngoài và tôi lại tiếp tục quan sát phòng làm việc của mình. Tôi không còn thuộc về nó nữa. Tôi như một diễn viên đứng trên sân khấu, đối diện với phông cảnh, khi vở kịch đã kết thúc. Ai đó giống tôi đã từng làm việc ở đây, đã chiến đấu để làm cho những ý tưởng của mình trở nên có giá trị, để đạt được các mục tiêu của anh ta, để được một số người đánh giá cao và một số khác e sợ. Ai đó đã đóng vở kịch cuộc đời này. Không phải tôi. Tôi chưa từng sống ở đây. Tôi chỉ là một yếu tố của một hệ thống hoàn toàn có thể hoạt động mà không có tôi, và rồi cũng đã hoạt động mà không có tôi. Tôi là kẻ sống sót sau vụ đắm tàu, đang cố dựng lại hình ảnh về xác con tàu đắm. Đúng là đã từng có một cuộc đời và tôi đã tham gia vào đó. Đúng là đã có một thảm kịch. Đúng là tôi đã thoát được khỏi nó. Không... không phải tôi. Con người mà tôi từng là đã chết vào cái ngày đó. Tôi không còn gì để làm ở đây nữa. Tôi cần phải đứng dậy và đi ra ngoài. Không trở lại nữa. Nhưng tôi không thể. Tôi phải tiếp tục công việc, làm ra vẻ đã khá hơn. Đó là một phần trong kế hoạch của tôi. --- Một tiếng động khẽ đằng sau cánh cửa. Bérangère bước vào với một tách cà phê trên tay. - Chào anh, Daniel. Cô hẳn đã phải đắn đo một lúc trước khi xuất hiện, nói một câu gì đấy, thầm tìm cách giữ cho giọng mình có vẻ bình thường. Đôi bàn tay đã phản bội lại cô, cũng như vẻ gượng gạo của nụ cười đọng nơi khóe môi trên của cô. - Chào Bérangère. - Tôi rất vui khi gặp lại anh. - Cảm ơn cô. Cô đặt tách cà phê trước mặt tôi và làm sánh một ít ra bàn. Sự vụng về ấy đã làm rạn nứt trạng thái cân bằng mong manh mà cô cố giữ. Cô thoáng sợ hãi, không dám nhìn tôi, nhưng vẫn nhìn và lại cụp mắt xuống, đỏ mặt. - Anh thế nào? Cô hỏi, hy vọng tìm lại được sự bình tĩnh. Ngay lập tức hối hận vì câu hỏi ấy của mình, cô cắn môi và không chờ câu trả lời. - Tôi thêm cho anh một chút kem nhé, như mọi khi. - Cám ơn cô. Cô đứng thẳng lên, rời khỏi bàn, chuẩn bị ra khỏi phòng. Đột nhiên cô quay lại, đôi mắt cô mọng nước. - Tôi rất tiếc, Daniel. Tôi muốn làm như... mọi chuyện vẫn bình thường. Nhưng... tất cả chúng tôi thực sự... - Cảm ơn Bérangère. Vẻ lạnh lùng trong giọng nói của tôi làm cô ngạc nhiên. Tôi muốn cô đi ra. Tôi mong cô biến đi trước khi cơn giận nhấn chìm tôi. Tôi hận cô vì đã khóc. Tôi đâu cần nước mắt của cô! Tôi sẽ quay lại với công việc chết tiệt này, bán những sản phẩm mà người ta giao phó cho tôi, tìm ra những ý tưởng sáng tạo, làm ra những quảng cáo tuyệt hảo, hài hước nữa, ăn trưa với khách hàng, mỉm cười... tôi sẽ đóng vai CỦA TÔI! --- Tôi nhìn kế hoạch làm việc của mình. Không có họp ban giám đốc. Sếp tôi, ông Sullivan, đã miễn cho tôi vụ này. Ông ta muốn một buổi gặp gỡ thân mật hơn, một bữa trưa. Tôi nghĩ tới cảnh ông ta đi đến quyết định này. Ông ta sẽ chuẩn bị vài ba câu làm cho tôi phải cảm kích về lòng thương người của ông ta. Những lời nói hoa mỹ, đa nghĩa sẽ cho ông ta một vị trí cao hơn nhiều so với những người trần tục và sự nhạt nhẽo của họ, và một lần nữa chứng minh cho tôi thấy ông ta ở vị trí cấp trên của tôi là hoàn toàn xứng đáng. Ông ta đã thầm nhắc lại cảnh diễn: thái độ bề trên, mấy câu an ủi rồi nhanh chóng quay lại với tương lai, cuộc sống đang tiếp diễn, những tác động trị liệu tốt mà công việc có thể mang lại, những thách thức đang chờ đợi tôi, niềm tin mới mà ông ta tiếp tục đặt nơi tôi, những khoản tiền cần kiếm được. Tôi luôn sáng suốt nhìn thấy sự phù phiếm nơi những con người mờ mắt vì quyền lực và đồng tiền ấy. Chắc chắn đây là đức tính tốt duy nhất còn sót lại từ quá khứ đầy biến động của tôi. Điều này cho phép tôi tiến bộ nhanh hơn người khác rất nhiều, phân biệt được động cơ thực sự của từng người. Họ có một tuổi trẻ khó khăn hay giàu sang, ngoại hình khó coi, thiếu thốn tình yêu, phức cảm tự ti hay tự tôn, nhu cầu được công nhận, ham muốn quyền lực, khao khát được yêu thương, được ngưỡng mộ. Những sơ đồ điển hình nhanh chóng được giải mã. Phần lớn trong số họ đều không bị đói. Họ chưa bao giờ sợ thiếu thốn, sợ bị đánh. Họ đã tính toán cuộc đời họ như tôi cũng đã nhanh chóng học được: thăng tiến, tiện nghi, địa vị xã hội: “sưu tập” các cách giao đãi, các mối quen biết, các món đồ để thể hiện đẳng cấp, và đôi khi cả những thứ họ đọc được nữa. Trái với họ, tôi tiến lên để không ngã xuống. Như một người đi xe đạp trên dây ở độ cao năm mươi mét. Nỗi sợ, tôi đã phải chịu đựng nó trước khi dấn thân vào cuộc sống này. Các vị sếp nhỏ, đầy tham vọng và kiêu ngạo chỉ nhìn thấy một điều duy nhất là bằng chứng về uy quyền của mình trong mắt cấp dưới. Tôi đã đi đến chỗ tự thỏa thuận với chính mình: tìm ra cách để tôn trọng họ, dù trong bất cứ trường hợp nào, đủ để có ước muốn chiến thắng được họ. Và một cách vô tình, tôi bắt đầu giống họ đến mức trở thành một trong số họ. Cho đến cái ngày ấy... --- Trên bàn làm việc của tôi có một bức ảnh lồng khung. Tôi nhớ lại cái ngày Betty chìa nó cho tôi. Cô ấy đã làm ra vẻ giễu cợt đến mức tôi không thể từ chối. “Bàn làm việc và một tấm ảnh gia đình,” cô ấy đã nói với giọng bông đùa. Tôi đã lưỡng lự khi lấy bức ảnh ra khỏi cặp tài liệu, nhưng ánh nhìn của hai đứa con trai đã làm ấm lòng tôi. Tôi đã trở nên giống vợ mình. Giễu cợt. Cần hơn nữa sự giễu cợt để thỏa thuận với lương tâm. Tôi không phải một trong những thằng ngốc thích trưng bày các chiến tích của mình. Tôi là một người cha hạnh phúc và đầy vẻ giễu cợt. Trong bức hình, Jérôme có vẻ như muốn thu hút sự chú ý của tôi. Nụ cười của nó được luyện tập kỹ. Nó giữ nguyên nét mặt mà nó cho là đẹp nhất. Một lọn tóc màu hạt dẻ duyên dáng xòa xuống ngang mắt. Nó có những nét thanh tú, khuôn miệng dịu dàng, một vẻ đẹp gần như nữ tính. Pierre có vẻ tự tin hơn. Nó tỏ vẻ tự phụ. Nó rất giống thằng anh, nhưng những nét của nó cứng cáp hơn, để lộ ra đường nét khuôn mặt của người đàn ông mà nó sẽ trở thành. Tôi chợt nhận thấy thật kỳ lạ khi mình chưa bao giờ tưởng tượng ra Jérôme khi trở thành người lớn. Sau lưng Pierre và Jérôme, nét dịu dàng trong cái đẹp của Betty thể hiện qua ánh nhìn trìu mến, bao bọc của cô ấy. Betty là người vợ lý tưởng, người mẹ lý tưởng. Dường như không gì có thể với tới cô ấy. Dường như không sức mạnh nào có khả năng làm lu mờ cái nhìn dịu dàng và đầy tự hào nơi cô ấy, làm tắt nụ cười của một người mẹ tràn đầy vẻ hài lòng. Tấm hình của một gia đình mẫu mực. Một chiến tích. Vậy thì tôi là ai mà tự cho rằng mình khác những đồng loại khác chứ? Sự kiêu ngạo rồ dại nào đã cho phép tôi nghĩ rằng vẻ mỉa mai giễu cợt tạo nên một lối sống chứ? Tấm hình này, trên bàn làm việc của tôi, đã cho thấy sự thất bại của tôi. JEAN Người đàn ông gí nòng súng vào giữa trán gã lang thang. Khi thép lạnh chạm vào trán, gã thức giấc. Ban đầu gã tưởng là một cơn ác mộng. Điều đó đã xảy ra rất nhiều lần. Nhưng cơn đau đầu, máu đang chảy rần rật nơi thái dương, cái miệng vẫn còn cứng ngắc, đó là tất cả những dấu hiệu vẫn chào đón gã mỗi lần tỉnh dậy. Gã khẽ lùi lại. - Tên? Người đàn ông hỏi. Gã lang thang nhíu mày. Người đàn ông đang đứng trước mặt gã là một người cao to lực lưỡng, vận đồ đen. Một cái mũ trùm đầu chỉ khoét hai lỗ ở mắt che kín khuôn mặt hắn. Sau lưng hắn còn có hai người nữa: người nhỏ bé hơn, vẻ gầy gò, ăn mặc cũng kỳ cục như vậy, đang trông chừng đường phố một cách căng thẳng. Người thứ hai, khổ người trung bình, đang bình tĩnh quan sát mọi việc, một tay để trên cửa một chiếc xe tải nhỏ. - Tôi không còn tên nữa, người vô gia cư vừa nói vừa bình tĩnh ngồi thẳng lên. - Tên! Người đàn ông nhắc lại, tiếp tục đẩy nòng súng tiến về phía trước. Gã lang thang quan sát người đàn ông một lát rồi mỉm cười như để bắt đầu câu trả lời. - Nhà Thơ. Đó là cách mọi người ở đây gọi tôi. Chỉ bởi vì khi mới đến, tôi nói một mình và khóc lóc. Và một người đàn ông vừa khóc vừa nói lảm nhảm trên phố, với điều kiện là anh ta có đôi mắt xanh nhạt và tỏ vẻ hiền lành, người ta sẽ nghĩ ngay đó là một nhà thơ. Mọi người thật là thiếu trí tưởng tượng. - Tên! Người đàn ông ra lệnh. - Jean Larrive. Ông muốn xem giấy tờ của tôi hả? Cái đó hả? Gã hất mặt, chỉ một cái túi nhỏ đặt bên cạnh. Người đàn ông cầm súng vớ lấy cái túi, mở khóa và lôi ra một tấm thẻ căn cước. Hắn lưỡng lự một lúc rồi quay lại để hỏi ý kiến tên đi cùng. Tên này nhún vai và quay sang gọi tên đứng gần chiếc xe tải. Hắn tiến lại gần, nhìn tấm thẻ căn cước rồi chĩa một ngọn đèn về phía khuôn mặt hốc hác, lởm chởm râu ria của Jean. - Nào, chúng ta hãy dừng trò chơi này lại. Ích gì đâu, tôi chính là người các ông đang tìm, gã buông xuôi và lấy lại vẻ nghiêm túc. Tên cầm đèn chăm chú quan sát Jean một lúc rồi ra dấu xác nhận danh tính của gã trước khi quay trở về chiếc xe tải và mở cửa sau. - Các ông hẳn đã mất nhiều thời gian để tìm ra tôi nhỉ! Người đàn ông lang thang nói với vẻ giễu cợt, một cách để lấy lại bình tĩnh. Các ông thất vọng phải không? Một tên nát rượu! - Đứng lên, tên cao lớn hơn ra lệnh. Jean không nhúc nhích. Gã muốn chết tại đó, trên đống thùng các tông bẩn thỉu của gã. - Các ông muốn đưa tôi đi đâu? Tôi sẽ không đi theo đâu. Hãy giết tôi ngay ở đây đi. - Câm cái mồm mày lại và đứng lên đi, tên cầm súng giận dữ quát. - Tôi chẳng đi đâu hết. Giết tôi tại chỗ luôn đi. Tên kia có vẻ ngần ngại. Khá căng thẳng, hắn liếc vội ra đường. - Đừng lo. Chẳng có ai đi ngang qua xó này đâu, Jean nhếch mép cười. Ít nhất thì không phải vào giờ này, dù thế nào đi nữa. Anh có thể hạ tôi, không ai nghe thấy đâu. Tên kia nổi khùng. - Nếu mày không đứng lên, chúng tao sẽ đến hỏi thăm gia đình mày! Jean rùng mình. Gia đình gã ư? - Tôi chả còn ai trên đời này cả, Jean nói tiếp, trong giọng nói đã mất đi một chút vững vàng. - Không phải vì mày bỏ họ mà họ không còn tồn tại nữa. Người thân của mày vẫn sống ở cái nơi mà mày đã bỏ họ ra đi. Dễ tìm thôi. Jean bỗng cảm thấy quay cuồng, cơn chóng mặt không phải vì lượng rượu gã đã nốc. - Đứng có động vào họ, gã gào lên. Họ chẳng liên quan gì đến chuyện này cả. - Bọn tao sẽ không làm gì họ cả... nếu như mày đi theo bọn tao. Jean đứng dậy. Tên thứ ba đã đợi sẵn sau tay lái. Tên hung hãn cầm súng đẩy Jean về phía trước, còng tay Jean lại, rồi thô bạo đẩy gã ngã dúi xuống đất trước khi nhét một cái giẻ vào mồm gã và trùm một cái mũ trùm đầu lên đầu gã. - Thế là hết đời mày rồi, đồ thối nát! Hắn gằn giọng. DANIEL Tôi lướt qua các trang báo. Tôi không muốn đọc. Không muốn uống tách cà phê của mình. Không muốn gặp lại khuôn mặt tiều tụy vì mệt mỏi của Betty. Từ sau đám tang, ánh mắt chúng tôi chưa bao giờ gặp nhau. Tóc buông xõa, những đường nét tiều tụy, tấm áo ngủ nhàu nát cũ kỹ cho thấy sự buông xuôi của cô ấy. Cô ấy không ăn mặc đẹp đẽ nữa, không trang điểm nữa. Cô ấy chỉ suy nghĩ miên man về nỗi bất hạnh lớn vô hạn mà cô ấy phải chịu và chìm đắm trong đó. Đứng trước bếp, hai tay khoanh lại, cô ấy làm ra vẻ đang trông nồi sữa. Thỉnh thoảng cô ấy ném về phía tôi những cái nhìn lén lút, thầm tìm kiếm trong những bộ com lê tôi mặc, những thói quen tôi đã tìm lại được, một ngọn lửa mới cho lòng hận thù của cô ấy. Cô ấy hận tôi vì đã không thể hiện nỗi đau của mình, vì đã không cùng đắm chìm trong đau khổ với cô ấy. Vì đã trở lại với công việc. Tôi những muốn nói cho cô ấy hiểu là tôi cũng suy sụp, muốn kể cho cô ấy về trò hề mà tôi đang buộc phải diễn, nhưng điều duy nhất tôi còn có thể làm cho cô ấy là không nói gì với cô ấy cả. Để bảo vệ cô ấy. Sau này, cô ấy sẽ hiểu.",
  "nextChapter": "https://gacsach.top/doc-online/bi-mat-cua-cha-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/bi-mat-cua-cha-chuong-01"
}