{
  "title": "Bí Mật Của Cha - Chương 05",
  "url": "https://gacsach.top/doc-online/bi-mat-cua-cha-chuong-05",
  "content": "Bí Mật Của Cha Chương 5 gacsach.com Anh ta nói về “thế giới của chúng ta” và “quy tắc của chúng ta” cứ như thể tôi chưa từng bỏ hội. Lời của anh ta khiến tôi thấy dễ chịu bởi nó gợi lại cái nền tảng, dù mỏng manh, của cuộc đời tôi. Nhưng những lời đó cũng làm tôi đau, vì nó như xoáy vào sự lãng quên và bạc bão vô ơn của tôi. Tôi đã rời bỏ Salomon và cả hội để tạo cho mình một cuộc đời mới. Tôi đã xoá họ khỏi câu chuyện cuộc đời mình. Thế mà anh ta vẫn chịu ngồi đây như thể chúng tôi vừa mới gặp nhau hôm qua. Và một lần nữa tôi lại cảm thấy mình thuộc về cái gia đình khác này, xưa cũ hơn, vững chải hơn. Liệu có tồn tại một cấu trục xác thực, khó nắm bắt, có khả năng đỡ được cái xác thối tha này của tôi đứng thẳng dưới ánh mặt trời hay không? - Tôi chưa bao giờ có kẻ thù, Salomon à. Thời đó, chúng ta chỉ vui đùa. Chúng ta là kẻ điên cuồng, yêu tự do, được tuổi trẻ của chúng ta kéo đi và không có đối thủ nào cụ thể. Còn hôm nay, tôi có một kẻ thù thực sự. Anh ta nói với đúng giọng của một thủ lĩnh, vẻ trầm tư: - Tôi đoán được tại sao cậu ở đây. Và tôi cho là cậu sẽ làm một điều ngu ngốc, Dany ạ. Những người đó không suy nghĩ giống chúng ta đâu. Hãy hiểu tôi: tôi sẽ giúp cậu. Thậm chí, tôi sẵn sàng làm mọi thứ để giúp cậu, vô điều kiện. Nhưng dù cho ý định của cậu có là gì thì đó cũng một điều điên rồ. Cậu biết gì về chúng? Cậu có thông tin gì không? Cảnh sát toàn cầu vẫn đang truy lùng chúng mà không được, vậy thì cậu sẽ làm thế nào để bắt chúng? Ngày trước, chúng tôi là bạn bè, anh em, đồng bọn. Sẵn sàng hy sinh vì nhau. Cùng với Rémi, Nabil, Vitto và Bartholo, chúng tôi đã làm nên một băng đảng. Xung quanh là những tên lưu manh khác, liên kết với chúng tôi trong các phi vụ bởi vì cần thiết phải thế hoặc bởi một sự tính toán vụ lợi nào đó. Salomon luôn tỏ ra là người quyến đoán nhất, thông minh nhất, và cũng chuyên nghiệp nhất. Khi chúng tôi chuẩn bị một vụ trộm hoặc một vụ ẩu đả với băng nhóm khác, anh ta để chúng tôi tranh cãi, thường là về các tiểu tiết, để rồi cuối cùng can thiệp và đưa ra một ý kiến mà chúng tôi chưa bao giờ cãi lại. - Tồi cần... phương tiện. - Thế thôi sao? - Đúng, chỉ phương tiện thôi. Anh ta cau mày. - Cậu chỉ có một mình? Tôi công nhận. - Cậu ngốc quá, anh ta hét lên. Bọn chúng chắc chắn là rất đông, rất mạnh và có tổ chức. - Đừng lo, tôi biết tôi đang làm gì, tôi nói một cách dứt khoát. - Và cậu nghĩ rằng tôi sẽ để cho cậu một mình dấn thân vào vụ rắc rối này ư? Tôi chưa từng để một trong số các cậu liều mạng mà không hỗ trợ đằng sau! - Đó là trước đây, Salomon. Bây giờ, không còn băng nhóm nào nữa, không còn thủ lĩnh nữa. Chỉ còn tôi và anh. Và tôi nhờ anh giúp tôi việc này. Khi hạ vai trò của anh ta xuống chỉ còn là một người cung cấp, tôi đã làm mếch lòng anh ta. Nhìn chăm chú vào mắt tôi, anh ta cố dò xét các ý nghĩ của tôi. Anh ta vẫn chưa biết nên quyết định thế nào. Anh ta cân nhắc các rủi ro, sư kiên quyết của tôi, khả năng có thể làm tôi thay đổi ý kiến. Anh ta đưa tách cà phê lên miệng rồi chầm chậm uống trong khi vẫn tiếp tục nhìn tôi chăm chú. - Cậu cần gì? Cuối cùng anh ta hỏi. --- Nhóm bạn chúng tôi đã hình thành ngay dưới chân toà nhà chúng tôi ở. Tôi sống một mình với bố, một công thức nhà nước can đảm, người cố nuôi nấng tôi giữa hai cuộc suy thoái kinh tế. Bố con tôi hiếm khi trò chuyện. Bố thường quan sát tôi, tự hòi làm sao có thế thiếp lập một mối liên hệ với đứa trẻ tháo vát nhưng sống khép kín này. Tôi trông vào sự cố gắng của bố để thấy được tình cảm của ông, hiểu sự câm lặng của ông, nhưng tôi không biết rằng liệu tình cảm của mình xuất phá từ tình cha con hay từ lòng thương cảm. Tôi thoát ra khỏi chuyện này dễ dàng hơn bố tôi bởi tôi vốn vẫn chỉ biết sự thiếu vắng, mẹ tôi đã qua đời vì bệnh ung thư từ khi tôi mới hai tuổi. Ông giam cầm nỗi buồn của mình trong một phép so sánh giữa cuộc sống trước đây và thực tại chúng tôi đang sống. Khi còn nhỏ, tôi thức dậy một mình vào buổi sáng, ăn sáng một mình, tới trường một mình, ăn trưa ở căng tin, làm bài tập tại phòng tự học ở trường, rồi trở về nhà chuẩn bị bữa tối một mình trước khi xuống nhà gặp lũ bạn đang tranh cãi liên miên trên các cầu thang của toà nhà. Ở đó, rất đông trẻ con, nhưng chỉ với Salomon và Rémi, sau này có thêm Vitto, Bartholo và Nabil, tôi mới thực sự thân thiết. Cả sáu đứa chúng tôi thường tách ra chơi chung với nhau, tranh luận, hút điếu thuốc đầu tiên. Mối dây gắn bó này từ đâu mà có, làm sao nó lại trở nên mạnh mẽ đến vậy, tạo sao là với họ mà không phải là với những người khác? Thật khó mà lý giải. Tôi chỉ nhớ rằng tình bạn của chúng tôi đã hình thành từ những khoảnh khắc chia sẻ cùng nhau, từ những lời thú nhận mà dần dần chúng tôi đã dám thì thầm cho nhau nghe sự ngượng ngùng của những đứa trẻ học làm đàn ông, và từ những gì chúng tôi biết về sự khó khăn riêng của mỗi người và ý muốn thoát khỏi chung. Thoát khỏi chúng, với chúng tôi có nghĩa là tìm những dịp để cười đùa, sống trong những cảm xúc mạnh và kiếm được tiền. Bởi vì tiền và bọn con gái là chủ để chính trong các mối quan tâm của chúng tôi. Với các cô gái ở khu phố, chỉ cần biết cách nói chuyện với họ, quyến rũ họ bằng cái vẻ ngoài của cậu trai hư hỏng, thái độ của những người đàn ông sớm trưởng thành, một cái xe máy và sau này là một chiếc ô tô để có thể đi ra ngoài khu phố: “xuống” thành phố uống một ly. Còn tiền, chỉ cần tìm một nơi nào nó có. Chúng tôi bắt đầu bằng việc ăn cắp đồ trong các cửa hàng rồi bán lại cho mọi người xung quanh: đĩa hát và quần áo là chính. Rồi chúng tôi lượn lờ trong các khu phố đẹp, bắt đầu tìm kiếm những chiếc xe đạp bỏ trong vườn một cách bất cẩn hoặc cất dưới gầm cầu thang. Việc đó thật quá dễ dàng. Nếu bị tóm và bị đưa về đồn, chúng tôi sẽ được một trận chửi mắng ra trò, hoặc với những trò đùa ngốc nghếch nghiêm trọng hơn thì bị cảnh sát áp giải về nhà. Salomon và tôi, chúng tôi khai ra một cách rõ ràng, vì biết rằng không có gì phải sợ với bố mẹ chúng tôi, trong khi Bartholo, Vitto, Nabil và Rémi may nhất thì có thể sẽ bị ăn vài cái tát tai còn tệ nhất thì là vài cú đấm, đá hoặc đánh đòn bằng thắt lưng. Là anh cả trong một gia đình có sáu anh em, bố mẹ không có việc làm và được hưởng lợi từ những món đồ mà anh ta xoáy được, thế nên Salomon chẳng bị khiển trách gì nhiều. Còn tôi, bố tôi vắng nhà cả ngày, tối đến thì từ chối nghe điện thoại nên chẳng mấy khi ông được biết chuyện. Còn nếu ông biết rằng tôi đã phải ngồi trong đồn cảnh sát một hai giờ thì ông sẽ tự quy trách nhiệm cho mình về những hành vi sai trái của tôi và chìm đắm trong thứ cảm giác tội lỗi, nó ngăn không cho ông trách mắng tôi. Tôi nhớ có lần cảnh sát đã gọi điện tới chỗ làm của bố tôi. Thường thường, khi tôi nói rằng tôi không còn mẹ nữa, cảnh sát sẽ tỏ vẻ cảm thương và đành bằng lòng với việc lên lớp tôi một bài hoặc dẫn tôi về nhà để xác minh lại thông tin. Nhưng hôm đó, một viên cảnh sát đã nhận ra tôi là tên tái phạm nhiều lần nên yêu cầu bố tôi đến gặp trong giờ làm. Ông đã xuất hiện với vẻ hoảng hốt, bước những bước ngắn và ngập ngừng, đầu tóc rối bù. Viên cảnh sát lên mặt dạy dỗ bố tôi và nhắc nhở ông về vai trò của người làm cha. Trên đường về, tôi thấy mắt ông liếc qua liếc lại, tay xoa xoa cái cằm lởm chởm râu do cạo không kỹ. Ông đang tìm câu chữ nào đó thích hợp để nói trong hoàn cảnh này. Về đến trước cửa nhà, ông đừng lại, hướng cặp mắt đờ đẫn về phía tôi. - Bố rất tiếc, ông ấp úng bằng một giọng đáng thương. Bố biết rằng bố đã không làm điều cần phải làm... nhưng bố không biết phải làm gì cả. Tiếp tục bước đi, ông khẽ so vai và nói thêm: - Đáng lẽ mọi chuyện không nên như thế này. Tôi cho rằng tôi thích ông bạt tai tôi hay phạt tôi hơn. Thế nhưng ông, viên công chức nhỏ bé, đã không thể ra hình phạt nào dù là nhẹ nhàng nhất. Ông đã lên kế hoạch cho một cuộc sống khác, một cuộc sống trong đó ông đóng vai trò một người bố luôn mang tiền về nhà và giao việc dạy dỗ con cái cho người vợ tận tụy. Bỗng dưng, người vợ ra đi quá sớm đã làm đảo lộn mọi kế hoạch của ông. --- Năm mười sáu tuổi tôi bỏ nhà đến sống trong một căn nhà vắng chủ cùng với Salomon. Thực ra với tôi thì chẳng có gì thay đổi cả: tôi vẫn luôn xoay xở một mình và vẫn gặp các bạn tôi. Với bố tôi cũng vậy, không có gì thay đổi, nếu có thì chỉ là việc kể từ đó ông phải tự chuẩn bị bữa tối. --- Bây giờ tôi đã có tất cả những gì mình cần. Và tôi đã bị dồn đến chân tường. Tôi cảm thấy sự kích động xâm chiếm lấy tôi, hoà trộn với những thứ tình cảm khác, làm chúng mờ nhạt đi, làm chúng trở nên xấu xa hơn. Tôi nhận thấy mình đã đi đến quán Petit Paris. Một thói quen cũ và vô ích mà tôi thường có trước khi đưa ra quyết định quan trọng. Tôi không nghĩ gì cả, là đôi chân tự đưa tôi tới đó. Tuy nhiên, tôi không có chút hoài nghi nào về việc mình sẽ làm. Không còn lối thoát nào khác. Mùi mỡ khét trộn lẫn với mùi rượu và mùi thuốc lá, tiếng ghế kéo lê trên mặt sàn gạch, ánh lấp loáng từ quầy bar, bề mặt lồi lõm của mặt bàn gỗ, âm thanh hỗn độn ồn ào của những cuộc nói chuyện... các giác quan của tôi đều đang giương lên hòng tìm kiếm trong sâu thẳm suy nghĩ của tôi những ý nghĩ có thể làm sống dậy một thời điểm đầy xúc cảm. Tôi ngồi yên trong một góc, chờ đợi một cảm giác nào đó sống dậy, tìm lại con người đã từng là tôi trước kia, cái con người có thể nói cho tôi biết rằng những lựa chọn của tôi là đúng hay sai. Nhưng hôn nay, điều kỳ diệu đã không xảy ra. Tôi là người xa lạ với cảnh tượng nơi đây, đứng ngoài dòng thời gian. Bị cướp đi quá khứ và tất cả những tình cảm có thể gắn tôi với thời điểm hiện tại, tôi đã ở một nơi khác. Tôi đã mất đi chính mình vào cái ngày con trai tôi bị quả bom làm cho tan xác. Tôi cũng mất đi cả lý trí của mình. Không gì xảy ra còn có thể làm cho tôi ngạc nhiên được nữa. Tôi nhìn thấy thằng bé, nó nói chuyện với tôi và tôi thấy thế là bình thường. Chắc chắn tôi đã trở nên mất trí vào cái ngày đó. Nhưng sự điên rồ ấy giúp tôi giữ chút sức lực cuối cùng. Tôi còn một đứa con trai khác, còn một người vợ đang chờ tôi quay trở về, chờ một dấu hiệu, một từ ngữ nào đó có thể khiến họ tin tưởng vào tương lai, thế nhưng tôi lại giữ im lặng, vẻ mệt mỏi rã rời, tập trung vào mục tiêu của tôi. Cái mục tiêu ấy mang tôi đi, đẩy tôi bước tiếp mỗi ngày, vẽ nên tương lai của tôi. Tôi dành cuộc đời mình cho cái chết. Tôi đã không còn thuộc về thế giới này nữa. JEAN Những con đau của gã đã thuyên giảm. Nhưng chúng sẽ lại kéo đến ngay, thậm chí còn nguy kịch hơn khi mà cơ thể gã đòi hỏi dữ dội hơn nữa lượng rượu hằng ngày vẫn uống. Gã nghĩ đến gia đình gã. Những tên bắt cóc gã biết địa chỉ của họ. Liệu người thân của gã có đang gặp nguy hiểm? Gã tự trấn an mình bằng cách nghĩ rằng họ đang được bảo vệ tốt. Và dù sao thì, những kẻ bắt cóc kia sẽ được lợi gì nếu hại họ chứ? Chính gã mới là người bọn chúng muốn. Chính gã mới là kẻ chúng tìm từ mười năm nay. Jean nghĩ đến cái chết một cách bình thản. Gã vẫn luôn biết rằng rồi mọi chuyện sẽ kết thúc theo cách đó. Gã chỉ thắc mắc về việc chúng sẽ hành hình gã bằng cách nào. Cắt cổ gã? Hay chúng thích dùng súng hơn? Và chúng sẽ xử lý cái xác như thế nào? Jean hy vọng rằng chúng sẽ bằng lòng với vụ trả thù lạnh lùng và làm cho cái xác biến mất, để tránh một vụ xuất hiện trở lại rung rợn và vô ích cho gia đình gã. Thế nhưng sự cảm thương đâu phải là thói quen của bọn người đó. Cái chết đối với chúng là một cách để đưa ra yêu sách, máu là mực chúng dùng để viết nên những lời tố cáo của chúng. Chắc chắn chúng sẽ dàn dựng vụ hành quyết, và voi đó không chỉ là một sự trừng phạt đơn thuần. Jean luồn tay xuống dưới tấm đệm và cảm thấy yên tâm khi đầu ngón tay chạm vào cái túi da. Trong túi đó cất giấu những thứ cuối cùng mà gã còn gắn bó. Một bức ảnh, một vài bài báo, một cuốn sổ tay, giấy tờ tuỳ thân. Gã tự hỏi không hiểu những di vật đó sẽ ra sao sau khi gã bị giết. Ý nghĩ bọn bắt cóc có thể tìm thấy chúng khiến gã run sợ. Việc xâm phạm riêng tư của gã khiến gã khó chịu nhiều hơn là việc bọn chúng khám phá ra thêm những chi tiết về một sự thật mà chúng đã biết một phần. Gã hy vọng những món đồ vật kia sẽ mãi mãi ở dưới tấm đệm này. --- Khi Akim vào phòng, Jean đang nằm nghiêng, cố kìm nén những cơn run rẩy đang giày vò gã. - Mày thiếu rượu hả? Akim chế nhạo, vẻ cay độc. Con tin của hắn vẫn im lặng. - Mày có thể nhìn tao khi tao nói! tên kia hét lên, đe doạ. Jean vẫn tập trung vào những cơn đau của gã, cố dồn tất cả lại để tập trung cơn đau vào một điểm duy nhất trên cơ thể. - Mày đau bụng hả? Akim bèn hỏi, giả giọng ân cần. Hắn đá một cú vào bụng Jean, khiến gã không thở được. - Hay là đau ở đầu? hắn vừa nói tiếp vừa bạt tai Jean. Jean chỉ kịp hớp vài ngụm không khí trước khi cảm thấy một cơn co thắt đang ép chặt bụng gã. Gã không thể kìm nén được nữa và nôn ngay ra giường. Akim nổi khùng. - Thằng ngu chó chết! Không thể nhịn được nữa! Chỉ một cú vào bụng mà đã cho ra hết! Mày nghĩ bọn tao sẽ thay khăn trải giường cho mày hả? Đừng hòng, đồ chó, mày sẽ ở lại với cái đống bẩn thỉu này, nhúng mũi vào đấy mà ngủ. Hắn nắm tóc Jean và dúi mặt gã vào vũng nôn. Jean tưởng rằng mình sẽ chết ngạt nhưng kẻ tra tấn đã buông tay, trong khi vẫn tì gối lên lưng Jean để giữ gã nằm dài trên giường. - Mày không còn là con người nữa. Mày là một con chó. Nhìn lại mình đi, Kelb[1]. [1. Kelb trong tiếng Ả Rập có nghĩa là Chó (Mọi chú thích trong sách đều là của người dịch).] Akim chìa ra một chiếc gương nhưng Jean quay mặt đi. Gã đã tránh đối diện với hình ảnh của chính mình trong suốt những năm sống lang thang. - Mày không muốn tự nhìn mình ư? Mày xấu hổ hả? Mày vẫn còn biết xấu hổ là thế nào hả? Không, mày là một con chó, cũng như những đứa xung quanh mày. Bọn mày tưởng là được tự do, bọn mày ngủ với nhau như những con chó, bọn mày vùi mặt, sục sạo trong những đống bẩn thỉu, rồi ngay sau đó lại ngẩng đầu, đứng trên hai chân sau vái vái chỉ một mẩu đường, một tí tiền hay quyền lực. Jean cố ngẩng lên để đối diện với tên bắt cóc, nhưng tên kia đè xuống mạnh hơn và giữ chặt gã bằng đầu gối. - Mày phản đối hả? Mày vẫn còn chút tự hào hả? Lời nhận xét đó khiến Jean đau đớn và cơn tức giận hoà với cơn đau thiêu đốt nơi dạ dày. Gã chấp nhận chết, nhưng không phải bị hạ nhục kiểu này. - Đồ thối tha! Jean gào lên. Mày thì biết gì về tự hào, xấu hồ hay là danh dự chứ? Mày nện một kẻ đang bị trói. Akim bạt tai gã rồi rồi ghé xuống gần gã. - Tao không đánh một con người. Tao đang đánh một con vật. Mày có thể nói mình là một con người sau tất cả những gì mày đã làm hả? Chúng tao tìm thấy một con vật, ngủ trên đống thùng các tông, bẩn thỉu và say xỉn. Một con người đâu có xử sự như vậy. Lagdar bước vào phòng và trông thấy cảnh tượng này. Giận dữ, hắn nổi khùng lên với Akim bằng thứ tiếng của bọn chúng, nâng Jean dậy, giúp gã ngồi lên giường rồi chìa cho gã một chiếc khăn. Akim nhún vai rồi rồi ghé mặt vào con tin của hắn. - Kelb, hắn thì thầm vào tai Jean trước khi bỏ đi. DANIEL Điều khó khăn nhất với tôi là phải kết nối những thế giới mà tôi đang sống trong đó: căn nhà thấm đẫm mùi của tấn thảm kịch buộc tôi phải cúi đầu, tránh mọi ánh nhìn; văn phòng, nơi công việc thường nhật nhấn mạnh cái nhịp điệu nhàm chán của nó và buộc tôi phải cố gắng trong trò chơi này; trong tâm trí tôi, mọi thứ hỗn độn và đầy ám ảnh. Tuy nhiên, vì buộc phải để các nhân vật cùng tồn tại, tôi tìm được những nguồn năng lượng cần thiết để đóng tất cả các vai này. --- Tôi vẫn phải là một kẻ có tội trong mắt Betty. Tham gia vào việc tạo nên những liên hệ mới trong gia đình, tạo ra sự cân bằng mới khi thiếu vắng đi một thành viên, trông chờ thời gian giúp sức và sự mệt mỏi vì đau đớn một ngày nào đó sẽ chiến thắng những người mất đi người thân của mình. Tôi thì tôi từ chối những việc đó. Bởi vì tôi không muốn xây dựng lại điều gì hết. Không phải bây giờ. Thế nên tôi thực hiện nhiều chiến thuật lẩn tránh. Tôi đi làm sớm, về nhà muộn, dùng bữa một mình, giấu mặt sau một tờ báo. Thái độ của tôi khiến Betty và Pierre giận dữ, đẩy họ mỗi ngày xa tôi hơn. Và tôi phải nỗ lực hết sức để không nhào đến đổ gục dưới chân họ, ôm siết họ trong vòng tay rồi cùng khóc với họ. Đó chính là điều chúng tôi cần khóc cùng nhau, tự buông mình vào nỗi đau đớn điên cuồng để được hưởng tác dụng thanh tẩy của nó. Nhưng tôi không làm như vậy. Tuy nhiên tôi vẫn ân cần với Pierre. Tôi cố tỏ ra dịu dàng âu yếm đối với nó. Nhưng chính nó lại là người tránh mặt tôi, nó bắt chước mẹ nó và làm cho nhiệm vụ của tôi dễ dàng hơn.",
  "nextChapter": "https://gacsach.top/doc-online/bi-mat-cua-cha-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/bi-mat-cua-cha-chuong-04"
}