{
  "title": "Ngũ Hành Online - Chương 01",
  "url": "https://gacsach.top/doc-online/ngu-hanh-online-chuong-01",
  "content": "Ngũ Hành Online Chương 1 gacsach.com Khoa học kỹ thuật ngày càng phát triển rất nhanh chóng,vốn là chỉ có một số ít con cái quý tộc sở hữu món đồ chơi chính là trò chơi ảo internet,những người trong các gia đình bình thường cũng lần lượt bước vào.Đến năm 2050,võng du ảo đã giống mặt bằng võng du 50 năm trước nhưng được thay thế được mặt bằng trò chơi internet cũng như là máy rời trò chơi*,trở thành một loạt tân tích mới.Đối với người chơi mà nói đây đương nhiên là một chuyện tốt,bởi vì họ có nhiều sự lựa chọn hơn,mà đối với công ty võng du mà nói,áp lực tăng lên khiến cho nhóm lãnh đạo cao cấp của công ty tóc bạc trên đầu ngày càng rõ ràng.Trong đó cũng bao gồm cả công ty VR của tổng tài Kiều Trì.Smith.Công ty VR là nhân vật cương lĩnh dốc lòng của võng du ảo bởi vì trò chơi hư cấu internet đầu tiên « Tinh tế truyền » chính là sản phẩm của công ty.Thế nhưng dưới thị trường cạnh tranh trước mặt,lúc này đây bọn họ đem ánh mắt phóng tới Trung Quốc ở Châu Á này là quốc gia cổ có gần 6000 năm văn minh lịch sử,vì thế họ đã dốc lòng nghiên cứu sau 1 năm,công ty VR chính thức một lòng bỏ ra khoản tiền mở rộng đối ngoại cho « Ngũ hành ONLINE », bởi vì đường lối hàng đầu của trò chơi là đề tài Trung Quốc rộng lớn với bói cảnh là thần thoại,đồng thời với 100% chân thật,cùng với 0-50% có thể điều chỉnh độ đau đớn,phương tiện kỹ thuật của diện mạo,dáng người,chủng loại đều được cải tiến,ranh giới bản đồ rộng lớn,hơn mười vạn loại nhiệm vụ thường,đạt đến gần 1 vạn loại nhiệm vụ đặc thù càng khiến cho chiều hướng hướng tới của người chơi càng nhanh,người đứng đầu hội đẳng cấp của « Ngũ hành ONLINE » cũng ra sức khoe tài,8 giờ còn chưa tới,người chơi nghe thấy cũng gần như tranh chấp độc chiếm quyết liệt.Tình hình thế giới thượng lưu cũng đã xuất hiện nhiều thành thị,bởi vì trung tâm ngũ hành có hệ thống phiên dịch nhanh theo bên mình,khiến cho dù ngôn ngữ người chơi không thông với nhau ở trò chơi cũng có thể phối hợp rất tốt(ý chỉ là có thể phiên dịch từ tiếng này sang tiếng kia cho dù sử dụng hai ngôn ngữ khác nhau),vì thế mà làm oanh động toàn thế giới.Mà cùng lúc đó,tổng tài VR Kiều Trì.Smith thì cho phép tiểu nhi tử(con trai) ở nhà chậm rãi nằm trên giường,vừa ăn điểm tâm vừa nhìn bản thuyết minh của « Ngũ hành ONLINE »,bên cạnh tháo mũ giáp trò chơi mới tinh đỉnh đầu đánh số 00000001. (*máy rời trò chơi: tựa như là mũ giáp,khoang thuyền) “Ở sau một vạn năm từ khi Nữ Oa vá trời,trước đây ở chốn này sơ hở lộ ra hai khe hở cực kì nhỏ,một đạo bạch quang cùng một đạo hắc quang chiếu vào loài người do Nữ Oa tạo nên bên mình,vì thế xuất hiện thần tiên và âm ma.Đại biểu cho quang minh là thần tiên cùng đại biểu cho hắc ám là âm ma bắt đầu không ngừng bùng lên xung đột,cuối cùng nguy hại đến cuộc sống của nhân loại.Đã muốn đồng hóa vào không trung(biến thành không khí) nhưng Nữ Oa không đành lòng để cho con dân của nàng thống khổ như thế,chảy xuống một giọt lệ,lệ rơi trên đất biến thành năm khối bảo thạch lóng lánh màu vàng,xanh biếc,lam,đỏ cùng nâu,phân biệt tượng trưng cho kim,mộc,thủy,hỏa,thổ.Năm khối bảo thạch biến thành năm vị dũng sĩ với sức mạnh vô hạn trên người,bọn họ đem thần tiên lui về trời,đem âm ma hèn hạ đuổi đi về đất.Sau đó hợp lại biến thành một ngọn núi hùng vĩ,đầu đội trời chân đạp đất,phong ấn tiên ma.Nhân loại vì thế bắt đầu tán tụng ngũ hành kim mộc thủy hỏa thổ, vì cảm kích năm vị dũng sĩ kia,họ tán tụng toàn ngũ hành sơn,hơn nữa vì họ mà xây dựng bia đá.Thế nhưng nhân loại ngày càng thông minh,trong lúc ấy, mâu thuẫn giữa người với người cũng dần tăng,cảm xúc tiêu cực,khóc lóc oán hận,từ từ phá hủy kết giới của ngũ hành sơn.Thế giới lại lần nữa lâm vào bất an,vì thế đại diện cho chính nghĩa chính là các ngũ hành chiến sĩ đồng thời lại xuất hiện...” “Nữ Oa đông đông là cái gì a?Lão bà(mẹ) cũng thật là,cho dù chính mình cùng lão bà thảo luận trong nội bộ,hiện tại ngay cả trò chơi bối cảnh phóng tới Trung Quốc,làm cho ta thấy thế nào ấy.” Một bên phản đối bản thuyết minh dày đặc,một bên oán giận. Lịch sử thần thoại Trung Quốc thật phiền phức làm cho hắn choáng đầu hoa mắt,lật ra chương sau,giới thiệu chủng tộc. ... Trò chơi gồm có 3 chủng tộc,phân biệt là người,tiên,ma.Trong đó,tiên cùng ma là chủng tộc ẩn tàng, sự lựa chọn đại khái ngàn lần có một.Chức nghiệp trò chơi không hạn chế,chỉ cần có năng lực là có thể học được một loại thuộc tính võ công,chính là trợ giúp tất cả hệ kỹ năng,tình huống đặc biệt không tính trước.Mà trở thành tiên hoặc ma tộc là có thể học kỹ năng cao cấp,hoàn thành nhiệm vụ đặc thù có thể sẽ xuất hiện chủng tộc ẩn tàng hoặc mặt khác là đồ vật có hiện tượng dị biến... ... Nhân vật trừ bỏ bậc năng lực,sức chịu đựng,phẩm hạnh,danh vọng,nhanh nhẹn thuộc tính cơ bản bên ngoài,còn có cái khác là thuộc tính ngũ hành,thuộc tính ngũ hành là do người chơi tự quyết định có thể học võ công cùng kỹ năng... “Nhàm chán nhàm chán nhàm chán...” Lăn qua lộn lại,đem bản thuyết minh nhìn vài lần,nhưng kì thật không thấy thu thập bao nhiêu rốt cục buông xuống.Một bên lại than phiền nhàm chán,một bên nhìn xem thời gian,cách trò chơi đo lường chung có – 49 giờ (9 giờ sáng),mới vừa bị cấm túc làm cho không thể ra ngoài chơi,vì thế mọi cách nhàm chán làm hắn ngủ một phát,tính toán là ngủ chừng hai ngày.Theo thứ tự đến kháng nghị bậc phụ huynh đối với hắn trừng phạt đủ cầm tù. Thượng Hải Trung Quốc sau 9 giờ “Chân giò hun khói,mì ăn liền,cải bẹ,...” Mỗi cái đều được đem ra để vào bên trong xe đẩy.Nhìn thoáng qua là một cậu trai trẻ khoảng chừng mười lăm,mười sáu tuổi đang ở bốn phía mua đồ ăn.Cầm theo vi ba,thực vật đến đồ dùng vân vân. Đem thẳng đến xe đẩy xếp chồng chất so với hắn còn cao gấp mấy lần nhưng vẫn không chịu ngừng lại.Rốt cục mỹ nữ bên cạnh hắn nhìn không được,cầm lấy một cái bánh mì vừa dài vừa thô gõ lên đầu cậu trai. “Lăng Chí Lân,ngươi đủ rồi đó a,chúng ta di dân qua Hoa Kỳ chứ không phải Ethiopeia,ngươi đem cả siêu thị đi di tản sao?” Mỹ nữ đúng là mỹ nữ,tức thời mắng chửi cũng làm cho người khác cảm thấy thú vị,nhưng tại sao tiếng nói của mỹ nữ lại thô như vậy?Nhìn gần còn có hầu kết? “Nhị ca,không cần phải đánh đầu ta,ngu ngốc à!” A,thì ra là nam nhân,đáng tiếc thay cho bộ dáng cân xứng ah(đáng tiếc cho thân hình cân xứng của bạn í).Những người ngoài đứng xem đồng thời nghĩ. “Ngươi vốn đã có đủ ngu ngốc,đánh hai cái thôi cũng không sao.” “Cái gì mà không sao,ôi chao,ta chính là lập tức sẽ đi học ở Harvard,làm sao có thể ngu ngốc?” Cậu trai tên Lăng Chí Lân không phục cãi lại. “Thiết,không có việc gì lớn,dù sao người học không được bao lâu cũng sẽ bị đá ra ngoài.” Lăng Phong Lân trừng mắt nhìn tiểu đệ,ám chỉ hắn ngươi trong lòng ta rõ nhất. “Như thế nào sao với anh chính mình tự đi ra còn thật là tốt a...” Chính mình lại đi lập tức lạm quyền,Chí Lân đành phải nhỏ giọng nói,nhưng lại bị Phong Lân the thé nghe thấy được. “Tiểu tử thối,ngươi nói cái gì?” Một lần nữa cầm lấy hung khí trường côn bánh mì cho Chí Lân một đòn cảnh cáo,thật may mắn là trước khi hạ xuống đã bị chặn lại.Đại ca ra mặt. “Hai người các ngươi,ta không cho đánh nhau,tất cả đều lớn cả rồi,cũng không thể ở một chỗ mãi giận hờn trẻ con.” Khác biệt với tiểu đệ đáng yêu,nhị đệ xinh đẹp,đại ca Lăng Khải Lân nhìn qua trông rất lãnh khốc,có điểm giống như loại Lão Đại xã hội đen,so với Phong Lân cũng lớn hơn 10 tuổi.Khi vừa mới gặp,lời nói ắt sẽ làm người khác nể sợ nhưng người quen đều biết hắn là người có tính cách tốt nhất trong ba anh em.Bởi vì cha mẹ mất sớm,hai đệ đệ có thể nói là do hắn một tay dạy dỗ,đại ca không chỉ là như cha,mà còn như cả cha như cả mẹ của họ,cho nên họ đều rất kính trọng ca ca.Nghe thấy đại ca lên tiếng trách móc,hai người ngay tức khắc im lặng.Đi dạo một hồi rồi mua chút vật phẩm ở siêu thị sau đó trở về nhà. ... New York Hoa Kỳ Ở tòa nhà VR trung tâm New York có để một màn hình rất lớn hiện ra một hàng chữ: khoảng cách số giờ beta(công khai) « Ngũ hành ONLINE » còn có 40 giờ 05 phút. “Hamburger đừng đi...” Đang ở trong mộng hò hẹn cùng với đồ ăn vặt yêu thích,bị người ta thô lỗ làm tỉnh giấc,dụi dụi hai con mắt to tròn của mình,sau đó nheo mắt lại,lúc này mới thấy rõ người người cầm lấy mền của hắn,hắn thân thân(kiểu như hôn chào buổi sáng ấy)đại ca Uy Liêm Kiều Trì.Smith. “Uy Liêm,ngươi làm cái gì hả,đem mền của ta đi!” “Ngươi ngủ gần 10 giờ rồi,mặt trời chiếu tới mông rồi mà còn ngủ?” Tránh đi hai tay đang dang tới,Uy Liêm nói: “Còn không mau đứng dậy rửa cái mặt,mọi người đang chờ ngươi xuống ăn cơm đó.” “Hả?” Vẫn còn mơ mơ màng màng,hắn hướng ra ngoài cửa sổ nhìn một chút,lại nhìn nhìn lên thời gian.Đến lúc này mới chậm rì rời khỏi giường bước xuống phòng ăn. “Oa,gà rán yêu thích của ta a...” Còn chưa vào tới,mũi đã ngửi thấy mùi hương gà rán yêu thích của hắn, ngay tức khắc đã quên mất lời kháng nghị, tuyên bố cần đi ngủ buổi sáng.Nói đến cũng thật khó hiểu,thìa vàng trên miệng dừng hoạt động,cuộc đời này yêu thích nhất là đồ ăn vặt,hồi còn trẻ mẹ cứ khăng khăng là bác sĩ phải hết sức coi trọng dinh dưỡng,thực phẩm chiên dầu mỡ lại càng liệt vào danh sách cấm kỵ,đó chính là nguyên nhân phải thường lén lút chuồn ra ngoài ăn thức ăn nhanh.Cứ đến KFC là bị bắt,cho nên đối với việc có rất nhiều gà rán trên bàn làm cho hắn sung sướng muốn chết.Xin đừng hỏi tại sao hắn lại lấy tay để ăn,mặc kệ hình ảnh và nếu những người ái mộ nhân đức Vương tử trong trường mà nhìn thấy,thật không biết bao nhiêu tròng mắt sẽ rơi ra ngoài.Mà đối với cha mẹ,anh em chính mình đã quen với con trai(em trai) nên rất thản nhiên ăn hết bữa cơm. “Uy Liêm,lần này ngũ hành phát hành đã gây ra náo động không nhỏ,ngươi làm tốt lắm a.” Người con được ngưỡng mộ xấu hổ giả vờ như không nghe thấy,mọi người trong gia tộc Kiều Trì thuận miệng hỏi đứa con trai cả một ít tình hình của công ty.Trò chơi lần này đã được đề xuất bởi Uy Liêm. “Đúng vậy,như chúng ta mong đợi,trò chơi vừa khởi đầu ngay sau đó đã càng làm oanh động.Suy cho cùng,công nghệ kỹ thuật lần này có sự đổi mới rất lớn.Người Mỹ trong thời gian qua luôn hướng tới những văn hóa phương Đông.Lần này chúng ta lấy thần thoại Trung Quốc để làm bối cảnh,có thể nói là rất nhiều người mong muốn..” Mặc dù chỉ lớn hơn em trai có 2 tuổi nhưng 18 tuổi Uy Liêm đã tốt nghiệp nghiên cứu sinh được biết đến như là thiên tài xuất chúng.Khác biệt với em trai,tư thế ăn thanh lịch,thừa dịp lúc rãnh rỗi trả lời những vấn đề của cha. “Lần này sẽ có một cao thủ máy tính từ Trung Quốc điều tới,gia nhập tổ quản lý trò chơi?Cũng là ngừơi ngươi ra sức đề cử?” Kiều Trì rất kỳ quái,vì vậy đứa con lớn đặc biệt kiêu ngạo.Hắn vừa coi trọng mà còn khen không dứt là rất khó khăn.Trước mắt còn chưa gặp vị Trung Quốc kia. “Là bằng hữu ngươi quen biết khi đi Trung Quốc năm ngoái sao?” “Cứ xem như là bằng hữu đi.” Uy Liêm cười cười ý vị thâm thường,trong tâm trí hiện ra sắc mặt tức giận,thật là người thú vị a,rõ ràng không xinh đẹp giống như thần tiên của yêu hỏa nhân gian,nhưng tính tình lại đặc biệt táo bạo,chính mình cũng bởi vì hắn mà mới nhớ tới làm trò chơi này.Một năm không thấy,quả thật là có chút ý nghĩ muốn hắn,may mắn là có thể lập tức thấy được. Thượng Hải Bởi vì mùa đông quan trọng gần đến,7 giờ sáng vẫn còn âm u,có điều ba anh em nhà Lăng gia đã sớm rời khỏi giường,đem hành lý để lên xe taxi,chuẩn bị đi đến sân bay. Nghĩ lại thấy cũng hay,vốn dĩ tiểu đệ Lăng Chí Lân được nhận vào trường Harvard để học sâu thêm,mà vừa vặn lúc này,nhị đệ Lăng Phong Lân thu được giấy tờ bị điều đi công tác ở trụ sở chính công ty trò chơi internet ở Hoa Kỳ,gia nhập tích cực để bắt đầu beta trò chơi ngũ hành được xưng là dẫn dắt một tân thế hệ kỹ thuật internet.Nếu hai đệ đệ đều phải đi New York,là một người anh đơn giản là cũng đóng cửa nhà hàng ở Thượng Hải,chuẩn bị đi Hoa Kỳ làm ông chủ.Vì thế mà một khối đi di dân,hôm nay chính là ngày xuất phát. ... “Thời gian beta « Ngũ hành ONLINE » còn có 53 phút” Màn hình lớn vẫn thực hiện đếm ngược thời gian,mặc dù cách thời gian trò chơi beta cả 1 giờ cũng chưa tới,người người vẫn như cũ đổ xô đến các cửa hàng để mua đồ chơi,và những người may mắn đã có một chiếc mũ giáp,giữ chiếc mũ giáp vui mừng chạy về nhà chuẩn bị bắt đầu trò chơi.Trong đó,đương nhiên là còn có quan hệ của nhị ca mà Chí Lân cũng được đến với trò chơi. Ngày hôm sau đã đến New York,sáng sớm Phong Lân phải đi đến công ty VR.Tuy rằng là ngày đầu tiên đi tổng công ty làm,bất quá khi còn ở Thượng Hải cũng đã thông qua internet để thường xuyên liên hệ với mọi người.Hôm nay là phải trực tiếp đi làm. “Nhĩ hảo,xin báo cáo,ta là Lăng Phong Lân,được phân công từ công ty chi nhánh ở Thượng Hải đến,tôi đến tìm trưởng nhóm WH,Uy Liêm”.8 giờ Phong Lân đi đến tòa nhà VR. “Lăng tiên sinh xin chờ một chút”.Những vị tiểu thư từ phương Đông không nhiều hơn hai mục tiêu nhưng thậm chí cả một nam nhân như thế cũng rất xinh đẹp. “Uy Liêm tiên sinh mời ngươi đến phòng làm việc tại tầng 16.” “Tốt,đa tạ” Sớm đã quen với ánh nhìn chăm chú của người khác,Phong Lân giả như không thấy,đi tới tầng 16.Mới ra khỏi thang máy,Uy Liêm liền đến đây nghênh đón.”Hoan nghênh đến với Hoa Kỳ,tiểu Phong.” “Smith tiên sinh,chúng ta không quá quen biết,phiền ngươi gọi ta là Lăng Phong Lân.” Thực rất dễ nhận thấy,khuôn mặt của Uy Liêm nóng đến lên lãnh mông. “A,vậy được rồi.Phong Lân,hoan nghênh ngươi gia nhập tổ của chúng ta,dù sao đi nữa chỉ còn có 1 giờ trò chơi sẽ chính thức beta,ta sẽ giới thiệu một vài thành viên khác cho ngươi”. Không để ý biểu hiện lạnh lùng của đối phương,ngược lại vị khách đúng là da mặt hắn dày mà cố tình có một chút ít dấu hiệu nổi giận,không phải do người không tức giận biểu tình có chút vặn vẹo.Nhưng là đối phương đã muốn chuyển công tác lên đây hắn cũng không nói gì cả,sau đó đi theo Uy Liêm vào nơi sẽ làm việc cùng nhau trong tương lai. Nói là văn phòng nhưng bên trong trừ bỏ mấy cái máy tính quy mô lớn,còn lại cách bài trí cùng phòng nghỉ cũng không có gì khác biệt.Sô pha thoải mái,bàn trà tao nhã, tách cà-phê tinh xảo,còn có đầy đủ đồ uống điểm tâm.Bởi vậy có thể thấy được nơi này từ lãnh đạo đến tổ viên đều là người phi thường thích hưởng thụ.Chỉ cần nhìn vào vẻ mặt cười xấu xa của người nằm trên chiếc sô-pha sẽ biết. “Tốt lắm chư vị,các ngươi chú ý hình tượng một chút,chúng ta có người mới.” Vỗ vỗ tay,Uy Liêm chỉ trích nam hài tuấn tú có mái tóc vàng sáng lạng. “Đây là Kane,theo thứ tự là Ben,Mike,Harry,Jack cùng David,ngươi hẳn là đã biết trách nhiệm của họ?Dù sao cũng đã nhận thức nhau 1 năm,chẳng qua là bây giờ mới gặp mặt.” “Ân,mọi người hảo,ta là Roy”. Phong Lân gật đầu,bọn họ đã hiểu biết về nhau thông qua internet cho nên không cần nhiều lời,mọi người rất nhanh tiến nhập vào vai diễn.Bởi vì lần này trò chơi quá mức lớn,có thể tồn tại không ít BUG,cho nên bọn họ quyết định sắp xếp một thời gian cố định mỗi ngày làm NPC khách hoặc GM,và không ai được trình bày một chiếc mũ giáp để gửi cho bạn bè hoặc người thân cách đây vài tháng bởi để hiểu được những bất cập cửa trò chơi.Phong Lân liền đưa mũ giáp cho Chí Lân,mà Uy Liêm lại đem mũ giáp đánh số 00000001. ... “10,9,8,... 3,2,1,ye,tiến vào trò chơi”.Chí Lân cùng các người chơi hưng phấn trong lời nói,giây tiếp theo,họ bước vào trò chơi.Chuyến đi ngũ hành với phong cách Trung Quốc rốt cục đã bắt đầu...",
  "nextChapter": "https://gacsach.top/doc-online/ngu-hanh-online-chuong-02",
  "prevChapter": "https://gacsach.top/ngu-hanh-online_luyen-tran.full"
}