{
  "title": "Ngũ Hành Online - Chương 06",
  "url": "https://gacsach.top/doc-online/ngu-hanh-online-chuong-06",
  "content": "Ngũ Hành Online Chương 6 gacsach.com \" “Oa,Lăng Vân vừa mới nói gì mà đã chạy đi rồi a? Mạc Nhật,ngươi nói cho ta biết đi.” Vừa quay đầu thì thấy khuôn mặt trưng ra biến thành màu đen,vội bổ sung: “Kỳ thật ta cũng không phải không biết nó,a,ta nhớ ra rồi, mẹ ta bảo ta cùng nàng đi trồng hoa,ta đi đây.” Nói xong,Tra Tra Tạc sợ phải thành vật hi sinh đã rất nhanh hạ tuyến(logout), chỉ còn mình Mạc Nhật buồn bực ở trong phòng. ... “Đại ca,ngươi tìm ta sao?” Phong Lân đi làm,ở trong nhà hẳn là chỉ có đại ca.Cởi mũ giáp,Chí Lân đi ra ngoài phòng. “A,Chí Lân,rốt cục cũng đi ra a.Còn tưởng ngươi vẫn muốn đi làm thần tiên.” Khải Lân đi ra khỏi phòng bếp,trong đầu dò xét. A?Vừa nhìn đồng hồ, thì ra đã muốn hơn 3 giờ chiều,sớm qua thời gian cơm trưa.Vậy nga,dựa theo thời gian 1: 4 của trò chơi đúng là không sai biệt cho lắm.Tuy rằng bên trong trò chơi cũng có thể ăn nhưng trò chơi chỉ là bổ sung lót bụng cho mình mà thôi,mà trong hiện thực mình cũng chưa ăn gì,cho nên thấy trên bàn đồ ăn nóng hầm hập nga,Chí Lân cảm thấy chính mình thật đói bụng,vì thế mà ăn như lang thôn hổ yết(ăn như hổ đói). “Từ từ,không ai giành cùng ngươi đâu.” Đem chén canh nóng cuối cùng bưng đi ra ngoài,Khải Lân buồn cười khi nhìn thấy tiểu đệ của mình: “Không cần chơi một trò chơi liền quên đi thời gian,ngươi hẳn là nên đem chuyện này nói cho nhị ca một chút để hắn cải tiến lên.” “Nói cho ta cái gì a?” Nhắc tới Tào Tháo,Tào Tháo tới liền.Mới vừa nhắc tới Phong Lân,hắn liền mở cửa đi vào. “Phong Lân,ngươi ngày đầu tiên đi làm liền giảm đi vênh váo sao a? Bây giờ còn không tới,đầy thời gian tan tầm đi?” Nghe thấy âm thanh của nhị ca,Chí Lân nguyên bản đang tận lực vùi đầu liền ngẩng lên. “Xin phép,ăn cơm.” Tiếp theo cầm bát đũa từ bếp đi ra,Phong Lân cũng tới cạnh bàn ăn. “A,đơn vị của các ngươi ngược đãi công nhân sao?Ngươi 4 giờ chiều mới xin phép về nhà ăn cơm?” Một bên phản bác,một bên liều mạng tranh đồ ăn với Phong Lân,Chí Lân còn kém không đem chân đè lên. Phong Lân cũng không trả lời hắn,hai người ở trên bàn cơm so sánh tốc độ,mà Khải Lân bên kia thì dở khóc dở cười khi nhìn thấy hai người đệ đệ không bao giờ lớn được. Một trận thuốc súng qua đi,hai người rượu đủ cơm no, mỗi người dùng tư thế chướng tai gai mắt tạm hé ra ngoài sô pha,bắt đầu có một cuộc nói chuyện phiếm một câu có không một câu. “Nhị ca,ngươi bắt đầu đi làm ngày ngày đầu tiên,cẩn thận bị ông chủ đuổi nga.” Ân,dưa hấu này hảo ngọt a. “Hắn dám.” Phong Lân trong đầu liền hiện ra khuôn mặt trêu tức mà hắn chán ghét. “Đúng rồi,chơi trò chơi như thế nào,có cái gì... BUG không a?” “BUG là không phát hiện đi,bất quá nhận một nhiệm vụ kỳ quái.Còn nhận thức được mấy bằng hữu.” Nghĩ nghĩ,Chí Lân vẫn là không đem thân phận của Tra Tra Tạc cùng Mạc Nhật nói ra. “Nhiệm vụ kỳ quái?” Phong Lân nhíu mày. “Đúng vậy.” Vì thế Chí Lân liền đem nhiệm vụ tiên ma nhạc nói ra,nói hết những gì mình đã gặp phải. “Hảo tiểu tử,thật đúng là vận xui a.Nhiệm vụ kia chính là nhị ca ngươi biên soạn,thuộc loại nhiệm vụ cao cấp đặc biệt,thế nhưng ngươi vừa vào liền nhận được a.” “Ngươi biên soạn?Mau nói cho ta biết như thế nào để giải đi.” Chí Lân vốn nghĩ muốn về phản kích,lập tức mặt thay đổi,a dua nằm úp sấp bên người Phong Lân. “Hắc hắc,muốn biết a?Đây chính là bí,mật!” Người nào đó nở nụ cười âm hiểm. “Hừ,keo kiệt.” Nói xong tiếp theo liền đánh,hai người ở trên sô pha náo loạn. Mới vừa rửa bát xong,Khải Lân từ phòng bếp đi ra liền thấy hai đệ đệ làm cháy một đoàn. “Tốt lắm,đừng náo loạn,Phong Lân,ta có việc hỏi ngươi.” “A,chuyện gì a,đại ca.” “Ngươi có thể hay không thiết kế a,làm cho trò chơi bên trong có công năng báo thời gian.Qua mấy ngày nữa sẽ bắt đầu sắp xếp tiệm cơm,hẳn là sẽ có một người ở nhà khẳng định chơi mà quên ăn cơm.” “Hắc...” Thấy đại ca nhà mình hướng bên này nhìn,Chí Lân vội rụt lui xuống. “Nga,rất đơn giản,đặt cái đồng hồ báo thức a.Bất quá muốn trò chơi đổi mới,sau này mới có thể làm.Trước tiên ở đây...” Nhãn chạy Phong Lân – xoay động: “Ngươi không cần lo lắng,ta sẽ nói cho nhân viên công tác của chúng ta,mỗi ngày đúng giờ gọi hắn logout.Ôi chao,ID của ngươi là gì?” “Không cần a,rất mất mặt...” Đáng tiếc kháng nghị không có hiệu quả,ánh mắt của đại ca ý bảo nói,tâm Chí Lân không cam chịu,không muốn nói ra.“Phong Khởi Lăng Vân.” “OK,đã biết.Ta đi làm đây.” Nói xong liền đứng dậy đi ra ngoài. “Còn muốn đi sao?” “Đúng vậy,ta chỉ là trở về ăn cơm thôi.Thức ăn ở công ty sao bằng thức ăn ngon của đại ca a.Tạm biệt!.” Phong Lân lắc tay nắm cửa. “Ta cũng đi chơi.” Chí Lần vừa nói xong,lập tức chuồn vào gian phòng,chỉ sợ chậm một bước sẽ bị đại ca niệm. ... Sa một lần nữa tiến nhập,phát giác Mạc Nhật vẫn còn ở trong phòng “Này,Mạc Nhật,ngươi không logout sao?” “Logout sợ ngươi không thấy chúng ta.” “Di?” Lăng Vân không rõ cho lắm cho đến khi phát hiện hệ thống kêu lên,người chơi Mạc Nhật muốn thêm bạn vào danh sách bạn,có đồng ý hay không? Lúc này mới nhớ tới bọn họ còn chưa có thêm bạn,may mắn là Mạc Nhật nhớ bằng không một khi tách ra mà sẽ tìm rất phiền toái.Sau khi nhấn đồng ý,cũng vội vàng phát tin thêm bạn tốt cho hắn. “May mắn ngươi nhớ rõ,bất quá ngươi liền một mực ở đây chờ sao?Nếu ta hôm nay không vào được thì sao?” “Dù sao cũng không có việc gì,ngươi đi lên luôn đi.” Mạc Nhật không thèm quan tâm nói,lại cho Lăng Vân cảm thấy ý tứ không tốt,cần mở lại khẩu khí,Tra Tra Tạc cũng lên đây. “A,ngươi ở đây a Lăng Vân.Nguy hiểm thật,ta còn sợ tìm không thấy ngươi.” Một bên vỗ vỗ ngực tỏ vẻ may mắn,một bên cũng truyền tin tức bạn tốt thẳng đến Lăng Vân. “OK,hiện tại nên làm cái gì?” Ánh mắt xem nhẹ của Mạc Nhật truyền đến,Tra Tra Tạc hỏi. “Dù sao nhiệm vụ nhất thời bán hỏa cũng không thể giải được,trước hết đi luyện cấp.Cho Lăng Vân chuyển chức sớm chút.” Mạc Nhật đề nghị,không ai phản đối. ... Đi đến phía Đông Thủ thôn ước chừng hơn 10 phút,ba người đi tới rừng rậm khô mộc(rừng khô),nơi này phần lớn đều là quái 15 – 30,chiếm đa số là thực vật hệ động,người đến đây luyện tập cũng không nhiều,thứ nhất là rừng rậm,nơi này chủ yếu là cây khô,nhánh cây khô lẫn vào nhau rất rối rắm,không chỉ có vậy,đi tới đứng lên cũng rất khó khăn hơn nữa là làm cho người ta cảm thấy chíp bông(Ta cũng không biết đây là gì a).Mà quái bên này cấp bậc mặc dù không cao,lại thích hành động theo bầy,hơn nữa đều chủ động công kích,nếu không nắm chắc mười phần,rất dễ dàng bị vây.Mà Lăng Vân bọn họ sở dĩ đến đây,ngoại trừ không cần quái(người chơi mới ở thôn phụ cận chỉ nhìn địa phương nào luyện cấp tốt,không nhìn người chỉ nhìn quái) còn bởi vì Tra Tra Tạc báo cho đại ca hắn bên kia là không muốn làm ‘tiên ma nhạc’,biến thành mặt dày mày dạn bảo đại ca hắn bồi thường hắn,Uy Liêm bị hắn phiền chịu không nổi,bảo hắn đến rừng khô mộc mà xem thử,nếu vận khí tốt thì sẽ có chuyện tốt phát sinh. “Có lầm hay không a,lại là thực nhân hoa” Tra Tra Tạc một bên oán giận,một bên thả ngọn lửa đi,lúc trước hắn hẳn chuyển thành thuật sư,bởi vì cao nhất là thuộc tính hỏa cho nên học rất nhiều ma pháp lửa,hiện tại đúng lúc dùng để đối phó hệ thực vật. “Đại ca sẽ không phải là hoảng quá mà phẩy ta đến nơi này đi,ở đây nhìn thấy nào cũng không thấy là sẽ có chuyện tốt xảy ra.” Một bên Mạc Nhật cũng đang khua kiếm,thỉnh thoảng cắt luôn nhánh cây sinh trưởng,chức nghiệp của hắn là kiếm khách.Bất quá vì có quan hệ Ma tộc,trời sinh có một kỹ năng bị động ‘ma tức’ có thể cho hắn sử dụng kỹ năng vũ khí có chứa ma pháp hắc ám,tăng cao lực sát thương,đặc biệt có hiệu lực với Tiên tộc,nhánh cây cố tình kia thuộc loại ma hệ thực vật,ngược lại có tính chất kháng lại.Cũng bởi vậy,người nhẹ nhàng nhất trong ba người là cấp bậc thấp nhất Phong Khởi Lăng Vân.Tiên khí quanh thân làm cho khô mộc không dám tới gần,bất quá bởi vì chỉ số thông minh sinh vật của thực vật đều thuộc loại thấp,kỹ năng của hắn cũng sẽ không gây tổn thương cho họ,cho nên chỉ có thể ở bên cạnh mà nhìn hai người kia sát quái,duy nhất một điều mà bản thân có thể làm là không ngừng bổ huyết mà thôi. Ba người thong thả ở trong rừng hành tẩu,ngừng lại sau khi tới trung tâm.Sở dĩ biết nơi đó là đất trung tâm là bởi vì cả tòa rừng rậm chỉ có duy nhất một gốc cây cổ thụ có lá,hơn nữa chung quanh cổ thụ 5km đều không có vật gì.Nói nó hình như không giống như cổ thụ cho lắm,một thân cây lớn đến nỗi mà hai tay đều có thể cầm,mà cao như 4 tầng lầu.Nếu không phải nó không có vỏ cây màu nâu,thật sự sẽ nghĩ đó là khối gậy tre.Mà tên xác thực của cổ thụ là... Trúc Mộc (cây trúc).Đừng nhìn bên này mới có một cây,kỳ thật ở rất nhiều nơi đều có loại cây này,thuộc loại bó củi,có thể dùng để tạo đồ dùng,cũng không hiếm thấy.Cho nên Lăng Vân bọn họ không phải bởi vì nó mà dừng lại,mà là bởi vì ——— thật sự quá mệt mỏi. Tuy rằng trung tâm Ngũ Hành không có độ trị số bão hòa(cực điểm),nhưng 100% cảm giác thật cũng làm cho người ta có đói khát mệt nhọc.Cho nên đi lâu như vậy,tất cả mọi người vừa mệt vừa đói.Vì vậy mà định ở trên đất trống của trung tâm ăn một chút gì đó.Chỉ thấy Tra Tra Tạc nặng nề xuất ra lương khô,phân phát cho mỗi người, ‘gặm gặm’,mặt mỗi người đều khổ sở. “Cứng quá,thật là khó ăn nga.” Người cung cấp thực vật thứ nhất Tra Tra Tạc phát biểu ý kiến,hai mặt kia cũng gật đầu tán thành. “Chúng ta lấy nó nướng xem có thể ăn ngon chút được không.” Lăng Vân đưa ra ý kiến. “Tốt.” Tra Tra Tạc lập tức nhấc tay tán thành,mà,Mạc Nhật đã xuất ra kiếm hướng Trúc Mộc chém tới.Không phải hắn cố ý có ý nghĩ muốn phá cái cây màu xanh biếc cuối cùng còn ở trong rừng,thật sự cùng nhánh cây đánh nửa ngày đều cảm thấy ghê tởm,nếu lấy nhánh cây đó đến nướng,hắn tình nguyện đói chết,không nghĩ tới một đao đi xuống,Trúc Mộc nhìn như yếu ớt,chém liên tục vẫn không động đậy.Mạc Nhật không tin lại một tà đao mà chém,vẫn là một chút phản ứng lại đều không có? Sau đó Tra Tra Tạc cũng dùng ngọn lửa tròn ném qua,nhưng vẫn không được. ? Ba người hai mặt nhìn nhau,đoán không ra trong đó là ảo diệu. “Chẳng lẽ đây là cái chuyện giàu to mà Uy Liêm nói?” Mạc Nhật hướng Tra Tra Tạc nói lại bị Lăng Vân nghe được,thấy Lăng Vân nghi hoặc liền giải thích: “Uy Liêm chính là ca ca của Tra Tra Tạc,Tra Tra Tạc tên gọi là Tố Nhượng,ta gọi là Đề.Á tư.Ngươi có thể gọi ta là Đề.” “Ta gọi là Lăng Chí Lân.”Đối phương tự giới thiệu,Lăng Vân cũng không biết thể mà không biết xấu hổ không nói.Tuy rằng là nhân tiện giới thiệu một chút tính danh thật,bất quá mọi người vẫn là rất ăn ý ở trong trò chơi lấy ID xưng hô. “Hiện tại làm gì bây giờ?”",
  "nextChapter": "https://gacsach.top/doc-online/ngu-hanh-online-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ngu-hanh-online-chuong-05"
}