{
  "title": "Vết Sẹo Cánh Thiên Thần - Tập 2 - Chương 01-1",
  "url": "https://gacsach.top/doc-online/vet-seo-canh-thien-than-tap-2-chuong-01-1",
  "content": "Vết Sẹo Cánh Thiên Thần - Tập 2 Chương 1-1: Coldwater, maine mười bốn tháng trước gacsach.com Những đầu nhọn của cành táo gai loạt soạt cào vào lớp kính ngoài cửa sổ sau lưng Harrison Grey. Ông gấp mép trang sách đang đọc dở, không thể tập trung đọc tiếp trong tiếng ồn khó chịu như thế. Một cơn gió xuân thịnh nộ thổi dập ngôi nhà trại suốt đêm, rít rú điên cuồng, khiến những cánh cửa chớp liên tục đập uỳnh uỳnh vào tấm ván che. Đã sang tháng Ba, nhưng Harrison thừa biết tiết xuân vẫn chỉ là một khái niệm nhen nhóm trong tiềm thức. Với cơn gió bão đang ràn rạt thổi tới, ông sẽ không ngạc nhiên khi thấy miền quê này đóng băng trắng xóa vào buổi sáng. Để át đi tiếng gió rít, Harrison bấm nút điều khiển từ xa, bật bản Ombra mai fu của Bononcini. Rồi ông cho thêm một khúc củi nữa vào lò sưởi, tự hỏi mình, không biết đã bao lần, rằng liệu ông có mua ngôi nhà trại này không nếu ông biết nó tốn nhiều nhiên liệu đến thế để sưởi ấm một căn phòng nhỏ, chưa kể toàn bộ chín căn phòng. Điện thoại réo vang. Harrison nhấc điện thoại lên khi nó chưa kịp reo hết hồi chuông thứ hai, nghĩ rằng sẽ nghe thấy giọng cô bạn thân của con gái, người có thói quen phiền phức là gọi điện vào lúc đêm hôm khuya khoắt nếu hôm sau là hạn cuối phải nộp bài tập về nhà. Một hơi thở gấp gáp vang lên trong tai ông trước khi một giọng nói cất lên át tiếng tạp âm. “Chúng ta cần gặp nhau. Bao lâu nữa thì anh có thể đến được đây?” Giọng nói phảng phất bên tai Harrison, một bóng ma trong quá khứ của ông, khiến ông ớn lạnh. Đã lâu rồi ông chưa nghe thấy giọng nói đó, và việc nghe thấy nó chỉ có nghĩa là có chuyện gì đó bất ổn. Cực kỳ bất ổn. Ông nhận thấy ống nghe trong tay mình nhơm nhớp mồ hôi, toàn thân ông cứng đờ. “Một tiếng nữa,” ông trả lời thẳng thừng. Ông từ từ đặt điện thoại xuống. Ông nhắm mắt, tâm trí miễn cưỡng hồi tưởng lại. Mười lăm năm trước, đã có lần ông từng thấy ớn lạnh trước tiếng chuông điện thoại như thế này, từng giây kêu tích tắc như tiếng trống khi ông đợi giọng nói ở đầu dây bên kia cất tiếng. Năm tháng qua đi trong yên bình, cuối cùng ông tin rằng mình đã rũ bỏ được những bí mật trong quá khứ. Ông là người có một cuộc sống bình thường, một gia đình hạnh phúc. Một người đàn ông không phải sợ hãi điều gì cả. Trong bếp, bên bồn rửa, Harrison tự rót cho mình một ly nước và ngửa cổ uống cạn. Bên ngoài, trời tối mịt, bóng phản chiếu nhợt nhạt của ông chằm chằm nhìn lại ông từ ô cửa sổ trước mặt. Harrison gật đầu, như thể tự nói với mình rằng mọi chuyện sẽ ổn cả. Nhưng ánh mắt ông cho thấy đó rặt là những lời nói dối. Ông nới lỏng cà vạt để bớt ngột ngạt, và rót ly nước thứ hai. Nước nghẹn ứ trong cổ họng, chực trào ngược lên. Ông đặt ly vào trong bồn rửa, với lấy chìa khóa xe trên kệ bếp, do dự một lúc như thể đổi ý. Harrison tấp xe vào lề đường và tắt đèn pha. Trong bóng tối, miệng ông phả ra những làn khói mỏng, ông nhìn dãy nhà xây bằng gạch xiêu vẹo trong một khu vực dơ dáy ở Portland. Đã hàng năm trời – chính xác là mười lăm năm – ông chưa đặt chân vào khu vực này, và dựa vào cái trí nhớ tồi tệ của ông, ông không chắc mình đã đến đúng chỗ. Ông mở ngăn để đồ trên xe và lấy ra một mảnh giấy đã ố vàng. 1565 Monroe. Ông định ra khỏi xe, nhưng sự tĩnh mịch nơi phố xá khiến ông lo ngại. Ông thò tay xuống dưới chỗ ngồi của mình, lấy ra một khẩu Smith & Wesson đã nạp đạn và giắt nó vào sau cạp quần. Ông chưa hề chĩa súng vào ai từ hồi học đại học, cũng chưa bao giờ đến một trường bắn. Ý nghĩ sáng suốt duy nhất trong cái đầu đang ong ong của ông lúc này là ông hy vọng đêm nay sẽ không phải động đến súng. Tiếng gót giày của Harrison khua vang trên vỉa hè vắng bóng người, nhưng ông lờ đi âm thanh ấy, thay vào đó ông tập trung sự chú ý vào những cái bóng được hắt xuống nhờ ánh trăng bàng bạc. Thu mình sâu hơn trong chiếc áo choàng, ông đi ngang qua những khoảnh sân nhỏ hẹp được ngăn cách bằng những hàng rào mắt cáo, những ngôi nhà ở đầu kia của chúng tối tăm và im lặng một cách kỳ quái. Đã hai lần ông có cảm giác như đang bị theo dõi, nhưng khi ngoảnh lại, tuyệt không thấy bóng dáng nào. Đến số nhà 1565 phố Monroe, ông đi qua cổng và vòng ra phía sau ngôi nhà. Ông gõ cửa một lần và thấy một cái bóng di chuyển đằng sau những tấm rèm đăng ten. Cánh cửa hé mở. “Tôi đây,” Harrison nói nhỏ. Cửa mở chỉ vừa đủ để ông lách vào. “Anh có bị theo dõi không?” Người kia hỏi. “Không.” “Con bé đang gặp rắc rối.” Tim Harrison đập dồn dập. “Rắc rối thế nào?” “Khi nó bước sang tuổi mười sáu, hắn sẽ đến tìm nó. Anh cần mang con bé đi thật xa. Một nơi hắn sẽ không bao giờ tìm được con bé.” Harrison lắc đầu. “Tôi không hiểu...” Một cái trừng mắt dữ tợn cắt ngang lời ông. “Khi chúng ta thỏa thuận, tôi đã bảo anh sẽ có những điều anh không hiểu được. Mười sáu là một độ tuổi đáng nguyền rủa – trong thế giới của tôi. Đó là tất cả những gì anh cần biết,” ông ta kết thúc câu một cách cộc lốc. Hai người đàn ông nhìn nhau, cho đến khi Harrison thận trọng gật đầu. “Anh phải xóa mọi dấu vết,” người kia nói. “Đến bất cứ nơi nào, anh cũng phải bắt đầu lại từ đầu. Không ai được biết anh đến từ Maine. Không một ai. Hắn sẽ không ngừng tìm kiếm con bé. Anh hiểu không?” “Tôi hiểu.” Nhưng còn vợ ông? Còn Nora? Họ có hiểu không? Mắt Harrison đã quen với bóng tối, và ông ngỡ ngàng nhận thấy người đàn ông đứng trước mặt ông dường như không già đi chút nào so với lần cuối họ gặp nhau. Chính xác thì ông ta không già đi chút nào so với hồi học đại học, khi họ được xếp ở chung một phòng và nhanh chóng trở thành bạn thân. Phải chăng là do bóng tối? Harrison thắc mắc. Ông không còn cách giải thích nào khác. Tuy nhiên, có một điều đã thay đổi. Đáy cổ họng bạn ông có một vết sẹo nhỏ. Harrison nhìn gần hơn vào vết sẹo đó và giật mình lùi lại. Một vết bỏng, gồ lên và bóng nhẫy, không lớn hơn một đồng hai mươi lăm xu. Nó có hình dạng một nắm đấm đang siết chặt. Harrison kinh hãi khi thấy bạn mình đã bị đóng dấu. Như một con gia súc. Bạn ông nhận thấy cái nhìn chằm chằm của Harrison, ánh mắt ông ta trở nên nghiêm khắc, phòng thủ. “Có những người muốn hủy hoại tôi. Họ muốn làm tôi nhụt chí và biến tôi thành kẻ mất nhân tính. Cùng với một người bạn đáng tin cậy, tôi đã lập nên một hội riêng. Càng ngày càng có nhiều người được kết nạp.” Ông ta dừng lại nửa chừng, như thể không chắc mình nên nói thêm bao nhiêu, rồi đột ngột kết thúc câu, “Chúng tôi lập nên hội này để bảo vệ chính chúng tôi, và tôi đã thề trung thành với nó. Nếu anh vẫn còn hiểu rõ tôi như anh đã từng, anh biết tôi sẽ làm bất cứ điều gì có thể để bảo vệ những quyền lợi của tôi.” Ông ta dừng lại và nói thêm, gần như lơ đãng, “Cả tương lai của tôi nữa.” “Họ đã đóng dấu anh,” Harrison nói, hy vọng bạn ông không nhận thấy sự ghê sợ đang lan khắp người ông. Bạn ông chỉ nhìn ông. Sau một thoáng, Harrison gật đầu, tỏ ý đã hiểu, ngay cả khi ông không chấp nhận điều đó. Ông càng biết ít thì càng tốt cho ông. Bạn ông đã nói rõ điều đó quá nhiều lần đến nỗi ông không thể đếm xuể. “Tôi có thể làm gì khác không?” “Chỉ cần giữ con bé an toàn.” Harrison đẩy gọng kính trên sống mũi lên. Ông bắt đầu vụng về nói, “Tôi nghĩ có thể anh muốn biết rằng con bé đã lớn lên khỏe mạnh. Chúng tôi đặt tên cho nó là Nor...” “Tôi không muốn nghe nhắc đến tên con bé,” bạn ông giận dữ ngắt lời. “Tôi đã làm tất cả những gì có thể để loại bỏ điều đó ra khỏi tâm trí. Tôi không muốn biết bất cứ điều gì về con bé. Tôi muốn trí óc tôi không còn chút dấu vết nào của nó, do đó tôi chẳng còn gì để dâng lên cho thằng khốn kiếp đó.” Ông ta quay lưng, và Harrison hiểu rằng cuộc đối thoại đã kết thúc. Harrison đứng lại một lát, biết bao câu hỏi chực thoát ra khỏi đầu lưỡi, nhưng đồng thời, ông cũng biết ép buộc người khác chẳng mang lại điều gì tốt đẹp. Kìm chế lại nhu cầu tìm hiểu về thế giới hắc ám mà con gái ông không đáng phải thuộc về này, ông bước ra ngoài. Mới đi được nửa dãy phố thì ông nghe thấy một tiếng súng xé tan màn đêm. Theo bản năng, Harrison cúi thấp người xuống và quay lại nhìn. Bạn ông. Một phát súng nữa, và không nghĩ ngợi gì, ông chạy hết tốc lực về phía ngôi nhà. Ông lao qua cổng và vòng sang mảnh sân bên hông nhà. Ông đang định rẽ tiếp ở khúc ngoặt cuối cùng thì nghe thấy những tiếng tranh cãi nên lập tức ngừng lại. Dù trời rất lạnh nhưng ông vẫn toát mồ hôi. Sân sau chìm trong bóng tối mịt mùng, và ông nhích từng bước dọc theo bức tường của khu vườn, cẩn thận tránh đá phải những viên đá nhỏ để khỏi bị lộ, cho đến khi cửa sau của ngôi nhà hiện ra trong tầm mắt. “Cơ hội cuối cùng,” một giọng nói lạ điềm tĩnh, nhẹ nhàng cất lên. “Cút xuống địa ngục đi,” bạn ông làu bàu. Phát súng thứ ba. Bạn ông rú lên vì đau, và kẻ bắn súng quát hỏi: “Con bé đâu?” Tim Harrison đập thình thịch, ông biết mình phải làm gì đó. Chỉ chậm năm giây thôi cũng sẽ là quá muộn. Ông đưa tay xuống thắt lưng và rút súng. Cầm súng bằng cả hai tay cho chắc, ông đi qua cửa, tiếp cận kẻ bắn súng có mái tóc đen từ đằng sau. Harrison thấy bạn mình ở phía bên kia của tên bắn súng, nhưng khi mắt họ giao nhau, vẻ mặt bạn ông đầy hoảng hốt. Đi đi! Harrison nghe thấy mệnh lệnh của bạn mình vang lên như tiếng chuông bên tai, và trong một thoáng ông tin rằng chính bạn ông đã hét lên câu đó. Nhưng khi kẻ bắn súng không ngạc nhiên quay lại, Harrison bối rối nhận ra rằng giọng của bạn mình chỉ là những âm thanh vang vọng trong đầu ông. Không, Harrison đáp lại bằng ý nghĩ với một cái lắc đầu lặng lẽ, lòng trung thành của ông đã đè bẹp những gì ông không thể hiểu nổi. Đây là người đàn ông đã cùng ông trải qua những năm tháng tươi đẹp nhất của cuộc đời. Người đã giới thiệu ông với vợ ông. Ông sẽ không bỏ ông ta lại đây một mình với một kẻ giết người. Harrison siết cò. Ông nghe tiếng súng nổ chói tai và đợi kẻ bắn súng gục xuống. Harrison bắn thêm phát nữa. Và một phát nữa. Gã thanh niên tóc đen từ từ quay lại. Lần đầu tiên trong đời, Harrison thấy hoảng sợ thực sự. Sợ gã thanh niên cầm súng đang đứng trước mặt ông. Sợ cái chết. Sợ những gì sẽ xảy ra cho gia đình ông. Ông cảm thấy những phát đạn xuyên qua người mình như xé tan cơ thể ông thành trăm mảnh. Ông quỳ xuống. Ông thấy khuôn mặt vợ ông mờ ảo trước mặt, sau đó là khuôn mặt con gái ông. Ông mở miệng, chực thốt ra tên họ, và cố tìm cách nói rằng ông yêu họ nhiều thế nào trước khi quá muộn. Gã thanh niên tóm lấy Harrison, lôi ông vào con ngõ đằng sau nhà. Harrison có thể cảm thấy sự tỉnh táo rời bỏ ông khi ông cố gắng đứng dậy nhưng không được. Ông không thể bỏ mặc con gái mình. Sẽ không còn ai bảo vệ con bé. Gã sát thủ tóc đen này sẽ tìm thấy nó và, nếu bạn ông nói đúng, giết nó. “Ngươi là ai?” Harrison hỏi, những lời nói ấy khiến một phát đạn nữa xuyên qua ngực ông. Ông bám vào cái hy vọng rằng mình vẫn còn thời gian. Có lẽ ông có thể cảnh báo cho Nora ở thế giới bên kia - cái thế giới đang bao phủ ông như một nghìn chiếc lông vũ màu đen bay lơ lửng. Gã thanh niên quan sát Harrison một lúc trước khi nụ cười nhạt nhòa nhất phá vỡ vẻ lạnh lùng trên gương mặt gã. “Ông nghĩ sai rồi. Đã hoàn toàn quá muộn.” Harrison ngẩng phắt lên, giật mình khi tên sát nhân đoán được những ý nghĩ của ông, và không thể ngừng thắc mắc rằng gã đã đứng như thế này bao nhiêu lần để đoán những ý nghĩ cuối cùng của một người đàn ông đang hấp hối. Chắc chắn không phải là ít. Như thể để chứng minh rằng mình thành thạo thế nào, gã thanh niên chĩa khẩu súng vào ông không chút do dự, và Harrison nhận ra ông đang nhìn chằm chằm vào nòng súng. Ánh lửa lóe lên khi viên đạn được bắn ra, và đó là hình ảnh cuối cùng ông nhìn thấy.",
  "nextChapter": "https://gacsach.top/doc-online/vet-seo-canh-thien-than-tap-2-chuong-01-2",
  "prevChapter": "https://gacsach.top/vet-seo-canh-thien-than-tap-2-me-cung-ky-uc_becca-fitzpatrick.full"
}