{
  "title": "Vết Sẹo Cánh Thiên Thần - Tập 2 - Chương 02",
  "url": "https://gacsach.top/doc-online/vet-seo-canh-thien-than-tap-2-chuong-02",
  "content": "Vết Sẹo Cánh Thiên Thần - Tập 2 Chương 2 gacsach.com Trong mười một giây cuối cùng, tôi nằm úp mặt, trùm gối lên đầu, cố dìm đi cái giọng oang oang của Chuck Delaney từ chiếc radio báo thức đang đưa tin về tình hình xe cộ lưu thông trên đường phố khu trung tâm thành phố Portland. Tôi cũng cố chặn đứng cái phần lý lẽ trong não bộ tôi lúc ấy đang hò hét tôi dậy thay quần áo, hứa hẹn những hậu quả nếu tôi không làm thế. Nhưng phần thùy trán cảm xúc của não tôi đã thắng. Nó bám lấy giấc mơ của tôi – hay đúng hơn, đối tượng trong giấc mơ của tôi. Anh có mái tóc gợn sóng đen nhánh và một nụ cười quyến rũ chết người. Lúc này, anh đang ngồi ngược trên mô tô và tôi ngồi đối diện anh, đầu gối chúng tôi chạm vào nhau. Tôi luồn tay vào trong áo anh, mơn trớn, kéo anh lại gần và hôn anh say đắm. Trong cơn phiêu bồng, Patch cảm nhận được khi tôi hôn anh. Không chỉ về mặt cảm xúc, mà là cảm giác hiện hữu thật sự, hai cơ thể đụng chạm sờ mó nhau. Trong giấc mơ của tôi, anh giống với một người phàm tục hơn là thiên thần. Thiên thần không thể cảm nhận qua xúc giác – tôi biết – nhưng trong giấc mơ của tôi, tôi muốn Patch cảm nhận được sự mềm mại cũng như nụ hôn ngọt ngào mãnh liệt khi môi chúng tôi giao nhau. Tôi muốn anh cảm nhận được những ngón tay tôi đang lùa vào mái tóc anh. Tôi cần anh cảm thấy thứ từ trường mạnh mẽ và rõ rệt đang hút lấy từng phân tử trong cơ thể anh về phía tôi. Giống như tôi vậy. Patch luồn ngón tay xuống dưới chiếc dây chuyền bạc ở cổ tôi, sự đụng chạm khiến cơ thể tôi rùng mình vì một nỗi hoan lạc khe khẽ. “Anh yêu em,” Patch thì thầm. Áp những đầu ngón tay lên cái bụng rắn chắc của anh, tôi vươn người về phía trước, khẽ hôn nhẹ lên môi anh. Em yêu anh hơn chứ, tôi vừa nói vừa mơn man miệng anh. Nhưng những lời nói ấy không thoát ra được. Chúng mắc lại trong họng tôi. Khi Patch đợi tôi đáp lời, nụ cười của anh xịu dần. Em yêu anh, tôi thử lại. Một lần nữa, những lời nói ấy vẫn bị mắc chặt vào bên trong. Vẻ mặt Patch trở nên lo lắng. “Anh yêu em, Nora,” anh lặp lại. Tôi gật đầu lia lịa, nhưng anh đã ngoảnh đi. Anh nhảy xuống chiếc mô tô và bỏ đi mà không thèm ngoái lại. Em yêu anh! Tôi hét với theo. Em yêu anh, em yêu anh! Nhưng tôi như bị tống một đống cát vào họng; càng cố nói ra những lời ấy, cát càng chảy xuống cổ họng tôi nhanh hơn. Patch đang hòa mình vào đám đông. Màn đêm đột ngột phủ trùm lấy chúng tôi, và tôi hầu như không thể nhận ra chiếc áo sơ mi đen của anh giữa hàng trăm chiếc áo đen khác. Tôi đuổi theo anh, nhưng khi tôi túm được tay anh, hóa ra đó lại là một người khác. Một cô gái. Trời quá tối nên tôi không thể nhìn rõ nét mặt cô ta, nhưng tôi có thể nhận ra cô ta rất đẹp. “Tôi yêu Patch,” cô ta bảo tôi, mỉm cười qua đôi môi tô son đỏ chót. “Và tôi chẳng ngại ngùng nói ra điều ấy.” “Tôi đã nói điều ấy!” Tôi cãi. “Tối qua tôi đã nói với anh ấy!” Tôi chạy qua cô ta, quét mắt qua đám đông cho đến khi tôi trông thấy cái mũ bóng chày màu xanh dương đặc trưng của Patch. Tôi cuống cuồng chạy về phía anh và với tay nắm lấy tay anh. Anh quay lại, nhưng anh đã biến thành cô gái xinh đẹp lúc nãy. “Muộn rồi,” cô ta nói. “Giờ tôi mới là người yêu Patch.” “Bây giờ là Angie với bản tin thời tiết,” giọng nói vui vẻ của Chuck Delaney nhai nhải bên tai tôi. Tôi choàng tỉnh trước từ “Thời tiết”. Tôi nằm trên giường một lúc, cố rũ bỏ cơn ác mộng vừa rồi, và lấy lại ý thức. Bản tin thời tiết phải được phát cách đây hai mươi phút chứ nhỉ, và tôi không thể nào nghe được nó, trừ phi... Trường học hè! Tôi đã ngủ quên! Tôi hất tung cái chăn, chạy như bay đến tủ quần áo. Tôi luống cuống xỏ chân vào cái quần jean tôi đã vứt xuống đáy tủ tối hôm qua, tròng cái áo phông trắng qua đầu và mặc thêm một cái áo len màu oải hương. Tôi bấm nhanh số của Patch nhưng sau ba hồi chuông, cuộc gọi của tôi bị chuyển đến hộp thư thoại của anh. “Gọi cho em nhé!” Tôi nói, ngừng lại nửa giây để thắc mắc liệu có phải anh đang tránh mặt tôi sau lời tỏ tình của tôi tối qua không. Tôi đã quyết định giả vờ như chuyện đó chưa từng xảy ra cho đến khi nó trôi vào dĩ vãng và mọi chuyện trở lại bình thường, nhưng sau giấc mơ sáng nay, tôi bắt đầu tự hỏi liệu tôi có thể buông bỏ điều đó một cách dễ dàng đến thế hay không. Có lẽ Patch cũng cảm thấy như vậy. Nhưng dù thế nào thì bây giờ tôi cũng chẳng biết làm gì hơn. Dù tôi có thể cam đoan rằng anh đã hứa sẽ đón tôi... Tôi buộc một cái băng đô lên tóc, chộp lấy ba lô từ trên kệ bếp và lao vội qua cửa. Tôi dừng lại ở lối xe chạy đủ lâu để hét lên một tiếng bực tức trước phiến xi măng có kích thước 2x3 mét, nơi trước đây chiếc Fiat Spider 1979 của tôi thường đậu. Mẹ tôi đã bán chiếc Spider để trả hóa đơn tiền điện quá hạn ba tháng, và trữ trong tủ lạnh nhà tôi lượng thực phẩm đủ để nuôi chúng tôi đến hết tháng này. Bà thậm chí còn cho người giúp việc của nhà tôi, Dorothea - người được coi là bà mẹ thứ hai của tôi, thôi việc, để giảm bớt chi phí. Nghĩ về hoàn cảnh đang điều khiển chúng tôi với vẻ căm hờn, tôi quàng ba lô lên vai và bắt đầu đi bộ. Phần lớn mọi người có thể nghĩ rằng căn nhà trại ở vùng nông thôn của bang Maine mà mẹ con tôi đang sống là “Hay hay, là lạ”, nhưng sự thực thì, chẳng có gì hay ho khi phải đi cả dặm dài mới đến được nhà hàng xóm gần nhất. Trừ phi “Hay hay, là lạ” đồng nghĩa với một căn nhà xây từ thế kỷ mười tám bị gió lùa, tốn hàng đống tiền để duy trì, và nằm ở tâm của một vùng nghịch đảo áp suất hút hết tất cả số sương mù từ đây cho tới bờ biển, tôi xin có một ý kiến khác. Ở góc phố Hawthorne và Beech, tôi trông thấy dấu hiệu của cuộc sống khi những chiếc ô tô trên đường đi làm vào buổi sáng chạy vèo qua. Tôi giơ một tay ra để vẫy xe, tay kia bóc một cái kẹo cao su để thay thế cho kem đánh răng và mang lại cho tôi hơi thở thơm mát. Một chiếc Toyota 4Runner đỏ đỗ xịch bên lề đường, và cửa sổ chỗ hành khách ngồi hạ xuống thấp hơn với một tiếng ầm ì tự động. Marcie Millar ngồi sau vô lăng. “Xe hỏng à?” Nó hỏi. Không phải xe hỏng mà là không có xe. Nhưng tôi không định thừa nhận điều đó với Marcie. “Cần đi nhờ không?” Nó sốt ruột hỏi lại bằng một câu khác khi tôi không trả lời. Tôi không thể tin nổi rằng, trong số tất cả những chiếc ô tô đang băng qua trên đường, xe của Marcie lại chính là chiếc đỗ lại. Tôi muốn đi với Marcie không? Không. Tôi vẫn còn tức tối vì những gì nó nói về bố tôi? Đúng. Tôi sẽ tha thứ cho nó chứ? Không bao giờ. Đáng lẽ tôi phải ra hiệu cho nó cứ tiếp tục đi đi, nhưng có một trở ngại nhỏ. Nghe đồn điều duy nhất mà thầy Loucks thích hơn cả bảng tuần hoàn các nguyên tố hóa học là phạt những học sinh đi muộn phải ở lại trường sau khi tan học. “Cảm ơn.” Tôi miễn cưỡng nhận lời. “Tôi đang đến trường.” “Chắc là cô bạn béo ị của cậu không thể cho cậu đi nhờ chứ gì?” Nó nói. Bàn tay tôi đang đặt trên tay nắm ở cửa xe chợt khựng lại. Từ lâu Vee và tôi đã thôi không còn dạy cho những con người ti tiện hay rằng “Béo” và “Có thân hình hấp dẫn” không đồng nghĩa với nhau, thế nhưng điều đó không có nghĩa là chúng tôi chịu đựng sự ngu dốt ấy. Và đáng lẽ tôi đã gọi Vee đến đón tôi, nhưng nó đã được mời tham gia một khóa huấn luyện dành cho những biên tập viên triển vọng của tạp chí điện tử của trường và giờ này nó đã có mặt ở đấy rồi. “Tôi nghĩ lại rồi, tôi sẽ đi bộ.” Tôi đóng sập cửa xe của Marcie, nhìn cái cánh cửa quay trở về vị trí. Marcie tỏ vẻ bối rối. “Cậu không hài lòng vì tôi bảo nó béo hả? Đó là sự thật mà. Cậu làm sao thế? Tôi cảm thấy tất cả những gì tôi nói đều phải kiểm duyệt thì phải. Đầu tiên là chuyện bố cậu, giờ lại là chuyện này. Quyền tự do ngôn luận sinh ra để làm gì vậy?” Trong một thoáng, tôi nghĩ sẽ thật tuyệt biết bao nếu tôi vẫn còn chiếc Spider. Không chỉ vì tôi sẽ không bị mắc kẹt ở đây vì không đi nhờ được xe, tôi còn có thể tông cho Marcie một cú. Bãi đỗ xe của trường luôn hỗn loạn lúc tan học. Các vụ tai nạn thường xảy ra. Vì không thể tông cho Marcie một cú, tôi làm điều tốt nhất tiếp theo. “Nếu bố tôi làm chủ một đại lý Toyota, tôi nghĩ tôi sẽ quan tâm đến môi trường đủ để xin một chiếc Hybrid.” “Ồ, bố cậu làm gì làm chủ một đại lý Toyota nào.” “Phải. Bố tôi đã mất rồi.” Nó nhún một bên vai. “Chính cậu nói ra đấy nhé.” “Từ giờ, tôi nghĩ tốt nhất bọn mình nên tránh xa nhau ra.” Nó ngắm nghía móng tay. “Được thôi.” “Tốt.” “Tôi chỉ đang cố gắng tử tế, và hãy xem tôi đã nhận được gì nào,” nó lẩm bẩm. “Tử tế? Cậu đã bảo là Vee béo.” “Tôi cũng đã ngỏ ý cho cậu đi nhờ.” Nó nhấn ga, bánh xe của nó làm đám bụi đường bẩn thỉu bốc lên mù mịt về phía tôi. Sáng nay tôi không thức dậy để tìm thêm một lý do ghét Marcie Millar, nhưng kết quả lại là thế này đây. Trường trung học Cold Water được xây từ cuối thế kỷ mười chín, nó là sự kết hợp hài hòa giữa kiến trúc Gothic và Victoria, vì thế trông nó giống một thánh đường hơn là trường học. Các cửa sổ hẹp và xây theo hình vòm, lớp kính cửa được pha chì. Đá xây trường có nhiều màu, nhưng chủ yếu là màu xám. Vào mùa hè, những dây thường xuân leo lên tường và tạo cho ngôi trường một vẻ quyến rũ kiểu New England. Vào mùa đông, chúng giống như những ngón tay xương xẩu dài ngoằng bóp cổ tòa nhà. Tôi đang nửa đi nửa chạy trên hành lang đến lớp học Hóa thì điện thoại trong túi quần réo inh ỏi. “Mẹ ạ?” Tôi trả lời, không giảm tốc độ. “Con có thể gọi cho mẹ s...” “Con sẽ không đoán được mẹ đã tình cờ gặp ai tối qua đâu! Lynn Parnell đấy. Con còn nhớ nhà Parnell không? Mẹ của Scott ấy.” Tôi nhìn vào đồng hồ trên điện thoại. Tôi đã may mắn được một người hoàn toàn xa lạ cho đi nhờ – một phụ nữ trên đường đến phòng tập để chơi đấm bốc – nhưng tôi vẫn ngắt lời mẹ tôi. Chỉ chưa đầy hai phút nữa chuông vào học sẽ reo. “Mẹ! Con sắp vào học rồi. Con gọi cho mẹ vào giờ ăn trưa được không ạ?” “Con và Scott hồi trước thân nhau lắm mà.” Bà khơi lại chút ký ức trong tôi. “Hồi tụi con lên năm,” tôi nói. “Có phải cậu ta hay tè dầm không nhỉ?” “Tối qua mẹ đã đi uống với cô Lynn. Cô ấy vừa hoàn tất thủ tục ly dị, cô ấy cùng Scott sắp trở về Coldwater.” “Tuyệt quá ạ. Con sẽ gọi cho mẹ...” “Mẹ đã mời họ đến ăn với mẹ con mình tối nay.” Khi tôi đi ngang qua văn phòng hiệu trưởng, kim phút của đồng hồ phía trên cửa văn phòng nhích thêm một nấc nữa. Từ chỗ tôi đứng, trông nó như đang mắc kẹt giữa 7: 59 và 8 giờ đúng. Tôi gườm gườm nhìn nó như muốn đe dọa Mày dám reo sớm không. “Tối nay thì không được mẹ ạ. Patch và con...” “Đừng có ngốc nghếch thế!” Mẹ ngắt lời tôi. “Scott là một trong những người bạn cũ thân nhất của con. Con biết cậu ấy còn trước cả Patch bao nhiêu lâu cơ mà.” “Hồi trước Scott thường bắt con ăn rệp gỗ,” tôi nói, ký ức của tôi bắt đầu ùa về. “Thế con chưa bao giờ bắt cậu ấy chơi với búp bê Barbie đấy hẳn?” “Hoàn toàn khác mà mẹ!” “Tối nay, bảy giờ,” mẹ nói với một giọng dập tắt tất cả các lý lẽ tranh luận. Tôi vội vã vào lớp Hóa học khi chỉ còn vài giây nữa là chuông reo và ngồi vào một cái ghế kim loại đằng sau một bàn thí nghiệm bằng đá hoa cương đen ở dãy đầu tiên. Một bàn sẽ có hai người ngồi, và tôi thầm cầu mong được ngồi cạnh một người hiểu biết về khoa học hơn tôi, vì kiến thức khoa học của tôi cũng chẳng nhiều nhặn gì. Tôi có xu hướng là một người lãng mạn hơn là một người thực tế, và lựa chọn niềm tin mù quáng còn hơn là logic lạnh lùng. Đó là điều khiến khoa học và tôi xung khắc với nhau ngay từ lúc bắt đầu. Marcie Millar lả lướt vào phòng, lênh khênh trên đôi giày cao gót, mặc quần jean và một cái áo lụa của hãng Banana Republic mà tôi đã cho vào danh sách các món đồ muốn mua khi nào đi học trở lại. Vào ngày lễ Lao Động, chiếc áo ấy sẽ được giảm giá và phù hợp với túi tiền của tôi. Tôi đang nghĩ đến cảnh xóa bỏ cái áo ấy ra khỏi danh sách thì Marcie ngồi xuống cái ghế ngay bên cạnh tôi. “Tóc cậu bị làm sao thế?” Nó nói “Hết keo bọt à? Hay không đủ kiên nhẫn?” Khóe miệng nó nhếch lên. “Hay bởi cậu đã phải chạy bốn dặm để đến trường đúng giờ?” “Đã bảo là chúng ta tránh xa nhau ra rồi cơ mà?” Tôi nhìn chòng chọc vào ghế của nó rồi quay lại nhìn ghế của tôi, ám chỉ rằng sáu mươi phân không đạt cái tiêu chuẩn “xa” một chút nào. “Tôi cần một thứ từ cậu.” Tôi lặng lẽ thở dài, tự trấn tĩnh lại. Đáng lẽ tôi phải biết trước. “Thế này, Marcie ạ,” tôi nói. “Chúng ta đều biết môn học này sẽ cực kỳ khó. Tôi muốn cảnh báo cho cậu hay rằng khoa học là môn tôi kém nhất. Lý do duy nhất khiến tôi học hè là vì tôi nghe nói môn Hóa kỳ này sẽ dễ hơn. Đừng có ngồi cạnh tôi. Chẳng dễ gì để đạt điểm A đâu.” “Trông tôi giống người ngồi cạnh cậu là vì điểm số hả?” Nó nói, nóng nảy phẩy tay. “Tôi cần cậu vì chuyện khác. Tuần trước tôi mới nhận một công việc.” Marcie? Một công việc á? Nó cười tự mãn, và tôi có thể hình dung nó đã đoán được suy nghĩ của tôi qua vẻ mặt tôi. “Tôi làm công việc sắp xếp hồ sơ, tài liệu ở văn phòng. Một trong những nhân viên bán hàng của cha tôi là chồng của cô văn thư trường mình. Có nhiều mối quan hệ thì chẳng bao giờ thiệt thòi. Nhưng chắc cậu chẳng biết gì về chuyện đó đâu nhỉ.” Tôi biết cha Marcie là người có thế lực ở Coldwater. Thực tế thì, cha nó đóng góp rất nhiều cho nhà trường, ông ta là người có tiếng nói nhất định đối với mỗi vị trí huấn luyện viên ở trường trung học, nhưng chuyện này thì thật lố bịch. “Thi thoảng, một hồ sơ lại rơi xuống và mở toang ra, tôi không thể không thấy được vài thứ trong đó,” Marcie nói. Phải rồi. “Chẳng hạn, tôi biết cậu vẫn chưa vượt qua được cái chết của cha cậu. Cậu vẫn đang cần tư vấn từ bác sĩ tâm lý ở trường. Thực sự thì, tôi biết tất cả mọi điều về tất cả mọi người. Ngoại trừ Patch. Tuần trước tôi nhận ra hồ sơ của cậu ta chẳng có gì cả. Tôi muốn biết tại sao. Tôi muốn biết cậu ta đang giấu giếm cái gì.” “Tại sao cậu lại bận tâm đến việc đó?” “Tối qua cậu ta đứng ở lối xe chạy vào nhà tôi, nhìn chằm chằm lên cửa sổ phòng ngủ của tôi.” Tôi chớp mắt. “Patch đứng ở lối xe chạy vào nhà cậu?” “Trừ phi cậu biết một anh chàng nào khác lái xe Jeep Commander, mặc toàn đồ đen và siêu “Hot”. Tôi chau mày. “Anh ấy có nói gì không?” “Cậu ta thấy tôi đứng từ cửa sổ nhìn ra nên đã bỏ đi. Tôi có nên nghĩ đến một lệnh cấm chế không nhỉ? Đây có phải là hành vi điển hình của cậu ta không? Tôi biết cậu ta lập dị, nhưng chuyện chúng ta đang nói mới kỳ quặc làm sao chứ?” Tôi chẳng còn để ý đến lời nó nói, vì còn mải lật đi lật lại thông tin này. Patch? Ở nhà Marcie? Hẳn là sau khi anh rời khỏi nhà tôi. Sau khi tôi nói, “Em yêu anh,” và anh ấy chuồn mất. “Không sao,” Marcie nói, ngồi thẳng dậy. “Còn nhiều cách khác để lấy được thông tin mà, chẳng hạn như Ban giám hiệu. Tôi đoán họ sẽ làm toáng lên trước một hồ sơ học sinh trống trơn. Tôi không định nói gì đâu, nhưng vì sự an toàn của tôi...” Tôi không lo lắng về việc Marcie đến gặp Ban giám hiệu. Tự Patch có thể giải quyết được việc đó. Tôi chỉ lo lắng về chuyện tối qua. Patch đã vội vã bỏ về, nói rằng anh ấy có việc cần làm, nhưng tôi không thể tin nổi rằng cái “Việc cần làm” đó lại là loanh quanh ở lối xe chạy nhà Marcie. Thà chấp nhận rằng anh ấy bỏ về sau khi nghe tôi nói tôi yêu anh ấy còn dễ dàng hơn nhiều. “Hoặc là cảnh sát,” Marice nói thêm, gõ gõ mấy ngón tay lên môi. “Một hồ sơ học sinh trống không có vẻ bất hợp pháp. Làm thế nào Patch vào được trường nhỉ? Trông cậu có vẻ thất vọng đấy, Nora. Tôi mới khám phá ra một điều quan trọng, phải không?” Một nụ cười khoái trá đáng ngạc nhiên nở trên miệng nó. “Phải không nào? Chuyện này còn dài lắm.” Tôi vẫn nhìn nó bằng ánh mắt lạnh lùng. “Là một người luôn chứng tỏ rằng mình hơn hẳn các bạn học khác ở trường, chắc hẳn cậu có thói quen tìm hiểu về mọi mặt trong cuộc sống nhàm chán, vô vị của bọn tôi rồi.” Nụ cười của Marcie lập tức tắt lịm. “Tôi sẽ không phải làm thế nếu các người tránh xa tôi ra.” “Tránh cậu? Đây không phải là trường của riêng cậu.” “Đừng có nói với tôi như thế,” Marcie nói với một cái lắc đầu quầy quậy gần như không chủ ý. “Thực sự thì đừng có nói gì với tôi.” Tôi nhún vai, ngửa hai lòng bàn tay lên trời. “Không thành vấn đề.” “Thế thì biến ra chỗ khác.” Tôi liếc xuống cái ghế của tôi, nghĩ rằng chắc chắn nó không thể đê tiện như thế—“Tôi ngồi ở đây trước.” Marcie nhại lại động tác của tôi, ngửa hai lòng bàn tay lên trời. “Thì sao nào.” “Tôi sẽ không chuyển chỗ đâu.” “Còn tôi sẽ không ngồi cạnh cậu.” “Rất vui khi nghe cậu nói thế.” “Biến đi,” Marcie ra lệnh. “Không.” Tiếng chuông cắt ngang lời chúng tôi, và khi nó tắt, cả tôi và Marcie đều nhận ra căn phòng đã trở nên yên tĩnh. Chúng tôi nhìn quanh, và tôi thấy khó chịu khi biết rằng tất cả những chỗ khác trong lớp đều đã có người ngồi. Thầy Loucks bước đến lối đi giữa hai dãy bàn bên phải tôi, vẫy vẫy một tờ giấy. “Thầy đang cầm một sơ đồ chỗ ngồi trống,” thầy nói. “Mỗi hình chữ nhật trên giấy tương đương với một bàn học. Hãy viết tên các em vào ô chữ nhật thích hợp rồi chuyền tờ giấy cho nhau.” Thầy đặt tờ giấy xuống trước mặt tôi. “Hy vọng các em thích những người ngồi cùng mình,” thầy bảo chúng tôi. “Các em sẽ phải ngồi chung với nhau tám tuần đấy.” Buổi trưa, sau khi tan học, tôi đi cùng Vee đến Enzo’s Bistro, cái quán ưa thích của chúng tôi, để uống cà phê mocha đá hoặc sữa nóng, tùy theo mùa. Tôi cảm giác mặt trời như thiêu đốt mặt chúng tôi khi chúng tôi băng qua bãi đỗ xe, và đó là khi tôi thấy nó. Một chiếc Volkswagen Cabriolet mui trần màu trắng với một tấm biển giá dính trên cửa sổ” $1,000. CÓ THƯƠNG LƯỢNG. “Cậu đang chảy nước dãi đấy,” Vee nói, dùng ngón tay khép miệng tôi lại. “Cậu có một nghìn đô-la để cho mình vay không?” “Đến năm đô-la mình còn không có nữa là. Con lợn tiết kiệm của mình dạo này đang mắc chứng biếng ăn.” Tôi thở dài tiếc nuối nhìn về phía chiếc Cabriolet. “Mình cần tiền. Mình cần làm thêm.” Tôi nhắm mắt, mường tượng ra cảnh mình đang ngồi sau tay lái của chiếc Cabriolet, mui xe đã được hạ, gió lùa qua mái tóc xoăn của tôi. Với chiếc Cabriolet, tôi sẽ không bao giờ phải đi nhờ xe nữa. Tôi sẽ được tự do đi bất cứ đâu tôi muốn, bất cứ lúc nào tôi thích. “Ừ, nhưng làm thêm có nghĩa là cậu phải thực sự làm việc đấy. Ý mình là, cậu có chắc rằng cậu muốn bỏ phí cả mùa hè này để lao động mệt nhọc với một mức lương khiêm tốn không? Cậu có thể, mình cũng không biết nữa, phải đổ mồ hôi hay đại loại thế.” Tôi thò tay vào trong ba lô để lục tìm một mẩu giấy và nguệch ngoạc ghi lại số điện thoại trên tấm biển. Có lẽ tôi có thể mặc cả với chủ xe để bớt thêm vài trăm. Trong khi chờ đợi, vào các buổi chiều tôi sẽ chịu khó đọc mục rao vặt trên báo để tìm một công việc làm thêm. Một công việc có nghĩa là thời gian bên Patch sẽ giảm bớt, nhưng nó cũng có nghĩa là có một phương tiện riêng để đi lại. Dù tôi yêu Patch rất nhiều, nhưng anh có vẻ luôn bận bịu... làm gì đó. Điều đó khiến anh không đủ tin cậy khi tôi cần đi nhờ xe. Bước vào quán Enzo’s, Vee và tôi gọi cà phê mocha đá và sa lát hồ đào, rồi ngồi phịch xuống một cái bàn. Trong vài tuần qua, Enzo’s đã trải qua một cuộc cơi nới tu sửa để phù hợp hơn với thế kỷ hai mươi mốt, và bây giờ Coldwater đã có tiệm cà phê Internet đầu tiên của riêng mình. Vì cái máy vi tính ở nhà tôi đã được sáu tuổi, tôi thực sự thích thú với điều này. “Không biết cậu thế nào, chứ mình muốn đi nghỉ hè lắm rồi,” Vee nói, đẩy đôi kính râm lên đỉnh đầu. “Thêm tám tuần với tiếng Tây Ban Nha nữa. Quá lâu. Chúng ta cần phải tiêu khiển. Chúng ta cần một thứ gì đó để tạm quên đi quãng thời gian học hành căng thẳng cứ liên tục trải ra trước mắt này. Chúng ta cần đi mua sắm. Tới Portland đi. Cửa hàng Macy’s đang có đợt đại hạ giá. Mình cần mua giày, mình cần mua váy, và mình cần một mùi hương mới.” “Cậu vừa mua quần áo mới mà. Tốn mất hai trăm đô-la còn gì. Mẹ cậu sẽ ngất xỉu khi bà nhận được hóa đơn thanh toán mất.” “Ừ, nhưng mình cần có bạn trai. Muốn có bạn trai, mình cần có vẻ ngoài thật ưa nhìn. Cả một mùi hương thật quyến rũ nữa.” Tôi cắn một miếng lê thái hạt lựu trên nĩa. “Cậu đã để ý đến ai rồi à?” “Đương nhiên.” “Đừng nói đó là Scott Parnell nhé!” “Scott nào cơ?” Tôi mỉm cười. “Cậu biết không? Mình mừng lắm.” “Mình chẳng biết Scott Parnell là ai, nhưng người mà mình đang để ý cũng “Hot” lắm. Cực kỳ “Hot”. Còn “Hot” hơn cả Patch.” Nó ngừng lại. “Hừm, có lẽ cũng không đến nỗi “Hot” thế đâu. Không ai “Hot” đến mức ấy. Thực sự thì, quãng thời gian còn lại trong ngày của mình quả là nhàm chán. Nhất định phải đi Portland thôi.” Tôi mở miệng định nói, nhưng Vee đã nhanh hơn. “Á à,” nó nói. “Mình biết cậu định nói gì. Cậu định bảo cậu đã có kế hoạch rồi chứ gì.” “Cái cậu Scott Parnell ấy mà. Cậu ta từng sống ở đây hồi bọn mình lên năm.” Vee tỏ vẻ như đang lục lọi cái trí nhớ dài hạn của mình. Đôi mắt Vee sáng lên. “ Scotty Tè Dầm á?” “Cậu ta sắp trở về Coldwater. Mẹ mình đã mời cậu ta đến ăn tối.” “Mình biết chuyện này sẽ đi tới đâu,” Vee nói, nghiêm trang gật đầu. “Đây được gọi là ‘xem mặt.’ Đây là thời điểm khi cuộc đời của hai đối tượng yêu nhau trong tương lai giao nhau. Cậu còn nhớ khi Desi vô tình bước vào phòng vệ sinh nam và bắt gặp Ernesto đang đi tiểu không?” Cái nĩa trên tay tôi dừng lại nửa chừng. “Gì cơ?” “Trong phim Corazón, bộ phim dài tập của Tây Ban Nha ấy. Không nhớ à? Cũng chẳng sao. Mẹ cậu muốn gán ghép cậu với Scotty Tè dầm. Sớm thôi.” “Không phải đâu. Mẹ mình biết mình đang hẹn hò với Patch mà.” “Biết không có nghĩa là hài lòng. Mẹ cậu sẽ dành rất nhiều thời gian và công sức để biến cái phương trình Nora + Patch = tình yêu thành Nora + Scotty Tè Dầm = tình yêu đấy. Và còn gì nữa? Có lẽ Scotty Tè Dầm đã biến thành Scotty Siêu Hot rồi cũng nên. Cậu đã nghĩ đến điều đó bao giờ chưa?” Chưa bao giờ, và sẽ không bao giờ. Tôi đã có Patch, và tôi mãn nguyện với điều đó. “Bọn mình nói về một chuyện hơi cấp bách hơn được không?” Tôi hỏi, nghĩ rằng đã đến lúc thay đổi chủ đề trước khi chủ đề hiện tại mang đến cho Vee nhiều ý tưởng điên rồ hơn. “Chẳng hạn như việc người ngồi cạnh mình ở lớp Hóa học là Marcie Millar?” “Ồ.” “Hình như nó đang làm công việc sắp xếp tài liệu ở văn phòng trường, và nó đã xem hồ sơ của Patch.” “Cái hồ sơ ấy vẫn trống không hả?” “Có vẻ thế, vì Marcie muốn mình kể cho nó mọi thứ mình biết về Patch.” Kể cả lý do vì sao anh ấy lại đứng ở lối xe chạy nhà nó tối qua, nhìn chằm chằm vào cửa sổ phòng nó. Tôi từng nghe đồn rằng Marcie dựng một cái vợt tennis ở cửa sổ khi nó sẵn sàng trả tiền cho “Những dịch vụ” nào đó, nhưng tôi sẽ không nghĩ về điều đó. Chẳng phải các tin đồn có đến chín mươi phần trăm là bịa đặt sao? Vee ghé lại gần hơn. “Cậu biết gì vậy?” Cuộc trò chuyện của chúng tôi sa vào một sự im lặng khó chịu. Tôi không tin vào sự tồn tại của các bí mật giữa những người bạn thân. Nhưng có những bí mật... và có những sự thật nặng nề. Những sự thật đáng sợ. Những sự thật không thể tin nổi. Có một người bạn trai là một thiên-thần-sa-ngã-biến-thành-thiên-thần-hộ-mệnh thích hợp với tất cả những điều nói trên. “Cậu đang giấu mình điều gì đó,” Vee nói. “Không phải.” Lại một sự im lặng nặng nề. “Mình đã nói với Patch là mình yêu anh ấy.” Vee đưa tay bịt miệng, nhưng tôi không thể nhận ra nó đang che đậy một cái há hốc mồm ngạc nhiên hay chỉ đơn giản là đang cố ghìm một tiếng cười. Điều đó chỉ khiến tôi thấy bất an hơn. Chuyện đó buồn cười đến thế sao? Phải chăng tôi đã làm một việc ngu ngốc hơn cả những gì tôi nghĩ? “Cậu ta nói gì?” Vee hỏi. Tôi chỉ nhìn nó. “Tệ thế sao?” Nó hỏi. Tôi hắng giọng. “Kể cho mình nghe về anh chàng mà cậu đang để ý đi. Ý mình là, đây chỉ là một sự ngưỡng mộ từ xa hay cậu đã thực sự nói chuyện với cậu ta?” Vee hưởng ứng ngay. “Nói chuyện với cậu ta á? Mình đã ăn bánh mì kẹp xúc xích với cậu ta trưa hôm qua ở Skippy’s. Đó là một trong những cuộc xem mặt, và hóa ra nó tốt hơn mong đợi. Tốt hơn nhiều. Nói cho cậu biết nhé, đáng lẽ cậu đã biết tất cả những chuyện này nếu cậu trả lời những cuộc gọi của mình thay vì liên tục quấn quýt với bạn trai của cậu.” “Vee, mình là người bạn duy nhất của cậu, và mình không giới thiệu hai người với nhau.” “Mình biết. Bạn trai của cậu đã làm thế.” Tôi suýt nghẹn với viên pho mát Gorgonzola. “ Patch giới thiệu hai người với nhau?” “Phải, sao nào?” Vee nói, giọng nó chuyển dần sang vẻ đề phòng. Tôi mỉm cười. “Mình nghĩ cậu không tin tưởng Patch cơ mà.” “Đúng thế đấy.” “Vậy tại sao lại như thế?” “Mình đã cố gọi cho cậu để hỏi ý kiến về cuộc hẹn đầu tiên của mình, nhưng đáp lại, cậu không thèm nghe điện thoại của mình.” “Được rồi, được rồi. Mình là đứa bạn tồi tệ nhất.” Tôi nở nụ cười cầu hòa. “Giờ thì kể cho mình nghe tiếp đi nào.” Vẻ chống đối trong giọng nói của Vee đã tan biến, và nó cười đáp lại tôi. “Tên cậu ấy là Rixon, cậu ấy là người Ireland. Chất giọng địa phương của cậu ấy hay gì gì đó đã hạ gục mình. Quyến rũ cực kỳ. Cậu ấy hơi gầy so với mình, nhưng mình đang lên kế hoạch giảm mười cân trong mùa hè này, vì vậy đến tháng Tám mọi việc sẽ ổn thôi.” “Rixon á? Không thể nào! Mình thích Rixon!” Theo lệ thường, tôi không tin tưởng các thiên thần sa ngã, nhưng Rixon là một ngoại lệ. Giống như Patch, cậu ta là kẻ “Nửa chính nửa tà”. Cậu ta không hoàn hảo, nhưng cũng không đến nỗi xấu xa. Tôi nhe răng cười, chĩa cái nĩa trong tay vào Vee. “Không thể tin được là cậu lại đi chơi với cậu ta. Ý mình là, cậu ta là bạn thân nhất của Patch. Mà cậu thì ghét Patch.” Vee chĩa vào tôi ánh nhìn của một con mèo đen, tóc nó gần như xù hết cả lên. “Bạn thân thì đã làm sao? Nhìn cậu và mình xem. Bọn mình chẳng giống nhau tí nào cả.” “Tuyệt quá. Bốn người bọn mình có thể đi chơi cùng nhau suốt mùa hè.” “Ê ê. Không đời nào. Mình sẽ không đi chơi với gã bạn trai điên khùng đó của cậu đâu. Mình không quan tâm cậu đã nói gì với mình, mình vẫn nghĩ cậu ta có dính dáng tới cái chết bí ẩn của Jules ở phòng tập thể dục. Một đám mây u ám phủ bóng xuống cuộc trò chuyện của chúng tôi. Chỉ có ba người trong phòng tập thể dục vào cái đêm Jules chết, và tôi là một trong số đó. Tôi chưa bao giờ kể hết cho Vee về mọi chuyện đã xảy ra, trừ một vài chi tiết bình thường đủ để nó thôi thắc mắc, và vì sự an toàn của nó, tôi đã quyết định giữ nguyên như thế. Ngày hôm đó Vee và tôi cứ lái xe loanh quanh, kiếm được những lá đơn xin việc từ các quán ăn nhanh ở địa phương, và đến gần sáu rưỡi tôi mới về đến nhà. Tôi thả chùm chìa khóa lên tủ búp phê và kiểm tra hộp thư thoại trên máy trả lời tự động. Có một tin nhắn thoại từ mẹ tôi. Bà đang ở Michaud’s Market để mua bánh mì tỏi, lasagna chế biến sẵn và rượu vang rẻ tiền, và hứa chắc như đinh đóng cột rằng bà sẽ về nhà trước khi nhà Parnell đến. Tôi xóa tin nhắn và leo lên gác về phòng tôi. Vì sáng nay tôi chưa kịp tắm, và tóc tôi đã xoăn hết cỡ sau một ngày dài, tôi nghĩ tôi sẽ thay quần áo sạch để trông đỡ thảm hại hơn. Từng mẩu ký ức của tôi về Scott Parnell đều chẳng dễ chịu gì, nhưng bạn bè thì vẫn là bạn bè. Tôi đang cởi khuy cái áo len đan thì có tiếng gõ cửa trước. Tôi thấy Patch đứng ngoài cửa, tay đút trong túi quần. Thường thường tôi sẽ chào anh bằng cách nhào ngay vào vòng tay anh. Hôm nay thì tôi kìm lại được. Tối qua tôi đã tỏ tình với anh, còn anh lại chạy mất và đến thẳng nhà Marcie. Tâm trạng tôi hỗn độn giữa kiêu hãnh, giận dữ và bất an. Tôi hy vọng sự im lặng dè dặt của mình sẽ gửi tới cho anh một thông điệp rằng có điều gì đó không ổn, và nó vẫn sẽ như vậy cho đến khi nào anh làm gì đó để sửa nó, bằng cách xin lỗi hoặc giải thích. “Này,” tôi nói, vờ như vô tình. “Anh quên gọi cho em tối qua. Anh đã đi đâu vậy?” “Loanh quanh. Em không mời anh vào nhà à?” Tôi không làm thế. “Nhà Marcie là cái “Loanh quanh” của anh đấy hả.” Một thoáng ngạc nhiên trong mắt anh đã chứng thực cho những gì tôi không muốn tin: Marcie đã nói thật. “Có muốn nói cho em biết chuyện gì đã xảy ra không?” Giọng tôi hơi cáu kỉnh. “Có muốn nói cho em biết anh làm gì ở nhà nó tối qua không?” “Em đang ghen thì phải, Thiên thần.” Đáng lẽ phải có một nét châm chọc ẩn sau câu nói đó, nhưng không giống như mọi khi, chẳng có chút trìu mến hay giễu cợt nào trong đó cả. “Em sẽ không ghen nếu anh không cho em lý do để làm thế,” tôi phản pháo. “Anh đã làm gì ở nhà nó?” “Anh có việc.” Tôi nhướng mày. “Em không nhận ra là anh và Marcie có việc gì để làm với nhau.” “Có đấy, nhưng chỉ thế thôi. Công việc.” “Không muốn nói chi tiết hơn sao?” Giọng tôi nghe như một lời cáo buộc. “Em đang buộc tội anh đấy à?” “Em có cần phải làm thế không?” Patch vốn che giấu cảm xúc rất giỏi, nhưng lúc này môi anh mím chặt lại. “Không.” “Nếu việc anh có mặt ở nhà nó tối qua chẳng có gì mờ ám, tại sao anh không giải thích được rằng anh đã làm gì ở đó?” “Không phải là không giải thích được,” Patch nói, mỗi từ đều được cân nhắc cẩn thận. “Anh không kể với em, vì chuyện anh làm ở nhà Marcie chẳng liên quan gì đến bọn mình cả.” Làm sao mà anh ấy có thể nghĩ rằng chuyện này không liên quan gì đến chúng tôi? Marcie là người tận dụng mọi cơ hội để tấn công và làm giảm giá trị của tôi. Mười một năm qua, nó đã chọc ghẹo tôi, tung những tin đồn khủng khiếp về tôi, và hạ nhục tôi chỗ đông người. Làm sao anh có thể nghĩ chuyện này không ảnh hưởng đến tôi chứ? Làm sao anh có thể nghĩ tôi sẽ chấp nhận chuyện này mà không một lời thắc mắc? Hơn hết, anh không thấy tôi sợ Marcie sẽ lợi dụng anh để làm tôi đau lòng như thế nào sao? Nếu nó nghi ngờ rằng anh quan tâm tới nó dù chỉ là một chút, nó sẽ gắng hết sức để cướp lấy anh. Tôi không thể chịu nổi ý nghĩ mất Patch, tôi sẽ chết mất nếu để anh rơi vào tay nó. Nỗi sợ hãi đột ngột bao trùm tôi, tôi nói, “Đừng có quay lại đây cho đến khi anh sẵn sàng kể cho em nghe anh đã làm gì ở nhà nó.” Patch sốt ruột bước vào trong và đóng cửa lại. “Anh không đến đây để tranh cãi. Anh muốn cho em biết rằng chiều nay Marcie đã gặp rắc rối.” Lại là Marcie? Anh ấy nghĩ cái hố anh ấy đào chưa đủ sâu sao? Tôi cố giữ bình tĩnh để nghe anh nói, nhưng chỉ muốn hét lên. “Vậy hả?” Tôi lạnh nhạt nói. “Cô ta bị liên lụy trong một vụ đánh nhau khi một nhóm thiên thần sa ngã cố gắng ép một gã Nephil thề trung thành trong nhà vệ sinh nam ở quán game Bo’s. Gã Nephil không phải ở độ tuổi mười sáu, vì vậy họ không thể ép buộc gã được nhưng họ vẫn cố đấm ăn xôi. Họ đánh gã đó rất thậm tệ, và làm gã gãy vài cái xương sườn. Rồi Marcie bước vào. Cô ta đã uống quá nhiều và vào nhầm nhà vệ sinh. Gã thiên thần sa ngã đứng gác đã rút dao đâm cô ta. Cô ta đang nằm viện, nhưng sẽ ra viện sớm thôi. Chỉ bị thương phần mềm.” Mạch tôi nhảy dựng lên, và tôi biết tôi thấy lo lắng khi nghe tin Marcie bị đâm, nhưng tôi không muốn tiết lộ với Patch điều đó. Tôi khoanh tay một cách cứng nhắc. “Chà chà, gã Nephil đó không sao chứ?” Tôi láng máng nhớ lại có lần Patch đã giải thích rằng, các thiên thần sa ngã không thể ép những người Nephilim thề trung thành cho đến khi họ tròn mười sáu tuổi. Tương tự như thế, anh không thể hiến tế tôi để đổi lấy một cơ thể con người cho đến khi tôi mười sáu tuổi. Mười sáu là một độ tuổi kỳ diệu, thậm chí là quan trọng trong thế giới của các thiên thần và Nephilim. Patch nhìn tôi với ánh mắt thoáng chút phẫn nộ. “Lúc đó Marcie đang say, nhưng cô ta có thể nhớ được những gì cô ta đã trông thấy. Rõ ràng em biết các thiên thần sa ngã và giống người Nephilim luôn cố gắng giấu giếm thân phận ra sao, và một người như Marcie, với cái miệng hay đưa chuyện như thế, có thể là mối đe dọa với bí mật của họ. Điều họ không muốn nhất là cô ta công bố cho cả thế giới biết những gì cô ta đã trông thấy. Thế giới của bọn anh sẽ yên ổn khi con người không biết gì về nó. Anh biết mấy thiên thần sa ngã trong vụ này.” Hàm anh nghiến chặt. “Họ sẽ làm bất cứ điều gì để Marcie im lặng.” Tôi thoáng cảm thấy lo sợ thay cho Marcie, nhưng mau chóng gạt bỏ cảm xúc ấy. Patch tỏ ra lo lắng bằng cách này hay cách khác về những chuyện xảy ra với Marcie từ khi nào vậy? Anh đã lo lắng cho nó hơn tôi từ bao giờ? “Em đang cố gắng tỏ ra lo lắng cho nó,” tôi nói, “Nhưng có vẻ như nó chỉ cần sự quan tâm của anh là đủ rồi.” Tôi giật mạnh nắm đấm cửa và mở rộng cửa. “Có lẽ anh nên đến thăm Marcie, xem vết thương phần mềm của nó đã lành lặn chưa.” Patch gạt tay tôi ra và lấy chân đóng cửa lại. “Những điều lớn hơn chuyện của em, của anh và Marcie đang xảy ra.” Anh ngập ngừng, như thể định nói gì đó nhưng đến phút cuối lại thôi. “Anh, em và Marcie? Anh bắt đầu nhắc đến cả ba người chúng ta trong một câu từ khi nào thế? Nó có ý nghĩa quan trọng với anh từ bao giờ vậy?” Tôi cáu kỉnh. Anh đưa tay ra sau gáy, như thể anh phải lựa chọn từ ngữ rất cẩn thận trước khi trả lời. “Hãy thú thực cho em biết là anh đang nghĩ gì!” Tôi thốt lên. “Nói đi! Em đã cảm thấy khó chịu khi không biết anh đang cảm thấy gì rồi, giờ lại còn không biết anh đang nghĩ gì nữa!” Patch nhìn quanh, như thể anh đang thắc mắc liệu có phải tôi đang nói chuyện với người khác không. “Thú thực ư?” Anh nói, giọng thoáng chút ngờ vực. Thậm chí là bực tức. “Thế em nghĩ anh đang cố làm gì vậy? Nếu em bình tĩnh lại, anh có thể làm được điều đó. Nhưng lúc này em sẽ kích động bất kể anh nói gì.” Tôi cảm thấy mắt mình nheo lại. “Em có quyền giận dữ. Anh không kể với em anh đã làm gì ở nhà Marcie tối qua.” Patch giơ hai tay lên, ý nói, Chúng ta lại thế rồi. “Hai tháng trước,” tôi bắt đầu, cố gắng nói với giọng kiêu hãnh để che giấu sự run rẩy trong đó, “Vee, mẹ em - tất cả mọi người – đã cảnh báo em rằng anh là loại người coi các cô gái là những đối tượng để chinh phục. Họ nói em chỉ là một cái lỗ nữa được đục trên thắt lưng của anh, một cô gái ngốc nghếch bị anh quyến rũ vì sự thỏa mãn của cá nhân anh. Họ nói khoảnh khắc em yêu anh là khoảnh khắc anh bỏ đi.” Tôi nuốt khan thật mạnh. “Em cần biết rằng họ đã lầm.” Cho dù tôi không muốn nhớ lại, nhưng ký ức về buổi tối hôm qua vẫn ập đến với sự rõ ràng tuyệt đối. Tôi vẫn còn nhớ cái cảnh đáng xấu hổ đó đến từng chi tiết. Tôi đã nói tôi yêu anh, nhưng anh lại mặc kệ tôi. Có đến hàng trăm cách khác nhau để phân tích sự im lặng của anh, nhưng không cách nào trong số đó là tốt đẹp cả. Patch lắc lắc đầu vẻ không tin. “Em muốn anh nói với em rằng họ đã sai à? Vì anh có cảm giác em sẽ không tin anh, dù anh có nói gì.” Anh trừng trừng nhìn tôi. “Anh có thực lòng với em như em thực lòng với anh không?” Tôi không thể không hỏi câu ấy. Nhất là sau khi thấy mọi thứ sụp đổ từ tối qua. Tôi chợt nhận ra tôi không biết tình cảm của Patch dành cho tôi là thế nào. Tôi đã nghĩ tôi là tất cả với anh, nhưng nhỡ đâu tôi chỉ thấy những gì tôi muốn thấy thì sao? Nhỡ đâu tôi đã phóng đại hết mức những cảm xúc của anh? Tôi nhìn chằm chằm vào mắt anh, không muốn anh thoát khỏi chuyện này một cách dễ dàng, không cho anh có thêm cơ hội vòng vo về vấn đề này. Tôi cần biết. “Anh có yêu em không?” Anh không thể trả lời câu hỏi đó, Patch nói, khiến tôi giật mình vì đột nhiên anh lại nói với tôi bằng ý nghĩ. Đó là một khả năng mà tất cả các thiên thần đều có, nhưng tôi không hiểu tại sao anh lại chọn sử dụng nó vào lúc này. “Mai anh sẽ ghé qua. Ngủ ngon nhé,” anh cộc lốc nói thêm, đi ra cửa. “Khi bọn mình hôn nhau, có phải anh chỉ giả vờ thôi không?” Anh đột ngột dừng lại. Lại thêm một cái lắc đầu khó tin nữa. “ Giả vờ?” “Khi em chạm vào anh, anh có cảm thấy gì không? Anh có ham muốn em không? Anh có cảm thấy những gì giống như em cảm thấy về anh không?” Patch lặng lẽ nhìn tôi. “Nora...” anh nói. “Em muốn một câu trả lời thẳng thắn.” Sau một thoáng, anh nói, “Về mặt cảm xúc thì có.” “Nhưng về mặt cơ thể thì không, đúng không? Làm sao em có thể tiếp tục mối quan hệ này, khi em không biết nó có ý nghĩa thế nào với anh? Phải chăng em đang trải nghiệm mọi thứ với mức độ hoàn toàn khác với anh? Em cảm thấy thế. Và em ghét điều đó,” tôi nói thêm. “Em không muốn anh hôn em chỉ vì anh phải làm thế. Em không muốn anh tỏ vẻ rằng nó có một ý nghĩa gì đó, trong khi nó thực sự chỉ là một hành động giả vờ.” “Chỉ là một hành động giả vờ? Em có lắng nghe trái tim em không vậy?” Anh ngả đầu vào bức tường và cất lên một tiếng cười buồn bã. Anh liếc sang tôi. “Em đã buộc tội xong chưa?” “Anh nghĩ chuyện này nực cười lắm à?” Tôi nói, một cơn giận mới lại ập đến. “Ngược lại thì có.” Trước khi tôi có thể nói thêm điều gì, anh quay về phía cửa. “Hãy gọi cho anh khi em sẵn sàng nói chuyện có lý hơn nhé.” “Thế có nghĩa là gì?” “Nghĩa là em thật điên rồ. Em thật quá quắt.” “Em điên á?” Anh nâng cằm tôi lên và đặt lên môi tôi một nụ hôn chớp nhoáng. “Và anh cũng thật điên rồ khi chịu đựng điều đó.” Tôi giằng ra và phẫn nộ xoa cằm. “Anh từ bỏ việc trở thành một con người vì em, và đây là những gì em nhận được? Người yêu em loanh quanh ở nhà Marcie, nhưng không nói cho em biết lý do tại sao. Người yêu em bỏ về khi vừa mới bắt đầu tranh cãi. Nghe này: Anh là... đồ ngớ ngẩn khốn kiếp!” Đồ ngớ ngẩn khốn kiếp? Anh nói với tôi bằng ý nghĩ, giọng lạnh lùng và cộc lốc. Anh đang cố làm theo nguyên tắc. Anh không được yêu em. Chúng ta đều biết chuyện này không liên quan đến Marcie. Nó liên quan đến tình cảm của anh dành cho em. Anh phải kìm chế. Anh đang chịu thử thách. Yêu là điều đầu tiên khiến anh gặp rắc rối. Anh không thể ở bên em theo cách anh muốn. “Tại sao anh lại từ bỏ việc trở thành con người vì em nếu anh biết anh không thể ở bên em?” Tôi hỏi, giọng run run, mồ hôi tươm tướp trong lòng bàn tay. “Anh mong đợi gì từ mối quan hệ với em? Chuyện của chúng ta...”, giọng tôi nghẹn lại và tôi nuốt khan mà không định thế, “Có ý nghĩa gì đây?” Tôi mong đợi gì từ mối quan hệ với Patch? Hẳn là có lúc tôi đã nghĩ đến việc mối quan hệ của chúng tôi sẽ đi đến đâu, và chuyện gì sẽ xảy ra. Dĩ nhiên tôi đã làm thế. Nhưng tôi quá sợ hãi bởi những gì tôi thấy sẽ xảy ra đến nỗi tôi đành lờ đi những điều không thể tránh khỏi. Tôi đã vờ như mối quan hệ với Patch có thể có kết quả, bởi vì sâu thẳm trong lòng mình, tôi cảm thấy được ở bên Patch dù chỉ trong một thời gian ngắn còn hơn là không một chút nào. Thiên thần. Tôi ngẩng lên khi Patch gọi tên tôi qua ý nghĩ. Được gần bên em dù ở bất cứ mức độ nào cũng còn hơn là không. Anh sẽ không để mất em đâu. Patch ngừng lại, và lần đầu tiên từ khi tôi biết anh, tôi thấy trong mắt anh ánh lên một thoáng lo lắng. Nhưng anh đã sa ngã một lần rồi. Nếu anh khiến các tổng lãnh thiên thần có lý do để nghĩ rằng anh yêu em dù chỉ là một chút thôi, họ sẽ tống anh xuống địa ngục. Mãi mãi. Tin này ập đến với tôi như một cú đấm vào bụng. “Cái gì?” “Anh là một thiên thần hộ mệnh, hay ít nhất đó cũng là những gì anh được bảo, nhưng các tổng lãnh thiên thần không tin tưởng anh. Anh không có đặc quyền, không có sự riêng tư. Tối qua hai người trong số họ đã đón đường để nói chuyện với anh, và anh bước đi với cảm giác rằng họ muốn anh phạm tội lần nữa. Dù với lý do gì, giờ họ đang đàn áp anh thẳng tay. Họ đang tìm kiếm bất cứ nguyên cớ nào để loại bỏ anh. Anh đang trong thời gian thử thách, và nếu anh làm điều gì sơ suất, anh sẽ chẳng có kết cục tốt đẹp. Tôi nhìn anh, nghĩ rằng hẳn là anh đang nói quá lên, mọi chuyện không đến nỗi tồi tệ như thế, nhưng chỉ cần nhìn vào mặt anh, tôi biết anh chưa bao giờ nghiêm túc hơn thế này. “Chuyện gì đang xảy ra?” Tôi thắc mắc thành tiếng. Thay vì trả lời, Patch thở dài buồn bã. Sự thực là, chuyện này sẽ không có kết quả tốt đẹp. Dù chúng tôi có lùi lại, né tránh, hay làm ngơ đến mức nào, một ngày nào đó, cuộc sống của chúng tôi sẽ bị chia tách. Chuyện gì sẽ xảy ra khi tôi tốt nghiệp và đi học đại học? Chuyện gì sẽ xảy ra khi tôi theo đuổi công việc mơ ước của tôi ở bên kia bờ đất nước? Chuyện gì sẽ xảy ra khi tôi đến tuổi kết hôn và sinh con? Tôi sẽ chẳng mang lại điều gì tốt đẹp cho cả hai chúng tôi nếu mỗi ngày tôi lại yêu Patch nhiều hơn. Tôi có thực sự muốn ở trên con đường này lâu hơn, khi biết rằng nó sẽ chẳng dẫn đến đâu cả? Trong một thoáng, tôi nghĩ tôi đã có câu trả lời – tôi sẽ từ bỏ những giấc mơ của mình. Đơn giản thế thôi. Tôi nhắm mắt và thả trôi những giấc mơ của tôi như thể chúng là những quả bóng bay trên những sợi ruy băng dài mỏng manh. Tôi không cần những giấc mơ đó. Tôi thậm chí còn không chắc chắn liệu chúng có thể trở thành hiện thực hay không. Cho dù có đi chăng nữa, tôi cũng không muốn dành cả quãng đời còn lại trong cô độc và bị hành hạ bởi ý nghĩ rằng tất cả những gì tôi đã làm đều chẳng có nghĩa lý gì khi không có Patch. Và tôi chợt sợ hãi khi nhận ra rằng cả hai chúng tôi đều không thể từ bỏ mọi thứ. Cuộc sống của tôi vẫn sẽ tiếp diễn, và tôi không có quyền năng để ngăn nó lại. Patch sẽ mãi mãi là một thiên thần; anh sẽ tiếp tục cái chu trình mà anh đã theo từ khi anh sa ngã. “Chúng ta không thể làm gì khác sao?” Tôi hỏi. “Anh đang tính đây.” Nói cách khác, anh ấy chẳng biết làm gì. Chúng tôi đang bị mắc kẹt – một mặt là các tổng lãnh thiên thần gây áp lực, mặt khác, tương lai của chúng tôi đang hướng về hai phía vô cùng khác nhau. “Em muốn chia tay,” tôi khẽ nói. Tôi biết tôi không công bằng chút nào – tôi chỉ đang bảo vệ bản thân. Tôi còn có lựa chọn nào khác chứ? Tôi không thể cho Patch cơ hội thuyết phục tôi. Tôi phải làm điều tốt nhất đối với cả hai chúng tôi. Tôi không thể đứng mãi đây, bám riết lấy một thứ, khi thứ đó đang dần biến mất từng ngày. Tôi không thể chứng tỏ rằng tôi quan tâm đến anh nhiều đến mức nào khi sau này điều đó chỉ làm cho mọi thứ trở nên khó khăn hơn. Hơn hết, tôi không muốn trở thành lý do khiến Patch mất hết mọi thứ anh đã dày công gây dựng. Nếu các tổng lãnh thiên thần đang tìm cớ để đày đọa anh mãi mãi, vậy thì tôi chỉ đang giúp họ thực hiện việc đó dễ dàng hơn thôi. Patch nhìn tôi chằm chằm như thể anh không biết liệu tôi có nghiêm túc không. “Thế sao? Em muốn chia tay à? Nãy giờ em đã viện cớ này nọ đủ rồi, nhưng anh nói thẳng là anh không tin đâu, còn anh, anh phải chấp nhận quyết định của em và ra đi sao?” Tôi khoanh tay lại và ngoảnh đi. “Anh không thể ép buộc em giữ một mối quan hệ mà em không muốn.” Anh nhìn tôi giận dữ. “Bọn mình nói về chuyện này được không?” “Nếu anh muốn nói chuyện, hãy kể em nghe anh đã làm gì ở nhà Marcie tối qua.” Nhưng Patch đã đúng. Chuyện này không liên quan đến Marcie. Chỉ vì tôi sợ và thất vọng với những gì định mệnh và hoàn cảnh đã giáng xuống cả hai chúng tôi. Patch đưa tay vuốt mặt và bật lên tiếng cười cộc lốc, chua chát. “Nếu em mà đến nhà Rixon tối qua, anh cũng sẽ thắc mắc giống em thôi!” Tôi đáp trả. “Không,” anh nói, giọng thấp đến đáng sợ. “Anh tin em.” Sợ rằng sẽ đánh mất quyết tâm nếu không hành động ngay, tôi đấm thùm thụp vào ngực anh, đẩy anh lùi lại một bước. “Đi đi,” tôi nói, cơn giận khiến giọng tôi trở nên thô bạo. “Em còn muốn làm rất nhiều thứ cho cuộc đời mình. Những thứ không liên quan đến anh. Em còn phải học đại học và làm những công việc trong tương lai. Em sẽ không vứt bỏ tất cả vì một thứ vô nghĩa đâu.” Patch nao núng. “Đó là điều em thực sự muốn sao?” “Khi em hôn bạn trai, em muốn người ấy phải cảm nhận được nụ hôn đó!” Lời vừa nói ra, tôi lập tức hối hận. Tôi không muốn làm anh đau lòng – tôi chỉ muốn vượt qua khoảnh khắc này càng nhanh càng tốt trước khi tôi sụp đổ và bật khóc. Nhưng tôi đã đi quá xa. Tôi thấy anh sững lại. Chúng tôi đứng đối diện nhau, cả hai đều thở mạnh. Rồi anh bước ra, đóng sầm cánh cửa sau lưng. Cửa vừa đóng lại, tôi liền gục đầu vào cánh cửa. Những giọt nước mắt dâng lên trong đáy mắt, nhưng không một giọt nào lăn xuống. Sự phẫn nộ và tức tối trong tôi quá lớn đến mức tôi chẳng cảm thấy gì khác cả, nhưng tôi ngờ rằng, theo cái cách cơn nức nở dâng lên trong họng tôi, chỉ năm phút nữa thôi, khi mọi chuyện đã lắng dịu và tôi nhận ra toàn bộ hậu quả của những gì tôi đã làm, tôi sẽ cảm thấy trái tim mình như tan vỡ.",
  "nextChapter": "https://gacsach.top/doc-online/vet-seo-canh-thien-than-tap-2-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vet-seo-canh-thien-than-tap-2-chuong-01-2"
}