{
  "title": "Vết Sẹo Cánh Thiên Thần - Tập 2 - Chương 05",
  "url": "https://gacsach.top/doc-online/vet-seo-canh-thien-than-tap-2-chuong-05",
  "content": "Vết Sẹo Cánh Thiên Thần - Tập 2 Chương 5 gacsach.com Scott đứng ở lối vào, khoanh tay trước ngực. “Hóa ra bên trong nhà vệ sinh nữ trông như thế này. Công nhận là sạch hơn nhà vệ sinh nam nhiều.” Tôi vẫn cúi đầu và lấy mu bàn tay chùi mũi. “Đừng làm phiền mình, được không?” “Mình sẽ không đi cho đến khi cậu nói lý do cậu theo dõi mình. Mình biết mình là một anh chàng hấp dẫn, nhưng đến nước này thì có vẻ hơi không bình thường rồi đấy.” Tôi đứng dậy và vã nước lạnh lên mặt. Tôi tránh hình ảnh phản chiếu của Scott trong gương, túm lấy một cái khăn giấy và lau mặt. “Cậu cũng phải nói cho mình biết cậu đang tìm ai trong nhà vệ sinh nam,” Scott nói. “Mình nghĩ mình đã trông thấy bố mình,” tôi đáp, giả vờ tức tối để che giấu nỗi đau sâu kín trong lòng. “Thế đấy. Được chưa?” Tôi vo viên chiếc khăn giấy và ném nó vào thùng rác. Tôi đi thẳng ra cửa nhưng Scott đã đóng sầm cửa lại và tựa lưng vào đó, chặn đường tôi. “Nếu người ta tìm ra hung thủ và tống gã vào tù, cậu sẽ cảm thấy khá hơn.” “Cảm ơn vì lời khuyên tệ nhất mình từng nhận được,” tôi chua chát nói, nghĩ rằng điều duy nhất khiến tôi cảm thấy khá hơn là bố tôi quay về với tôi. “Tin mình đi. Bố mình là cớm. Công việc quen thuộc của ông ta là nói với các thành viên còn lại trong gia đình nạn nhân rằng ông ta sẽ tìm thấy kẻ giết người. Họ sẽ tìm ra kẻ đã hủy hoại gia đình cậu và bắt hắn đền tội. Mạng đổi mạng. Đó là lúc cậu sẽ thấy bình yên trở lại. Ra khỏi đây thôi. Mình thấy mình cứ như một kẻ rình rập khi đứng trong nhà vệ sinh nữ thế này.” Cậu ta dừng lời. “Mình đang chọc cho cậu cười đấy.” “Mình không có tâm trạng.” Cậu ta đan những ngón tay vào nhau, đặt tay lên đầu và nhún vai, tỏ vẻ bối rối, như thể cậu ta ghét những khoảnh khắc khó xử, huống hồ là việc xử lý chúng. “Nghe này, tối nay mình sẽ chơi bi-a ở một quán rượu chui tại Springvale. Cậu muốn đi cùng không?” “Không.” Tôi không có tâm trạng để chơi bi-a. Nó sẽ chỉ khiến đầu óc tôi ngập tràn những ký ức không mong muốn về Patch. Tôi nhớ lại buổi tối đầu tiên ấy, khi tôi đến tìm anh để hoàn thành bài tập môn Sinh học và thấy anh đang chơi bi-a dưới tầng hầm của quán game Bo’s. Tôi nhớ lúc anh dạy tôi chơi bi-a. Tôi nhớ cách anh đứng sau tôi, gần đến nỗi khiến tôi thấy bối rối. Hơn nữa, tôi nhớ cách anh luôn xuất hiện khi tôi cần. Nhưng lúc này tôi cần anh. Anh ở đâu? Anh có nghĩ đến tôi không? Tôi đứng trên hiên nhà, lục tìm chìa khóa trong túi xách. Đôi giày sũng nước mưa của tôi kêu rin rít trên ván lát, chiếc quần jean ướt cọ vào đùi tôi ửng đỏ. Sau khi theo dõi Scott xong, Vee đã lôi tôi vào vài cửa hàng thời trang để xin ý kiến của tôi về mấy cái khăn, và trong khi tôi đang nêu ý kiến của mình về việc lựa chọn một chiếc khăn lụa màu tím hay một chiếc khăn có họa tiết vẽ bằng tay kiểu cổ điển màu trung tính, một cơn bão từ biển ập tới. Lúc chúng tôi chạy trối chết ra bãi đỗ xe và nhào vào trong chiếc Neon, chúng tôi đã ướt như chuột lột. Trên đường về nhà, chúng tôi phải bật hệ thống sưởi trong xe, nhưng răng tôi cứ va vào nhau lập cập, quần áo tôi như lớp băng lạnh trên da, và tôi vẫn còn rùng mình vì tin rằng tôi đã trông thấy bố. Tôi huých vai vào cánh cửa lúc ấy đã phồng lên vì ẩm ướt, mò mẫm trên bức tường bên trong nhà cho đến khi những ngón tay tôi chạm vào công tắc đèn. Trong phòng tắm trên gác, tôi cởi quần áo và phơi chúng trên thanh treo rèm tắm. Bên ngoài cửa sổ, một tia sét rạch ngang bầu trời và tiếng sấm rền vang như đang giậm huỳnh huỵch trên mái nhà. Tôi đã nhiều lần ở nhà một mình lúc trời mưa bão, nhưng thế không có nghĩa là tôi đã quen với chúng. Cơn bão chiều nay cũng không là ngoại lệ. Đáng lẽ lúc này Vee phải có mặt ở đây để ngủ cùng tôi đêm nay, nhưng nó đã quyết định đi gặp Rixon vài tiếng vì nó đã hủy cuộc hẹn buổi trưa với cậu ta. Tôi ước gì tôi có thể quay ngược thời gian và nói với nó rằng tôi sẽ theo dõi Scott một mình nếu nó đảm bảo sẽ ở bên tôi trong căn nhà trại này tối nay. Đèn phòng tắm nhấp nháy hai lần, rồi tắt ngúm, và tôi đứng trong bóng tối mờ mịt. Mưa quất vào cửa sổ, tuôn thành dòng trên kính cửa. Tôi đứng im tại chỗ một lúc, đợi xem liệu có điện trở lại không. Cơn mưa đã biến thành trận mưa đá, gõ bồm bộp vào mặt ngoài cửa sổ mạnh đến nỗi tôi sợ rằng kính cửa sẽ bị nứt. Tôi gọi cho Vee. “Nhà mình bị mất điện.” “Ừ, bọn đèn đường cũng vừa mới tắt phụt. Đúng là lũ lười biếng.” “Cậu muốn quay lại và ở nhà cùng mình không?” “Xem nào. Không muốn lắm.” “Cậu đã hứa sẽ ngủ lại nhà mình cơ mà.” “Mình cũng đã hứa với Rixon là mình sẽ gặp cậu ấy ở Taco Bell. Mình sẽ không hủy hẹn với cậu ấy hai lần trong một ngày đâu. Hãy chờ mình mấy tiếng thôi và mình sẽ hoàn toàn thuộc về cậu. Mình sẽ gọi điện cho cậu khi nào xong việc. Mình chắc chắn sẽ có mặt ở nhà cậu trước nửa đêm.” Tôi dập máy và lục lọi trí nhớ xem diêm để ở đâu. Cũng không tối đến mức cần thắp nến, nhưng tôi muốn nơi này càng sáng càng tốt, đặc biệt là khi tôi chỉ có một mình. Ánh sáng là thứ ngăn không cho những con quái vật trong trí tưởng tượng của tôi xuất hiện. Tôi nhớ là trên bàn ăn có mấy cây nến, vì thế tôi quấn chiếc khăn tắm vào người và đi xuống tầng dưới. Trong tủ bếp có mấy cây nến bự. Nhưng diêm ở đâu nhỉ? Một cái bóng di chuyển trong cánh đồng đằng sau nhà, và tôi quay ngoắt về phía cửa sổ bếp. Những giọt mưa xối xả tuôn xuống các ô kính, làm nhòa đi cảnh vật bên ngoài, và tôi bước lại gần hơn để nhìn cho rõ. Thứ tôi nhìn thấy ban nãy đã biến mất. Một con sói, tôi tự nhủ, thoáng rùng mình. Chỉ là một con sói thôi. Điện thoại trong bếp réo vang, và tôi chộp lấy nó, phần vì giật mình, phần vì tôi muốn nghe thấy giọng nói của ai đó. Tôi thầm mong đó là Vee gọi điện báo tin nó đã đổi ý. “A lô?” Tôi đợi. “A lô?” Tiếng tạp âm lạo xạo vang lên bên tai tôi. “Vee? Mẹ?” Tôi liếc thấy một cái bóng khác lượn lờ qua cánh đồng. Tôi hít một hơi để lấy bình tĩnh. Tôi tự nhủ mình sẽ chẳng thể gặp nguy hiểm. Có thể Patch không còn là bạn trai của tôi, nhưng anh vẫn là thiên thần hộ mệnh của tôi. Nếu có chuyện gì xảy ra, anh sẽ có mặt ở đây ngay lập tức. Nhưng cho dù nghĩ đến điều đó, tôi cũng tự hỏi liệu tôi có thể tin tưởng vào Patch được nữa không. Hẳn là anh ghét tôi, tôi nghĩ vậy. Hẳn là anh không còn muốn dính dáng gì đến tôi. Hẳn là anh vẫn đang tức giận, đó là lý do anh không thèm liên lạc với tôi. Những ý nghĩ ấy lại khiến tôi bực bội. Tôi ở đây, lo lắng về anh, nhưng có thể anh chẳng thèm đoái hoài gì tôi cả. Anh đã nói anh sẽ không chấp nhận quyết định chia tay của tôi, nhưng những gì anh làm lại hoàn toàn trái ngược. Anh không nhắn tin cũng không gọi điện. Anh chẳng làm gì cả. Và không phải là anh không có lý do. Anh có thể gõ cửa nhà tôi ngay lúc này và bảo tôi anh đã làm gì ở nhà Marcie hai đêm trước. Anh có thể bảo tôi tại sao anh lại bỏ về khi tôi tỏ tình với anh. Phải, tôi tức giận. Riêng lần này, tôi sẽ làm điều gì đó. Tôi dập điện thoại và tìm số của Scott trong danh bạ. Tôi sẽ vứt đi sự thận trọng của mình và nhận lời mời của cậu ta. Tôi muốn đi chơi với Scott, cho dù tôi biết lý do để tôi làm việc đó chẳng hay ho gì. Tôi muốn chọc tức Patch. Nếu anh nghĩ tôi sẽ ngồi nhà mà khóc lóc vì anh thì anh đã nhầm rồi. Chúng tôi đã chia tay; tôi được tự do đi chơi với những anh chàng khác. Khi tôi làm thế, tôi sẽ thử thách khả năng bảo vệ tôi của Patch. Có lẽ Scott thực sự là Nephilim. Tệ hơn, có lẽ cậu ta chính là kiểu người tôi nên tránh xa. Khuôn mặt tôi giãn ra với nụ cười nở trên môi khi tôi nhận ra rằng, dù tôi làm gì hoặc Scott có thể làm gì tôi, Patch cũng sẽ bảo vệ tôi. “Cậu đã đến Springvale chưa?” tôi hỏi Scott, sau khi đã bấm số của cậu ta. “Rốt cuộc thì đi chơi với mình cũng không đến nỗi tệ phải không?” “Nếu cậu cứ nhai đi nhai lại điều đó, mình sẽ không đi nữa đâu.” Tôi nghe thấy cậu ta mỉm cười. “Thôi thôi, Grey, mình chỉ đùa thôi mà.” Tôi đã hứa với mẹ sẽ giữ khoảng cách với Scott, nhưng tôi không bận tâm. Nếu Scott làm gì tôi, Patch sẽ phải can thiệp vào. “Thế nào?” tôi nói. “Cậu sẽ đến đón mình chứ?” “Mình sẽ đến đón cậu lúc bảy giờ hơn.” Springvale là một thị trấn chài lưới nhỏ, hầu hết các cửa hàng cửa hiệu của nó đều tập trung ở phố Main: bưu điện, vài quán ăn nhanh, các cửa hàng dụng cụ, và tiệm bi-a Z. Tiệm Z xây một tầng, với một ô cửa sổ gắn kính dày cho phép người ta nhìn vào bên trong phòng chơi bi-a và quán bar. Rác rưởi và cỏ dại là vật trang trí bên ngoài tiệm. Hai gã đàn ông trọc đầu và để râu dê đang hút thuốc trên vỉa hè ngay bên ngoài cửa; họ lấy chân di điếu thuốc và đi vào trong. Scott đỗ xe gần cửa tiệm. “Mình sẽ đi bộ một đoạn qua mấy dãy nhà này và tìm một cây ATM,” cậu ta nói, tắt máy xe. Tôi chăm chú nhìn tấm biển trên cửa sổ. TIỆM BI-A Z. Cái tên này đập vào trí nhớ của tôi. “Sao tên quán này nghe quen thế nhỉ?” tôi hỏi. “Vài tuần trước có một gã bị đổ máu ở một trong những bàn bi-a. Cãi lộn ở quầy bar. Chuyện đó đã được đưa lên mặt báo.” Ồ. “Mình sẽ đi với cậu,” tôi nói nhanh. Cậu ta nhảy ra ngoài xe, và tôi làm theo. “Không,” cậu ta nói qua màn mưa. “Cậu sẽ bị ướt đấy. Đợi mình ở bên trong. Mười phút nữa mình sẽ quay lại.” Không cho tôi cơ hội bám theo, cậu ta khom vai, nhét tay vào trong túi và bước đi trên vỉa hè. Tôi vuốt nước mưa trên mặt, đứng trú dưới mái hiên của tòa nhà và tổng kết lại các lựa chọn của tôi. Tôi có thể vào trong một mình, hoặc tôi có thể ở đây đợi Scott. Đợi chưa đến năm giây thì da tôi bắt đầu ngứa ngáy. Dù vỉa hè chẳng có mấy người qua lại, nó không hoàn toàn vắng vẻ. Những người ra ngoài trong thời tiết này đều mặc áo flannel và đi ủng. Trông họ to lớn, dữ dằn, nham hiểm hơn những người đàn ông quanh quẩn ở phố Main ở Coldwater. Vài người nhìn tôi khi họ đi ngang qua. Tôi nhìn theo bóng Scott và thấy cậu ta rẽ vào trong con ngõ nhỏ bên cạnh tòa nhà rồi biến mất. Ý nghĩ đầu tiên của tôi là cậu ta sẽ khó mà tìm được một cây ATM trong con ngõ cạnh quán Z. Ý nghĩ thứ hai của tôi là có lẽ cậu ta đã nói dối tôi. Có lẽ cậu ta chẳng hề đi tìm cây ATM nào cả. Nhưng thế thì cậu ta đang làm gì trong một con ngõ, dưới cơn mưa tầm tã? Tôi muốn đi theo cậu ta nhưng không biết làm thế nào để cậu ta không nhìn thấy tôi. Tôi không muốn bị bắt quả tang là đang theo dõi cậu ta lần nữa. Điều đó chắc chắn sẽ không thúc đẩy sự tin tưởng giữa chúng tôi. Nghĩ rằng tôi có thể tìm hiểu cậu ta đang làm gì bằng cách quan sát qua một trong những ô cửa sổ trong quán Z, tôi mở cửa. Không khí bên trong quán mát mẻ, phủ đầy khói thuốc và mùi mồ hôi đàn ông. Trần nhà thấp, các bức tường được xây bằng bê tông. Vài tấm poster về những chiếc xe phân khối lớn, một tấm lịch Sports Illustrated, và một tấm gương dán logo của hãng bia Budweiser là những món trang trí duy nhất. Trên bức tường ngăn cách tôi và Scott chẳng có cái cửa sổ nào. Tôi đi dọc theo lối đi giữa, băng qua hành lang lờ mờ, thở thật nông, cố gắng lọc cái chất gây ung thư mà tôi đang hít vào. Khi đến cuối quán Z, tôi nhìn chằm chằm vào cánh cửa dẫn ra con ngõ đằng sau. Tuy không được tiện như cửa sổ, nhưng nó là lựa chọn duy nhất. Nếu Scott thấy tôi đang quan sát cậu ta, tôi có thể giả vờ ngây thơ và nói rằng tôi vừa mới bước ra ngoài này để hít thở chút không khí trong lành. Sau khi chắc chắn rằng không có ai đang quan sát, tôi mở cửa và thò đầu ra ngoài. Chợt có hai bàn tay tóm lấy cổ áo khoác jean của tôi, lôi tôi ra và đẩy tôi vào bức tường gạch của toà nhà. “Em đang làm gì ở đây?” Patch hỏi. Mưa vẫn tuôn xối xả sau lưng anh, chảy tràn xuống qua mái hiên kim loại. “Chơi bi-a,” tôi lắp bắp, tim tôi vẫn cứng đờ vì giật mình bởi cú lôi đó. “Chơi bi-a,” anh lặp lại, có vẻ chẳng tin tẹo nào. “Em đến đây với một người bạn. Scott Parnell.” Mặt anh sa sầm lại. “Sao nào?” Tôi độp lại. “Chúng ta đã chia tay rồi, anh nhớ không? Em có thể đi chơi với những anh chàng khác nếu em muốn.” Tôi tức giận – trước những tổng lãnh thiên thần, trước định mệnh, trước những hậu quả. Tôi tức giận vì đã ở đây với Scott, chứ không phải Patch. Và tôi giận Patch vì đã không kéo tôi vào lòng và bảo tôi rằng anh muốn xí xóa tất cả những chuyện đã xảy ra giữa chúng tôi hai mươi tư giờ trước. Mọi thứ ngăn cách chúng tôi đã tan biến, và từ bây giờ chỉ còn tôi và anh. Patch nhìn xuống mặt đất và véo sống mũi. Tôi có thể nhận ra anh đang dồn lại sự kiên nhẫn từ sâu trong lòng. “Scott là Nephilim. Thuần chủng. Giống như Chauncey.” Tôi chớp chớp mắt. Vậy ra điều đó là đúng. “Cảm ơn vì đã nói với em thông tin ấy, nhưng em cũng đã nghi ngờ trước rồi.” Anh tỏ vẻ phẫn nộ. “Đừng có tỏ ra dũng cảm nữa. Hắn là Nephilim.” “Không phải Nephil nào cũng là Chauncey Langeais,” tôi gắt lên. “Không phải Nephil nào cũng độc ác. Nếu anh cho Scott một cơ hội, anh sẽ thấy cậu ta thực sự khá...” “Scott không phải là một Nephil kiểu truyền thống,” Patch nói, ngắt lời tôi. “Hắn thuộc về một cộng đồng Nephilim đang ngày một lớn mạnh. Cộng đồng đó muốn giải phóng những người Nephilim khỏi cảnh nô lệ cho các thiên thần sa ngã trong tháng Cheshvan. Họ đang tích cực tuyển thêm thành viên để chống lại các thiên thần sa ngã, và một cuộc chiến một mất một còn giữa hai phe đang được chuẩn bị. Nếu cộng đồng này trở nên đủ mạnh, các thiên thần sa ngã sẽ rút lui... và bắt đầu dùng con người làm nô lệ thay thế.” Tôi cắn môi và lo lắng ngước nhìn anh. Dù không muốn, nhưng tôi vẫn nhớ lại giấc mơ đêm qua. Cheshvan. Nephilim. Thiên thần sa ngã. Tôi không thể bỏ sót một thứ gì. “Tại sao các thiên thần sa ngã không chiếm hữu cơ thể con người?” tôi hỏi. “Tại sao họ chọn Nephilim?” “Cơ thể con người không mạnh mẽ hay dẻo dai như cơ thể của các Nephilim,” Patch đáp. “Một cuộc chiếm hữu kéo dài hai tuần sẽ giết họ. Mỗi tháng Cheshvan sẽ có đến mười nghìn người chết.” “Chiếm hữu cơ thể con người cũng khó hơn nhiều,” anh tiếp tục. “Các thiên thần sa ngã không thể ép buộc con người thề trung thành, họ phải thuyết phục con người trao cơ thể cho họ. Điều đó cần có thời gian và sự tin tưởng. Cơ thể con người cũng hư hỏng nhanh hơn. Không nhiều thiên thần sa ngã muốn sở hữu một cơ thể con người nếu cơ thể đó có thể chết trong vòng một tuần.” Tôi thoáng rùng mình, nhưng vẫn cứng cỏi nói, “Buồn thật đấy, nhưng không thể đổ lỗi cho Scott hay bất cứ người Nephilim nào vì vấn đề đó. Em cũng sẽ không muốn một thiên thần sa ngã kiểm soát cơ thể mình trong hai tuần mỗi năm. Đây có vẻ không phải vấn đề của Nephilim. Mà là vấn đề của một thiên thần sa ngã.” Hàm anh nghiến chặt. “Quán Z không phải là nơi dành cho em. Về nhà đi.” “Em vừa mới đến đây mà.” “So với nơi này, quán Bo’s chẳng là gì cả.” “Cảm ơn vì lời khuyên, nhưng em thực sự không muốn ở nhà cả đêm để tự than thân trách phận đâu.” Patch khoanh tay và nhìn tôi chăm chú. “Em đang tự đặt bản thân vào nguy hiểm để trả đũa anh?” Anh đoán. “Em đừng quên anh không phải là người chấm dứt mọi chuyện.” “Đừng có tự cao tự đại thế. Chuyện này không liên quan đến anh.” Patch thò tay vào túi quần tìm chìa khóa. “Anh sẽ đưa em về.” Giọng anh ám chỉ rằng tôi là một kẻ vô cùng phiền phức, và nếu còn có cách nào khác thì nhất định anh sẽ không làm điều này. “Em không cần đi nhờ. Em không cần anh giúp.” Patch cười, nhưng trong tiếng cười chẳng có chút vui vẻ nào cả. “Em sẽ phải vào trong chiếc xe Jeep, cho dù anh có phải lôi em vào đi nữa. Chỗ này quá nguy hiểm.” “Anh không thể ra lệnh cho em.” Anh chỉ nhìn tôi. “Và em không được đi chơi với Scott nữa.” Tôi cảm thấy tức sôi người. Sao anh ta dám cho rằng tôi yếu đuối và cần giúp đỡ? Sao anh dám cố gắng kiểm soát tôi bằng cách bảo tôi có thể hay không thể đi đâu, và tôi có thể đi cùng ai? Sao anh dám làm như tôi chẳng là gì với anh cả? Tôi nhìn anh thách thức. “Đừng có giúp em thêm nữa. Em chưa bao giờ yêu cầu anh làm thế. Và em không muốn anh làm thiên thần hộ mệnh của em nữa.” Patch đứng bên tôi, một giọt nước mưa nhỏ xuống từ tóc anh, lạnh lẽo đáp xuống xương đòn của tôi. Tôi cảm nhận nó lăn trên da tôi, rồi biến mất dưới đường viền cổ áo. Đôi mắt anh dõi theo giọt mưa, và trong lòng tôi bắt đầu run lên. Tôi muốn xin lỗi anh vì những gì tôi đã nói. Tôi muốn nói với anh rằng tôi chẳng bận tâm đến Marcie nữa, hay việc các tổng lãnh thiên thần sẽ nghĩ gì. Tôi chỉ quan tâm đến chúng tôi. Nhưng sự thật phũ phàng là, những gì tôi nói hoặc làm chẳng có tác dụng gì. Tôi không thể quan tâm đến chúng tôi. Nếu tôi muốn giữ Patch ở bên cạnh. Nếu tôi không muốn anh bị đày xuống địa ngục. Chúng tôi càng cãi nhau nhiều, tôi càng dễ đắm chìm trong cơn tức giận và tự thuyết phục mình rằng anh chẳng có ý nghĩa gì với tôi cả, và tôi có thể tiếp tục sống mà không cần anh. “Hãy rút lại lời nói đó,” Patch nói, giọng rất nhỏ. Tôi không thể nhìn anh, và tôi không thể buộc mình rút lại lời nói đó. Tôi ngẩng lên và nhìn vào màn mưa mù mịt qua vai anh. Quỷ tha ma bắt lòng kiêu hãnh chết tiệt của tôi, và cả của anh nữa. “Rút lại đi, Nora,” Patch lặp lại, kiên quyết hơn. “Em không thể làm gì đúng đắn khi anh ở trong cuộc đời em,” tôi nói, căm ghét chính mình khi cho phép cằm tôi run lên. “Sẽ tốt hơn cho cả hai chúng ta nếu chúng ta... Em muốn chấm dứt hẳn. Em đã nghĩ kỹ rồi.” Tôi chưa hề. Tôi chưa hề nghĩ kỹ về chuyện này chút nào. Tôi không định nói những lời này. Nhưng một phần nhỏ nhen, ti tiện, đáng ghét trong tôi muốn Patch đau lòng nhiều như chính tôi vậy. “Em muốn anh ra khỏi cuộc đời em. Hoàn toàn.” Sau một thoáng im lặng, Patch vòng tay ra sau lưng tôi và nhét một thứ gì đó vào sâu trong túi quần sau của tôi. Tôi không biết có phải tôi đã tưởng tượng rằng bàn tay anh đặt ở đó lâu hơn mức cần thiết không. “Tiền mặt,” anh giải thích. “Em sẽ cần đến nó.” Tôi lôi số tiền ấy ra. “Em không muốn tiền của anh.” Khi anh không đón lấy nắm tiền tôi đang giơ ra, tôi bèn đập nó vào ngực anh, tôi đã định đi sượt qua anh khi làm thế, nhưng Patch đã nắm lấy tay tôi, giữ nó lại trên cơ thể anh. “Cầm lấy.” Giọng anh ám chỉ rằng tôi chẳng biết gì cả. Tôi không hiểu anh, hoặc thế giới của anh. Tôi là một người lạ, và sẽ không bao giờ hòa nhập được. “Có đến một nửa số người trong đó mang theo vũ khí. Nếu có chuyện gì xảy ra, hãy ném tiền lên bàn và chạy ra cửa. Sẽ chẳng có ai đuổi theo em khi thấy một đống tiền mặt để xâu xé như thế.” Tôi nhớ đến Marcie. Phải chăng anh đang nhắc tôi rằng có thể có người sẽ cố gắng đâm tôi? Tôi suýt bật cười. Anh thực sự nghĩ điều đó sẽ làm tôi sợ sao? Dù tôi muốn anh là thiên thần hộ mệnh của tôi hay không cũng không quan trọng. Vấn đề là, tôi có nói hay làm gì cũng không thay đổi được nhiệm vụ của anh. Anh phải đảm bảo an toàn cho tôi. Việc anh ở đây lúc này đã chứng tỏ điều đó. Anh thả tay tôi ra và vặn nắm đấm cửa. Cánh cửa đóng sầm lại sau lưng anh, rung lên bần bật.",
  "nextChapter": "https://gacsach.top/doc-online/vet-seo-canh-thien-than-tap-2-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/vet-seo-canh-thien-than-tap-2-chuong-04"
}