{
  "title": "Mua Vợ - Chương 05",
  "url": "https://gacsach.top/doc-online/mua-vo-chuong-05",
  "content": "Mua Vợ Chương 5: Có chồng hờ hững cũng như không gacsach.com Bóng tối phủ lên tia nắng chiều cuối cùng, màn đêm giống như tấm rèm nhung ở sân khấu kịch, từ từ hạ xuống. Bữa tiệc mừng còn chưa kết thúc, Âu Dương Vân đã được Nam Cung Phong dẫn ra khỏi khách sạn, nói cho chính xác hơn là bị lôi ra khỏi đó. \"Anh định đưa tôi đi đâu?\" Đứng bên cạnh xe của anh, cô ngờ vực hỏi. \"Về nhà.\" \"Nhưng khách khứa vẫn chưa... \" Cô chỉ vào khách sạn phía sau, câu nói còn chưa dứt đã bị anh cắt ngang: \"Cô thích ở đây nhìn thấy ánh mắt thương hại của người ta lắm à?\" Âu Dương Vân sững sờ nhưng rồi bình tĩnh nói: \"Lựa chọn của tôi không cần bất kì ai phải thương cảm.\" \"Gả cho người đàn ông như tôi thì định sẵn là cô sẽ bị người ta thương hại rồi.\" Nam Cung Phong hừ lạnh một tiếng, trong đôi mắt sắc bén không hề có chút thương xót nào, chỉ có vẻ hoan hỉ khi người khác gặp nạn. Chiếc xe chạy tới trước cửa biệt thự nhà Nam Cung, người gác cổng ở hai bên từ từ mở cánh cổng lớn chạm khắc hoa văn ra, Âu Dương Vân ngước nhìn bốn chữ \"Dinh Thự Bạch Vân\" ở bên trái cửa lớn mà không khỏi liên tưởng tới một câu thơ cổ: Hầu môn nhất nhập thâm tự hải, tòng thử Tiêu lang thị lộ nhân. (Cửa quan đã nhập khôn ra, Tiêu Lang từ đó chỉ là người dưng.) Tuy là lần đầu kết hôn nhưng cô cũng từng tham dự không ít hôn lễ, trước giờ chưa từng thấy hôn lễ của cặp đôi nào mà quan khách chưa vãn, cô dâu chú rể đã rời khỏi buổi tiệc trước thế này. Cô phải than rằng, quả nhiên mình gả được cho một người đàn ông cực phẩm. Bước qua sảnh chính, Nam Cung Phong lập tức không buồn để tâm tới cô nữa mà đi lên tầng một mình, như thể vốn dĩ không có người nào tên là Âu Dương Vân vật. Anh ngó lơ cô không có nghĩa là cô không biết chứng minh sự tồn tại của bản thân. Theo sát bước chân anh, cô lên đến phòng tân hôn của họ. Khoảnh khắc cánh cửa được mở ra, Âu Dương Vân chỉ biết há hốc miệng. Đây là phòng tân hôn sao? Đây là hầm mộ đó chứ! Đây mà là nơi cho người ở sao? Đây là nơi quỷ sống thì có! Cô đưa mắt nhìn xung quanh một vòng, ngoài hai màu đen trắng ra thì không còn màu sắc nào nữa. \"Vào phòng của cô đi.\" Nam Cung Phong lười nhác cởi âu phục ra, tiện tay ném lên giường, ngũ quan tuấn tú không hề che giấu vẻ mệt mỏi của anh. Về phòng của cô? Âu Dương Vân suy ngẫm câu nói này, cô hỏi lại với vẻ không chắc chắn lắm: \"Chúng ta không sống chung à?\" Ánh mắt của anh lướt qua cô, khoanh tay trước ngực, đi tới trước mặt cô và hỏi với vẻ trêu đùa: \"Với tần suất lấy vợ của tôi, nếu như lần nào cũng sống cùng nhau, thế thì cái giường của tôi có bao nhiêu cô gái từng ngủ trên đó?\" \"Nhìn không ra anh còn biết giữ mình trong sạch như thế.\" \"Không phải giữ mình trong sạch, mà là sợ làm bẩn giường của tôi.\" Cô sững lại trong mấy giây, đờ đẫn gật đầu: \"Ồ, biết rồi, nhưng tôi ở phòng nào?\" \"Ở đó.\" Anh chỉ tay về bức tường bên phải của phòng ngủ, Âu Dương Vân liếc mắt qua đó, rầu rĩ hỏi: \"Đó không phải là một bức tranh sao?\" \"Vén bức tranh lên.\" Mặc dù không hiểu gì nhưng cô vẫn làm theo, chậm rãi đi về phía bức tranh sơn thủy cực kì lớn trong phòng, ngón tay vừa vén lên, toàn thân cô đã cứng ngắc. Phía sau bức tranh kia lại có một cánh cửa, một người ít khi tỏ thái độ vì chuyện gì đó như cô mà giờ khắc này lại bị chấn động quá đỗi, cuối cùng cũng ý thức được, làm con dâu nhà Nam Cung cần có tâm lý mạnh mẽ đến mức nào. Cô có thể tưởng tượng được, những cô gái thất bại kia, lần đầu tiên nhìn thấy cánh cửa này đã khóc lóc không cam tâm như thế nào. \"Sau này tôi sẽ sống ở đây hả?\" \"Đúng vậy.\" \"Được rồi, chúc ngủ ngon.\" Cô nở nụ cười thản nhiên với anh, quay người kéo cánh cửa phía sau bức họa, bước vào căn phòng giống như mật thất kia. Đóng cửa lại, thở phào một hơi thật dài, nếu như không muốn trở thành một người thất bại, vậy cần phải gom bao nhiêu dũng cảm mới nói được một câu chúc ngủ ngon kia. May mắn là, căn phòng của cô còn có chút hơi người, ít nhất không chỉ có mỗi hai màu đen trắng. Phải xã giao cả một ngày dài cộng thêm chiếc váy cưới như một ngọn núi đè nặng lên người khiến cô không thở nổi. Cô vươn bàn tay ra sau, kéo dây khóa tinh xảo, chiếc váy cưới từ từ trượt xuống, đường cong tinh tế của con gái hiện ra lồ lộ với làn da trắng nõn vô cùng mịn màng, tinh khiết hơn hoa sen, diễm lệ hơn hoa hồng. Âu Dương Vân mở tủ quần áo, bên trong chất đầy trang phục cho con gái, đủ màu đủ dạng, chất lượng hoàn hảo, quan trọng hơn là nhãn mác bên trên vẫn còn, điều này chứng minh chúng chưa được mặc. Cô chọn một chiếc váy ngủ hơi bảo thủ một chút, đang định mặc vào người thì cánh cửa đột nhiên \"két\" một tiếng rồi mở ra. Bốn mắt nhìn nhau, cô hít một hơi thật sâu, quần áo trong tay suýt nữa thì rơi xuống đất, nếu không phải bình thường cô rất bình tĩnh, chỉ e cô đã hét ầm lên rồi. Hoảng hốt kéo tấm chăn lông trên giường che quấn người lại, ánh mắt cô lóe lên: \"Sao anh vào mà không gõ cửa?\" \"Sợ cái gì? Tôi không có trái tim yêu phụ nữ, tất nhiên cũng không hứng thú gì với cơ thể phụ nữ, cho dù cô có lột sạch rồi đứng trước mặt tôi, tôi cũng lười phải liếc cô thêm một cái.\" Anh dừng lại một lúc: \"Có biết tại sao sáu người vợ trước của tôi ly hôn không? Đây cũng là một nguyên nhân trong số đó, cô nói xem, ai có thể chịu được nỗi ấm ức khi có chồng ở bên mà phải thủ tiết?\"",
  "nextChapter": "https://gacsach.top/doc-online/mua-vo-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/mua-vo-chuong-04"
}