{
  "title": "Giờ ra chơi của nhóc Nicolas - Chương 03",
  "url": "https://gacsach.top/doc-online/67167/gio-ra-choi-cua-nhoc-nicolas-chuong-03.html",
  "content": "Cái đồng hồ Chiều hôm qua khi tôi đi học về, một bác bưu tá đã tới và mang cho tôi một cái hộp. Đó là một món quà của bà. Một món quà rất khủng và các bạn còn lâu mới đoán ra nó là cái gì nhé: một cái đồng hồ đeo tay! Bà với cái đồng hồ đúng là hết sảy kinh lên được, bọn bạn tôi sẽ phải ngất ngây con gà tây cho mà xem. Bố không có nhà, bởi vì tối nay bố đi ăn tối vì công việc, và mẹ đã dạy tôi cách phải lên dây đồng hồ như thế nào rồi mẹ đeo nó vào cổ tay cho tôi. Thật may là tôi biết xem giờ rất tốt, không như năm ngoái khi mà tôi vẫn còn bé, lúc nào tôi cũng phải hỏi mọi người xem trong cái đồng hồ của tôi là mấy giờ rồi, một việc chẳng hề dễ chịu. Đồng hồ của tôi có cái rất hay là nó có một cái kim dài chạy nhanh hơn hai cái kim khác mà mình chả nhìn thấy chúng nhúc nhích gì cả trừ phi mình nhìn thật kỹ và thật lâu. Tôi hỏi mẹ cái kim dài để làm gì thì mẹ bảo tôi rằng cái đó rất tiện để biết món trứng chần đã xong hay chưa. Điều đáng tiếc là vào 7 giờ 32, khi mẹ và tôi ngồi vào bàn ăn, thì lại chả có món trứng chần. Tôi vừa ăn vừa xem đồng hồ nên mẹ bảo tôi ăn nhanh lên một tí không món canh sẽ bị nguội, thế là tôi giải quyết món xúp trong khoảng hai vòng hơn một tí của cái kim dài. Vào lúc 7 giờ 51, mẹ đem ra một miếng báng ga tô hết sảy còn lại từ buổi trưa và chúng tôi ra khỏi bàn ăn lúc 7 giờ 58. Mẹ để cho tôi được chơi một tí tẹo, tôi ghé sát tai vào cái đồng hồ để nghe tiếng tích tắc, và rồi, vào lúc 8 giờ 15, mẹ bảo tôi lên giường. Tôi mãn nguyện y như cái lần tôi được tặng cái bút mà nó nhỏ mực ra khắp nơi. Tôi ấy à, tôi muốn để nguyên cái đồng hồ trên cổ tay để đi ngủ, nhưng mẹ bảo tôi rằng như thế không tốt cho cái đồng hồ, thế là tôi để nó lên tủ đầu giường, ở chỗ đó tôi có thể nhìn thấy nó rất rõ khi tôi nằm nghiêng người, và mẹ tắt đèn vào lúc 8 giờ 38. Và giờ thì thật là cực kỳ! Bởi vì các chữ số và cả kim trên cái đồng hồ của tôi, ối xời, chúng cứ sáng lên trong bóng tối! Thậm chí nếu như tôi muốn làm trứng chần, tôi cũng không cần phải bật đèn.Tôi không hề buồn ngủ, tôi nhìn cái đồng hồ suốt và cứ như vậy mãi thì tôi nghe thấy tiếng cửa nhà mở ra: đấy là bố về! Tôi rất khoái bởi vì tôi có thể khoe bố món quà của bà. Tôi nhỏm dậy, tôi đeo đồng hồ vào cổ tay và tôi ra khỏi phòng. Tôi thấy bố nhón chân đi lên cầu thang. “Bố! tôi kêu lên, bố xem cái đồng hồ đẹp bà cho con này!” Bố ấy à, bố ngạc nhiên lắm, ngạc nhiên đến nỗi tí nữa thì bố ngã xuống cầu thang. “Suỵt! Nicolas, bố nói với tôi, con làm mẹ con dậy bây giờ!” Đèn chợt bật sáng và chúng tôi thấy mẹ từ trong phòng đi ra. “Mẹ nó đã dậy rồi”, mẹ nói với bố, vẻ chẳng hài lòng chút nào, thế rồi mẹ hỏi bố có phải cứ ăn tối vì công chuyện thì tới giờ này mới về ư. “Ừ thì, bố nói, cũng có muộn lắm đâu mà. - Bây giờ là 11 giờ 58, tôi nói mà thấy tự hào kinh lên được, bởi vì tôi rất thích được giúp đỡ bố với cả mẹ. - Mẹ của em lúc nào cũng nghĩ ra các món quà hay ghê, bố nói với mẹ. - Đúng lúc để nói về mẹ em quá nhỉ, nhất là trước mặt thằng bé”, mẹ trả lời mà chẳng hề có vẻ gì là tươi cười, thế rồi mẹ bảo tôi phải lên giường thôi con yêu và rằng tôi phải ngủ khò luôn. Tôi quay về phòng mình và tôi nghe tiếng bố mẹ nói chuyện một lúc và tôi bắt đầu giấc ngủ vào lúc 12 giờ 14. Tôi thức giấc vào lúc 5 giờ 7; trời bắt đầu rạng và thật tiếc là những con số trên đồng hồ lại bớt sáng đi. Tôi ấy à, tôi chẳng cần phải dậy vội bởi vì không phải đi học, nhưng tôi tự nhủ rằng tôi có thể giúp đỡ bố vì bố phàn nàn rằng sếp của bố lúc nào cũng phàn nàn rằng bố đi làm muộn. Tôi chờ một tí và đến 5 giờ 12 thì tôi vào phòng bố mẹ và tôi kêu lên: “Bố ơi! Sáng rồi đấy! Bố muộn làm bây giờ!” Bố có vẻ rất kinh ngạc, nhưng mà đúng là đỡ nguy hiểm hơn ở trong cầu thang, vì nằm trên giường thì bố chẳng thể bị ngã được. Nhưng bố nhăn nhó đến là kinh, cứ như thể bố bị ngã. Mẹ cũng thức dậy tức thì. “Có chuyện gì thế? Có chuyện gì thế? mẹ hỏi. - Đấy là do cái đồng hồ, bố nói; hình như sáng rồi thì phải. - Vâng, tôi nói, bây giờ là 5 giờ 15 và sắp sửa thành 16. - Hoan hô, mẹ nói, bây giờ con hãy đi ngủ lại đi, bố mẹ đã dậy rồi”. Tôi bèn đi ngủ lại, nhưng tôi cũng đã phải trở lại thêm ba lần nữa, vào các lúc 5 giờ 47, 6 giờ 18 và 7 giờ 02, để cho bố mẹ tôi thức dậy hẳn. Chúng tôi cùng ngồi ăn sáng và bố kêu lên với mẹ: “ Em hãy nhanh nhanh lên một tí, em à, chứ uống cà phê thế này thì anh sẽ muộn mất, anh đã đợi năm phút rồi đấy. - Tám chứ”, tôi nói, và mẹ bước tới và mẹ nhìn tôi rất là lạ. Khi mẹ rót cà phê vào các cốc. Mẹ để rớt một tí lên tấm vải dầu bởi vì tay mẹ cứ run run; tôi mong là mẹ không bị làm sao. “Anh sẽ về ăn trưa sớm thôi, bố nói; khi nào ăn thì anh sẽ báo giờ.” Tôi hỏi mẹ báo giờ nghĩa là thế nào, nhưng mẹ bảo tôi đừng bận tâm về điều đó mà hãy ra ngoài mà chơi. Đây đúng là lần đầu tiên tôi thấy tiếc vì không phải đi học, bởi lẽ tôi muốn bọn bạn tôi xem cái đồng hồ này. Ở trường, đứa duy nhất một lần mang đồng hồ đến lớp là Geoffroy, thằng đó có cái đồng hồ của bố nó, một cái đồng hồ to có nắp đậy và có dây xích. Nó rất chi là hết sảy, cái đồng hồ của bố thằng Geoffroy ấy, nhưng hình như thằng Geoffroy không được phép sử dụng và nó đã bị hàng đống phiền phức và chúng tôi không bao giờ thấy lại cái đồng hồ ấy nữa. Thằng Geoffroy đã bị một trận đét đít nhừ tử, nó nói với chúng tôi, đến nỗi chỉ tí nữa thì chúng tôi cũng chẳng được gặp lại nó luôn. Tôi đến nhà Alceste, một thằng bạn ở gần ngay nhà tôi, một thằng to béo ăn luôn mồm. Tôi biết nó chuyên dậy sớm bởi vì bữa ăn sáng của nó rất mất thời gian. “Alceste ơi! Tôi gọi to khi đến trước cửa nhà nó, Alceste! Ra xem tao có gì này!” Thằng Alceste đi ra, một cái bánh sừng bò trong tay, và một cái sừng bò nữa thì ngận trong mồm. “Tao có một cái đồng hồ!” tôi vừa nói với Alceste vừa giơ tay tôi lên ngang với đầu cái bánh sừng bò đang ở trong mồm nó. Alceste hơi ngó một tí, nó nuốt và nó nói: “Trông nó chả ra cái gì! - Nó chạy tốt lắm, nó có một cái kim để làm trứng chần và tối đến thì nó sáng rực, tôi giải thích. - Thế ở bên trong thì thế nào?” thằng Alceste hỏi tôi. A, cái đó thì tôi chưa nghĩ đến. “Đợi đấy”, Alceste bảo tôi và nó chạy vào trong nhà. Nó lại chạy ra với một cái bánh sừng bò khác và một con dao nhíp. “Đưa đồng hồ của mày đây, thằng Alceste bảo tôi, tao sẽ lấy dao nhíp để mở ra. Tao biết cách đấy, tao đã mở đồng hồ của bố tao rồi.” Tôi đưa cái đồng hồ cho Alceste, cái thằng bắt đầu lấy dao cậy. Tôi sợ nó sẽ làm vỡ đồng hồ nên tôi bảo nó: “Trả đồng hồ cho tao đây.” Nhưng thằng Alceste không muốn trả, nó lè lưỡi ra và cố cậy cái đồng hồ; thế là tôi cố hết sức để lấy lại cái đồng hồ, con dao nhíp sượt vào ngón tayAlceste, Alceste kêu lên, cái đồng hồ mở toang ra và nó rơi xuống đất vào lúc 9 giờ 10. Nó lúc nào cũng là 9 giờ 10 trong khi tôi vừa khóc vừa đi về nhà. Cái đồng hồ không chạy nữa. Mẹ ôm tôi vào lòng và mẹ bảo tôi rằng bố sẽ sửa lại cho. Khi bố về nhà ăn trưa, mẹ đưa cho bố cái đồng hồ. Bố bèn xoay cái nút nhỏ, bố nhìn mẹ, bố nhìn cái đồng hồ, rồi bố nhìn cả tôi và rồi bố bảo tôi: “Nghe này Nicolas, cái đồng hồ này không sửa được nữa đâu. Nhưng con cứ chơi với nó có sao đâu, còn thích nữa là khác: nó sẽ chẳng bị hề hấn gì nữa và đeo nó trên tay con vẫn sẽ đẹp như thường.” Bố có vẻ hài lòng hết sức, mẹ có vẻ hài lòng hết sức, đến nỗi tôi cũng hài lòng luôn. Cái đồng hồ của tôi bây giờ lúc nào cũng chỉ 4 giờ đúng là một giờ đẹp, giờ ăn bánh mì phết sô cô la, và ban đêm, các con số vẫn tiếp tục sáng rực lên. Món quà của bà đúng là một món quà hết sảy!",
  "nextChapter": "https://gacsach.top/doc-online/67168/gio-ra-choi-cua-nhoc-nicolas-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/67166/gio-ra-choi-cua-nhoc-nicolas-chuong-02.html"
}