{
  "title": "Giờ ra chơi của nhóc Nicolas - Chương 02",
  "url": "https://gacsach.top/doc-online/67166/gio-ra-choi-cua-nhoc-nicolas-chuong-02.html",
  "content": "Cái mũi của chú Eugène Sau bữa trưa hôm nay, chính bố là người đưa tôi đến trường. Tôi đấy à, tôi rất thích bố đưa tôi, bởi vì bố hay cho tôi tiền để mua các thứ. Và lần này cũng có cấm sai. Chúng tôi đi qua cửa hàng đồ chơi và qua cửa kính, tôi nhìn thấy những cái mũi bằng bìa mà người ta vẫn đeo lên mặt để chọc cười bọn bạn. “Bố ơi, tôi nói, mua cho con một cái mũi đi!” Bố bảo không được, rằng là tôi chẳng cần mũi làm gì, nhưng tôi chỉ cho bố một cái mũi to, đỏ lừ, rồi tôi bảo bố:“Kia kìa bố! Mua cho con cái kia kìa, trông giống hệt như mũi của chú Eugène!” Chú Eugène là em trai của bố; chú to con, chú chuyên kể chuyện bá láp và chú cười cợt suốt ngày. Chúng tôi chẳng mấy khi gặp chú, bởi vì chú cứ đi bán các thứ ở rất xa, tận Lyon, Clermont -Ferrand và Saint - Étienne. Bố bắt đầu cười. - Ờ đúng vậy, bố nói, trông y như là mũi của chú Eugène cỡ nhỏ. Lần tới, khi chú ấy đến nhà, bố sẽ đeo nó. Thế rồi chúng tôi vào trong cửa hàng, chúng tôi mua cái mũi, tôi đeo nó lên mặt tôi; nó được giữ chặt bằng một cái dây chun, thế rồi bố tôi đeo nó lên mặt bố, thế rồi cô bán hàng đeo nó lên mặt cô ấy, tất cả chúng tôi đều ngắm nghía trong một cái gương và chúng tôi buồn cười kinh lên được. Các bạn muốn nói gì thì nói, chứ bố tôi thì đúng là hết sảy! Trong lúc thả tôi ở cổng trường, bố bảo tôi: “Con phải ngoan và nhất là đừng có sinh sự gì với cái mũi của chú Eugène đấy.” Tôi ấy à, tôi hứa với bố rồi tôi chạy vào trường. Trên sân trường, tôi nhìn thấy lũ bạn và tôi đeo cái mũi lên để cho chúng nó xem và cả lũ đều cười ầm lên. - Giống cái mũi của dì Claire nhà tao thế, thằng Maixent nói. - Không phải, tôi nói, đây là cái mũi của chú Eugène nhà tao, chú ấy là nhà thám hiểm. - Mày cho tao mượn cái mũi nhé? thằng Eudes hỏi tôi. - Không được, tôi trả lời. Nếu mày muốn có mũi, mày chỉ cần bảo bố mày mua cho một cái! - Nếu mày mà không cho tao mượn, tao sẽ đấm một phát vào cái mũi của mày! thằng Eudes bảo tôi, thằng này rất khoẻ, và bụp! nó đấm thẳng vào cái mũi của chú Eugène. Với tôi thì quả đó chả vần gì, nhưng tôi sợ nó sẽ làm vỡ mũi của chú Eugène; thế là tôi đút cái mũi vào trong túi và tôi đá cho thằng Eudes một phát. Chúng tôi đang đánh lộn, còn lũ bạn đang xem thì thầy Nước Lèo đã chạy đến. Thầy Nước Lèo là giám thị của chúng tôi, để hôm nào tôi sẽ kể cho các bạn tại sao chúng tôi lại gọi thầy ấy như vậy. - Thế nào, thầy Nước Lèo nói, ở đây có chuyện gì vậy? - Là thằng Eudes ạ, tôi nói; nó đã đấm em một phát vào mũi và nó đã làm vỡ của em. Thầy Nước Lèo trợn tròn hai mắt, thầy cúi xuống, chĩa cái mặt của thầy trước mặt tôi, và thầy bảo tôi: “Đâu xem nào...” Thế là tôi rút từ trong túi ra cái mũi của chú Eugène và tôi chìa cho thầy xem. Tôi không hiểu tại sao mà thầy Nước Lèo lại trở nên giận dữ kinh khủng khi nhìn thấy cái mũi của chú Eugène. - Nhìn thẳng vào mắt tôi đây, thầy Nước Lèo đã đứng thẳng người lên và nói. Tôi không thích người ta chế giễu tôi, anh bạn ạ. Cậu sẽ bị phạt ở lại lớp vào thứ Năm, hiểu chưa? Tôi bắt đầu khóc lóc; thế là thằng Geoffroy nói: - Không, thưa thầy, không phải lỗi của nó đâu ạ! Thầy Nước Lèo nhìn thằng Geoffroy, thầy cười mỉm, và thầy đặt tay lên vai nó. - Thế là tốt đấy, anh bạn nhỏ, tự thú để cứu bạn mình. - Vầng, thằng Geoffroy nói, đâu phải lỗi của nó, đấy là lỗi của thằng Eudes. Thầy Nước Lèo trở nên đỏ mặt tía tai, thầy há há miệng mấy lần rồi mới nói được, thế rồi thầy phạt ở lại lớp thằng Eudes, thằng Geoffroy và cả thằng Clotaire vì đã dám cười. Rồi thầy đi bấm chuông. Trong lớp, cô giáo bắt đầu giảng về những câu chuyện khi mà nước Pháp đầy rẫy người Gô loa. Thằng Alceste ngồi cạnh tôi đã hỏi xem cái mũi của chú Eugène có bị vỡ thật không. Tôi bảo nó là không, rằng nó chỉ hơi bị móp một tí ở đằng đầu, rồi tôi lôi cái mũi từ trong túi ra để xem có sửa được không. Và thật hết sảy khi chỉ bằng cách lấy ngón tay đẩy ở bên trong, tôi đã làm cho cái mũi trở lại hình dáng như ban đầu. Tôi hài lòng lắm. - Đeo thử xem nào, thằng Alceste bảo tôi. Thế là tôi chúi xuống gầm bàn và đeo cái mũi lên, thằng Alceste nhìn rồi nói: - Được đấy, ngon rồi. - Nicolas! Hãy nhắc lại những gì cô vừa nói! Cô giáo quát lên khiến tôi rất sợ. Tôi đứng dậy ngay tức khắc và tôi chực oà khóc, vì tôi chẳng biết cô giáo vừa mới nói gì, mà cô thì không hề hài lòng khi bọn tôi không nghe giảng. Cô giáo trợn tròn hai mắt nhìn tôi, giống như thầy Nước Lèo. - Mà em đeo cái gì ở trên mặt thế kia? Cô giáo hỏi tôi. - Đấy là cái mũi bố em mua cho em! Tôi vừa khóc vừa giải thích. Cô giáo rất tức giận và cô bắt đầu quát lên, bảo rằng cô không ưa những chú hề và rằng nếu tôi mà còn tiếp tục như thế này thì tôi sẽ bị đuổi học và rằng tôi sẽ trở thành một kẻ vô học và rằng tôi sẽ là nỗi xấu hổ của bố mẹ tôi. Thế rồi cô giáo bảo tôi: “Mang cái mũi đó lên đây cho tôi!” Thế là tôi vừa đi lên vừa khóc lóc, tôi đặt cái mũi lên trên bàn cô giáo và cô bảo rằng cô tịch thu nó, thế rồi cô bắt tôi phải chia động từ “Tôi không được mang những cái mũi bằng bìa vào giờ Lịch sử, với mục đích làm trò hề và làm các bạn sao nhãng.” Khi tôi trở về nhà, mẹ nhìn tôi và mẹ bảo: “Con bị làm sao vậy, Nicolas, người con cứ nhợt nhạt hết cả.” Thế là tôi bắt đầu khóc, tôi giải thích cho mẹ biết rằng thầy Nước Lèo đã phạt tôi phải ở lại trường khi tôi rút cái mũi của chú Eugène từ trong túi ra, và rằng chính thằng Eudes có lỗi là làm bẹp đầu mũi của chú Eugène và rằng ở trong lớp cô giáo đã phạt tôi phải chia động từ các thứ, chỉ tại cái mũi của chú Eugène mà cô đã tịch thu của tôi. Mẹ nhìn tôi, có vẻ ngạc nhiên lắm, thế rồi mẹ đặt tay lên trán tôi, mẹ bảo rằng tôi cần phải ngủ một tí và rằng tôi cần nghỉ ngơi. Thế rồi khi bố từ sở làm về nhà, mẹ bảo bố: - Em đợi anh sốt cả ruột, em lo ghê cơ. Thằng bé đi học về rất là bị kích động. Em tự nhủ không biết có cần phải gọi bác sĩ nữa không đây. - Thôi rồi! bố nói, biết ngay mà lại, anh đã đoán trước rồi mà! Anh cuộc là thằng ngốc Nicolas này lại sinh sự rắc rối với cái mũi của Eugène chứ gì! Thế là tất cả chúng tôi đều sợ lắm, bởi vì mẹ tự dưng thấy khó ở và chúng tôi đã phải gọi bác sĩ.",
  "nextChapter": "https://gacsach.top/doc-online/67167/gio-ra-choi-cua-nhoc-nicolas-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/67165/gio-ra-choi-cua-nhoc-nicolas-chuong-01.html"
}