{
  "title": "Hôn Ý Triền Miên: Vợ Yêu Của Tổng Tài Rất Thích - Chương 05",
  "url": "https://gacsach.top/doc-online/hon-y-trien-mien-vo-yeu-cua-tong-tai-rat-thich-chuong-05",
  "content": "Lý Hạo ngẩn người, ngặc nhiên nhìn Trì Ngữ Mặc. Anh không ngờ cô lại chủ động đến trả các món trang sức. Rõ ràng chuyện này không liên quan đến cô mà cô còn chủ động xin lỗi. Nếu cô không phải làm cái nghề đó thì anh nhất định sẽ theo đuổi vì cô quá giống với hình tượng nữ thần trong lòng anh. Trì Ngữ Mặc xoay người lại, không nhìn Lôi Đình Lệ mà đi thẳng về phía trước. Điện thoại trên tay Lôi Đình Lệ lại rung lên. Lại là đám người Trình Phong, anh nhíu mày bắt máy. “Anh hai, khi nào anh đến? Em sắp bị bọn họ chọc tức đến chết rồi, cứu em với.” Trình Phong khẩn thiết. “15 phút nữa đến.” Lôi Đình Lệ cúp điện thoại, nhìn sang cái đầu xù tóc rối rồi anh lại nhìn theo bóng lưng của Trì Ngữ Mặc. “Kêu cô ta quay lại đây.” Anh ra lệnh cho Lý Hạo rồi trở lên xe. Lý Hạo khấp khởi hy vọng, cũng may Lôi tổng cần người gấp, nếu không, anh và cô gái kia đều gặp xui xẻo. Anh chạy theo Trì Ngữ Mặc, “Đợi đã.” Trì Ngữ Mặc dừng lại, “Sao vậy? Trang sức bị hỏng à?” “Lôi tổng quyết định cho cô một cơ hội, mau lên xe đi.” “Anh ta? Thôi đi, tôi không muốn, tôi không muốn vây vào vũng lầy này đâu.” Trì Ngữ Mặc từ chối. “Xin cô đấy, nếu cô không đi, tôi nhất định sẽ tiêu đời. Hay là thế này, tôi có quen biết với các ông chủ lớn của nhiều công ty cung ứng sản phẩm cho Lôi thị, tôi lại là tâm phúc bên cạnh Lôi tổng nên bọn họ rất muốn nịnh bợ tôi. Đến lúc đó tôi sẽ giúp cô giới thiệu vài mối làm ăn, bọn họ nhất định sẽ không dám từ chối đâu.” Lý Hạo đàm phán. Lôi thị làm ăn lớn, nhà cung ứng đúng là rất nhiều. Đây cũng coi như là một con đường tắt. “Anh nói đấy, nhất định phải giới thiệu cho tôi nhé.” Trì Ngữ Mặc chỉ vào Lý Hạo. “Nhất định rồi cô nương. Chuyện trước mắt là tôi phải ở lại được bên cạnh Lôi tổng đã. Cô lát nữa đừng nghịch ý Lôi tổng. Anh ấy hôm nay đau đầu nên tâm trạng và tính khí đều không tốt. Cô đừng đắc tội với anh ấy, xin cô đấy.” “Được. Anh giúp tôi như vậy thì tôi sẽ cố gắng biểu hiện tốt. Hôm nào tôi phất lên rồi, nhất định sẽ không quên ơn tri ngộ của anh.” Trì Ngữ Mặc vỗ vỗ vào vai Lý Hạo. Lý Hạo giật giật khóe miệng. Cô muốn được Lôi tổng coi trọng và cho lên giường thì rất khó, khó như lên trời vậy. Nhưng với phẩm chất này của cô, anh có thể tùy tiện giới thiệu cho cô vài người giàu có. Chỉ cần mắt họ không mù thì cô nhất định sẽ được trọng dụng, “Cô nhất định sẽ phất lên mà.” Trì Ngữ Mặc điều chỉnh thái độ, giơ ngón tay cái chỉ vào hướng xe Lôi Đình Lệ, “Đi thì đi.” Lấy lòng người khác không phải năng khiếu của cô sao? Cô lên xe Lôi Đình Lệ. Anh nhắm mắt giả vờ ngủ, lông mày nhíu lại, toàn thân tỏa đầy sự cách biệt làm người khác không dám chạm vào. “Này, Lôi tổng.” Trì Ngữ Mặc dò xét tiếp cận anh, “Tôi biết xoa bóp. Mỗi khi mẹ tôi đau đầu đều nhờ tôi xoa cho.” “Xoa xong rồi còn thường bị đau đầu không?” Anh lạnh lùng hỏi, giọng điệu đầy chế nhạo. “Mẹ tôi đau đầu cả đêm, tôi xoa xong thì 15 phút sau đã khỏi. Lúc nhỏ tôi có theo một ông lão học trung y.” Lôi Đình Lệ mở to mắt, nhìn cô trừng trừng, “Tôi cho cô thời gian 15 phút. Nếu xoa xong mà vẫn đau đầu thì tính thế nào?.” “Nếu xoa trong 15 phút mà tôi không làm anh hết đau thì tùy anh xử lý.” Trì Ngữ Mặc tự tin giúp đỡ. Nhưng vừa đưa tay lên thì cô bị Lôi Đình Lệ gạt ra.“Rửa tay chưa?” “Hả?” Trì Ngữ Mặc kích động, trợn trừng mắt, “Tôi không chê tóc anh bẩn, anh lại chê tay tôi bẩn sao? Nhìn đi.” Cô nhìn anh khiêu khích rồi móc miếng khăn ướt trong túi ra lau lừng ngón tay cho thật sạch sẽ. Nhìn động tác lau tay của cô, một số bộ phận trên có thể anh có phần căng cứng. Đây không phải cảm xúc anh có thể khống chế dễ dàng được. Trong mắt anh xuất hiện dấu hiệu lạ nên anh xoay mặt sang chỗ khác.",
  "nextChapter": "https://gacsach.top/doc-online/hon-y-trien-mien-vo-yeu-cua-tong-tai-rat-thich-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/hon-y-trien-mien-vo-yeu-cua-tong-tai-rat-thich-chuong-04"
}