{
  "title": "Hôn Ý Triền Miên: Vợ Yêu Của Tổng Tài Rất Thích - Chương 06",
  "url": "https://gacsach.top/doc-online/hon-y-trien-mien-vo-yeu-cua-tong-tai-rat-thich-chuong-06",
  "content": "Người này quả là tên đàn ông kiêu ngạo đến cực hạn. Đầu ngón tay của cô nhẹ nhàng giúp anh xoa xoa tóc. Lý Hạo kinh ngạc mở to mắt. Lôi tổng bị bệnh sạch sẽ rất nghiêm trọng, kiểu tóc cũng có chuyên gia đến thiết kế, sau khi nắm tay với phụ nữ, anh nhất định phải lau tay lại, vậy mà, có thể để cô ta chạm vào đầu của anh? Trì Ngữ Mặc thấy anh ta không có phản ứng, đã xoa cho anh 5 phút rồi, ngón tay cái nhấn ở huyệt Thần Đình và huyệt Thượng Tinh, sau 5 phút, dời xuống huyệt Thái Dương của anh, “Còn đau không?” Lôi Đình Lệ mở mắt ra, trong đôi mắt sâu thẳm ẩn chứa tri thức và sự từng trải, liếc nhìn cô. Trì Ngữ Mặc nhìn không ra anh đang nghĩ gì. Anh còn đau đầu không, hay là hết đau rồi? “Lý Hạo, xong xuôi mọi chuyện cho cô ta thêm 10 nghìn nhân dân tệ.” Lôi Đình Lệ thấp giọng căn dặn. “Dạ.” 10 nghìn nhân dân tệ? Trì Ngữ Mặc nhíu mày, 1 tháng lương của cô còn không được 10 nghìn tệ. Hèn gì, tính khí của anh xấu như vậy, mà cấp dưới của anh còn cam tâm tình nguyện theo anh, ngược lại còn sợ bị đuổi việc, anh ta, đủ rộng lượng! Xe dừng trước cửa Thanh Phong Các. Bảo vệ cung kính mở cửa xe. Lôi Đình Lệ khẽ nghiêng người, đôi chân dài chạm đất, cây dù màu đen lập tức mở ra, khí chất cường đại. Anh bị vây quanh mà đi vòng trong. Trì Ngữ Mặc xuống xe. “Cô nhất định phải phục vụ cho tốt.” Lý Hạo dặn dò. Trì Ngữ Mặc thấy anh ta vẫn ngồi trên xe, “Anh không vào sao?” “Bên trong là họp mặt của anh em Lôi tổng, tôi còn chưa đủ tư cách, nhưng tôi sẽ ở trong xe chờ.” Lý Hạo giải thích. “Biết rồi, tôi cố hết sức, đừng quên những gì để đáp ứng tôi.” “Không vấn đề gì.” Trì Ngữ Mặc uyển chuyển cười 1 cái, đi theo Lôi Đình Lệ. “Chào Lôi tổng.” Hai hàng nữ sinh xinh đẹp mặc đồ gợi cảm vừa cười vừa đồng thanh nói. Lôi Đình Lệ không thèm nhìn bọn họ 1 cái, nhìn về phía thang máy VIP chuyên dụng. Quản lý của câu lạc bộ cong lưng mở cửa thang máy, dùng tay ấn vào. Lôi Đình Lệ đi vào, Trì Ngữ Mặc đứng bên cạnh anh. Quản lý cũng đi vào, ái muội nhìn Trì Ngữ Mặc 1 cái, cung kính hỏi, “Lôi tổng, tam thiếu bọn họ đã đến rồi, cần giúp ngài đặt 1 phòng tổng thống riêng không?” Trì Ngữ Mặc có chút không tự nhiên, nếu còn phải qua đêm trong 1 phòng với anh ta nữa, chẳng phải là bị lỗ sao? “Không cần.” Lôi Đình Lệ trầm giọng nói. Cô thở phào, xém tí là quên, anh ta nói khinh thường cô mà. Cô theo quản lý đến trước phòng bao Sơn Thủy Nguyệt. Quản lý gõ cửa, đi vào. Lôi Đình Lệ đi vào trước. Cô theo sau, vẫn còn chưa nhìn kĩ mấy người trong phòng, đã nghe thấy tiếng kêu nhọn hoắt của nữ sinh, rất điếc tai, cô xoa xoa lỗ tai, liền thấy 1 nhóm người đang phấn khích. “Anh hai của cậu thực sự đem bạn gái đến à?” “Là giả phải không?” “A, túi LV của tôi mất rồi.” “Qua hahahaha, xe của tôi, qua hahahaha, rất nhiều xe của tôi, qua hahahaha.” 3 người phụ nữ xông đến trước cô, chắn ngay trước mặt. “Trước tiên trả lời vài câu hỏi của chúng tôi.” Cô gái tóc ngắn nói. Trì Ngữ Mặc nghiêng đầu nhìn về Lôi Đình Lệ. Anh ngồi trên sofa, ưu nhã rót ly rượu đỏ, nhàn nhã tự nhiên, như chuyện không liên quan đến chính mình mím môi uống 1 miếng rượu đỏ. Mắt cô rũ xuống. Hèn gì dù cho tên này có đẹp đến người thần đều phải ghen giận, nhưng vợ hắn vẫn tìm người đàn ông khác, trên tình trường anh ta bị lạc đường rồi, cho nên, ở trên người anh ta dường như không nhìn thấy gì cả. “Người đẹp, bình thường 1 lần Lôi tổng làm trong bao lâu? 10 phút, hay là 20 phút?” Cô gái tóc ngắn ái muội hỏi. Lôi Đình Lệ nghe xong, lúc này mới nhìn cô, đôi mắt tinh tường của anh rất sâu, như là đầm cổ ngàn năm vậy. Trì Ngữ Mặc mỉm cười, nếu cô nói vài giây, tên này có thể thản nhiên như vậy nữa không?",
  "nextChapter": "https://gacsach.top/doc-online/hon-y-trien-mien-vo-yeu-cua-tong-tai-rat-thich-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/hon-y-trien-mien-vo-yeu-cua-tong-tai-rat-thich-chuong-05"
}