{
  "title": "Công Chúa Kim Ngọc Tại Ngoại - Chương 06",
  "url": "https://gacsach.top/doc-online/cong-chua-kim-ngoc-tai-ngoai-chuong-06",
  "content": "Công Chúa Kim Ngọc Tại Ngoại Chương 6 Tin tức Thục dương công chúa phải cùng thái tử tới thượng thư phòng để học được lan truyền rộng khắp, Hoàng hậu Thành Dung nói đây dù sao cũng là dụng ý khác của nữ nhi, cũng không biết việc đến thượng thượng thư phòng kiên trì được tới bao giờ, nên cố ý không cho người trong cung truyền ra ngoài nói bậy. Văn Tử Hi trở về Châu Kỳ Cung lật tung tủ tìm cuốn “Mạnh Tử” đầy bụi của nàng, bảo Song Duyệt lấy vải ướt lau qua, hớn hở phấn khởi nhét vào trong túi sách. Ôm chặt cuốn sách đó trong lòng đi ngủ nhiều đêm liền. Ngày mai, hắn là sư phụ dạy học của nàng. Văn Tử Hi ngày hôm sau dậy sớm hơn thường ngày, thậm chí không cần Song Duyệt đánh thức nàng, vừa mở mắt là ngồi dậy đi trang điểm. Còn về Ninh Hoài dậy sớm hơn nàng, vội vàng dùng cơm sáng liền thu xếp đồ tiến cung. Hôm nay tới lượt hắn tiến cung dạy thái tử học bài. Phía ngoài thượng thư phòng, Ninh Hoài tự cho rằng mình là người tới sớm nhất, không ngờ thị vệ bên ngoài lại nói hắn rằng chủ tử họ đã đến từ rất sớm. Ninh Hoài còn chưa chú ý tới chữ họ trong miệng của thái giám, bước vào thượng thư phòng, lại thấy hai bóng dáng một hồng một vàng. Người mặc chiếc áo bào màu vàng trên người thì hắn biết, là học trò mà hắn tạm thời dạy thay, thái tử đương triều Văn Tử Diên, đang ngủ say xưa trên bàn trước mặt hắn. Chỉ thấy miệng thái tử hé mở nhẹ, hít thở đều, hai má phũng phĩnh có một dòng nước óng ánh chảy qua...... nước dãi. Ninh Hoài lặng lẽ cười, chuyển ánh nhìn qua phía bàn học dư một ra một cái, cùng với người mặc váy trong cung màu hồng bốn mắt nhìn nhau. Văn Tử Hi cảm thấy rõ ràng Ninh Hoài đang nhìn nàng chợt ngẩn người. “Ta đến học cùng với Văn Tử Diên, Ninh sư phụ~!” Văn Tử Hi mở lời trước, nhìn bộ mặt mang hoang của nam nhân kia chớp chớp mắt, cố ý nói thật nhẹ nhàng ba chữ sư phụ Ninh, âm cuối nhẹ nhàng đưa lên. “Công chúa, đây......” “Không có việc gì cả. Ta đã nói qua với mẫu hậu rồi. Bà đồng ý. Dù sao chàng dạy một người cũng là dạy, dạy hai người cũng là dạy, không phải sao?” Văn Tử Hi giống như biết Ninh Hoài muốn nói gì, giành lời của hắn. Còn bên kia đang ngủ say xưa Thái tử Văn Tử Diên bị hai người, đặc biệt là giọng nói của Văn Tử Hi đánh thức. Thái tử hôm nay mới sáng sớm đã bị Văn Tử Hi lôi cổ xuống giường bảo thái tử mau thu xếp đồ cùng nhau đến thượng thư phòng. Văn Tử Diên dùng tay áo lau chùi nước dãi trên má, nhìn thấy Ninh Hoài đã đến, liền đứng dậy, ngoan ngoãn nói, “Chào Ninh sư phụ.” “Chào thái tử gia.” Ninh Hoài hành lễ với Văn Tử Diên, vừa nhìn một cái về phía Văn Tử Hi đang cầm sách, lặng lẽ lau mồ hôi trên trán, tiếp tục cúi người hành lễ với Văn Tử Hi, “Chào công chúa.” “Ninh sư phụ mới là tốt nhất.” Văn Tử Hi cười khanh khách nói, đôi mắt đẹp nhìn về chàng nam nhân cứng nhắc trước mặt đang hành lễ với mình. “Vậy thì chúng ta bắt đầu thôi.” Ninh Hoài giả vờ không nghe thấy lời khen của Văn Tử Hi, mở sách ra. Trong thượng thư phòng truyền ra tiếng đọc sách lanh lảnh, là tiếng trẻ con. Văn Tử Diên hai tay để phía sau lắc đầu đọc sách, “Quy cự, phương viên chi chí; thánh nhân, nhân luân chi chí dã. Dục vi quân quân tận quân đạo, dục vi thần tận thần đạo……” Ninh Hoài tay cuộn cuốn sách đứng trước mặt Văn Tử Diên, nghe hắn đọc rất trôi chảy, lâu lâu gật gật đầu. Văn Tử Hi một tay chống cằm mắt nhìn chằm nam nhân phong độ trí thức kia. Thằng nhãi này nói bắt đầu là bắt đầu, hơn nửa canh giờ một câu trò chuyện cũng không nói, giải thích tỉ mỉ từng câu từng chữ chương 2 của “Ly Lâu”, rồi nói không ngừng nghỉ một tràng ý nghĩa sâu xa trong đó. Văn Tử Diên rất chăm chú nghe, lâu lâu còn đặt câu hỏi, còn Văn Tử Hi ư, không biết ngáp biết bao nhiêu lần. Nếu không phải Sư phụ dạy học trước mắt tuấn tú đẹp trai, giọng điệu giải thích ý nghĩa câu từ mê lòng người, nàng sớm đã ngủ mất rồi. Văn Tử Hi đang đọc tới cuối bài, “Tuy hiếu tử từ tôn, bách thế bất năng cải dã, thi vân......uhm......thi vân......”, đột nhiên ngắt quảng. Ninh Hoài với ánh mắt khích lệ, giục Văn Tử Diên tiếp tục đọc tiếp. Văn Tử Diên ngước nhìn suy nghĩ hồi lâu, chỉnh lại giọng nói, “Bách thế bất năng cải dã, thi vân......ưhm......vân......” Vẫn không nhớ ra. Ninh Hoài nhếch nhẹ môi. Văn Tử Diên co rút cổ lại, Sư phụ Ninh tuy dạy rất hay nhưng khi nghiêm khắc lên là không nhẹ tay. Còn một bên vị hoàng tỷ kia đang hai tay chống cằm nhìn chằm vào mắt Su phụ Ninh đá long nheo. “Thi vân, thi vân……” Văn Tử Diên ở dưới bàn khe khẽ đá Văn Tử Hi ngồi phía bên kia một cái, thấy nàng quay lại nhìn, liền tỏ sắc mặt với nàng. Văn Tử Hi lập tức biết ý, mở sách trước mặt ra xem, tỏ vẻ biết gật đầu, dùng một tay che đi khuôn mặt, ép chặt giọng nói, “Ân giám bất viễn.” “Cái gì?” Văn Tử Diên không nghe rõ, đưa tai về phía Văn Tử Hi. Hai người giở trò trước mặt Ninh Hoài. “Ân giám……” “Là ân giám bất viễn, tại hạ hậu chi thế.” Ninh Hoài đột nhiên mở lời, cắt ngang câu sau của Văn Tử Hi. “Đúng, là ân giám bất viễn, tại hạ hậu chi thế.” Văn Tử Diên không ngờ Ninh Hoài lại lên tiếng nhắc nhở, “Ta nhớ ra rồi.” Ninh Hoài cười khẽ hai tiếng, nhìn về phía Văn Tử Diên gảy móng tay chột dạ, “Thái tử gia coi như đã thuộc bài rồi.” “Hi hi.” Văn Tử Diên cười gượng, lật sách có chút gượng gùng. Mặt Ninh Hoài vẫn mang theo nụ cười, chẳng qua là đột nhiên nghiêng người, đối diện với cô gái ngồi ngả nghiêng kia, “Thái tử gia đã thuộc rồi, thế thì tiếp theo sẽ tới lượt công chúa.” Tay của Văn Tử Hi trên cằm bổng buông xuống, xém chút đập vào trên mặt bàn cứng. “Ta?!” Văn Tử Hi đưa ngón tay chỉ chỉ mình, còn nhìn xung quanh mình còn ai khác không. “Công chúa cấu tứ nhạy bén, vừa nãy đã chuẩn bị thời gian cho công chúa nhớ lại, một đoạn chương 2 “Ly Lâu” ngắn như vậy sao làm khó được công chúa.” Ninh Hoài nói. “Không được không được không được, ta đọc không được.” Văn Tử Hi không ngừng xua tay, nàng lúc nãy chỉ mãi lo nảy ý xu@n tình, nội dung mà Ninh Hoài giảng dạy nàng một câu cũng không nghe lọt tai. “Hả?” Ninh Hoài nheo mày, không biết từ đâu mò ra được một cây thước làm bằng gỗ. Văn Tử Hi nhìn thấy cây thước khá dài đột nhiên xuất hiện, bất ngờ nuốt nước miếng, trên người dựng gai óc lên. Không ai nói với nàng trong thượng thư phòng lại còn có một cây thước. “Thái tử ngài nói xem, nếu như không đọc được bài thì phải xử lý như nào?” Ninh Hoài đặt cây thước trong tay để ước lượng. “Một câu cũng không đọc được, đánh một cái, một đoạn không đọc được, đánh mười cái.” Văn Tử Diên nói, trong lòng bàn tay đổ mồ hôi giúp hoàng tỷ của hắn, “Hơn nữa trong thượng thư phòng, bất kể là hoàng tử công chúa, sư phụ đều có quyền trách phạt, không phân biệt cao thấp.” Văn Tử Hi nằm ngửa trên bàn học trước mặt, thổi thổi sợi tóc rơi xuống mắt, ngước đầu nhìn Ninh Hoài, “Thật sự là muốn ta đọc ư?” “Nếu Công chúa đã tới học cùng với thái tử, thần tuyệt nhiên cũng phải có trách nhiệm trả bài với công chúa.” Văn Tử Hi đập mạnh mặt bàn một cái, một tiếng ầm, bàn không bị gì, nhưng tay của nàng lại bị đau. “Công chúa bắt đầu đi.” Ninh Hoài thu cuốn sách trước mặt Văn Tử Hi. Văn Tử Hi cuối cùng cũng nhấc cơ thể ngả trên đóng sách lên, nghĩ về tình cảm mà nàng dành cho chàng nên cho chàng sỉ diện. Cắn răng, cố gắng nhớ lại nội dung mà nàng vốn nghe không lọt tai, “Quy cự, ơ, ơ, phương viên......” Nửa ngày vẫn chưa đọc được một câu nào. Ấp a ấp úng đến mức làm cho Văn Tử Diên cũng hết cách, liền đứng dậy, “Su phụ Ninh, tới giờ nghỉ giải lao rồi.” “Thái tử gia đi nghỉ ngơi đi, thần ở đây trả bài cùng với công chúa.” Ninh Hoài nhìn về phía Văn Tử Hi đang vò đầu bứt tai. “Ơ......” Văn Tử Diên vốn dĩ muốn nhân cơ hội đưa hoàng tỷ không trả được bài của hắn ra ngoài, “Thôi vậy, ta đi nghỉ trước.” Trong lúc đi ra ngoài thượng thư phòng bỗng nhiên quay người lại, “Hoàng tỷ có thể làm được mà. Cố gắng đọc thuộc nhé!” Văn Tử Hi xém chút nữa là khóc lên. Nam nhân cứng nhắc kia đang gõ cây thước và đi tới đi lui trước mặt nàng. Văn Tử Hi dốc sức nhớ lại, lại không thể nào nhớ nổi một câu nào, úp úp mở mở không biết là đang đọc cái gì, khuôn mặt bé xinh nôn nóng đến đỏ mặt. “Được rồi, ” Ninh Hoài cuối cùng cũng không nghe lọt tai nữa, “Công chúa nói xem, nên đánh mấy cái đây?” “Ta không muốn, ta không muốn, chàng không được đánh ta!” Văn Tử Hi đút tay vào tay áo và để phía sau lưng. “Công chúa bây giờ là học trò của thần, không tập trung học, tấtt nhiên bị phạt.” Ninh Hoài bước tới gần Văn Tử Hi đang co rút lại trên ghế, \"chương 2 “Ly Lâu” tất cả là một đoạn, nên đánh mười cái, nhưng nghĩ lại đoạn này chỉ có bảy câu nên bớt vài cái, dựa theo số câu đánh công chúa bảy cái là được.” “Ta không!” Văn Tử Hi cứng họng ra cãi. Lúc nhỏ nàng học chữ sư phụ ngay cả mắng nàng cũng không dám. “Đưa tay đây.” Ninh Hoài không để tâm sự cự tuyệt của nàng, ngữ khí không cho phép phản bác, đưa bàn tay với những ngón tay thon dài của mình phô ra trước mặt Văn Tử Hi. Văn Tử Hi không ngờ Ninh Hoài của nàng khi làm thầy dạy học lại không nể tình đến vậy, rõ ràng kiếp trước lúc là chồng của nàng ngay cả một câu nặng lời cũng chưa từng nói qua với nàng. Văn Tửu Hi vốn dĩ muốn chống đối với chàng, thế nhưng lại bị vẻ đẹp trai tuấn tú của chàng áp chế, gan nàng bỗng chốc trở nên sợ hãi, thẩm chí có chút ngạt thở. Đôi co nửa ngày trời, bĩu môi, cuối cùng cũng đưa tay nhỏ nhắn và trắng của mình đầy không can tâm ra. “Thần cho người sỉ diện.” Ninh Hoài vốn dĩ muốn nắm tay của nàng để đánh giống như đánh Văn Tử Diên, nhưng đột nhiên thấy móng tay của nàng được cắt gọn gàng, lặng lẽ thu tay của mình về. “Thần đọc một câu, công chúa đọc theo một câu.” “Ừ?” Văn Tử Hi đang cau mày, đợi chịu phạt từ cây thước lần đầu tiên trong hai kiếp nay. “Quy cự, phương viên chi chí dã; thánh nhân, nhân luân chi chí dã.” Ninh Hoài đọc một câu. Dứt lời, tiếp đó là một tiếng giòn vang “Bạch”, cây thước có khắc nho văn lễ tiết không chút nể tình in vào lòng bàn tay non nớt của Văn Tử Hi. “Ai dô.” Văn Tử Hi lập tức cảm thấy đau, gào to một tiếng, vội vàng rút tay bỏ vào trong tay áo, để ở đằng sau lưng. “Công chúa còn chưa đọc theo thần.” Ninh Hoài nhìn phản ứng Văn Tử Hi, nhẹ nhàng dùng cây thước với lực như lúc nãy đánh bên hông người mình. Đau lắm à? Hay là, nàng quá yếu ớt. “Quy cự phương viên chi chí dã; thánh nhân, nhân luân chi chí dã.” Văn Tử Hi đọc, ánh mắt giống như con thú nhỏ bị ức hiếp, “Ta sẽ đọc tốt theo chàng, nhưng chàng đừng đánh ta nữa, đau.” Lòng bàn tay nóng bừng. Đột nhiên lại đau lòng Văn Tử Diên, ngày nào hắn cũng bị đánh đau biết mấy. Ninh Hoài thấy bộ dạng đáng thương của Văn Tử Hi trong lòng đột nhiên đập liên hồi, sau khi hít thở thật sâu cố gắng giữ bình tĩnh, “Công chúa không thuộc bài, chịu phạt là lẽ đương nhiên, cho dù là thánh thượng ở đây cũng không bảo vệ công chúa. Nếu công chúa đã muốn đến thượng thư phòng học, thì phiền công chúa học cho đàng hoàng, nếu như tiếp tục như thế nữa, người đừng đến nữa.” Hắn vừa dứt câu, đôi mắt Văn Tử Hi lập tức rơi lệ. Nàng tại sao lại đến thượng thư phòng, không phải là vì muốn tiếp cận hắn sao. Kiếp trước nàng đối xử không tốt với hắn, phụ lòng hắn, kiếp này hắn dường như vô tâm, nàng chỉ muốn nghĩ cách đối xử tốt với hắn. Nói thì cũng nói rồi, đồ thì cũng đã tặng rồi, nhưng nhìn bây giờ toàn bộ e là công cóc. Hắn làm sao có thể không biết ý đồ đến thượng thư phòng của nàng chứ, nhưng thái độ đối với nàng đơn thuần chỉ là thầy giáo dạy học vừa nghiêm khắc vừa cứng nhắc, lạnh nhạt đến mức không giữ chút sỉ diện cho nàng. Chẳng lẽ là báo ứng? Trách nàng kiếp trước quá ngạo mạn, kiếp này ông trời tìm cách để hắn lạnh nhạt với nàng. Văn Tử Hi cúi đầu cố gắng đưa đôi mắt trở lại bình thường, hít hít mũi, nhẹ nhàng đưa tay trong tay áo ra, “Chàng đánh đi.”",
  "nextChapter": "https://gacsach.top/doc-online/cong-chua-kim-ngoc-tai-ngoai-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cong-chua-kim-ngoc-tai-ngoai-chuong-05"
}