{
  "title": "Công Chúa Kim Ngọc Tại Ngoại - Chương 03",
  "url": "https://gacsach.top/doc-online/cong-chua-kim-ngoc-tai-ngoai-chuong-03",
  "content": "Công Chúa Kim Ngọc Tại Ngoại Chương 3 Nghe mọi người trong cung nói, từ sau cái ngày mà tân trạng nguyên tiến cung tạ ơn năm nay, Thục Dương công chúa vốn dĩ biếng nhác trước đây liền bắt đầu lấy danh nghĩa “ thỉnh an” ngày ngày đều đi lui tới chỗ mẫu thân hoàng hậu Thành Dung. Trong Ý Thâm cung, người phụ nữ đầu cài cây trâm kim tơ bát bửu nửa người nằm tựa trên chiếc giường mềm, nhìn đứa con gái đấm đấm gõ gõ không bố cục trên đùi bà. “Mẫu hậu, nữ nhi cũng lớn rồi...” Văn Tử Hi quỳ gối ở trước giường và đấm bóp chân cho Thành Dung hoàng hậu, giả vờ ngoan ngoãn, không ngừng đấm bóp, “Nhị tiểu thư nhà Thừa tướng gia cùng tuổi với con, nghe Song Duyệt nói đang mang thai rồi” “Nào có chuyện gả con đi dễ dàng như vậy, con gái mà không xấu hổ” Thành Dung hoàng hậu lấy hộ giáp chọc chọc lên trán của Văn Tử Hi. Văn Tử Hi nhíu mày, vùi vào trong lòng của mẫu thân, mái tóc mượt cọ vào lồ ng ngực mẫu thân, “Xấu hổ gì chứ, người là mẫu thân của con nên con mới nói với người những điều này” Thành Dung hoàng hậu cũng ôm con gái vào lòng, bà làm sao mà không biết được Văn Tử Hi mấy ngày nay ngày nào cũng chạy đến chỗ bà là vì chuyện gì chứ. Nghĩ lại những phản ứng của con gái vào cái ngày tân trạng nguyên tiến cung, bộ dạng với khuôn mặt phấn son và ánh mắt chất chứa đầy tình cảm không giống như bị tiếng sét ái tình, mà ngược lại giống như đã vừa ý người này từ rất lâu rồi. Diện mạo của chàng tân trạng nguyên này cực kì ưu tú, rất hợp với con gái, nghe hoàng thượng nói vị tân trạng nguyên mồm miệng nhanh nhẹn, văn chương xuất chúng. Ngày hôm đó hoàng hậu ở trên thành lầu vừa nhìn cũng cảm thấy hắn ta mặt mày khí chất bộc lộ sự hòa nhã, mọi mặt đều rất tốt. Là một người con rể tốt. Thành Dung hoàng hậu thở dài một hơi, vuốt nhẹ mái tóc hơi rối của Văn Tử Hi, “Ta biết con mấy ngày nay hay tới là vì điều gì, ngày trước đâu có thấy con chịu khó tới thỉnh an như vậy? Vị tân trạng nguyên này.....” Văn Tử Hi vừa nghe mẫu thân chủ động đề cập, vội ra khỏi lòng mẫu thân ngồi đối diện mẫu hậu, cười toe toét, ánh mắt đầy sự trông đợi. Thành Dung hoàng hậu liếc nhìn Văn Tử Hi, “Vị tân trạng nguyên này tất nhiên là rất tốt, cũng khó trách con thích hắn, chỉ có điều phụ hoàng con chân còn đang bị thương, chuyện này hắn ta cũng có liên quan, không phải chịu phạt cũng là tốt lắm rồi, bây giờ làm sao có thể lo cho con được.” “Cái quả hạt kia là con ném lên người chàng đó!” Văn Tử Hi nói, “Một chút cũng không liên quan đến chàng, không tin người cứ hỏi... người hỏi.....” “Hỏi ai? Con bây giờ bắt đầu bảo vệ cho tân trạng nguyên kia rồi sao? Còn thay hắn thanh minh nữa?” Thành Dung hoàng hậu trừng mắt nhéo tai nhi nữ còn mơ mộng này. Văn Tử Hi lấy tay che cái tai rồi chạy đi, nàng hôm đấy cũng chỉ là muốn trêu chọc trộm hắn ta một chút thôi, lúc ném hạt vải còn đặc biệt trốn núp, không ngờ rằng lại xảy ra chuyện này, đến một cái chứng cứ cũng không có, vô duyên vô cớ làm Ninh Hoài phải gánh họa. “Vậy.... con.... con thích hắn mà.” Văn Tử Hi che tai, quỳ gối cạnh bên chân mẫu thân. “Nha đầu chết tiệt.” Thành Dung hoàng hậu một tay vỗ lên đầu của Văn Tử Hi, “Những lời này mà con cũng nói ra miệng được, con mới gặp hắn ta có một lần mà đã nói ra được câu thích hắn? Chuyện này con cứ đợi đấy, ta bây giờ phải đi xem sổ sách cùng phụ hoàng con, con tự chơi một mình đi.” Văn Tử Hi bị mẫu thân không khách khí mà đuổi trở về, trên đường đi vặn chiếc khăn tay, cái miệng nhỏ bĩu cong lên trời. Sao kiếp này muốn gả cho chàng mà lại khó đến vậy? Nhưng điều đáng buồn nhất vẫn là hắn không biết được đường đường Thục Dương công chúa đang ở trong hoàng cung ưu sầu để làm thế nào mới có thể gả được cho hắn. Lại nghĩ đến hình dáng hăng hái của hắn vào ngày được nhắc tên trên bảng vàng, trên gương mặt thanh tú vẫn còn khí chất thiếu niên. Kiếp trước từ sau khi hai người thành hôn, hắn luôn mang một bộ dạng trưởng thành từng trải thể hiện trước mặt nàng. Thời gian lâu rồi, kí ức trong nàng về bộ dạng lúc ban đầu của hắn cũng dần trở nên mơ hồ. Văn Tử Hi vò vò đầu, kiếp trước sao phụ hoàng và mẫu hậu có thể hài lòng về Ninh Hoài đến thế? Lúc trước, sau khi hắn tiến cung vào con đường làm quan, phụ hoàng và mẫu hậu cứ ở bên tai nàng nhắc mãi chuyện hứa sẽ đem nàng gả cho Ninh Hoài, nói nhiều đến mức còn khiến nàng nhất thời giận dỗi rồi tự ý trốn ra khỏi cung, ra khỏi cung còn bị một tên cướp háo sắc theo dõi, là Ninh Hoài khi đó vô tình đi ngang qua và cứu được nàng, còn đưa nàng quay trở lại hoàng cung. Dường như từ sau lần này, phụ hoàng mẫu hậu mới thật sự định chuyện hôn sự của hai người. Văn Tử Hi nhớ lại cái đêm lễ hội đèn hoa đăng, đầu tiên là nghĩ tới tên cướp hung ác và vô lễ với nàng, tiếp theo lại nghĩ đến một Ninh Hoài từ trên trời giáng xuống, trong lòng tràn đầy sự ngọt ngào. Nàng lúc trước buông thả, sau khi bị cấm túc còn nói là do Ninh Hoài cố ý dàn dựng, nhưng không nghĩ tới đêm đó cũng là lần đầu tiên Ninh Hoài gặp nàng, giống như lần cuối chàng nói với nàng, là nhất kiến chung tình. Nếu Kiếp trước đã kết duyên từ lễ hoa đăng, chi bằng lại để chàng làm anh hùng cứu mỹ nhân, cứu nàng một lần nữa? Chàng đối với nàng lại là nhất kiến chung tình, nàng về tới cung liền xin ngay phụ hoàng và mẫu hậu gả nàng cho vị trạng nguyên vừa cứu nàng một mạng này. Tới lúc đó, họ cũng không có lý do nào để từ chối. Song Duyệt thấy công chúa lơ đãng đi trên đường, tư tưởng không tập trung, như đang suy nghĩ điều gì, chốc lát lại nhíu mày, chốc lát thì thở dài, biểu cảm trên mặt thay đổi liên tục, rồi một chốc bỗng nhiên lại cười toe toét. “Song Duyệt, có phải sắp tới lễ hội hoa đăng rồi phải không?\" Văn Tử Hi cười hỏi. “Lễ hội hoa đăng?” Song Duyệt trong lòng có chút khó hiểu, công chúa từ đâu mà biết tới lễ hội dân gian này, lại bẻ ngón tay tính tính, “Hình như là sắp đến rồi ạ, chính là ngày mười lăm tháng này.” “Sắp rồi sắp rồi.” Văn Tử Hi chạy một mạch về Châu Kỳ Cung, lục tung tủ quần áo, chuẩn bị đồ cần mặc lúc gặp Ninh Hoài. Lần này, Văn Tử Hi sẽ không lén trốn ra khỏi cung nữa, hồi ức đêm đó của kiếp trước dù cho có Ninh Hoài cũng quá mức khủng khiếp và đau khổ, mà lần này sẽ trực tiếp đi nói với Thành Dung hoàng hậu, nàng muốn xuất cung đi xem lễ hội hoa đăng. Lễ hội đèn hoa đăng là ngày lễ dành cho lớp người trẻ tuổi ở trong kinh thành, ban đêm trên đường có rất nhiều loại hoa đăng với muôn vàn kiểu dáng khác nhau. Bình thường, các tiểu thư khuê các cũng có thể ra khỏi cửa lên phố đi dạo, buộc sợi tơ hồng dưới gốc cây nguyệt lão cầu nhân duyên. Thành Dung hoàng hậu thấy Văn Tử Hi thành khẩn xin cũng đồng ý, còn nói nàng hãy đem cái tư tưởng của mấy ngày trước về chàng tân trạng nguyên gạt ra khỏi đầu, lại còn đặc biệt căn dặn mấy tên hộ vệ âm thầm đi theo bảo vệ nàng. ….. Thời gian mà Văn Tử Hi mong đợi trôi qua rất nhanh, ngày lễ hội hoa đăng trong kinh thành quả thật rất náo nhiệt. Màn đêm buông xuống, các con đường đều được tô điểm bằng những hàng hoa đăng xinh xắn và sáng ngời, có những cái bên trong còn viết những câu đố. Các công tử đong đưa chiếc quạt xếp phô trương văn tài, các cô nương trẻ tuổi bước đi dưới ánh đèn vàng rực, hiện lên khuôn mặt tràn trề sức sống. Văn Tử Hi vừa ăn vải vừa bước trên con phố vừa dài vừa bằng phẳng tấp nập người qua lại, nhìn đông nhìn tây tựa như đang tìm kiếm điều gì. Đằng sau là là Song Duyệt một tay ôm đống vỏ mà nàng ăn vừa bỏ ra, một tay cầm túi vải bên trong không còn mấy quả, lắc đầu cảm thán, hôm nay công chúa ăn đến lên cân rồi. Quan viên Lĩnh Nam lại dâng nạp rất nhiều quả vải đến, số lượng mang tới lần này rất là lớn, các cung điện khác đều được chia, Văn Tử Hi nhìn thấy những trái vải được bưng đến dường như còn căng đầy và nhiều nước hơn lần trước, cùng với sự thèm ăn mạnh liệt, đem lời hứa sau này không ăn vải nữa quăng ra khỏi đầu. Ninh Hoài nàng muốn, vải nàng cũng muốn. Vì thời gian trôi qua đã quá lâu rồi nên những kí ức về lễ hội đèn hoa đăng kiếp trước cũng có chút không còn rõ ràng nữa, Văn Tử Hi quan sát tứ phía khung cảnh đường phố xung quanh, thật không dễ dàng gì mới nhận ra đây chính là nơi mà trong kiếp trước tên trộm kia đã trộm đi túi tiền của nàng. Lần này, nàng cũng không dám to gan nữa, nếu kiếp trước không phải nhờ Ninh Hoài xuất hiện thì nàng cũng sợ mình không còn giữ được mạng sống nữa rồi. Vì đề phòng chuyện xấu xảy ra nên đem theo đám hộ vệ mà mẫu hậu phái theo, để họ âm thầm theo dõi bảo vệ nàng, nhưng nghĩ đi nghĩ lại, như vậy không phải Ninh Hoài sẽ không có cơ hội để cứu nàng lần này nữa sao? Lại cố ý dặn dò mấy tên hộ vệ nếu có kẻ tới cướp đồ của nàng thì trước hết đừng có quản, đợi khi nào công chúa hô cứu mạng thì họ hãy xuất hiện để cứu nàng. Mấy tên cao thủ đại nội tuyệt đỉnh gật cái đầu đồng ý: Chẳng trách mọi người đều nói vị Thục Dương công chúa này hành sự không theo lẽ thường, xem bộ dạng thì là đang đợi người tới cướp. Văn Tử Hi đem theo Song Duyệt đứng ngay giữa đường, nhìn dòng người qua lại xung quanh. Nàng dung mạo xinh đẹp, thanh tú mà đứng ở đó, không ít người qua đường đi qua đó phải nhìn trộm nàng, có kẻ to gan hơn một chút còn muốn tiến tới bắt chuyện. “Không lấy không lấy! Ngươi không thấy ta đang bận sao?” Văn Tử Hi ném trả tấm thiếp của nam tử kia, xua đuổi thân thể chướng mắt đang đứng che trước mặt nàng, lại quay cái cổ nhìn tứ phía. Nam tử mặc hoa phục tự cho rằng có phần anh tuấn, phóng khoáng hậm hực mà bỏ đi. Văn Tử Hi nhăn mày lại, đây đã là người thứ năm rồi, đứng hết cả nửa ngày, người cần tới thì đợi mãi không thấy, những nam tử tới bắt chuyện thì lại không ít. “Tiểu thư, người rốt cuộc là đang đợi điều gì, đã ở đây đợi hơn nửa canh giờ rồi.” Song Duyệt cuối cùng nhịn không được nói ra, sau khi xuất cung, cách xưng hô với Văn Tử Hi cũng do công chúa tự đổi thành “Tiểu thư”, “Nếu người mà tiểu thư đợi mãi không tới, Song Duyệt cùng người đi tìm được không?” “Ai ya.” Văn Tử Hi giậm chân, nàng đang đợi cái gì? Nàng đang đợi tên trộm tới trộm túi tiền của nàng! Kiếp trước khi vừa tới đầu con đường này là tên trộm xuất hiện rồi. Đến giờ cũng đã đợi hơn nửa canh giờ mà túi tiền của nàng vẫn nằm nguyên trên thắt lưng. Không biết tại sao tên trộm kia lại không xuất hiện. Văn Tử Hi cuối cùng chờ không được, liền kéo Song Duyệt đi. Nàng vẫn là tự mình đi tìm chàng thì sẽ tốt hơn, đợi không được kịch anh hùng cứu mỹ nhân, thì tình cờ gặp dưới cái đèn nào đó cũng không tồi. Vừa đứng ngay đầu đường cách rất gần hồ Viên Ngọc nổi tiếng nhất trong kinh thành, Văn Tử Hi dắt theo Song Duyệt, thấy người ở đây đông liền đi tới, hy vọng có thể gặp được Ninh Hoài. Xung quanh hồ Viên Ngọc trồng rất nhiều loại cây, từng thân cây lại được nối với nhau bằng sợi dây thừng, hoa đăng được treo lên còn nhiều và tinh xảo hơn những nơi khác nữa. Phía dưới bóng người chen chúc, chen lẫn là những dáng vẻ đầy hớn hở của các cô nương. “Đây là đang làm gì?” Văn Tử Hi hỏi, chỉ vào một cây nguyệt quế già cỗi và sum suê bên cạnh hồ Viên Ngọc, thân cây được buộc đầy những sợi dây thừng màu đỏ, dưới cây chen chúc không ít những cô nương còn rất trẻ. “Đây là cây Nguyệt Lão” Song Duyệt cười nói, nàng ta không lớn lên trong cung từ nhỏ, nên chuyện trong dân gian cũng biết nhiều hơn Văn Tử Hi, “Là nữ nhi dùng để cầu nhân duyên, nếu vẫn chưa có người trong lòng, sau khi buộc dây thừng đỏ lên cây sẽ sớm có thể gặp được lang quân vừa ý. Còn nếu như đã sớm có người trong lòng, đọc tên người trong lòng và buộc sợi dây thừng đỏ lên cây, hai người sẽ được phù hộ cho ân ái hợp ý, lại có người nói là những sợi dây thừng đỏ này buộc càng cao, Nguyệt Lão nhìn càng rõ, như vậy nhân duyên của hai người sẽ càng tốt đẹp hơn.” “Ta cũng muốn buộc một cái!” Văn Tử Hi khi nghe xong cảm thấy khớp với ý muốn xuất cung ngày hôm nay của nàng, liền kéo Song Duyệt chạy đi mua sợi dây thừng đỏ. Dưới cây Nguyệt Lão, Văn Tử Hi cầm sợi dây thừng đỏ của mình trong tay, nhìn thấy những cành cây quấn kín mít những sợi dây thừng liền cau mày. Ở đây đều buộc kín rồi, buộc ở đâu bây giờ? Nàng không muốn buộc sợi dây thừng đỏ của nàng với Ninh Hoài chen với những người khác, như thế Nguyệt Lão sẽ lẫn lộn mất. Ngẩng đầu nhìn lên trên, những cành khô trên cao thường các cô nương không với tới, chỉ mới buộc có vài sợi. Song Duyệt cũng nói buộc càng cao Nguyệt Lão mới xem trọng đoạn tình duyên này, kiếp này sợi tơ hồng của nàng và Ninh Hoài nhất định phải để Nguyệt Lão quấn thật chặt. Văn Tử Hi một lòng quyết tâm, nhấc váy lên, cắn cắn răng, đi tới bên cạnh thân cây, tạo thế muốn trèo lên bên trên. “Tiểu thư, tiểu thư muốn làm gì?” Song Duyệt vội kéo Văn Tử Hi đang ôm chặt thân cây. “Ta leo lên cây buộc sợi tơ hồng của ta” Văn Tử Hi đoán thân cây Nguyệt Lão này cành vừa nhiều lại vừa to, chắc có lẽ rất dễ trèo. “Như vậy sao được, nguy hiểm lắm.” Song Duyệt ôm lấy eo Văn Tử Hi không buông tay, nàng ta hối hận vì đã nói với công chúa buộc sợi dây càng cao thì nhân duyên sẽ càng tốt. “Không sao, cây này sao cao bằng cây trong ngự hoa viên được.” Văn Tử Hi cạy cánh tay nhỏ bé yếu ớt của Song Duyệt ra khỏi người, tay chân trèo có hai ba bước đã trèo tới một phân nhánh của cây. Xung quang có người đang nhìn cô nương dung mạo xinh đẹp này trèo cây, có những người lại tựa vào hàng rào trên hồ Viên Ngọc trò chuyện. Song Duyệt nắm chặt khăn tay ở dưới gốc cây vô cùng lo lắng, nhìn Văn Tử Hi leo thoăn thoắt, từng bước một, càng leo càng cao. Văn Tử Hi càng lên một bước, phát hiện tầm nhìn càng mở rộng một phần, đám người nhộn nhịp bên bờ hồ Viên Ngọc thu hết đáy mắt, không nhịn được càng leo càng cao, gần như sắp lên tới đỉnh ngọn mới chịu dừng lại, hít một hơi thật sâu, ngồi lên một cành cây buộc sợi dây đỏ một cách rất nghiêm túc. Cây Nguyệt Lão được trồng bên hồ Viên Ngọc, bên dưới Văn Tử Hi là mặt hồ tĩnh mịch. Một trận gió mát thổi tới, Văn Tử Hi nhìn theo sợi dây thừng cô buộc đang đung đưa trong gió, chắp tay trước ngực cầu nguyện. Nguyệt Lão công công, kiếp trước là Văn Tử Hi phụ lòng Ninh Hoài, người nhất định là nhất thời mềm lòng mới ban phát cho con được hồi sinh, vậy thì con mạnh dạn xin người một lần nữa, cầu xin người cho con và chàng một lần nữa có một đoạn nhân duyên mỹ mãn. Con nhất định sẽ trân trọng chàng. Bên dưới bỗng nhiên vang lên một tiếng hét chói tai, nghe thanh âm như là Song Duyệt. Văn Tử Hi bối rối, vừa quay người lại, nhìn thấy phía sau lưng mình là ánh lửa đang cháy. Nguyên nhân là do trận gió vừa thổi qua lúc nãy, một chiếc đèn lồ ng giấy nhỏ treo trên sợi dây giữa những tán cây bị gió thổi bay, rơi đúng vào đằng sau lưng Văn Tử Hi, trong chốc lát đốt cháy bộ y phục lụa mềm của nàng. “A!” Văn Tử Hi hét lên một tiếng chói tai, một góc váy đã thành một quả lửa, nhiệt độ nóng rực đó bất cứ lúc nào cũng có thể ăn mòn đến da. Nhất thời với tay ra dập lửa, kết quả là vừa đưa tay ra dập lửa, tay áo đã bị cháy mất một miếng. Văn Tử Hi tức thời bị dọa sợ đến mặt trắng bệch, giãy giụa muốn trèo xuống dưới, trong lúc hoảng loạn đột nhiên bị hẫng chân… Chuyện này xảy ra quá nhanh, mọi người bên hồ chỉ nhìn thấy một quả cầu lửa từ trên cây Nguyệt Lão rơi xuống. Trên hồ Viên Ngọc một âm thanh rơi xuống nước thình thịch, kèm theo là tiếng khóc của Song Duyệt và tiếng ầm ĩ, huyên náo dần lên của mọi người. “Cứu mạng……cứu mạng ……” Văn Tử Hi nổi trên mặt nước, giãy giũa trong bọt nước, không bao lâu nước ngập qua đỉnh đầu. Một đám người hoảng loạn. Có người vội vàng đi đi tìm cái sào tre để đưa cho cô nương bị rơi xuống nước. “Tiểu thư, huhu…… tiểu thư ……” Song Duyệt khóc, chống tay trên hàng rào cố gắng duỗi cánh tay như muốn kéo Văn Tử Hi đang ở xa xa kia. Đám hộ vệ lần này Văn Tử Hi đem theo không một ai biết bơi, tất cả đều luống cuống tay chân. Bỗng nhiên, một cái bóng đen từ trong đám người lao ra, lặn ngụp mình xuống nước.",
  "nextChapter": "https://gacsach.top/doc-online/cong-chua-kim-ngoc-tai-ngoai-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cong-chua-kim-ngoc-tai-ngoai-chuong-02"
}