{
  "title": "Công Chúa Kim Ngọc Tại Ngoại - Chương 04",
  "url": "https://gacsach.top/doc-online/cong-chua-kim-ngoc-tai-ngoai-chuong-04",
  "content": "Công Chúa Kim Ngọc Tại Ngoại Chương 4 Hôm nay là Lễ hội hoa đăng, Ninh Hoài trước giờ không thích náo nhiệt, nên từ chối lời mời uống rượu của các đồng nghiệp ở lại Viện Hàn Lâm chuẩn bị bài học của thái tử, bận hồi lâu, ngước đầu nhìn ngoài cửa sổ màn đêm đã buông xuống, vội dọn dẹp quay về nơi ở của mình, trên đường đi ngang hồ Viên Ngọc, thấy tiếng người ồn ào bên kia, dường như có người rơi xuống hồ. Liếc nhìn xem, hồ nước trong màn đêm âm u quả nhiên có người đang vùng vẫy dưới nước, chàng ỷ vào khả năng bơi lội của mình tốt, lập tức không do dự nhảy xuống nước. Ninh Hoài cắm đầu xuống nước dùng sức bơi qua người rơi xuống nuớc kia, một tay đưa nàng từ dưới nước lên, đưa tay vòng qua người nàng để phòng nàng rơi xuống lần nữa. Sau khi Văn Tử Hi uống vài ngụm nước đột nhiên được người kéo lên mặt nước, giống như bắt được rơm rạ cứu mạng, ôm mãi cánh tay của người kia không buông. Khi rơi xuống nước, ký ức cuối cùng của kiếp trước toàn bộ hiện lên, cũng giống như vậy, nàng vùng vẫy kêu cứu trong nước, Phùng Uyên lại ôm ả nô tỳ kia lạnh lùng nhìn tính mạng của nàng chìm dần trong nước lạnh lẽo. Ninh Hoài một tay vòng qua nách kéo người nàng, một tay dùng sức bơi, bơi tới bùn đất ướt cạnh hồ. “Tiểu thư! Hu Hu……” Song Duyệt đưa tay về phía Văn Tử Hi qua hàng rào và khóc nức nở. Công chúa xem như cũng được cứu lên. Trên bờ òa lên giọng nhẹ nhàng một hồi. Văn Tử Hi ngồi lả trên bùn đất vẫn chưa tỉnh táo, Ninh Hoài trong lúc đang muốn mở lời muốn đưa nàng lên bờ, nhân ánh đèn mờ trên bờ rọi nhìn sơ cô gái được chàng cứu, bỗng nhiên đỏ mặt. Mới nãy quần áo trên người nàng bị đốt một vài chỗ, nhưng may chưa đốt vào da thịt là cô ấy đã bị rơi xuống hồ nước, được chàng cứu lên, khắp người ướt sũng, áo quần mỏng manh thấm nước dính chặt trên người, trong suốt đến mức có thể nhìn thấy được nước da trắng nõn trên người nàng, đường cong cơ thể hiện ra bởi một lớp vải mỏng ướt, xinh xắn vô cùng. Vạt áo rách chiếc váy nàng bị nước dính lại một cục, một đoạn sợi vải dưới chân thoát ẩn thoát hiện. Đôi giày chắc hẳn bị rơi trong lúc vùng vẫy dưới nước, đôi chân khéo léo của cô nương lộ ra trước mắt chàng, mu bàn chân dính một ít bùn dất, miếng vải lót trên người nàng nước da càng thêm trắng nõn. Ngước nhìn, những giọt nước không ngừng chảy xuống từ trên cổ nàng, rơi xuống khe ng ực sâu của nàng. Nếu không do có một chiếc áo lót màu ngà sữa thêu phù dung che đi, sợ là sớm đã lộ hết sắc xuân. Ninh Hoài lập tức không liếc nhìn, hơi thở có chút gấp rút. Cơ thể lặng lẽ che trước người nàng, che đi tầm nhìn của những người trên bờ. “Khụ khụ khụ!” Văn Tử Hi ho ra vài ngụm nước, hoàn hồn trở lại phát hiện mình vẫn chưa chết, đang ngồi trên bùn lầy cạnh hồ. Ninh Hoài vội cởi áo ngoài của mình khoác lên người Văn Tử Hi, giọng nói nhẹ nhàng:”Cô nương không sao chứ.” Văn Tử Hi hướng về phía giọng nói kia, chàng ngồi xổm trước mặt nàng, ánh trăng dịu dàng rọi chiếu vào người chàng, cả người bao phủ một lớp tia sáng mờ, mặt chàng càng toát lên vẻ trắng tinh như ngọc, trên tóc còn đọng vài giọt nước, đôi mắt hẹp và dài tràn đầy sự quan tâm. Chàng lại cứu nàng một lần nữa, cứu vừa đúng lúc. “Ninh…Ninh…” chuyện buồn chuyện vui đan xen quá nhanh, Văn Tử Hi nhất thời kích động đến mức không nói nên lời, bỗng nhiên cảm thấy trong mũi có luồng hơi ấm tuôn ra, đầu óc nặng trĩu, đầu óc nặng trĩu, bất tỉnh. Ninh Hoài không ngờ cô nương này chỉ nhìn chàng một cái là đột nhiên chảy máu mũi, lúc bất tỉnh vẫn còn mang theo nụ cười trên khóe môi, vội lấy áo của mình quấn chặt người nàng, lại nghiêng đầu xác định chân của nàng không chui ra từ vạt áo của chàng, mới che đi được toàn thân kiều diễm, đặt ngang ôm nàng lên bờ đê. …… Châu Kỳ Cung phảng phất đầy mùi thuốc. “Uhm……” Văn Tử Hi dụi mắt nhẹ nhàng tỉnh giấc, vừa mở mắt, trước mắt mình là đồ trang trí đầy quen thuộc trong phòng mình. “Dù đã tỉnh rồi, cũng phải hù chết ta ư.” Hoàng hậu Thành Dung đặt tay lên trán của Văn Tử Hi, “Bớt nóng rồi.” “Mẫu hậu.” Văn Tử Hi vừa tỉnh nên có chút khan giọng, thấy mẫu thân đang ngồi cạnh giường nàng, Song Duyệt bên cạnh dẫn rất nhiều tiểu nha đầu đứng một bên. Lắc lắc cái đầu, những ký ức trước lúc bất tỉnh dần dần rõ ràng. Người mà nàng nhìn thấy là Ninh Hoài! Là Ninh Hoài đã cứu nàng! “Ninh Hoài đâu?!” Văn Tử Hi đột nhiên ngồi dậy. “Con muốn bị cảm lạnh ư?” Hoàng Hậu Thành Dung vội đắp chăn cho con gái, nha đầu này vừa tỉnh là gọi tên của anh chàng trạng nguyên kia. “Mẫu hậu, Ninh Hoài đâu? Là chàng ấy đã cứu con.” Văn Tử Hi nắm chặt tay Hoàng Hậu Thành Dung truy hỏi. “Con còn dám nói.” Hoàng Hậu Thành Dung giận dữ lấy ngón tay chọc vào trán của Văn Tử Hi, nghiến răng nói, “Lại còn dám chạy ra ngoài cung leo cây, còn lỡ chân rơi xuống hồ, nếu không phải người ta cứu con, bây giờ con còn mạng ở đây sao? Có phải con muốn dọa chết ta và Phụ hoàng con không?” Nàng được đưa về cung toàn thân ướt sũng, khắp người nóng như lửa đốt, sợ đến mức nằm vào lòng Thiệu Chân Đế khóc nức nở.\" Hoàng Hậu Thành Dung lại nhìn chằm Văn Tử Hi nói, “Bảo con đừng ăn nhiều vải, sao không nhịn được chứ? Thái y nói công chúa do ăn nhiều vải nên nóng trong người, buổi tối lại còn thêm việc ngâm nước lạnh trong hồ, chính là nguyên nhân bất tỉnh, còn sốt. Trán Văn Tử Hi bị chọc có chút đau, ôm lấy cánh tay của mẫu thân, làm bộ mặt đưa đám giống như muốn khóc, mắt trông mong chịu quở trách. Hoàng Hậu Thành Dung thấy bộ dạng nàng như vậy, thở dài, “sau khi hắn đưa con về là đi rồi, con bất tỉnh hai hôm nay cũng cố tình hỏi thăm con. Phụ hoàng con thưởng cho hắn không ít, nhưng đều bị hắn lấy lý do không có công gì nên cự tuyệt rồi. Ơn cứu mạng này, con lấy gì báo đáp” “Con......” Văn Tử Hi có chút ngượng nghịu, không ngờ Ninh Hoài còn cố tình đến thăm qua nàng, cắn cạnh áo, ấp úng nói, “Con lấy thân báo đáp được không?” Vừa dứt câu, Văn Tử Hi chui nhanh vào trong chăn, tránh đi sự phẫn nộ của Hoàng Hậu Thành Dung. “Con nóng vội quá đấy!” Hoàng Hậu Thành Dung kéo Văn Tử Hi từ trong chăn ra, “Con lấy thân báo đáp, người ta có muốn không? Ta không phải không biết tâm tư của con, mấy hôm nay hắn đến ta đều ấp ấp mở mở hỏi thăm giúp con, hắn nói rõ ràng với ta là hắn vẫn chưa có ý định lấy vợ.” “Cái gì?!” Văn Tử Hi giật mình, “Chàng rõ ràng thích ta ngay từ lần đầu mà!” “Làm gì có thích ngay từ lần đầu chứ? Lúc hắn nói với ta lời này là vừa vào nhìn con vẫn còn đang ngủ say đó.” Hoàng Hậu Thành Dung không biết Văn Tử Hi lại tin đến vậy, “Sau khi phụ hoàng con biết hắn đã cứu con cũng cảm kích hắn vô cùng, chuyện trong Thái Cực Cung ngày đó phụ hoàng con cũng không truy cứu nữa, đoán rằng chỉ là chuyện hiểu lầm, Phụ hoàng con thật sự không phải không muốn chiêu Ninh Hoài làm con rể, nhưng mà người ta đã nói không có ý định lấy vợ rồi, hắn đã nói như vậy thì làm sao chỉ hôn sự này được?” Văn Tử Hi thật không ngờ Ninh Hoài kiếp này lại không có ý định cưới nàng, lại nhớ về ánh mắt quan tâm của chàng đêm ấy, liền xuống giường với một cái xoay người, bảo Song Duyệt lấy quần áo tới. “Con vẫn chưa khỏi bệnh làm sao mà đi được?” Hoàng Hậu Thành Dung nói, thấy Văn Tử Hi đang bận chuẩn bị. “Con đi tìm chàng!” Văn Tử Hi vửa rửa mặt vừa nói. Tiểu tử này, lại dám nói vẫn chưa có ý muốn thành thân, không phải thích ta ngay từ lần đầu sao? Kiếp trước cứu ta trong hẻm là thích ta ngay từ lần đầu, kiếp này cứu ta từ trong nước sao lại không thích ta chứ? “Vậy thì con mang theo một ít đồ, bảo là đi tạ ơn.” Hoàng Hậu Thành Dung dặn dò. “Được.” Văn Tử Hi đang vẽ lông mày. Chuẩn bị trang điểm nửa ngày, Văn Tử Hi nhớ về sở thích của Ninh Hoài kiếp trước đoán là không thích những bộ quần áo màu sắc sặc sỡ đỏ vàng, nên đã cố tình chọn bộ đầm trắng mặc trên người, trâm cài trên đầu cũng giảm bớt, lại từ trong kho phòng tìm ra năm ngoái Huy Châu tiến cống mức tùng yên tốt nhất lệnh Song Duyệt bọc theo, chuẩn bị kiệu đi Hàn Lâm Viện. Hàn Lâm Viện Chủ tư thiên tử hạ chiếu bản thảo thư mật, trước giờ được xem như là chấp sự riêng của hoàng thượng, trạng nguyên năm nay tuy được chức phẩm quan không cao, nhưng lại vào Viện Hàn Lâm làm Quan Hàn Lâm, nhưng nghĩ kỹ lại có thâm ý khác. Nhưng mà Văn Tử Hi không hiểu những chuyện này, tới Viện Hàn Lâm nghe ngóng được Ninh Hoài ở đó, nhìn về cửa gỗ chặm khắc hoa đóng chặt kia, lòng chợt nghĩ nếu quá kiêu căng cuối cùng lại hỏng đại sự, nên nhẹ nhàng gõ cửa. “Vào đi.” Ninh Hoài đang chỉnh sửa văn thư trình lên thượng triều, thấy có người gõ cửa cũng không ngẩng đầu nhìn, còn nói là Hầu thư Sanh Yên đi pha trà đã về rồi ư. Văn Tử Hi vốn tưởng rằng Ninh Hoài sẽ hỏi người gõ cửa là ai, thấy chàng trực tiếp gọi nàng vào, liền lấy mực mà Song Duyệt mang theo, chỉnh lại quần áo không một chút rối, hít thở một hơi thật sâu, đẩy của bước vào. “Qua đây giúp ta mài mực đi, hơi khô rồi.” Ninh Hoài cúi đầu nói. “Hả?” Văn Tử Hi thốt lên một tiếng với vẻ hoài nghi, thấy chàng đang chuyên tâm vào công vụ, cúi nhẹ đầu, nhìn không rõ mắt, sống mũi cao. Văn Tử Hi nhẹ nhàng đặt hộp quà trong tay xuống, bước khẽ tới cạnh bàn học chàng, dùng chiếc muỗng nhỏ rót một tý núc vào nghiên mực, một tay cầm lấy nửa cục mực lên, một tay đỡ lấy tay áo, xoay đều tay mài mực. Một miếng mực lúc nhẹ lúc mạnh được mài tan trong nước, tuy là một miếng mực đen đậm, nhưng vẫn còn trộn lẫn cặn chưa tan. “Quan trọng nhất trong mài mực là nhẹ chậm đều ngay, ngươi cũng hơi quá nóng vội.” Ninh Hoài liếc nhìn tới cánh tay trắng cầm mực nguệch ngoạc mài trên nghiên mực, nhịn không được và nhắc nhở. “Vâng?” Văn Tử Hi ngưng tay, giọng nói có chút ủ rũ, “Xin lỗi, ta chưa từng mài qua mực, trước kia đều là bọn nha hoàn mài cho ta.” Giọng nữ mềm mại cất lên, Ninh Hoài giật mình, vội bỏ bút xuống, Ngẩng đầu lên chỉ thấy một cô gái tuy ăn mặc đơn giản nhưng lại cực kỳ xinh đẹp đang đứng cạnh hắn, trong tay còn cầm lấy nửa cục mực. Cô nương này hắn quen, Lễ hội hoa đăng vừa nhìn đã làm hắn đỏ mặt. “Thục Dương Công Chúa?” Ninh Hoài không ngờ Văn Tử Hi sẽ đến, lập tức đứng đậy hành lễ với nàng. “Aiz, chàng đừng hành lễ với ta.” Văn Tử Hi đưa tay ra ngăn cản. “Không biết công chúa đại giá, thần không đón tiếp từ xa,” Ninh Hoài nghiêng người, né đôi tay đưa ra của Văn Tử Hi, “Vừa nãy nhầm tưởng công chúa là hầu thư của mình, hơi mạo phạm, thần thực sự đáng chết.” “Chàng không nhìn thấy ta ư, không sao.” Văn Tử Hi rút đôi tay trống không của mình về phía sau, nghiêng đầu nhìn mặt mũi hiền lành của Ninh Hoài, cười mỉm nói, “Ta hôm nay đặc biệt đến đây nói lời cảm ơn.” Ninh Hoài biết nàng nói về chuyện rơi xuống nước hôm đó, cười nói, “thần hôm đó chẳng qua là vừa đúng lúc đi ngang qua, cứu được công chúa, chỉ là chuyện nhỏ mà thôi, thần cũng từ sau chuyện đó mới biết người thần cứu lại chính là Thục Dương Công Chúa.” Chàng vừa nói vừa thở dài, “Thần vẫn đến trễ, để công chúa người bị lạnh trong nước, còn...... vừa lên bờ là bất tỉnh đi.” Trong đầu Ninh Hoài đột nhiên hiện lên cảnh tượng hai dòng máu chảy ra từ trong mũi nàng đêm đó, trông rất buồn cười đáng yêu làm sao. Văn Tử Hi kéo kéo khóe môi, tưởng tượng ra cảnh tưởng nàng chảy máu mũi làm trò cười cho Ninh Hoài mà còn bất tỉnh trong lòng chàng, bối rối xấu hổ xoa xoa tay, nhưng lại nhìn thấy Ninh Hoài dường như cũng đang cười thầm, trong mắt hiện lên vẻ gian xảo, nhân cơ hội này tiến gần về phía chàng, “Ninh Hàn Lâm phải biết tại sao khi ta lên bờ vừa nhìn thấy chàng là có hành động đó?” “Thần……Thần ngu dốt, công chúa chắc là cảm lạnh rồi.” Ninh Hoài vừa thấy nàng tiến về phía trước vội lùi về sau, lặng lẽ đẩy khoảng cách của hai người ra xa. “Cảm lạnh làm sao chảy máu mũi được,” Văn Tử Hi nói, nhìn chằm vào ánh mắt né tránh của Ninh Hoài, “Chính là nguyên do này, còn nói như vậy nữa—Nếu trạng nguyên đã có tài về văn chương, có thể giải thích một câu thành ngữ cho ta không.” “Mời công chúa nói.” “Nhất kiến chung tình.” Ninh Hoài nhất thời ngơ ngác, miệng không thể nói nên nửa chữ nào, không ai nói cho hắn biết, vị Thục Dương công chúa được hắn cứu này hành sự lời nói lại mạnh dạn đến thế. Hắn còn tưởng rằng, công chúa đều là các khuê tú đoan trang rộng lượng. Bầu không khí im lặng đến đáng sợ. Văn Tử Hi thấy Ninh Hoài không nói chuyện, không nhịn được nữa, “Trạng nguyên có biết ý nghĩa của câu thành ngữ này không?” “Thần…… biết.” Ninh Hoài cắn môi, trả lời ấp úng. “Thế chàng đã từng có qua chưa?” Văn Tử Hi tiếp tục truy hỏi. Kiếp trước hắn nói hắn chính là nhất kiến chung tình với nàng, kiếp này hai người đã gặp rồi, chỉ là chưa yêu ngay từ lần đầu. Ninh Hoài nắm chặt mười ngón tay, hít thở một hơi thật sâu, nhìn thẳng về phía Văn Tử Hi đang từng bước ép sát, “Kinh nghiệm thần còn hạn hẹp, tạm thời vẫn chưa trải qua.” Đêm đó cho dù là một người ăn xin rơi xuống nước hắn cũng cứu giống vậy, quần áo thấm ướt trong suốt dưới cảnh xuân tươi đẹp kia hắn đã cố ép mình quên đi. Văn Tử Hi đột nhiên ngừng bước đi. Nàng không ngờ hắn lại thẳng thắn nói như thế với nàng, khuôn mặt tuấn tú ửng hồng, lại nói ra câu hắn không có yêu nàng ngày từ lần đầu gặp. Mẫu hậu quả nhiên không lừa nàng. Nhất thời nóng giận, Văn Tử Hi dùng đôi tay túm lấy cổ áo hắn, dùng sức kéo người hắn xuống, hai người mặt chạm sát mặt. Hơi thở đan xen lẫn nhau, Văn Tử Hi cảm thấy hắn lặng lẽ nín thở. Văn Tử Hi giả vờ cười lạnh lùng, cảm thấy mình giống như một ác bá đang ức hiếp dân lành, Ninh Hoài bộ mặt sợ hãi bởi ánh mắt hung tợn của nàng, “Thế thì bây giờ chàng có rồi.”",
  "nextChapter": "https://gacsach.top/doc-online/cong-chua-kim-ngoc-tai-ngoai-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/cong-chua-kim-ngoc-tai-ngoai-chuong-03"
}