{
  "title": "Kim Dạ Bất Lưu Nhân - Chương 02",
  "url": "https://gacsach.top/doc-online/kim-da-bat-luu-nhan-chuong-02",
  "content": "Kim Dạ Bất Lưu Nhân Chương 2 gacsach.com Dường như là không có ai đuổi theo, Tô Lương vừa quan sát động tĩnh ở xung quanh, vừa suy nghĩ xem bản thân nên đi đâu. Ở nơi đường phố phồn hoa, dòng người chỉ lướt qua nhau, Tô Lương có một cảm giác mê mang cùng cực, có phải là nên trở về xem thử hay không? Có lẽ những người đó đã lầm lẫn địa điểm, có lẽ chỉ là ai đó đang dựng một trò đùa không chừng mực thôi, nhưng mà trong lòng lại có một âm thanh đang nói với Tô Lương, không được, không thể trở về. Đèn đường được bật lên, cả một thành thị to lớn như chiếc lồng tràn đầy đủ loại màu sắc đèn đóm, rõ ràng đến mức có chút không chân thật, Tô Lương cũng không nghĩ đến đi đâu, lúc này y nhớ đến Lư Khánh, Lư Khánh là người bạn tốt nhất của Tô Lương trước đây, nhưng bởi vì công ty của ba Lư Khánh làm ăn càng lúc càng nóng lên, nhà mua cũng càng lúc càng tốt, rời khỏi khu vực ở khu nhà của Tô Lương, Lư Khánh cũng chuyển trường, còn thêm chuyện đó nữa... Nhưng chân của Tô Lương lại giống như tự có ý thức của mình, cứ hướng thằng về phía nhà của Lư Khánh mà đi, sau đó y nhìn thấy nhà hắn là căn biệt thự ba tầng sáng rực, Tô Lương lúc này lại do dự, thiết, ta đây lại tính làm gì, lúc đó nói kiên quyết đến thế, bây giờ lại đi tìm hắn thế này không phải là rất mất mặt sao... Nhưng không để cho Tô Lương quay người rời đi, cửa của Lư gia đột nhiên mở ra, chiếu ra ánh đèn trắng tuyết, sau đó nhìn thấy Lư Khánh đang ngây ra nhìn về chỗ cạnh cửa mà y đang đứng, Lư Khánh cũng chỉ là ngây ra một lát, liền chạy nhào đến, hai con ngươi sáng rỡ nhìn chăm chăm Tô Lương, nói: “Cậu sao lại đến vậy? Mình thật không ngờ đó, thật sự không ngờ nổi.” “Mình chỉ là đi qua thôi...” Ta thật ngu mà, làm quái gì lại chạy đến đây, Tô Lương chỉ lo tự trách chính mình, đương nhiên y không dám nhìn vào đôi mắt sáng lạn của Lư Khánh. “Vốn là muốn mời cậu vào nhà của mình chơi, không ngờ hiện tại không thuận tiện rồi...” Lư Khánh khổ sở nói. Lúc này thanh âm cãi lộn từ trong cửa truyền ra, thì ra là ba của Lư Khánh ở bên ngoài có người phụ nữ khác, mẹ của hắn đang nháo lên đòi ly hôn với ba hắn. Tô Lương lắc đầu nói: “Không sao đâu, vậy mình về đây.” Lư Khánh nắm lấy tay của Tô Lương nói: “Đừng, chúng ta rất lâu không gặp rồi, vừa đúng lúc mình cũng muốn đi ra ngoài, cậu đi chung với mình được không?” Nói, nói đến mức như có ngữ khí cầu xin, Tô Lương có chút không thể chịu nổi, cũng chỉ liền đáp ứng. Hai người lặng lẽ đi được một chút, Lư Khánh đột nhiên nói: “Cậu gặp phải chuyện gì vậy? Không có chuyện gì cậu sẽ không đến tìm mình đâu. Có phải là trong nhà có chỗ khó khăn không?” “Không sao.” Tô Lương chột dạ nói, tại sao mỗi lần Lư Khánh đều biết bản thân đang nghĩ cái gì, Tô Lương cảm thấy rất không thoải mái. “Cậu và mình còn có cái gì không thể nói.” Lư Khánh đột nhiên dừng lại, con ngươi sáng rực càng lúc càng nóng bỏng, lại giống như là đang có lửa trong đó. Tô Lương suy nghĩ một chút, đúng a, có cái gì không thể nói chứ, thế là đem chuyện ngày hôm nay gặp phải nói hết với Lư Khánh. Lư Khánh thản nhiên nói: “Cậu có gọi điện thoại cho mẹ cậu chưa?” “Không có.” Tô Lương nói. “Mình sợ mọi chuyện sẽ giống như lời của bọn họ nói, nên không dám xác nhận.” “Cậu luôn thích tránh né.” Lư Khánh nói xong lại cố tình hay vô ý nhìn Tô Lương một cái, sau đó lại nói: “Mình đi xác nhận.” “Vạn nhất là thật, vậy sẽ liên lụy cậu.” “Mình làm việc thì cậu cứ an tâm đi, không để lại vết tích gì để bị tóm đâu. Hơn nữa mình chỉ là hỏi thử xem dì có phải vẫn còn đang làm việc hay không là được, sẽ không có nguy hiểm gì đâu.” Tô Lương trước giờ chưa từng nói lại Lư Khánh, lần này cũng vậy, Lư Khánh lại nói: “Hôm nay cậu cứ ngủ ở nhà mình đi.” Con ngươi mong đợi khiến cho toàn thân Tô Lương trên dưới đều thấy không thoải mái. Bọn họ tìm một quán cà phê ngồi rất lâu, hai người đều không còn có gì khác để nói nữa, thời gian gần tám giờ tối, Lư Khánh nói: “Chúng ta trở về thôi, bọn họ chắc cũng gây xong rồi, luôn như vậy mà.” Tô Lương suy nghĩ rồi cảm thấy đến nhà của hắn vẫn là không tốt, đặc biệt là phát sinh qua chuyện đó, đang chuẩn bị mở miệng cự tuyệt. Đột nhiên Lư Khánh nói: “Chuyện lần trước là mình không đúng, mình sẽ không làm chuyện ngốc nghếch như vậy nữa đâu, cậu an tâm đi. Mình sẽ không chạm vào cậu đâu, cậu ở bên ngoài mình không thể an tâm được.” Nói rồi không để cho Tô Lương cự tuyệt, kéo tay y đi về nhà. Lư Khánh mở cánh cửa sắt đóng chặt, nhìn thấy mẹ của hắn đang mất hồn ngồi bên cửa, vệt nước mắt còn chưa khô, khiến Tô Lương bị dọa một phát. Bà Lư nhìn thấy Tô Lương sau lưng Lư Khánh, lập tức đứng lên, chùi mặt, cười nói: “Dô, đây không phải là tiểu Lương sao? Lâu lắm không thấy đến tìm tiểu Khánh chơi đó, đến đây nào, nhanh vào đi, sao lại đứng ở trước cửa như vậy.” Cười rồi kéo Tô Lương vào trong nhà. “Đã lâu không gặp, cũng thật sự có chút nhớ con đó, sao tới hôm nay mới nghĩ đến chuyện đến đây thăm vậy, thật là Lư Khánh cũng rất nhớ con đó...” Bà Lư nhiệt tình nói. “Mẹ, đừng nói nữa.” Lư Khánh kéo bà nhanh đi ngủ, mới quay lại chăm sóc Tô Lương. “Cậu ngủ ở phòng khách cạnh bên phòng mình đi, đồ để thay chắc là đã biết đặt ở nơi nào rồi chứ.” Lư Khánh áy náy nói: “Đừng nghe mẹ mình nói bậy.” “Biết rồi, cậu làm chuyện của cậu đi.” Tô Lương quen thuộc tìm được đồ để tắm rửa, rồi đi tắm một cái, tắm xong nhìn thấy Lư Khánh vẫn còn ngồi trong phòng khách đợi y, nét mặt ngưng trọng, trong lòng y đã có tám chín phần hiểu rõ. “Vừa rồi mình có hỏi qua rồi, họ nói mẹ cậu lúc chạng vạng có người tìm nên ra ngoài, rồi cũng không thấy quay lại, chỉ sợ là...” Lư Khánh quan sát sắc mặt Tô Lương. “Mình đã đoán được rồi.” Tô Lương thản nhiên nói. “Cậu sẽ không đi chứ.” Lư Khánh nhìn thấy Tô Lương quay người, buột miệng nói ra. Tô Lương không có trả lời mà đi vào trong gian phòng ngủ của khách, ngả đầu nằm ngủ, chuyện của ngày mai thì ngày mai lại nghĩ. Quả nhiên, Lư Khánh nhìn thấy căn phòng trống rỗng, Tô Lương đã đi rồi, trên giường còn có chút hơi ấm, hiện tại chạy ra chắc là còn có thể đuổi kịp y... nhưng mà, đuổi kịp rồi lại có tác dụng gì chứ? Y vẫn sẽ rời đi... Ánh mặt trời sáng tỏ tỏa sáng từng ngóc ngách trong căn phòng, nhưng mỗi một ngóc ngách đó đều không có hình bóng của y...",
  "nextChapter": "https://gacsach.top/doc-online/kim-da-bat-luu-nhan-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/kim-da-bat-luu-nhan-chuong-01"
}