{
  "title": "Tứ Quái TKKG (Tập 5) - Chương 01",
  "url": "https://gacsach.top/doc-online/101171/tu-quai-tkkg-tap-5-chuong-01.html",
  "content": "TARZAN – NGƯỜI HÙNG Tên thật của Tarzan là Peter Carsten, kẻ thành lập băng tứ quái TKKG, đại ca của Karl, Kloesen, Gaby... mười sáu tuổi, đẹp trai, cao một thước bảy mươi, sở trường Judo và võ dân tộc. Hắn đặc biệt thành danh với biệt hiệu Tarzan nhờ là một vận động viên ngoại hạng của trường trung học trong các môn bóng chuyền, điền kinh, riêng điền kinh, hắn có khả năng chạy nước rút và phóng gọn lên cây trong một thời gian kỉ lục không thua gì Tarzan... người khỉ. Tarzan mất cha từ thuở nhỏ, hắn đang học lớp 10A và nương náu trong một trường nội trú ngoại thành nhờ đồng lương còm cõi của người mẹ làm nghề kế toán. Hắn biết an ủi mẹ qua những thang điểm cao nhất ở hầu hết các môn học. Hắn cũng biết đáp tạ hương hồn người cha kính yêu qua những cuộc phiêu lưu mạo hiểm để chống lại cái ác còn diễn ra ở khắp mọi nơi. Hắn luôn luôn sôi sục dòng máu hiệp sĩ và bao giờ cũng là kẻ có mặt đầu tiên ở chỗ hiểm nghèo nhất; còn phải hỏi, hắn là đại ca của TKKG kia mà. TKKG là gì ư? Nếu chúng ta viết tắt bốn chữ cái khởi đầu của bốn nhân vật Tarzan, Karl, Kloesen, Gaby, chúng ta sẽ hiểu thế nào là tứ quái. Tứ quái TKKG ba nam một nữ, trọng nghĩa khinh tài sẽ dẫn chúng ta tham chiến vào những đặc vụ bất tận mà có khi chính chúng ta trong đời cũng đã trải qua ít ra là một lần. Nào, mời các bạn hãy đồng hành với Tarzan gia nhập cuộc chơi thám tử thứ mười hai của TKKG. KARL – MÁY TÍNH ĐIỆN TỬ Được tuyên dương một cách thân mật là... Máy Tính Điện Tử, Karl hơn mười lăm tuổi một chút, rất xứng đáng với vị trí quân sư trong tứ quái TKKG. Hắn là bạn đồng lớp với Tarzan nhưng không lưu lạc trong trường nội trú mà ở thành phố với gia đình. Họ của Karl là Vierstrein và có lẽ nhờ dòng họ danh giá đó, hắn đã thừa hưởng của người cha, đang là giáo sư toán Trường đại học tổng hợp, một trí nhớ hoàn hảo. Máy Tính Điện Tử Karl trang bị ngoài cái đầu tinh quái của một robot là cặp kính cận thị rất... trí thức. Hắn có dáng vẻ cao nghều và ốm nhách như một cây sậy, thù ghét mọi sự xung đột về cơ bắp. Hắn đứng cạnh Tarzan trong cuộc đối đầu với bạo lực bằng sức mạnh... máy tính điện tử của một vị quân sư. KLOESEN – TRÒN VO Tên cúng cơm là Willi Sauerlich với ngoại hiệu Tròn Vo, vốn là con trai thừa kế một gia tài khổng lồ của ông chủ nhà máy sản xuất kẹo sôcôla có thường trực trong nhà chiếc xe Jaguar mười hai trục. Hắn sắp... mười sáu tuổi. Kloesen có tất cả tương lai trong tay và cũng sẵn sàng buông tất cả trong tay chỉ vì mê Sherlock Holmes như điếu đổ. Hắn thực hiện ước mơ thám tử của mình bằng cách nhất định trú ẩn cùng phòng với Tarzan ở trường nội trú mặc dù mới đầu mẹ của hắn đã khóc hết nước mắt. Chỉ tội nghiệp cho Kloesen một điểm: qua cái bụng to kềnh của một viên thịt băm Tròn Vo thường xuyên ngốn kẹo sôcôla, hắn chưa bao giờ vượt quá điểm hai trong môn thể thao. Nhưng có hề gì với Tròn Vo Kloesen, mỗi lần sát cánh cùng Tarzan, hắn đã dám can đảm lao vào những cuộc đụng độ nhất sinh thập tử. Hắn đúng là một anh hùng bất đắc dĩ của TKKG. GABY – CÔNG CHÚA “Người phụ nữ” duy nhất trong tứ quái TKKG là “công chúa” Gaby Glockner năm nay mới mười lăm tuổi. Tóc vàng, mắt xanh, hành mi dài, chiếc răng khểnh khiêu khích... cô bé Gaby đã từng làm đại ca Tarzan trở thành... thi sĩ như chơi sau những cuộc phiêu lưu rùng rợn đến... xiêu lòng. Giống trường hợp Karl, cô công chúa lớp 10A sống cùng cha mẹ trong thành phố nhưng tâm hồn thì lãng mạn tới chân mây. Này nhé, cha của Gaby là thanh tra hình sự, mẹ là chủ tiệm bán thực phẩm nên việc cô bé mê truyện trinh thám và nấu nướng giỏi là đương nhiên. Vấn đề quan trọng hơn là chỗ khác, với chức vô địch bơi ngửa trường trung học và đứng đầu môn tiếng Anh trong lớp, cô đã góp phần không nhỏ làm cho bốn chữ TKKG trở nên huyền thoại của lứa tuổi mới lớn trong hành loạt đặc vụ bí mật. Sẽ thật là thiếu sót nếu không nhắc đến Oskar. Con chó trắng khoang đen giống truyền thống Tây Ban Nha của Gaby đã khiến thế giới loài chó sửng sốt bằng những chiến công không thua kém cô chủ chút nào. Chính con chó Oskar của Gaby đã từng “hạ” một anh chàng bec-giê khổng lồ trong một trận đánh vô tiền khoáng hậu trước đó. Nào, chúng ta hãy cùng theo dõi hành trình của con Oskar khôn ngoan cùng cô chủ Gaby có biệt danh Công Chúa trong chuyến viễn du thứ năm của Tứ quái TKKG. MỘT: CHẾT NHƯ CHƠI Kim đồng hồ của xe hơi đã chỉ tới 80 cây số khi sắp đến chiếc cầu. Thầy Binot, giáo viên tiếng Anh kiêm giáo viên thể dục cầm lái, Tarzan ngồi cạnh ông. Cả hai đều đeo dây an toàn. Chiều cuối tháng năm ẩm ướt mưa phùn. Tarzan hững hờ nhìn xuyên qua cửa kính buồng lái. Hắn im lặng suy nghĩ về bài báo tường thuật trận đấu bóng chuyền chiều nay. Đội của hắn đã thua sát nút đội tuyển trường Humboldt trong trận lượt đi. Trận chung kết lượt về sẽ diễn ra tại trường nội trú vào chủ nhật tới để xác định chức vô địch bang thuộc về đội nào. Một cánh rừng không thể có hai con cọp, chứ sao, thầy Binot huấn luyện viên và hắn đều không thể chấp nhận điều này. Họ đang có những dự định mới về một số phương án chiến thuật. - Chúng ta đã bỏ quá xa xe buýt chở đội tuyển rồi, thưa thầy! - Không sao đâu Tarzan, chưa ai muốn về nhà liền lúc mới thất trận đâu. Lúc đó thì đôi mắt tinh tường của Tarzan chạm trán bất ngờ với… định mệnh. Coi, chiếc cầu. Chiếc cầu vắt qua hai bờ dốc, nằm cao hơn mặt đường đang lượn xuống khoảng mười mét. Trên cầu, ẩn hiện một bóng người cô độc giữa bầu trời lam sẫm. Đó là một người đàn ông ngạo nghễ, chắc chắn vậy. Hình như người đàn ông mặc bộ đồ đua mô tô bằng da màu đen, đội nón bảo hộ, đeo kính. Còn bốn mươi mét nữa thì xe tới gầm cầu. Tiếng thầy Binot: - Về lỗi của Hanco, đáng lẽ trọng tài phải… Tarzan rùng mình. Hắn có linh tính của một kẻ sắp gặp… tai họa. Sự phân tích của thầy Binot bay vào khoảng không, chỉ còn nỗi kinh hoàng khi gã đàn ông trên cầu bắt đầu vung cao hai cánh tay. Tảng đá trong tay gã đã làm Tarzan cứng người. Hắn hét lên muộn màng: [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] - Thầy ơi, cẩn thận… Tảng đá lao thẳng xuống như một thiên thạch với tốc độ ghê rợn, đập mạnh xuống nắp máy, tung lên va vào cửa kính trước xe hơi khiến nó nứt rạn thành hàng ngàn mảnh li ti đục nhòe. Bánh xe rít lên. Chiếc xe như bị một sức hút rời khỏi mặt đường. Cú giật khủng khiếp làm Tarzan đổ ụp về phía trước, nhưng sợi dây an toàn đã kịp kéo hắn trở lại. Hắn suýt trở thành mũi tên tuột khỏi dây cung. Thầy Binot kêu lên một tiếng “A” trước khi chiếc xe đâm sầm vào một cột chống cây cầu. Theo quán tính, chiếc xe đâm tiếp vào thành dốc, lộn mui xuống mặt đường, bật trở lại trên bốn bánh và nằm im trước số phận. Tarzan quay đầu nhìn. Chúa ơi, mặt thầy Binot nhuộm đầy máu trong tư thế tựa người vô cửa xe. Mắt ông nhắm nghiền bất động. - Thầy ơi, thầy… Cổ Tarzan nghẹn lại: - Thầy Binot ơi, thầy có sao không ạ? Lạy Chúa… Hắn kéo tay người thầy khả kính ra khỏi vô lăng và bắt mạch. Mạch vẫn đập, ơn trời, gần như trong tình trạng bình thường. Có lẽ ông chỉ bị ngất đi đột ngột. Vết lõm trên mui xe ở ngay trên đầu ông, tảng đá đập qua cái mui chắn trung gian đó đã làm ông choáng váng. Tarzan nghiến răng: - Thằng sát nhân. Khi tháo dây an toàn, hắn chợt thót tim bởi chiếc xe đang chình ình giữa quốc lộ. Đèn pha thì đã vỡ nát ra a tòng với bầu trời càng lúc càng tối. Hiểm họa thứ hai có thể xảy đến ngay tức khắc nếu có một kẻ điên nào đó phóng xe với tốc độ 120 cây số một giờ ngang đây. Tarzan xô mạnh cửa. Cửa xe kẹt cứng. Hắn đành chui qua cửa sổ ra ngoài. Tới lúc này hắn mới biết mặt mình cũng chảy máu. Một mảnh vỡ nào đó đã làm quen với cái trán thách thức của hắn. Hắn chạy vòng quanh chiếc xe. Trên cầu, tên sát nhân đã biến mất. Nhưng ở đằng xa, trong khu rừng, tiếng động cơ xe gắn máy vang lên. - Bóng Ma! Đúng rồi, té ra đây là “Bóng Ma trên mô tô bay” mà báo chí đã từng đề cập. Bóng Ma vô hình lồng lộn trên chiếc mô tô phân khối cực lớn đã gieo rắc tai họa cho nhiều người trong thời gian gần đây. Báo chí gọi gã là “vô hình”, nhưng Tarzan đã thấy được… hình, chỉ có điều quá mờ mờ nhân ảnh. Đụng gã thì… chết như chơi là phải rồi. * Tarzan kéo thầy Binot đặt vào lề đường. Hắn thận trọng xốc nách ông chỉ để cho gót giày chạm xuống đường nhựa. Nào, bây giờ chính là lúc áp dụng nghệ thuật sơ cứu. Hắn xếp ông nằm nghiêng đề phòng cơn nôn ói bất ngờ sẽ làm ông tắc thở. Sau đó, hắn tìm cách mở cốp xe lấy ra một chiếc áo măng-tô và một tấm mền cá nhân. Phải đắp thật kín cho thầy Binot. Một người bị thương càng phải ổn định thân nhiệt hơn bao giờ hết. Việc tiếp theo là nhổ ngay tấm bảng báo “Lưu ý” để cắm chắn trước chiếc cầu. Những ngọn đèn xa xa nhạt nhòa trong sương mù. Có lẽ ánh sáng mờ ảo đó từ một ngôi làng hoặc nông trại. Chiếc xe buýt đến lúc nào thì mới tới hả trời? Tarzan trở lại chỗ thầy Binot, hắn yên lòng khi thấy mạch ông vẫn đập đều đặn. Coi, ánh đèn xe hơi đã thấp thoáng. Tarzan nhảy lên sung sướng, nhưng hắn tiu nghỉu liền vì không phải là xe buýt của nhà trường. Mặc kệ, thầy giáo của hắn cần phải có một bác sĩ cấp cứu gấp. Hắn phóng ra giữa đường, giơ tay vẫy. Ánh đèn của chiếc xe rọi vào Tarzan tuy nhiên người lái không hề giảm tốc độ chút nào. Tarzan vẫy tay như thằng khùng. Vô ích, chiếc xe đã ở dưới gần cầu, vị tài xế thiếu lương tâm nhân loại bóp còi muốn xé màng tang hắn. Hắn phải nhảy sang một bên bởi chiếc xe đã lao đến sát rạt. - Ê, dừng lại. Chúng tôi cần giúp đỡ. Tiếng gọi của Tarzan tuyệt vọng đến não nùng. Được rồi, chiếc xe và con người nhẫn tâm với đồng loại đã mất hút, nhưng cái số “49...” phía đuôi còn để lại rành rành. Chắc chắn là chiếc xe có biển số lưu hành trong thành phố này. Nỗi đau đớn trong lồng ngực của hắn cũng nguôi ngoai bởi… xuất hiện chiếc xe thứ hai. Lần này là từ hướng ngược lại, và với tốc độ của một kẻ cực kì nhàn du rảnh rỗi. Đó là một chiếc xe tải cỡ nhỏ. Chạy ì ạch. Bạt được phủ kín mít. Chiếc xe đậu liền bên kia đường lúc Tarzan vừa giơ tay. Người đàn ông bước xuống hỏi han tíu tít như đã quen với hắn từ trước: - Sao chú mày, sao vậy, tai nạn hả? Hi vọng không có ai qua đời đột ngột chớ? Giọng người đàn ông nghe dồn dập nhưng lại lạnh lẽo như băng, có điều lúc này Tarzan không quan tâm đến chi tiết nhỏ mọn đó. Hắn chỉ biết “cứu tinh” đã ở trước mắt. - Cháu cần được giúp đỡ, thầy giáo cháu đã bất tỉnh vì vết thương ở đầu. Cháu rất cần một xe cứu thương có bác sĩ, và phải báo cho cảnh sát biết. - Vậy hả, chuyện xảy ra thế nào? Người đàn ông ngắm nghía thầy Binot. Bóng ông ta in trước ánh đèn pha. Coi, dáng dấp ông ta chẳng có gì đặc biệt, trừ chiếc áo mưa rộng thùng thình phát khiếp và đôi ủng cao su dị dạng kéo lệt bệt. Ông ta ậm ừ: - Xin tự giới thiệu, tôi là Storuethe. Phoranx Storuethe. - Trời ơi, nhưng… thầy của cháu đang bị thương? - Từ từ chú bé. Cái gì cũng phải xã giao trước đã. Ông ta chưa chết đâu. - Ông làm ơn lái xe đến làng gần đây nhất và báo cho một bác sĩ ở đó. Hoặc ông có thể giúp cháu đặt người bị nạn lên khoang chở hàng… - Chú mày nóng nảy quá. Xe của tôi đang chở đầy hàng. Chú em biết không? Tôi là thợ khắc gỗ nổi tiếng đấy. À thế này nhé, gọi… bác sĩ à? Được, cái khoản đó thì được. Còn… cảnh sát thì miễn. Một kẻ say sưa rượu chè như tôi thì cảnh sát là kẻ thù, chú mày biết điều đó chớ? - Ông Storuethe, xin ông làm ơn đi liền. Sinh mạng một con người phải tính từng phút… - Tôi biết. Nhưng tôi chưa biết nguyên nhân nào đã gây ra tai họa cho thầy trò chú bé. Ít ra tôi cũng… - Được, thưa ông Storuethe. Nguyên nhân là… Bóng Ma. - Hà hà, có thế chứ. Bóng Ma là hung thần đáng sợ nhất ở thành phố này mà. Tôi có vẻ… nể hắn đấy. Thôi, giờ thì cứ yên trí đi. Bác sĩ đến liền mà. Chú bé biết làng Klethenbon chớ, làng Klethenbon êm đềm nơi tôi cư ngụ, lúc nào rảnh ghé làng chơi với tôi. Rồi kể thêm cho tôi về nhân vật Bóng Ma rùng rợn. Hà hà, để tôi tặng chú mày cái này… Ông ta lệt bệt đôi ủng dị dạng về chiếc xe tải và quay lại với một con lừa nhỏ chạm bằng gỗ. - Đây là con lừa Banthada. Tôi đặt tên cho nó đấy. Tác giả là tôi nghe. Mặt hàng này đang ăn khách lắm đó. - Cám ơn ông Storuethe, nhưng cháu không còn lòng dạ nào… - Tôi biết chú em đang sốt ruột chờ bác sĩ đến. Hà hà, tôi đi kêu đây. Chiếc xe tải bắt đầu lăn bánh chậm chạp, có lẽ nó cũng ngất ngư như men rượu của người tài xế. Tarzan nhìn theo ngao ngán rủa thầm. Hôm nay đúng là một ngày bất hạnh, trong khi cái chết đến như chơi thì một kẻ dửng dưng phóng qua luôn, một kẻ dừng lại thì ăn nói như người bị bịnh tâm thần. Tội nghiệp thầy Binot. - Tarzan! - Ồ, thầy đã tỉnh. Lạy Chúa, thầy thấy trong người thế nào? - Em, em… có… bị thương… không? - Em không sao. Đầu thầy bị đập mạnh vào mui xe… - Đúng vậy, đầu tôi rất… khó chịu. Cám ơn em đã chăm sóc tôi, những người khác… đâu? Tarzan ngẩng lên. Hắn mừng rỡ như sắp điên đến nơi bởi chiếc xe buýt vừa trờ tới cuối đường. - Họ đã tới kia, thưa thầy. Còn em thì đã nhờ… một người đi gọi bác sĩ. - Tôi không ngờ… tại sao lại ra nông nỗi này chớ? - Bóng Ma. Thưa thầy, Bóng Ma từ trên cầu đã ném một tảng đá lớn xuống thầy trò mình. Cũng may là thầy không hay biết gì nên vẫn tự chủ tay lái… - Chúa ơi, tôi nhớ rồi. Bóng Ma! Tarzan mím môi. Hắn gieo rắc kinh hoàng đã hàng tháng nay. Tuy gã chưa đưa ai đến địa ngục nhưng như vậy cũng đã quá đủ rồi. Danh sách nạn nhân của gã sẽ là vô tận trong những ngày tới. Này Bóng Ma, mày có bùa phép quyền lực cỡ nào mặc kệ, mày đã là kẻ thù chung của nhân loại và là kẻ thù riêng của Tarzan này. Tarzan sẽ đương đầu với mày! Mơ hồ trên bầu trời xám xịt trước mắt hắn, có hình ảnh một chiếc mô tô phân khối lớn đang bay.",
  "nextChapter": "https://gacsach.top/doc-online/101172/tu-quai-tkkg-tap-5-chuong-02.html",
  "prevChapter": "https://gacsach.top/tu-quai-tkkg-tap-05-bong-ma-tren-mo-to-bay_stefan-wolf.full"
}