{
  "title": "Dân Mão - Chương 03",
  "url": "https://gacsach.top/doc-online/dan-mao-chuong-03",
  "content": "Dân Mão Chương 3 gacsach.com “Hổ à, hôm nay đừng đi săn nữa, chúng ta đi bắt cá đi?” Sáng sớm, Khải Văn sau khi thức dậy thì đem phần còn lại của con mồi đã được dùng cành cây mài nhẵn đâm xuyên nướng lên, vừa nướng vừa kiến nghị với bạch hổ. Bạch hổ đem trái cây được bao trong một mảnh lá cây khổng lồ đưa cho Khải Văn, hừ hừ hai tiếng biểu thị đồng ý. “Vậy lát nữa ăn điểm tâm xong chúng ta sẽ đi bắt cá!” Khải Văn nhận trái cây, vừa tiện thể dùng dao nạy trái cây ra rồi rưới nước lên phần thịt đang nướng, nói. Bạch hổ dùng đuôi quét vào Khải Văn biểu thị hiểu rõ, sau đó một mình đi tới một bên, ôm khúc xương dính thịt còn lại mà gặm. Khải Văn nhìn bạch hổ ôm xương gặm răng rắc, cười cười, chờ thịt nướng trong tay mình chín rồi cũng vui vẻ ăn. . Ngày đó được bạch hổ cứu khỏi miệng quái vật, Khải Văn lại lần nữa theo bạch hổ đi tới hang động này, hoảng hốt chưa an, Khải Văn ôm cổ bạch hổ ngồi trên giường đá hồi lâu mới nhẹ nhõm một chút. Bạch hổ không thể nói chuyện, Khải Văn cũng không có cách nào biết hai ngày qua rốt cuộc nó đã đi đâu, chờ Khải Văn cảm thấy thoải mái thả lỏng một chút, buông bạch hổ ra, bạch hổ lắc lắc lông mao nhảy xuống giường đá đi ra ngoài hang, chỉ trong chốc lát đã ngậm đến hai con mồi không biết bắt ở đâu đặt bên chân Khải Văn. Khải Văn nhìn đôi mắt bình tĩnh không gợn sóng của bạch hổ, lại nhìn thức ăn bên chân, bỗng nhiên cảm thấy mũi mình xót xót. Thành thành thật thật nướng thịt, được bạch hổ theo đi tới dòng suối tắm rửa một phen, buổi tối lại không quá an ổn mà khẩn trương tựa bên cạnh bạch hổ ngủ một đêm, đối với Khải Văn mà nói, đi tới nơi kinh khủng này, lại trải qua một đêm hoang mang. Chờ khi phục hồi tinh thần, Khải Văn cũng thử bảo bạch hổ đưa ra khỏi khu rừng này, nhưng đi hoài vẫn là lòng vòng một khu, hỏi bạch hổ thì nó cũng chỉ dùng cặp mắt màu lam pha xám nhìn Khải Văn, sau đó lại tự mình đi tới phía trước. Qua vài lần như vậy, Khải Văn dần dần có chút tuyệt vọng đối với chuyện có thể tìm được lối về nhà, bởi vì cậu nghĩ nơi này căn bản không giống diện tích của một rừng núi phổ thông nào, mà là mênh mông bát ngát, rộng lớn không đo lường được. Lần cuối cùng mò mẫm trong rừng rậm, Khải Văn kiệt sức dựa vào trên lưng bạch hổ tùy tiện để nó cõng mình về hang, trong lòng rất thất vọng, chắc là, mình phải ở trong khu rừng này ‘ẩn cư’ cả đời rồi, không cần ngày chủ nhật nghỉ ngơi đặc biệt như trước, nhưng may mà có bạch hổ ở cùng mình. Bất đắc dĩ đã phải buông tha cho hy vọng này, Khải Văn bắt đầu cuộc sống nơi rừng cây của mình, có tay thợ săn tài giỏi là bạch hổ, Khải Văn coi như không cần lo ăn uống. Vốn còn đang lo thịt nướng không muối khó nuốt, sau đó không biết bạch hổ đã đi tới chỗ nào tìm được rất nhiều trái cây, một người một hổ sau khi câu thông rất lâu, Khải Văn mới thử nghiệm đem nước trái cây rưới lên thịt nướng, nửa tin nửa ngờ nếm thử, nhưng hương vị cực ngon, từ nay về sau món thịt nướng này coi như có vị rồi. Những loại nước trái cây khác nhau rưới lên thịt nướng thì mùi vị cũng khác nhau, Khải Văn thấy hứng thú mà tự do phối hợp để sáng tạo khẩu vị mới, bạch hổ cũng mặc kệ Khải Văn mượn thử nghiệm giải buồn, nói chung vẫn thường tìm vài loại trái cây khác nhau về cho cậu phát huy. Có thể lúc ban đầu Khải Văn còn nghĩ cuộc sống tại chốn rừng cây này sẽ tịch mịch rỗng tuếch và buồn chán, nhưng sau đó ngoại trừ săn thú, đi ngủ, bạch hổ lại cõng cậu rong chơi thám hiểm trong mảnh rừng này, những thứ động thực vật lạ lẫm mới mẻ này khiến Khải Văn nhìn hoài không hết, cũng dần dần hòa tan nỗi buồn khi không thể về nhà và nỗi nhớ mẹ thân yêu. Nhờ có bạch hổ, cho nên cuộc sống của Khải Văn mới không còn rơi vào nguy hiểm, mới có thể có đủ thức ăn và thu hoạch, điều này làm cho Khải Văn một thân một mình sống trong rừng rất ỷ lại và thân cận với bạch hổ. Trong vô thức, Khải Văn đã đem sự tồn tại của bạch hổ làm một phần không thể thiếu trong cuộc sống của mình, cảm tình gần như người thân khiến Khải Văn nghĩ hẳn là nên đặt một cái tên cho người bạn sớm chiều ở bên mình, chống đầu suy nghĩ hồi lâu, rốt cuộc cũng nghĩ ra, Khải Văn lấy một cái tên cực Trung Hoa... Hổ Đầu. Mặc kệ bạch hổ nghĩ như thế nào, Khải Văn rất thỏa mãn với cái tên này, vì để nó khắc sâu vào trí nhớ của bạch hổ, mỗi ngày khi nói chuyện với bạch hổ, Khải Văn đều thêm vào cái tên này trước câu, lâu dần, bạch hổ cũng biết Hổ Đầu này là gọi mình, tuy rằng không quá rõ nó có ý nghĩa gì, nhưng mỗi lần Khải Văn gọi thì nó đều đáp lại, hợp tác khá là tốt. . “Hổ Đầu, phải cố gắng lên a, ta nhờ cả vào ngươi đó!” Ăn xong điểm tâm rồi nghỉ ngơi một chút, Khải Văn cùng bạch hổ đi tới bên dòng suối nhỏ mà mỗi ngày đều phải tới, nhìn đàn cá bơi lội trong suối, Khải Văn cười tủm tỉm vỗ vỗ đầu bạch hổ, khuyến khích. Bạch hổ đem đầu nghiêng lệch ra, tránh khỏi tay của Khải Văn, gầm nhẹ một tiếng coi như biểu đạt bất mãn. “Này, sao ngươi cứ ngại ngùng như thế a, người ta nói nam đầu nữ eo thì không được sờ, ngươi cũng không phải đàn ông, tại sao không cho ta sờ, ta thấy đám mèo mèo chó chó rất thích người khác sờ đầu mà.” Khải Văn rất không hài lòng với phản ứng của bạch hổ, lầm bầm, “Ngươi không phải chỉ có cái mông mới không cho sờ thôi sao, tại sao đầu cũng không cho ta sờ?” Bạch hổ không nhịn được Khải Văn cứ lải nhải, run run lắc lắc lông mao, liền đi đến dòng suối, Khải Văn nhìn động tác của bạch hổ, cũng ngậm mồm không nói nữa... Bằng không không bắt được cá mà lại mất công tới chỗ này. Khi đi săn, bạch hổ từ trước tới nay rất kiên trì, nó vẫn không nhúc nhích đứng trong nước, tập trung tinh thần nhìn nước suối chảy, sau đó khi Khải Văn còn chưa kịp phản ứng đã cúi đầu đập móng vuốt xuống, chỉ trong nháy mắt, một con cá đã bị bạch hổ hất lên bờ. “Woa, Hổ Đầu, ngươi thật là lợi hại a!” Khải Văn vừa thấy bắt được cá, nhất thời hưng phấn lên, bước nhanh đến khom lưng bắt lấy con cá còn nằm trên cỏ giãy đành đạch, khích lệ bạch hổ còn trong nước. Bạch hổ nhìn thoáng qua Khải Văn đang ôm cá cười ngây ngô, lại xoay người tiếp tục bắt cá, nhưng cái đuôi lắc lư tiết lộ tâm tình của nó đang rất tốt. . Nửa ngày trôi qua, bạch hổ đã chứng minh được ‘biệt tài nước cạn song toàn’ của mình, Khải Văn nhìn đống cá nhỏ nó bắt được liên tục reo hò, bạch hổ lúc này mới dừng lại, không nhanh không chậm đi lên bờ, khi đi tới bên cạnh Khải Văn cũng không biết là vô ý hay cố ý, bỗng nhiên vẫy lông mao, làm cho Khải Văn ướt sũng cả người. “Hổ Đầu ngươi xấu lắm!” Khải Văn bị bọt nước bắn lên liền nhíu mày mắng. Nhìn thấy dáng vẻ chật vật của Khải Văn, bạch hổ tâm tình tốt, gầm nhẹ hai tiếng. Đợi khi Khải Văn phủi sạch nước mà bạch hổ vẫy lên người mình, bạch hổ đã bắt đầu mở cái miệng đỏ au như máu của nó ngáp dài. “Hư hỏng, ta cảnh cáo ngươi, lần tới không được làm chuyện hư hỏng như vậy!” Khải Văn bây giờ đã không còn sợ cái miệng của bạch hổ, phụng phịu giơ tay ấn vào đầu bạch hổ cảnh cáo. Sức mạnh của Khải Văn đối với bạch hổ mà nói hoàn toàn chỉ là phủi ruồi, nó giống như không hề nghe mà trực tiếp tiến lên ngậm đuôi một con cá còn sống tươi bắt đầu ăn. Bị bạch hổ làm lơ, Khải Văn nhìn dáng vẻ thảnh thơi của nó cũng đành bó tay, chỉ có thể vừa hầm hừ dùng lá cây trên mặt đất đặt cá vào, vừa nói thầm, “Hổ Đầu hư hỏng, ngươi chờ, sẽ có lúc ta hành hạ ngươi...” Bên kia còn chưa hung hăng nói xong, bên này mấy con cá trong tay Khải Văn đã bắt đầy giãy, một con cá không cam lòng bị biến thành thức ăn trên bàn thừa lúc Khải Văn vừa ôm nó vào trong tay chuẩn bị xiên thì ra sức nhảy bật lên, không ngờ nó may mắn nhảy được vào trong suối. “Ai nha, cá chạy!” Khải Văn hầu như vô thức kêu lên một tiếng rồi chạy vào trong suối đuổi theo, đáng tiếc tốc độ của cậu lại kém hơn ‘con cá đào tẩu’ kia khi nó đã dùng ‘mã lực’ cực mạnh bơi trong nước, cuối cùng chỉ phải nhận kết quả là cả người ướt sũng. “Này, Hổ Đầu, cá chạy rồi sao ngươi không đuổi theo a!” Khải Văn có chút phiền muộn nhìn về hướng con cá bơi đi một hồi lâu, bỗng nhiên nhớ tới bên phe mình còn có một cao thủ không ra tay, nhất thời không hài lòng, xoay người hô vọng lên bờ. Bạch hổ nhìn Khải Văn ướt sũng đứng trong suối, hừ một tiếng, vân đạm phong khinh mà vươn móng vuốt chộp lấy một con cá bên cạnh ăn tiếp. Lần thứ hai bị làm lơ, Khải Văn nổi giận, cúi đầu nhìn thoáng qua suối nước dưới chân, trên mặt hiện lên một nụ cười xấu xa, khom lưng vốc một vốc nước hất lên người bạch hổ, “Cho ngươi dám thờ ơ, cho ngươi thảnh thơi ăn cá, ngươi cũng tới tắm nước lạnh đi!” Không hề có tâm lý chuẩn bị rồi bị hất cả một thân nước lạnh, bạch hổ sững sờ một lúc, lập tức phản ứng lại, đứng lên run run lông mao hướng Khải Văn rống một tiếng. Nhiều ngày ở cùng nhau, Khải Văn đã hiểu tính nết của bạch hổ từ lâu, Khải Văn nhướng mi nhìn bạch hổ, “Này, ngươi còn nổi giận hả, vừa nãy là ai làm nước bắn lên người ta? Ta đây là trả lại cho ngươi đó! Ai bảo ngươi nhìn cá chạy cũng không tới giúp ta!” Bạch hổ nhìn Khải Văn vẻ mặt đắc ý hồi lâu, rồi cũng không tiếp tục rống, có chút mất kiên nhẫn mà run lông mao, lắc lắc đuôi, ngậm xiên cá đã được Khải Văn xiên lại đi tới phía trước. “Này, sao ngươi lại đi, này, ngươi chờ ta một chút a...” Không ngờ bạch hổ bỏ đi, Khải Văn sửng sốt một chút, lập tức vội vã chạy lên bờ hô to đuổi theo. . Bởi vì năng lực bắt cá xuất sắc của bạch hổ, ngày hôm nay Khải Văn sung sướng ăn cá nướng, cuối cùng cũng giảm bớt sự phiền muộn khi mỗi ngày phải ăn thịt nướng. Nước trái cây rưới lên thịt cá có một loại hương vị thanh ngọt, ngay cả bạch hổ không quá thích ăn thức ăn nấu chín cũng ăn vài con cá nướng. Khải Văn vuốt cái bụng có vẻ hơi tròn của mình, lại ngửi ngửi quần áo ẩm ẩm trên người, gãi gãi cằm bạch hổ, “Hổ Đầu, lát nữa chúng ta đi tắm đi?” Bạch hổ ăn no nên có chút buồn ngủ, híp mắt ngủ gật không thèm phản ứng Khải Văn. Hỏi mà không được đáp lại, Khải Văn cảm thấy có chút mất hứng, nhưng cậu luôn yêu sạch sẽ nên sẽ không vì bạch hổ không thèm phản ứng mình mà bỏ đi ý định trong đầu, cậu nghỉ ngơi một chút rồi lại từ trong hành lý lấy ra quần áo để thay, một mình đi ra ngoài hang. . “A, thật là thoải mái...” Thong thả ngâm mình vào trong nước suối, Khải Văn nhịn không được mà phát ra một tiếng cảm thán. Suối nước nóng này cũng là bạch hổ dẫn Khải Văn tới, lúc đó khi Khải Văn thấy suối nước nóng này thì mừng như điên, bởi vì trước đây cậu còn đang rầu vì không muốn tắm ngay dòng suối mà mình súc miệng đánh răng kia, lúc này bạch hổ dẫn cậu tới nơi tốt như thế này, làm sao có thể không vui được. Đối với hành ‘chia sẻ nơi tắm’ này của bạch hổ Khải Văn vô cùng thỏa mãn, sau khi ngâm mình trong nước nóng thì lại đặc biệt nhiệt tình mời bạch hổ ăn thịt nướng đáp tạ, nhưng bị bạch hổ cự tuyệt, Khải Văn chỉ phải chọn cách khác là giúp bạch hổ gãi cổ nửa tiếng đồng hồ, hành động đáp tạ này lại được bạch hổ vui vẻ đón nhận. Cũng không biết suối nước nóng này có công hiệu gì, Khải Văn chỉ cảm thấy mỗi lần ngâm thì cả người ngay cả lỗ chân lông cũng nở ra để lọc hết chất bẩn trong cơ thể, đây là một loại cảm giác thoải mái khiến Khải Văn không thể miêu tả. Nương theo hơi nước lượn lờ bên trên, Khải Văn dựa vào vách suối bắt đầu bị cảm giác buồn ngủ xâm chiếm, ban đầu Khải Văn còn cố gắng lấy tinh thần chuẩn bị ngâm xong sẽ trở về, nhưng cuối cùng vẫn không chống chọi được với cơn buồn ngủ, nhắm mắt lại ngủ. Khải Văn trong lúc mơ ngủ gương mặt điềm tĩnh, khóe miệng hơi cong biểu thị lúc này cậu đang mơ đến chuyện gì đó rất vui, sau khi Khải Văn ngủ được một lúc, bạch hổ lại lặng yên không tiếng động mà đi đến hang núi có suối nước nóng này. Từng bước một đi tới trước mặt Khải Văn, bạch hổ xuyên qua hơi nước dày đặc quan sát thiếu niên đang gối đầu lên cánh tay mang theo nụ cười thản nhiên đi vào giấc ngủ, da thịt lộ ra bên ngoài bởi vì nước và hơi nóng trong suối mà hiện ra một tầng hồng nhạt mềm mại, mái tóc đen nhánh lông mi thật dài, cuối cùng ánh mắt của bạch hổ dừng lại trên đôi môi hồng phiếm nước của thiếu niên. Bởi vì tư thế ngủ không đúng, khi Khải Văn cảm giác được trên mặt có gì đó cọ ngứa ngứa thì mơ mơ màng màng mở mắt, có thể là do ngâm trong nước nóng quá lâu khiến đầu óc Khải Văn hơi choáng, cho nên đột nhiên thấy cái mặt hổ cực đại trước mắt cũng không khiến cậu giật mình, chỉ là lười biếng gãi gãi cằm của bạch hổ, “Hổ Đầu, ngươi đã đến rồi a...” Ánh mắt của bạch hổ lần thứ hai đảo qua đôi môi mấp máy, sau đó vươn đầu tiến đến, nhẹ nhàng mà ngậm cổ tay Khải Văn muốn kéo cậu ra khỏi suối nước. Cảm nhận được ý muốn của bạch hổ, Khải Văn vỗ vỗ đầu nó, cười nói, “Biết rồi, biết rồi, ta vốn định ngâm một tí rồi trở về, ai ngờ trong lúc không chú ý nên ngủ quên, bây giờ chúng ta trở về.” Nhìn Khải Văn làm động tác khởi động thân, bạch hổ buông Khải Văn ra thối lui về phía sau, để Khải Văn tự mình bò ra khỏi suối nước nóng. Lau lau chùi chùi rồi mặc quần áo vào, Khải Văn không chút nào để ý bạch hổ lúc này đang ở sau lưng mình, trầm mặc nhìn động tác của mình, ánh mắt thâm trầm. Thay quần áo xong, Khải Văn lúc này mới cảm nhận được di chứng khi ngâm suối nước nóng quá lâu, cả người mềm nhũn một chút hơi sức cũng không có, nghĩ dù sao cũng không có người ngoài, liền giống như một đứa trẻ nằm trên lưng bạch hổ để nó cõng mình về. . Rừng rậm ban đêm lạnh như nước, Khải Văn vừa ôm cổ bạch hổ vừa ngáp ngắn ngáp dài, câu được câu không nói liên miên, “Hổ Đầu, ngươi xem, ánh trăng trên trời vừa to vừa tròn, giống như cái bánh... Ai, nói tới bánh, Hổ Đầu, ngươi không thể biến ra cơm cháo mì cho ta, mỗi ngày ăn thịt thật là ngán, nếu như ta biến thành một gã siêu siêu béo, ngươi sẽ không cõng ta nỗi nữa... nga.” Nói được phân nửa, giọng điệu của Khải Văn biến thành kinh ngạc, giơ tay sờ sờ mũi lại nhìn lên bầu trời, “Woa, tuyết rơi kìa...” Nói rồi vươn tay đón lấy hạt tuyết mịn từ trên bầu trơi nhè nhẹ rơi xuống. Bạch hổ cũng ngẩng đầu liếc nhìn bầu trời, vươn đầu lưỡi cuốn lấy hoa tuyết rơi trên mũi mình, tiến bước nhanh hơn. Khải Văn nhìn hoa tuyết đang tan ra trong tay, giọng nói có chút xúc động, “Không ngờ tuyết lại rơi a...” Khải Văn bị bạch hổ mang về hang đã sớm ngáp không ngừng, cố gắng chống lại cơn buồn ngủ, đốt củi lửa cho bùng lên mạnh một chút rồi lại cuộn mình bên bụng của bạch hổ mà ngủ. Bạch hổ nhìn thoáng qua Khải Văn nằm bên cạnh mình không hề phòng bị, lại nhìn thoáng qua hoa tuyết bay lả tả bên ngoài, trong mắt hiện lên một tia khó hiểu, sau đó cúi đầu, kề sát Khải Văn tiến vào giấc mộng.",
  "nextChapter": "https://gacsach.top/doc-online/dan-mao-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dan-mao-chuong-02"
}