{
  "title": "Dân Mão - Chương 05",
  "url": "https://gacsach.top/doc-online/dan-mao-chuong-05",
  "content": "Dân Mão Chương 5 gacsach.com Tốt, bây giờ rời khỏi rồi, vậy tiếp theo nên làm gì bây giờ? Từ trong phòng ở của tòa cung điện tráng lệ kia lao ra ngoài rồi mới tỉnh táo lại, Khải Văn đứng ngoài con phố người đến người đi tấp nập bắt đầu tự hỏi vấn đề này. Quay về là không có khả năng, coi như là đối phương không ngại bị mắng mà còn tiếp nhận mình, Khải Văn cũng không có mặt mũi quay lại, nhưng nếu không quay lại thì bây giờ nên làm cái gì? Khi đó Khải Văn bởi vì quá mức khiếp sợ khi phát hiện bạch hổ là nam nhân trước mắt, cho nên lúc thẫn thờ ngờ ngệch bị đưa đến thành thị phồn hoa náo nhiệt này không có mang theo hành lý nha, bây giờ Khải Văn thực sự là kẻ khố rách áo ôm hai bàn tay trắng rồi. Mãi tự hỏi, Khải Văn vẫn nghĩ hẳn là trước tiên nên đến khu rừng kia lấy lại hành lý rồi tính tiếp, bởi vì cậu nghĩ trên người mình phải mang theo vài thứ thuộc về mình thì bản thân mới có cảm giác an toàn. Sau khi hạ quyết tâm, Khải Văn không tiếp tục suy nghĩ vẩn vơ nữa, mà dựa vào trí nhớ đi về hướng khu rừng kia. Có thể là bởi vì... tòa thành này quá mức phồn hoa náo nhiệt, mọi người gặp nhiều biết rộng, dù để ý thấy trang phục của Khải Văn không giống như người ở đây thì cũng chỉ là nhìn một chút, cũng không có gì đặc biệt chú ý, Khải Văn cứ như vậy một thân một mình lang thang ngoài đường, muốn tìm đường đi về rừng rậm. Nhưng ông trời không để người toại nguyện, đi cho tới lúc hai chân đau nhức, khát nước đói bụng, Khải Văn vẫn lòng vòng trong tòa thành này không tìm được lối ra. Mệt mỏi vô cùng ngồi trên một gò đá ở một nơi không người nghỉ chân, Khải Văn nhíu mày chặt đến nỗi có thể kẹp chết một con ruồi ở giữa mi tâm, rõ ràng là đi theo lối này, tại sao lại không thể theo đường cũ mà ra ngoài? Khải Văn rất khẳng định mình đã đi qua những kiến trúc giống thế này khi ngồi trên xe ngựa, nhưng lạ thay, đi tới đâu cảnh sắc cũng không giống, vả lại ngôn ngữ không thông chỉ có thể đi vòng vòng loanh quanh như con ruồi bay loạn, không hề phát hiện phía sau mình không xa có hai thú nhân mặt không biểu tình luôn theo sát. . Trời dần tối, các cửa tiệm và nhà cửa xung quanh đều lập lòe ánh nến, Khải Văn đứng trong dòng người dần thưa thớt trên phố, lần đầu tiên sinh ra cảm giác bất lực và hoang mang. Nếu như, nếu như Hổ Đầu còn ở đây thì tốt rồi, trong đầu Khải Văn bỗng dưng toát ra suy nghĩ đó, nhưng lập tức lại dùng sức lắc đầu, coi như làm thế là có thể vẩy ra suy nghĩ đó khỏi não bộ. Hổ Đầu đã không phải Hổ Đầu nữa, trong lòng Khải Văn tự nhắc nhở chính mình, đứng một hồi, Khải Văn một lần nữa uể oải nhấc đôi chân mỏi rã rời đi tới phía trước, tới một nơi không mục đích. Trên đường, có nam nhân tốt bụng có thể là thấy dáng vẻ uể oải không thôi của Khải Văn có chút đáng thương, nhét hai trái cây vào tay cậu, lại dùng giọng điệu ôn nhu nói gì đó, Khải Văn nghe không hiểu câu nào, chỉ cúi đầu nhìn hai thứ trái cây tươi mọng toát ra mùi thơm nhàn nhạt, cái mũi hơi xót, nỗ lực cười cười với nam nhân kia, rất nghiêm túc nói một câu, “Cảm ơn.” Nam nhân nghe câu nói với ngôn ngữ mà mình không hiểu đó, sửng sốt một chút, cũng cười cười sau đó vươn tay vỗ vỗ lưng Khải Văn rồi rời đi. Mệt mỏi đến thực sự đi không nổi nữa, Khải Văn ngồi xuống dưới mái hiên của một căn nhà, nhìn chằm chằm trái cây trên tay, hồi lâu mới cẩn thận cắn một ngụm, chậm rãi nuốt, hương vị ngọt ngào của trái cây tràn lan trong khoang miệng. Cắn từng ngụm nhỏ, chậm rãi nhấm nuốt, Khải Văn nỗ lực dùng một lượng rất ít để an ủi dạ dày đã bắt đầu kháng nghị của mình, còn lại thì giữ lại phòng khi đói, dưới tình huống như vậy, ai biết bữa ăn tiếp theo ở nơi nào, Khải Văn sẽ không vọng tưởng mình là gặp người người thích gặp hoa hoa nở đến độ ai cũng tiếp tế thức ăn cho mình. Sau khi ăn nửa quả, Khải Văn ngừng lại, cẩn thận nhét trái cây vào ngực, ôm hai chân nhìn bầu trời đêm với ngàn ánh sao tỏa sáng, rồi uể oải dần nhắm hai mắt lại, ngủ. . Nửa đêm Khải Văn bị lạnh mà tỉnh lại, sau khỉ mở mắt ra mới phát hiện bầu trời đêm không biết từ lúc nào nổi lên cơn mưa nhỏ, mặc dù đang ở dưới mái hiên nên không bị nước mưa xối trúng, nhưng gió lạnh từng cơn vẫn khiến Khải Văn quần áo mỏng manh lạnh run, chỉ có thể tận lực cuộn mình thành một đoàn chống đỡ từng cơn gió. Bởi vì lạnh lẽo, cho nên không thể ngủ, Khải Văn chỉ có thể lui lại một góc nhìn nước mưa tuôn xuống mái hiên như một lớp rèm cửa, có thể trước đây Khải Văn nghĩ ngắm mưa là một chuyện rất lãng mạn, nhưng tại tình huống vừa lạnh vừa đói này, chỉ có thể khiến Khải Văn vô hạn suy sụp và bàng hoàng. Tự dựa vào sức mình thì có lẽ không thể trở về được... Lần đầu tiên Khải Văn nhìn thẳng vào sự thật bị chôn sâu trong lòng hòng quên đi này, Khải Văn phát hiện có điểm không đúng, rõ ràng đang là tháng sáu thời tiết nóng hầm hập vì sao lúc trước lại có tuyết rơi? Hơn nữa thực vật trong rừng cũng không phải cảnh tượng xanh um tươi tốt đặc trưng của mùa hè, mà đa phần là trạng thái khô héo đặc trưng của cuối thu đầu đông. Nếu chỉ có những thứ này, Khải Văn có thể giả khờ giả mù, nhưng khi bị nam nhân biến thành bạch hổ kia đưa tới tòa thành này, vì quá tức giận nên lang thang ngoài đường ngoài phố hai ngày trời Khải Văn mới chân chính hết hy vọng... Đây không phải Trung Quốc, thậm chí Khải Văn cũng không thể xác định đến tột cùng nơi đây có phải địa cầu hay không nữa, con người ở quốc gia nào có thể biến thành hình thú? Quốc gia nào có một thành thị mà con người mọc đuôi sau lưng mọc tai trên đầu? Còn sống thản nhiên công khai như thế, cứ như đây là điều hiển nhiên. Suy nghĩ một vòng, hai chữ ‘xuyên việt’ như một cây chổi, không chút lưu tình ‘quét’ ra lý do nhảm nhí này trong óc Khải Văn, mãi cho đến sau đó, Khải Văn không còn lý do nào có thể nghĩ ra, đành cô đơn thừa nhận... Đây chính là xuyên việt, chuyện nhảm nhí đến kinh hoàng trong những chuyện nhảm nhí. Bởi vì xuyên việt đến thế giới kỳ lạ cổ quái này, cho nên khi đó mình ngã xuống trạm xe lửa mà không có chút thương tích nào, bởi vì xuyên việt, cho nên cho tới giờ điện thoại vẫn không có sóng, bởi vì xuyên việt, cho nên không thể hiểu nổi ngôn ngữ của mọi người ở đây thầm thì nói có ý nghĩa gì. Giữa đêm mưa to như trút nước, có một thiếu niên không thuộc về thế giới này ngồi co ro dưới một mái hiên, bối rối lại phát cáu mà mắng ra một câu thô tục, “Damn it!” Khải Văn cho rằng không ai nghe, nhưng cũng không biết sau đó không lâu có một thú nhân vẫn luôn theo dõi cậu đã xoay người chạy về phía tòa kiến trúc mà ban đầu Khải Văn được đưa đến, trong một căn phòng tại tòa kiến trúc đó, nam nhân bị Khải Văn thóa mạ một trận kia sau khi nghe hồi báo, lại phất tay bảo hắn rời khỏi. . Mưa to đến ướt cả đất trời mới từ từ dừng lại, Khải Văn bị dầm mưa cả đêm nhìn nhìn vầng thái dương sắp mọc mang theo đám mây ánh vàng ở xa xăm, chống thân thể với thắt lưng đau nhức vì ngồi chồm hổm cả đêm đứng lên. Phải tìm một công việc để kiếm sống, tay chân run rẩy một hồi lâu, Khải Văn nghĩ rốt cuộc cũng không quá đau nhức, mặc kệ thế nào, mình vẫn có tay chân lành lặn trí lực bình thường, không nên chờ bị chết đói như thế. Vốn còn ý chí chiến đấu sôi sục nghĩ mặc kệ tìm việc làm có bao nhiêu khó khăn cũng phải không ngừng kiên trì, nhưng chưa bao lâu Khải Văn đã phải ảo não một lần nữa... Đứng trước một cửa hàng mặt tiền trông giống như một nhà hàng, Khải Văn há há miệng muốn hỏi có cần phục vụ sinh hay không, nhưng khi nhìn đến gương mặt tươi cười như phật Di Lặc kia, mới đột nhiên nhớ lại, mình không thể nói ngôn ngữ ở nơi này. Phát hiện điểm này, Khải Văn nhất thời giống như một chiếc khí cầu bị thủng... Trút một hơi thở nhẹ, miễn cưỡng cười cười với ông chủ, Khải Văn cúi đầu rời khỏi nhà hàng đó, tìm một nơi vắng lặng lần nữa ngồi xuống. Không thể nói chuyện, vậy làm sao câu thông? Khải Văn cười khổ một chút, quả nhiên, mọi chuyện luôn luôn không giản đơn thuận lợi như mình tưởng, có thể do ôm quá nhiều chuyện phiền lòng, lúc này Khải Văn cảm thấy đầu óc choáng váng như say xe, mà dạ dày sớm đã rỗng tuếch cũng bắt đầu biểu tình, cảm giác nóng rực theo cơn choáng váng kéo tới, Khải Văn liếm liếm đôi môi khô khốc ngửa đầu tựa trên vách tường nhắm hai mắt lại, để mặc cho ánh nắng rọi thẳng vào mặt mình, Khải Văn cảm thấy bản thân cần lấy lại chút hơi sức. Nhưng vừa nhắm mắt lại không bao lâu, Khải Văn liền cảm giác trên đầu mình hạ xuống một chiếc bóng, ánh nắng ấm áp cũng không còn, mở mắt muốn nhìn một chút chuyện gì xảy ra, Khải Văn lúc này mới phát hiện trước mắt mình không biết từ bao giờ xuất hiện bốn thú nhân cường tráng mang theo nụ cười sặc mùi lưu manh, đều có tai và đuôi. Đối mặt với tình hình này, Khải Văn không tự chủ mà khẽ nhíu mày, cúi đầu chống tay lên tảng đá bên cạnh đứng lên, không nói một lời muốn vòng qua bốn thú nhân đó mà đi. Nhưng mọi chuyện luôn phát triển theo hướng rắc rối, Khải Văn không thể rời khỏi vòng tròn do bốn người đó vây xung quanh, thậm chí cánh tay còn bị một tên thú nhân có nụ cười hèn mọn trong số đó nắm lại, bô bô nói một lèo, thú nhân này vừa dứt lời, ba thú nhân khác liền cười ồ lên. Càng lúc đầu óc càng choáng váng, Khải Văn giật tay ra muốn thoát khỏi sự kiềm chế cúa thú nhân, nhưng thất bại, cậu phản kháng khiến trong mắt bốn thú nhân đó mang theo hứng thú càng đậm, một thú nhân bên cạnh thậm chí còn cười vươn tay sờ soạng lên mặt Khải Văn, bị Khải Văn nghiêng đầu né tránh. Khải Văn tránh né thú nhân nọ, tên đang nắm lấy Khải Văn cũng buông tay, mang theo nụ cười chế nhạo vỗ vỗ thú nhân bị tránh né kia, hai người khác cũng hỉ hả nói gì đó với nhau. Thú nhân bị pha trò tất nhiên là không cam lòng, gã đẩy ba thú nhân kia ra, nổi giận đùng đùng xông đến chỗ Khải Văn, lúc này cậu đã mệt mỏi đến mức có thể ngã quỵ bất cứ khi nào. “Chính là lúc này.” Trong lòng Khải Văn mặc niệm một câu, sau đó đạp mạnh vào thú nhân đó một cước, đồng thời dùng hết toàn lực đẩy hắn một cái, sau đó mặc kệ thú nhân nọ phát ra tiếng kêu thảm thiết liền xoay người chạy về hướng ngược lại. “Không thể để bị bắt, nhất định không thể để bị bắt, nghìn vạn lần không thể để bị bắt.” Nghe được tiếng đuổi theo của những thú nhân kia, Khải Văn càng không ngừng nói với chính mình, nhưng lực bất tòng tâm, bước chân dưới chân càng lúc càng nặng, trước mắt cũng dần dần biến thành màu đen. Khi hai chân mềm nhũn ngã lăn trên đất, Khải Văn nghe được tiếng bước chân càng lúc càng gần, suy nghĩ duy nhất chính là... Lần này nhất định chết chắc rồi. Mặc dù không tình nguyện để bị bốn tên khốn nạn đó bắt, mặc dù muốn đứng dậy tiếp tục chạy tới phía trước, Khải Văn chỉ có thể đối mặt với chuyện ý thức của cậu đã càng lúc càng mơ hồ, cảm nhận được cảm giác đau nhức như xương cốt bị nghiền nát, vô lực nằm trên mặt đất, Khải Văn chỉ có thể bị động chờ vận rủi đến. Nhưng tiếng chạy đến đột nhiên ngừng lại, sau đó truyền tới tai Khải Văn là tiếng vật nặng bị rơi, muốn quay đầu nhìn nhưng phát hiện một đôi giày da xuất hiện trước mắt, ngẩng đầu, Khải Văn có chút kinh ngạc nhìn gương mặt mà cậu đã cho rằng sẽ không bao giờ được gặp lại. Khải Văn há mồm muốn nói gì đó, nhưng cuối cùng trước mắt tối sầm, ngất đi. Nam nhân cúi đầu nhìn Khải Văn sắc mặt trắng bệch đôi môi khô nứt bề ngoài chật vật nhắm chặt mắt nằm trên mặt đất, trong mắt hiện lên một tia bất đắc dĩ, hắn khom thắt lưng ôm cậu vào lòng, ngẩng đầu nhìn về phía bốn thú nhân bị thị vệ mình bịt miệng mà đánh đến bầm dập mặt mũi kia, bỏ lại một câu nói rồi xoay người bỏ đi. Mà bốn thú nhân nọ sau khi nghe nam nhân nói thì lộ vẻ sợ hãi, ô ô kêu lên muốn bò đến gần nam nhân, nhưng vẫn bị các thị vệ kia kéo lại, trong hẻm nhỏ khẽ vang lên tiếng đánh đập giằng co, sau đó mọi thứ lại quay về yên lặng, coi như chưa từng có chuyện gì xảy ra.",
  "nextChapter": "https://gacsach.top/doc-online/dan-mao-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dan-mao-chuong-04"
}