{
  "title": "Tôi Ở Nhân Gian Livestream Đoán Mệnh - Chương 03",
  "url": "https://gacsach.top/doc-online/toi-o-nhan-gian-livestream-doan-menh-chuong-03",
  "content": "Tôi Ở Nhân Gian Livestream Đoán Mệnh Chương 3 Sau khi hoàn hồn, trưởng thôn nhìn chằm chằm An Như Cố, thấy cô biểu cảm nghiêm túc, không giống như đang nói dối, trong lòng vừa xúc động vừa có chút không chắc chắn: \"Nhưng, nhưng điều này rất khó, ngay cả sư phụ cháu lợi hại như vậy còn không làm được.\" \"Sư phụ cháu không màng thế sự.\" An Như Cố thản nhiên đáp: \"Cháu khác ông ấy.\" Ban đầu, trưởng thôn không ủng hộ An Như Cố ở lại thôn, sau khi nghe cô nói xong, ông như chợt hiểu ra, lặng lẽ rời đi. Còn An Như Cố một mình đi về phía chân núi Xuất Vân. Nghe nói, trước đây ngọn núi này không có tên là núi Xuất Vân, bởi vì nơi đây đã xuất hiện một Đạo Quan Xuất Vân nổi tiếng, nên được người dân đặt cho cái tên này. Nhìn ngọn núi Xuất Vân đã lâu không gặp, An Như Cố có chút thất thần, hình ảnh ngọn núi Xuất Vân hiện tại và trong ký ức thời thơ ấu của cô đan xen vào nhau. Bao nhiêu năm trôi qua, núi Xuất Vân gần như không thay đổi. Núi Xuất Vân không cao, nhưng rất đẹp, đỉnh núi quanh năm mây mù bao phủ, cây cối xanh tươi rậm rạp. Rõ ràng là thời tiết oi bức, thế nhưng, từ khi đặt chân lên núi Xuất Vân, An Như Cố đã cảm nhận được một luồng gió mát thổi đến, khiến tâm hồn trở nên thư thái, thanh tịnh. An Như Cố men theo bậc đá đi lên, những bậc đá được xếp ngay ngắn, trên mặt có chút lồi lõm, nhưng vẫn giữ được hình dáng ban đầu. Nghe nói, đây là do vị Quan chủ đời đầu của Đạo Quan Xuất Vân đích thân dẫn các đồ đệ xây dựng nên, tính đến nay đã có lịch sử hàng nghìn năm. Nhìn xuống con đường dưới chân, An Như Cố nhớ đến lời bạn cùng phòng từng nói. Thực ra, núi Xuất Vân không cao, đi bộ lên đến đỉnh núi cũng không tốn quá nhiều sức lực. Cô bước thêm hai trăm sáu mươi sáu bậc thang, cuối cùng cũng đến được trước cổng Đạo Quan Xuất Vân. Gió núi thổi vi vu, một Đạo Quan cổ kính ẩn mình dưới bóng những cây thông già sừng sững, toát lên vẻ uy nghiêm, cổ kính. Đạo Quan Xuất Vân rất nhỏ, chỉ có một ngôi chùa, vài gian phòng và một khoảng sân, bố cục vô cùng đơn giản. Đạo Quan đã được kéo điện, lắp đặt điều hòa, nhưng mùa hè thổi gió núi đã đủ mát mẻ rồi. Tất cả các Đạo Quan đều thờ phụng Tam Thanh Tổ Sư, nhưng ngoài ra, mỗi Đạo Quan lại thờ phụng những vị thần khác nhau, ví dụ như Bát Tiên, Thái Tuế Tinh Quân, hoặc là Tổ sư gia của môn phái... Trong ngôi chùa nhỏ của Đạo Quan Xuất Vân, thờ phụng một vị thần đặc biệt, không mấy nổi tiếng - Tư Mệnh Tinh Quân. Tư Mệnh Tinh Quân là thuộc hạ của Nam Cực Trường Sinh Đại Đế, một trong Lục cung Nam Đẩu, cai quản vận mệnh của con người. Nghe nói, Tổ sư gia của Đạo Quan Xuất Vân từng được Tư Mệnh Tinh Quân chỉ điểm, từ đó ngộ ra đạo lý, tinh thông mệnh lý, mới xây dựng nên Đạo Quan Xuất Vân. Truyền thuyết này quá mức mơ hồ, giống như những câu chuyện được thêu dệt nên để nâng cao danh tiếng của một số Đạo Quan khác, nên gần như không ai tin. Hương là phương tiện kết nối với thần linh, thắp hương là một cách thức cầu nguyện thần linh. An Như Cố chọn ba nén hương, ba nén hương này tượng trưng cho Tam Bảo, cũng ứng với Tam Tài. Khoảng cách giữa các nén hương không quá một tấc, thể hiện tấm lòng thành kính. Lúc học đại học năm tư, bạn bè cùng lớp đều bận rộn thi cao học, thi công chức hoặc tìm kiếm việc làm. Là một người có thành tích học tập xuất sắc, nhưng cô lại chậm chạp không có động tĩnh gì, thầy cô và bạn bè đều rất thắc mắc. Cô nói muốn về quê làm việc, nhưng thực ra, cô đã sớm ấp ủ ý định kinh doanh Đạo Quan. Trưởng thôn tưởng rằng cô muốn ở lại vì lão đạo sĩ, muốn quản lý Đạo Quan, nhưng thực chất là vì bản thân cô. Cô thích xem bói cho mọi người, thay vì làm một công việc mình không thích, sống qua ngày đoạn tháng, tại sao không biến sở thích của mình thành công việc? Còn việc lựa chọn của cô có đúng đắn hay không... Vừa châm lửa, ngọn lửa bốc lên, cô cắm hương vào lư, ngọn lửa cháy đều, sáng rực. Không lâu sau, ngọn lửa bùng lên, phát ra tiếng tí tách. Cổ nhân có câu: \"Nhất chú chân hương thông tín khứ, Thượng thánh cao chân giáng phúc lai.\" Nhìn thấy điềm báo tốt lành từ ngọn lửa, An Như Cố thầm hiểu rõ. Điều này tượng trưng cho sự vui mừng của thần linh, là đại cát. Tuy nhiên, cho dù không phải là điềm báo tốt, với tính cách kiên định của mình, cô cũng sẽ không thay đổi quyết định. Sau khi bái thần xong, An Như Cố trở về phòng mình. Phòng của cô nằm ở phía sau Đạo Quan, tuy nhỏ nhưng đầy đủ tiện nghi. Năm ngoái, trưởng thôn còn đặc biệt cho người kéo mạng internet không dây đến cho cô. An Như Cố lấy laptop ra, kết nối mạng, chìm vào suy tư. Từ khi quyết định sẽ kinh doanh Đạo Quan, cô đã phải bắt đầu lên kế hoạch. Nếu coi Đạo Quan như một mặt hàng, muốn mặt hàng bán chạy thì điều quan trọng nhất vẫn là quảng cáo. Quốc gia của họ có thái độ trung lập đối với lĩnh vực huyền học, không ủng hộ cũng không phản đối, hoàn toàn là \"thả rông\". Trong tay cô còn một ít tiền, hay là... tìm một công ty quảng cáo nhỉ? Đúng lúc này, điện thoại của cô bỗng nhiên vang lên, cô cầm lên xem, phát hiện là tin nhắn của bạn cùng phòng gửi trong nhóm chat của bốn người \"Tứ đại mỹ nhân\". 【Dương Dương: Cậu về đến nhà chưa?】 An Như Cố biết đây là bạn cùng phòng quan tâm mình, bèn trả lời: 【Mình về đến nhà rồi.】 【Dương Dương: Vậy thì tốt, mèo méo meo vui vẻ.jpg】 【Dương Dương: Cậu không đến bữa tiệc tối nay thật tiếc, để mình kể cho cậu nghe, náo nhiệt lắm, trai xinh gái đẹp trong khoa đều đến cả đấy.】 【Trương Hạ: Nhiều người biết tin cậu không đến, vẻ mặt thất vọng lắm haha.】 Không biết có phải do nhan sắc của An Như Cố gây áp lực quá lớn hay không mà thái độ của họ có chút dè dặt. Bây giờ trò chuyện qua mạng, không khí có vẻ sôi nổi hơn hẳn. An Như Cố cũng không ngại bị mọi người trêu chọc, trò chuyện với họ một lúc. 【Dương Dương: Thôi không nói nữa, mình đi chơi game đây, streamer mình thích vừa live rồi.】 【Trương Hạ: Streamer nào vậy? Cho mình xem với.】 【Dương Dương: Là một streamer game trên nền tảng Cá Mập, tên là Edgar, trước đây là tuyển thủ chuyên nghiệp, kỹ thuật đỉnh lắm...】 【Trương Hạ: Trọng điểm là đẹp trai chứ gì.】 【Dương Dương: Nói toạc móng heo!】 An Như Cố cũng tò mò, mở nền tảng Cá Mập, nhập \"Edgar\" vào ô tìm kiếm, trên màn hình điện thoại lập tức xuất hiện một phòng livestream. Màn hình chính là giao diện trò chơi, góc dưới bên phải là khung hình ảnh từ camera, chàng trai trong khung hình đeo tai nghe, ngoại hình cũng tạm ổn. Lúc này, Edgar mở nền tảng game, tìm được một tựa game mới ra mắt, hào hứng chơi thử. Phòng livestream có đến hơn ba triệu lượt xem, ai cũng có thể nhìn ra Edgar nổi tiếng như thế nào. Mặc dù chỉ là một tựa game mới ra mắt, nhưng Edgar vừa chơi, rất nhiều khán giả đã bày tỏ muốn tải về trải nghiệm. Ánh mắt An Như Cố dừng lại ở con số hơn ba triệu, đồng tử hơi co lại, trong lòng bỗng nảy ra một ý nghĩ táo bạo. Nếu livestream có thể thu hút nhiều người xem đến vậy... thì cô cũng muốn tham gia.",
  "nextChapter": "https://gacsach.top/doc-online/toi-o-nhan-gian-livestream-doan-menh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/toi-o-nhan-gian-livestream-doan-menh-chuong-02"
}