{
  "title": "Tôi Ở Nhân Gian Livestream Đoán Mệnh - Chương 05",
  "url": "https://gacsach.top/doc-online/toi-o-nhan-gian-livestream-doan-menh-chuong-05",
  "content": "Tôi Ở Nhân Gian Livestream Đoán Mệnh Chương 5 [Streamer hãy chuyển sang khu vực ca hát livestream đi, thần cũ đã chết, thần mới nên lên ngôi, chị đại mới của Cá Mập chắc chắn là cô!] Khu vực ca hát, đúng như tên gọi, là nơi dành cho những người livestream hát, có rất nhiều mỹ nữ livestream ca hát, trò chuyện cùng khán giả, nồng độ nhan sắc rất cao. Khán giả ở khu vực này cũng rất giàu có, kiếm tiền rất nhanh. Tuy nhiên, An Như Cố lại không mấy hứng thú, ánh mắt cô dừng lại trên những dòng tin nhắn trên màn hình, giải đáp thắc mắc của mọi người: \"Filter? Tôi không bật filter.\" [Cô không bật filter mà da đẹp như vậy, không có một chút khuyết điểm nào, cô đừng tưởng tôi còn nhỏ mà lừa tôi nhé?] [Là một người chơi photoshop cấp mười, tôi xin khẳng định streamer nói đúng, thật sự không hề có dấu hiệu chỉnh sửa gì.] Khán giả vừa kinh ngạc vừa ghen tị, thậm chí còn nảy sinh cảm giác như tìm được báu vật - chỉ lướt livestream ngẫu nhiên lại phát hiện ra một streamer chất lượng như vậy. Họ vừa nghĩ vừa tiện tay ấn follow. Lượng follow ban đầu chỉ là con số 0 tròn trĩnh, trong nháy mắt đã tăng lên hơn một trăm. Với nhan sắc của streamer, chắc chắn cô ấy có thể dễ dàng thu hút người hâm mộ. Chờ khi cô ấy nổi tiếng, họ cũng coi như là fan lâu năm rồi! Còn về chuyện xem bói... chắc là đùa thôi. Trong ấn tượng của họ, những người xem bói thường là những người trung niên, càng lớn tuổi càng tốt, tốt nhất là có râu, trông tiên phong đạo cốt thì xem mới chuẩn. Còn An Như Cố, ngoại trừ vẻ ngoài tiên phong đạo cốt ra, hoàn toàn không phù hợp với ấn tượng cố hữu của họ. Có lẽ cô ấy muốn dùng tiêu đề độc đáo để thu hút sự chú ý, khiến mọi người nhấp vào để câu lượt xem. Sự thật chứng minh, họ đã thực sự bị dụ vào đây, rồi lại bị nhan sắc của cô níu giữ. Thật đáng ghét, bị cô ấy nắm thóp rồi! An Như Cố không quan tâm đến việc người khác đánh giá ngoại hình của mình, trong lòng không vui cũng chẳng buồn, nhưng cô hơi bận tâm việc mọi người chỉ tập trung vào vẻ bề ngoài mà bỏ qua chủ đề livestream của cô, bèn lên tiếng: \"Tôi không chuyển sang khu vực khác, tôi đến đây là để xem bói cho những người hữu duyên.\" Cô đưa tay bưng tách trà lên, hơi nước mờ ảo khiến gương mặt cô như ẩn như hiện, khó mà nhìn rõ. Khán giả: \"!!!\" Thật sự là đến để xem bói? An Như Cố bình tĩnh chờ đợi khán giả tiêu hóa xong lời cô nói, sau đó cuối cùng cũng đi vào vấn đề chính: \"Ai muốn xem quẻ? Hôm nay tôi chỉ xem hai quẻ.\" [Ý cô là sau khi xem hai quẻ sẽ không bao giờ livestream nữa?] [Đừng mà, đừng mà.] An Như Cố: \"Ý tôi là hôm nay tôi chỉ xem hai quẻ, khi nào có thời gian thích hợp, tôi sẽ lại livestream.\" Khán giả đã hiểu ra, một số người mặc dù không tin cô xem chuẩn, nhưng trong lòng vẫn có chút d.a.o động, bèn bắt đầu hỏi giá. An Như Cố: \"Một quả pháo hoa.\" Pháo hoa là món quà có giá trị trung bình trên nền tảng Cá Mập, một quả pháo hoa tương đương với 666 tệ. Nền tảng Cá Mập và streamer chia đôi lợi nhuận, streamer chỉ nhận được một nửa, chưa tính thuế. Thật ra, việc chuyển khoản riêng có thể bỏ qua nền tảng, nhưng nền tảng không cho phép hành vi này, một khi phát hiện sẽ khóa livestream. Một quả pháo hoa nói rẻ thì cũng rẻ, nói đắt thì cũng đắt. Không ít người lo lắng streamer xem không chuẩn, tiền mất tật mang, nên chần chừ mãi không dám hành động. Tuy nhiên, đúng lúc này, trên màn hình đột nhiên xuất hiện vô số pháo hoa màu đỏ, tiếng pháo hoa nổ vang lên bên tai. Đây là hiệu ứng động khi livestream nhận được pháo hoa. [Tư Thủy Lưu Niên đã tặng một quả pháo hoa.] Ánh mắt An Như Cố lóe sáng, người hữu duyên đã đến. Tính ra, hình như ngay khi An Như Cố vừa báo giá, người này đã lập tức nhấp vào giao diện tặng quà. Khán giả trong livestream thấy cô ấy dứt khoát với An Như Cố như vậy, liền lên tiếng: [Chị gái này ngốc rồi sao!] [Tư Thủy Lưu Niên: Không sao, chỉ là một khoản tiền nhỏ thôi.] Khán giả thấy Tư Thủy Lưu Niên ra vẻ giàu có như vậy, lại thêm phần giới thiệu hiển thị là nữ, liền thi nhau spam: [Chị gái giàu có ơi, đói quá, cho em xin cơm.] [Em cũng muốn một chút tiền tiêu vặt.] An Như Cố không quan tâm đến những tin nhắn khác, đi thẳng vào vấn đề: \"Cô muốn xem gì?\" [Tư Thủy Lưu Niên: Tôi muốn xem tháng này ngày nào thích hợp để kết hôn?] [Chị gái giàu có sắp kết hôn rồi sao, tiếc quá, em hết cơ hội rồi hu hu hu.] [Tôi đến đây không phải để phá đám đâu, tôi đến để gia nhập gia đình này.] \"Gấp như vậy sao?\" An Như Cố nói: \"Tháng này sắp kết thúc rồi.\" [Tư Thủy Lưu Niên: Vậy sao? Nhưng tôi muốn chốt hạ mọi việc trong tháng này. Cô thêm bạn bè với tôi, tôi gửi bát tự của tôi cho cô.] Tư Thủy Lưu Niên rõ ràng là người biết quy trình xem bói, trực tiếp đòi gửi bát tự, nhưng An Như Cố lại không đồng ý ngay, nói: \"Không cần gửi bát tự, tôi giỏi xem tướng mặt, đến lúc đó có thể suy đoán ra bát tự của cô, cô có tiện video call không? Nếu không tiện thì gửi một tấm ảnh của cô cũng được.\" Tư Thủy Lưu Niên không ngại lộ diện, trực tiếp trả lời: [Vừa hay tôi đang ở nhà, cô thêm bạn bè với tôi, sau đó gọi video call WeChat cho tôi nhé.] \"Không cần, tôi có thể mời cô video call trực tiếp trên livestream.\" Trước đó, An Như Cố đã nghiên cứu các chức năng của livestream trên nền tảng Cá Mập, streamer có thể mời người dùng trên nền tảng kết nối video call. Cô nhấp chuột vào thông tin người dùng của Tư Thủy Lưu Niên, nhấn nút \"Mời video call\". Giao diện livestream lập tức được chia làm hai, bên phải là An Như Cố, bên trái là giao diện gọi điện. Khi đầu dây bên kia bắt máy, một người phụ nữ khoảng ba mươi lăm tuổi xuất hiện trên màn hình. Cô ấy có ngoại hình xinh đẹp, quý phái, mặc chiếc váy dài màu đỏ, mái tóc uốn xoăn bồng bềnh, khóe mắt đã có nếp nhăn nhưng không hề ảnh hưởng đến khí chất của cô ấy, thoạt nhìn rất thu hút. [Má ơi, chị gái giàu có này xinh đẹp quá!] [Chị ơi, giới tính đừng nên quá cứng nhắc.] An Như Cố: \"Cô muốn xem ngày lành tháng tốt để kết hôn, đúng chứ?\" \"Đúng vậy.\" Tư Thủy Lưu Niên gật đầu, mỉm cười nói: \"Mọi người gọi tôi là chị cũng được, tôi sinh năm 1984.\" Thật ra cô ấy không quá nghiêm túc, chỉ là cảm thấy An Như Cố xinh đẹp, rất hợp nhãn. Thêm vào đó, dạo gần đây cô ấy cũng đang muốn xem ngày kết hôn, nhưng xung quanh không có ai đáng tin cậy, nên nhất thời nổi hứng muốn \"phù bần\", giúp đỡ streamer nhỏ này một chút. [Tôi tính sơ sơ, chị gái giàu có này hình như ba mươi bảy tuổi rồi, nhưng trông trẻ hơn nhiều, tôi cứ tưởng chị ấy mới ba mươi.] [Chắc là sắp kết hôn nên người ta mới rạng rỡ như vậy, chúc mừng chúc mừng. Chỉ tiếc là trên đời này lại vắng bóng một người chồng giàu có.] Tư Thủy Lưu Niên liếc nhìn khung chat, thấy mọi người khen cô trẻ trung, lại còn chúc phúc cho hôn nhân của mình, nụ cười trên mặt càng thêm phần chân thành: \"Tôi cũng độc thân nhiều năm mới gặp được người tâm đầu ý hợp, mọi người đừng vội, rồi sẽ tìm được thôi.\" Cô ấy nhắc đến bạn trai, trong lòng ngọt ngào như được ngậm mật, nét mặt rạng rỡ, ai nhìn cũng nhận ra cô ấy và bạn trai có mối quan hệ rất tốt. Tuy nhiên, đúng lúc livestream đang vui vẻ hòa thuận, một giọng nói đột nhiên cắt ngang cuộc trò chuyện của họ. An Như Cố nhìn gương mặt Tư Thủy Lưu Niên, đôi mày thanh tú khẽ nhíu lại, giọng nói êm tai như gió thổi qua rừng cây, nhưng lời nói ra lại khiến người ta kinh ngạc: \"Cô không thích hợp kết hôn.\" Tư Thủy Lưu Niên: \"???\" Khán giả trong livestream: \"???\"",
  "nextChapter": "https://gacsach.top/doc-online/toi-o-nhan-gian-livestream-doan-menh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/toi-o-nhan-gian-livestream-doan-menh-chuong-04"
}