{
  "title": "Tôi Ở Nhân Gian Livestream Đoán Mệnh - Chương 06",
  "url": "https://gacsach.top/doc-online/toi-o-nhan-gian-livestream-doan-menh-chuong-06",
  "content": "Tôi Ở Nhân Gian Livestream Đoán Mệnh Chương 6: Streamer thần thánh \"Cô không thích hợp kết hôn.\" Giọng nói của An Như Cố truyền đến từ microphone, nụ cười trên mặt Tư Thủy Lưu Niên dần tắt, biểu cảm cứng đờ. Cô ấy là người nhạy bén, trong đầu thoáng chốc hiện lên vô số suy đoán, lại không ngờ An Như Cố lại nói ra câu như vậy. Nói cô không thích hợp kết hôn là sao? Chẳng lẽ cô chỉ hợp với việc cô độc đến già? Cách nói chuyện thật bất lịch sự! Khán giả trong livestream cũng vô cùng bất ngờ, thi nhau phỏng đoán phản ứng của Tư Thủy Lưu Niên trên khung chat. [Chị gái giàu có: Tôi đã chuẩn bị kết hôn rồi, cô lại nói đường tình duyên của tôi trắc trở?] [Chị gái giàu có: Trả tiền đây!] Bất kỳ ai đang trong thời kỳ mặn nồng mà bị nói những lời khó nghe như vậy, tâm trạng chắc chắn sẽ không tốt, có khi còn mắng chửi người xem bói té tát. May mà Tư Thủy Lưu Niên là người có giáo dưỡng, cô kìm nén nụ cười, nhướng mày, khí thế bức người: \"Nói như thế nào?\" Nếu là cấp dưới trong công ty của Tư Thủy Lưu Niên, nhìn thấy biểu cảm này của cô, chắc chắn sẽ hiểu ngay đây là biểu hiện của sếp đang tức giận. An Như Cố không để ý đến phản ứng của người hữu duyên, thản nhiên nói ra kết quả mình xem được cho đối phương: \"Nghĩa đen đấy, mệnh cách của cô đã định sẵn hôn nhân trắc trở.\" Tư Thủy Lưu Niên nghe vậy nhíu mày, bất ngờ bị phán một câu chẳng lành như vậy, trong lòng có chút không vui, theo bản năng phản bác: \"Trước đây tôi cũng từng tìm thầy xem bói, sao không ai xem ra tôi có mệnh cách này?\" Sau khi sự nghiệp thành công, cô quen biết rất nhiều ông chủ trong giới, những người này càng giàu có càng mê tín, cô cũng từng chạy theo trào lưu tìm thầy xem bói, nghe nói ông thầy đó rất giỏi. Ông ta nói cô là số khổ tận cam lai, phú quý song toàn, cho dù là sự nghiệp hay hôn nhân, nhất định đều sẽ như ý. Tóm lại, kết quả của hai người về hôn nhân hoàn toàn trái ngược nhau. Đối mặt với sự nghi ngờ, An Như Cố bưng tách trà của mình, hơi nước bốc lên mờ ảo, che khuất đôi mắt cô: \"Xem bói cũng giống như làm bài tập, có lúc đúng lúc sai.\" Tư Thủy Lưu Niên càng nhíu mày, trong lòng dâng lên một tia khó chịu, không muốn đôi co với An Như Cố nữa, ánh mắt rơi vào dòng chữ \"Kết thúc cuộc gọi\" trên màn hình điện thoại, lập tức đưa tay ra định cúp máy. Vài trăm tệ tiền xem bói... coi như cô làm từ thiện vậy. Vài chục khán giả trong livestream vẫn luôn theo dõi phản ứng của Tư Thủy Lưu Niên, thấy cô ấy như vậy, biết ngay là cô ấy không vui. [Người xem top 1 nổi giận rồi!] [Nói đi cũng phải nói lại, người ta chỉ muốn xem ngày kết hôn, streamer chỉ cần nói ngày hoàng đạo là được rồi, kết quả lại vẽ rắn thêm chân, tự tay phá hỏng công việc của mình.] [Streamer, cô vẫn nên đi livestream hát đi, công việc mang tính kỹ thuật này không phù hợp với cô đâu.] [Mà này, rốt cuộc streamer xem có chuẩn không vậy?] [Chắc chắn là giả rồi, nhìn chị gái giàu có kia khao khát thoát khỏi kiếp độc thân như vậy, đường tình duyên này mà trắc trở?] Đúng lúc Tư Thủy Lưu Niên định tắt cuộc gọi, một giọng nói du dương êm tai vang lên bên tai cô: \"Cô sinh vào giờ Tý, nơi sinh là vùng quê bốn bề là núi, cô có bốn người chị gái và một người em trai, tình cảm của cô với cha mẹ nhạt nhòa, cô không phải do cha mẹ nuôi nấng, đúng chứ?\" Khán giả nghe vậy vô cùng kinh ngạc, nhà chị gái giàu có này có nhiều con vậy sao? [Bốn chị gái, một em trai? Giả trân quá, những năm 80 đã có kế hoạch hóa gia đình rồi.] [Không đúng, mọi người nhìn động tác của chị gái giàu có kìa!] Lúc An Như Cố nói chuyện, động tác trên tay Tư Thủy Lưu Niên khựng lại, ngón tay đang định ấn vào màn hình bỗng chốc cứng đờ giữa không trung, hồi lâu sau mới thu tay về, trong mắt lóe lên vẻ kinh hãi. \"... Đúng vậy, hồi nhỏ nhà tôi nghèo, tôi lớn lên bên cạnh bà ngoại. Còn về kế hoạch hóa gia đình, sau khi thu vài khoản tiền phạt thì trong thôn cũng không quản nữa.\" Cô ấy không nói rõ chi tiết, thực ra bố mẹ cô định cho cô đi làm con dâu nuôi từ bé, may mà bà ngoại không đành lòng, đã nuôi nấng cô khôn lớn. Kể từ khi bà ngoại qua đời, cô đã không còn nhớ đến chuyện hồi nhỏ nữa. Nếu không phải An Như Cố đột nhiên nhắc đến, cô còn tưởng đó không phải là chuyện của mình. Làm sao An Như Cố biết được tình hình gia đình cô? Tư Thủy Lưu Niên chìm vào trầm tư, cô đã rời quê hương nhiều năm, không còn liên lạc với người nhà, ngay cả người bạn thân nhất cũng không biết xuất thân của cô. Nghĩ lại, hiện tại cô đang làm ăn phát đạt ở Nam Thành, cũng từng xuất hiện trên một số tạp chí kinh doanh, có chút danh tiếng, được mệnh danh là một trong những \"Nữ doanh nhân tiềm năng nhất Nam Thành\".",
  "nextChapter": "https://gacsach.top/doc-online/toi-o-nhan-gian-livestream-doan-menh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/toi-o-nhan-gian-livestream-doan-menh-chuong-05"
}