{
  "title": "White lies - Chương 01 phần 1",
  "url": "https://gacsach.top/doc-online/69837/white-lies-chuong-01-phan-1.html",
  "content": "Chương 1 Trong bảng xếp hạng những ngày tồi tệ nhất trong đời nàng, ngày hôm nay có lẽ không đứng ở vị trí thứ nhất, nhưng nó chắc chắn nằm trong top 3. Jay Granger đã tức giận cả ngày hôm nay, cố gắng kiểm soát bản thân một cách nghiêm khắc cho đến khi đầu nàng đau nhói và bụng thì như bị thiêu đốt. Ngay cả trong suốt chuyến đi với một chuỗi liên tiếp xóc nảy trên chiếc xe bus đông đúc cũng không khiến nàng tự cho phép khả năng kiềm chế của nàng vỡ vụn được. Cả ngày dài nàng đã buộc bản thân phải bình tĩnh mặc dù sự thất vọng bị dồn nén và cơn thịnh nộ tràn đầy trong nàng, và bây giờ thậm chí nàng còn cảm thấy giống như mình không thể làm dịu đi sự kiểm soát của lý trí. Nàng chỉ muốn được ở một mình. Bởi vậy nàng yên lặng chịu đựng việc những ngón chân của mình bị giẫm lên, xương sườn thì bị thúc bởi một cái khuỷu tay không cẩn thận của ai đó, và lỗ mũi thì bị tấn công bởi cái không khí chật ních ngột ngạt. Trời bắt đầu mưa ngay trước khi nàng rời khỏi chiếc xe bus cuối cùng, một cơn mưa lạnh rả rích làm nàng cóng lại đến tận xương khi nàng bước qua hai tòa nhà để về đến căn hộ của mình. Nàng không đem theo chiếc ô nào bên mình, đáng ra hôm nay phải là một ngày nắng đẹp. Cả ngày không có đến một gợn mây. Cuối cùng thì nàng cũng lết về được đến nhà, nơi mà nàng được an toàn khỏi những con mắt hiếu kỳ, và cả những con mắt thương hại hay nhạo báng. Nàng được ở một mình, hoàn toàn hạnh phúc một mình. Một cái thở dài nhẹ nhõm thoát khỏi môi nàng khi nàng tiến gần đến cánh cửa căn hộ; sau đó mọi sự kiềm chế của nàng vỡ vụn và nàng đóng sầm cánh cửa lại với tất cả sức lực còn lại của mình. Cánh cửa đâm sầm vào cái khung cửa với một tiếng thịch rền vang, nhưng cái hành động thô bạo nho nhỏ đó cũng chẳng thể giải toả được trạng thái căng thẳng của nàng. Chửi rủa toàn bộ cái công ty của nàng cũng có thể có ích, hay là bóp chết Farrell Wordlaw nhưng nàng từ chối làm thế. Khi nàng nghĩ đến cái cách mình đã làm việc suốt cả năm năm vừa qua, mười bốn đến mười sáu tiếng một ngày, khối lượng công việc nàng đã đem về nhà ngay cả trong những ngày nghỉ cuối tuần, nàng muốn hét lên. Nàng muốn ném cái gì đó. Đúng vậy, nàng chắc chắn muốn bóp chết Farrell Wordlaw. Nhưng mấy cái hành động đó không phù hợp với một phụ nữ có chuyên môn, một uỷ viên ban quản trị lịch sự và từng trải của một ngân hàng đầu tư. Mặt khác, nó lại hoàn toàn thích hợp với một người vừa gia nhập đội ngũ những người thất việc. Quỷ tha ma bắt mấy tên khốn kiếp đó. Suốt năm năm nàng cống hiến bản thân cho công việc, mọi phần tính cách bản thân không phù hợp với hình tượng công việc nàng đều nhẫn tâm vứt bỏ. Đầu tiên hầu như bởi vì nàng cần việc làm và tiền bạc, nhưng bản chất Jay quá nhiệt thành để mà làm việc nửa vời. Nàng nhanh chóng bắt kịp nhịp độ công việc với một tốc độ đáng kinh ngạc, kiên định phấn đấu cho thành công, cho những chiến thắng, những hợp đồng càng ngày càng lớn hơn và quan trọng hơn, và đó là thế giới mà nàng đã sống trong năm năm qua. Hôm nay nàng đã bị đá khỏi nó. Đó chẳng phải vì nàng đã không đạt được thành công, nàng đã làm tốt, có thể là đã quá thành công. Và một vài kẻ không thích giao thiệp với nàng chỉ bởi vì nàng là một phụ nữ. Nhận ra điều đó Jay đã cố gắng thẳng thắn và năng nổ như bất kỳ một người đàn ông nào, để bảo đảm với khách hàng của nàng rằng nàng có thể chăm sóc họ như bất kỳ một người đàn ông nào có thể. Cuối cùng nàng thậm chí đã thay đổi cả thói quen nói chuyện, tủ quần áo của nàng, thậm chí không bao giờ để dấu vết của một giọt lệ ánh lên trong mắt, không bao giờ cười rúc rích, và học làm thế nào để uống rượu Scotch, dù cho nàng chẳng bao giờ học được cách yêu thích nó. Nàng đã phải trả giá cho sự kiềm nén nghiêm khắc đó bằng những cơn đau đầu và những cơn thiêu đốt liên tiếp trong dạ dày nàng, nhưng dù vậy nàng vẫn hoàn toàn ném bản thân vào vai diễn bởi vì, mặc dù cho tất cả những sự căng thẳng mà nàng phải chịu đựng, nàng vẫn tận hưởng sự thách thức. Đó là một công việc đầy hứng thú, với sự quyến rũ của sự thăng tiến, và cùng với thời gian, nàng sẵn lòng trả giá. Tốt thôi, thế là hết, chỉ bởi một chỉ thị của Farrell Wordlaw. Hắn ta rất, rất tiếc, nhưng phong cách của nàng không “thích hợp” với hình ảnh mà Wordlaw, Wilson & Trusler muốn thể hiện. Hắn ta cực kỳ hiểu rõ sự cố gắng của nàng, vân vân và vân vân, và sẵn sàng đưa cho nàng một lời đề nghị tuyệt vời, cũng như cho nàng hai tuần trước khi có quyết định nghỉ việc chính thức để sắp xếp lại công việc. Chẳng có gì trong những lời giả dối đó thay đổi được sự thật, và nàng biết điều đó cũng như hắn ta. Nàng đang bị đẩy đi để lấy chỗ cho Duncan Wordlaw, con trai của Farrel, người mới gia nhập vào công ty được có một năm và thành tích luôn luôn xếp hàng thứ hai, sau Jay. Nàng đã làm con trai của cấp trên phải xấu hổ. Thay vì được thăng chức như nàng từng mong đợi, nàng đã phải chịu đựng một đống hổ lốn. Nàng giận dữ, vậy mà lại chẳng có cách nào để thể hiện nó. Nàng sẽ cực kỳ thoả mãn nếu bước đi và để Wordlaw phải chạy đua xử lý chỗ công việc nàng để lại, nhưng có một thực tế lạnh lùng khó khăn rằng nàng cần lương cho hai tuần tới. Nếu nàng không tìm được một công việc với lương cao ngay lập tức, nàng sẽ mất đi căn hộ của mình. Nàng sống đúng với đồng lương của mình, nhưng mức sống của nàng cũng cao như đồng lương của nàng vậy, và nàng có rất ít khoản tiết kiệm. Nàng đâu có ngờ rằng mình mất việc chỉ bởi vì Duncan Wordlaw là một kẻ kém năng lực ! Mỗi khi Steve mất việc, anh ấy chỉ nhún vai và cười, nói với nàng đừng toát mồ hôi vì nó, anh ấy sẽ tìm một công việc khác. Và anh cũng luôn luôn làm được như thế. Công việc cũng như sự an toàn chẳng quan trọng lắm với Steve. Jay đã cười khi nàng mở lọ thuốc giảm axit dạ dày và đổ hai viên vào tay. Steve ! Nàng đã không nghĩ đến anh trong nhiều năm. Có một điều chắc chắn rằng nàng sẽ không bao giờ có thể không quan tâm đến việc thất nghiệp như anh có thể. Nàng muốn biết chắc rằng bữa ăn tiếp theo của mình đến từ đâu, Steve lại yêu sự kích thích. Anh cần cái dòng chảy nóng bỏng của andernaline hơn là cần nàng, và cuối cùng đó là lý do mà cuộc hôn nhân của họ kết thúc. Nhưng ít ra Steve chẳng bao giờ bị căng thẳng thần kinh như thế này, nàng nghĩ thế khi nhai những viên thuốc màu phấn trắng và chờ cho chúng làm dịu đi cơn đau thiêu đốt trong bụng. Steve sẽ đốp thẳng vào mặt Farrell Wordlaw và nói với hắn ta rằng anh ấy có thể làm gì với hai tuần báo trước đó và vừa huýt sáo vừa bước ra. Có thể Steve thiếu trách nhiệm, nhưng anh ấy sẽ chẳng bao giờ để cho một công việc bình thường thắng thế. Nhưng đó là tính cách của Steve, không phải của nàng. Anh ấy luôn là một người vui tính, nhưng cuối cùng những sự khác biệt đã trở nên lớn hơn sự hấp dẫn giữa họ. Họ xẻ chia tình bạn, dù nàng đã từng cáu tiết. Cuối cùng thì Steve sẽ chẳng bao giờ lớn nổi. Tại sao giờ đây nàng lại nghĩ đến anh? Có phải vì sự liên quan giữa sự thất nghiệp với ý niệm về anh? Nàng bắt đầu cười, nhận ra mình đã làm đúng như thế. Và rồi vẫn cười khúc khích, nàng rót nước vào cốc và nâng cốc chúc mừng “Cho những khoảng thời gian vui vẻ”. Họ đã có rất nhiều khoảng thời gian vui vẻ, cười đùa và chơi bời giống như hai con thú non nớt, dù khoảng thời gian ấy không dài lâu. Rồi nàng chợt bỏ quên anh khi sự lo lắng lại lần nữa xâm chiếm trí óc nàng. Nàng phải tìm một công việc khác ngay lập tức, và phải là một công việc có lương hậu hĩnh, nhưng nàng không tin Farrell lại có thể cho nàng một lời nhận xét tốt. Hắn ta có thể ca ngợi nàng trong bản hồ sơ, nhưng sau đó hắn có thể loan tin khắp giới ngân hàng đầu tư New York rằng nàng không “phối hợp”. Có lẽ nàng nên thử một cái gì đó mới. Nhưng kinh nghiệm của nàng nằm trong ngành ngân hàng đầu tư, và nàng cũng chẳng có khả năng tài chính để được đào tạo trong những lĩnh vực khác. Với một cảm giác đột ngột hoảng sợ, nàng nhận ra mình đã ba mươi tuổi và chẳng có tý khái niệm rằng mình sẽ làm gì trong tương lai. Nàng không muốn cả quãng đời còn lại của mình phải sống trong sự lo lắng và những viên thuốc giảm axit, sử dụng toàn bộ thời gian rỗi để cố gắng tích luỹ lại nguồn năng lượng bị mất. Trong công cuộc chống lại cái triết lý đừng - lo - lắng - cho - ngày - mai - trong – khi - chúng - ta - hưởng - thụ - hôm - nay của Steve, nàng đã bước đến một thái cực hoàn toàn trái ngược và loại bỏ hết mọi niềm vui có trong đời. Nàng mở tủ lạnh và đang tìm kiếm bữa ăn tối được nấu bằng lò viba của mình với một biểu lộ chán ghét thì người gác cửa nhấn chuông. Quyết định quên đi bữa ăn tối, dù sao thì gần đây nàng cũng thường xuyên không ăn tối, nàng nhấn vào cái công tắc. “Có chuyện gì vậy, Dennis?” “Quí ngài Payne và quí ngài McCoy đây muôn gặp bà, bà Granger”, Dennis nói trơn tru. “Từ FBI”. “Cái gì?” Jay hỏi, hoảng hốt, chắc chắn mình đã nghe nhầm. Dennis nhắc lại thông điệp, nhưng những từ ngữ thì vẫn thế. Nàng hoàn toàn điếng người. “Cho họ lên,” nàng nói, bởi vì nàng chẳng biết làm gì khác cả. FBI? Chuyện gì thế này? Trừ khi bằng cách nào đó việc bạn đạp cửa nhà của bạn cũng trái với luật liên bang, việc tồi tệ nhất nàng có thể bị tố cáo là đang xé bỏ toàn bộ chỗ chăn nệm và gối của mình. Hưm, tại sao không chứ? Đây là một điều khó chịu hoàn hảo trong một ngày khó chịu hoàn hảo. Chuông cửa reo một vài khoảnh khắc sau đó, và nàng vội vã mở cửa, khuôn mặt nàng vẫn còn là một bức tranh hoàn hảo của sự bối rối. Hai người đàn ông ăn mặc khiêm tốn, khó phân biệt đứng đó, giơ ra huy hiệu và thẻ căn cước để nàng xem xét. “Tôi là Frank Payne”, người trông lớn tuổi hơn nói. “Đây là Gilbert McCoy. Chúng tôi muốn được nói chuyện với cô, nếu cô cho phép”. Jay mời họ vào căn hộ. “Tôi hoàn toàn không hiểu gì cả”, nàng thú nhận. “Xin mời ngồi. Quí vị muốn dùng cà phê không?” Một ánh nhìn nhẹ nhõm lướt qua khuôn mặt thân mật của Frank Payne “Có”, anh ta nói với một thái độ chân thành. “Quả là một ngày dài”. Jay bước vào bếp và vội vã đặt thêm một bình cà phê, sau đó, để an toàn, nàng nhai thêm hai viên thuốc đau bao tử nữa. Cuối cùng nàng hít một hơi dài và bước ra nơi có hai người đàn ông đang ngồi gọn lỏn một cách thoải mái trên chiếc ghế sofa mềm mại, lịch sự, màu xanh xám của nàng. “Tôi đã làm gì?”, nàng hỏi, nửa đùa. Cả hai người đàm ông mỉm cười. “Không có gì”, McCoy quả quyết và toe toét cười. “Chúng tôi chỉ muốn chuyện với cô về việc nhận dạng một người quen của cô”. Nàng gần như là ngã vào chiếc ghế màu xanh xám đồng bộ, thở dài nhẹ nhõm. Cơn đau thiêu đốt trong dạ dày nàng giảm xuống một chút. “Người quen cũ nào?” Có lẽ họ đang theo đuôi Farrell Wordlaw; có lẽ rốt cuộc cũng có công lý trên thế giới này. Frank Payne lấy một cuốn sổ ghi chép nhỏ ra khỏi túi trong của cái áo choàng ngoài của anh ta và mở nó ra, tham khảo những dòng ghi chép của anh ta. “Cô có phải là Janet Jean Granger, trước đây từng cưới Steve Crossfield?” “Đúng”. Vậy là có gì đó liên quan đến Steve. Đáng lẽ nàng nên biết điều này. Dù vậy, nàng vẫn ngạc nhiên, như thể bằng cách nào đó nàng đã làm hiện ra hai người đàn ông này chỉ bằng cách nghĩ về Steve trước đó, điều gì đó mà nàng hầu như không bao giờ làm được. Anh đã rời xa cuộc đời nàng và thậm chí bây giờ nàng còn không thể định hình rõ ràng hình ảnh của anh trong trí nhớ. Nhưng lần này anh ấy đã vướng vào cái gì, với cái nhu cầu kích động điên rồ của anh ấy?. “Chồng cũ của cô có người thân nào không? Bất kỳ ai có thể gần gũi với anh ta?” Chậm chậm Jay lắc đầu. “Steve là một đứa trẻ mồ côi. Anh ấy được nuôi lớn trong một loạt những nhà nuôi dưỡng, và theo tất cả những gì mà tôi biết, anh ấy không hề liên lạc với bất kỳ cặp cha mẹ nuôi nào. Và về phần bất kỳ người bạn thân thiết”, nàng nhún vai “tôi chưa hề gặp lại hay nghe về anh ấy từ khi chúng tôi li dị từ năm năm trước, bởi vậy tôi không biết liệu anh ấy có người bạn thân nào không.” Payne cau mày, cọ sát những nếp nhăn giữa hai chân mày. “Liệu cô có nhớ tên bất kỳ một nha sĩ anh ta đã khám trong thời gian hai vị còn kết hôn, hoặc có lẽ một bác sĩ?” Jay lắc đầu, nhìn chằm chằm vào người đàn ông trước mắt. “Không. Steve hoàn toàn khoẻ mạnh.” Hai người đàn ông nhìn lẫn nhau, cau mày. McCoy lặng lẽ nói, “Chết tiệt, chuyện này trở nên chẳng dễ dàng tý nào. Chúng ta đang chạy từ ngõ cụt này đến ngõ cụt khác.” Khuôn mặt của Payne in hằn bởi sự mệt mỏi, và một cái gì đó khác nữa. Anh ta nhìn Jay, đôi mắt ánh lên sự lo lắng. “Liệu cà phê đã được chưa thưa cô Granger?”. “Chắc là rồi. Tôi sẽ quay lại ngay.” Dù không hiểu tại sao, Jay cảm thấy run rẩy trong khi nàng bước vào trong bếp và bắt đầu đặt những chiếc tách, kem và đường lên một chiếc khay. Cà phê đã được pha xong, và nàng đặt bình cà phê lên chiếc khay, nhưng sau đó vẫn đứng tại chỗ, nhìn xuống làn hơi nước phảng phất trong không khí. Steve chắc chắn đang gặp những rắc rối trầm trọng, cực kỳ trầm trọng, và nàng cực kỳ thương tiếc cho anh mặc dù nàng chẳng thể giúp gì được. Điều này cũng chẳng thể tránh được. Anh luôn luôn theo đuổi những cuộc phiêu lưu, và thật không may rằng những cuộc phiêu lưu đó thường đi liền với rắc rối. Đó chỉ là vẫn đề thời gian trước khi xung đột đuổi kịp anh. Nàng mang chiếc khay vào phòng khách và đặt nó trên chiếc bàn thấp đằng trước bộ sofa, đôi lông mày của nàng nhăn lại thành cái cau mày lo lắng. “Steve đã gây ra chuyện gì?” “Chẳng có gì bất hợp pháp cả, đó là những gì chúng tôi biết.” Payne vội vàng nói. “Chỉ là anh ta đã bị vướng vào một…tình huống nhạy cảm.” Steve chẳng làm gì trái pháp luật, nhưng FBI lại điều tra anh ấy? Sự tư lự của nàng càng sâu thêm trong khi nàng đổ đầy cà phê vào ba chiếc tách. “Kiểu tình huống nhạy cảm nào?”. Payne nhìn nàng băn khoăn, và đột nhiên nàng chý ý được rằng anh ta có một đôi mắt rất dễ chịu, sáng và đầy xúc cảm một cách kỳ lạ. Một đôi mắt dịu dàng. Nàng không nghĩ rằng một đặc vụ FBI lại có một đôi mắt như vậy được. Anh ta hắng giọng. “Rất nhạy cảm. Chúng tôi không hiểu tại sao anh ta lại có mặt ở hiện trường. Nhưng chúng tôi cần, rất cần, tìm một ai đó có thể nhận dạng anh ta”. Jay dường như tái nhợt đi, từng phần của lời phát biểu lặng lẽ, tồi tệ đó cứ thiêu đốt trong tâm trí nàng. Steve đã chết. Dù cho tình yêu mà nàng giành cho anh đã tàn lụi, nhưng nàng biết nỗi đau vẫn cứ đâm thẳng vào trong nàng. Anh luôn thật hài hước, luôn luôn cười đùa, đôi mắt nâu của anh luôn rạng ngời sự hớn hở quỉ quái. Nó giống như một phần tuổi thơ của nàng cũng chết theo anh, khi biết rằng tiếng cười của anh đã không còn. “Anh ấy đã chết”, nàng đờ đẫn nói, nhìn chăm chăm vào chiếc tách trong bàn tay run rẩy của mình, cà phê sóng sánh chực trào ra. Payne nhanh chóng với tới và nhấc chiếc tách từ nàng, đặt nó lên chiếc khay. “Chúng tôi không biết”, anh ta nói, khuôn mặt anh thậm trí còn băn khoăn hơn nữa. “Có một vụ nổ, duy nhất một người đàn ông sống sót. Chúng tôi nghĩ đó là Crossfield, nhưng chúng tôi cũng không chắn chắn lắm, đó là tất cả những gì chúng tôi biết. Tôi không thể giải thích nhiều hơn thế.” Đó là một ngày dài và kinh khủng, và nó chẳng tốt hơn lên một tý nào. Nàng đặt bàn tay run rẩy của mình lên thái dương và day mạnh, cố gắng hiểu rõ những điều anh ta nói với nàng. “Không có một chút manh mối nào để nhận dạng anh ấy?” “Không.” “Vậy tại sao các vị nghĩ đó là Steve?” “Chúng tôi biết anh ta đã ở đó. Một phần giấy phép lái xe của anh ta đã được tìm thấy.” “Vậy tại sao các người không nhìn vào phần còn lại của nạn nhân và nói đó là ai?” nàng khóc. “Tại sao các người không nhận dạng những người khác và tìm ra anh ấy bằng phương pháp loại trừ?”. McCoy nhìn đi chỗ khác. Đôi mắt dịu dàng của Payne thì tối lại. “Những gì còn lại không đủ để nhận dạng. Không gì cả.” Nàng chẳng hề muốn nghe thêm nữa, không muốn biết thêm một chi tiết nào nữa cả, dù nàng có thể đoán ra một vụ tàn sát kinh khủng. Đột nhiên nàng cảm thấy lạnh, giống như là máu của nàng đã bị đông lại. “Steve?” nàng hỏi một cách yếu ớt. “Người đàn ông sống sót đang trong tình trạng nguy kịch, nhưng bác sĩ là loại người mà người ta gọi là ‘lạc quan một cách cẩn thận’. Anh ta có cơ hội. Hai ngày trước, họ đã chắc chắn rằng anh ta sẽ không sống được qua tối hôm đó.” “Tại sao việc nhận dạng anh ấy hiện nay lại quan trọng đến thế? Nếu anh ấy sống, các vị có thể hỏi anh ấy. Nếu anh ấy chết…” Nàng vội vàng ngừng nói. Nàng không thể phát ngôn ra, nhưng nàng đã nghĩ về chúng. Nếu anh ấy chết, nó chẳng là vấn đề gì cả. Không có người sống sót, và họ sẽ kết thúc hồ sơ. “Tôi không thể nói gì với cô ngoại trừ vấn đề chúng tôi cần biết người đàn ông đó là ai. Chúng tôi cần biết người đã chết là ai, và tính toán bước tiếp theo. Cô Granger, tôi có thể nói rằng tổ chức của chúng tôi không hề liên quan trực tiếp đến tình thế này. Chúng tôi chỉ đơn thuần hợp tác với các tổ chức khác, bởi vì vấn đề này liên quan đến an ninh quốc gia.” Đột nhiên Jay biết những người này muốn gì ở nàng. Họ sẽ vui mừng nếu nàng có thể giúp họ xác định bất kỳ một cái răng hoặc bất kỳ biên bản ghi chép y học nào về Steve. Họ muốn nàng đi cùng họ, để có thể đích thân nhận dạng người đàn ông bị thương có phải là Steve không. Nàng hỏi bằng chất giọng thẫn thờ, “Họ không thể nói người đàn ông này phù hợp với nhân dạng chung của bất kỳ ai trong số người của họ? Chắc rằng họ có kích thước, dấu vân tay, hay cái gì đại loại thế?” Nàng nhìn xuống, vì vậy nàng không nhìn thấy sự cảnh giác thoáng qua trong đôi mắt của Payne. Anh ta hắng giọng lần nữa. “Chồng của cô - chồng cũ – và người của chúng tôi có .. đã có .. cùng chung kích cỡ. Vân tay thì không khả thi, hai bàn tay của anh ta đều bị bỏng nặng. Nhưng cô biết về nạn nhân nhiều hơn bất kỳ ai chúng tôi có thể tìm thấy. Nhất định phải có điều gì đó ở anh ta mà cô có thể nhận ra, một vài vết bớt nhỏ hoặc là bất kỳ vết sẹo nào mà cô còn nhớ.” Nàng vẫn còn phân vân, nàng không thể hiểu tại sao họ không thể nhận ra người của chính họ, trừ khi anh ta bị tổn thương khủng khiếp… Run rẩy, nàng không thể để bản thân hoàn chỉnh ý nghĩ đó, không thể phác hoạ toàn cảnh của bức tranh trong tâm trí. Nếu như đó là Steve? Nàng không ghét anh, chưa bao giờ ghét anh. Anh là một đứa trẻ ngỗ nghịch, nhưng anh chưa bao giờ tàn nhẫn hay xấu tính, kể cả sau khi nàng ngừng yêu anh, nàng vẫn mến anh, một cách bực bội. “Hai người muốn tôi đi cùng”, nàng nói, đó là một kết luận thay vì một câu hỏi. “Làm ơn” Payne lặng lẽ trả lời. Nàng không muốn đi, nhưng người đàn ông này đã làm cái việc này giống như một nghĩa vụ cho tình yêu tổ quốc của nàng. “Được rồi. Tôi sẽ lấy áo khoác. Anh ta ở đâu?” Payne lại hắng giọng một lần nữa và Jay căng thẳng. Nàng học được rằng người đàn ông này luôn làm thế mỗi khi anh ta phải nói với nàng một điều gì đó khó xử hoặc không dễ chịu. “Anh ta ở bệnh viện Hải quân Bethesda ở D.C. Bà sẽ cần phải sắp sếp một va li nhỏ. Chúng tôi có một chiếc máy bay cá nhân đang chờ ở phi trường Kennedy.” Mọi việc dường như tiến triển quá nhanh để có thể hiểu được, nàng thấy như tất cả mọi thứ nàng có thể làm là đi theo con đường ít sự kháng cự nhất. Quá nhiều việc xảy ra ngày hôm nay. Đầu tiên nàng bị đuổi việc, bản thân nó đã là một cú đánh mạnh vào nàng, và bây giờ là việc này. Sự ổn định mà nàng đã làm việc chăm chỉ để gìn giữ đã bị tiêu tan chỉ trong một vài phút ngắn ngủi trong phòng làm việc của Farrell Wordlaw, để lại nàng trôi nổi trong bất lực, không có khả năng đứng vững trên mặt đất. Cuộc đời nàng đã thật tĩnh lặng trong năm năm vừa qua, sao những chuyện này có thể xảy ra nhanh đến vậy?.",
  "nextChapter": "https://gacsach.top/doc-online/69838/white-lies-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/white-lies_linda-howard.full"
}