{
  "title": "White lies - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/69840/white-lies-chuong-02-phan-2.html",
  "content": "Không phải đến tận sau đó nàng mới nhận ra rằng lời đề nghị có nghĩa rằng họ chắc chắc rằng Steve sẽ sống. Nàng quay về phòng của Steve, đứng bên cạnh giường anh, và dịu dàng nắm lấy tay anh khi sự nhẹ nhõm ngập tràn trong nàng. “Anh sẽ làm được”, nàng thì thầm. Khi đó là lúc hoàng hôn gần buông xuống, và nàng đã dành ra gần như là cả ngày đứng bên cạnh giường anh. Một vài lần, một y tá hay một người phục vụ đã yêu cầu nàng bước ra ngoài, nhưng ngoại trừ những lần đó và lần nàng đi ăn trưa với Frank, nàng luôn ở bên Steve. Nàng đã nói cho đến khi cổ họng nàng khô khốc, nói đến khi nàng không thể nghĩ ra cái gì để nói cả và sự im lặng bao trùm, nhưng thậm chí khi đó nàng vẫn giữ tay anh. Có thể anh biết nàng ở đây. Một y tá bước vào và dành cho nàng một cái nhìn hiếu kỳ nhưng không hề đề nghị nàng rời khỏi căn phòng. Thay vì thế cô ta khiểm tra máy theo dõi và ghi vài dòng ghi chú lên tập giấy. “Thật là kỳ lạ”, cô ta lầm bầm. “Nhưng cũng có thể không phải. Bằng cách nào đó tôi nghĩ cậu bé của chúng ta biết khi nào cô ở đây. Nhịp tim của anh ta mạnh hơn và sự hô hấp của anh ta điều hoà hơn khi cô ở đây với anh ta. Khi cô rời khỏi phòng để ăn trưa những dấu hiệu sự sống của anh ta giảm đi, sau đó lại tăng trở lại khi cô quay lại. Tôi chú ý thấy chuyện này lặp lại mỗi lần khi chúng tôi đề nghị cô rời phòng. Thiếu tá Lunning sẽ hứng thú với những biểu đồ này đây.” Jay nhìn chằm chằm vào cô y tá, rồi tới Steve. “Anh ấy biết tôi ở đây?” “Không phải một cách có nhận thức” người y tá nhanh nhảu nói “Anh ta sẽ không thức dậy và nói chuyện với cô, không phải với lượng thuốc an thần mà anh ta đang nhận được. Nhưng ai biết được anh ta cảm nhận được những gì? Cô đã nói chuyện với anh ta cả ngày đúng không? Phần nào đó chắc đã thấm vào, ở mức độ nào đó. Cô chắc phải rất quan trọng với anh ta, đến nỗi anh ta phản ứng với cô như vậy.” Người y tá rời khỏi căn phòng. Trong cơn choáng váng, nàng quay lại nhìn Steve. Kể cả nếu anh bằng cách nào đó cảm nhận được sự hiện diện của nàng, tại sao nó có thể ảnh hưởng đến anh như vậy? Và rồi nàng không thể phớt lờ giả thiết của cô y tá, bởi vì bản thân nàng cũng chú ý rằng nhịp thở của anh có phần thay đổi. Điều này thật quá khó tin, bởi vì Steve dù sao cũng chưa bao giờ cần đến nàng. Anh luôn thích ở bên nàng, nhưng có gì đó trong anh luôn giữ nàng ở một khoảng cách tuy nhỏ nhưng đáng kể. Bởi vì anh không thể đáp trả lại tình yêu của nàng, anh không cho phép bản thân chấp nhận một tình yêu sâu sắc. Tất cả những gì Steve mong muốn là một mối quan hệ nông cạn, một tình yêu nhẹ nhàng, chơi bời có thể kết thúc mà không hối tiếc. Mối quan hệ của họ đã kết thúc bằng cách đó, và nàng hiếm khi nghĩ về anh sau khi họ chia tay. Tại sao bây giờ nàng lại trở nên quan trọng với anh? Rồi sau đó nàng phát ra một tràng cười thấp vào lúc nàng hiểu ra. Steve không hề phản ứng lại với nàng, anh đang phản ứng với sự tiếp xúc và giọng nói thường xuyên đến với anh, hơn là sự tiếp xúc và những lời nói vô tư máy móc của những người chữa bệnh xung quanh anh. Bất kỳ ai cũng có thể làm như vậy. Frank Payne cũng có thể đứng đây và nói chuyện cùng anh và cho một kết quả tương tự. Một giờ sau đó nàng nói lại đúng như vậy, khi Thiếu tá Lunning nghiên cứu các biểu đồ và vuốt quai hàm của ông ta, thỉnh thoảng lại nhìn nàng với một thái độ trầm tư. Frank đứng một bên, cẩn thận không biểu lộ gì qua nét mặt, nhưng ánh mắt sắc nhọn của anh ta không để lỡ bất kỳ chi tiết nào. Thiếu tá Lunning là một trong những bác sĩ quân sự hàng đầu, một người đã hiến dâng tất cả cho sự nghiệp chữa bệnh và phục vụ quân đội. Ông ta không thường trú ở Bethesda, nhưng ông ta không hề thắc mắc cái mệnh lệnh đã dựng ông ta dậy ngay giữa đêm và đem ông ta đến đây. Ông ta và một vài bác sĩ khác đã được giao nhiệm vụ phải giữ lại được mạng sống của người đàn ông này. Dù lúc đó họ còn chưa biết tên của anh ta. Giờ đây đã có một cái tên trên biểu đồ của ông ta, nhưng họ vẫn chẳng biết tại sao người đàn ông này lại quá quan trọng như vậy. Dù sao điều đó cũng chẳng tạo nên điều gì khác biệt, Thiếu tá Lunning sẽ sử dụng bất kỳ vũ khí hay thủ tục nào ông ta có thể tìm được để giúp đỡ bệnh nhân của mình. Ngay bây giờ, một trong những thứ vũ khí đó là người phụ nữ trẻ gầy gò với đôi mắt xanh thẫm và cái miệng đầy đặn trông có vẻ nồng nàn này. “Tôi không nghĩ chúng ta có thể phớt lờ biểu đồ này, cô Granger”, vị Thiếu tá thẳng thắn nói. “Anh ta phản ứng với giọng của cô, không phải của tôi, không phải của ngài Payne, không phải của bất kỳ y tá nào, ngài Crossfield không chìm quá sâu vào hôn mê. Anh ta tự thở và vẫn phản ứng. Không phải không có lý do khi cho rằng ông ta có thể nghe thấy tiếng cô. Anh ta có thể không hiểu rõ và chắc chắn không thể phản ứng, nhưng chắc chắn có khả năng rằng anh ta có thể nghe.” “Nhưng tôi hiểu rằng sự hôn mê của anh ấy là do ảnh hưởng của thuốc”, Jay quả quyết. “Khi người ta bị ảnh hưởng vì thuốc, không phải họ sẽ hoàn toàn bất tỉnh sao?” “Có rất nhiều mức hôn mê khác nhau. Để tôi làm rõ những vết thương của anh ta một cách rõ ràng. Anh ta chỉ đơn giản là bị gãy cả hai chân, chẳng có gì ngăn cản anh ta ấy đi lại được bình thường. Anh ta bị bỏng cấp độ hai ở cánh tay và bàn tay, nhưng trầm trọng nhất là ở lòng bàn tay và những ngón tay, cứ như anh ta nắm phải một chiếc ống nóng, hoặc có lẽ đã dùng tay che chắn cho khuôn mặt. Lá lách của anh ta bị vỡ, và chúng tôi phải cắt bỏ nó. Một bên phổi bị thủng và bị suy. Nhưng phần tồi tệ nhất trong số những thương tổn của anh ta là ở trên đầu và mặt. Xương sọ của anh ta bị nứt đoạn, và xương mặt bị vỡ.” “Chúng tôi đã thực hiện những ca phẫu thuật ngay lập tức để chữa lại những thương tổn, nhưng để kiểm soát sự sưng phồng của não bộ và ngăn ngừa những thiệt hại lớn hơn, chúng tôi phải sử dụng một liều lượng lớn thuốc an thần. Điều đó đã giữ anh ta trong tình trạng hôn mê. Bây giờ, hôn mê càng sâu, não bộ càng ít hoạt động. Trong cơn hôn mê sâu bệnh nhân thậm chí không có khả năng tự hô hấp. Mức độ hôn mê phụ thuộc vào khả năng chịu đựng thuốc của bệnh nhân, điều mà mỗi người mỗi khác. Khả năng chống đỡ của ngài Crossfield dường như có chút cao hơn thông thường, bởi vậy tình trạng hôn mê của anh ta không sâu như nó có thể. Chúng tôi chưa hề tăng liều lượng thuốc, bởi vì nó có thể không cần thiết. Khi đến lúc, chúng tôi sẽ từ từ giảm liều lượng thuốc và đem anh ta ra khỏi tình trạng hôn mê. Khi đó anh ta sẽ phải dựa vào chính mình, nhưng tôi có thể thẳng thắn nói với cô rằng, anh ta chắc chắn đã khá hơn từ khi cô có mặt ở đây cùng anh ta. Vẫn còn nhiều điều chúng tôi không biết về trí óc và ảnh hưởng của nó đến cơ thể như thế nào, nhưng chúng tôi biết rằng nó thực sự có ảnh hưởng.” “Ngài đang nói rằng anh ấy sẽ khoẻ lại nhanh hơn nếu tôi ở đây?” Vị Thiếu tá cười toe toét. “Đó là tất cả kết luận”. Jay cảm thấy thật mệt mỏi và hỗn loạn, cứ như là nàng đã ở trong một nhà kính hàng giờ và cố gắng tìm lối thoát, nhưng lại chỉ tìm thấy hết ảnh ảo dối trá này đến một ảo ảnh khác. Nó không chỉ bởi những con người này, tất cả đều khăng khăng đòi nàng ở lại, một phần còn vì cái gì đó bên trong nàng. Điều gì đó đã xảy ra khi nàng chạm vào Steve, điều gì đó nàng không hiểu nổi. Nàng chưa từng cảm nhận nó trước đây, kể cả khi họ cưới nhau. Dường anh đã trở nên quan trọng hơn, điều gì đó thật khác biệt trong cách nàng cảm nhận nhưng lại không thể định nghĩa. Nàng ước rằng họ đã không đặt gánh nặng này lên vai nàng. Nàng không muốn ở lại. Cảm giác lạ lẫm về Steve trong nàng khiến nàng cảm thấy bị đe doạ. Nếu nàng rời đi bây giờ, nó sẽ không có cơ hội để phát triển. Nhưng nếu nàng ở lại… Nàng đã bị huỷ hoại bởi vụ ly dị của họ, năm năm trước, bởi vì tình yêu giữa họ mãi mãi không lớn lên, mãi mãi không thể sâu đậm hơn. Cuối cùng nó chỉ đơn giản là bị phai nhạt đi. Nhưng Steve bây giờ đã khác, anh đã thay đổi trong năm năm qua, trở thành một người đàn ông sở hữu sức mạnh mà nàng có thể cảm nhận được ngay cả khi anh không có ý thức. Nếu nàng yêu anh một lần nữa, có lẽ nàng sẽ không bao giờ vượt qua được nó. Nhưng nếu nàng bỏ đi, nàng sẽ ngập chìm trong hối tiếc bởi nàng đã không ở đó và giúp đỡ anh. Nàng cần tìm một công việc khác. Nàng phải quay lại New York và bắt đầu làm gì đó để giữ cuộc sống của nàng khỏi bị vỡ vụn. Nhưng nàng đã quá mệt mỏi với sự thúc ép điên cuồng, những chỉ thị và những hợp đồng liên miên. Nàng không muốn đi nhưng cũng sợ ở lại. Frank nhìn thấy sự căng thẳng trên mặt nàng, cảm thấy sự run rẩy trong nàng. “Hãy đi dạo loanh quanh một lúc nhé”, anh ta nói, bước lên phía trước và nắm lấy tay nàng. “Cô cần phải nghỉ. Gặp lại ngài sau, Thiếu tá.” Thiếu tá Lunning gật đầu. “Cố gắng thuyết phục cô ấy ở lại. Anh chàng này thật sự cần cô ấy.” Khi ra đến hành lang, Jay lầm bầm “Tôi ghét khi mọi người nói xung quanh tôi, cứ như tôi không có ở đó. Tôi mệt mỏi vì bị chỉ đạo lắm rồi.” Nàng đang nghĩ đến công việc của mình khi nàng nói ra điều này, nhưng Frank gửi nàng một ánh mắt sắc như dao. “Tôi không có ý đặt cô lên một vị trí khó khăn”, anh nói một cách ngoại giao. “Chỉ là chúng tôi cực kỳ cần phải nói chuyện với chồng cô…xin lỗi, chồng cũ. Tôi cứ quên mất. Dù sao đi nữa, chúng tôi sẵn lòng làm bất cứ điều gì có thể để giúp anh ta hồi phục.’ Jay cho tay vào trong túi áo, chậm rãi bước đi như thể đang suy xét một cái gì đó. “Có phải Steve sẽ bị bắt giữ vì những gì anh ấy đã làm, bất kể đó là gì?” Frank không hề ngắc ngứ chút nào về điểm này “Không”, anh ta nói với một thái độ cực kỳ chắc chắn. Người đàn ông đó sẽ nhận được tất cả, những loại thuốc tốt nhất, sự bảo vệ tốt nhất mà đất nước của anh ta có thể cung cấp cho anh ta, Frank chỉ ước rằng anh ta có thể nói cho Jay biết tại sao, nhưng đó là điều không thể được. “Chúng tôi nghĩ anh ta chỉ đơn giản là ở sai địa điểm sai thời điểm, một người ngoài cuộc vô tội. Nhưng sau đó, chúng tôi nghĩ rằng như thể anh ta đã được chọn vướng vào tình huống này. Thậm chí có khả năng anh ta đang cố gắng giúp đỡ khi mọi thứ nổ tung vào mặt anh ta.” “Theo nghĩa đen”. “Đúng vậy, thật không may. Bất kỳ điều gì anh ta có thể nhớ đều sẽ giúp cho chúng tôi.” Họ đi đến phòng đợi và anh ta mở cửa vì vậy nàng có thể đi trước anh ta. Họ chỉ có một mình, cảm ơn trời. Anh ta bước tới máy bán cà phê và đẩy đồng xu vào trong nó. “Cà phê??” “Không, cám ơn”, Jay mệt mỏi đáp lại khi nàng ngồi xuống. Dạ dày của nàng đang yên ổn, và nàng không muốn làm xáo trộn nó với thứ đồ uống độc hại từ những cái máy đó. Nàng không hề chú ý rằng mình đã mệt đến đâu, nhưng bây giờ sự mỏi mệt đang cuốn nàng đi trong những đợt sóng trào dâng, nó khiến nàng thấy choáng váng. Frank ngồi xuống đối diện nàng, đưa lên môi chiếc cốc Styrofoam­ “Tôi đã nói chuyện với cấp trên của mình, giải thích hoàn cảnh của cô” anh ta bắt đầu “Liệu cô có ở lại nếu cô không phải lo lắng tìm một công việc khác?” (Styrofoam : một loại chất nhựa dẻo để làm chén cốc…) Nàng để mí mắt mình trĩu xuống khi nàng day day trán trong nỗ lực buộc bản thân tập trung vào những điều anh ta nói. Nàng không thể nhớ được nàng đã từng mệt mỏi như thế này lần nào chưa, cứ như là toàn bộ năng lượng trong nàng đã bị rút cạn. Ngay cả tâm trí nàng cũng cảm thấy tê liệt. Cả ngày dài nàng tập trung dữ dội vào Steve như thể mọi thứ khác đã trở nên lu mờ, và giờ đây nàng phải để bản thân thư giãn, sự kiệt sức đang tàn phá nàng, một sự mệt mỏi rã rời cả về tinh thần cũng như cơ thể. “Tôi không hiểu lắm” nàng lầm bầm. “Tôi phải đi làm để có thu nhập. Và kể cả khi anh có thể sắp xếp cho tôi bằng cách nào đó, tôi không thể vừa làm việc vừa ở lại đây được.” “Ở lại đây sẽ là công việc của cô” Frank giải thích, mong rằng mình không phải thúc cô ta như vậy. Cô ta trông như thể tất cả những gì cô ta có thể làm bây giờ là ngồi thẳng. Nhưng có thể cô ta sẽ dễ dàng bị thuyết phục hơn vào lúc này, với sự mệt mỏi làm mờ đi lý trí. “Chúng tôi sẽ lo chỗ ở cho cô và chịu mọi chi phí. Đó là những gì chúng tôi quan tâm.” Nàng mở mắt và nhìn chằm chặp vào anh ta một cách hoài nghi. “Anh trả tiền để tôi ở đây?” “Đúng vậy”. “Nhưng tôi không muốn tiền để ở cạnh anh ấy ! Tôi muốn giúp anh ấy, anh không hiểu điều đó sao?” “Nhưng cô không thể, bởi vì điều kiện tài chính của mình” Frank nói, gật gù. “Chúng tôi đề nghị được giải quyết vấn đề đó cho cô. Nếu bản thân cô giàu có, liệu cô có do dự trong việc ở lại.” “Tât nhiên là không ! Tôi sẽ làm tất cả những gì có thể để giúp anh ấy, nhưng cái ý tưởng nhận tiền này thật là khó chịu.” “Chúng tôi không trả tiền cho cô để ở cạnh anh ấy, chúng tôi trả tiền để cô có thể ở cạnh anh ấy. Cô không thấy điểm khác biệt sao?” Nàng chắc đang bị mất trí, bởi vì nàng có nhìn thấy sự khác biệt giữa hai điểm mà anh ta vừa mới đề cập đến. Và ánh mắt của anh ta ân cần đến nỗi theo bản năng nàng đã tin tưởng anh ta, dù cho nàng cảm thấy có nhiều thứ đang diễn ra mà nàng không hiểu. “Chúng tôi sẽ tìm một căn hộ gần đây cho cô, để cô có thể dành nhiều thời gian hơn với anh ấy,” Frank tiếp tục, với chất giọng dỗ dành và đầy lý lẽ. “Chúng tôi vẫn sẽ giữ lại căn hộ ở New York cho cô, vì vậy cô vẫn sẽ có nơi để về. Nếu cô đồng ý ngay bây giờ, chúng tôi có một chỗ ở tại đây sẵn sàng để cô dọn vào ngay thứ Hai.” Nhất định phải có những lý do nào đó nàng có thể sử dụng, nhưng nàng không thể nghĩ ra được bất kỳ điều gì. Frank đang dỡ bỏ hết mọi chướng ngại, điều này khiến nàng cảm thấy sẽ thật thấp kém và nhỏ mọn nếu nàng từ chối điều mà anh ta đề nghị, khi mà anh ta đã phải vượt qua rất nhiều rắc rối và họ - bất kể là ai – đã rất mong nàng ở lại. “Tôi sẽ phải về nhà” nàng bất lực nói. “Về New York. Tôi cần thêm quần áo, và sẽ phải bỏ việc”. Đột ngột, nàng phá lên cười. “Nếu có khả năng bỏ công việc mà vốn dĩ tôi đã bị sa thải.” “Tôi sẽ sắp xếp cho cô” “Anh nghĩ tôi sẽ ở đây trong bao lâu?” Nàng ước chừng khoảng hai đến ba tuần, nhưng nàng muốn chắc chắn. Nàng sẽ phải làm gì đó với thư từ và những công ty cung cấp dịch vụ gas, nước, điện của nàng. “Một vài tháng, ít nhất là như thế. Cũng có thể dài hơn.” “Vài tháng !” “Anh ấy sẽ phải tập luyện vật lý trị liệu” “Nhưng khi đó anh ấy đã có ý thức. Tôi tưởng rằng anh chỉ muốn tôi ở lại cho đến khi điều tồi tệ nhất đã qua đi.” Anh ta hắng giọng “Chúng tôi muốn cô ở lại cho đến khi anh ấy được ra viện, ít ra là như thế.” Anh ta cố bẻ gẫy dần mọi ý kiến của nàng, đầu tiên chỉ là đem nàng đến đây, bây giờ là cố thuyết phục nàng rằng Steve cần đến nàng, sau đó là để nàng ở lại một thời gian. Anh ta chỉ hy vọng rằng nó sẽ thành công. “Nhưng tại sao?” “Anh ta sẽ cần cô. Anh ta sẽ phải chịu đựng đau đớn. Tôi chưa từng kể cho cô điều này trước đây, nhưng anh ấy cần phải phẫu thuật mắt. Sẽ mất khoảng sáu đến tám tuần trước khi anh ta có thể tháo băng ở mắt. Anh ta sẽ trở nên rối loạn, đau đớn, và họ sẽ bắt anh ta chịu nhiều đau đớn hơn nữa trong quá trình trị liệu. Trên tất cả, có khả năng anh ấy không nhìn được nữa. Jay, cô là sợi dây an toàn của anh ta.” Nàng lãnh đạm ngồi đó, nhìn anh ta chằm chằm. Nó giống như thể, sau tất cả, bây giờ dù đã quá trễ, Steve sẽ cần nàng hơn họ từng nghĩ.",
  "nextChapter": "https://gacsach.top/doc-online/69841/white-lies-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/69839/white-lies-chuong-02-phan-1.html"
}