{
  "title": "Châu chấu đỏ - Chương 01 - Phần 02",
  "url": "https://gacsach.top/doc-online/27368/chau-chau-do-chuong-01-phan-02.html",
  "content": "Con họa mi đã chờ tôi từ rất sớm ở vị trí quen thuộc của nó. Tôi đứng trước mặt nó, nghe tiếng hót véo von của nó mà hiểu tất cả những gì nó đã trải nghiệm trong cuộc đời cũng như những nỗi buồn thương và hy vọng của nó trong thời khắc hiện tại. Tôi ném con chuồn chuồn qua ô mắt lưới cho nó, nó không ăn, tôi đành phải tìm cách lôi con chuồn chuồn ra ngoài để cho nó tiếp tục cắn ngón tay mình.Cuối cùng, tôi cũng phát hiện ra ông già là người đồng hương với tôi. Trước giải phóng, ông ta đi vào thành phố làm công nhân, bây giờ đã nghỉ hưu, lòng luôn nhớ về quê hương, không muốn phải đem nắm xương tàn lấp sơ sài trong cái nghĩa trang dày đặc bên triền núi phía tây thành phố, mà mơ ước được nằm xuống vĩnh viễn trên vùng bình nguyên hoang dã nối đến tận chân trời, tại vùng quê Đông Bắc Cao Mật của chúng tôi. Ông lão nói rằng, nhân vì trận đại dịch châu chấu mấy mươi năm trước xuất hiện ở đấy khiến cả vùng Cao Mật không còn chút màu xanh, người sống phải ăn thịt người chết, lão đành phải rời quê hương lưu lạc lên thành phố, từ đó đến nay không còn cơ hội để quay về nữa. Tôi phấn khởi lắm. Trong bước đường tha phương mà gặp được người đồng hương là hạnh phúc vô cùng. Nướcmắt mừng vui chan hòa, chỉ mới nói được đôi câu về quê cha đất tổ thì trời đã tối, hoa mào gà như những đốm lửa sáng rực, đôi mắt họa mi như hai đốm lửa lân tinh lấp lánh. Trên chiếc ghế đá dưới bóng tối của lùm cây, vị giáo sư già đưa bàn tay trắng nhờ luồn vào mái tóc vàng rực của cô sinh viên trẻ. Họ hạnh phúc trong yên lặng, không hễ làm trở ngại giao thông, không hề uy hiếp tính mạng những người chung quanh. Bỗng dưng tôi nghĩ là mình nên chúc phúc cho họ. Những tia nắng cuối ngày cố gắng phóng vào những đám mây ở đường chân trời những nét rực rỡ cuối cùng, bầu trời mông lung hỗn độn một thứ màu tựa như bả trong lò luyện gang. Hàng nghìn hàng vạn chiếc xe đạp và hàng nghìn hàng vạn chiếc ô tô trên đường đang bị bao vây bới màu ráng chiều mông lung ấy; trên đường, những chiếc cột điện đứng yên lặng cúi đầu dưới những cây bạch dương cao ngất vẫn chưa bật đèn. Sau một mùa hè dài dằng dặc, lúc nào tôi cũng cảm thấy thần trí mình điên điên đảo đảo cũng từ đó, chim họa mi hót suốt cả đêm không còn là một hiện tượng bất thường nữa. Trên chiếc ghế đá, mái tóc bạc của giáo sư đang phát ra những tia sáng lấp lánh như đôi cánh của một loài côn trùng nào đó đang chấp chới bay. Trong lồng, chú họa mi đang ngẩng cao đầu, bộ lông dưới cổ như xù thêm ra và đang hót, hình như nó đang ca tụng hạnh phúc, mà cũng có lẽ là nó đang trào lộng chửi mắng những gì mà nó trông thấy. Trong ráng chiều, toàn thân họa mi đỏ rực, lấp lóa. Tôi không có lý do gì để phủ định rằng, nó như một thỏi sắt đang được nung đỏ. Trên chóp mũi của ông lão cũng có một vệt sáng màu đỏ. Ông ấy đang lấy lồng họa mi từ trên cành cây xuống, nói với tôi: - Anh bạn đồng hương nhỏ, tạm biệt nhé! Ông ta lấy tấm vải đen ra bọc lấy chiếc lồng, con họa mi ở bên trong đập cánh loạn xạ và dùng chiếc đầu nho nhỏ chui ra khỏi lưới sắt mổ thật mạnh vào tấm vải. Mổ chán, nó bắt đầu kêu lên những tiếng kêu rất dài, tiếng kêu ấy xuyên qua lớp vải bố đen kịt truyền đến tai tôi. Nghe những tiếng kêu này, tôi nhận ra một trạng thái tâm lý tuyệt vọng tột cùng của họa mi, và tôi biết đã đến lúc mình phải quay về. Chung quanh ông lão, rất nhiều những ông già khác cũng đã thu thập xong những con họa mi của chính mình và đang quày quả trên đường về nhà, những chiếc lồng chim cứ đu đưa trên tay họ. Tôi đã từng hỏi ông lão đồng hương rằng, tại sao lại phải đu đưa lồng chim, lẽ nào các người không sợ con chim trong lồng sẽ chóng mặt và tức giận sao? Ông già đã nói rằng, nếu không đu đưa chiếc lồng, bọn chúng mới tức giận. Loài chim vốn chỉ đậu trên cây, gió thổi cây động tất nhiên chim cũng đu đưa theo. Bây giờ, đung đưa lồng là để những con chim bên trong nhắm mắt lại và nghĩ mình đang nằm trên đầu ngọn cây, thoả sức mơ màng về bầu trời thoáng đãng và quê hương của mình. Tôi đứng dưới bóng những cây cổ thụ, đưa mắt nhìn theo chiếc lưng ông già đang ngoặt vào trong một con ngõ.Bóng đêm đã dày, tất cả các loài cây đều đã hắt bóng tối xuống đường, những chiếc ghế đá bên dưới bóng cây đã đầy người. Thời khắc giữa ánh sáng và bóng tối quý giá vô cùng, nóng bỏng vô cùng. Tôi nghe đó đây vang lên những tiếng hôn môi tạo thành một tạp âm cực giống một đàn vịt đang chũi đầu vào trong nước đục để tìm giun, những tiếng thở cố nén. Tôi nhặt một hòn đá bên đường, vung tay lên định ném thẳng vào vũng nước đục ấy... Trong đời mình, tôi đã từng hai lần ném đá, lần nào cũng gây ra một sự việc tai hại. Lần thứ nhất đúng là có một đàn vịt đang kiếm ăn trong một mương nước đục, những cái miệng đáng ghét cứ cục cục cạc cạc. Tôi chúa ghét loại âm thanh như vậy, bèn nhặt một hòn đá ném vù tới. Rất chính xác hòn đá rơi trúng đầu một con, nó ngoẹo đầu đập hai cánh phành phạch xuống mặt nước làm nước bắn lên tung tóe. Những con không bị thương ra sức cắn mổ vào đồng bọn đang bị thương của mình, những chùm lông tơ tung tóe, nổi phập phù trên mặt nước. Con vịt đã chết cũng lập lờ nổi trên mặt nước, những con còn sống men theo con mương tiếp tục kiếm ăn. Nước đục bị sục ngầu lên khiến cho vệ cỏ dại hai bên bờ càng thêm bẩn thỉu, một mùi thối xông lên khiến người ta lợm giọng. Sau khi ném đá làm chết con vịt, đáng ra tôi phải co giò bỏ chạy thì tôi lại ngây ngây độn độn đứng nhìn con vịt đã chết như bị hớp hồn. Đàn vịt đã đi xa, con mương trở lại nguyên trạng ban đầu, bùn đen đã từ từ lắng xuống, dòng nước trong hơn, có thể thấy được cả xác chết của một con cóc, da bụng hướng lên trời; một con lươn màu vàng vàng đang uốn éo thân mình dài ngoẵng bò chậm chạp trên mặt bùn ở dưới đáy mương. Hai thiếc chân một dài một ngắncủa con vịt đã chết thả lững lờ trong nước trông chẳng khác nào hai chiếc mái chèo. Nước dưới con mương phản thiếu gương mặt tôi, to hơn bàn tay một tí, da mặt vàng quạch như đất bao nhiêu năm nay không hề rửa mặt cho nên da mặtgiống màu đất là chuyện tất nhiên. Năm ấy tôi chín tuổi. Chủ nhân của bầy vịt - Bà Cửu đến bờ mương để lùa vịt về nhà cho đẻ trứng thì phát hiện ra con vịt chết và tôi. Tôi nhớ rành rọt mọi chuyện xảy ra lúc ấy... Bà Cửu đứng trên bờ mương cố gắng vươn cái thân hình vừa cao vừa gầy ra tận giữa mương để túm lấy con vịt. Lúc ấy, tôi cảm thấy chiếc cổ bà ta sao mà dài, lại nhỏ xíu chẳng khác nào cổ một con hạc, búi tóc phía sau đầu trông giống một cục phân trâu khô. Hình như bà ta chẳng có mông, bộ xương chậu cực to lồi hẳn ra ngoài và vểnh lên như trêu tức ông trời mỗi khi bà ta cúi người xuống. Tiếng kêu thét của bà ta khiến người ta rụng rời chân tay hình như vang lên từ trong lồng ngực, mặt nước mương đang phẳng lỳ bỗng cuồn cuộn nổi sóng, tôi khắng định sóng nổi trên mương là do tiếng thét của bà Cửu. Điều tôi thấy sau đó là bà Cửu đã nhảy xuống lòng mương, bước đi của bà ta sao mà dài, chỉ vài bước là đã ra đến giữa mương, toàn thân vẫnthắng đứng, cứng đờ trông chẳng khác một hình nhân được cắt bằng giấy. Sau này cắp sách đến trường, tôi mới đủ sức hình dung ra thân hình bà ta lúc ấy chẳng khác một hình nộm bằng gỗ biết di động. Bà ta nhặt con vịt lên, miệng kêu lên những tiếng đầy ai oán. Bà ta không nên chết đứng ở giữa mương như thế, bùn ở dưới đáy nhão lắm, sâu lắm, còn hai bàn chân của bà ta thì nhỏ và nhọn lắm. Bà ta chỉ quan tâm đến việc than tiếc con vịt đã chết mà không hề nhận ra rằng đôi chân của mình đã lún rất sâu xuống bùn. Đứng trên bờ cách một khoảng khá xa, tôi không thể nhận ra chân bà ta đã lún sâu xuống bùn bởi khi nhảy xuống mương, bà ta đã làm cho nước đục ngầu lên. Tôi chỉ nhận thấy thân thể bà ta cứ từ từ thấp xuống, nước từ từ ngập chiếc váy như chiếc đèn lồng rồi ngập đến mông. Khi bà ta ý thức được tình cảnh hiện tại và muốn nhảy lên bờ thì bùn đã giữ chặt bà ta lại. Nhưng bà ta vẫn không quên con vịt chết, vẫn khóc lóc chửi rủa kẻ ác độc nào đó đã làm chết vịt của bà ta. Lúc này bà ta đang tận lực để bò lên bờ mương, tôi nghe rõ xương hông của bà ta kêu lên hai tiếng \"rắc rắc”. Vất con vịt xuống, bà ta đứng giữa lòng mương bắt đầu kêu cứu. Hình như bà ta đã nhớ lại vẫn còn có tôi đứng trên bờ mương, bèn cố gắng quay cổ nghiêng mặt nhìn lại và réo gọi tên tôi, bảo chạy ngay về thôn tìm người ra cứu bà ta. Tôi lạnh lùng nhìn bà Cửu, trong lòng thầm tính toán là nên hay không nên đi tìm người đến cứu bà ta. Khi lên được trên bờ, nhất định bà ta sẽ quên ngay nỗi thống khổ khi bị vùi dưới bùn mà lại nhớ ngay nỗi đau về con vịt bị chết, công đức đi gọi người của tôi cũng sẽ bị bà ta vất qua một bên và tất nhiên, tội ném đá giết chết vịt của tôi là không thể khoan dung được. Nghĩ vậy nhưng tôi cũng chậm chạp chạy về thôn, vừa chạy vừa nghĩ đồ yêu tinh như bà ta có bị dìm chết ở dưới mương kể ra cũng không phải là một chuyện quá tồi tệ. Tôi tìm đến chồng bà ta là ông Cửu. Lúc này ông ta đã bị rượu cao lương làm cho nhừ tử, miệng lưỡi đã cứng đơ. Tôi bảo bà Cửu đã bị rơi xuống mương, ông Cửu nghe xong còn tợp thêm một ngụm rượu nữa rồi giương đôi mắt đỏ quạch nhìn tôi bảo nói lại câu vừa rồi. Tôi bảo bà Cửu sắp chết ở dưới mương, nghe xong ông ta tợp một ngụm rượu nữa rồi nói: quá tốt! Tôi nói: Bà Cửu đúng là bị rơi xuống mương, lún xuống bùn đã đến bụng, sắp chết rồi, ông có đi cứu hay không mặc ông, tôi không quan tâm nữa! Ông Cửu dốc ngược chai rượu vào cuống họng rồi vất vỏ chai, nhặt lấy chiếc chĩa ba trên đống cỏ chạy theo tôi. Bước chân của ông ta xiêu xiêu vẹo vẹo khiến người ta nảy sinh lo lắng là ông ta sẽ ngã nhào xuống bất kỳ lúc nào. Nhưng kỳ diệu thay,ông ta không hề ngã, những bước chạy càng nhanh thì ông ta càng thăng bằng và xông thẳng về phía bờ mương. Khoảng cách vẫn còn khá xa nhưng tôi đã nghe thấy tiếng kêu như quỷ gào của bà Cửu. Khi chúng tôi chạy đến bờ mương, quả đúng là nước đã ngập lên quá bụng bà Cửu, hai tay bà ta đang quơ cào trong tuyệt vọng, lúc này trông bà ta như một con vịt dang đập cánh trên mặt nước. Mùi thối của bùn bẩn tích tự lâu ngày bị bà ta sục lên khiến người ta không dám thở nữa. Nghe thấy tiếng bước chân của chúng tôi, bà Cửu ngoái đầu lại. Vừa trông thấy ông Cửu đến, ánh mắt của bà Cửu bỗng nhiên biến thành màu xanh lè giống như đôi mắt của mèo điên bị chó dữ dồn vào tận góc tường. Hình như nếu không di chuyển đôi chân là ông Cửu sẽ ngã lăn đùng ra đất, cho nên ông ta di đi lại lại trên bờ, trên khóe miệng lại điểm một nụ cười chất phác và vô tư như nụ cười trẻ cơn, đôi mắt đỏ như hạt anh đào nheo nheo lại phóng ra những tia nhìn thân thiết và ôn hòa màu đo đỏ. - Con sâu rượu kia, ông vẫn không chịu chết à! - Đứng dưới nước ngập đến ngực, bà Cửu ác độc quát lên. Ông Cửu vừa nghe xong câu chửi của vợ thì cười lên một cách đểu cáng nói: - Bà vẫn còn đủ sức để chửi lão đây à? Vậy tôi lôi bà lên làm gì? Lôi bà lên không bằng lôi con vịt chết kia lên nấu làm đồ nhắm rượu! Con vịt chết đã trôi tấp vào bờ mương. Ông Cửu dùng chĩa ba vớt nó lên, nắm lấy cố nó rồi quay người bỏ đi. Hai tay bà Cửu đập mạnh xuống nước, mồm tiếp tục chửi, vừa chửi vừa kêu cứu. Ông Cửu quay trở lại, nói: - Gọi là bố đi? Bà Cửu không hề đắn đo, kêu lớn: - Bố! Bố! Bố! Ông Cửu bước đến gần mép nước, đưa chiếc chĩa ba sắc nhọn quơ đi quơ lại trên đầu bà Cửu. Bà ta kinh hãi kêu thét inh ỏi, gắng sức rướn người lên khỏi mặt nước. Ông Cửu uốn éo thân hình, miệng cười ha hả sáng khoái, trông ông ta lúc này giống như mèo đang vờn chuột. Chiếc chĩa ba với những chiếc răng sáng lóa tạo thành những luồng sáng lấp lánh trên đầu bà Cửu, nửa thân trên của bà ta hết ngã qua phải thì nghiêng về trái, lúc úp về trước lúc ngửa về sau khiến nước trên mương vỗ vào nhau rộn lên ồm ộp. Cuối cùng, bà Cửu thở không ra hơi nứa, toàn thân không nhúc nhích được nứa, chiếc cổ vì phải vươn ra quá lâu nên không thu vào được nữa, đầu cũng chẳng quay lại được nữa. Nước đục đã ngập đến ngực, mặt bà ta như sưng lên, đỏ tấy, mái tóc xổ tung và bê bết những bùn và nước bẩn. Thình lình, bà ta bật khóc nức nở, khóc xong thì chửi: - Lão Cửu kia! Mày là một thằng tạp chủng ác độc! Bà đây sống đủ rồi, mày phóng cho bà một chĩa ba mà chết quách đi. Bà Cửu thì chửi, còn ông Cửu thì bắt đầu cuống quít: - Đừng khóc, đừng khóc nữa! Mau mau nắm chặt lấy, tôi kéo bà lên! Bà Cửu chụp lấy chiếc chĩa ba, bám chặt vào hai chiếc răng nhọn hoắt của nó, nghiêng người chờ đợi sức kéo của ông Cửu, trong cuống họng vẫn còn khào khào những tiếng chửi rủa không thành tiếng. Ông Cửu nhổ hai bãi nước bọt vào trong lòng bàn tay, nắm chặt cán gỗ của chiếc chĩa rồi ngả người ra sau, ra sức kéo. Thân thể bà Cửu nhún lên nhún xuống mấy lần trên mặt nước bùn đục ngầu, miệng bà ta kêu thét lên mấy tiếng \"ai da\" trông thật đau đớn. Tay ông Cửu tuột khỏi cán chĩa, thân thể bà ta lại đổ ập xuống như cũ, tiếng bùn nước réo lên ào ào. Tôi giúp ông Cửu kẻo bà Cửu lên khỏi bùn. Lúc này trông bà ta như một gốc sắn được người ta từ từ kéo lên khỏi mặt đất, nước và bùn dưới mương ào ào trôi xuống cái lỗ hổng mà thân hình bà ta để lại dưới lòng mương, một mùi thối đến kỳ dị bốc lên. Tôi khẳng định rằng trong tất cả hơn một tỉ dân của Trung Quốc, ngoài tôi, ông Cứu và bà Cửu ra, không còn ai có thể ngửi thấy thứ mùi này. Chúng tôi đã kéo được bà Cửu lên, đặt bà ta nằm xuống bờ cỏ. Mặt trời rực rỡ chiếu trên cỏ xanh. Đấy là một buổi sáng giữa mùa hè, nước trong những chỗ trũng trên cánh đồng đều đóng váng, lềnh bềnh trên mặt nước là những vòng tròn giống như vệt dầu loang, ẩn tàng dưới đáy nước là hằng hà sa số côn trùng đang trong quá trình phân hủy. Bà Cửu nằm trên cỏ xanh, trông chẳng khác nào một con chạch bị người ta đập vào đầu hôn mê bất tỉnh.",
  "nextChapter": "https://gacsach.top/doc-online/27369/chau-chau-do-chuong-01-phan-03.html",
  "prevChapter": "https://gacsach.top/doc-online/27367/chau-chau-do-chuong-01-phan-01.html"
}