{
  "title": "Những nhà quân sự nổi tiếng thế giới",
  "author": "Lê Phùng Thi Uyên",
  "category": "Lịch sử - Hồi ký",
  "status": "Đang ra",
  "coverImage": "https://gacsach.top/sites/default/files/styles/book310/public/unnamed.jpg",
  "description": "Ngày 19/5/1999, tại Royal Albert Hall, London, Lạt ma 14 - lãnh tụ tinh thần Tây Tạng đã có buổi nói chuyên sâu sắc về đạo đức cho thiên niên kỷ mới trước rất đông khán thính giả, trong đó ông - người yêu hòa bình có lẽ hàng đầu nhân loại đã dành những lời sau về chiến tranh: \"... Tôi nghĩ đó (chiến tranh) là những quan niệm lỗi thời. Ngày xưa quyền lợi các quốc gia còn có tính cách độc lập riêng rẽ, các cộng đồng như làng xóm đều có thể tự túc. Trong khung cảnh đó quan niệm về chiến tranh, về quân đội còn có nghĩa lý: nếu bên ta thắng trận thì bên địch phải thua.\nNhưng ngày nay, tình trạng đó đã thay đổi hoàn toàn. Không chỉ các làng xóm mà ngay cả quốc gia hay đại lục, cũng không còn độc lập nhiều, nhất là về kinh tế. Trong hoàn cảnh đó, khi tiêu diệt hàng xóm của bạn là bạn tự tiêu diệt. Vậy nên tôi cho rằng lối suy nghĩ và chính sách xưa cũ nay đã lỗi thời...\"\nThật sự như vậy, dễ dàng nhận ra rằng chiến tranh đã đồng hành với nhân loại chúng ta trong suốt chiều dài lịch sử như là một người bạn đường bất đắc dĩ! Ngày nay tư tưởng về chiến tranh đã là tư tưởng lạc hậu cần bài bác triệt để, nhưng thật khó để nói điều đó trong những hoàn cảnh lịch sử nhất định trước đây, khi con người ta sinh ra lớn lên trong tinh thần chiến tranh mãnh liệt, giống như một người tướng của Napoleon từng tuyên bố: \"Ba mươi tuổi mà chưa chết thì chưa phải là tướng!\"\nCuốn sách này ra đời với mong muốn tóm lược cuộc đời của những nhân vật quân sự lớn trong hàng ngàn năm đau thương đó của nhân loại, với sự đa dạng về tính cách và số phận của những con người vĩ đại lại chỉ được tóm tắt trong sự hiểu biết hạn hẹp của người viết thì sẽ không thể tránh khỏi những sai sót, rất mong nhận được sự thông cảm của người đọc.\nMột niềm vui lớn của bất kỳ người viết sử nào đó chính là được vinh dự kể cho bạn đọc nghe về quá khứ hàng ngàn năm của nhân loại.",
  "rating": "7",
  "votes": "4",
  "views": "10868",
  "totalChapters": 4,
  "chapters": [
    {
      "title": "1.1. Hannibal Barca - Cha đẻ của chiến tranh chiến thuật",
      "url": "https://gacsach.top/doc-online/11-hannibal-barca-cha-de-cua-chien-tranh-chien-thuat",
      "index": 1
    },
    {
      "title": "1.2. Hannibal Barca - Hành trình Alpes huyền thoại",
      "url": "https://gacsach.top/doc-online/12-hannibal-barca-hanh-trinh-alpes-huyen-thoai",
      "index": 2
    },
    {
      "title": "1.3. Hannibal Barca - Trận Cannae lưu danh sử sách",
      "url": "https://gacsach.top/doc-online/13-hannibal-barca-tran-cannae-luu-danh-su-sach",
      "index": 3
    },
    {
      "title": "1.4. Hannibal Barca - Kết thúc của một huyền thoại",
      "url": "https://gacsach.top/doc-online/14-hannibal-barca-ket-thuc-cua-mot-huyen-thoai",
      "index": 4
    }
  ]
}