{
  "title": "1.3. Hannibal Barca - Trận Cannae lưu danh sử sách",
  "url": "https://gacsach.top/doc-online/13-hannibal-barca-tran-cannae-luu-danh-su-sach",
  "content": "Trong thành ngữ của người La Mã có một câu nói như sau: “Hannibal at the gate” – “Hannibal ở trước cửa” dùng để ám chỉ một nỗi hiểm họa sắp ập tới. Mùa xuân năm 216 TCN, Hannibal trong tư thế hoàn toàn chủ động và ông sớm nắm bắt sự thuận lợi đến từ kho quân lương nằm ngay tại Cannae trong đồng bằng Apulian. Địch thủ của ông, những tướng lĩnh La Mã cũng đang hành quân lên hướng Nam Cannae để kịp đón đầu Hannibal, sau hai ngày di chuyển, họ tìm thấy quân của Hannibal khi đó đang hạ trại cách họ 6 dặm. Theo thông lệ chiến thuật ngày ấy, bộ binh thường được xếp ở trung tâm đội hình và kỵ binh luôn nằm hai bên cánh của bộ binh để kẹp hông cho đội bộ binh, từ đó tạo thành một khối vững chắc. Đội hình của quân La Mã cũng không ngoại lệ, nhưng ngoài ra, họ còn bổ sung thêm lính vào khu vực trung tâm đội hình để tăng chiều sâu cho hàng bộ binh và hi vọng việc tập trung sức mạnh này khi tấn công sẽ sớm phá vỡ hàng ngũ trung tâm của đội quân Hannibal. Quân La Mã tập trung lại gồm đến 16 binh đoàn (tính cả quân đồng minh), con số lên đến khoảng 87.000 quân. Về phần Hannibal, ông đã làm ngược lại với thông lệ, ông cho điều động quân theo khả năng chiến đấu riêng của từng loại lính, đồng thời cân nhắc kỹ càng việc phân chia chiến thuật tấn công cho phù hợp với sức mạnh và điểm yếu của chính quân đội ông đang nắm trong tay. Lực lượng của Hannibal lúc ấy chỉ khoảng hơn 40.000 quân, ít hơn kẻ thù của họ tới 2 lần. Hannibal xếp kỵ binh ở hai cánh của đội hình với hi vọng kịp tiêu diệt kỵ binh La Mã vốn khá yếu, còn nhóm lính đánh thuê ngoài rìa bộ binh của ông ngay sau đó sẽ kết hợp với kỵ binh khóa vòng vây, nhốt đám quân La Mã đông đảo lại bên trong. Thực tế đúng như vậy, đội bộ binh hạng nặng của La Mã hùng hổ xông lên tấn công hàng quân yếu ở trung tâm của Hannibal khiến hàng quân này phải lùi lại về phía sau, đối với người La Mã, thuận lợi này có được là nhờ sức mạnh áp đảo của một đội quân đông và được vũ trang tốt, tuy nhiên, họ không hề biết đây là kế hoạch tinh vi của Hannibal. Hannibal sát cánh cùng lính của ông ở trung tâm bộ binh, nơi chịu nhiều nguy hiểm nhất vì lực lượng ở đây rất yếu và ông phải giữ cho họ rút lui có trật tự, lực lượng này rút dần ra sau tạo thành hình vòng cung khiến quân La Mã càng mạnh bạo tiến sâu vào trong, khi họ nhận ra họ không còn đủ không gian để vung gươm nữa thì đã quá muộn. Khi bộ binh La Mã tự lùa mình vào bức tường vòng cung của người Carthage thì Hannibal cho đội lính đánh thuê lão luyện người Châu Phi đánh mạnh vào hai cánh bộ binh La Mã khiến họ càng co cụm vào trung tâm, đây là một trong những ví dụ điển hình của thuật “gọng kềm” được vận dụng rất thành công và linh hoạt. Lực lượng kỵ binh của Hannibal là mảnh chốt cuối cùng khóa toàn bộ chiếc bẫy lại bằng việc đánh từ sau lưng đội hình La Mã đang co cụm, quân của Hannibal bây giờ mới bắt đầu cuộc chiến thực sự bằng một cuộc tàn sát không thể tưởng tượng nổi. Trung bình 600 lính La Mã bị giết mỗi phút cho đến khi màn đêm buông xuống thì cuộc đổ máu mới chấm dứt. Bên La Mã chịu thương vong rất nặng nề, mặc dù con số thực sự có lẽ sẽ không bao giờ được biết đến, nhưng theo hai nhà sử học Livy và Polybius thì khoảng 50.000 lính đã bị giết. Những ngày sau chiến thắng Cannae, thêm 10.000 người ở trại quân La Mã và các ngôi làng kế bên đầu hàng Hannibal. Như vậy, tổng cộng khoảng 70.000 trên tổng số 87.000 quân phái đi, nghĩa là trên 80% lực lượng quân đội La Mã được phái đi đã bị tiêu diệt. Trong khi đó, con số thương vong của quân Hannibal chỉ khoảng 16.000 người. Một lần nữa Hannibal đã thể hiện tài quân sự xuất sắc của mình trong chiến tranh Punic 2, ông đã dùng chiến thuật dàn quân của kẻ địch để chống lại chính họ và phá tan lực lượng hùng mạnh của La Mã đông gấp đôi số quân của ông. Bây giờ không gì có thể ngăn cản Hannibal san phẳng La Mã trừ khi ông không muốn. Các tướng lĩnh dưới quyền hối thúc Hannibal đánh một trận dứt điểm, nhưng ông vẫn chần chừ vì không nghĩ mình đủ sức chiếm được La Mã. Từ thế kỷ này sang thế kỷ khác, các lý thuyết gia và quân sự gia đã cố công nghiên cứu trận chiến Cannae này khi muốn tìm hiểu phương cách nhằm bao vây và tiêu diệt toàn bộ lực lượng đối phương. Điều khiến trận chiến Cannae làm mê hoặc các nhà quân sự là ở chỗ nó đã triệt tiêu toàn bộ lực lượng đối phương chỉ qua một trận đánh. Điều đó được thực hiện tài tình qua sự làm chủ những chiến thuật đa dạng của Hannibal, ông đã khéo léo trong việc sử dụng khinh binh, kỵ binh và các toán phóng dao và bộ binh kết nạp từ khắp vùng Địa Trung Hải. Quân đội La Mã đương thời được coi như là một biểu tượng đỉnh cao hoàn hảo của nền quân sự phương Tây, nhưng chiến trường Cannae chật hẹp với các cánh sườn bị kẹp cứng bởi quân thù thì các đội quân chủ lực của La Mã chẳng thể di dộng mà còn có khuynh hướng co cụm, người lính La Mã không còn khoảng không gian rộng để dùng lợi thế thanh gươm, họ chỉ còn cách đâm mình vào hàng lao của đối phương đang chờ sẵn. Sử gia Titus Vilius đã viết về trận Cannae như sau: “Chưa bao giờ La Mã rơi vào tình trạng hoảng loạn như vậy ngay sau các bức tường thành của nó. Tôi sẽ không cố gắng mô tả tình cảnh đó, cũng như không tìm cách làm sống lại nó bằng việc đi vào chi tiết. Nó không phải là vết thương nối tiếp vết thương, mà là tai họa nối tiếp cùng lúc được thông báo. Theo các báo cáo thì quân đội của hai chấp chính và hai chấp chính đã thua cuộc, không còn một doanh trại quân La Mã nào còn sống, không còn một viên tướng, một người lính nào còn sống sót. Apulia, Samnium, phần lớn đất đai của La Mã đã nằm dưới gót giầy của Hannibal. Chắc chắn chưa từng quốc gia nào có thể chống đỡ nổi một tai họa nặng nề như thế.”",
  "nextChapter": "https://gacsach.top/doc-online/14-hannibal-barca-ket-thuc-cua-mot-huyen-thoai",
  "prevChapter": "https://gacsach.top/doc-online/12-hannibal-barca-hanh-trinh-alpes-huyen-thoai"
}