{
  "title": "Lục Thiếu Phàm, em yêu anh! – Chương 003 phần 1",
  "url": "https://gacsach.top/doc-online/82961/luc-thieu-pham-em-yeu-anh-chuong-003-phan-1.html",
  "content": "Chap 3 Sáng thứ hai, Chân Ni đưa Mẫn Nhu tới công ti đại diện, lý do là quảng cáo sang nay cùng bản hợp đồng đã sắp xếp ra sao? Không gian bên trong xe khá rộng, Mẫn Nhu nhắm mắt nghỉ ngơi, Chân Ni ghé vào bên đường mua tờ báo giải trí, có lẽ là lo lắng chuyện hôm qua, sợ đám chó săn chụp được hình. Cửa xe bị kéo ra, một bóng người nhanh nhẹn nhảy vào, kèm theo đó là giọng nói hồ hởi vui sướng: “Nhu, cậu xem, anh ta sao lên đầu trang thay cả cậu thế kia?” Mẫn Nhu nghe thấy vậy mở đôi mắt mệt mỏi ra, ánh mắt mơ hồ nhìn về tấm ảnh nằm trên trang đầu báo, trong chớp mắt tất cả ý thức liền tỉnh táo. Nhìn gương mặt ở trong tấm cảnh, cô liền nhớ tới người mà mình đã gặp ở bên ngoài Mẫn gia dưới ánh đèn đường chỉ kịp nhìn thoáng. “Là anh ta.” Mẫn Nhu thì thào nói không ngờ bị Chân Ni tò mò hỏi: “Nhu, cậu biết anh ta” Mẫn Nhu nhướng mày, tỏ vẻ cậu xem thường mình à, Chân Ni xấu hổ ho khan, vì bản thân mà tranh cãi: “Mình còn tưởng trong mắt cậu trừ Kỷ Mạch Hằng ra chẳng để ý tới ai nữa.” Lời vừa ra khỏi miệng, Chân Ni mới nhận ra bản thân nói sai, cẩn thận nhìn Mẫn Nhu, chỉ thấy trong mắt cô đầy nỗi chua xót, đôi mắt cụp xuống, hai tay đặt trên đầu gối đan vào nhau, dường như đang giận lại giống như đang kiềm chế. Chân Ni nhận ra bản thân làm sai liền mếu máo, khóe mắt đảo về phía tờ báo, đôi mắt sáng rực, chuyển đề tài: “Nhu, làm sao cậu quen biết thị trưởng của chúng ta vậy?” “Thị trưởng sao?”- Mẫn Nhu u mê nhìn về phía tờ báo, người đàn ông tuấn mỹ kia đang ngớ ngẩn người. “Đừng nói cậu không biết anh ta là thị trưởng?” Nhìn thấy vẻ mặt không thể tin được của Chân Ni, miệng há lên có thể nhét nguyên trứng gà vào miệng, Mẫn Nhu 囧 囧 gật gật đầu, thừa nhận Chân Ni đoán đúng, cô không biết người chuẩn bị làm anh rể này lại là thị trưởng. “Mình chỉ biết anh ta là bạn trai của chị” “Được rồi, xem như mình chưa hỏi”- Chân Ni thất bại hạ vai, nhìn chằm chằm tờ báo đột nhiên la lớn hình như vừa đọc tới phần tin rất quan trọng: “Oa, không thể, Lục Thiếu Phàm là đồng tính luyến ái sao?” Mẫn Nhu cũng không nén nỏi tò mò, rướn cổ nhìn qua, quả nhiên, trên tờ báo một tiêu đề viết to “Thị trưởng trẻ tuổi nhất trong lịch sử của thành phố A đầy hứa hẹn đã bị đưa ra ánh sáng.” Bản tin chiếm một phần diện tích của tờ báo, phía dưới tiêu đề có ảnh chụp nhỏ, nhân vật trung tâm là Lục đại thị trưởng tiếng tăm lừng lẫy! Ngồi ở phía trên giường bệnh, người đàn ông tuấn tú nho nhã với chiếc áo sơ mi trắng bị cởi một nửa, không hề để lộ ra cơ bắp, nhưng lại thấy được đường cong duyên dáng trước ngực, thân người hơi nghiêng về sau lảo đảo, mái tóc đen ngắn rũ trên trán, có vẻ anh đang cúi đầu nhìn vào bản thân, càng như vậy càng tăng vẻ phong thần tuấn lãng, đang cùng tình nhân làm việc gian. Mẫn Nhu chú ý tới người Lục Thiếu Phàm, vẻ mặt liền cứng đờ, hình như cô đã từng nhìn thấy chiếc áo sơ mi này, cảnh bày trí phía sau bàn Mẫn Nhu cảm thấy hết sức quen thuộc. “Oa, vị thị trưởng này đúng là hào phóng, ở trong bệnh viện cũng thu hút như vậy!” Chân Ni cũng sợ hãi kêu lên như bị sét đánh nện vào đầu, cả người không còn chút sức, Mẫn Nhu liền hiểu rõ, nhìn chằm chằm người đàn ông mặc áo trắng bác sĩ cũng biết là tên bác sĩ hôm qua nhờ cô kí tên! Móng vuốt sói của vị bác sĩ kia đang để ở ngực thị trưởng, trong ấn tượng gương mặt của anh ta rất tuấn tú đang cười khúc khích chui vào ngực thị trưởng, nhìn thấy liền biết bỉ ổi. Bỉ ổi? Mẫn Nhu bị chính suy nghĩ của mình làm cho hết hồn, nhìn lại tấm ảnh thì tâm tình cũng thay đổi. Nếu Lục Thiếu Phàm thật sự thích đàn ông, vậy Mẫn Tiệp thì sao? Không phải anh ta vì bản thân mà che dấu chứ? Dù Mẫn Tiệp và cô không thân, nhưng quan hệ máu mủ không thể xóa nhòa được buộc cô phải lo lắng cho cuộc sống hôn nhân của Mẫn Tiệp. “Nhu, sao vậy? Không khỏe chỗ nào?”- Nhìn nét mặt Mẫn Nhu không ngừng thay đổi, Chân Ni quẳng tờ báo đi, đưa tay đặt lên trán Mẫn Nhu quan tâm hỏi. Cho đến khi tấm hình rời đi, Mẫn Nhu mới sực tỉnh từ những hình ảnh bi thảm do bản thân tự tạo ra, nhìn vẻ mặt Chân Ni vì lo cho cô mà vất vả, áy náy lắc đầu. “Mình không sao, chỉ nhớ tới một việc, phải rồi, chuyện hợp đồng, cậu bàn tới đâu rồi?” Nhắc tới công việc, tinh thần Chân Ni liền tỉnh táo, đắc ý nói: “Cậu còn không tin, nhiều năm hợp tác như vậy, chuyện này mình còn làm phiền cậu sao?” Mẫn Nhu cười trừ, hướng ánh mắt ra ngoài cửa sổ, chẳng qua là, khi nhìn phong cảnh đang trượt qua, cô lại nhớ tới lúc ở bệnh viện chạm vào đôi mắt màu đen kia. Đôi mắt đó như hoa anh túc đầy lực hút, khiến cho mọi bình tĩnh như nước hồ thu của cô lại rung động, nhiệt độ hai bên má không ngừng tăng lên, lan đến bên tai, thẹn thùng rụt mắt lại. Cô hấp tấp nhắm tịt mắt, không muốn suy nghĩ đến đôi mắt đen đã khiến cô chật vật. Mở cửa phòng vọt, nghênh đón Mẫn Nhu không phải là một phòng họp với không khí thoải mái, ông chủ ngồi trên ghế xoay sắc mặt nặng nề, vội vàng đứng dậy, thở phào, miễn cưỡng nói: “Mẫn Nhu, cô tới rồi!” Mẫn Nhu tháo kính xuống, làm sao có thể không nhìn ra ông chủ đang không yên tâm, hôm nay chủ yếu là về điều kiện bản hợp đồng, chẳng lẽ có liên quan tới cô? Nghĩ vậy, Mẫn Nhu không khỏi hỏi thăm: “Ông chủ Trương, có phải bản hợp đồng của tôi có vấn đề?” Ông chủ Trương vừa nghe, ánh mắt lúng túng liền nhìn sang chỗ khác, Mẫn Nhu theo ánh mắt của ông nhìn về hướng đó, trong góc phòng vắng vẻ là người mà cô không muốn gặp. “Anh tới đây làm gì?” Trước thái độ lãnh đạm của Mẫn Nhu, người đàn ông ngồi trên ghế chỉ cười một tiếng, dùng tay đẩy nhẹ gọng kính nơi sống mũi, nhìn Mẫn Nhu đang nén cơn giận mới miễn cưỡng mở miệng nói: “Dĩ nhiên là tới gặp Mẫn tiểu thư” “Cạch”- Trên mặt bàn thủy tinh trắng, một xấp văn kiện lấy từ anh ta ném lên trên, dùng tay chỉ cười nói: “Mẫn tiểu thư có phải đã quên rồi không, có cần tôi nhắc từng chữ không?” Mẫn Nhu chau mày, cô nhìn anh ta chằm chằm hận không thể tiến lên xé rách nụ cười đó, lạnh lùng nói: “Tôi không biết tôi và Tống luật sư có gì hay để nói, ông chủ Trương, tiễn khách!” Đôi mắt sắc lẻm của Tống Tử Minh sau tròng kính nhìn chằm chằm Mẫn Nhu, bề ngoài trước sau duy trì vẻ bình thản, cũng không hề có ý định bỏ đi, ngược lại còn cầm tách trà khẽ hớp một ngụm. “Phần hợp đồng này kết thúc, thư thông báo này tối ngày hôm qua đã được gửi fax đến phòng làm việc của Kỷ Tổng, mã số trên đó là của quý công ti, không lẽ tôi coi lầm” Trước sự chất vấn của Tống Tử Minh, Mẫn Nhu đi tới cầm tớ thông báo, lật mấy lần, liền mã số máy fax, quả nhiên là từ phòng làm việc của Chân Ni. “Nhu, bản hợp đồng đã gửi tới cho Trương tổng…”- Ở cửa phòng họp, giọng nói trong trẻo của Chân Ni cất lên phá tan mọi thứ. Mẫn Nhu nắm văn kiện trong tay, quay đầu nhìn về phía Tống Tử Minh, đứng sau là vẻ mặt không vui của Chân Ni than nhẹ một tiếng, bình tĩnh nhìn Tống Tử Minh. “Tôi không biết chuyện này, cho nên lúc này không thể cho anh câu trả lời chắc chắn” Nói xong Mẫn Nhu liền đeo kính, cầm bản thông báo ngừng hợp đồng đi ra ngoài. Chân Ni phản ứng không kịp, vội vàng đuổi theo Mẫn Nhu, trước cửa thang máy liền nắm tay Mẫn Nhu kéo lại. “Không được đi” – Chân Ni chưa từng dùng gương mặt lạnh lẽo như vậy nhìn cô, nhưng Chân Ni biết cô sẽ đi tìm Kỷ Mạch Hằng càng không nhịn được giận dữ: “Lúc này còn đi tìm hắn ta, không phải là bội ước sao, chúng ta bồi thường là được” Mẫn Nhu lắc đầu, gương mặt sáng như nắng có chút lẻ loi: “Chân Ni, chuyện này không phải là điều mình muốn, mình yêu anh ấy, cho dù anh ấy không thể hứa hẹn cả đời, mình cũng không muốn trả thù khiến cho tình yêu này chết đi, vì vậy…”- Mẫn Nhu tự tin cầm tờ giấy, cười. “Không thể để nó chết như vậy, cậu hiểu không, Chân Ni?” Chân Ni mơ màng nhưng cũng không bị sự si tình của Mẫn Nhu làm cho lay chuyển, ngược lại nổi trận lôi đình, đầu ngón tay giữ lấy đôi vai nhỏ của Mẫn Nhu giáo huấn: “Cậu có phải bị Kỷ Mạch Hằng cho uống thuốc mê rồi hay không? Cậu vì anh ta mà suy nghĩ, còn anh ta đền đáp thế nào! Sáu lần bội ước, toàn bộ ba trăm ngàn! Đây chính là người đàn ông cậu yêu, người đàn ông của cậu chỉ biết tính toán, cậu chắc chắn còn muốn đi gặp anh ta sao?” Nhẹ nhàng đẩy hai tay Chân Ni, nhìn gương mặt của Chân Ni vì giận mà tái nhợt, áy náy mỉm cười: “Chân Ni, mình biết cậu muốn tốt cho mình, nhưng mà, thật xin lỗi…” “Đinh” Đứng bên ngoài thang máy, Chân Ni lạnh lùng nhìn sự lựa chọn của Mẫn Nhu, chờ thang máy đóng lại, phiền não vuốt mặt, Mẫn Nhu ơi là Mẫn Nhu, cậu muốn thế nào đây, phải làm sao cậu mới chịu từ bỏ người đàn ông máu lạnh đó? “Vậy tờ thông báo này là quyết định của mình cô?”- Phía sau đột nhiên vang lên tiếng đàn ông, Chân Ni quay lại nhìn, Tống Tử Mình trên tay cầm công văn mỉm cười lịch sự. “Cô ấy đi tìm anh ta rồi sao?” Chân Ni mặc kệ Tống Tử Minh, hừ lạnh một tiếng, muốn đi, nhưng lại bị lời nói có ý trách móc chức trách của anh ta làm cho nghẹn đến hộc máu: “Chuyện của hai người họ, người ngoài như cô cần gì nhúng tay vào?” Là đang mắng cô xen vào việc người khác? Chân Ni hung tợn trừng mắt nhìn người đàn ông cực kì có phong độ, vị đại luật sư lúc nào cũng cười ngạo nghễ mọi việc với anh ta đều thuận lợi: “Đúng là cẩu hữu bằng cầm thú, chạy về mà nói cho Kỷ Mạch Hằng biết, bản hợp đồng chúng tôi đã định rồi.” Tống Tử Minh nghe tên xưng hô mới của mình, không hề giận, khóe môi cong lên, hiểu ý gật đầu: “Lời này tôi không thể nói được, bởi vì, việc này không do Chân Tiểu thư cô làm chủ” “Anh! Anh…”- Lửa giận Chân Ni đã lên tận đỉnh, ngón tay chỉ vào Tống Tử Minh run lên, trơ mắt nhìn anh ta đi vào thang máy, sau đó biến mất. Công ty Kỷ thị, Mẫn Nhu xuống xe liền đi lên tầng cao nhất, lo sợ bất an cầm tờ thông báo, không ngừng tự nói với bản thân, không được sợ, cho dù cô không thể trở thành người anh yêu, cô cũng có thể yên lặng quan tâm anh. Lúc Mẫn Nhu đứng ở cửa phòng tổng tài, trong lòng hỗn loạn, hít thật sâu mới có dũng khí đẩy cửa vào. Ánh mắt đảo qua từng vật trong phòng, mọi thứ đều quen thuộc nhưng giờ đây nó lại là sự châm biếm, vì cô không phải nữ chủ nhân của nó, cô chỉ là khách qua đường trong cuộc đời anh. Mẫn Nhu sầu não một chút, nhưng sau đó lại bị chiếc túi LV trên ghê sô phá thu hút, trong chớp mắt, mọi bi thương hóa thành phẫn nộ. Trong ngực như có gì đang bành trướng, không ngừng muốn bay ra ngoài, trên gương mặt kiều diễm xinh đẹp trở nên căng thẳng, nghe tiếng nước chảy, lý trí như bị mất hết vội vàng chạy vào phòng nghỉ, lại bị sợ hãi ép lui về sau. Cô sợ sẽ biết thân phận của người phụ nữ đó, sợ sẽ bị cười nhạo vì để người khác cướp đi người mình yêu, để người khác biết cô vô dụng tới đâu, không thể giữ được cả thể xác là linh hồn người mình yêu. Chi nha, cửa mở, Mẫn Nhu chưa kịp thu hồi vẻ mặt bối rối cùng kích động thì người phụ nữ đó đã đứng trước mặt cô. Người phụ nữ mặc áo sơ mi của nam rộng thùng thình, hai chân thon dài trắng nõn, tóc dài ướt sủng, ánh mắt Mẫn Nhu dừng lại trên gương mặt cùng dáng người mảnh khảnh làm cô chấn động, cả người không điểm tựa ngã về sau sô pha, vẻ mặt không tin nổi. “Tại sao?”- Mẫn Nhu hoảng hốt, môi đỏ mọng run lên không thể khép lại, chỉ có hai chữ: “Tại sao… tại sao…” “Mẫn Nhu, thật đúng lúc” Giọng phụ nữ nhu mì dễ nghe cất lên, trong văn phòng rộng rãi lại như khủng bố dây dưa với Mẫn Nhu, lấy đi huyết sắc trên mặt cô, cả người không còn sức lực ngã xuống. Làn da trắng nõn vì mới tắm rửa mà hơi đỏ, hơi nước ở dưới chân tóc đọng lại, rớt từng giọt xuống áo sơ mi, nút áo mở rộng để lộ xuân quanh, nhưng cũng khiến Mẫn Nhu thấy rõ, lúc cô đang trên đường đến đây thì trong căn phòng này đang xảy ra chuyện gì! Thì ra, người phụ nữ đó là chị mình! Ha ha, thật buồn cười, người mình yêu lại bị chính chị ruột cướp mất… Lông mày Mẫn Tiệp nhíu lại, nhìn vẻ mặt cực kì khó coi của Mẫn Nhu, hai tay trắng nõn mịn màng vòng trước ngực, chậm rãi đến gần Mẫn Nhu, hé mở đôi môi sưng đỏ. “Em tới tìm Hằng sao?” Mẫn Nhu siết chặt tờ giấy trong tay, đè nén cơn giận, cắn răng nghiến lợi gằn từng chữ một: “Không phải chuyện của chị.” So với vóc dáng cao gầy hoàn mỹ của Mẫn Nhu, Mẫn Tiệp lại có dáng người yếu ớt động lòng người khác, nhưng lúc này đứng trước mặt Mẫn Nhu, cô lại là kẻ thắng cuộc, ánh nhìn đó khiến Mẫn Nhu không thể giữ bình tĩnh nổi, nó như một trò đùa dai đầy khoái cảm. “A? Nhưng Hằng chưa bao giờ nói dối chị cả”- Mẫn Tiệp dịu dàng mỉm cười, lúm đồng tiền như ẩn như hiện, chú ý đến vẻ mặt tái nhợt của Mẫn Nhu, ý cười càng sâu: “Bao gồm chuyện của em.” Mẫn Nhu nhìn dung nhan dịu dàng của Mẫn Tiệp, nụ cười nhu mì, chỉ cảm thấy như có vô số cây kim nhỏ đang liều mạng đâm vào tim khiến cô không thở nổi. Bao gồm chuyện của cô… bao gồm chuyện của cô… rõ ràng Mẫn Tiệp mới là người thứ ba, tại sao, nghe giọng nói đầy kiêu ngạo kia, Mẫn Nhu cô lại là tiểu tam đi phá người khác. “Đừng trừng mắt nhìn chị như vậy, Mẫn Nhu, em không biết sao, bạn gái đầu tiên trước đây của Hằng chính là chị.” Mẫn Tiệp cười khẽ đi vòng qua Mẫn Nhu, cầm khăn lông trên ghế sô pha, từ từ lau đi mép tóc, nhưng đôi mắt cười lạnh vẫn nhìn chằm chằm Mẫn Nhu, giống như đang thưởng thức sắc mắt không biết gì của cô. Bạn gái đầu tiên, bốn chữ như cấm ký khiến cho Mẫn Nhu như bị sét đánh bừng tỉnh, dù có lừa mình dối người, cô cũng không thể dấu đi sự thật, cô yêu Kỷ Mạch Hằng bao nhiêu, thì Kỷ Mạch Hằng cũng yêu mối tình đâu của anh bao nhiêu… Đây là chính miệng anh nói, nói trước mặt cô, tàn nhẫn thừa nhận anh yêu phụ nữ đó “Cô nói cô yêu tôi bao nhiêu, thì tôi đối với cô ấy cũng yêu nhiều như thế.” Ba năm trước, anh nói vậy, ba năm sau, đáp án của anh vẫn không thay đổi sao? Cho nên khi Mẫn Tiệp xuất hiện anh không chút do dự chọn cô ấy, mà bỏ rơi cô, không chút lưu luyến, không chút áy náy, cứ thế vứt bỏ tình yêu của cô. “Năm đó người bỏ đi là chị, tại sao còn quay lại, chị rõ ràng đã có Lục Thiếu Phàm, tại sao còn tới đây tranh giành Kỷ Mạch Hằng với em?” Mẫn Nhu lên án Mẫn Tiệp, khiến cho ngón tay Mẫn Tiệp chậm lại, nhưng chớp mắt, cô gái vẫn giữ nụ cười, đoan trang xinh đẹp. “Chị cũng cho là có thể quên Hằng, nhưng một tháng trước, gặp lại anh ấy ở phi trường khi làm thủ tục, chị mới biết mấy năm qua anh ấy vẫn ở trong lòng chị” Nói thẳng thắn, cuối cùng là muốn cô đồng cảm với tình yêu sâu sắc giữa Kỹ Mạch Hằng và Mẫn Tiệp hay đang giễu cợt Kỷ Mạch Hằng đối với cô không hề yêu, Mẫn Tiệp nhất thanh nhị sở, Mẫn Nhu cũng rõ. “Vì vậy, chị muốn nói em biết, chị đang lấy lại thứ thuộc về chị sao?” Mẫn Nhu dùng tay ép chặt băng gạc nơi bàn tay lại, vì giận mà sử dụng lực quá mạnh khiến trên miếng trắng lại dính máu, cô lại không hề cảm thấy đau khi vết thương nứt ra, chỉ hận thù nhìn Mẫn Tiệp. Mẫn Tiệp cười vô tội: “Mẫn Nhu, Hằng nói, anh ấy không yêu em, chưa từng yêu, nên chị cũng không so đo quá khứ của hai người.” Là ý nói, cô cút đi, đứng ở nơi xa, chúc phúc cho họ! Nhìn vẻ mặt đắc ý của Mẫn Tiệp, Mẫn Nhu nhất thời mất đi lý trí, bàn tay vẫn dán băng giơ cao, còn chưa kịp suy nghĩ đã tính tát Mẫn Tiệp, cổ tay liền bị giữ lại, theo sau đó là một giọng nói tức giận quát to. “Mẫn Nhu đủ rồi” Lực quá mạnh khiến cô ngã dạt sang bên, Mẫn Nhu lảo đảo ngã xuống, nếu không có ghế salon đỡ lại cô đã té trên đất. Mẫn Nhu bi ai nhìn cổ tay trắng có một vòng máu tứ động, không biết nên khóc hay nên cười, cười đến điên, anh lại bảo vệ chỉ cô như thế, khóc, vì đối xử với cô, anh không hề có chút quan tâm. Kỷ Mạch Hằng không biết từ khi nào đã đứng sau lưng cô, nhưng khi hai người phụ nữ phát sinh tranh chấp anh lựa chọn Mẫn Tiệp, vì Mẫn Tiệp không ít lần tổn thương cô. “Cô là siêu sao điện ảnh, chẳng lẽ còn sợ không thu hút được đàn ông? Vì sao cứ phải sống chết quấn lấy tôi?” Mẫn Nhu thẫn thờ ngồi trên ghế, bên tai vang lên giọng nói lạnh như băng nhưng cũng thật vô tình. Ủy khuất? Còn có thể sao? Trái tim đã chết, còn biết ủy khuất là gì sao? Mẫn Nhu cảm thấy cả người lạnh như băng, tứ chi cứng ngắc, thân đứng thẳng, hai mắt ửng hồng, nhưng không thể rớt nỗi một giọt nước mắt, ánh mắt lạnh lẽo nhìn về gương mặt anh tuấn từng khiến cô say mê. Anh nói đúng, cô là minh tinh, không phải hàng dỏm, cũng không phải không ai cần, chẳng qua, lại trùng hợp Kỷ Mạch Hằng không cần! “Thế nào? Sợ em sẽ quấn lấy hai người không buông? Sợ em sẽ phá hư thế giới của hai người sao? Tốt, em cũng không thể phân biệt được nữa, thật khó chịu, ba người chúng ta hãy cùng nhau đau khổ đi? Dù sao cũng không có việc gì, em cũng đã rất đau.” Mẫn Nhu chưa từng náo loạn, nói chuyện xưa nay chưa từng không biết tốt xấu, có lẽ, Mẫn Nhu đã mất đi lý trí không biết bản thân mình nói gì. Vẻ mặt Kỷ Mạch Hằng lạnh lùng cứng đờ, kiềm chế cơn giận, nhìn vẻ mặt khiêu khích của Mẫn Nhu, ánh mắt lạnh thấu xương. “Ba năm trước tôi nói không yêu cô, ba năm sau, tôi cũng không yêu cô.” Không yêu sao? Dù cô cố gắng thế nào, vẫn không yêu sao? Lý trí từ từ quay lại, Mẫn Nhu rơi vào vũng lầy tuyệt vọng, người đứng bên kia bờ cũng không đưa tay ra giúp, anh không cần cô, cho nên, sống chết của cô không quan hệ gì tới anh? Lồng ngực Mẫn Nhu quặng đau, không biết đối với anh là hận hay không thể từ bỏ, chỉ biết, nếu không đem mọi oán giận bộc lộ ra, cô sẽ phát điên, trước mặt đôi nam nữ yêu thương nhau này mà điên mất. Tay trái lạnh ngắt cầm tờ giấy trái tim cô đau đớn, giật mình, cô cầm lấy di động, kiêu ngạo ngẩng đầu, nhìn thẳng đôi mắt lạnh lùng của anh: “Bản hợp đồng, đối với Kỷ tổng mà nói có cũng được không có cũng không sao!” Tay dừng lại giữa không trung, tờ giấy bay tán loạn trước mặt Kỷ Mạch Hằng, Mẫn Nhu lạnh lẽo nhìn gương mặt Kỷ Mạch Hằng trầm xuống, các đốt ngón tay nắm chặt rung động, trong lòng cô cảm thấy sung sướng. “Không phải chỉ ba trăm ngàn sao, bỏ đi Kỷ thị, tiểu thư còn có thể làm người phát ngôn cho rất nhiều công ty, Kỷ tổng, nếu có bất mãn thì chúng ta gặp nhau trên tòa án.” Nếu không yêu, thì hận thế nào? Nếu hận là điều khiến em tồn tại như vậy, chúng ta cùng trầm luân đi. Mẫn Nhu không quan tâm đến bên thái dương của Kỷ Mạch Hằng nổi gân xanh, dùng ánh mắt căm hận đi qua anh, nhìn Mẫn Tiệp vội vàng núp vào ngực Kỷ Mạch Hằng, thật đáng buồn cười, Mẫn Nhu cô không có cách nào đáp trả. “Anh nói đúng, đàn ông trên thế giới nhiều như vậy, tôi cần gì phải quấn lấy anh không buông.” Đau đớn tự giễu cợt, Mẫn Nhu dùng đôi mắt bi ai nhìn mặt Kỷ Mạch Hằng, lưng thẳng, kiên cường xoay người, không còn lưu luyến anh gì nữa, cứ thế bỏ đi. “Hằng.” Mẫn Tiệp khẽ gọi Kỷ Mạch Hằng khiến anh hoàn hồn, muốn nói gì đó, đôi môi mỏng hé mở nhưng nói lời nào, chẳng qua, đôi mắt thâm thúy nhìn về phía cửa, cuối cùng vẫn ôm chặt Mẫn Tiệp. Trên đời này, chỉ có Tiệp mới thích hợp nhất, dù là ai đều không thể cô ấy, không thể thay thế được. Trong một quán bar nổi tiếng, ánh đèn mờ mờ ảo ảo, tiếng nhạc trữ tình bi ai giống như chuẩn bị cho những người thất tình. Trên quầy bar, ly Vodka vừa được đưa tới, cô gái đã ngửa đầu điên cuồng uống. “Cạch”. Đặt ly trống xuống, đẩy ra thật xa, làm cho người pha rượu đang bận rộn cũng e ngại, sợ hãi nhìn người con gái đang tâm trạng không tốt. Mũ lưỡi trai, gương mặt xinh đẹp đã ửng hồng, men say mười phần như cô vẫn liều mạng đổ rượu vào dạ dày, giống như muốn để bản thân say đi “Cạch”- Ngón tay thon dài vỗ lên quầy bar. “Thêm mười ly nữa” Người pha rượu hơi do dự nhìn nữ tửu quỷ trước mắt sắp say như chết, không biết có nên pha thêm, ngập ngừng được vài giây, thì giọng nói của người con gái lại vang lên.",
  "nextChapter": "https://gacsach.top/doc-online/82962/luc-thieu-pham-em-yeu-anh-chuong-003-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/82960/luc-thieu-pham-em-yeu-anh-chuong-002.html"
}