{
  "title": "Bắt lửa - Phần 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/75310/bat-lua-phan-1-chuong-01.html",
  "content": "Phần 1: Tia lửa Chương 1: Tôi siết chặt chiếc túi trong tay dù hơi ấm của tách trà đã không còn trong thời tiết giá lạnh như thế này. Tôi gồng mình lên để chống lại cái lạnh. Nếu có một bầy sói xuất hiện vào lúc này, cái ý tưởng sẽ leo lên cây trước khi bị chúng tấn công không phải là điều tôi ưa thích. Tôi nên đứng lên, đi loanh quanh để tay chân khỏi bị tê cóng. Nhưng thay vì thế tôi lại ngồi bất động ở đây như một tảng đá, trong khi bình minh đã bắt đầu soi sáng khu rừng già. Tôi không thể chiến đấu với mặt trời. Tôi chỉ có thể giương mắt nhìn nó kéo tôi về cái ngày khủng khiếp mà tôi đã trải qua cách đây vài tháng. Trưa nay, tất cả bọn họ sẽ có mặt tại ngôi nhà mới của tôi ở Làng Chiến thắng. Các phóng viên, thợ quay phim, và cả Effie Trinket, Giám sát viên cũ của tôi sẽ bắt đầu chuyến đi của họ đến quận 12 từ Capitol. Tôi tự hỏi có phải Effie vẫn đang mang bộ tóc giả màu hồng ngốc nghếch của bà hay sẽ chưng diện những màu sắc quái đản khác, đặc biệt là cho Chuyến Diễu hành lần này. Điều đó cũng sẽ được mọi người trông chờ lắm đây... Một nhân viên chuẩn bị những vật dụng cần thiết cho tôi trong chuyến hành trình đường dài bằng xe lửa. Một đội chuẩn bị trang điểm cho tôi để xuất hiện trước công chúng. Nhà thiết kế đồng thời là bạn tôi, Cinna, chính là người đã tạo nên những bộ trang phục lộng lẫy khiến cho khán giả chú ý lên tôi trước tiên lúc còn ở Đấu trường Sinh tử. Nếu được quyết định, tôi sẽ cố quên hết mọi điều về Đấu trường Sinh tử. Không bao giờ nói về chúng. Làm như đó chẳng qua chỉ là một cơn ác mộng. Nhưng Chuyến Diễu hành khiến tôi không thực hiện được ý định đó. Mưu đồ giữ cho mọi thứ của Trò chơi luôn nằm đúng vị trí vào mỗi năm, đó là cách Capitol giữ cho nỗi sợ hãi luôn hiện hữu và rõ nét. Những người dân đến từ các quận như chúng tôi không những bị buộc phải nhớ đến sự kìm kẹp sắt thép của Capitol vào mỗi năm mà còn phải chào đón chúng. Và năm nay, tôi là một trong những ngôi sao của chương trình này. Tôi sẽ phải đi từ quận này sang quận khác, đứng trước những đám đông đang hò reo chúc mừng dù trong lòng họ vô cùng khinh bỉ tôi, để nhìn vào gương mặt của những gia đình có những đứa con bị chính tay tôi giết hại… Mặt trời vẫn cứ lên cao và tôi buộc mình phải đứng lên. Các khớp xương kêu lên phản đối và chân trái thì tê cứng đến nỗi tôi phải mất vài phút để lấy lại cảm giác. Dù đã ở trong rừng ba tiếng đồng hồ nhưng tôi vẫn chưa săn được thứ gì, tuy nhiên, không việc gì phải ép mình làm thế. Đã không còn rắc rối nào với mẹ và Prim, đứa em gái bé bỏng của tôi nữa. Giờ đây họ đủ khả năng để mua thịt của cả thị trấn này dù không ai trong chúng tôi thích làm điều đó, đi săn chẳng qua chỉ là một trò giải trí. Thế nhưng Gale Hawthorne, bạn thân của tôi và gia đình anh lại phụ thuộc rất nhiều vào kết quả của chuyến săn ngày hôm nay và tôi không thể làm họ thất vọng. Tôi mất một tiếng rưỡi đồng hồ để đi khắp nơi đặt bẫy. Ngày xưa khi còn đi học, chúng tôi có thời gian rảnh vào mỗi buổi chiều để kiểm tra dây, săn bắn, hái lượm rồi mang thành quả về trao đổi trong thị trấn. Nhưng giờ đây Gale đã đến làm việc tại mỏ than và tôi chẳng có gì để làm trong cả ngày dài đăng đẳng, thế nên tôi đã tiếp quản công việc này. Lúc này Gale đã quay lại khu mỏ, đẩy chiếc xe tồi tàn xuống sâu dưới lòng đất và bắt đầu khai thác các vỉa than. Tôi biết rõ về nó vì vào mỗi năm ở trường học, lớp chúng tôi phải đi đến những khu mỏ như thể nó là một phần của buổi huấn luyện. Khi còn nhỏ tôi rất ghét việc này. Những đường hầm ngột ngạt, không khí hôi hám, bóng tối bao trùm khắp nơi. Chỉ sau khi cha tôi và một số người thợ mỏ khác thiệt mạng trong một vụ nổ thì tôi mới có thể thoát khỏi điều đó. Những chuyến đi như thế luôn là nỗi lo âu kinh khủng nên tôi đã giả bệnh hai lần với hy vọng mẹ sẽ giữ tôi ở nhà bởi bà nghĩ tôi cần phải tịnh dưỡng. Đột nhiên tôi nhớ đến Gale, anh chỉ thực sự sống khi được ở trong rừng, nơi có bầu không khí trong lành, ánh mặt trời và những dòng suối nhỏ. Tôi không hiểu làm thế nào mà anh ấy có thể sống mãi như thế được. Tốt thôi… ừ, thì tôi biết vậy. Gale luôn vào rừng vì đó là cách kiếm sống duy nhất để anh có thể nuôi mẹ và hai đứa em trai em gái của mình. Hiện giờ tôi đang có một khoản tiền rất lớn, dư sức nuôi sống cả hai gia đình và như thế anh không cần phải đi kiếm nhặt từng đồng. Nhưng thậm chí cái việc tôi mang thịt về cũng đã làm cho anh khó chịu, dù Gale đã hứa chắc sẽ chăm sóc cho mẹ và Grim nếu chẳng may tôi chết trong Đấu trường. Tôi đã từng bảo anh đừng có thiên vị tôi như thế, nó chỉ khiến tôi giống như một đứa ngốc khi phải rảnh rang suốt ngày. Trong khi tôi chưa bao giờ từ bỏ cuộc chơi còn anh thì đang ở nhà. Điều này thì dễ hơn vì anh buộc phải làm việc mười hai tiếng một ngày. Giờ đây, cơ hội duy nhất để tôi gặp Gale là vào Chủ nhật khi cả hai cùng nhau đi săn trong rừng. Đó vẫn luôn là ngày tuyệt nhất trong tuần dù cho đã không còn được như trước, khi mà tôi và anh có thể kể cho nhau nghe về mọi thứ. Đấu trường đã phá hỏng tất cả. Tôi vẫn luôn hy vọng thời gian có thể giúp chúng tôi trở lại như trước đây, nhưng chỉ một mình tôi mong mỏi thì chẳng có tác dụng gì. Mọi thứ sẽ không bao giờ như ngày xưa được nữa. Tôi kéo mạnh cái bẫy sắt. Tám con thỏ, hai con sóc và một hải ly đã lọt vào chiếc bẫy đặc biệt này. Gale đã tạo ra nó. Anh có một kỹ thuật đặt bẫy rất kỳ khôi, bằng cách lắp đặt chúng dưới những cây non, chúng sẽ kéo những con mồi bị giết nằm ngoài tầm với của thú săn mồi, đó là do những nhánh cây được sắp xếp khéo léo chỗ nút bẫy, hoặc là đan những chiếc giỏ mà bọn cá không thể nào thoát ra được. Khi tôi đi kiểm tra từng cái, tôi biết mình chẳng thể nào làm ra được một cái bẫy hoàn hảo như của anh, cái hay của Gale là ở chỗ có thể đoán biết được con đường mà các con thú thường hay chạy qua. Còn hơn cả kinh nghiệm, đó là năng khiếu bẩm sinh. Bằng cách đó, tôi có thể tấn công con mồi từ trong bóng tối và tiêu diệt gọn chỉ với một mũi tên. Lúc này tôi đã quay lại khu vực hàng rào bao quanh toàn Quận 12, mặt trời đã lên cao. Như mọi lần tôi kiểm tra hàng rào một chút nhưng không có dấu hiệu nào cho thấy dòng điện đang hoạt động. Thường là như vậy, nhưng tôi có thói quen luôn kiểm tra việc này. Tôi lách xuống cái lỗ ở bên dưới để đi ra Đồng cỏ, nó chẳng xa gì lắm, chỉ bằng khoảng cách ném một hòn đá là đến nhà của tôi. À, là nhà cũ của tôi mới phải. Chúng tôi vẫn được quyền giữ nó vì nếu chẳng may tôi chết, mẹ và em gái tôi buộc phải quay về đấy mà sống. Nhưng giờ thì cả hai đều đang rất hạnh phúc tại ngôi nhà mới ở Làng Chiến thắng và tôi mới là người duy nhất sử dụng ngôi nhà cũ nơi tôi đã được sinh ra này. Đối với tôi, đó mới là ngôi nhà thật sự. Tôi trở về nhà để đổi quần áo. Lấy chiếc áo khoác da cũ của cha tôi thay cho cái áo len đã quá chật ở hai vai. Nó mềm mại và phù hợp hơn so với một đôi giày săn bắn thủ công đắt tiền, cái mà mẹ tôi bảo rằng nó hợp hơn với bất kì ai ngoại trừ tôi. Tôi xếp cánh cung và những mũi tên vào một cái ống tre rỗng. Mặc dù thời gian trôi qua rất nhanh, tôi vẫn tự cho phép mình được ngồi ở bếp vài phút. Nó đã bị bỏ hoang hoàn toàn, không còn lửa trong lò sưởi, không còn quần áo trên bàn. Tôi tiếc cho cuộc sống ngày trước của mình ở đây. Chúng tôi gần như phải góp nhặt từng đồng, nhưng tôi biết nơi mà tôi thuộc về, tôi biết vị trí của mình trong tấm vải được đan xen chặt chẽ, đó là cuộc sống của chúng tôi. Tôi ước gì có thể trở về nơi đó vì khi nhìn lại, nó an toàn hơn hiện giờ rất nhiều, khi mà tôi quá giàu, quá nổi tiếng và rất bị căm ghét bởi đám người điều hành ở Capitol. Tiếng kêu phía sau cửa thu hút sự chú ý của tôi. Tôi mở ra và tìm thấy Hũ Bơ (Buttercup), con mèo đực già nua của Prim. Nó ghét ngôi nhà mới nhiều cũng như tôi và luôn bỏ đi khi em tôi đến trường. Tuy tôi và nó chưa bao giờ ưa nhau nhưng giờ đây cả hai đều có chung một mối liên hệ. Tôi bế nó lên, cho nó ăn một mẩu pho mát dê và cọ cọ vào sau vành tai nó. “Mày có biết bộ dạng mình khó coi lắm không?” tôi hỏi nó. Hũ Bơ huých tay tôi vòi thêm ít thức ăn nhưng giờ thì tôi phải đi. “Đi nào anh bạn.” Tôi bế nó lên bằng một tay, vớ theo chiếc túi và những thứ linh tinh khác rồi kéo lê ra đường. Con mèo nhảy ra khỏi người tôi rồi biến mất sau những bụi cây. Đôi giày kêu lạo xạo khi tôi bước đi trên con đường rải đầy than. Đi qua con hẻm và xuyên qua sân sau, tôi đến nhà Gale chỉ trong vài phút. Mẹ của anh ấy, Hazelle, trông thấy tôi qua cửa sổ khi đang rửa chén. Bà lau tay vào tạp dề và bước ra cửa để gặp tôi. Tôi rất thích Hazelle và tôn trọng bà. Vụ nổ ngày xưa đã giết chết cha tôi đồng thời cũng cướp đi sinh mạng của chồng bà ấy. Để lại ba người con trai và một đứa bé. Chỉ một tuần sau khi sinh con bà đã phải đi ra phố để tìm việc làm. Những mỏ than không phải là lựa chọn tốt nhất, với những đứa trẻ còn đang trong độ tuổi cần phải chăm sóc, và bà đã quyết định giặt quần áo thuê cho những thương gia trong thành phô. Năm mười bốn tuổi, Gale, đứa lớn tuổi nhất, đã trở thành trụ cột của gia đình. Anh đã đăng kí tê-ra (Tesserae, đơn vị tem phiều hư cấu trong truyện) thứ đã mang về cho gia đình họ một ít dầu ăn và ngũ cốc đổi lại việc ghi tên anh vào danh sách các Vật tế. Từ khi đó, thậm chí là kể từ đó về sau, Gale đã trở thành người đánh bẫy lành nghề. Nhưng chỉ bấy nhiêu thì không đủ để nuôi sống gia đình năm miệng ăn nếu không cần Hazelle làm việc đến nỗi các ngón tay gầy trơ xương trên những tấm ván giặt đồ. Vào mùa đông, bàn tay bà đỏ hoe, nứt nẻ và chảy máu mỗi khi có bất cứ cử động nào dù là nhỏ nhất. Nó vẫn sẽ như thế nếu không có ít mỡ thoa do mẹ tôi pha chế. Nhưng cả hai đã nhất quyết, Hazelle vả Gale, dù phải làm việc cực nhọc đến thế nào thì những đứa trẻ khác, Rory mười hai tuổi, Vick mười tuổi tuổi và đứa nhỏ nhất Posy bốn tuổi sẽ không bao giờ phải ghi tên vào danh sách tê-ra. Hazelle mỉm cười khi bà nhìn thấy tôi. Bà cầm một đuôi dê, trông khá là nặng kí. “Thằng bé sẽ nấu một nồi súp ngon tuyệt.” Không như Gale, bà không có vấn đề nào với cách sắp đặt việc săn bắt của chúng tôi. “Thật tốt quá.” Tôi trả lời. Thật là thoải mái khi được ở đây với Hazelle. Gánh nặng về Đấu trường được san sẻ, như cách chúng tôi luôn phải gánh chịu. Bà đưa tôi một tách trà thảo mộc, tôi siết những ngón tay lạnh buốt của mình quanh đấy với lòng biết ơn. “Cô biết đấy, khi cháu trở về từ chuyến hành trình, cháu đã nghĩ về việc thỉnh thoảng dẫn Rory ra ngoài với cháu. Sau giờ học. Và dạy cậu bé săn bắn.” Hazelle gật đầu. “Thế thì tốt quá. Gale cũng đã định thế, nhưng nó chỉ có một ngày chủ nhật, và ta nghĩ nó thích dành trọn ngày đó cho cháu.” Tôi không thể ngăn khuôn mặt mình đang nóng bừng lên. Điều này thật là ngốc, dĩ nhiên. Hầu như chẳng ai hiểu về tôi nhiều như Hazelle. Biết cả những cam kết mà tôi đã chia sẻ với Gale. Tôi chắc hẳn mọi người đều nghĩ rằng trước sau gì thì chúng tôi cũng sẽ kết hôn dù cho tôi chưa bao giờ có cái suy nghĩ đó. Nhưng đó là chuyện trước khi Đấu trường diễn ra. Trước khi bạn đồng hành đáng mến của tôi, Peeta Mellark, loan tin rằng cậu ấy yêu tôi điên cuồng. Chuyện tình lãng mạn là kế sách sống còn của chúng tôi khi còn ở trong trận chiến. Chỉ là nó không hoàn toàn chỉ là kế hoạch đối với Petta. Tôi không chắc nó đã có ý nghĩa gì với tôi. Nhưng tôi biết hiện giờ nó không là gì cả, chỉ là nó khiến Gale rất đau đớn. Ngực tôi thắt lại khi tôi nghĩ đến việc bằng cách nào đó, trong Chuyến Diễu hành chiến thắng, Peeta và tôi phải cho mọi người thấy rằng chúng tôi đang yêu nhau. Tôi hớp vội một ngụm trà dù nó đang rất nóng và đặt nó lên bàn. “Tốt hơn hết là cháu nên đi. Cần phải làm cho mình trông thật chỉnh tề khi đứng trước ống kính.” Hazelle ôm tôi. “Nhớ ăn uống đầy đủ nhé.” “Nhất định ạ.” Tôi trả lời. Điềm dừng chân tiếp theo của tôi là chợ Hob, nơi tôi thực hiện phần lớn các cuộc giao dịch của mình. Nhiều năm về trước nó là một nhà kho bỏ hoang dùng để chứa than, nhưng từ khi người ta không còn sử dụng nữa thì nó đã trở thành nơi buôn bán bất hợp pháp và phát triển thành khu chợ đen toàn thời gian. Nó thu hút những thành phần có hơi bất hảo, đó là trước khi tôi tham gia, tôi đoán thế. Săn bắn trong rừng xung quanh quận 12 là phạm pháp vì nó vi phạm ít nhất một tá bộ luật và sẽ dẫn đến hình phạt là cái chết. Mặc dù họ không bao giờ nhắc đến nhưng tôi mang ơn những người dân ở Hob. Gale bảo tôi đó là Greasy Sae, một phụ nữ già chuyên bán súp. Bà là nhà tài trợ cho Peeta và tôi trong suốt thời gian ở Đấu trường. Nó được cung cấp như một vật dụng từ Hob, nhiều người đã nghe về điều này và cũng góp tiền vào. Tôi không biết chính xác nó là cái gì, và những món quà trong đấu trường luôn ở giá cắt cổ. Nhưng trên hết, tôi biết, nó làm nên sự khác biệt giữa cuộc sống của tôi và cái chết. Khá là kì quặc khi mở cửa bước vào với một chiếc túi rỗng không, chẳng có thứ gì để giao dịch, mà thay vào đó là một túi tiền nặng trịch ở bên hông. Tôi cố gắng vơ càng nhiều thứ càng tốt với nào là cà phê, vài mẫu bánh, các quả trứng, chỉ sợi và dầu ăn. Sau một chút suy nghĩ, tôi mua ba chai rượu trắng từ một người phụ nữ hiền lành, cô ấy tên là Ripper, một nạn nhân của vụ sụp hầm mỏ đã nhanh trí tìm lối thoát để giữ được mạnh sống. Các chai rượu không phải cho gia đình tôi. Nó dành cho Haymitch, người cố vấn của Peeta và tôi trong Đấu trường. Ông ta gắt gỏng, bạo lực và luôn say xỉn. Nhưng ông đã làm tròn công việc- còn hơn cả công việc bình thường- bởi vì đây là lần đầu tiên trong lịch sử, hai vật tế được phép chiến thắng. Vì vậy, dù Haymitch là người như thế nào, tôi vẫn nợ ông ấy. Và việc này thì luôn luôn. Tôi mua rượu trắng vì vài tuần trước ông ta chạy ra ngoài tìm nhưng không còn nơi nào bán và ông đã bỏ về, la hét và đập vỡ bất kì vật gì ông trông thấy. Ông dọa sẽ giết chết Prim và, thật tình mà nói, chẳng vui chút nào khi tôi thấy ông làm như thế. Từ lúc đó, tôi luôn dự trữ nhiều thứ phòng khi thiếu hụt một lần nữa. Cray, Trưởng Đội Trị an của chúng tôi, chau mày khi ông thấy tôi với các chai rượu. Ông là một người đàn ông già với vài sợi tóc bạc được chải nghiêng trên khuôn mặt đỏ gay. “Loại đó quá mạnh khi dành cho cháu đấy, cô bé ạ.” Ông tất nhiên là phải biết chứ... Ngoài Haymitch ra, ông là người uống rượu nhiều hơn bất cứ ai mà tôi quen biết. ‘À, mẹ cháu dùng nó thay cho thuốc.” Tôi hờ hững trả lời. “Tối thôi, nó có thể giết chết bất kì thứ gì.” Ông trả lời, và thả một đồng xu vào chai. Khi đến quán của Greasy Sae, tôi tìm một chỗ ngồi gần quầy thu ngân và gọi ít súp, nó trông như hỗn hợp giữa bí và đậu. Một nhân viên trị an tên là Darius đến và mua một bát trong khi tôi ăn. Vì luôn chấp hành rất tốt luật pháp, anh là một trong những người mà tôi yêu thích. Anh chưa bao giờ dùng uy quyền của mình để ép buộc người khác, chỉ luôn pha trò rất giỏi. Anh khoảng hai mươi tuổi, nhưng chẳng có vẻ gì là lớn hơn tôi. Đôi khi một điều gì đó ở nụ cười, mái tóc đỏ làm cho mọi người xung quanh cảm thấy, bằng cách đó, trông anh rất nam tính. “Em chuẩn bị gì cho chuyến đi chưa?” Anh hỏi tôi. “Họ sẽ đến đón em vào buổi chiều.” Tôi trả lời. “Có nên làm cho em trông đẹp hơn không nhỉ?” Anh ghé sát và hỏi tôi với giọng thì thầm. Tôi không thể ngừng cười vì sự trêu ghẹo của anh, bất chấp tâm trạng của tôi hiện giờ. “Nên có một dải ruy băng trên tóc em hay một thứ gì khác chăng?’ Anh giật nhẹ chiếc nơ và tôi đẩy tay anh ra. “Đừng lo. Đến lúc ấy họ sẽ biến em thành một người hoàn toàn khác.” Tôi đáp. “Tốt.” Anh nói. “Hãy để cho cái quận bé nhỏ này có cơ hội để hãnh diện, phải không Quý cô Everdeen?” Anh lắc đầu khi bà Greasy Sae có vẻ không đồng tình và bỏ ra ngoài nhập vào đám bạn. “Tôi muốn những cái bát được trả lại.” Bà Greasy Sae nói với theo, và cười. Bà không bao giờ có những lời lẽ đặc biệt nghiêm khắc. “Gale sẽ đi cùng cháu chứ?” Bà hỏi tôi. “Không. Gale không nằm trong danh sách.” Tôi đáp. “Thay vì thế, cháu sẽ gặp anh ấy vào Chủ nhật.” “Nghĩ xem, cậu ta có thể nằm trong danh sách. Gale đã trở thành họ hàng của cháu và đó là tất cả.” Bà nói khá miễn cưỡng. Đây chỉ là một trong những lời nói dối Capitol đã được dựng lên. Khi Peeta và tôi đang ở ngày thứ tám của Đấu trường Sinh tử, họ gửi các phóng viên thực hiện những mẫu chuyện riêng tư về chúng tôi. Khi họ hỏi về những người bạn của tôi, mọi người đều chỉ đó là Gale. Nhưng nó đã không thực hiện đúng như thế, với sự bịa đặt mà tôi có bên ngoài trường đấu, dành cho người bạn thân nhất của tôi, Gale. Anh quá đẹp trai, quá nam tính, và ít nhất luôn sẵn sàng mỉm cười hoặc đóng vai tốt đẹp trước các máy quay. Chúng tôi trông có vẻ giống nhau, dù cho, chỉ là một chút. Chúng tôi biết mọi người ở Khu Vỉa than đều trông như thế. Tóc đen thẳng mượt, màu da ôliu, đôi mắt xám. Vì thế đã có suy nghĩ anh ấy là bà con của tôi. Tôi không biết điều này mãi cho đến khi trở về nhà, ở ga xe lửa, và mẹ tôi bảo rằng, “Họ hàng của con hầu như không thể chờ để gặp được con!” Sau đó tôi quay lại và thấy Gale cùng Hazelle và tất cả bọn trẻ đang chờ tôi, vì thế tôi còn có thể làm gì ngoài việc tiếp tục giả vờ như thế? Greasy Sae biết chúng tôi không có họ hàng gì với nhau, nhưng ngay cả những người quen biết chúng tôi trong nhiều năm dường như cũng đã quên. “Cháu không thể cho đến khi mọi việc lắng xuống.” Tôi thì thầm. “Ta hiểu.” Bà Greasy Sae nói. “Nhưng cháu đã vượt qua nó để đi đến hồi kết. Thôi nào, tốt hơn là đừng để bị trễ.” Tuyết bắt đầu rơi khi tôi đang trên đường trở về Làng Chiến thắng. Chỉ mất khoảng nửa dặm khi đi từ quảng trường đến trung tâm thị trấn, nhưng cứ như ở một thế giới hoàn toàn khác. Nó nằm tách biệt và được bao quanh bởi cây xanh, tô điểm bằng những bụi hoa. Nó có tất cả mười hai ngôi nhà, mỗi căn to đủ để mười đứa như tôi vào ở. Chín cái bị bỏ hoang, như nó luôn là như thế. Ba cái được sử dụng bởi Haymitch, Peeta, và tôi. Căn nhà của gia đình tôi và của Peeta luôn ngập tràn những tia nắng ám áp của cuộc sống. Ánh sáng rọi qua các khung cửa sổ, khói từ lò sưởi tỏa lên, chùm hạt ngũ cốc với màu sắc rực rỡ treo trước cửa ra vào như được trang hoàng cho Vụ mùa sắp tời. Tuy nhiên, căn nhà của Haymitch, dù được người làm vườn chăm sóc rất cẩn thận, vẫn cứ như đã bị bỏ bê và hoang phế. Tôi đứng trước cửa nhà ông, dù biết rằng nó rất hôi, nhưng vẫn đẩy cửa vào. Mũi tôi lập tức ngửi phải mùi kinh tởm. Haymitch không cho phép bất cứ ai được bước vào nhà để dọn dẹp mà tự mình làm việc đó một cách thật tồi. Tích tụ qua nhiều năm, mùi rượu, những bãi nôn, bắp cải luộc, thịt khét, quần áo bẩn và phân chuột đã trộn lẫn với nhau ra thứ mùi hôi thối đến mức khiến tôi cay xè mắt. Tôi lội qua những mẩu bao bì bỏ đi, kính vỡ, và xương xẩu để đến nơi mà tôi biết chắc sẽ tìm thấy Haymitch. Ông ngồi ở ngoài bàn nhà bếp, cánh tay trải dài trên mặt bàn, khuôn mặt ngập trong vũng rượu, vừa ngáy vừa gục gật đầu. Tôi lay vai ông. “Dậy nào.” Và la lớn lên, bởi vì tôi biết rằng chẳng có cách hay ho nào để đánh thức ông dậy. Tiếng ngáy của ông ngừng một chút, như để dò chừng, rồi lại tiếp tục. Tôi lay mạnh hơn. “Dậy đi Haymitch, hôm nay là ngày Diễu hành đấy!” Tôi mở tung cửa sổ, hít một hơi thật sâu không khí trong lành bên ngoài. Chân tôi bới trong đống rác trên sàn nhà, lôi ra được một ấm pha cà phê và đổ vào đầy nước tại bồn. Bếp vẫn chưa tắt hoàn toàn nên tôi bỏ một ít than vào cho đến khi ngọn lửa bùng lên. Tôi đổ bột cà phê vào ấm, với lượng vừa đủ đảm bảo khi pha ra sẽ rất ngon và mạnh, sau đó đặt lên bếp đun sôi. Haymitch vẫn đang ngủ say như chết. Vì không còn cách nào khác, tôi đổ đầy một chậu nước lạnh, đổ từ trên đầu ông xuống, và ông nhảy dựng lên. Một âm thanh như tiếng gầm của động vật phát ra từ cuống họng ông. Ông nhảy bổ vào, đá chiếc ghế ra sau mười mét và cầm con dao lên. Tôi quên rằng ông luôn ngủ với con dao nắm chặt trong tay. Tôi nên lấy nó từ những ngón tay của ông, nhưng tôi có nhiều thứ hơn để phải chú ý. Khạc một tiếng chửi thề, ông chém vào không khí một hồi trước khi lấy lại ý thức. Ông lau mặt một cách bực dọc và đảo mắt sang nơi tôi đang đứng, như đề phòng tôi sẽ chuồn thật nhanh. “Cháu đang làm cái trò gì thế?” Ông phì phèo. “Ông đã bảo cháu đánh thức ông dậy một giờ trước khi phóng viên đến.” Tôi nói. “Cái gì chứ?” Ông hỏi lại. “Đó là ý tưởng của ông mà.” Tôi khẳng định. Có vẻ như ông đang nhớ lại. “Sao ta lại ướt sũng thế này?” “Cháu đã không thể đánh thức ông dậy.” Tôi nói. “Xem nào, nếu ông muốn tìm người chịu trách nhiệm, ông nên hỏi Peeta.” “Hỏi tớ về việc gì?” Giọng nói cậu ấy cất lên làm dạ dày tôi đột nhiên thắt lại thành một mớ cảm xúc rối rắm khó chịu như cảm giác tội lỗi, nỗi buồn, sự ngại ngùng. Và cả chờ mong. Tôi thừa nhận có một chút cảm giác như thế. Chỉ là có quá nhiều sự đấu tranh mà bao giờ cũng chiếm lĩnh. Tôi nhìn theo Peeta khi cậu ấy bước lại gần, ánh mặt trời từ ngoài cửa sổ rọi vào làm những hạt tuyết vương trên mái tóc vàng hoe của cậu trở nên lấp lánh. Cậu ấy trông thật mạnh mẽ và khỏe khoắn, thật khác với hình ảnh một đứa con trai ốm yếu, đói lả mà tôi từng biết khi ở đấu trường, và giờ đây hầu như không còn nhận ra cách đi khập khiễng ở cậu ấy nữa. Cậu đặt một ổ bánh mì nướng nóng hổi lên bàn và chìa tay về phía Haymitch. “Hỏi cậu về việc gọi tôi dậy nhưng đừng khiến cho tôi bị viêm phổi.” Haymitch nói, đồng thời đưa con dao ra. Ông cởi áo khoác bẩn thỉu một cách thô bạo, để lộ chiếc áo bên trong cũng dơ bẩn không kém, và lau người bằng những chỗ khô ráo. Peeta mỉm cười và đặt con dao của Haymitch cạnh các chai rượu trắng trên bàn. Cậu ấy lau sạch lưỡi dao bằng đuôi áo và cắt từng lát bánh mì. Peeta đã để dành cho chúng tôi những ổ bánh nóng ngon lành. Tôi đi săn. Cậu ấy làm bánh. Haymitch uống rượu. Chúng tôi có những cách riêng để giữ cho mình luôn bận rộn, để giữ cho những suy nghĩ về khoảng thời gian cũng như các đối thủ trong Đấu trường Sinh tử luôn nằm ngoài tâm trí. Mãi cho đến khi cậu ấy đưa cho Hatmitch một mẩu bánh và gần như nhìn sang tôi trước tiên. “Cậu ăn một miếng không?” “Không. Tớ ăn ở Hob rồi.” Tôi đáp.”Dẫu sao cũng cám ơn cậu.” Thật chẳng giống giọng nói của tôi chút nào, nó quá khách sáo. Nhưng vì đã lâu lắm rồi tôi không trò chuyện với Peeta kể từ lần cuối các phóng viên quay đoạn phim về sự đoàn tụ hạnh phúc của chúng tôi và mỗi người quay về ngôi nhà thực sự của riêng mình. “Không có chi.” Cậu ấy đáp cứng nhắc. Haymitch vứt áo sơ mi của mình vào một chỗ nào đó trong đống lộn xộn. “Ừm, hai đứa có nhiều thời gian để hâm nóng trước khi cuộc trình diễn diễn ra.” Ông ấy nói đúng, dĩ nhiên. Khán giả sẽ rất trông mong cặp đôi si tình đã thắng cuộc trong Đấu trường sinh tử. Không phải là hai kẻ hầu như chỉ dám nhìn vào mắt nhau. Nhưng tất cả những gì tôi nói chỉ là, “Đi tắm đi, Haymitch.” Sau đó tôi nhảy ra ngoài cửa sổ, đáp xuống đất, và tiến đến hàng cây xanh dẫn đến nhà tôi. Tuyết đã bắt đầu thưa thớt và tôi để lại dấu chân mình phía sau. Đến trước nhà, tôi không vội gõ cửa mà giũ nước ẩm ướt trong giày ra trước khi bước vào. Mẹ tôi đã làm ngày làm đêm để mọi thứ trông thật hoàn hảo trước ống kính máy quay, vì vậy giờ không phải lúc để lại vết bẩn trên sàn nhà bóng loáng của bà. Tôi hầu như chưa kịp bước vào khi bà đứng đó, giữ cánh tay tôi như để ngăn lại. “Đừng lo, con để chúng ở đây mà.” Tôi nói, và đặt đôi giày lên tấm thảm. Mẹ tôi gật đầu, cười nhẹ và gỡ túi đồ trên vai tôi xuống. “Chỉ là tuyết thôi mà. Con thả bộ vui chứ?” “Thả bộ?” Bà biết rõ tôi đã vào rừng từ nửa đêm kia mà. Và rồi tôi thấy một người đàn ông đứng phía sau bà trên lối dẫn vào bếp. Chỉ cần nhìn bộ com- ple được may khéo léo và những điểm nhấn đặc biệt là tôi đã biết ông ta đến từ Capitol. Có điều gì đó không đúng lắm. “Còn hơn cả trượt băng. Bên ngoài đang trơn trợt dữ lắm.” “Có một người đã ở đây đợi con.” Mẹ tôi nói. Khuôn mặt bà tái nhợt và tôi có thể nhận ra sự lo lắng mà bà đang cố che dấu. “Con nghĩ họ không nên đến đây cho đến buổi trưa.” Tôi giả vờ không để ý đến tình cảnh của mình. “Cinna đến sớm để giúp con chuẩn bị à?” “Không, Katniss, người này là…” Mẹ tôi bắt đầu. “Lối này, thưa Quý cô Everdeen.” Người đàn ông nói. Ông ta chỉ về phía hành lang. Thật là kì quặc khi chỉ đường trong chính ngôi nhà của bạn, nhưgn tôi biết tốt hơn là đừng nói ra lời nhận xét đó. Khi tôi đi, tôi gửi cho mẹ một nụ cười trấn an qua vai. “Chỉ là hướng dẫn cụ thể hơn về chuyến đi thôi mà.” Họ đã gửi cho tôi toàn bộ những thứ rác rưởi về chuyến đi cũng như những nghi lễ buộc phải tuân theo khi đến mỗi quận. Nhưng khi tôi đi về phía cánh cửa phòng học, cánh cửa mà tôi chưa bao giờ thấy nó đóng lại trước đây cho đến giờ phút này, tôi có thể cảm thấy não tôi bắt đầu hoạt động. Người này thật ra là ai? Họ muốn gì? Tại sao mẹ tôi trông nhợt nhạt như thế? “Quẹo phải.” Người đàn ông Capitol nói, người đã dẫn tôi đi dọc hành lang. Tôi xoay nắm đấm cửa bằng đồng bóng loáng và bước vào trong. Mũi tôi ngửi thấy sự đối lập giữa mùi máu và hương hoa hồng. Một người đàn ông nhỏ con, với mái tóc bạc trắng khiến tôi có cảm giác ngờ ngợ rất quen đang đọc sách. Ông đưa một ngón tay lên với ý bảo, “Chờ ta một chút.” Sau đó ông xoay người lại và tim tôi lỡ một nhịp. Tôi đang nhìn chằm vào đôi mắt rắn của ngài Tổng thống Snow.",
  "nextChapter": "https://gacsach.top/doc-online/75311/bat-lua-phan-1-chuong-02.html",
  "prevChapter": "https://gacsach.top/bat-lua_suzanne-collins.full"
}