{
  "title": "Bắt lửa - Phần 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/75315/bat-lua-phan-1-chuong-05.html",
  "content": "Chương 5: Người đàn ông hình như đã ngã gục xuống nền đất, lá chắn tạo bởi đồng phục trắng của những tên lính làm mất tầm nhìn của chúng tôi. Vài tên lính có vũ khí tự động treo dọc bên người, chúng đẩy chúng tôi lùi lại về phía cánh cửa. “Chúng tôi đang đi đây!” Peeta nói, xô đẩy tên lính đang thúc ép tôi, “Chúng tôi hiểu rồi, được chưa? Đi nào, Katniss.” Cánh tay cậu ấy choàng qua người và đưa tôi quay trở vào trong Tòa nhà Tối cao. Những tên lính đi theo sau chúng tôi khoảng một hay hai nhịp chân. Lúc chúng tôi vào trong, cánh cửa đóng sầm lại, chúng tôi nghe thấy tiếng giầy của tụi lính bước trở lại phía đám đông. Haymitch, Effie, Portia và cả Cinna đang đứng chờ dưới màn hình tĩnh điện được treo trên tường, khuôn mặt của họ lấp đầy sự lo âu. “Chuyện gì đã xảy ra vậy?” Effie nhanh chóng bước qua, “Chúng tôi đã mất liên lạc ngay sau khi bài diễn văn tuyệt vời của Katniss kết thúc, và sau đó ông Haymitch nói ông ấy nghĩ rằng đã nghe thấy tiếng súng nổ, và tôi thấy điều ấy thật lố bịch, nhưng ai mà biết được? Những kẻ điên rồ có ở khắp mọi nơi mà.” “Không có gì xảy ra đâu bà Effie. Một chiếc xe tải bị nổ tung thôi ạ.” Peeta trả lời nhẹ nhàng. Cả hai tiếng súng nữa chứ. Cánh cửa đó không thể ngăn bớt âm thanh súng nổ nhiều lắm. Đó là ai? Bà ngoại Thresh ư? Hay một trong những đứa em bé nhỏ của Rue? “Cả hai đứa, đi theo ta.” Haymitch nói. Peeta và tôi theo sau ông, bỏ lại sau lưng những người khác. Những người lính giữ trật tự được giao đóng quân xung quanh Tòa nhà Tối cao chú ý từng chút một đến mọi cử động thế nên chúng tôi an toàn khi ở bên trong. Chúng tôi bước lên cầu thang làm bằng đá cẩm thạch được chạm khắc lộng lẫy. Phía trên cầu thang là một hành lang dài với những tấm thảm đã mòn vẹt. Hai cánh cửa đã mở sẵn, chào đón chúng tôi vào căn phòng đầu tiên mà cả hai nhìn thấy. Cầu thang dễ chừng cao đến hai mươi feet. Những bản phác thảo hình trái cây, các loài hoa được chạm khắc trên những đường gờ và hình ảnh những đứa trẻ nhỏ nhắn béo mập với đôi cánh đang nhìn xuống phía dưới từ mọi phía. Những bình hoa tỏa hương ngào ngạt làm tôi xốn mắt. Quần áo ngủ của cả hai được treo trên giá cạnh tường. Căn phòng đã được chuẩn bị cho tôi và Peeta sử dụng, chúng tôi dù vừa mới vào trong song cũng đủ thời gian để từ chối món quà ấy. Rồi Haymitch giật mạnh chiếc micro trên ngực áo cả hai, lèn chúng xuống dưới những chiếc gối đặt trên ghế dài, vẫy tay gọi chúng tôi đến. Theo như tôi biết, Haymitch chỉ mới vào đây có một lần, khi ông ấy có mặt ở Chuyến Diễu hành Chiến thắng trước đây. Nhưng ông chắc hẳn phải có một trí nhớ phi thường hay những năng khiếu đặc biệt nào đó vì ông đã dẫn chúng tôi đi xuyên qua một mê cung toàn những chiếc cầu thang xoắn và dãy hành lang ngày càng nhỏ hẹp. Có khi, ông ấy phải dừng lại và cố đẩy một cánh cửa. Bằng cách kiểm tra tiếng cót két từ bản lề, bạn có thể biết được rằng kể từ lần cuối nó được mở ra rằng thì đã là một thời gian dài. Cuối cùng chúng tôi trèo lên chiếc thang nhỏ dẫn đến cánh cửa lật. Khi Haymitch đẩy cánh cửa sang một bên, chúng tôi thấy chính mình đang ở trên mái vòm của Tòa nhà. Đó là một nơi rộng lớn chất đầy đồ đạc hỏng hóc, các chống sổ sách, và vũ khí đã hen gỉ. Lớp bụi bao trùm lên mọi thứ đã dày lên cho thấy rằng đã nhiều năm qua chúng không được đụng đến. Ánh sáng gắng lọt qua những ô cửa sổ vuông đóng két bẩn đặt ở khắp các phía của mái vòm. Haymitch đá chiếc cửa lật xuống và quay về phía chúng tôi “Chuyện gì đã xảy ra?” Ông hỏi. Peeta tường thuật lại toàn bộ chuyện đã xảy ra ở quảng trường. Tiếng huýt còi, tiếng chào cờ, việc chúng tôi ngừng lại ở hiên nhà, và cả kẻ sát nhân đã giết người đàn ông già nua. “Haymitch, rồi chuyện gì sẽ xảy ra tiếp theo?” “Tốt hơn hết nên bắt đầu từ cháu.” Haymitch nói với tôi. Tôi không đồng ý. Tôi e rằng sẽ có hàng trăm lần những thứ tồi tệ xuất phát từ tôi mất. Nhưng tôi đã kể với Peeta mọi thứ trong trạng thái bình tĩnh nhất có thể. Về chuyện tổng thống Snow, về tình trạng náo loạn ở các quận. Tôi thậm chí còn không bỏ qua cả chuyện về nụ hôn với Gale. Tôi phác họa cảnh cả hai chúng tôi ở trong cảnh nguy hiểm như thế nào, cảnh cả thành phố ở trong nguy khốn bởi vì mưu mẹo của tôi với những quả dâu rừng như thế nào. “Cháu cho rằng sẽ làm mọi thứ trong cuộc diễu hành trở nên ổn thỏa. Làm những ai hãy còn nghi ngờ tin rằng những gì cháu làm còn vượt qua cả sự yêu thương. Làm mọi thứ yên ổn. Nhưng rõ ràng, tất cả những thứ cháu làm hôm nay là khiến ba người bị giết chết, và bây giờ mọi người trong cả quảng trường sẽ bị trừng phạt.” Tôi thấy phát ốm với việc tôi phải ngồi trên một chiếc ghế dài, mặc kệ những động cơ hay bản chất bị bóc trần ra. “Sau đó cháu cũng làm mọi thứ tồi tệ hơn nữa. Bằng việc quẳng tiền đi.” Peeta nói. Đột nhiên cậu ấy tiến tới chỗ chiếc đèn bàn đặt bấp bênh trên một cái sọt và đập xuống nền khiến nó vỡ tan trên sàn nhà. “Việc này phải dừng lại. Ngay lập tức. Việc này – chính việc này – cái trò chơi mà cả hai người đang tham gia vào, hai người có thể kể với nhau mọi bí mật nhưng lại giữ bí mật với cháu như thể cháu quá mức tầm thường hay ngu ngốc hay quá yếu đuối để có thể giải quyết được chúng vậy.” “Không phải như vậy, Peeta…” Tôi mở lời. “Nó chính xác là như vậy đấy!” cậu ấy gắt lên với tôi, “Tớ cũng có những người mà tớ quan tâm đến, Katniss! Gia đình và bạn bè tớ ở lại Quận 12 sẽ bị giết chết như gia đình và bạn bè cậu vậy nếu chúng ta không chấm dứt chuyện này. Thế nên, sau khi chúng ta vượt qua cuộc đấu, không phải tớ nên xem xét lại sự thật thà của cậu sao?” “Cháu luôn tốt bụng một cách đáng tin Peeta à,” Haymitch nói, “Cháu khá khéo léo trong việc thể hiện mình trước máy quay. Ta không hề muốn phá vỡ điều đó đâu.” “Chà, ông đã đánh giá cháu quá cao rồi. Vì hôm nay cháu thực sự tệ. Ông nghĩ chuyện gì sẽ xảy ra với gia đình của Rue và Thresh? Ông có nghĩ họ sẽ hiểu sự đóng góp của họ trong chiến thắng của chúng ta không? Ông có nghĩ cháu đã mang lại cho họ tương lai tươi sáng không? Vì cháu nghĩ sẽ là may mắn nếu họ còn sống sót được qua ngày.” Peeta lại đá bay một thứ gì đó nữa lên, một bức tượng. Tôi chưa bao giờ thấy cậu ấy như thế này. “Cậu ấy đúng đó ông Haymitch,” tôi nói, “Chúng ta thật sai lầm khi không nói cho cậu ấy biết. Thậm chí cả việc quay lại Captiol.” “Ngay cả khi ở trong đấu trường, hai người đã có một vài chuyện hoạt động ngoài lề, đúng không?” Peeta hỏi. Giọng của cậu ấy giờ đây nhẹ nhàng hơn, “Một vài việc gì đó tớ không tham gia vào.” “Không. Không hoàn toàn là như vậy. Tớ chỉ có thể biết những việc Haymitch muốn tớ làm qua những thứ được gửi tới, hay không gửi.” tôi nói. “Ồ, tớ thì chẳng bao giờ có được cái cơ hội ấy. Vì ông ấy chả bao giờ gửi tới tớ thứ gì cả cho đến khi cậu để lộ ra,” Peeta nói. Tôi không nghĩ nhiều đến vấn đề này. Nó đáng nhẽ phải được nhìn từ khía cạnh của Peeta thế nào chứ khi mà tôi xuất hiện trên trường đấu nhận lấy dược phẩm chữa bỏng và bánh mì trong khi cậu ấy, người đã ở ngưỡng cửa của cái chết, thì không nhận được thứ gì cả. Giống như Haymitch đang giữ tôi được sống sót bằng khoản chi trả của ông vậy. “Nhìn này, chàng trai…” Haymitch mở lời. “Đừng bận tâm điều gì cả Haymitch ạ. Cháu biết ông phải lựa chọn một trong hai đứa cháu. Và cháu đã muốn người ấy là Katniss. Nhưng đây là một thứ gì đó hoàn toàn khác. Mọi người đang chết dần chết mòn ở bên ngoài kia. Mọi người sẽ đi theo ta trừ phi chúng ta hết mực tốt đẹp. Tất cả chúng ta đều biết cháu khá hơn Katniss khi ở trước máy quay. Cháu không cần ai dạy cháu phải nói gì. Nhưng cháu phải biết được cháu đang dấn bước vào điều gì,” Peeta nói. “Kể từ bây giờ, cháu sẽ được cung cấp đầy đủ thông tin,” Haymitch hứa. “Tốt hơn hết là như thế,” Peeta nói. Cậu ấy thậm chí còn không buồn nhìn qua tôi trước khi rời đi. Lớp bụi cậu làm tóe lên đã bốc tứ tung và đang tìm những chỗ mới để rơi xuống. Trên mái tóc, đôi mắt tôi, và cả chiếc ghim cài bằng vàng sáng lấp lánh. “Ông đã chọn cháu phải không Haymitch?” Tôi hỏi. “Ừ.” Ông nói. “Nhưng tại sao vậy? Ông thích cậu ấy hơn mà?” Tôi hỏi lại. “Đúng vậy. Nhưng hãy nhớ là, cho đến khi chúng thay đổi luật chơi, ta chỉ có thể hi vọng rằng sẽ đưa một trong hai đứa ra khỏi đây mà còn sống sót,” ông tiếp, “Ta nghĩ vì cậu ta đã quyết tâm bảo vệ cháu, thế nên, giữa ba người, chúng ta có thể mang cháu trở về nhà.” “Vâng,” là tất cả những gì tôi có thể nghĩ ra để nói với Haymitch. “Cháu sẽ thấy, những lựa chọn mà cháu phải đối mặt. Nếu chúng ta có thể vượt qua chuyện này mà còn sống,” Haymitch nói, “Cháu sẽ học được thôi.” À, hôm nay thì tôi đã học được một điều. Nơi này không phải là một phiên bản phóng to hơn của quận 12. Hàng rảo ngăn cản chúng tôi không được chắn lại và hiếm khi có điện bên trong. Những người lính tuy không tỏ vẻ đón tiếp nồng nhiệt lắm những ít ra cũng ít hung dữ hơn. Sự khổ ải của chúng tôi gợi lên mệt nhọc nhiều hơn là giận dữ. Đây là quận 11, họ phải chịu đựng nỗi đau sâu sắc và cảm thấy tuyệt vọng hơn. Tổng thống Snow đã đúng. Một thanh gươm cũng có thể đủ làm cho họ bừng bừng lửa giận. Mọi thứ đang diễn ra quá nhanh với tôi để có thể kiểm soát được nó. Lời cảnh báo, những tiếng súng, sự thừa nhận mà tôi có thể có để cho rằng thứ gì đó trở nên tối quan trọng trong từng biến động. Toàn bộ những thứ này thật mơ hồ. Và nó liệu có phải là một thứ gì đó mà trước đây tôi đã lên kế hoạch khuấy tung nhưng lại được sắp đặt vào hoàn cảnh nào đó hay không… làm thế quái nào mà tôi có thể gây ra nhiều rắc rối như vậy chứ? “Đi nào. Chúng ta có một bữa tối cần tham gia đấy,” Haymitch nói. Tôi đứng dưới vòi hoa sen cho đến hết khoảng thời gian mà họ cho phép trước khi tôi phải ra ngoài để chuẩn bị sẵn sàng. Đội chuẩn bị dường như không chú ý đến những sự kiện khác trong ngày. Tất cả bọn họ đều phấn khích về bữa tối. Ở các quận thì họ có đủ tư cách để tham gia vào, trong khi khi trở về Capitol họ gần như không bao giờ có được lời mời đến các buổi tiệc danh giá. Trong khi họ cố đoán xem món nào sẽ được bưng lên, tôi chăm chăm nhìn vào bóng người đàn ông già đang chuồn đi. Tôi thậm chí còn không chú ý đến việc người ta đang làm gì với tôi cho đến khi tôi sắp phải rời đi và nhìn thấy chính mình trong gương. Một chiếc váy hở vai màu hồng nhạt buông chạm tới gót giầy. Mái tóc được cố định phía sau khuôn mặt và xõa xuống lưng trông cứ như một suối tóc. Cinna tiến đến sau lưng và đặt chiếc áo choàng màu bạc lung linh quanh hai vai tôi. Anh ấy bắt gặp ánh mắt tôi trong gương “Em thích nó không?” “Nó thật đẹp. Như nó vốn thế,” tôi trả lời. “Hãy xem nó trông như thế nào nếu có thêm một nụ cười kèm theo nữa,” anh ấy nói nhẹ nhàng. Đó là lời nhắc nhở của anh rằng trong một phút tới, sẽ lại có ống kính máy quay. Tôi cố gắng gượng cười. “Chúng ta đi thôi.” Khi tất cả bọn tôi tập hợp lại để xuống dùng bữa tối, tôi có thể thấy Effie đang khó chịu. Chắc chắn là Haymitch đã không nói với bà về những gì đã xảy ra ở quảng trường. Tôi sẽ không ngạc nhiên nếu Cinna và Portia đều biết, nhưng dường như có một sự thỏa thuận ngầm là sẽ để Effie tránh xa khỏi những thông tin chẳng mấy tốt đẹp. Mặc dù cũng không lâu nữa bà ấy có thể nghe đến vấn đề này. Effie nói nhanh qua kế hoạch của buổi tối ngày hôm nay, sau đó ném nó qua một bên. “Và rồi, cám ơn chúa, tất cả chúng ta có thể lên tàu và rời khỏi đây.” “Có gì đó nhầm lẫn không thưa bà Effie?” Cinna thắc mắc. “Ta không thích cách mà chúng ta bị đối xử. Bị nhồi nhét trong những chiếc xe tải và bị cách ly khỏi sân ga. Và rồi một giờ trước, ta quyết định đi xung quanh Tòa nhà. Cậu biết đấy, ta như một chuyên gia về thiết kế kiến trúc vậy,” “Ồ vâng. Cháu đã nghe về việc đó,” Portia nói trước khi sự tạm ngưng kéo dài quá lâu. “Ta chỉ vừa mới có cái nhìn tổng quan về cảnh điêu tàn của quận này là toàn bộ cuộc biến động của năm nay, rồi hai tên canh giữ xuất đầu lộ diện và yêu cầu ta hãy quay lại khu vực của mình. Một trong hai tên thật ra đã chọc vào ta bằng súng!” bà Effie nói. Tôi không thể không nghĩ rằng đó là hậu quả trực tiếp của việc Haymitch, Peeta và cả tôi mất tích cả ngày hôm nay. Thật ra có chút chắc chắn khi nghĩ rằng Haymitch có lẽ đã đúng. Rằng không ai có thể kiểm soát được mái vòm phủ đầy bụi nơi chúng tôi đã nói chuyện. Dù tôi cá là giờ thì nó đã bị kiểm soát rồi. Bà Effie trông thật thất vọng đến nỗi tôi tự nhiên lại trao cho bà một cái ôm, “Điều đó thật tồi tệ bà Effie ạ. Có lẽ chúng ta hoàn toàn không nên tới bữa tiệc tối này. Ít nhất là cho đến khi bọn họ nói lời xin lỗi.” Tôi biết bà ấy sẽ không bao giờ đồng ý việc này, nhưng bà lại rạng rỡ lên nhiều đối với lời đề nghị, có tác dụng đối với lời than phiền của bà. “Không, ta sẽ cố gắng. Đó là một phần công việc của ta để khắc phục khó khăn.Và chúng ta không thể để cả hai cháu lỡ mất bữa tiệc,” bà nói, “Nhưng cảm ơn cháu vì lời đề nghị, Katniss.” Effie xếp chúng tôi thành hàng ở cổng. Đầu tiên là đội chuẩn bị, sau đó là bà, nhà tạo mẫu, ông Haymitch. Tất nhiên là Peeta và tôi ở phía sau. Ở một nơi nào đó phía dưới nơi những nhạc công bắt đầu chơi nhạc. Khi từng hàng của đoàn diễu hành bé nhỏ chúng tôi bắt đầu bước xuống, Peeta và tôi đã nắm tay nhau. “Ông Haymitch nói tớ đã sai khi hét lên với cậu. Cậu chỉ làm theo sự hướng dẫn của ông ấy,” Peeta nói, “Và không phải là tớ không giữ bí mật với cậu trong quá khứ.” Tôi nhớ lại cú sốc khi nghe thấy Peeta đang thú nhận tình yêu đối với tôi trước toàn Panem. Ông Haymitch đã biết về việc này rồi và không hề nói với tôi. “Tớ nghĩ chính tớ đã phá hỏng một vài thứ sau buổi nói chuyện đó.” “Chỉ là quá khứ thôi.” “Và việc hứa hôn của cậu nữa. Không có vấn đề gì với nó nữa rồi, à mà đúng thế không? Cậu sẽ không thật lòng với ai nữa à?” tôi nói. “Không vấn đề gì đâu,” Peeta nói. Chúng tôi đứng trên bậc thang cao nhất để Haymitch dẫn đi mười lăm bước chân như Effie đã ra lệnh. “Đó có phải là lần duy nhất cậu hôn Gale không?” Tôi hết sức giật mình với câu trả lời của mình “Đúng thế,” Với tất cả những chuyện đã xảy ra ngày hôm nay, câu hỏi đó thật sự đã gây ám ảnh tới cậu ấy sao? “Được mười lăm rồi. Làm thôi,” Peeta nói. Ánh đèn chiếu đến chỗ chúng tôi, và tôi cố nặn ra nụ cười chói lóa nhất có thể. Chúng tôi từng bước đi xuống và bị chìm trong vòng xoay không thể phân biệt được của những buổi tiệc, nghi thức và cả những cuộc tụ tập. Mỗi ngày đều giống nhau cả. Thức dậy. Mặc quần áo. Đi ngang qua những đám đông phấn khích. Nghe một bài diễn thuyết kỉ niệm. Rồi đáp lại bằng một bài diễn thuyết cảm ơn, nhưng chỉ có một thứ mà Captiol mang lại cho chúng tôi, giờ đây đó là không có sự thêm thắt tính cá nhân vào. Thỉnh thoảng là một cuộc diễu hành ngắn: một cái nhìn thoáng qua cảnh biển ở một quận nào đó, vượt qua rừng nhiệt đới ở một quận khác, những nhà máy xấu xí, những cánh đồng có nhà máy tinh chế lúa mì đang bốc mùi. Mặc quần áo ngủ. Tham gia vào bữa tối. Những cuộc tụ tập nữa. Tại các buổi lễ kỉ niệm, chúng tôi trở nên trang nghiêm và kính cẩn nhưng luôn tay trong tay và cạnh nhau. Trong những bữa tiệc tối, chúng tôi gần sát nhau rồi cuồng nhiệt trong tình yêu với người kia. Chúng tôi hôn, khiêu vũ, bị bắt gặp đang cố trốn tránh để được ở một mình. Trên chuyến tàu, chúng tôi khá mệt mỏi khi cố đánh giá hiệu quả mà chúng tôi đang tạo ra. Thậm chí khi không có những bài diễn thuyết một mình để gây ra sự bất đồng quan điểm – không nói tới những bài chúng tôi phát biểu trước quận 11 đã bị cắt xén trước khi sự kiện được truyền tin – thì bạn có thể cảm thấy một thứ gì đó trong không gian, nhiệt độ đang sôi mạnh của một chiếc ấm nước sắp tràn. Không phải ở tất cả mọi nơi. Một vài đám đông cảm thấy rằng tôi biết việc quận 12 thường xuyên xuất hiện trong các lễ kỉ niệm chiến thắng. Nhưng ở một số quận khác – điển hình là 8, 4 và 3 – có một sự vui mừng thật sự trên khuôn mặt của mọi người khi nhìn thấy chúng tôi và còn ngoài sự hân hoan, là giận dữ. Khi họ ca tụng tên tôi, nó giống như khóc lóc vì báo thù hơn là vui mừng. Khi những tên lính canh giữ tiến vào để làm dịu đi một đám đông khó kiểm soát, nó lại tạo hiệu ứng ngược thay vì rút lui đi. Và tôi biết rằng chẳng có gì mà tôi có thể làm để thay đổi điều này cả. Không có sự thể hiện tình yêu thương nào, dù rằng cũng đáng tin, sẽ đảo chiều được dư luận. Nếu việc tôi đưa ra những quả dâu rừng đó là một hành động mất trí tạm thời, thì những người này cũng sẽ gây áp lực tạm thời. Cinna bắt đầu đem quần áo của tôi đặt ngang eo. Đội chuẩn bị tất bật tạo thành những vòng luẩn quẩn trong mắt tôi. Bà Effie đưa tôi những viên thuốc ngủ, nhưng chúng không có tác dụng. Không đủ để có tác dụng tốt. Tôi nuốt xuống chỉ để xua đi những cơn ác mộng ngày càng nhiều lên và dày đặc. Peeta dành nhiều thời gian vào đêm khuya để đi lang thang quanh con tàu, nghe thấy tiếng tôi hét lên khi tôi cố đập tan ảo giác của những viên thuốc chỉ làm kéo dài thêm những giấc mơ kinh hoàng. Cậu ấy cố đánh thức tôi và làm tôi bình tĩnh lại. Sau đó cậu trèo lên giường để ôm tôi cho tới khi tôi bình tĩnh trở lại. Rồi tôi từ chối uống thuốc. Và mỗi tối tôi để cậu ấy ở lại với tôi. Chúng tôi đối phó với bóng đêm như đã làm trong cuộc đấu, nằm gọn trong cánh tay nhau, tránh xa khỏi sự nguy hiểm có thể giáng xuống bất cứ lúc nào. Không có gì xảy ra, nhưng sự dàn xếp của chúng tôi nhanh chóng trở thành chủ đề bàn tán trên chuyến tàu. Khi bà Effie nói với tôi điều đó, tôi nghĩ cũng tốt. Có lẽ nó sẽ bay đến tai tổng thống Snow. Tôi nói với bà ấy chúng tôi sẽ cố kín đáo, nhưng thực tế là không. Sự xuất hiện lặp đi lặp lại luân phiên là điều lạ lùng ở Capitol. Cato và Clove, những vật tế từ quận 2, cả hai có thể được về nhà nếu tôi và Peeta không về. Tôi đã tự tay giết chết một cô gái tên Glimmer và một chàng trai từ quận 1. Khi tôi cố tránh không nhìn vào chỗ gia đình họ, tôi mới biết được tên cậu ấy là Marvel. Làm sao tôi lại không bao giờ biết điều đó chứ? Cứ giả sử là trước cuộc đấu tôi không để ý, và sau đó tôi lại không muốn biết đi. Lúc đến Capitol, chúng tôi cảm thấy thật thất vọng. Chúng tôi xuất hiện liên tục để làm vui lòng đám đông. Không có sự nguy hiểm trong một cuộc nổi loạn nào ở đây đối với những kẻ được ban đặc quyền, giữa những kẻ mà tên của họ không bao giờ nằm trong danh sách bị tuyển chọn, những đứa trẻ nhà họ sẽ không bao giờ chết vì tội lỗi của thế hệ trước đây. Chúng tôi không cần thuyết phục bất cứ ai ở Capitol này về tình yêu giữa chúng tôi nhưng vẫn giữ một niềm tin mong manh rằng chúng tôi có thể đạt được vài điều mà đã thất bại ở các quận. Nhưng những thứ chúng tôi đã làm dường như quá nhỏ bé và quá muộn rồi. Trở lại được khu nhà cũ ở Trung tâm Huyến luyện, tôi là người đã gợi ý việc cầu hôn giữa đám đông. Peeta đồng ý nhưng sau đó thì mất tăm trong phòng cậu ấy một thời gian dài. Haymitch nói rằng tôi nên để cậu ấy một mình. “Dù sao thì cháu nghĩ cậu ấy cũng muốn thế mà,” tôi nói. “Không giống thế đâu,” Haymitch nói, “Cậu ta muốn nó là thật cơ.” Tôi trở lại phòng của mình và ngã lung trên nệm, cố không nghĩ tới Gale và những thứ khác nữa cả. Tối đó, trên sân khấu của Trung tâm Huấn luyện, chúng tôi sôi sục lên trong việc trả lời hàng loạt câu hỏi. Caesea Flickerman, trong bộ đồ xanh long lanh. Mái tóc ông, mi mắt và môi vẫn nhuốm màu xanh, hướng dẫn chi tiết chúng tôi trong suốt cuộc phỏng vấn. Khi ông hỏi chúng tôi về tương lai, Peeta quỳ xuống bằng một bên gối, thổ lộ trái tim mình và cầu hôn tôi. Tất nhiên là tôi đồng ý. Caesar mừng quýnh lên, khán giả của Capitol trở nên kích động, cảnh tượng toàn thể cư dân Panem thể hiện là một thành phố ngập tràn hạnh phúc. Chính tổng thống Snow cũng đã có một cuộc đến thăm bất ngờ để chúc mừng chúng tôi. Ông siết chặt bàn tay Peeta và vỗ mạnh vào vai cậu ấy. Ông cũng ôm tôi, choáng quanh tôi với mùi của máu tanh hòa trộn cùng hoa hồng và để lại một cái hôn thật kêu lên má tôi. Khi ông lùi lại, những ngón tay bấm sâu vào cánh tay tôi, ông nhìn tôi cười, tôi cũng dám nhướng mày lên. Họ thắc mắc tại sao môi tôi cũng không nhấc lên như vậy. Tôi đã làm thế à? Nó đã đủ chưa? Làm mọi thứ ông muốn, duy trì trò chơi, lời hứa sẽ kết hôn với Peeta đã đủ chưa vậy? Để trả lời, ông đã lắc đầu một cách mơ hồ.",
  "nextChapter": "https://gacsach.top/doc-online/75316/bat-lua-phan-1-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/75314/bat-lua-phan-1-chuong-04-phan-2.html"
}