{
  "title": "Vi Phu Không Hưu Thê - Chương 03",
  "url": "https://gacsach.top/doc-online/vi-phu-khong-huu-the-chuong-03",
  "content": "Vi Phu Không Hưu Thê Chương 3 Ở ký túc xá trường học bồi dưỡng nhân tài, tiên sinh đã ra mệnh lệnh rõ ràng cấm học sinh mang thị nữ người hầu, cho nên với Diệp gia phu nhân mà nói, lo lắng của bà chính là cuộc sống áo cơm hàng ngày của nữ nhi. Mà Diệp lão gia lo lắng chỉ có hai thứ, thứ nhất là sợ nữ nhi của hắn một khi rời xa Diệp phủ liền không có quản thúc, vô tâm không học, khiến việc học hoang phế; thứ hai, Diệp Thư Vân trẻ người không hiểu chuyện, hắn lo lắng nữ nhi bị người có tâm lừa gạt. Diệp Thư Vân từ nhỏ dưỡng ở trong phủ, khi còn bé suýt nữa bị mẹ mìn bắt đi, cho nên phụ thân mẫu thân quản lý nghiêm hơn một ít, sợ nàng lại xảy ra chuyện gì. Chuyện Diệp Thư Vân học tập, từ trước đến nay cũng là phụ thân thỉnh tiên sinh về nhà giảng bài, chưa bao giờ đi qua trường tư. Trước mắt đột nhiên phải đưa nữ nhi đi trường tư, Diệp lão gia, phu nhân nào không lo lắng. Còn nữa, những ngày gần đây một vụ hái hoa đạo tặc trong kinh mới kết án không lâu, bên ngoài rốt cuộc không an toàn bằng trong phủ, Diệp Thư Vân một nữ hài tử rời nhà thật xa đi học, bên người lại không ai chiếu cố, Diệp gia nhị lão càng lo lắng. Diệp Hữu Thành nhìn của nữ nhi hắn vẫn còn tính trẻ con, không khỏi lo lắng. Diệp Hữu Thành một tay ôm Diệp Thư Vân sườn mặt nói: \"Triều đại nam nữ đều có thể nhập học, đây là phúc khí lớn lao. Nay đi trường tư học, vi phụ không cầu ngươi tài cao bát đẩu, kinh thế chi tài, chỉ mong ngươi có thể cùng tiên sinh học chút đạo làm người, hiểu rõ lý lẽ thế gian, không làm người văn hóa thấp thôi.\" Một câu nói ra, Diệp Thư Vân cảm giác nhanh như điện chớp. Lời nói này cùng động tác này của Diệp Hữu Thành, chẳng phải chính là thoát ra từ trong mộng năm ấy nàng mười lăm tuổi đã trải qua? Diệp Thư Vân trong lòng hoảng sợ, chợt thấy ngực bị đè nén, không thở được. Diệp Thư Vân cố gắng trấn định, không, không, không, đây là nàng nằm mơ hồ đồ, này nhất định là ảo giác. Diệp Hữu Thành khẽ vuốt nàng đỉnh đầu: \"Trong kinh một vụ hái hoa đạo tặc mới kết án, rốt cuộc không yên ổn, nhớ không nên một mình đi dạo bên ngoài trường tư. Quà lễ nhập học mẫu thân ngươi đã sai người chuẩn bị tốt đặt ở trên xe ngựa. Đến trường tư, ngươi nhất định nhớ rõ biết đúng mực, quy củ, trăm ngàn lần không thể cãi lời phu tử.\" Diệp gia phu nhân Triệu Dục vội tiến lên, đẩy Diệp Hữu Thành ra, nắm lấy Diệp Thư Vân tay: \"Tròn tròn, phụ thân ngươi nói đúng, bên ngoài không yên ổn, nếu không có việc gì quan trọng đừng rời khỏi trường tư, nhớ kỹ không?\" Nàng nhát gan lại sợ chết, hái hoa đạo tặc bốn chữ này càng khiến cho nàng sợ hãi, nàng như thế nào dám lấy mệnh đi mạo hiểm. Diệp gia phu nhân thấy nàng gật đầu đáp ứng liền nói: \"Còn có trường tư không thể so với trong nhà, tới chỗ đó rồi, ngươi nhất định phải hảo hảo ăn cơm, hảo hảo chiếu cố chính mình, lạnh liền thêm y......\" Nàng sinh lúc trăng tròn, là ngày lành đoàn viên, cho nên cha mẹ liền lấy cái nhũ danh \"Tròn tròn\" mong cả đời nàng tròn vẹn. Diệp Thư Vân sớm đã một lòng nhớ trường tư, lại nhớ người kia, liền có chút lo lắng mẫu thân vẫn mải mê dặn dò, vì thế trộm nháy mắt cho ca ca Diệp Định An. Tính nết thói quen của mẫu thân Triệu Dục, Diệp Định An đều biết, nếu mẫu thân hắn dặn dò, chỉ sợ sẽ nói một hồi lâu, đến lúc đó có thể làm Diệp Thư Vân trễ giờ bái sư ư. Diệp Định An đẩy tay mẫu thân ra, nói: \"Mẹ, nếu càng nói, Thư Vân sẽ trễ nhập học lễ bái sư.\" Diệp Hữu Thành vừa nghe sẽ trễ lễ bái sư, cũng vội lôi kéo Triệu Dục lui một bước, khuyên bà: \"Nữ nhi đã lớn, lại không phải đứa nhỏ ngu dại, làm sao không biết tự chiếu cố chính mình? Ngươi cũng đừng nhọc lòng.\" Đứa nhỏ ngu dại? Đây là nói thân khuê nữ của chính mình sao? Diệp Định An nhìn Diệp Thư Vân, nghĩ bốn chữ \"đứa nhỏ ngu dại\", nhịn không được cười ha hả: \"A cha không khỏi quá đánh giá cao thực lực của nàng.\" Diệp Thư Vân xoay mặt trừng mắt nhìn Diệp Định An một cái, Diệp Định An lại cười đến càng vui vẻ. Diệp Hữu Thành thấy bọn họ hồ nháo như vậy, thật sợ trễ giờ, liền thúc giục hai người mau mau nhích người, đừng lại trì hoãn. Mắt thấy Diệp Định An cùng Diệp Thư Vân phải xuất phát, Triệu Dục vội vàng nói: \"Hảo sinh đưa tròn tròn đến trường tư, giúp nàng chuẩn bị tốt tất cả đồ vật rồi mới được trở về đấy.\" Phút cuối cùng, còn không quên dặn dò Tú Ngọc một câu, làm Tú Ngọc hảo hảo giúp Diệp Thư Vân đem ký túc xá trường tư thu thập thỏa đáng mới trở về. Ngựa xe một đường đi về phía nam, đến phía trước cửa chính học đường bồi dưỡng nhân tài mới dừng lại. Nhân là ngày đầu khai giảng, trước cửa lui tới đầy học sinh, cha mẹ, thị nữ người hầu còn có ngựa xe vô số kể, đem cửa chính học đường bồi dưỡng nhân tài vây chật như nêm cối. Diệp Định An xoay người xuống ngựa, nhấc lên mành xe ngựa, đối với Diệp Thư Vân bên trong nói: \"Ngươi cùng Tú Ngọc đi vào bên trong trước chuẩn bị, ta tìm một chỗ đỗ xe ngựa, một lát sẽ tiến vào.\" Diệp Thư Vân bước ra xe ngựa, ngựa xe trước mắt như nước chảy rầm rộ giống như tình cảnh trong mộng của nàng, Diệp Thư Vân kinh hãi, một lòng bùm bùm nhảy nhót. Cớ gì cảnh trước mắt nàng chứng kiến cùng trong mộng như nhau? Chẳng lẽ kia không phải mộng? Vào cửa chính học đường bồi dưỡng nhân tài, hai bên đường sườn hoa anh đào, gió nhẹ phất qua, mùi hương di động, hoa rụng rực rỡ, trước mắt cảnh xuân không khỏi làm người thất thần. Diệp Thư Vân hoảng thần, một nam tử mơ hồ đụng phải Tú Ngọc, cọ qua Tú Ngọc bả vai, chạm vào tay nải trên tay Tú Ngọc. Nam tử thấy thế, vội khom lưng nhặt lên đồ vật, lại vỗ vỗ bụi đất dính trên tay nải, liên tiếp hướng Tú Ngọc cùng Diệp Thư Vân xin lỗi. Người này Diệp Thư Vân nhận ra, hắn là người hầu hạ bên người Mạnh Vân Trạch, tên gọi Phương Hạo! Trong mộng một ngày nàng nhập học này, Phương Hạo cũng giống hiện tại, lỗ mãng chạm vào làm đồ vật trong tay Tú Ngọc rơi xuống, cũng liên tiếp hướng Tú Ngọc xin lỗi. Phương Hạo vội vàng dọn Mạnh Vân Trạch hành lý, cho nên luôn mãi hướng hai người nói không phải liền vội vội vàng vàng chạy về phía Mạnh Vân Trạch. Diệp Thư Vân kinh sợ không thôi mà nhìn Phương Hạo đi xa, lại vừa nhấc mắt, lại thấy Mạnh Vân Trạch cũng nhìn nàng, bốn mắt xa xa, Diệp Thư Vân bất giác đỏ hốc mắt. Nguyên lai kia hết thảy không phải mộng, nguyên lai kia hết thảy đều là sự thật, nguyên lai Mạnh Vân Trạch thật sự lặng lẽ ở trong lòng nàng ẩn giấu cả đời, mà nàng lại hồn nhiên bất giác! Nguyên lai nàng thật sự thay thế người khác sống cả đời, nguyên lai nàng thật sự sinh sôi bỏ lỡ Mạnh Vân Trạch, nguyên lai thật sự một đời ý nan bình, lâu lâu dài dài mà sống cả đời, hưởng hết vinh hoa phú quý lại cô tịch không bờ bến sau chết già thâm cung. Mạnh Vân Trạch xa xa đối Diệp Thư Vân gật đầu, như vì Phương Hạo lỗ mãng hành vi xin lỗi giống nhau. Mạnh Vân Trạch điểm này, với hắn mà nói chỉ là một cái râu ria, lại tầm thường hành động, nhưng với Diệp Thư Vân mà nói lại là rút dây động rừng trời sụp đất nứt, là nàng vượt qua sinh tử cách một thế hệ liếc mắt một cái, là nàng cả đời buồn bực cùng buồn vui. Xa xa đối diện, Diệp Thư Vân trong mắt nhiệt lệ đã lăn xuống. ...... \"Lần tiến cung này, cha mẹ khó gặp lại ngươi, ngươi nhất định phải hảo hảo bảo trọng.\" \"Vân nhi, ngươi nhìn, đây là hài tử của chúng ta. Mũi hắn giống ngươi, thẳng tắp, mặt mày hắn giống trẫm, mày kiếm mắt sáng, ngươi xem hắn sinh ra thật đẹp.\" ...... Quý Phi Diệp thị, hướng lấy mới được, nhập hầu cung đình, thiếu mà uyển thuận, khiêm cung có độ, dự trọng ớt vi, đức quang lan dịch. Giám tất thánh tình, thường hầu tả hữu, phất ly sớm chiều, mỗi rũ thưởng than, toại lấy Diệp thị ban trẫm, trấn an trẫm tâm. Nay đặc ban ngươi Hoàng Hậu Bảo Sách bảo ấn, lập ngươi vi hậu, thượng thừa tông miếu, hạ khải con cháu. ...... \"Tiểu hầu gia, ngươi phải đối xử tốt với Lan nhi\" \"Vâng, tôn nhi nhớ kỹ.\" ...... Tú Ngọc ôm tay nải đảo mắt liền thấy trên mặt Diệp Thư Vân treo hai hàng lệ, lắp bắp kinh hãi, trong lòng cũng bất giác thập phần hoang mang. Phương Hạo chỉ chạm vào làm rơi tay nải các nàng xuống liền chọc tiểu thư nhà nàng khóc? Này...... Đây là cái đạo lý gì? Tú Ngọc thử tính hỏi Diệp Thư Vân: \"Tiểu thư, ngươi như thế nào khóc?\" Tâm thần Diệp Thư Vân sớm đã đi theo Mạnh Vân Trạch, nơi nào nghe thấy Tú Ngọc nói. Giây lát, Diệp Định An cũng đến bên người hai người, đột nhiên nhìn thấy muội muội bản thân si ngốc nhìn nơi xa, vô thanh vô tức mà chảy nước mắt, thực sự hù hắn nhảy dựng, làm hắn hoảng sợ. \"Đang êm đẹp, như thế nào khóc?\" Diệp Định An lời này là hỏi Tú Ngọc cũng là hỏi Diệp Thư Vân. Tú Ngọc vô tội lắc đầu. Diệp Thư Vân lấy lại tinh thần, ủy khuất mà nói: \"Ta nhớ nhà, nhớ cha mẹ.\" Diệp Định An không biết nàng trước mắt tuy vẫn là bộ dáng thiếu nữ, nhưng thật thật ra đã là người chết một lần, cũng không biết trước mắt nàng như thế nào đã trải qua một đoạn làm tâm nàng như tro tàn, một đời mới một lần nữa trở lại bên người bọn họ, hắn chỉ cho là Diệp Thư Vân vì tính tình tiểu hài tử mới nháo, chê cười nàng: \"Vừa mới rời nhà, ngươi mới còn ngại mẫu thân lải nhải, lúc này rời đi một lát liền nhớ thành như vậy? Sau này ngươi ở lại trường tư như thế nào? Thật là tính tình tiểu hài tử.\" Đầu óc Diệp Thư Vân đều là kiếp trước nàng nghẹn khuất cả đời, vô tâm cãi lại, vẫn yên lặng rơi lệ. Diệp Định An cũng đau lòng muội muội này của hắn, tuổi nhỏ còn đã rời nhà đi học, vì thế khuyên nàng: \"Này có gì? Đáng giá ngươi khóc thành như vậy? Chờ học đường cho nghỉ ngươi lại về nhà rồi? Lại không phải không gặp được.\" Diệp Thư Vân hai mắt đẫm lệ mông lung mà nhìn Diệp Định An. Trở về? Nàng còn có thể trở về sao? Ấn đời trước mệnh số, năm sau nàng nên tiến cung, cùng người nhà sinh ly. Diệp Thư Vân trong mắt lăn xuống một viên nước mắt trong suốt, Diệp Định An từ chỗ Tú Ngọc cầm khăn đưa cho Diệp Thư Vân nói: \"Được rồi, đừng khóc, chờ trường tư cho nghỉ ta liền tới đón ngươi.\" Diệp Định An thật vất vả mới dỗ được Diệp Thư Vân, bồi nàng đi lễ bái sư, lại kêu Tú Ngọc đi trước thu thập phòng ngủ của Diệp Thư Vân. Nơi hành lễ bái sư là lễ đường trường tư, đó là một tòa tứ phía thông thấu cung điện, tiên sinh ngồi ngay ngắn thủ tọa, phía dưới trải đệm hương bồ chỉnh tề, chính là để học sinh ngồi xuống. Lúc Diệp Thư Vân chạy tới, bên trong hơn phân nửa người đã tới. Diệp Thư Vân nhìn một vòng, vị trí phía sau đều bị chọn rồi, Diệp Thư Vân đành phải tùy tiện chọn cái đệm hương bồ phía trước ngồi xuống. Một lát sau, học sinh lục tục đến đông đủ. Kiếp trước ở điện phủ nàng đều gặp qua những người này, những người này bên trong, đã có vào triều làm quan, thanh danh hiển hách người, cũng có đại thi nhân tài khí bức người, hiện giờ bừng tỉnh tái kiến đảo làm nàng hảo sinh cảm khái. Diệp Thư Vân lặng lẽ nhìn nhìn bốn phía. Không may, liếc mắt một cái làm nàng đối diện với ánh mắt Mạnh Vân Trạch, Diệp Thư Vân sợ tới mức run một cái, vội vội vàng vàng cúi đầu. Dáng vẻ này của nàng, thiếu chút nữa đem Mạnh Vân Trạch khắc thành đại chữ vàng nạm ở trên mặt. Mạnh Vân Trạch hắn vì cái gì ở chỗ này? Còn ngồi ở bên cạnh nàng? Chẳng lẽ lễ bái sư kiếp trước, Mạnh Vân Trạch cũng tới? Vì sao nàng không biết? Chẳng lẽ là lúc ấy nàng ngồi ở phía sau không nhìn thấy? Không đợi Diệp Thư Vân suy nghĩ sâu xa, lễ bái sư đã bắt đầu. Cái gọi là lễ bái sư , kỳ thật cũng không phải lễ nghi chuyên môn, nghiêm túc mà nói, có thể xem như một loại tư lễ, muốn hay không toàn dựa theo ý tứ tiên sinh trường tư. Mà quà lễ nhập học cũng không phải đồ vật quý trọng, bất quá là học sinh chứng minh, tiên sinh thể hiện ý tứ. Cái gọi là quà lễ nhập học, chính là học sinh đưa tiên sinh mười điều thịt khô. Lão sư nhận lấy quà nhập học sau đáp lễ học sinh《 Luận Ngữ 》, rau cần cùng hành chờ, ngụ ý học sinh chăm chỉ hiếu học, nghiệp tinh với cần, sớm cao trung. Lễ xong, tiên sinh ngồi ngay ngắn phía trên, tỉ mỉ đem quy củ trường tư nói cho bọn họ nghe. Từ thời khắc Diệp Thư Vân biết Mạnh Vân Trạch ngồi ở bên cạnh nàng, nàng đã hoàn toàn vô tâm nghe tiên sinh nói cái gì, nàng mãn tâm mãn nhãn đều chỉ nghĩ Mạnh Vân Trạch, muốn trộm xem hắn rồi lại sợ hãi bị hắn phát hiện, vô pháp mà nói, đến lúc đó lại chọc hắn chán ghét. Đời trước, Diệp Thư Vân khăng khăng ghi danh học đường bồi dưỡng nhân tài có hai nguyên nhân, thứ nhất là nàng thiệt tình cầu học, thứ hai là bởi vì Mạnh Vân Trạch. Tuy nói lúc nàng thi đậu học đường bồi dưỡng nhân tài, Mạnh Vân Trạch đã đi Đại Lý Tự đi nhậm chức, nhưng cũng may Mạnh Vân Trạch lâu lâu quay lại trường tư vấn an sư trưởng, nàng tốt xấu còn có cơ hội gặp gỡ hắn. Kiếp trước nàng muốn gần hắn một chút, nàng muốn thấy hắn mỗi ngày, tốt nhất này vừa thấy có thể làm hai người bọn họ sinh ra điểm khác duyên phận, liền không thể tốt hơn. Đáng tiếc kiếp trước hai người bọn họ chớ nói có cái gì duyên phận, ngay cả cái duyên phận biết mặt cũng chưa có! Hồi tưởng kiếp trước nghẹn nghẹn khuất khuất cả đời, nàng trong lòng liền một bụng đầy lửa. Lúc này đây, nàng nhất định phải gả Mạnh Vân Trạch.",
  "nextChapter": "https://gacsach.top/doc-online/vi-phu-khong-huu-the-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/vi-phu-khong-huu-the-chuong-02"
}