{
  "title": "Người mẹ tốt hơn là người thầy tốt - Chương 1 - Phần 3",
  "url": "https://gacsach.top/doc-online/109259/nguoi-me-tot-hon-la-nguoi-thay-tot-chuong-1-phan-3.html",
  "content": "Xoa chỗ đau cho chiếc ghế con Tốt bụng và độ lượng luôn luôn song hành với nhau, một cô bé biết xoa chỗ đau cho chiếc ghế con, thì sẽ biết thấu hiểu và dành nhiều tình yêu thương hơn cho người khác, gặp phải vấn đề gì không bao giờ nằng nặc giữ ý kiến và lợi ích cho mình. Lối tư duy này không những giúp cô bé cảm thấy vui vẻ trong hiện tại, mà còn đảm bảo cho cô bé suốt đời không phải chịu thiệt thòi. Thường có tình huống như thế này, em bé đùa nghịch hoặc đang đi, không may vấp vào vật gì đó, đau rồi bật khóc. Để an ủi trẻ, bố mẹ thường vừa dỗ trẻ, vừa cố tình đưa tay đánh “kẻ gây sự” đó, “trách” nó tại sao lại làm trẻ bị đau, ra vẻ “trả thù” cho trẻ. Sau đó an ủi trẻ nói, chúng mình đã đánh nó rồi, nó không dám động vào con nữa đâu. Có thể lúc này con trẻ được an ủi phần nào, hết khóc và bật cười, bố mẹ cũng cảm thấy rất hài lòng. Đây là cách làm không hay, là một “hành động trả thù”. Nó dạy cho trẻ khi gặp chuyện gì không vui sẽ trách cứ người khác, dạy cho trẻ tính không biết khoan dung và thích báo thù, không có lợi cho sự phát triển tâm lý của trẻ. Có thể người lớn sẽ nghĩ, cái bàn làm trẻ vấp ngã, tôi chỉ đánh nó thôi, bàn đâu có biết đau, điều này có sao đâu, tôi có dạy trẻ đánh người đâu. Thực ra, trong mắt con trẻ, vạn vật đều là vật, nói chuyện với một nhành cỏ cũng giống như nói chuyện với người lớn, thái độ với một cái bàn cũng giống như thái độ với người lớn. Có lúc, tình cảm của một bé gái đối với con búp bê mà bé yêu thích không hề thua kém tình cảm mà bé dành cho người chị gái ruột của mình. Con trẻ ngây thơ như một trang giấy trắng, đối với chúng mọi chuyện đều mới mẻ, mọi sự kinh qua đều là quá trình trải nghiệm và học hỏi. Trong tác phẩm nổi tiếng Emile của mình, khi bàn đến sự hình thành phẩm chất đạo đức của con người, nhà tư tưởng người Pháp Jean-Jacques Rousseau đã cho rằng, những năm tháng đầu đời của con người, tức những cảm tri mà họ tiếp nhận trong khi còn ngây thơ, trong sáng, sẽ ảnh hưởng một cách sâu sắc đến cuộc đời của họ(1). Khi trẻ còn nhỏ, mọi tình tiết trong cuộc sống đều có thể trở thành những sự kiện hàm chứa ý nghĩa giáo dục quan trọng, trong giáo dục trẻ em không có chuyện nhỏ, mỗi chuyện nhỏ đều là “chuyện lớn”, đều có thể phát triển thành một thói quen tốt hoặc đức tính xấu ở trẻ. Bố mẹ cần nhạy bén trong vấn đề này, phải lưu tâm hơn, để những “chuyện nhỏ” gặp phải hàng ngày, đều trở thành mỗi viên gạch mỗi tảng đá xây nên toà nhà tình cảm tư tưởng tuyệt đẹp cho con trẻ. (1) Jean-Jacques Rousseau, Emile, Lý Bình Âu dịch, NXB Giáo dục Nhân dân, tái bản lần thứ nhất tháng 5-2001, tr. 467 (Bản dịch tiếng Việt Jean-Jacques Rousseau, Emile hay là về giáo dục, Lê Hồng Sâm, Trần Quốc Dương dịch, Bùi Văn Nam Sơn giới thiệu, NXB Tri thức, xuất bản tháng 7 -2008, 692 trang). Khi con còn nhỏ, những chuyện va chạm, vấp ngã sẽ thường xuyên xảy ra, với cô con gái Viên Viên của tôi đương nhiên cũng là như vậy. Một mặt chúng tôi rất chú ý đến sự an toàn của bé, mặt khác khi xảy ra những chuyện như thế, cũng không tỏ ra ngạc nhiên quá mức. Cố gắng nhìn nhận sự việc bằng tâm trạng vui vẻ, thoải mái, để bé cảm nhận được rằng chuyện này rất bình thường, thậm chí có phần thú vị. Nếu động một chút là người lớn tỏ ra hoảng hốt, lo sợ, không những không thể an ủi được con trẻ, mà còn làm cho chúng sợ, ngoài sự đau đớn về thể xác, về mặt tâm lý cũng cảm thấy sợ hãi. Đồng thời chúng tôi còn giáo dục cho con gái biết đối xử tốt với “đối phương”. Ví dụ bé vấp vào chiếc ghế con bị đau, chúng tôi không bao giờ đánh ghế, mà nhẹ nhàng thơm vào chỗ đau của bé (nghe nói cái hôn của mẹ có tác dụng làm giảm đau), an ủi bé rằng “Sẽ hết đau ngay thôi, con đừng khóc nữa nhé”. Sau khi đã an ủi được phần nào, cũng sẽ xoa vết đau cho chiếc ghế con giống như xoa cho bé vậy, nói với ghế con rằng “Sẽ hết đau ngay thôi”. Làm như vậy, không những không để chiếc ghế con đứng ở phía đối chọi với bé, trở thành kẻ xấu “gây hại” cho bé, mà còn có thể coi như bạn bè chia sẻ nỗi đau, đồng thời để bé ý thức được rằng “va chạm” là chuyện của cả hai bên, cần phải thông cảm cho nhau. Khi xoa vết đau cho chiếc ghế con, Viên Viên cũng quên đi cái đau của mình, tinh thần nhanh chóng vui vẻ trở lại. Do chúng tôi thường xuyên làm như vậy, có lần tôi đưa bé đi chơi, bé chạy, vấp phải mặt đường gồ ghề, ngã xuống, hai tay rớm máu, bật khóc. Tôi vội thơm lên tay bé, thổi nhẹ, sau đó lại lau nước mắt cho bé, và bé không còn khóc nữa. Đang lúc tôi chuẩn bị dắt bé đi, đột nhiên bé ngồi thụp xuống, xoa chỗ đau cho chỗ đất mình vừa vấp, an ủi nói “Sẽ hết đau ngay thôi mà”. Đồng thời, nếu bé và các bạn nhỏ đều muốn chơi với búp bê, hai bên tranh giành nhau, chúng tôi vừa không yêu cầu bé phải nhượng bộ, nhưng cũng không xúi giục bé giằng lấy, mà nhanh chóng dùng một đồ vật khác để thu hút sự chú ý của bé và các bạn nhỏ, để bé biết rằng còn nhiều đồ chơi khác thú vị hơn nhiều; hoặc là hướng cho bé và bạn nhỏ khác cùng chơi, cảm nhận được nếu hai bên hợp tác với nhau sẽ rất vui vẻ. Ví dụ nói với trẻ rằng “Chúng mình cùng trang điểm cho búp bê nhé. Tóc của búp bê rối rồi. Nào, bé Triết chải đầu cho búp bê, Đình Đình vào nhà vệ sinh lấy khăn mặt lau mặt cho búp bê, Viên Viên đeo cho búp bê cái nơ lên đầu… Này, xem này, ba bạn nhỏ trang điểm cho búp bê đẹp biết bao!”. Người lớn thường xuyên hướng cho trẻ như vậy, đồng thời bố mẹ hàng ngày cũng phải đối xử với trẻ bằng thái độ thân thiện, trong bất cứ chuyện gì đều phải nghĩ cách hiểu con trẻ, không hằn học quát tháo trẻ, trẻ sẽ học được cách hiểu người khác, học được cách hoá giải mâu thuẫn một cách ôn hoà. Đặc biệt là phải học được cách “nhượng bộ”. Ngay từ nhỏ Viên Viên đã biết nhường nhịn, mỗi lần xảy ra xung đột, bé luôn luôn nhường nhịn. Sự nhường nhịn này không phải là sự nhún nhường nhát gan, mà là lòng bao dung thực sự của một đứa trẻ, là khả năng đối mặt với sự thiên biến vạn hoá. Khi chơi với các bé khác Viên Viên không bao giờ để xảy ra cãi nhau, bé luôn luôn biết thông qua “biện pháp” để giải quyết vấn đề. Tôi còn nhớ có một lần ở trường mầm non, Viên Viên và mấy bạn nhỏ khác chơi cầu trượt. Bé nào đứng ở vị trí đầu tiên sẽ luôn luôn là người leo lên trước trượt xuống trước, sau đó lại là người đầu tiên chạy đến chân cầu thang của cầu trượt, đợi đến khi người đằng sau trượt hết xuống, xếp hàng sau người thứ nhất rồi lại cùng nhau đi lên. Có thể đột nhiên con trẻ phát hiện ra rằng được làm “người đứng đầu” rất oai phong, nên bắt đầu tranh nhau. Bé trượt sau ra sức chạy về phía cầu thang, nhưng lại rất khó chiếm được vị trí thứ nhất, và thế là các bé bắt đầu xô đẩy nhau, hò hét, tất cả đều tỏ ra không vui. Viên Viên cũng rất muốn làm người trượt xuống đầu tiên, nhưng bé sẽ không thông qua cách hò hét hoặc xô đẩy người khác để chiếm lấy vị trí đầu tiên. Bé để mình trượt bớt đi một lượt, chờ bên cầu thang, đợi đến khi các bạn nhỏ khác trượt xuống chạy đến cầu thang, đương nhiên là sẽ phải xếp sau bé. Bé dùng cách bỏ lượt thích đáng, vừa không xảy ra mâu thuẫn với các bạn nhỏ khác, lại vừa giành cho mình cơ hội đứng đầu hàng một lần. Sự thấu hiểu người khác của Viên Viên còn được thể hiện trên rất nhiều phương diện. Từ nhỏ bé đã thân thiện, gần gũi với mọi thứ xung quanh, tôi và bố Viên Viên đùa đánh vào mông em búp bê một cái bé cũng không cho. Sau khi vào cấp một, quan hệ giữa bé và bạn bè trong lớp cũng rất tốt, mỗi lần lớp bình bầu “Học sinh Ba tốt” (phẩm chất đạo đức tốt, học tập tốt, sức khoẻ tốt), gần như Viên Viên luôn giành được 100% phiếu. Năm bé mới bảy tuổi, con của anh trai tôi - bé Nghị mới bốn tuổi đến nhà tôi ở mấy tháng. Viên Viên luôn luôn đối xử rất tốt với em bé, không để xảy ra mâu thuẫn gì giữa hai chị em(2). Có lần, tôi và Viên Viên đi mua bánh gato mà bé và bé Nghị đều rất thích ăn, chỉ còn lại một ít, cùng lắm chỉ đủ cho hai người ăn. Tôi hỏi bé về nhà có thể nhường cho bà ngoại và em ăn được không, lần này Viên Viên không ăn có được không. Viên Viên đã vui vẻ đồng ý, mặc dù rất muốn ăn, nhưng bé cũng nghĩ được rằng em bé bé như vậy, bà ngoại lại già rồi, cả hai đều cần phải được chăm sóc. Về đến nhà, bé nhất quyết nhường bánh gato cho bà ngoại và em, còn mình nói kiểu gì cũng không chịu ăn. Bà ngoại phải thốt lên rằng con bé này hiểu biết thật. (2) Theo thói quen của người Trung Quốc, mặc dù là con của anh trai, nhưng bé Nghị ít tuổi hơn Viên Viên nên Viên Viên vẫn được gọi là chị, bé Nghị là em (ND). Trường cấp hai mà Viên Viên học là trường nội trú, hàng ngày đều phát cho học sinh một quả gì đó. Về đến nhà Viên Viên nói với tôi rằng, lúc đầu nếu được chia cho một quả không ngon lắm, bé cảm thấy không vui, nhưng nghĩ nếu quả này không chia cho mình thì sẽ chia cho người khác, kiểu gì cũng phải có một người ăn nó. Nghĩ vậy lại thấy vui, từ đó trở đi bất kể được chia quả như thế nào bé đều không để ý. Lúc nói ra điều này Viên Viên mới mười tuổi. Viên Viên nghĩ được như vậy, chúng tôi cũng rất mừng. Tốt bụng và độ lượng luôn luôn song hành với nhau, một cô bé biết xoa chỗ đau cho chiếc ghế con, thì sẽ biết thấu hiểu và dành nhiều tình yêu thương hơn cho người khác, gặp phải vấn đề gì không bao giờ nằng nặc giữ ý kiến và lợi ích cho mình. Lối tư duy này không những giúp cô bé cảm thấy vui vẻ trong hiện tại, mà còn đảm bảo cho cô bé suốt đời không phải chịu thiệt thòi. Thực ra Viên Viên không phải là mẫu người vừa gặp đã cảm thấy dễ gần, cô bé sẽ chào hỏi một cách lịch sự, nhưng không hàn huyên, càng không nói những lời không thật với lòng mình để tạo quan hệ, trong quá trình giao tiếp không bao giờ có hành động lấy lòng để mang lợi cho mình. Điều này thậm chí khiến cho một số người mới gặp cô bé lần đầu cảm thấy có một chút áp lực hoặc không thoải mái, cảm thấy cô bé này quá thờ ơ, không nhiệt tình. Nhưng chỉ cần tiếp xúc nhiều với Viên Viên, sẽ phát hiện ra sự trong sáng, tốt bụng của cô bé. Từ trước đến nay cô bé luôn giữ quan hệ tốt với bạn bè, lên cấp ba, nhà trường công bố danh sách ứng cử viên là “Học sinh Ba tốt” cấp thành phố, tiến hành bỏ phiếu lựa chọn trong cả khối. Viên Viên là một trong số những ứng cử viên đó, có bạn còn đi vận động hành lang kiếm phiếu cho cô bé trong lúc cô bé không hề hay biết. “Kỹ xảo” của Viên Viên trong quá trình quan hệ với mọi người chính là không có kỹ xảo, mọi hành động đều hoàn toàn tự nhiên, cô bé thật lòng thân thiện với người khác, thời gian trôi qua, dần dần người khác cảm nhận được một cách rất tự nhiên, cũng khiến người khác cảm thấy dễ chịu. Lớp mà Viên Viên học khi lên cấp ba là lớp thực nghiệm đầu tiên, tập trung toàn học sinh giỏi của trường. Thực ra mỗi người bạn trong lớp đều là đối thủ cạnh tranh trong quá trình thi đại học. Hai tháng trước khi thi đại học, trong quá trình ôn thi, Viên Viên tổng kết ra được mấy trang ghi các nhóm từ tiếng Anh cần phải học thuộc. Cô bé cảm thấy cái này rất có ích, nếu giới thiệu cho bạn bè cùng lớp sẽ rất tốt, thế nên đã nhờ tôi in ra và mang ra ngoài photo. Chúng tôi xếp thành từng tập, ghim lại, Viên Viên cho vào túi xách mang đến lớp, phát cho mỗi bạn một tập. Mặc dù là chuyện nhỏ, nhưng cũng có thể thấy sự trong sáng và vô tư của cô bé. Triết gia Erich Fromm(3) cho rằng, chủ nghĩa vị kỷ và cô độc là từ đồng nghĩa, và con người không thể thực hiện được mục đích của mình trong bối cảnh cắt đứt mọi mối liên hệ với thế giới bên ngoài. Chỉ khi con người đoàn kết nhất trí, liên hệ mật thiết với đồng bào của mình, mới cảm thấy thỏa mãn và hạnh phúc. Yêu người khác không phải là một hiện tượng vượt lên trên con người, mà là một sự nội tại nào đó nằm trong con người, đồng thời những thứ phát ra từ trái tim là sức mạnh của chính con người. Dựa vào luồng sức mạnh này, con người làm cho mình và thế giới liên hệ được với nhau, đồng thời biến thế giới trở thành thế giới của anh ta một cách thực thụ(4). Vương Tuyển, người phát minh ra kỹ thuật in laze nói rằng: “Người nào mà nghĩ cho người khác nhiều như nghĩ cho mình thì đó là người tốt”. Chúng tôi cũng tin rằng, kỹ xảo làm người tốt nhất mà bố mẹ có thể dạy cho con chính là làm người tốt. Tiến sĩ giáo dục Lý Khai Phục - học giả đang tập trung nghiên cứu vấn đề giáo dục tư tưởng lành mạnh cho thanh thiếu niên đặc biệt nhấn mạnh đến “lòng thấu hiểu”, tức khả năng thấu hiểu được tinh thần và suy nghĩ của người khác, hiểu được lập trường và sự cảm nhận của người khác, đồng thời đặt mình vào địa vị của người khác để suy nghĩ và giải quyết vấn đề trong quá trình giao tiếp với mọi người(5). Điều này cũng giống với khái niệm “lòng thông cảm” mà nhà giáo dục người Mỹ John Dewey(6) từng nói. John Dewey cho rằng, lòng thông cảm là một phẩm chất tốt, không đơn thuần là một tình cảm. Nó là một trí tưởng tượng cần dày công tu dưỡng, khiến chúng ta nghĩ được đến những công việc chung của nhân loại, chống lại những thứ chia rẽ con người một cách vô nghĩa(7). Khi những thứ như “lòng thông cảm” hoặc “lòng thấu hiểu” trở thành một phần của bản tính con người, anh ta sẽ không còn tự coi mình là trên hết, không còn nghĩ mình đang đứng trên đầu người khác, không còn sự thù địch bài xích; có sự thấu hiểu, có sự tốt bụng, có sự độ lượng. _________________ (3) Erich Fromm (1900-1980): Nhà tâm lý học xã hội, nhà phân tâm học, triết gia người Mỹ, người ủng hộ chủ nghĩa xã hội dân chủ (ND). (4) Erich Fromm, Người vì mình, Tam Liên thư điếm, Tôn Y Y dịch, tháng 11-1988, tr.34. (5) Lý Khai Phục, Làm chính mình tốt nhất, NXB Nhân dân, tháng 9-2005, tr. 57. (6) John Dewey (1859-1952): Triết gia, nhà giáo dục học người Mỹ (ND). (7) John Dewey, Chủ nghĩa dân chủ và giáo dục, Vương Thừa Tự dịch, NXB Giáo dục Nhân dân, tháng 5-2001, tr.133. “Giáo dục tức là quá trình bồi dưỡng phong cách”. Dạy cho con trẻ biết “xoa chỗ đau cho chiếc ghế con”, nói là một vấn đề kỹ xảo sẽ không chính xác bằng việc coi đó là một quan niệm giáo dục hoặc quan niệm triết học. Bố mẹ nhất nhiết phải chú ý đến sự thống nhất hài hòa trong quan niệm giá trị ẩn trong mọi lời nói và hành động của mình, chỉ có những cái trước sau thống nhất, mới có thể ngấm dần, ảnh hưởng dần tới con trẻ, đồng thời ổn định trong trái tim trẻ, trở thành phong cách làm việc của trẻ. Nếu bình thường trẻ sơ ý bị ngã, bố mẹ áp dụng được một cách rất nhẹ nhàng là “xoa chỗ đau cho chiếc ghế con”; nhưng một ngày nào đó con trẻ không để ý làm vỡ chiếc lọ hoa mà bạn thích, bạn lại không kìm chế được và nổi trận lôi đình với con. Bình thường luôn nói với con trẻ rằng phải thấu hiểu người khác, nhưng khi suy nghĩ của con trẻ không giống với cách nghĩ của bạn, liền mắng là trẻ “không biết nghe lời”, bắt ép trẻ phải nghe lời, chứ không phải là thấu hiểu cảm nhận của trẻ - vậy thì hành vi giáo dục của bạn sẽ không thống nhất nữa, thực ra là bạn đã biến thành bậc phụ huynh không thấu hiểu, không độ lượng, giá trị quan không thống nhất. Giây phút này tinh thần của bạn được thể hiện chân thực biết bao, điều này sẽ để lại ấn tượng sâu sắc trong lòng trẻ, quan niệm giá trị của trẻ cũng bị bạn đảo lộn, “phong cách” cũng sẽ không thống nhất một cách hoàn chỉnh. Tôi đã từng được gặp một số em bé trong mắt chứa đầy vẻ đối địch, những em bé rất dễ nổi cáu, dễ dàng tấn công người khác. Có một bà mẹ, miệng vừa kêu ca cậu con trai của mình hay đánh bạn, nói “không được đánh bạn”, vừa hậm hực “giáo huấn” chiếc bàn vừa va vào đầu cậu con trai. Nhìn thấy con trai túm đánh bạn nhỏ khác, chị cũng nạt qua loa, thái độ hàm chứa sự dung túng, có thể là sợ con trai bị thiệt; bình thường còn thích đánh đùa bố của đứa trẻ, lấy đó làm niềm vui. Sau khi đi học mẫu giáo, cậu con trai của người mẹ này không chơi được với bạn, thường xuyên đánh bạn, khiến cả cô giáo và bố mẹ các bé khác đều có ý kiến. Có thể tự đáy lòng cậu bé này rất muốn chơi với các bạn nhỏ khác, nhưng trong quá trình chơi lại luôn luôn có ý thức bảo vệ mình, chỉ sợ mình bị người khác bắt nạt, hầu hết là kết thúc cuộc chơi trong sự mâu thuẫn với các bạn. Vì thế cậu bé này rất cô độc. Mỗi lần nhìn thấy ánh mắt vừa cô đơn vừa đối địch đó, tôi luôn cảm thấy lo lắng cho tương lai của cậu. Tôi cũng từng được gặp không ít người lớn “chưa trưởng thành”, lối tư duy của họ về cơ bản là “chủ nghĩa đơn phương”, mọi cái “lý” đều đứng về phía họ, họ không hề quan tâm đến công việc và sự cảm nhận của người khác, công việc và tâm trạng của mình là điều quan trọng nhất, suy nghĩ của mình là đúng đắn nhất. Trong công việc hàng ngày và trong cuộc sống, lúc nào cũng tỏ ra hẹp hòi, ích kỷ. Không những khiến người khác không vui, mà còn thường đem lại điều không vui cho mình. Khi họ sốt sắng bảo vệ lợi ích cho mình, một số lợi ích đích thực trong cuộc đời con người lại lặng lẽ trôi mất. Người tốt bụng mới là người ít có va chạm nhất với thế giới, mới dễ dàng trở thành người hạnh phúc. Những đứa trẻ không khắt khe về mặt suy nghĩ, lớn lên sẽ có cách đối nhân xử thế tự nhiên, có mối quan hệ hài hòa với mọi người, sẽ có được nhiều sự giúp đỡ và nhiều cơ hội hơn. Khi “xoa chỗ đau cho chiếc ghế con” trở thành một lối tư duy của con trẻ, trong cuộc sống trẻ sẽ biết thấu hiểu, tốt bụng và được tôn trọng - và những cái mà trẻ lấy được từ cuộc sống, cũng chính là những điều này. Lưu ý đặc biệt Khi trẻ còn nhỏ, mọi tình tiết trong cuộc sống đều có thể trở thành sự kiện hàm chứa ý nghĩa giáo dục quan trọng, trong giáo dục trẻ em không có chuyện nhỏ, mỗi chuyện nhỏ đều là “chuyện lớn”, đều có thể phát triển thành một thói quen tốt hoặc đức tính xấu ở trẻ. Khi trẻ còn nhỏ, những chuyện va chạm, vấp ngã sẽ thường xuyên xảy ra, một mặt bố mẹ cần đặc biệt chú ý đến sự an toàn của trẻ, mặt khác khi xảy ra những chuyện như vậy, cũng không nên tỏ ra ngạc nhiên quá mức. Cố gắng nhìn nhận sự việc bằng tâm trạng vui vẻ, thoải mái, để trẻ cảm nhận được rằng chuyện này rất bình thường, thậm chí có phần thú vị. Nếu động một chút là người lớn tỏ ra hoảng hốt, lo sợ, không những không thể an ủi được con trẻ, mà còn làm cho chúng sợ, ngoài sự đau đớn về thể xác, về mặt tâm lý cũng cảm thấy sợ hãi. Kỹ xảo làm người tốt nhất mà bố mẹ có thể dạy cho con chính là làm người tốt.",
  "nextChapter": "https://gacsach.top/doc-online/109260/nguoi-me-tot-hon-la-nguoi-thay-tot-chuong-1-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/109258/nguoi-me-tot-hon-la-nguoi-thay-tot-chuong-1-phan-2.html"
}