{
  "title": "Người mẹ tốt hơn là người thầy tốt - Chương 1 - Phần 1",
  "url": "https://gacsach.top/doc-online/109257/nguoi-me-tot-hon-la-nguoi-thay-tot-chuong-1-phan-1.html",
  "content": "Chương 1: Làm thế nào để nâng cao chất lượng cho tình yêu “Tiêm sẽ thấy hơi đau” Thực ra sức chịu đựng của con trẻ là rất khó tin, chỉ cần không dọa nạt trẻ, cho trẻ một sự dự báo thích hợp về tâm lý, phần lớn trẻ sẽ chịu đựng được một số việc tưởng chừng là rất khó khăn. Một lần, tại hành lang của bệnh viện, tôi nhìn thấy một cậu bé chừng sáu, bảy tuổi không chịu đi tiêm, bố cậu bé, một người đàn ông cao to lực lưỡng không thể giữ được cậu. Xem ra người bố cũng đã cố gắng, mấy lần định túm lấy cậu con, nhưng cuối cùng đều bị tuột tay. Thực sự có thể dùng cụm từ “quyết một phen sống mái” để miêu tả mức độ chống đối của cậu bé, thân hình nhỏ bé mà lại có sức mạnh đến mức khó ngờ, gào khóc khiến mọi người đều sửng sốt, cả dãy hành lang trở nên náo loạn vì hai bố con họ. Nếu tinh thần một người không đi tới ngưỡng cực đoan, liệu có được nguồn năng lượng để “quyết một phen sống mái” hay không? Có thể tưởng tượng ra mức độ sợ hãi của cậu bé, và cũng có thể tưởng tượng được “chuyện nhỏ” đi tiêm gây sức ép tâm lý lớn như thế nào với cậu. Trong quá trình trưởng thành, con trẻ sẽ gặp phải không ít những chuyện khiến chúng cảm thấy khó khăn và sợ hãi, trách nhiệm của bố mẹ là giúp chúng khắc phục tâm lý sợ hãi, để con trẻ đối mặt với những chuyện này một cách tích cực, bình tĩnh, giảm đau đớn đến mức thấp nhất. Đơn cử là chuyện đi tiêm, trong đời sẽ phải gặp rất nhiều lần, làm thế nào để đối mặt với chuyện đi tiêm, cũng không phải là chuyện nhỏ hoàn toàn có thể coi nhẹ. Huống chi là một số tác động tâm lý do chuyện này gây ra còn có thể tác động sang những chuyện khác. Người lớn không nên dùng cảm nhận của mình để đánh giá con trẻ, cho rằng chuyện này rất đơn giản, chỉ cần giữ chặt trẻ là được, hoặc dỗ dành, lừa chúng để chúng tiêm là xong. Bố mẹ nên giáo dục trẻ cố gắng chấp nhận một cách bình tĩnh, đồng thời giúp chúng có được lòng can đảm chịu đựng sự đau đớn. Tôi còn nhớ lần đầu tiên Viên Viên bị ốm phải tiêm là khi bé được hai mươi tháng tuổi, mới hơi biết chuyện và nói được vài câu. Viên Viên bị viêm phổi cấp tính, tôi đưa bé đến phòng khám, bác sĩ kê đơn tiêm. Sau khi lấy được thuốc, tôi nói với bé rằng phải đưa bé đi tiêm. Có lẽ bé vẫn còn nhớ lần đi tiêm phòng cách đây mấy tháng, nét mặt tỏ ra sợ hãi. Lần đi tiêm phòng đó bé còn chưa biết nói nhiều, còn đang ngơ ngác thì đã bị tiêm ngay vào mông, cũng hơi đau, khóc mấy tiếng, mũi kim vừa rút ra, tôi vội nói, “Kìa, con nhìn chiếc cốc còn có con mèo con này”. Bé liền chú ý ngay tới con mèo trên chiếc cốc, quên cả việc mông vừa bị tiêm. Hiện giờ tôi nói phải đi tiêm, có lẽ bé vẫn còn bị ám ảnh bởi chuyện đó, lúc tôi bế bé đi đến cửa buồng tiêm, bé đột nhiên nói: “Con không tiêm đâu”. Tôi dừng lại nói với bé: “Con đang bị ốm, ho, lại còn sốt nữa. Con thấy bị ốm có khó chịu không?”. Viên Viên nói khó chịu. “Thế thì con có muốn nhanh khỏi ốm không?”. Viên Viên trả lời “Muốn”. Rồi bé lại ho, hai má đỏ bừng vì sốt. Tôi thơm lên má bé, nói: “Thuốc bác sĩ kê sẽ giúp con khỏi ốm, giúp con thấy dễ chịu. Nếu không tiêm, bệnh không thể khỏi được đâu”. Thực ra con trẻ rất hiểu biết, chỉ cần người lớn nói cho trẻ biết lý do xác đáng, trẻ sẽ nghe và hiểu. Trẻ ốm khó chịu trong người, chắc chắn cũng muốn nhanh khỏi ốm. Về lý thuyết thì Viên Viên đã chấp nhận chuyện tiêm, nhưng trái tim non nớt của bé vẫn cảm thấy sợ hãi, ánh mắt lộ rõ vẻ lo lắng hỏi, “Tiêm có đau không hả mẹ?”. Tôi mỉm cười, bình thản nói: “À, có đau một chút, nhưng không đau quá đâu, giống như hôm trước con ngồi trên ghế không cẩn thận bị ngã dập mông đó”. Viên Viên nghe xong, có vẻ đỡ lo lắng hơn. Tôi hỏi bé tiếp: “Con thấy hôm đó bị ngã đau lắm hay chỉ đau chút xíu thôi?”. Viên Viên trả lời: “Đau chút xíu thôi ạ”. “À, cái đau của tiêm cũng gần như cái đau hôm đó, cũng chỉ là đau chút xíu thôi”. Tôi nói với bé rất thẳng thắn, sau đó lại nói: “Ngã dập mông Viên Viên không khóc, tiêm cũng không cần phải khóc đâu, đúng không?”. Viên Viên gật đầu. Tuy nhiên tôi vẫn cảm nhận được vẻ lo lắng và căng thẳng trong lòng bé. Và thế là tôi lại khích lệ, nói: “Mẹ thấy Viên Viên rất dũng cảm, con thử xem mình có dũng cảm không nhé. Nếu chịu được thì đừng khóc, còn không chịu được, có khóc cũng không sao”. Lời tôi nói đã khích lệ bé, để bé cảm thấy mình dũng cảm; đồng thời cũng tạo đường lùi cho bé, để bé thấy rằng nếu khóc cũng không sao. Lúc nói chuyện với bé, nét mặt tôi rất vui vẻ, thoải mái, tỏ ra rằng đi tiêm là chuyện rất đơn giản. Viên Viên cũng thoải mái hơn nhiều, chắc chắn là bé muốn làm anh hùng, đồng thời không hề nghi ngờ về những lời mẹ nói, bởi mẹ chưa nói dối bé lần nào, nếu chỉ “đau chút xíu” thì cũng không có gì đáng sợ. Lúc tiêm bé rất căng thẳng, người căng ra như dây đàn nhưng không khóc. Y tá thấy Viên Viên rất hợp tác nên đã khen bé. Qua “thử nghiệm”, Viên Viên cảm thấy cái đau của tiêm đúng là có thể chịu được, tâm trạng trở nên thoải mái. Đến phòng khám khám bệnh mấy ngày không đỡ nên phải nằm viện. Trong phòng bệnh có tám bé, hầu hết đều lớn hơn Viên Viên, từ hai đến ba tuổi. Mỗi lần có người mặc áo blouse trắng đi vào, dù là y tá hay bác sĩ, có lúc chỉ vào để cặp nhiệt độ hoặc hỏi mấy câu, trong phòng bọn trẻ lại khóc như ri, chúng sợ hãi vô cùng, tựa như có sói xông vào chuồng dê. Chỉ có một mình Viên Viên không khóc, bé không chơi đùa nữa mà để tôi bế, nét mặt buồn buồn chờ đợi. Mặc dù bé cũng không thích tiêm, nhưng bé đã có thể chấp nhận một cách lý trí. Trong quá trình tiêm bé không bao giờ giãy giụa, rất biết hợp tác, ngày nào cũng được các cô y tá khen. Do lúc đó con còn đang quá nhỏ, truyền nước không tìm được ven trên cánh tay mà chỉ có thể tìm ven trên trán, nhưng mạch máu trên trán cũng rất nhỏ, thường không thể chọc trúng ven ngay được mà phải chọc hai, ba lần. Một hôm có cô y tá trẻ lấy ven cho Viên Viên, chọc liền bảy lần mà không lấy trúng ven. Người lớn bị chọc liền bảy lần cũng không chịu được, tôi và bố Viên Viên đứng bên không thể chịu được nữa. Viên Viên bắt đầu khóc, nhưng không khóc to, chỉ khóc thút thít, nhưng đầu thì không cử động mà cứ để nguyên cho cô y tá lấy ven. Nhát thứ tám thì trúng ven, băng dính vừa cố định kim truyền lại, Viên Viên lập tức không khóc nữa. Trong lòng tôi thầm thán phục bé. Tôi nhìn thấy một số bố mẹ trong phòng bệnh, ngày nào cũng áp dụng biện pháp dỗ dành, đánh lừa, đe dọa, ép buộc, mũi kim tiêm vào những em bé này dường như đau đớn gấp nhiều lần so với người khác. Cách làm của bố mẹ không những phóng đại sự đau đớn của con trẻ, mà cũng không dạy cho con trẻ biết cách phải dũng cảm đối mặt khi gặp khó khăn. Lúc đó quá trình điều trị của Viên Viên còn phải có thêm một phương pháp trị liệu là “xông”, tức là cho trẻ hít vào một loại hơi có pha thuốc. Phương pháp rất đơn giản, tức là đưa ống xông vào gần mặt trẻ, để trẻ thở tự nhiên mười phút đồng hồ. Lần đầu tiên xông, y tá đưa máy đến, chúng tôi không biết đây là đồ vật gì, chỉ bế bé lên theo yêu cầu của y tá. Cùng với tiếng “cạch” của máy, hơi xông có lẫn mùi thuốc lập tức phả lên mặt Viên Viên, bé giật mình, quay đầu tránh theo bản năng. Y tá lập tức bảo tôi giữ chặt con, đừng cử động. Tôi vội giữ chặt Viên Viên, cố gắng xoay mặt bé vào ống xông. Viên Viên không biết đã xảy ra chuyện gì, hai mắt nhắm chặt, ra sức giãy giụa để trốn làn hơi đang tỏa ra, rồi bé bắt đầu khóc, tôi cố gắng không để bé cử động. Y tá cũng đang điều chỉnh, mặt Viên Viên quay đi đâu, cô y tá liền quay ống xông qua đó. Viên Viên giãy giụa một lúc không giằng ra được, thế là khóc toáng lên và bắt đầu chống cự kịch liệt. Mới xông được năm phút, nhưng bé chống cự ghê quá nên đành phải thôi. So với tiêm, phải nói rằng “xông” không có gì là đau đớn, chỉ hít một cách tự nhiên khí xông có lẫn mùi thuốc, nhưng không khó ngửi. Do không làm công tác tư tưởng trước cho Viên Viên, trong lúc bé chưa có sự chuẩn bị gì về mặt tâm lý lại bắt ép bé phải xông, vì thế đã trở thành chuyện mà Viên Viên sợ nhất. Mấy ngày sau đó Viên Viên đều không chịu xông, chỉ cần nhìn thấy y tá đẩy vật gì giống máy xông vào, bé lập tức tỏ ra căng thẳng, không bình tĩnh, ung dung như khi phải tiêm. Sự việc này quả đúng là người lớn làm không được tốt, khiến con trẻ cảm thấy sợ hãi. Đối với việc phải để trẻ chịu đựng một số nỗi đau, bố mẹ cần có những nguyên tắc sau: Một là bình tĩnh, không được tỏ ra lo lắng. Nếu vẻ mặt người lớn tỏ ra lo lắng trước, trẻ sẽ cảm nhận được sự nghiêm trọng của vấn đề, sẽ khiến chúng sợ. Hai là về vấn đề tại sao phải làm như vậy, cần phải giải thích cho trẻ bằng những từ ngữ dễ hiểu. Ví dụ nói với trẻ rằng hiện giờ con đang bị ốm, cần phải tiêm, tiêm có thể chữa khỏi bệnh. Không nên cho rằng trẻ không hiểu nên không nói. Ba là cần phải nói trước và nói đúng cho trẻ biết cảm giác đau đớn mà chúng phải chịu đựng, cố gắng không nói quá sự thật và cũng không nói giảm nói tránh. Ví dụ rất nhiều bố mẹ đưa con đi tiêm, để con bớt căng thẳng liền nói “Không đau chút nào cả”, sau khi bị lừa một lần, chắc chắn con trẻ sẽ không chịu để bị lừa lần thứ hai. Lý trí và lòng can đảm đối mặt với khó khăn, thử thách của trẻ sẽ mất đi cơ hội nảy mầm, đồng thời về sau sẽ không tin người lớn nữa. Bốn là khích lệ lòng dũng cảm ở trẻ. Thực ra sức chịu đựng của con trẻ là rất khó tin, chỉ cần không dọa nạt trẻ, cho trẻ sự dự báo thích hợp về tâm lý, phần lớn trẻ sẽ chịu đựng được một số việc tưởng chừng là rất khó khăn. Đồng thời cũng phải cho trẻ “đường lùi”, đừng để trẻ cảm thấy ngại ngùng vì sự “không mạnh mẽ” mà mình thể hiện ra. Năm là không nên thông qua biện pháp dỗ dành, lừa dối hoặc mua chuộc để đạt được mục đích. Có bậc phụ huynh thông qua những cách như “Không tiêm chú công an sẽ đến bắt” hoặc, “Uống thuốc này xong sẽ mua cho con chiếc xe ô tô điều khiển từ xa” để đạt được mục đích, đây là những biện pháp rất tệ. Dỗ dành, lừa dối và mua chuộc chỉ giải quyết được vấn đề trong chốc lát, không thể giúp trẻ giảm bớt được sự căng thẳng, mà còn ảnh hưởng xấu đến phẩm chất đạo đức của trẻ. Ngay từ nhỏ trẻ cần phải học được cách đối mặt với một số khó khăn hoặc sự đau đớn, điều này không những giảm bớt được sự đau đớn, mà còn bảo vệ mình một cách tốt nhất. Lúc Viên Viên hai tuổi rưỡi, có một hôm nửa đêm tỉnh dậy khóc. Bé thở rất khó khăn, dường như trong cổ họng có vật gì chặn lại, nhìn trông rất đau đớn. Đúng dịp tôi vừa đọc được tài liệu nói về chứng sưng cổ họng, cảm thấy triệu chứng của Viên Viên rất giống thế. Trẻ mắc bệnh này rất dễ gặp nguy hiểm, một là do cổ họng của trẻ hẹp, hai là trẻ chưa biết nhiều, càng khó chịu càng khóc, càng khóc cổ họng càng sưng, điều này có thể gây ra tình trạng tắc nghẽn cổ họng, gây ngạt thở. Lúc đó tôi rất sợ, nhưng tôi cố gắng nhẹ nhàng nói với Viên Viên rằng: “Con yêu đừng khóc, hiện giờ con cảm thấy khó thở là vì chỗ này của con bị sưng này”. Tôi chỉ vào cổ họng bé, rồi nói với bé rằng, “Nếu mà khóc thì cổ họng càng sưng hơn, như thế sẽ càng khó thở hơn. Con cố gắng chịu một chút nhé, đừng khóc nữa, mẹ sẽ đưa con đến bệnh viện ngay”. Viên Viên hiểu ngay, lập tức không khóc nữa, ngoan ngoãn cho mẹ mặc quần áo. Mặc dù trông bé rất khó chịu, nhưng không khóc nữa. Lúc đó bố Viên Viên đang công tác ở tỉnh khác, đêm đến ở Tập Ninh không bắt được taxi, tôi liền gõ cửa nhà hàng xóm, nhờ bố của bé Triết chở mẹ con tôi ra bệnh viện. Bố của bé Triết lái xe rất nhanh, tôi ngồi sau bế Viên Viên. Bé thở rất khó khăn, nhưng ngồi rất ngoan. Đi đến đoạn đường không có đèn, đâm vào một nắp cống gồ trên mặt đường, chúng tôi đều bị ngã, cú ngã này dường như khiến Viên Viên thở càng khó khăn hơn, nhưng bé cũng không khóc, nét mặt vẫn rất bình tĩnh. Tôi cảm thấy bé rất hiểu vấn đề, và cũng thấy rất may vì bé lại hiểu được như vậy. Đến bệnh viện vào phòng cấp cứu, bé nhanh chóng được chữa trị, mấy tiếng sau tình hình đã khá lên. Bác sĩ nói em bé này ngoan thật, cả quá trình điều trị đều không khóc, trẻ bị bệnh này sợ nhất là quấy khóc. Sự ngoan ngoãn và hiểu biết của Viên Viên trong vấn đề này thực sự khiến người lớn rất yêu thương. Năm ba tuổi bé chuẩn bị đi học mẫu giáo, trước khi vào trường mầm non phải kiểm tra sức khoẻ. Trường mầm non lên kế hoạch, quy định một ngày nhất định những bé đăng ký học phải đến Trung tâm bảo vệ sức khoẻ bà mẹ và trẻ em của thành phố để kiểm tra sức khoẻ. Trên đường đi, tôi nói với Viên Viên rằng có thể sẽ phải lấy máu để làm xét nghiệm. Bé có phần căng thẳng, hỏi tôi có đau hay không. Đầu tiên tôi nói với bé rằng hơi đau một chút, sau đó nói lấy máu cũng đau gần như lúc tiêm, lúc chọc kim vào vào hơi đau một chút, lúc lấy máu ra sẽ không đau nữa. Viên Viên đã đi tiêm mấy lần, nghe tôi nói như vậy cũng thấy nhẹ lòng hơn. Hôm đó có mười mấy bé khám sức khoẻ, lúc lấy máu, các bé khóc như ri. Người đã lấy máu, người đang lấy máu, người chưa lấy máu, đều khóc tu tu. Đặc biệt là chọc lần đầu chưa lấy được máu, phải chọc lần thứ hai, không những các bé khóc, một số bố mẹ cũng tỏ ra sốt ruột. Y tá đang lấy máu cũng thấy bực mình, cau mày lại, thái độ dường như cũng không thoải mái. Viên Viên lặng lẽ dựa vào tôi chờ đợi, nhìn những người bạn nhỏ kia bằng ánh mắt vừa hiếu kỳ vừa có phần thương tình. Đột nhiên bé nói với tôi một câu “Khóc cũng vẫn đau như vậy”. Tôi hỏi bé có phải muốn nói rằng khi các bé tiêm, khóc và không khóc đều đau như nhau, khóc cũng không giảm được đau đúng không. Bé trả lời đúng vậy. Tôi thơm vào má bé với vẻ tán thưởng rồi nói, “Viên Viên nói rất đúng, đằng nào thì khóc cũng không giảm được đau thì thà không khóc còn hơn”. Tôi không bắt bé phải hứa chắc chắn sẽ không khóc, tôi nghĩ, bé hiểu được như vậy thật không dễ dàng gì, không cần phải gây áp lực cho bé, đến lúc đó chẳng may bé khóc, bé cũng không cảm thấy ngại vì sự sai lời của mình. Với độ tuổi như bé, khóc cũng là điều bình thường. Đến lượt Viên Viên, bé ngồi trên đùi tôi, đưa cánh tay ra, mặc dù có phần căng thẳng, nhưng vẫn yên lặng chờ đợi y tá lấy ống tiêm, lắp kim tiêm. Cô y tá phát hiện thấy bé không khóc liền nhìn bé bằng ánh mắt kinh ngạc. Có lẽ Viên Viên muốn an ủi cô y tá đó, bé nói: “Cô ơi, cháu không khóc đâu”. Điều này khiến cô y tá rất mừng, không cau mày nữa, “Ồ vậy hả? Tại sao cháu lại không khóc?”. Viên Viên trả lời: “Khóc cũng vẫn đau như vậy”. Cô y tá lập tức hiểu ngay, cô liền dừng tay lại nhìn Viên Viên bằng ánh mắt kinh ngạc, một lát mới nói: “Cô bé này hiểu biết thật đấy! Cô chưa bao giờ gặp bạn nhỏ nào hiểu biết như cháu!”. Cô y tá cầm ống tiêm trong tay, lúc tìm mạch máu trên cánh tay Viên Viên, hơi do dự, đặt ống tiêm xuống, kéo ngăn kéo ra tìm ống tiêm mới nói, cháu hiểu được như vậy, cô càng không muốn làm cháu đau, mũi kim này nhỏ hơn một chút, không đau như những mũi kim kia, chỉ còn lại một mũi này thôi, dùng cho bé nào nghe lời nhất. Cô y tá tìm mạch máu của Viên Viên, phát hiện thấy hơi khó tìm, liền đứng dậy đi tìm một y tá lớn tuổi hơn, nói với Viên Viên rằng chắc chắn cô y tá này chọc một mũi là chọc trúng. Quả nhiên là như vậy. Xem ra nói với con trẻ rằng “Tiêm có phần hơi đau”, dạy cho trẻ biết cách bình tĩnh đối mặt với khó khăn, vừa giảm bớt được đau đớn, lại có thể bảo vệ mình, lại còn “được hời” nữa. Lưu ý đặc biệt Khi trẻ khóc vì một chuyện gì đó, cần nhanh chóng làm phân tán sự chú ý của trẻ. Điều này sẽ có hiệu quả hơn việc dỗ dành, khuyên nhủ, giảm bớt được sự đau đớn cho trẻ. Đối với việc buộc phải để trẻ chịu đựng một số sự đau đớn, người lớn cần có những nguyên tắc sau: Một là bình tĩnh, không nên tỏ ra lo lắng. Nếu người lớn lo lắng trước, trẻ sẽ cảm nhận được sự nghiêm trọng của vấn đề, sẽ khiến chúng sợ. Hai là đối với vấn đề tại sao phải làm như vậy, cần dùng những câu nói mà trẻ có thể hiểu để nói rõ với chúng. Ví dụ nói với trẻ rằng hiện giờ con đang bị ốm, phải tiêm, tiêm có thể chữa khỏi bệnh. Không nên cho rằng trẻ không hiểu nên không nói. Ba là cần phải nói đúng sự thật sự đau đớn mà trẻ phải chịu đựng, cố gắng không nói quá sự thật và cũng không nên nói giảm, nói tránh. Bốn là khích lệ lòng dũng cảm ở trẻ. Thực ra sức chịu đựng của trẻ là rất khó tin, chỉ cần không dọa nạt trẻ, cho trẻ một sự dự báo thích hợp về tâm lý, phần lớn trẻ sẽ chịu đựng được một số việc tưởng chừng là rất khó khăn. Đồng thời cũng phải cho trẻ “đường lùi”, đừng để trẻ cảm thấy ngại ngùng vì sự “không mạnh mẽ” mà mình thể hiện ra. Năm là không nên thông qua biện pháp dỗ dành, lừa dối hoặc mua chuộc để đạt được mục đích. Có bậc phụ huynh thông qua những cách như “Không tiêm chú công an sẽ đến bắt” hoặc, “Uống thuốc này xong sẽ mua cho con chiếc xe ô tô điều khiển từ xa” để đạt được mục đích, đây là những biện pháp rất tệ. Dỗ dành, lừa dối và mua chuộc chỉ giải quyết được vấn đề trong chốc lát, đồng thời không thể giúp trẻ giảm bớt được sự căng thẳng, và còn ảnh hưởng xấu đến phẩm chất đạo đức của trẻ.",
  "nextChapter": "https://gacsach.top/doc-online/109258/nguoi-me-tot-hon-la-nguoi-thay-tot-chuong-1-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/109256/nguoi-me-tot-hon-la-nguoi-thay-tot-loi-gioi-thieu.html"
}