{
  "title": "Dexter Và Giấc Mơ Hắc Ám - Chương 05",
  "url": "https://gacsach.top/doc-online/94135/dexter-va-giac-mo-hac-am-chuong-05.html",
  "content": "Chương 5 Sáng hôm sau, trời mưa và giao thông thật hỗn loạn, như vẫn luôn như thế ở Miami mỗi khi trời mưa. Một số lái xe đi chậm lại trên những con đường trơn trượt. Điều đó làm những người khác phát điên, họ không rời tay khỏi còi, thò đầu qua cửa quát tháo ầm ĩ, tăng tốc lách qua bên, điên cuồng vượt mặt những kẻ rùa bò và giơ nắm đấm lên. Ở con dốc Lejeune, một chiếc xe tải lớn chở sữa đã rú ga lách vượt lên và đâm vào một chiếc xe khách chở đầy học sinh của một trường học Thiên chúa giáo. Chiếc xe chở sữa lật nhào. Lúc này, năm cô bé mặc váy len trơn đang ngồi giữa một vũng sữa to lênh láng với vẻ mặt kinh hoàng. Giao thông nghẽn lại trong gần một giờ. Một đứa trẻ được trực thăng đưa tới bệnh viện Jackson. Những đứa khác ngồi trong đống sữa với bộ đồng phục trên người, quan sát người lớn quát nạt nhau. Tôi bình thản nhích lên từng chút trong lúc nghe radio. Có vẻ như cảnh sát đang ráo riết lần theo tung tích tên Đồ Tể Tamiami. Chưa có gì cụ thể được đưa ra, nhưng đại úy Matthews có một bài diễn thuyết nghe thật đáng yêu. Ông ta khiến thính giả có cảm tưởng ông ta sẽ đích thân ra tay bắt thủ phạm ngay sau khi uống xong tách cà phê của mình. Cuối cùng, tôi cũng ra được tuyến đường thoáng đãng và phóng nhanh hơn một chút. Tôi dừng lại ở một tiệm bánh rán nằm không quá cách xa sân bay, mua một chiếc bánh táo và một chiếc bánh ca vát, nhưng chiếc bánh táo đã gần như hết nhẵn khi tôi chui trở vào xe. Tôi có cường độ chuyển hóa rất cao. Nó đến cùng với việc sống một cuộc sống lành mạnh. Mưa đã ngừng khi tôi tới chỗ làm. Mặt trời ló dạng, hơi nước bốc lên từ vỉa hè khi tôi bước vào tiền sảnh, quẹt thẻ và đi lên lầu. Deb đã chờ sẵn tôi. Sáng nay cô em tôi trông có vẻ không được hạnh phúc lắm. Tất nhiên, lâu nay cô không còn thường xuyên có được bộ dạng đó nữa. Nói cho cùng, cô em tôi là một cảnh sát, và phần lớn họ không thể thành công trong việc giải tỏa sức ép. Quá nhiều thời gian làm nhiệm vụ, luôn phải cố gắng để trông không quá nhân tính. Điều đó để lại dấu vết trên khuôn mặt. “Deb,” tôi nói và đặt cái túi bánh màu trắng nhàu nhĩ lên mặt bàn làm việc. “Tối qua anh ở đâu?” Cô hỏi, giọng cáu kỉnh, đúng như tôi đã lường trước. Không lâu nữa, những đường hằn đó sẽ trở nên vĩnh viễn, hủy hoại một khuôn mặt tuyệt tác: đôi mắt xanh sâu thẳm, sống động và thông minh, chiếc mũi nhỏ hếch lên với chỉ chút tàn nhang, bao quanh là mái tóc đen. Những đường nét đẹp đẽ, lúc này đang bị trát be bét một lớp hóa trang rẻ tiền dày bự. Tôi nhìn cô đầy trìu mến. Rõ ràng Deb vừa làm nhiệm vụ về, hôm nay diện một chiếc áo ngực ren, quần soóc spandex bó sát màu hồng sáng chói, đôi giày cao gót màu vàng. “Đừng bận tâm về anh,” tôi nói. “Em đã ở đâu?” Cô em tôi đỏ mặt. Cô ghét phải mặc bất cứ thứ gì ngoài những chiếc quần jeans bó sạch sẽ. “Em đã cố gọi điện cho anh,” cô nói. “Xin lỗi,” tôi đáp. “Phải. Đương nhiên rồi.” Tôi ngồi xuống cái ghế của mình và không nói gì. Deb thích trút bực bội xuống tôi. Gia đình là để cho những việc như thế mà. “Sao em lại nóng lòng muốn nói chuyện với anh thế?” “Bọn họ đang gạt em ra ngoài,” cô em tôi nói. Cô mở chiếc túi đựng bánh rán của tôi ra và ngó vào trong. “Em còn trông đợi gì đây?” tôi nói. “Em biết LaGuerta nghĩ thế nào về em mà.” Cô lấy chiếc bánh ca vát ra khỏi túi và ăn ngấu nghiến. “Em trông đợi được tham gia vào vụ này,” cô nói, mồm lúng búng đầy bánh. “Đúng như ông đại úy nói.” “Em chẳng có chút trưởng thành,” tôi nói. “Cũng như bất cứ chút khéo léo về ứng xử nào.” Cô vo viên cái túi lại và ném vào đầu tôi. Cô nàng đã trượt. “Quỷ tha ma bắt, Dexter,” cô kêu lên. “Anh biết quá rõ em xứng đáng được thuyên chuyển sang Ban Án mạng. Thay vì...” Deb bật dây đeo áo ngực và phẩy tay hướng vào bộ trang phục mát mẻ của mình. “Mớ thối tha này.” Tôi gật đầu. “Mặc dù mặc nó trông em được lắm,” tôi nói. Cô chưng ra một khuôn mặt thật kinh khủng: giận dữ và ghê tởm đang quyết liệt giành nhau không gian trên đó. “Em căm ghét thứ này,” cô nói. “Em không thể làm việc này lâu hơn nữa, hoặc em xin thề chắc mình sẽ hóa điên mất.” “Với anh vẫn còn quá sớm để có thể hình dung ra toàn bộ vụ việc, Deb.” “Chết tiệt,” cô nói. Cho dù bạn có thể nói bất cứ điều gì khác về công việc cảnh sát, có thể thấy chắc nó đang làm hỏng mất vốn từ vựng của Deborah. Cô ném về phía tôi một cái - nhìn - của - tay - cớm lạnh lùng, gay gắt, cái nhìn đầu tiên tôi từng thấy từ cô em gái mình. Đó là cái nhìn của Harry, cũng đôi mắt đó, cũng với cảm giác đang nhìn thấu qua bạn tới thẳng sự thật. “Đừng có nói lung tung với em, Dex,” cô nói. “Trong một nửa số trường hợp, tất cả những gì anh phải làm là quan sát thi thể nạn nhân và anh biết ngay kẻ nào gây án. Em chưa bao giờ hỏi anh làm được điều đó bằng cách nào, nhưng nếu anh có bất cứ manh mối nào trong vụ này, em muốn có chúng.” Cô vung chân đá thật dữ dằn và để lại một vết lõm nhỏ trên cái bàn bằng kim loại của tôi. “Chết tiệt, em muốn thoát khỏi bộ đồ mắc dịch này.” “Và tất cả chúng tôi đều rất vui được thấy điều đó, Morgan,” một giọng nói trầm trầm và sặc mùi giả tạo vang lên từ ngưỡng cửa sau lưng cô em tôi. Vince Masuoka đang mỉm cười với chúng tôi. “Anh sẽ không biết phải làm gì đâu, Vince,” Deb nói với anh ta. Nụ cười của anh ta càng mở rộng hơn, vẫn nụ cười rạng rỡ, giả tạo, hệt như trong sách đã dạy. “Sao chúng ta không thử nó xem sao nhỉ?” “Trong những giấc mơ của anh thôi, Vince,” Debbie nói, bĩu môi với bộ dạng tôi không còn thấy ở cô từ năm mười hai tuổi. Vince hất hàm về phía chiếc túi màu trắng bị vo viên trên bàn làm việc của tôi. “Lần này đến lượt cậu, anh bạn. Cậu mang gì tới cho tôi hả? Nó đâu rồi?” “Xin lỗi, Vince,” tôi nói. “Debbie chén mất cái bánh ca vát của cậu rồi.” “Vậy thì tôi ước gì,” anh ta nói, với cái nhìn bắt chước đểu cáng sắc lẻm, “tôi có thể ăn cái bánh ga tô của cô ấy. Cậu nợ tôi một cái bánh rán cỡ bự, Dex.” “Cái bánh cỡ bự duy nhất anh từng được ăn,” Deborah nói. “Quan trọng không phải là kích thước của cái bánh rán, mà là tay nghề của thợ nướng bánh,” Vince nói với cô. “Làm ơn nào,” tôi nói. “Hai người sắp sửa làm tôi ong đầu lên rồi đấy. Vẫn còn quá sớm để tỏ ra thông minh tới mức này.” “A ha,” Vince thốt lên, kèm theo tiếng cười giả tạo kinh khủng của anh ta. “A ha ha ha. Gặp lại các vị sau.” Anh ta nháy mắt. “Đừng quên bánh rán của tôi đấy.” Rồi anh ta thủng thẳng bước đi về phía chiếc kính hiển vi của mình ở phía cuối hành lang. “Vậy anh đã hình dung ra được những gì rồi?” Deb hỏi tôi. Deb tin rằng thỉnh thoảng tôi lại có những linh cảm may mắn. Cô em tôi có lý do để tin. Thường những dự đoán sáng suốt này của tôi liên quan tới những kẻ tâm thần hung hãn, cứ vài tuần lại thích đâm chém một kẻ khốn khổ nào đó chỉ để tận hưởng cảm giác mà hành động đó đem lại. Đã vài lần Deborah chứng kiến tôi nhanh chóng chỉ một ngón tay hoàn toàn sạch sẽ vào thứ gì đó không ai khác biết đang nằm ở đó. Cô không bao giờ nói gì, nhưng vì là một cảnh sát cừ nên cô đã nghi ngờ tôi có điều gì mờ ám suốt một thời gian. Cô không biết nó là gì, nhưng biết chắc có điều gì đó không đúng và chuyện này thỉnh thoảng lại khiến cô băn khoăn đến phát điên, vì nói cho cùng, cô rất yêu quý tôi. Sinh vật sống cuối cùng trên trái đất này thực sự yêu quý tôi. Đây không phải là sự thương thân mà là ý thức lạnh lùng, rõ ràng nhất về bản thân. Tôi là một kẻ không biết yêu. Tuân theo kế hoạch của Harry, tôi đã cố gắng hòa nhập bản thân với những người khác, trong những mối quan hệ, thậm chí - trong những khoảnh khắc ngớ ngẩn nhất của chính mình - cả trong tình yêu. Nhưng vô ích. Có thứ gì đó trong tôi đã đổ vỡ hoặc bị thiếu và sớm muộn gì người khác cũng sẽ bắt gặp tôi hành động, hoặc một trong những đêm đó lại tới. Tôi thậm chí không thể nuôi thú cưng. Những con vật ghét tôi. Có lần tôi từng mua một con chó; nó sủa và tru lên - nhằm vào tôi - với cơn giận dữ sôi sục không ngừng nghỉ trong suốt hai ngày trước khi tôi phải rũ bỏ khỏi nó. Tôi từng thử nuôi một con rùa. Tôi chạm tay vào nó một lần, vậy là sau đó nó không thò ra khỏi mai nữa, nó chết vài ngày sau đó. Thay vì phải nhìn thấy tôi hay để tôi chạm tay vào nó lần nữa, con rùa đã chọn cái chết. Không ai khác yêu tôi, hay sẽ yêu tôi. Thậm chí cả tôi nữa, đặc biệt là tôi. Tôi biết mình là ai và đó không phải thứ có thể yêu được. Tôi cô độc trên thế giới này, hoàn toàn cô độc, nếu không kể đến Deborah. Ngoại trừ, tất nhiên rồi, Thứ ở bên trong tôi, kẻ không mấy khi lộ diện. Hắn cũng không thực sự chơi với tôi, mà nhất thiết phải có một người khác nữa. Tôi chăm lo cho Deb hết mức có thể. Deborah yêu quý. Chắc hẳn đó không phải là tình yêu, nhưng tôi thích thấy cô hạnh phúc hơn. Cô ngồi kia, Deborah yêu quý, trông thật rầu rĩ. Gia đình của tôi. Nhìn chăm chăm vào tôi và không biết phải nói gì, nhưng sắp không kìm nén được nữa. “À,” tôi nói, “kỳ thực...” “Em biết mà! Anh CÓ biết điều gì đó!” “Đừng cắt ngang dòng suy nghĩ của anh, Deborah. Anh đang liên hệ với tâm thức.” “Phun nó ra đi.” “Đó là phần cơ thể bị cắt dở dang, Deb. Phần chân trái.” “Có gì ở nó sao?” “LaGuerta nghĩ tên sát nhân bị phát hiện. Trở nên bối rối và không thể hoàn tất việc hắn đang làm.” Deborah gật đầu. “Tối qua cô ta đã yêu cầu em hỏi đám gái đứng đường xem bọn họ có trông thấy gì hay không. Chắc chắn phải có ai thấy gì đó.” “Ồ, không phải cả em nữa chứ,” tôi nói. “Nghĩ đi nào, Deborah. Nếu hắn bị gián đoạn - trở nên quá sợ hãi để hoàn tất...” “Phần gói ghém,” cô em tôi buột miệng thốt lên. “Hắn vẫn có đủ thời gian để gói ghém thi thể, lau sạch dấu vết.” Cô có vẻ ngạc nhiên. “Chết tiệt. Sau khi hắn bị làm gián đoạn ư?” Tôi vỗ tay và mỉm cười với cô. “Hoan hô, cô Marple[12].” [12] Nhân vật nữ thám tử trong nhiều tiểu thuyết của Agatha Christie. “Như thế thật không hợp lý.” “Ngược lại. Nếu thoải mái thời gian, nhưng nghi thức lại không được hoàn tất đúng kiểu - và hãy nhớ, Deb, phần nghi thức gần như là tất cả - lời giải thích ở đây là gì?” “Vì Chúa, tại sao anh không thể đơn giản nói luôn cho em biết?” cô cáu bẳn. “Như thế còn gì là vui nữa?” Cô thở hắt ra. “Quỷ tha ma bắt. Được rồi, Dex. Nếu hắn không bị làm gián đoạn, nhưng hắn không hoàn tất… Chết tiệt. Vậy là phần gói ghém còn quan trọng hơn phần của chặt chăng?” Tôi nhìn cô ái ngại. “Không, Deb. Nghĩ đi. Đây là lần thứ năm, giống hệt những lần khác. Bốn cái chân trái bị cắt rời ra một cách hoàn hảo. Và giờ tới cái thứ năm...” tôi nhún vai, nhướng một bên mày nhìn cô. “Trời ạ, mẹ kiếp, Dexter. Làm thế nào em biết được? Có thể hắn chỉ cần bốn cái chân trái. Có thể... em không biết, em xin thề có Chúa. Gì vậy?” Tôi mỉm cười và lắc đầu. Với tôi nó thật quá rõ ràng. “Sự phấn khích đã biến mất, Deb. Có gì đó chỉ đơn giản là không đúng. Không hiệu quả. Một phần thiết yếu nào đó của thứ ma thuật làm cho nó trở nên hoàn hảo, đã không còn hiện hữu nữa.” “Vậy là em sẽ phải khám phá ra chuyện đó?” “Ai đó cần làm thế, em không nghĩ vậy sao? Và như thế hắn có thể đã tạm dừng lại, tìm kiếm cảm hứng và chẳng tìm thấy gì.” Cô em tôi cau mày. “Vậy là hắn đã dừng lại. Hắn sẽ không tiếp tục nữa sao?” Tôi bật cười. “Ôi Chúa ơi, không, Deb. Ngược lại. Nếu em là một mục sư và thực sự tin vào Chúa, nhưng không tìm ra cách đúng đắn để tôn thờ người, em sẽ làm gì?” “Tiếp tục thử,” cô nói, “cho tới khi tìm được cách đúng đắn.” Cô nhìn tôi chằm chặp. “Chúa ơi. Đó là điều anh nghĩ sao? Hắn sẽ sớm lặp lại?” “Chỉ là một linh cảm thôi,” tôi khiêm tốn nói. “Anh có thể sai lắm chứ.” Nhưng tôi tin chắc mình không sai. “Chúng ta cần tìm ra cách để bắt hắn khi gây án,” Deb nói. “Chứ không phải tìm kiếm một nhân chứng không hề tồn tại.” Cô đứng dậy hướng ra cửa, “Em sẽ gọi lại sau. Tạm biệt!” và biến mất. Tôi ngó vào trong cái túi giấy màu trắng. Chẳng còn lại gì bên trong. Giống như tôi: một bề ngoài sạch sẽ, nhăn nhúm và chẳng có gì bên trong cả. Tôi gập cái túi lại, bỏ vào sọt rác bên cạnh bàn làm việc. Tôi có công việc phải làm sáng hôm nay, công việc chính thức của phòng thí nghiệm cảnh sát. Tôi cần gõ một bản báo cáo dài, kèm theo những bức ảnh cần lọc ra, các bằng chứng cần lập hồ sơ. Đó là công việc thường quy, một vụ án mạng kép nhiều khả năng sẽ chẳng bao giờ ra tới tòa án, nhưng tôi thích bảo đảm chắc chắn mọi thứ mình làm đều được sắp xếp chu đáo. Bên cạnh đó, vụ này cũng thực sự thú vị. Mẫu vết máu rất khó đọc; giữa dòng máu phụt ra từ động mạch, nhiều nạn nhân - hiển nhiên đã di chuyển quanh hiện trường - và những vết cần loại bỏ nhiều khả năng là của một cái cưa máy, gần như không thể tìm ra một dấu vết của vị trí gây án. Để phủ hết căn phòng, tôi đã phải dùng đến hai chai Luminol, thứ thuốc thử cho phép phát hiện những vết máu dù mờ nhạt nhất và có giá đắt choáng váng, đến mười hai đô la một chai. Trên thực tế, tôi đã phải chăng dây ra để giúp mình xác định được những góc máu phun ban đầu, một kỹ thuật đã xưa đến mức có vẻ giống như thuật giả kim. Những vạt máu trông thật đáng kinh ngạc, sống động; có những vết máu sáng chói, cuồng dại, dữ dằn tung tóe trên các bức tường, đồ đạc, tivi, khăn tắm, ga trải giường, rèm cửa - một khung cảnh man rợ kinh hoàng của những vạt máu bắn theo mọi hướng khiến người ta sững sờ. Thậm chí ở Miami bạn hẳn cũng sẽ nghĩ ai đó chắc chắn phải nghe thấy ít nhiều gì đó. Hai người đã bị chặt sống bằng một cái cưa máy, trong một phòng khách sạn sang trọng đắt tiền, còn những người ở kế bên chỉ đơn giản bật ti vi của họ lên. Bạn có thể nói anh chàng Dexter cần cù đáng mến đã bị cuốn vào công việc của anh ta, nhưng tôi muốn làm việc một cách chu đáo và tôi muốn biết tất cả các vết máu đang lẩn trốn ở đâu. Các lý do nghề nghiệp cho việc này thì đã hiển nhiên, nhưng với tôi vẫn không quan trọng bằng các lý do cá nhân. Có lẽ đến một ngày nào đó một bác sĩ tâm thần làm việc cho hệ thống nhà tù liên bang sẽ giúp tôi khám phá ra chính xác tại sao. Dù thế nào đi nữa, các mảnh thi thể cũng đã lạnh ngắt khi chúng tôi tới hiện trường, nhiều khả năng chúng tôi sẽ chẳng bao giờ tìm ra cái gã đi giày lười Italia cỡ 7½ được đóng thủ công này. Thuận tay phải và quá cân, với một cú tấn công bằng tay trái khủng khiếp. Nhưng tôi vẫn kiên trì và hoàn tất công việc rất chu đáo. Tôi không làm việc của mình để bắt những kẻ xấu. Sao tôi lại muốn làm vậy chứ? Không, tôi làm việc của mình để lập lại trật tự từ sự hỗn loạn. Để buộc những vết máu xấu xa cư xử một cách đúng đắn, rồi ra đi. Những người khác có thể dùng kết quả làm việc của tôi để bắt những tên tội phạm; với tôi vậy cũng tốt thôi, nhưng cũng chẳng quan trọng. Nếu có lúc nào đó tôi bất cẩn tới mức để bị bắt, họ sẽ nói rằng tôi là một con quái vật tâm thần, một con quỷ bệnh hoạn quái đản, thậm chí còn không phải là con người, chắc hẳn họ sẽ bắt tôi chết trên Old Sparky[13] với vẻ hân hoan chính trực đầy thiển cận. Nếu có lúc nào đó bọn họ tóm được gã đi giày lười cỡ 7½ kia, họ sẽ nói hắn là một kẻ xấu đã trở nên lầm lạc vì những thế lực mà hắn ta đã không may mắn khi chống lại, hắn sẽ ngồi tù mười năm trước khi họ thả hắn ra với đủ tiền để mua một bộ vét và một cái cưa máy mới. [13] Từ lóng ám chỉ ghế điện. Cứ mỗi ngày làm việc, tôi lại hiểu Harry rõ hơn một chút.",
  "nextChapter": "https://gacsach.top/doc-online/94136/dexter-va-giac-mo-hac-am-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/94110/dexter-va-giac-mo-hac-am-chuong-04.html"
}