{
  "title": "Dexter Và Giấc Mơ Hắc Ám - Chương 03",
  "url": "https://gacsach.top/doc-online/94109/dexter-va-giac-mo-hac-am-chuong-03.html",
  "content": "Chương 3 Có điều gì đó kỳ lạ và khiến người ta dịu lại khi quan sát hiện trường một vụ án mạng dưới ánh nắng ban ngày rực rỡ của Miami. Nó khiến cho những vụ sát nhân ghê tởm nhất trông cũng thật sạch sẽ, như một cảnh trên sân khấu. Như thể bạn đang ở một khu vực mới lạ và mạo hiểm trong công viên Disney. Lãnh địa của Dahmer[5]. Hãy tới mở tủ lạnh ra nào. Làm ơn hãy chỉ cho bữa trưa của bạn những hộp đựng đã được dành riêng cho nó. [5] Jeffrey Lionel Dahmer, một kẻ sát nhân hàng loạt đã sát hại 17 người từ năm 1978 đến 1991. Không phải cảnh tượng những thi thể bị cắt rời từng mảnh, cho dù ở nơi nào, từng làm tôi bận lòng, không, còn xa mới là thế. Quả thực, tôi có bực bội đôi chút khi phải nhìn những cái xác bê bết, nhếch nhác khi những kẻ ra tay quá bất cẩn với thứ chất lỏng bên trong cơ thể - thứ thật khó chịu. Ngoài chuyện đó ra, cảnh tượng dường như cũng chẳng tệ hại hơn so với khi ngắm nghía những miếng sườn thừa ở cửa hàng thực phẩm. Nhưng đám lính mới và những người tới thăm hiện trường các vụ án thường có xu hướng nôn thốc nôn tháo - và vì vài lý do nào đó, ở đây bọn họ nôn mửa ít hơn trên phía Bắc. Chỉ đơn giản là mặt trời đã xua tan đi mùi xú uế. Nó làm sạch mọi thứ, làm chúng trông tươm tất hơn. Có lẽ đó là lý do tôi yêu Miami. Quả là một thành phố tươm tất và gọn ghẽ. Lúc này là một ngày đẹp trời, nóng bức, rất đặc trưng của Miami. Bất cứ ai đã khoác một bộ vét lên người lúc này đều đang tìm một chỗ để treo nó lên. Than ôi, ở trong bãi để xe bé tẹo bụi bặm nhếch nhác này chẳng có chỗ nào như thế cả. Chỉ có năm sáu chiếc xe và cái thùng rác. Nó được đặt ở góc bãi, cạnh tiệm cà phê, dựa vào một bức tường trát vữa hồng, trên đầu tường căng dây thép gai. Kia là cửa sau của tiệm cà phê. Một phụ nữ trẻ mặt mày sưng sỉa hết đi ra lại đi vào, hối hả phục vụ cà phê Cuba và bánh bột gạo cho đám nhân viên cảnh sát và pháp y có mặt tại hiện trường. Một nhóm nhỏ cớm đủ thành phần mặc cảnh phục đang có mặt tại hiện trường vụ án mạng, hoặc để được để ý tới, hoặc để gây áp lực, hoặc để bảo đảm chắc chắn họ biết chuyện gì đang xảy ra, giờ đây có thêm một việc nữa để loay hoay xử lý. Cà phê, một cái bánh bột gạo, một cái áo vét cảnh phục. Đám nhân viên phòng thí nghiệm pháp y không mặc cảnh phục. Những chiếc áo sơ mi hai túi ngực phù hợp với công việc của họ hơn. Tôi cũng mặc một chiếc như thế. Chiếc áo có in họa tiết những nhạc công đánh trống và cây cọ lặp đi lặp lại trên nền vải màu xanh lục. Rất phong cách, nhưng cũng thực dụng. Tôi hướng tới chiếc áo sơ mi hai túi ngực đứng gần mình nhất trong đám người đứng quanh thi thể. Chủ nhân của nó là Angel Batista - không - họ - hàng, như anh ta vẫn hay tự giới thiệu bản thân. Chào, tôi là Angel Batista, không họ hàng. Anh ta làm việc tại văn phòng bác sĩ pháp y. Lúc này, anh chàng đang ngồi xổm xuống bên một trong những chiếc túi đựng rác và nhìn chăm chú vào bên trong. Tôi đến bên anh ta, nóng lòng muốn tận mắt nhìn thấy những gì nằm trong túi. Bất cứ thứ gì đem lại một phản ứng tích cực từ Deborah cũng đáng bỏ công ra tìm hiểu. “Angel,” tôi nói trong lúc đi tới bên cạnh anh ta. “Chúng ta có gì nào?” “Ý anh nói ‘chúng ta’ là sao, chàng trai da trắng?” Anh ta hỏi. “Chúng ta chẳng có vết máu nào ở vụ này cả. Anh bạn thất nghiệp rồi.” “Tôi đã nghe qua rồi.” Tôi ngồi xổm xuống cạnh anh ta. “Chuyện này đã được thực hiện tại đây, hay chúng chỉ được ném vào đây thôi?” Anh ta lắc đầu. “Khó nói lắm. Người ta đổ thùng rác này hai lần mỗi tuần - có lẽ mấy cái túi đã nằm đây hai ngày rồi.” Tôi nhìn quanh bãi để xe, rồi ngước lên mặt tiền lở lói của Calcique. “Thế còn nhà trọ thì sao?” Angel nhún vai. “Bọn họ vẫn đang kiểm tra, nhưng tôi không nghĩ bọn họ sẽ tìm thấy gì. Những lần khác, hắn chỉ đơn giản là dùng một thùng rác xách tay. Hừm,” anh ta đột nhiên bật ra một tràng. “Cái gì?” Anh ta dùng một cái bút chì để vén túi đựng rác ra. “Nhìn qua vết cắt kia xem.” Khúc cuối của một cẳng chân bị cắt lìa lộ ra, trông nhợt nhạt và đượm vẻ chết chóc dưới ánh mặt trời. Khúc cẳng chân kết thúc ở cổ chân, phần bàn chân đã bị cắt lìa một cách gọn ghẽ. Trên đó còn lưu lại một hình xăm con bướm nhỏ, một bên cánh đã bị cắt rời đi cùng với bàn chân. Tôi huýt sáo. Gần như là giải phẫu vậy. Gã này đã thực hiện công việc rất chu đáo - tốt chẳng kém gì so với khả năng tôi có thể làm. “Rất sạch sẽ,” tôi nói. Quả đúng vậy, thậm chí không chỉ ở mức độ gọn ghẽ của vết cắt. Tôi chưa bao giờ nhìn thấy xác thịt đã chết lại trông sạch sẽ, khô ráo, gọn gàng đến thế. Quả là một kỳ quan. “Quỷ tha ma bắt với thứ sạch sẽ của anh bạn đi,” anh ta nói. “Vẫn chưa kết thúc đâu.” Tôi đưa mắt nhìn qua người anh ta, ngó sâu hơn một chút vào trong túi đựng rác. Không có gì động đậy trong đó. “Với tôi, trông có vẻ thực sự kết thúc rồi đấy, Angel.” “Nhìn đi,” anh ta nói. Rồi mở một túi đựng rác khác. “Cái chân này hắn đã chặt ra thành bốn mảnh. Gần như thể có dùng đến thước kẻ hay thứ gì đại loại thế, thấy không? Còn cái này,” anh ta lại chỉ vào khúc cẳng chân thứ nhất tôi đã rất ngưỡng mộ, “hắn chỉ cắt thành có hai mảnh thôi phải không nào? Hừm, làm sao có thể thế được?” “Tôi dám chắc là mình không biết,” tôi nói. “Có thể thám tử LaGuerta sẽ hình dung ra được.” Angel nhìn tôi giây lát, cả hai chúng tôi phải cố gắng để giữ khuôn mặt nghiêm chỉnh. “Có lẽ cô ta sẽ làm được,” anh ta nói, rồi quay trở lại với công việc của mình. “Sao anh bạn không tới mà hỏi cô ta?” “Chuyện đó để sau, Angel,” tôi nói. “Gần như chắc chắn rồi,” anh ta trả lời, cúi đầu xuống cái túi. Vài năm trước, từng có tin đồn thám tử Migdia LaGuerta về được Ban Án mạng bằng cách ngủ với ai đó. Khi nhìn cô ta, rất có thể bạn sẽ tin chuyện này. Cô ta có tất cả những thứ cần thiết ở đúng vị trí để có được ngoại hình hấp dẫn một cách khinh khỉnh, cao ngạo. Một nghệ sĩ thực thụ trong phong cách trang điểm và ăn mặc rất thời trang, đệ tử ruột của Bloomingdale[6]. Nhưng lời đồn đại đó không thể là sự thật. Trước nhất, cho dù cô ta có một ngoại hình cực kỳ nữ tính, tôi chưa bao giờ gặp một phụ nữ nào lại có nội tâm nam tính đến vậy. Cô ta cứng rắn, tham vọng theo cách ích kỷ và vụ lợi nhất, điểm yếu duy nhất của cô ta dường như là sở thích dành cho những anh chàng bảnh trai như người mẫu và trẻ tuổi hơn cô ta. Vì vậy, tôi tin chắc cô ta không cần viện đến tình dục để về được Ban Án mạng. Cô ta về được Ban Án mạng vì là người gốc Cuba, biết chơi trò chính trị và nịnh bợ. Sự kết hợp này còn hữu ích hơn nhiều so với tình dục tại Miami. [6] Một thương hiệu thời trang cao cấp. LaGuerta cực giỏi trong trò nịnh bợ, một kẻ chuyên hôn mông người khác tầm cỡ thế giới. Cô ta đã hôn mông đủ người trên suốt con đường dài dẫn tới địa vị đầy thế lực của một thanh tra án mạng. Thật không may, đây là một công việc mà tài năng bợ đỡ của cô ta chẳng bao giờ có dịp trở nên hữu ích, cô ta quả là một thám tử kinh khủng. Chuyện này vẫn xảy ra, những kẻ kém cỏi vẫn thường được tưởng thưởng. Dù thế nào tôi vẫn phải làm việc với cô ta. Vì thế, tôi đã sử dụng sức hấp dẫn đáng kể của mình để làm cho cô ta thích tôi. Dễ dàng hơn nhiều so với những gì các vị có thể hình dung. Bất cứ ai cũng đều có khả năng trở nên hấp dẫn nếu họ không ngại giả vờ, nói ra tất cả những lời lẽ ngớ ngẩn, hời hợt, lộn mửa mà lương tâm ngăn không cho phần lớn mọi người thốt ra. Thật hạnh phúc làm sao, tôi chẳng hề có lương tâm. Vậy là tôi nói. Trong lúc tôi tới gần một nhóm nhỏ đang đứng xúm lại cạnh tiệm cà phê, LaGuerta đang thẩm vấn ai đó với thứ tiếng Tây Ban Nha nhanh như một tràng súng máy. Tôi nói được tiếng Tây Ban Nha; thậm chí còn hiểu được ít nhiều tiếng Cuba. Nhưng tôi chỉ có thể nghe được một phần mười những gì LaGuerta nói. Khẩu âm Cuba thực sự là nỗi tuyệt vọng của cộng đồng nói tiếng Tây Ban Nha. Mục đích duy nhất của thứ tiếng Tây Ban Nha - Cuba này dường như là chạy đua với một chiếc đồng hồ bấm giây vô hình và thể hiện được càng nhiều càng tốt những tràng phát âm dài đến ba giây mà không dùng tới bất cứ phụ âm nào. Bí quyết để theo kịp thứ ngôn ngữ này là biết người sử dụng nó sắp nói gì trước khi họ nói ra. Điều này thường có xu hướng đóng góp vào tính bè phái mà những người không phải gốc Cuba đôi lúc vẫn phàn nàn. Người đang bị LaGuerta thẩm vấn là một người đàn ông thấp lùn, to ngang, rám nắng, với những đường nét của dân da đỏ, rõ ràng đang bị khẩu âm, giọng điệu và tấm phù hiệu cảnh sát dọa cho chết khiếp. Người đàn ông cố không nhìn cô ta trong lúc nói và chuyện này dường như càng khiến cô ta nói nhanh hơn. “No, no hay nadie afuera,” anh ta nhẹ giọng và chậm rãi nói, mắt nhìn đi hướng khác. “Todos estan en café.” Không có ai ở bên ngoài, tất cả họ đều ở trong tiệm cà phê. “Donde estabas?” Cô ta hỏi. Lúc đó anh ở đâu? Người đàn ông nhìn về phía những chiếc túi đựng các mảnh thi thể, rồi nhanh chóng đảo mắt tránh đi. “Cocina.” Trong bếp. “Entonces yo saco la basura.” Sau đó tôi mang rác ra ngoài đổ. LaGuerta tiếp tục, gây sức ép với anh ta bằng lời nói, hỏi những câu hỏi sai lầm bằng một giọng điệu đầy đe dọa và nhục mạ với người đàn ông, cho tới khi anh ta dần dà quên đi nỗi kinh hoàng của việc tìm thấy những mảnh xác chết trong thùng rác và trở nên ương bướng, bất hợp tác. Quả là một màn trình diễn bậc thầy. Túm lấy nhân chứng chủ yếu và làm cho anh ta chống đối bạn. Nếu bạn có thể làm hỏng bét vụ án trong vài giờ đầu tiên kể từ lúc xảy ra án mạng, chuyện đó sẽ cho phép tiết kiệm thời gian và công việc bàn giấy sau này. Cô ta kết thúc bằng vài lời đe dọa rồi cho người đàn ông đi. “Đồ da đỏ thối tha,” cô ta khinh bỉ bật ra, khi người đàn ông đã đi ra ngoài tầm nghe. “Thế gian có đủ loại người mà, thám tử,” tôi nói. “Kể cả những người nông dân.” Cô ta quay lại và đưa mắt chậm rãi lướt trên người tôi, trong khi tôi đứng và tự hỏi tại sao. Chẳng lẽ cô ta đã quên hình dáng của tôi? Nhưng cuối cùng cô ta cũng kết thúc với một nụ cười hết cỡ. Cô ta thực sự thích tôi, ả ngốc. “Chào, Dexter. Cái gì đưa đẩy anh tới đây vậy?” “Tôi nghe nói cô đang ở đây và không thể không tìm đến. Làm ơn đi, thám tử, bao giờ cô mới chịu cưới tôi?” Cô ta cười khúc khích. Những cảnh sát còn lại trong tầm nghe đưa mắt nhìn nhau rồi cùng đưa mắt nhìn đi hướng khác. “Tôi không bao giờ mua giày cho tới khi đã đi thử,” LaGuerta nói. “Cho dù trông đôi giày có đẹp đến thế nào đi nữa.” Trong khi tôi tin chắc điều đó là đúng, nó cũng không thực sự giúp tôi giải thích được tại sao cô ta lại nhìn tôi chằm chằm với cái lưỡi nằm giữa hai hàm răng trong lúc nói ra những lời đó. “Giờ hãy đi đi, anh làm tôi phân tâm. Tôi có việc nghiêm túc cần làm ở đây.” “Tôi thấy rồi,” tôi đáp. “Cô đã bắt được tên sát nhân chưa?” Cô ta khịt mũi. “Nghe anh nói cứ như phóng viên vậy. Chỉ một giờ nữa thôi là đám thối tha đó sẽ bu cả lấy tôi.” “Cô sẽ nói gì với bọn họ?” Cô ta nhìn những cái túi đựng các mảnh thi thể và cau mày. Không phải vì cảnh tượng làm cô ta bận tâm. Cô ta đang cân nhắc tới sự nghiệp của mình, cố gắng hình dung ra những lời lẽ sẽ dùng để thông báo với đám phóng viên. “Chỉ là vấn đề thời gian trước khi tên sát nhân phạm sai lầm và chúng ta tóm được hắn…” “Nghĩa là,” tôi nói, “cho tới lúc này hắn chưa phạm bất cứ sai lầm nào, cô chẳng có bất cứ manh mối nào và phải đợi hắn tiếp tục giết người, trước khi làm được gì đó?” Cô ta lạnh lùng nhìn tôi. “Tôi quên mất. Tại sao tôi lại thích anh nhỉ?” Tôi chỉ nhún vai. Tôi chẳng có manh mối nào - nhưng vậy đấy, có vẻ cô ta cũng không. “Tất cả những gì chúng ta có là một con số không. Gã người Guatemala đó,” cô ta nhăn mặt hướng về phía người da đỏ đang tháo lui, “hắn ta tìm thấy thi thể khi mang rác từ trong nhà hàng ra đổ. Hắn không nhận ra những túi rác này và mở một túi ra xem liệu bên trong có món gì hời không. Và trong đó là cái đầu.” “Thấy rồi nhé,” tôi dịu giọng nói. “Hả?” “Không có gì.” Cô ta nhìn quanh, cau mày, có lẽ hy vọng một manh mối nào đó sẽ thò ra và có thể bắn vào nó. “Thế đấy. Không ai nhìn thấy gì, không ai nghe thấy gì. Chẳng có gì hết. Tôi buộc phải đợi đám nghiện máy tính các anh hoàn tất công việc trước khi biết được bất cứ điều gì.” “Thám tử,” một giọng nói vang lên sau lưng chúng tôi. Đại úy Matthews bước tới, cả người ngập trong mùi nước thơm dùng sau cạo râu hiệu Aramis, đồng nghĩa với việc đám phóng viên sắp sửa xuất hiện. “Xin chào đại úy,” LaGuerta nói. “Tôi đã yêu cầu sĩ quan Morgan tham gia điều tra ngoại vi trong vụ này,” ông ta nói. LaGuerta do dự. “Với tư cách là nhân viên hoạt động ngầm, cô ấy có các mối quan hệ trong cộng đồng gái mại dâm nên có thể trợ giúp chúng ta trong việc giải quyết khó khăn.” Viên đại úy nói như trong sách. Kết quả của quá nhiều năm ngồi viết báo cáo. “Đại úy, tôi không dám chắc chuyện này có cần thiết hay không,” LaGuerta nói. Viên đại úy nháy mắt và đặt một bàn tay lên vai cô ta. Quản lý con người là một kỹ năng. “Thoải mái đi nào, thám tử. Cô ấy sẽ không can dự tới quyền chỉ đạo cuộc điều tra của cô. Cô ấy sẽ chỉ làm việc với cô khi có điều gì cần báo cáo. Nhân chứng hay những thứ đại loại như thế. Bố cô ấy là một cảnh sát rất giỏi. Được chứ?” Đôi mắt ông ta sáng lên và tập trung sang thứ gì đó ở phía đối diện bãi để xe. Tôi nhìn theo. Xe của Bản tin kênh Bảy đang lăn bánh vào. “Thứ lỗi cho tôi,” Matthews nói. Ông ta chỉnh lại cà vạt, chưng lên mặt vẻ nghiêm trọng, bước về phía chiếc xe. “Con điếm,” LaGuerta khẽ rủa. Tôi không biết cô ta có ý dùng nó như một lời nhận xét chung chung, hay đang nói về Deb, nhưng tôi nghĩ lúc này cũng là thời điểm lý tưởng để rút êm trước khi LaGuerta nhớ ra sĩ quan Con điếm cũng chính là em gái tôi. Khi tôi tới bên Deb, Matthews đang bắt tay Jerry Gonzalez, người của kênh Bảy. Jerry là nhân vật tiên phong cổ súy cho phong cách đưa tin nếu - có - đổ - máu - nó - sẽ - là - tin - đầu - bảng ở khu vực Miami. Một gã cùng loại với tôi. Lần này ông ta sẽ phải thất vọng. Tôi chợt cảm thấy một cơn ớn lạnh lướt đi trên da mình. Không hề có vết máu. “Dexter,” Deborah nói, vẫn cố làm ra vẻ của một tay cớm, nhưng tôi dám chắc cô em tôi đang rất kích động. “Em đã nói chuyện với đại úy Matthews. Ông ấy sẽ cho phép em tham gia vào vụ này.” “Anh cũng nghe thấy thế,” tôi nói. “Cẩn thận đấy.” Cô chớp mắt nhìn tôi. “Anh nói chuyện quái gì vậy?” “LaGuerta,” tôi nói. Deborah bĩu môi. “Cô ta ư,” cô em tôi thốt lên. “Phải. Cô ta. Cô ta không ưa gì em, cô ta không muốn em quấy quả cô ta.” “Khó đấy. Cô ta đã nhận được lệnh từ đại úy.” “Phải rồi. Và cô ta đã dành ra được năm phút nghĩ ngợi xem có thể lách qua chúng bằng cách nào. Thế nên hãy cẩn thận sau lưng em, Deb.” Cô em tôi chỉ nhún vai. “Anh đã tìm thấy gì rồi?” Cô hỏi. Tôi lắc đầu. “Chưa gì hết. LaGuerta cũng đã cụt đường rồi. Nhưng Vince nói…” Tôi ngừng lại. Thậm chí nói về chuyện đó dường như vẫn quá riêng tư. “Vince nói gì cơ?” “Một chi tiết nhỏ thôi, Deb. Một chi tiết. Ai mà biết liệu nó có ý nghĩa gì?” “Sẽ chẳng ai biết nếu anh không nói về nó, Dexter.” “Thế này nhé… dường như không còn chút máu nào lưu lại trên thi thể. Không hề có vết máu.” Deborah lặng im ngẫm nghĩ trong một phút. Không phải là một quãng im lặng kính cẩn, không giống như tôi. Chỉ đơn giản là suy nghĩ. “Được thôi,” cuối cùng cô lên tiếng. “Em chịu thua. Điều đó có nghĩa là gì vậy?” “Còn quá sớm để nói,” tôi nói. “Nhưng anh nghĩ nó có ý nghĩa nào đó.” Nó có nghĩa là một sự nông nổi kỳ lạ. Nghĩa là muốn tìm ra thêm điều gì đó về gã sát thủ này sẽ là một thứ ám ảnh khó chịu. Nghĩa là một cái tặc lưỡi ngưỡng mộ từ Người lữ hành Tối Tăm, kẻ đáng ra phải nên im lặng vào lúc này, khi vừa mới trải qua cuộc phiêu lưu với gã mục sư. Nhưng thật khó giải thích những chuyện đó với Deborah, phải không nào? Vậy là tôi chỉ nói, “Có thể là thế, Deb. Ai có thể thực sự biết chắc đây?” Cô gay gắt nhìn tôi trong thoáng chốc, rồi nhún vai. “Được thôi,” cô em tôi nói. “Còn gì nữa không?” “Ồ, nhiều lắm,” tôi nói. “Những nhát cắt rất ngọt. Gần như một chuyên gia giải phẫu vậy. Trừ khi bọn họ tìm thấy gì tại nhà nghỉ, một chuyện không ai trông đợi, nạn nhân đã bị giết ở chỗ khác và mang đến ném ở đây.” “Ở đâu?” “Câu hỏi rất hay. Một nửa công việc của cảnh sát là đưa ra được những câu hỏi đúng.” “Nửa còn lại là trả lời chúng,” cô nói với tôi. “Vậy đấy. Vẫn chưa ai biết là nơi nào, Deb. Anh chắc chắn mình sẽ không có toàn bộ các thông tin pháp y…” “Nhưng anh bắt đầu có được một cảm nhận cho vụ này,” cô em tôi nói. Tôi nhìn cô. Cô nhìn lại. Trước đây tôi đã từng có những dự cảm. Thậm chí có một tiếng tăm nho nhỏ về chuyện này. Những dự cảm của tôi thường khá chính xác. Mà tại sao lại không chứ? Thường tôi biết rõ những kẻ sát nhân suy nghĩ như thế nào. Tôi cũng có cùng cách suy nghĩ. Tất nhiên không phải lúc nào tôi cũng đúng. Đôi lúc, tôi chệch đích khá xa. Sẽ không được hay lắm nếu lúc nào tôi cũng đúng. Tôi không muốn đám cớm tóm được hết những gã sát nhân hàng loạt còn lởn vởn ngoài kia. Khi đó tôi biết lấy gì làm thú vui nữa? Nhưng lần này, tôi cần chọn đi theo hướng nào với vụ điều tra cực kỳ thú vị này? “Nói cho em biết đi, Dexter,” Deborah giục giã. “Anh đã có dự đoán nào về vụ này chưa?” “Có thể lắm,” tôi nói. “Nhưng có lẽ vẫn còn hơi sớm.” “Được lắm, Morgan,” LaGuerta lên tiếng từ sau lưng chúng tôi. Cả hai cùng quay lại. “Tôi thấy đúng là cô đang mặc bộ đồ phù hợp với công việc của một cảnh sát thực thụ đấy.” Có chút gì đó trong giọng nói của LaGuerta nghe rất giống âm thanh của một cái tát lên mặt. Deborah cứng người lại. “Thám tử,” cô em tôi nói. “Bà đã tìm thấy gì chưa?” Cô đưa ra câu hỏi bằng giọng của người đã biết trước câu trả lời. Một hành động khiêu khích không cần thiết. Nhưng cũng chệch mục tiêu. LaGuerta dửng dưng phẩy tay. “Bọn họ chỉ là gái điếm,” cô ta nói, nhìn chằm chằm vào khe ngực Deb, lúc này càng phô ra rõ hơn bao giờ hết trong bộ đồ của gái đứng đường cô em tôi đang mặc. “Chỉ là đám gái đứng đường. Điều quan trọng ở đây là giữ không cho đám nhà báo phát cuồng lên.” Cô ta chậm rãi lắc đầu, như thể không tin nổi, rồi ngẩng lên. “Nếu tính đến những gì cô có thể làm với trọng lực, chuyện đó hẳn cũng dễ thôi.” Rồi cô ta nháy mắt với tôi và thủng thẳng bước đi về phía vành đai kiểm soát hiện trường, nơi đại úy Matthews đang nói chuyện với bộ dạng đầy trịnh trọng cùng Jerry Gonzalez đến từ kênh Bảy. “Con điếm,” Deborah nói. “Anh xin lỗi, Deb. Em có thích hơn nếu anh nói Chúng ta sẽ cho cô ta thấy? Hay anh nên nói là Anh đã nói với em rồi mà?” Cô lườm tôi. “Chết tiệt, Dexter,” cô em tôi thốt lên. “Em thực sự muốn là người tìm ra gã này.” Và khi tôi nghĩ tới chuyện không hề có vết máu… Cả tôi cũng vậy. Tôi cũng thực sự muốn tìm ra hắn.",
  "nextChapter": "https://gacsach.top/doc-online/94110/dexter-va-giac-mo-hac-am-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/94108/dexter-va-giac-mo-hac-am-chuong-02.html"
}