{
  "title": "Sau tang lễ - Chương 06",
  "url": "https://gacsach.top/doc-truc-tuyen/21951/sau-tang-le-chuong-06.html",
  "content": "Maude đến đón ông Entwhistle ở ga Compton. - Ông thật tốt đến thăm chúng tôi như thế này - bà nói với giọng hơi thô- chúng tôi rất vui khi biết ông sẽ đến. Cái chết của Richard là một điều kinh khủng, một cú sốc đối với Timothy. Ông ấy vẫn rất gần gũi với anh trai. Và bây giờ cái chết đã bám chặt lấy ý nghĩ của ông ấy. Là một người tàn phế, ông ấy vốn dĩ đã rất lo lắng cho sức khỏe của mình rồi. Đột nhiên ông ấy nhận thấy rằng mình là người cuối cùng còn lại của dòng họ Abernethie và ông ấy bắt đầu nghĩ rằng người chết tiếp theo sẽ là ông ấy và điều đó sẽ sớm đến. Toàn những ý nghĩ bệnh hoạn! Tôi cũng đã nói với ông ấy như vậy. Họ ra khỏi nhà gà và Maude dẫn nhà luật gia đến bên một chiếc xe hơi cổ lỗ sĩ và rách nát. - Rất tiếc vì phải đón ông bằng chiếc xe cà tàng này. Chúng tôi đã định mua một chiếc mới từ nhiều năm nay rồi nhưng chúng tôi không có đủ khả năng. Đã hai lần chúng tôi phải thay máy rồi đấy. Hy vọng rằng nó sẽ khởi động không quá khó khăn, đôi khi tôi phải dùng tay quay đấy. Maude kéo cần khởi động nhiều lần nhưng mô tơ chỉ trả lời lại bằng vài tiếng ro ro xa xôi rồi im bặt. Vì chưa bao giờ nổ máy bằng tay quay, ông Entwhistle bắt đầu lo ngại; nhưng Maude đã tự mình làm việc đó, bà xuống xe với chiếc tay quay và sau vài vòng quay mạnh mẽ mô tơ đã sống trở lại. Thật may Maude là một người đàn bà mạnh mẽ, ông Entwhistle nghĩ thầm. - Vậy đấy. Thời gian qua chiếc xe cà tàng già cỗi này hay chơi khó tôi theo cách của nó. Nó đã giở chứng hỏng giữa đường khi tôi trở về từ đám tang. Tôi đã phải đi bộ ba kilômét liền mới thấy một cửa hàng sửa xe ô tô. Và tôi buộc phải qua đêm trong nhà trọ của làng trong lúc chờ đợi họ sửa xe cho tôi. Vụ rắc rối này đã làm cho Timothy lo cuống cuồng vì thấy tôi về muộn. Tôi đã phải gọi điện nói với ông ấy rằng ngày hôm sau tôi mới về. Hiển nhiên, điều đó đã làm cho ông ấy rất bực mình. Tôi thường giấu nhiều điều không cho ông ấy biết. Nhưng tôi không thể không cho ông ấy hay tin Cora vừa qua đời được. Tôi đã phải gọi cho bác sĩ Barton để xin thuốc an thần. Và khi Timothy được biết rằng đó là một vụ giết người thì ông ấy đã không thể chịu đựng được. Tôi vẫn luôn nghĩ rằng Cora là một mụ đàn bà ngốc nghếch. Ông Entwhistle ngẫm nghĩ một lát về nhận xét này, ông không hiểu tại sao Maude lại nói như vậy. - Tôi chưa gặp lại Cora từ ngày cưới của chúng tôi. Thời gian đó tôi thường phải kìm mình không nói với Timothy một điều mà tôi nghĩ, rằng cô em út của ông ấy chỉ là một người dở hơi. Cô ta luôn nói những điều lố lăng ngông cuồng làm cho người ta không biết nên giận hay nên cười cô ta. Tôi nghĩ rằng cô ta sống trong một thế giới tưởng tượng, luôn tưởng tượng ra những vở kịch lâm ly và có đầy những ý nghĩ quái dị về người khác. Giờ thì cô ta đã chết. Cô ta có những người bảo vệ không? - Người bảo vệ? Bà muốn nói gì vậy? - A... những kẻ ăn chực ấy mà, tụi nghệ sĩ hay nhạc sĩ gì đó... tức là một kẻ nào đó có thể là hôm đó cô ta đã cho vào nhà và kẻ đó đã giết cô ta chỉ vì một chút tiền mặt. Có thể là một thanh niên, lũ trẻ ngày nay thật là kỳ quái, nhất là khi chúng say mê nghệ thuật. Thật kỳ cục lẻn vào nhà ai đó vào giữa ban ngày và giết người. Vào ban đêm có phải là đơn giản hơn không? - Nhưng trong trường hợp đó hắn sẽ phải đối phó với hai người. - À còn cô hầu gái nữa. Nhưng tôi vẫn không thể nào hiểu nổi tại sao hắn lại đợi cô hầu gái đi vắng rồi vào nhà để rồi giết Cora. Vì lý do gì cơ chứ? Chẳng lẽ hắn lại tưởng trong nhà có tiền mặt. Và ngay cả khi đúng như vậy thì vẫn có nhiều cơ hội đột nhập vào nhà khi không có ai cơ mà. Tôi thấy thật là điên rồ giết ai đó khi không nhất thiết phải làm như vậy. - Bà có cảm giác rằng cái chết của Cora là không cần thiết sao? - Câu chuyện này làm cho tôi thấy thật lạ lùng. Ông Entwhistle tự hỏi việc giết người, nói chung, có một ý nghĩa nào đó không? Nhưng ông biết gì về những kẻ giết người và những động cơ dẫn đến giết người? Hầu như không gì cả, chưa bao giờ có tội phạm giết người trong số khách hàng của ông. Tiếng Maude lại kéo ông ra khỏi dòng suy nghĩ. - Tiếc rằng tôi đã không ngăn được Timothy đọc báo. Nhưng ông ấy đã nài nỉ và những gì các báo viết đã làm cho ông ấy rất kinh hoàng. Ông hiểu chứ ông Entwhistle? Nhất thiết không thể để Timothy biết hết diễn biến của cuộc điều tra được, ông ấy sẽ không chịu được đâu. Nếu cần bác sĩ Barton có thể cấp cho ông ấy một giấy chứng nhận tình trạng sức khỏe. - Về điểm này bà cứ yên tâm. - Ơn trời! Sau một đoạn cua xe đi vào một con đường nhỏ hướng vào Stanfield Grange. Con đường nhỏ hẳn đã lâu ngày không được chăm sóc, còn Stanfield Grange, ngày xưa là một mảnh đất đẹp thì ngày nay có vẻ bi thảm, tồi tàn. Maude thở dài: - Trong chiến tranh chúng tôi đã đành phải bỏ mảnh đất không chăm sóc, cả hai người làm vườn đều đã đi lính. Bây giờ chúng tôi chỉ có một người làm già, mà ông ta cũng chẳng làm được gì nhiều. Chúng tôi chẳng còn đủ khả năng thuê người nữa, tiền công bây giờ cao quá. Xe đừng lại trước hàng hiên một ngôi nhà cổ kiểu Georgie khá đẹp nhưng cần phải được sơn lại khẩn cấp. - Ở đây không có người hầu. Maude vừa mời khách vào vừa nói với giọng cay đắng. Bà dẫn nhà luật gia vào phòng khách, mời ông ngồi và đi ra để trở lại một lát sau với một bình trà và một ấm đun nước bằng bạc. . Trà rất ngon và có kèm với bánh xốp và bánh ngọt tự làm. - Ông Timothy đâu? - Trước khi ra ga đón ông tôi đã cho ông ấy ăn. Như thế ông ấy đã có thể ngủ trưa và bây giờ đủ khỏe, tỉnh táo, bình tĩnh để gặp ông. Ông hãy cố gắng ngăn không cho ông ấy nổi nóng nhé. - Tôi sẽ làm mọi điều có thể. Ngắm nhìn Maude qua ánh sáng lờ mờ của ngọn lửa từ lò sưởi, ông Entwhistle chợt thấy người đàn bà này thật đáng thương. Đó là một phụ nữ dũng cảm, thực tế và mạnh mẽ; ấy vậy mà bà ấy lại có vẻ đáng thương và yếu đuối dưới một góc độ nào đó. Tình yêu của bà đối với chồng là tình yêu của một người mẹ. Maude Abernethie không có con nhưng bà ấy có tất cả để làm mẹ. Người chồng ốm yếu, đã trở thành một đứa con trai bé bỏng mà bà bảo vệ, giữ gìn và chăm sóc. \"Bà Tim đáng thương\" - ông Entwhistle nghĩ thầm. *** - Cảm ơn ông đã đến, Entwhistle. Timothy nhổm lên trên ghế và chìa tay về phía khách. Cao lớn, Timothy rất giống anh trai mình, Richard, nhưng những nét biểu hiện sức mạnh của ý chỉ nơi người đã mất lại là những dấu hiệu của sự yếu đuối nơi Timothy: khuôn miệng thiếu quyết tâm, cằm hơi hớt về phía sau và cặp mắt cũng không sâu bằng. Trên trán, những nếp nhăn đánh dấu tính hay nổi cáu, dễ bị kích động của chủ nhà. Cái chăn trùm trên đầu gồi Timothy, cũng như những hộp, lọ thuốc bày đầy trên cái bàn nhỏ đặt gần ghế, trong tầm tay, càng làm biểu hiện rõ hơn sự tàn tật của ông ta. - Tôi không được gắng sức quá, thầy thuốc đã chỉ định cho tôi như vậy. Ông ta liên mồm nhắc nhở tôi là không được lo lắng. Hừ, lo lắng! Nếu như có ai đó bị giết trong gia đình ông ta, tôi dám cá chắc rằng ông ta cũng sẽ lo lắng lắm. Trước hết Richard ra đi, sau đó đám tang rồi bản di chúc - mà một bản di chúc đáng thất vọng nữa chứ - và để kết thúc, Cora bị giết bằng rìu! Thật là quá sức chịu đựng của con người. Bằng rìu! Thật là gớm! Thật kinh khủng! Đất nước này đầy rẫy những kẻ cướp và côn đồ- sản phẩm của chiến tranh! Những tên vô lại tàn sát những phụ nữ yếu đuối và chẳng ai đó đủ dũng cảm để làm điều gì đó chống lại chúng cả. \"Đất nước tồi tệ này đang đi đến đâu đây? - Timothy vẫn tiếp tục - Tôi vẫn thường tự hỏi mình như vậy. Tất cả đã bắt đầu xấu đi từ thời cái chính phủ đáng ghét ấy, và chính phủ hiện nay của chúng ta vẫn chẳng khá hơn họ là mấy. Hãy nhìn xem tình trạng hiện nay của chúng tôi. Ngay cả một người làm vườn hay một người ở với giá phải chăng chúng tôi cũng không tìm được. Bà Maude tội nghiệp vắt kiệt sức mình trong bếp. À tiện đây, bà này, cho bữa tối nay tôi muốn bắt đầu bằng một bát súp với cá bơn là món chính và tráng miệng bằng bánh puđinh. Tôi cần được tẩm bổ, bác sĩ Barton đã nói như vậy... Ờ tôi đang nói chuyện gì nhỉ?... À, Cora. Tôi đảm bảo với ông rằng khi người ta nhận tin em gái ruột của mình bị giết người ta bị choáng váng vô cùng. Tin đó đã làm cho tim tôi đập loạn lên trong 20 phút liền. Ông sẽ lo hết mọi việc chứ, ông Entwhistle? Tôi thực sự không thể tham gia vào cuộc điều tra và cũng không thể là người thực hiện những nguyện vọng cuối cùng của Cora được. Tôi muốn quên đi bi kịch này cũng như tất cả những gì liên quan đến nó. À mà phần tài sản mà Richard để lại cho Cora sẽ được giải quyết như thế nào? Tôi được hưởng lại chứ?\" Maude hỏi mọi người có dùng trà nữa không rồi dọn chén và đi ra khỏi phòng. Timothy ngả người trên ghế và nói: - Thật là một điều tuyệt vời được nói chuyện mà không có đàn bà ở bên cạnh. Bây giờ chúng ta có thể nói chuyện công việc mà không bị làm gián đoạn một cách ngu ngốc. - Phần của Cora sẽ được chia đều cho vợ chồng ông, Suzan, Rosamund và George. Nhà luật gia nói. - Không, không thể thế được, sao lại thế? - Mặt Timothy đỏ lên tức giận - Tôi là người thân gần gũi nhất và là anh em ruột duy nhất còn sống của ông ấy. Ông Entwhistle nhắc lại một cách lịch sự cho Tmothy những điều khoản trong di chúc của Richard mà chính ông ta cũng có một bản sao. - Đừng hoài công giải thích cho tôi những biệt ngữ luật của các ông. Timothy ngắt lời không nể nang. À, các luật gia nhà các ngươi! Hừ, tôi đã không tin vào tai mình khi Maude đã thuật lại cho tôi những khoản cuối của di chúc của Richard. Tôi đã tưởng rằng bà ấy hiểu lầm. Trí óc đàn bà thường không sáng suốt cho lắm. Mặc dù Maude không phải là một người đàn bà tầm thường, những đàn bà chẳng hiểu gì về vấn đề tài chính cả. Tôi dám chắc rằng nếu như Richard không chết thì Maude sẽ chẳng biết rằng chúng tôi sẽ sớm phải bỏ nơi đây mà đi. Vậy đấy! - Tôi tin chắc rằng nếu như ông đã nói trực tiếp với Richard... Timothy cười rống lên: - Tôi không phải là loại người như vậy. Bố tôi đã để lại cho chúng tôi mỗi người một tài sản đáng kể nhưng tôi không muốn theo đuổi công việc làm ăn của gia đình - kinh doanh thuốc trị chai chân. Tôi coi khinh công việc đó. Richard vẫn luôn oán giận tôi vì điều đó. Tôi đã phải dùng gần hết vốn đầu tư của tôi để chiến đấu với các loại thuế và sự mất giá của đồng tiền. Nhưng không bao giờ tôi lại cầu cứu Richard . Và tôi khẳng định với ông, ông Entwhistle, rằng những chuyện này đã làm cho sức khỏe của tôi ngày càng giảm sút. Một người ốm yếu như tôi lẽ ra phải không được lo nghĩ. Khi Richard chết tôi chẳng có cảm giác gì hết ngoài cảm giác vớ được cơ hội thoát nạn, và tôi đã bắt đầu dựng lên những kế hoạch. Tôi sẽ cho sơn lại nhà, sẽ thuê hai người làm vườn trình độ cao và... à tôi đang nói chuyện gì ấy nhỉ? - Ông đang nói về các dự định của ông. - À đúng rồi. Nhưng tôi không muốn làm ông mất thời gian với những chuyện ấy. Điều đã làm tôi phiền lòng, thậm chí cảm thấy bị xúc phạm, là những điều khoản trong di chúc của Richard. - Thực vậy sao? - Ông Entwhistle tỏ vẻ thắc mắc - Những điều khoản đó không ... phù hợp với những gì mà ông mong đợi sao? - Tất nhiên là không. Bởi vì Mortimer đã chết, tôi nghĩ rằng tôi phải được là người thừa kế duy nhất. - A! Ông có... Ông có... nói với ông ấy điều này không? - Ồ không hẳn là như vậy. Richard là một người đa nghi và cẩn thận. Vấn đề thừa kế đã được đề cập đến ngay tại đây, một thời gian sau khi Mortimer chết. Richard đã muốn có cuộc họp gia đình nhỏ. Chúng tôi đã bàn bạc về thế hệ trẻ - George, các cô gái và chồng họ. Richard muốn biết nhận xét của tôi về họ, mặc dù rằng tôi chẳng thể giúp ông ấy gì nhiều. Tôi chỉ là một người tàn phế không bao giờ ra khỏi nhà. Maude và tôi sống cách biệt với mọi người. Nhưng nếu ông muốn biết ý kiến của tôi thì cả hai cô gái đều đã có một cuộc hôn nhân sai lầm và ngu ngốc. Vậy đấy! Sau buổi họp ấy với Richard tôi nghĩ rằng ông ấy đã đến hỏi ý kiến tôi với tư cách là người lớn tuổi nhất trong gia đình và đương nhiên tôi cho rằng tôi sẽ là người thừa kế duy nhất nếu như ông ấy chết trước tôi. Thực sự, lẽ ra Richard phải tin tưởng ở tôi trong việc chăm lo cho bọn trẻ và Cora. Mẹ kiếp! Entwhistle, tôi có phải là một Abernethie, người cuối cùng của dòng họ Abernethie, hay là không? Trong lúc nóng nảy, Timothy đã làm rơi mảnh chăn và ngồi dựng dậy trên ghế. Và ông ta không còn dấu hiệu gì của sự yếu đuối nữa. Một người khỏe mạnh, ông Entwhistle nghĩ thầm, mẫn cảm, nhưng mà khỏe mạnh bình thường. Hơn nữa, nhà luật gia nhận thấy rằng Timothy Abernethie vẫn luôn luôn ghen tị với anh trai mình. Và trong di chúc của mình Richard đã không ủy nhiệm cho ông ta cái việc điều hành công việc và những thành viên khác của gia đình. Richard đã nghĩ đến điều đó chăng? Ông ấy đã định vậy nhưng rồi lại đổi ý? Bất chợt, có những tiếng mèo kêu vọng lại từ ngoài vườn. Trong nháy mắt, Timothy đứng dậy và chạy tới bên cửa sổ quát to: - Im mồm! Rồi ông ta tóm lấy một quyển sách lớn và ném mạnh về phía những con vật ồn ào. - Lũ mèo đáng ghét! Timothy vừa càu nhàu vừa quay lại phía ông khách của mình. Chúng tàn phá những bồn hoa của tôi và tôi không thể chịu được những tiếng rống của chúng. Ông ta ngồi lại xuống ghế và hỏi: - Ông muốn uống gì không ông Entwhistle? - Không, cảm ơn. Maude vừa cho tôi uống một ly trà tuyệt hảo lắm rồi. - Maude là một người đàn bà tháo vát. Timothy nói. Bà ấy cũng khá vất vả với mô tơ của chiếc xe hơi cũ kỹ của chúng tôi. Bà ấy cũng biết kha khá về mấy móc đấy, ông biết không. - Vâng. Tôi được biết bà ấy đã bị hỏng xe khi trở về sau đám tang. - Đúng thhế, nhưng bà ấy đã nhanh trí gọi điện cho tôi để tôi khỏi lo. Đáng tiếc là người phục vụ của tôi đã ghi lại lời nhắn tồi tệ đến mức tôi chẳng thể hiểu được gì. Lúc ấy tôi đang đi dạo. Bắt sĩ dặn tôi nên đi dạo, tập thể dục một chút khi tôi cảm thấy có đủ sức. Khi trở lại tôi thấy một mẩu giấy ghi nguệch ngoạc mấy chứ: \"Bà chủ lấy làm tiếc, xe bị hỏng, bà ấy phải ở lại qua đêm.\" Tất nhiên là tôi đã tưởng rằng bà ấy đã ở lại Enderby, tôi đã gọi điện đến đó thì lại được biết rằng bà ấy đã đi từ sáng. - Tôi không biết bà nhà đã kể với ông về đám tang và về những người họ hàng của ông như thế nào. Bà ấy có nói cho ông biết về việc Cora nói rằng Richard có thể đã bị giết chứ? - Ồ có chứ. Bà ấy đã nói với tôi rồi. Ai cũng đã cúi đầu và làm ra vẻ kinh ngạc lắm trước lời nói đó. Ngay từ khi còn nhỏ, Cora đã rất hay nói ra những câu vụng về. Bà ấy cũng đã nói điều gì đó liên quan đến cuộc hôn nhân của chúng tôi và đã làm mếch lòng Maude. Maude chưa bao giờ ưa Cora lắm. Ngay tối hôm đó Maude đã gọi điện cho tôi để xem tôi có khỏe không, xem cô Jones có đến cho tôi ăn tối không và để nói với tôi rằng mọi việc đều đã diễn ra tốt đẹp. Tôi đã hỏi ngay: \"Thế còn di chúc?\" Bà ấy đã cố gắng nói sang chuyện khác nhưng tôi đã ép và được biết sự thật. Tôi đã không tin được vào tai mình, trước tiên tôi nói rằng bà ấy đã hiểu lầm nhưng bà ấy đã khẳng định lại một cách chắc chắn. Điều đó làm cho tôi choáng váng, ông Entwhistle, thậm chí cảm thấy bị xúc phạm, ông hiểu điều gì tôi muốn nói chứ. Nếu như ông muốn biết ý kiến của tôi thì tôi nói thật, Richard đã tỏ ra độc ác. Tôi biết là không nên nguyền rủa người đã chết nhưng thực tình... Timothy tiếp tục nói mãi cho đến khi Maude trở lại và nói một cách cương quyết: - Anh yêu, em nghĩ rằng anh đã nói chuyện với ông Entwhistle khá lâu rồi đấy. Nếu như hai người đã nói chuyện xong rồi thì anh phải đi nghỉ thôi. - Ồ, chúng tôi đã giải quyết được nhiều vấn đề rồi. Tôi cho ông được hoàn toàn tự quyền, ông Entwhistle. Nếu người ta bắt được kẻ giết Cora hãy cho tôi hay. *** Ngày hôm sau, nhà luật gia lại đi tàu trở về London. Đến nhà, ông chần chừ một chút rồi lấy điện thoại gọi cho một người bạn.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21952/sau-tang-le-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/21950/sau-tang-le-chuong-05.html"
}