{
  "title": "Sau tang lễ - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/21933/sau-tang-le-chuong-01.html",
  "content": "Ông già Lanscombe luẩn quẩn từ phòng này sang phòng khác kéo các cửa mành cửa sổ lên, chốc chốc, ông lại ngước đôi mắt đầy nhử dò xét nhìn đường phố. Mọi người sắp trở về từ lễ an táng. Bây giờ Lanscombe lại đi nhanh hơn. Ngôi nhà có thật nhiều cửa sổ. Enderby Hall là một ngôi nhà lớn thời Victoria xây dựng theo kiểu gotic. Trong căn phòng khách màu xanh, người phục vụ già ngẩng đầu ngắm nhìn tấm chân dung treo trên hòm lò sưởi của ông chủ cũ Cornelius Abernethie, người đã cho xây dựng Enderby Hall. Chòm râu màu nâu của ông chĩa về phía trước khiêu khích và một tay ông đặt lên một quả địa cầu. Tư thế ấy là do ý muốn của nhân vật hay là do sắp đặt của họa sĩ, thì chẳng ai có thể biết được. Dầu sao đi nữa thì ông già Lanscombe vẫn cho rằng Cornelius Abernethie là một người đàn ông đĩnh đạc, mạnh mẽ và trong thâm tâm Lanscomber tự thấy mình may mắn không phải làm việc trực tiếp với ông ta. Chủ nhân của Lanscomber là ông Richard - một ông chủ tốt đã ra đi quá đột ngột. Nhưng ông ấy hình như chưa bao giờ trấn tĩnh hoàn toàn trước cái chết của con trai, Mortimer. Vừa đi vội vàng vào phía cửa thông và vào phòng Boudoir Blanc, (phòng khách riêng của phụ nữ, màu trắng) người giúp việc vừa lắc đầu. Thật là một sự kiện khủng khiếp! Thật là một tai họa! Một chàng trai mạnh mẽ, vững chắc, có sức khỏe tốt như vậy mà đã ra đời như thế! Thật không thể tin được. Và ông Gordon nữa chứ, ông ấy đã chết trong chiến tranh! Bất hạnh không bao giờ đến một mình, ngày nay sự việc diễn ra như vậy đó. Ông chủ đã không thể chịu đựng hơn được nữa, ấy vậy mà một tuần trước ông ấy vẫn còn có vẻ hoàn toàn bình thường. Tấm cửa mành thứ ba của phòng Boudoir Blanc không chịu lên hẳn, nó mắc lại giữa chừng.Thật ra, các lò xo đã yếu, và các tấm mành cũng vậy, chúng đã quá cũ như mọi vật ở trong ngôi nhà này. Lanscombe không thể sửa tấm cửa mành mà không dùng đến thang. Nhưng ông sợ leo lên thang vì điều đó làm cho ông chóng mặt. Thôi hãy tạm để cái cửa mành như vậy; vả lại điều đó không quan trọng bởi vì phòng Boudoir Blanc không nằm về phía trước nhà, như vậy không lo mọi người nhìn thấy cửa sổ này từ xe ô tô khi trở về sau lễ tang, hơn nữa căn phòng hiện đang bỏ trống, không ai dùng đến. Đó là một căn phòng dành cho phụ nữ, nhưng đã lâu rồi không có người phụ nữ nào sống ở Enderby Hall. Thật tiếc là Mortimer chưa bao giờ lấy vợ! Thay vì cưới một cô vợ hiền, xây dựng một gia đình và ở nhà, Mortimer luôn luôn đi xa, sang Na Uy để đi săn, đi Ê-cốt để câu cá, đến Thụy Sĩ để chơi thể thao mùa đông. Từ lâu rồi, không có cảnh một đứa trẻ chạy nhảy ở Enderby. Ý nghĩ dẫn Lanscomber trở lại một thời mà ông nhớ rất rõ - rõ hơn cả 20 năm vừa qua. Đối với các anh chị mình, ông Richard luôn đối xử như thể họ là con ông. Khi ông bố qua đời, Richard mới 24 tuổi. Ngay lập tức ông đã đảm nhiệm trách nhiệm chủ gia đình. Một gia đình vui vẻ, thực ra toàn trẻ con. Các cuộc cãi cọ và đánh lộn thật không thiếu và thường thiệt cho các cô chủ nhỏ. Các cô bé đáng thương thật là dũng cảm! Nhất là cô Geraldine, và Cora nữa, mặc dù Cora là người bé nhất.Giờ ông Leo đã mất, cô Laura cũng đã qua đời, ông Timothy chỉ là một người tàn tật đáng thương. Cô Geraldine đã qua đời, đâu đó ở nước ngoài. Ông Gordon đã hy sinh trong chiến tranh. Mặc dù ông Gordon là anh cả, nhưng người mạnh nhất trong họ là ông Richard. Ông ấy đã sống lâu hơn tất cả, hay gần như vậy, bởi vì ông Timothy vẫn còn trong thế giới này cũng như Cora, người đã lấy gã nghệ sĩ đáng ghét ấy. Đã 25 năm rồi Lanscomber không gặp lại cô ấy. Cô rất xinh lúc cô ra đi cùng gã nghệ sĩ, nhưng cô ăn mặc rất lố lăng và đã mập lên rất nhiều đến nỗi ông đã nhận ra cô không dễ dàng gì. - Ồ, nhưng mà cô ấy, cô ấy vẫn còn nhớ đến ông. - Ôi, Lanscombe! - Cô kêu lêu sung sướng vì gặp lại người phục vụ già. Khi mọi người đến để dự lễ tang, Lanscombe thấy họ có vẻ của những kẻ lạ mặt thảm hại! Ngoại trừ bà Leo, bà ấy không như những người khác. Từ khi họ lấy nhau, ông bà Leo đã thường xuyên đến Enderby Hall ở một thời gian. Bà ấy là một người đàn bà thực sự, một người đàn bà tử tế. Sinh thời ông chủ quý bà ấy lắm. Lanscombe giật mình. Ôi, sao mình lại mơ tưởng về ngày xưa trong khi có bao nhiêu việc phải làm. *** Khi Lanscombe vừa bước vào cửa bếp, ông đã bị Marjorie cà khịa. Marjorie là người làm bếp, một cô gái 27 tuổi. Cô ta là một nỗi thất vọng của Lanscombe, vì theo ông, ở cô ta không hề có một tư chất gì của một người đầu bếp giỏi. Đôi khi cô ta gọi ngôi nhà là \"làng cổ\" và thường than phiền rằng bếp, kho bếp và phòng chuẩn bị đồ ăn quá rộng (1), than phiền về diện tích quá rộng của khu bếp, nói rằng cô ta phải mất một giờ mới đi hết một vòng bếp. Cô ta ở Enderby Hall từ hai năm nay và được ở lại chỉ vì ông Abernethie rất thích các món ăn cô làm. Ngồi trên bàn, Janet đang uống trà; đó là một người giúp việc đã đứng tuổi, mặc dù thường mâu thuẫn với Lanscombe, bà cũng đồng ý với ông khi phê phán thế hệ trẻ mà Marjorie là hiện thân tiêu biểu. Một nhân vật thứ tư, người phụ vụ cuối cùng, vừa vào, bà Jacks, bà ta rất thích cách tổ chức của tang lễ này. - Thật là tuyệt - vừa rót cho mình một chén trà bà ta vừa nói với một tiếng sụt sịt rất hợp với hoàn cảnh. Mười chín xe ô tô, nhà thờ đầy người và linh mục cử lễ một cách tuyệt vời. Thật là một ngày tuyệt vời cho một buổi lễ như vậy! Đột nhiên có tiếng còi từ ngoài vọng vào, rồi tiếng xe ô tô chạy trên lối đi. Bà Jacks đặt chén trà xuống và kêu lên: - Họ đã về rồi! Từng chiếc một, các xe leo lên lối đi. Những người mặc đồ đen bước xuống và ngập ngừng đi qua đại sảnh vào phòng khách. Trong vỉ thép của lò một ngọn lửa nhỏ đang cháy để chống lại cái lạnh đầu mùa của những ngày mùa thu này và để sưởi ấm những người đến dự lễ tang của Richard Abernethie. Lanscombe bước vào phòng, mang theo một khay bạc. Ông mời mỗi người một ly vang Jerez. Ông Entwhistle, người lớn tuổi nhất trong những hội viên của văn phòng \"Bollard, Entwhistle, Entwhistle và Bollard s\" đang đứng quay lưng về phía lò sưởi. Ông nhận ly Jerez và nhìn mọi người với cái nhìn sắc sảo củ một người có địa vị. Vì không biết hết những người có mặt, ông chuẩn bị để sắp xếp mọi người theo vai vế; các cuộc giới thiệu trước lễ tang đã không được cụ thể và thường là không trực tiếp. Ông quan sát ông già Lanscombe trước tiên. \"Hán đang run kìa, gã tội nghiệp! Tôi sẽ không ngạc nhiên rằng hắn đã gần 90! Lão già này quả là một đầy tớ trung thành; thật hiếm có đầy tớ như vậy ngày nay. Một thời đại đáng buồn! Richard đáng thương đã đúng khi hắn quyết định ra đi sớm!\" Bởi vì, đối với ông Entwhistle, bảy mươi hai tuổi, thì Richard Abernethie mất ở tuổi sáu mươi tám là quá sớm. Ông Entwhistle đã giã từ công việc từ hai năm nay, nhưng điều đó không ngăn cản ông đến vùng miền Bắc nước Anh này với cương vị là người thi hành di chúc của người đã mất, khách hàng lâu năm nhất của ông. Sau đó ông nghĩ đến những quy định của di chúc và, lại một lần nữa ông quan sát mọi người. Trước tiên, bà Helen, phu nhân của ông Leo. Ông biết bà rất rõ. Đó là một phụ nữa rất quyết rũ mà ông rất có cảm tình và tôn trọng. Ông nhìn bà một cách có thiện cảm. Màu đen rất hợp với bà và bà vẫn giữ được những đường nét cân đối của mình. Trên khuôn mặt bà, Entwhistle rất thích những đường nét đẹp của bà như đối mắt màu xanh biếc và cách bà chải tóc xuống hai bên thái dương. Helen bao nhiêu tuổi rồi nhỉ? Năm mươi mốt, có thể là năm mươi hai? Entwhistle ngạc nhiên vì bà đã không đi bước nữa sau khi bà Leo qua đời. Đầy quyến rũ, bà đã tạo nên với chồng bà một cặp rất hòa hợp. Đôi mắt của Entwhistle nhìn sang bà TImothy. Ông chưa bao giờ biết rõ về bà ta cả. Không, màu đen không hợp với bà ta. Một bộ thể thao cỡ lớn có thể sẽ phù hợp hơn với người phụ nữ vừa có thể chăm sóc chồng vừa chăm sóc bản thân thậm chí hơi quá này. Có phải thực sự là ông Timothy rất ốm yếu? Entwhistle cho rằng đó chỉ là một gã mắc bệnh tưởng. Vả lại, đó cũng là ý kiến của Richard Aberbethie. \"Tôi bị yếu phổi từ nhỏ\", Timothy thường nói như vậy. Nhưng đó gần như là tất cả những gì mà hắn có thể coi là bệnh rồi, Entwhistle nghĩ và chuyển sang quan sát George Crossfield, con trai của Laura. Người đàn ông mà Laura đã cưới làm chồng là một kẻ mờ ám, người ta biết rất ít về hắn. Hắn tự giới thiệu là một nhà môi giới chính khoán. Con trai họ, George, làm việc cho một văn phòng luật sư tiếng tăm đáng ngờ. Một gã điển trai nhưng không biết tính tình thế nào. Mẹ gã, không biết gì về tài chính, quản lý tài sản gia đình tồi đến mức khi bà qua đời cách đây năm năm, hầu như chẳng còn gì để lại cho gã cả. Ông Entwhistle tiếp tục theo đuổi công việc dò xét của mình. Những người phụ nữ trẻ này là ai vậy nhỉ? A, cô gái đang đắm mình trong việc ngắm nhìn những bông hoa giả trên một cái bàn đá xanh này là Rosamund, con gái của Geraldine. Một cô gái trông dễ thương, thậm chí đẹp, mặc dù khuôn mặt hơi có vẻ ngớ ngẩn. Cô là diễn viên kịch và đã cưới một anh chàng, cũng là diễn viên, cũng điển trai và cũng chắc hẳn là ngu ngốc và đầy tính xấu , diễn viên là như vậy mà. Ông Entwhistle có một vài định kiến đối với nghề này. Anh ta xuất thân từ đâu và trình độ hiểu biết của anh ta ra sao? Ông vừa tự hỏi vừa ném một cái nhìn coi thường về phía Michael Shane với bộ tóc vàng không còn mấy quyến rũ. Và đây là Suzan, con gái của Gordon: có cá tính hơn Rosamund, thành công hơn trong diễn kịch. Cô đang ngồi rất gần ông Entwhistle và ông này đang ngắm cô rất chăm chú. Tóc đen, mắt xám hung, gần như có ánh vàng, miệng vẻ hờn dỗi, hấp dẫn. Bên cạnh cô là người đàn ông mà cô mới cưới mới đây: theo như những gì mà Entwhistle đã được biết thì đó là một phụ tá dược sĩ. Ông Entwhistle kết thúc cuộc thẩm tra của mình bằng Cora Lansquenet, người sinh sau cùng trong số anh em Abernethie. Mẹ cô đã gần năm tươi tuổi khi cô ra đời. Người đàn bà tội nghiệp ấy đã không sống qua nổi lần sinh đẻ thứ mười này. Ba trong số các con bà đã mất rất sớm. Cô bé Cora trở thành mối quan tâm chung của cả gia đình. Các anh chị của cô luôn rất tử tế với cô. Không xinh lắm, cao lêu nghêu, hay tán tỉnh lung tung, không ai nghĩ rằng cô có thể lấy chồng. Rồi cô gặp Pierre Lansquenet tại một trường học vẽ. Rồi một ngày, cô tuyên bố với mọi người ý định cưới chàng nghệ sĩ của cô. Richard đã phản đối kịch liệt, ngay từ đầu ông đã không thích chàng trai và cho rằng đó là một kẻ hám của hồi môn. Nhưng trong khi ông còn đang tìm hiểu về anh chàng thì Cora đã lỉnh đi cùng người yêu và cưới anh ta. Họ sống ở Cornouailles và ở Bretagne. Pierre Lansquenet là một họa sĩ tầm thường và thậm chí còn là một người chồng tồi. Điếu đó cũng không ngăn cản được Cora gắn bó với anh ta và không tha thứ cho gia đình vì thái độ của họ đối với Pierre. Vì là một người hào phóng, Richard đã cho họ một khoảng trợ cấp, thêm vào những gì mà họ đã có, giúp họ duy trì cuộc sống. Entwhistle tự hỏi chẳng biết Pierre Lansquenet đã bao giờ kiếm được một đồng tiền nào chưa? Cora đã trở thành bà góa 12 năm nay rồi, hoặc hơn thế nữa. Trong ngày tang tóc hôm nay, cô chẳng hề thể hiện một sự đau đớn quá mức. Cũng phải nói rằng Cora chưa bao giờ biết giả vờ. Lanscombe lại xuất hiện và nói với một giọng trầm, nhỏ: - Bữa trưa đã sẵn sàng. (1) Nhà bếp của các gia đình lớn châu Âu thường được chia làm 3 phần, một ngăn kho để đồ, một ngăn để nấu ăn và một ngăn bàn để chuẩn bị đồ ăn trước khi phục vụ.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21947/sau-tang-le-chuong-02.html",
  "prevChapter": "https://gacsach.top/sau-tang-le_agatha-christie.full"
}