{
  "title": "Cô đơn trên mạng - Chương 02 phần 1",
  "url": "https://gacsach.top/doc-online/67632/co-don-tren-mang-chuong-02-phan-1.html",
  "content": "ANH: Cuộc đời cơ bản là buồn. Còn ngay sau đó là cái chết... Đến Viện Gen thuộc Quỹ Max Planck dễ nhất là đi đường cao tốc với sáu làn đường chạy ngay cạnh toà nhà hiện đại mà cơ quan anh có trụ sở tại đó. Đây là con đường cao tốc tấp nập nhất ở Munich. Sau đấy nó chạy thẳng vào trung tâm thành phố, còn ở chỗ Viện anh, nó ngăn cách khu vực hội chợ với phần còn lại của thành phố bằng một hàng rào cao. Cách Viện khoảng 100m về phía thành phố là cầu vượt ngang qua đường cao tốc. Một trụ cầu ở ngay trên dải cây xanh ngăn cách các làn đường. Theo quy định của Đức thì chiếc xe máy của anh là quá chậm để được chạy trên đường cao tốc, do đó đầu tiên anh đi qua cầu vượt đến khu chợ rồi từ đó về nhà theo các đường phố bình thường. Hôm qua anh rời Viện vào khoảng hai mươi ba giờ. Thực ra thì anh định không đi xe máy mà đi tàu điện ngầm. Tháng giêng ở Munick rất lạnh và có thể nhìn thấy băng lấp lánh dưới ánh đèn đường. Xe máy đi trên băng thì khó mà lường trước được. Anh biết điều đó vào mùa đông năm ngoái, anh đã phải nằm viện ba ngày với cái đầu gối bị bó bột vì bị tai nạn trên một vũng nước đóng băng. Nhưng khi nghĩ đến chuyện phải mất mười lăm phút đi bộ ra ga, sau đó chờ tàu, có khi phải đến nửa tiếng, thì anh lại quyết định sẽ đi xe máy \"một lần cuối cùng này nữa\". Cạnh trụ cầu giữa, ở bên trái dải phân cách, đúng chỗ đối diện với lối lên cầu vượt, một chiếc ô tô bị cháy và bẹp dúm nằm lật ngược. Trên hè đường, phía bên kia đường cao tốc, một phụ nữ trẻ vận áo lông chạy quanh, tay đẩy một chiếc xe trẻ em. Chị ta kêu la gì đó đầy thất vọng bằng tiếng nước ngoài. Khi chị ta quay về phía anh, anh nhìn thấy chị ta hoàn toàn khoả thân dưới lớp áo lông. Một chiếc Mercedes màu nhũ, đèn báo sự cố nhấp nháy đứng cạnh lối rẽ. Một người đàn ông béo, hói đứng cạnh chiếc Mercedes đang gào vào điện thoại di động, chân thì tức tối đá vào ô tô. Phía dưới cầu vượt nghi ngút khói, những lưỡi lửa nhỏ vẫn thoát ra từ cốp xe nát vụn. Phản xạ đầu tiên của anh là bỏ chạy. Nhưng chỉ mất một phần giây. Anh dừng lại. Đỗ xe máy lên vỉa hè, cạnh bức tường. Quan sát thấy không có xe nào đi tới, anh từ từ đi về phía trụ cầu. Anh vẫn chưa biết mình phải làm gì. Chỉ biết là mình phải đến đó. Anh sợ. Sợ kinh khủng. Khói làm anh chảy nước mắt. Bỗng nhiên tất cả sáng như ban ngày. Một chiếc xe cảnh sát lao đến với tốc độ khủng khiếp từ hướng khu hội chợ. Ngoài đèn xanh được bật lên trong những trường hợp như thế này, trên nóc chiếc BMW cảnh sát còn bật một chiếc đèn pha cực mạnh, chùm sáng chiếu vào đống sắt dúm dó của chiếc xe con. Trước khi chiếc BMW dừng lại, bốn người đàn ông mang bình cứu hoả nhảy ra khỏi xe. Chỉ một lúc sau, một lớp bọt trắng đã phủ lên chiếc xe con. Vừa lúc đó, chiếc xe cứu hoả đỏ lao tới. Dòng nước mạnh từ thùng xe rửa sạch bọt. Khi nước từ dưới đống sắt vụn chảy ra, một người lính cứu hoả nằm xuống lòng đường cao tốc và trườn về phía chiếc xe. Trườn được một lúc, anh ta đứng dậy, đi về phía trụ cầu và nôn. Đứng sau trụ cầu, cách đống vụn của chiếc ô tô chỉ vài mét, anh nhìn thấy tất cả. Bỗng nhiên người đàn ông mặc áo da đến túm vai anh, vừa chạy vừa đẩy anh sang bên kia đường rồi để anh ngay cạnh chiếc Mercedes màu nhũ. Người phụ nữ vận áo lông vẫn không ngừng chạy quanh, miệng lẩm bẩm điều gì đó. Đứa bé trong xe khóc nấc lên. Cửa xe ô tô đóng. Người đàn ông béo cùng với cái điện thoại di động đã biến mất. Trong khoảnh khắc, anh có cảm tưởng như đó không phải là sự thật. Rằng anh ngẫu nhiên có mặt trong một cảnh phim giật gân nào đó và một lát nữa anh sẽ được biết là mình được nghỉ giải lao và rằng họ sẽ phải làm lại cảnh này một lần nữa. Nhưng đây không phải là phim. Nó chỉ có thể xảy ra trong đời thực. Cô gái trẻ là người Rumani - anh biết tất cả những điều này qua viên cảnh sát vận áo khoác da, người sau đó sẽ thẩm vấn anh trong chiếc BMW cảnh sát - là gái làm tiền. Mười tám tuổi. Để kiếm thêm, thỉnh thoảng cô ta lại trốn khỏi chỗ làm cố định ra đứng đường ở trung tâm Munich và đến đây, chỗ gầm cầu vượt. Đây là một chỗ cực kỳ thuận lợi. Ở một địa điểm tuyệt vời. Nhất là những khi ở Munich diễn ra hội chợ. Vào những dịp như vậy, bao giờ cũng có thể kiếm thêm được. Cô gái đứng ở rìa dường, khi có xe nào đến gần thì phanh áo lông ra, cô ta hoàn toàn khoả thân bên trong lần áo lông. Theo kiểu Pháp giá 40 mác, bằng tay giá 30 và theo kiểu thông thường giá 60. Không dùng bao cao su, giá đắt gấp ba về mùa đông và gấp đôi về mùa hè. Áo lông mà cứ bốn cô chung nhau một cái thì mượn ở nhà hát. Cô gái người Rumani ở Đức không có visa và cô ta đến đây khi đang mang bầu. Thậm chí cả đang mang bầu cô ta vẫn đứng đường. Lúc này đứa con của cô ta đã được sáu tháng. Tối nay, do đang có hội chợ nên tất cả các bạn cô đã \"được giới thiệu\" và cô không biết gửi con cho ai. Cô quyết định mang theo cả nó đến gầm cầu. Cô đã từng làm như vậy hồi hè. Đứa bé ngủ khi cô ta đẩy xe vào chỗ dốc dưới gầm cầu và giấu sau những bụi cây bao quanh con đê nhỏ bằng đất dọc hai bên cầu vượt. Một chiếc xe con đi đến. Cô gái chạy vội lên vỉa hè, phanh áo lông. Chiếc Mercedes màu nhũ dừng lại. Cô ta lại gần xe, thò đầu qua cửa kính định thoả thuận giá cả. Đúng lúc đó, xảy ra một cái gì đó thật kinh hoàng. Viên cảnh sát trong chiếc áo da hạ giọng và nhìn anh như thể muốn hỏi anh có thực sự muốn nghe chuyện này không. Chẳng ai biết tại sao lại xảy ra như vậy. Có thể một chiếc xe tải cực lớn đi qua cầu vượt, khiến cho toàn bộ kết cấu của cầu rung lên. Có thể cô gái trong lúc vội vàng hoặc sơ ý đã không khoá cứng phanh của chiếc xe đẩy. Có thể đứa trẻ trong xe đã cựa quậy quá đột ngột. Nói tóm lại, khi cô gái thò đầu vào trong chiếc Mercedes màu nhũ để ngã giá với khách hàng thì chiếc xe đẩy lăn từ gầm dốc của cầu vượt qua hè và xuống lòng đường cao tốc. Chính xác vào khoảnh khắc đó, một sinh viên lái chiếc Mazda từ cầu vượt lao xuống. Chỗ đó tốc độ giới hạn là tám mươi cây số trên giờ, nhưng có ai cảnh báo cho cậu ta đâu. Nhất là lại vào ban đêm. Nhất định cậu ta đã nhìn thấy chiếc xe đẩy lăn ra từ phía sau chiếc Mercedes đang đỗ. Cậu ta đã phanh. Cố tránh. Nhưng mặt đường ẩm quá trơn. Người lính cứu hoả kể rằng trong đống lửa, xác cậu sinh viên chảy thành nước cùng với một mảnh thân xe còn lại sau khi toàn bộ phần nội thất của xe đã bị thiêu trụi. Bé gái trong chiếc xe đẩy không hề hấn gì. Cậu sinh viên chỉ còn lại những mảnh cháy thành than. Cậu này là con một. Được bố mẹ mua xe cho sau khi đỗ đại học. Chưa đầy hai mươi tuổi. Bố mẹ ở xa, ở Erlangen, nên chưa biết tin. Bao giờ lập xong biên bản, viên cảnh sát sẽ đến đó để thông báo cho họ tin này. Rằng con trai của họ đã chết và chỉ để lại vết trên mặt trong của mảnh thân xe và tro của những thứ cậu ta có trên người. Anh đi tàu điện ngầm về nhà. Để xe máy lại chỗ chân cầu vượt. Anh không sao chợp mắt được. Cố đọc một cách vô vọng. Anh không thể nào tập trung được. Bèn lấy rượu vang ra và bật nhạc. Anh ngồi trên sàn nhà cạnh giường trong phòng ngủ và tu. Anh nghĩ về bố mẹ của cậu sinh viên ấy. Anh muốn nói với họ rằng có thể vượt qua được chuyện này. Anh muốn nói với họ như vậy trước khi viên cảnh sát kia xuất hiện ở chỗ họ. Cả về anh ta nữa, về viên cảnh sát mặc áo da ấy. Anh bỗng thấy anh ta thật anh hùng và cao thượng. Anh nghĩ cả về cô gái Rumani. Làm sao có thể sống được khi đã chứng kiến chuyện ấy mà không phát điên lên? Sáng ra anh tỉnh dậy trên sàn nhà ngay cạnh giường. Anh đứng lên, vấp phải cái vỏ chai. Anh vừa cởi quần áo vừa vào phòng tắm. Vặn to hết cỡ cái đài treo cạnh cửa sổ. Anh vặn vòi hoa sen. Nghĩ về đêm qua. Radio nhắc rằng hôm nay là ngày ba mươi tháng giêng năm 1996, thứ ba. Cuộc sống vẫn tiếp diễn. Như thể không có gì xảy ra. Lại những số báo mới, lại tắc đường ở đúng những đoạn ấy trên đúng những đường cao tốc ấy. Hồi Natalia ra đi, cái mà anh không thể chấp nhận nhất là ngày mai, cuộc sống vẫn tiếp diễn. Như thể không có gì xảy ra. Khi đó thế giới chẳng hề dừng lại. Dù chỉ một khoảnh khắc ngắn ngủi nhất. Và Chúa lại thêm một lần không hề để ý đến điều gì... Anh coi đây là một sự nhu nhược và vô tích sự đáng xấu hổ. Như thể ở một ông lão ốm yếu. Anh không biết cách để mình không bị rơi vào trạng thái trầm cảm sau một cái gì đó như đêm hôm qua. Với tất cả các triệu chứng: buồn, sợ hãi, lồng ngực bị co thắt, sự nặng nề từng lúc trở nên vô cảm, cảm giác vô nghĩa và tâm trạng của lễ cầu nguyện cho những người đã khuất. Điều đó mang tính bệnh lý và anh biết rằng đó là những đau đớn rơi rớt còn lại từ quá khứ của riêng anh. Chỉ có công việc mới giúp anh được. Buổi sáng anh lấy hơn chục lon coca ở bếp ăn công ty và ngồi lỳ trong phòng làm việc, không để ai trông thấy. Anh viết chương trình. Anh muốn đến chiều là phải hoàn thành đoạn chương trình mà anh hứa là sẽ gửi cho Warszawa. Viện của anh hợp tác với Viện Warszawa. Đó là sáng kiến của anh, để kéo Warszawa vào một trong số các dự án của họ. Nhờ đó mà anh có thể chính thức gửi phần mềm mà họ mua ở Mỹ cả cho Warszawa, cùng họ công bố và cả thỉnh thoảng đến đó giảng bài - đây là điều đặc biệt quan trọng đối với anh. Kể từ khi làm tiến sĩ khoa học ở Ba Lan, anh rất cần có mặt, chí ít cũng về phương diện khoa học, ở trong nước, mặc dù anh sống và làm việc ở Munich đã hơn chục năm nay. Chính cậu nghiên cứu sinh trẻ tuổi ở Warszawa đã đưa ra sáng kiến, là anh sẽ cài đặt trong máy tính của mình chương trình gần đây đã làm nên thành công lớn trên Internet. Chương trình do hai sinh viên Izrael viết và - như hầu hết tất cả những chương trình tốt nhất trên Internet - miễn phí, cho phép những người có kết nối mạng trong cùng một thời điểm có thể liên hệ trực tiếp, tất nhiên là tức thời, với nhau. Không phải ngẫu nhiên mà cậu nghiên cứu sinh này viết hoa từ Mạng. Internet đang dần trở thành một cái gì đó rất được sùng bái. Đặc biệt là đối với lớp trẻ. Việc gọi đơn giản là mạng máy tính, giống như một hệ thống cáp vô nghĩa nào đó trong ngân hàng hay nơi công sở, đã tước đi của Internet vẻ đẹp bí ẩn của một cái gì đó có khả năng kết nối tuyệt đối mọi ngăn cách. Tốt thôi, Mạng cũng được - anh nghĩ. Anh đã để lại đằng sau toàn bộ cái giáo phái này từ lâu rồi. Anh sử dụng Mạng viết hoa từ cái thời Internet còn là một bí ẩn tuyệt đối, một Kamasutra trí tuệ, chứ đâu phải là những cái nhấn chuột vào những chữ hoặc hình ảnh màu mà phần lớn là màu xanh lam. Nhưng cái chương trình mà cậu nghiên cứu sinh giới thiệu thì quả là thú vị. Nó có tên là ICQ. Các tác giả phiên âm các chữ cái tiếng Anh I, C, Q giống hệt như câu tiếng Anh I seek you, có nghĩa là \"tôi tìm bạn\". Những người có trong máy tính của mình chương trình ICQ - và tất nhiên là phải đang nối Mạng - có thể tìm thấy nhau thông qua ICQ. Trong máy tính của mình, họ lên danh sách những người bạn mà họ muốn tìm, còn ICQ sẽ cho họ biết những người bạn này vào cùng thời điểm đó có đang ở trên mạng hay không. Điều này giống như là khi ta bước vào một phòng nào đó và nhìn quanh xem ai trong số bạn bè cũng có mặt ở đó. Chỉ có điều phòng ở đây là cả thế giới. Việc ai đó ở Sydney, người khác ở Dublin, còn người khác nữa lại ở một góc xa xôi - Krakow hay Gdansk - là hoàn toàn không có ý nghĩa. Có lẽ đây là điều đáng được sùng bát nhất trên Internet. Tất cả dường như ngay bên cạnh. ICQ điểm danh bạn bè và cho phép trao đổi thông tin với họ. Không có độ trễ. Tức thời. Cuộc trò chuyện thông qua bàn phím là như vậy đấy. Gửi những bức e-mail ngắn, chúng sẽ đến địa chỉ người nhận ngay lập tức. Đây thực sự là sự mô phỏng một cuộc nói chuyện. Nhưng ICQ không chỉ là sự trao đổi những thông tin ngắn. Nó làm được nhiều hơn thế nhiều. Ví dụ như chat. Một từ tiếng Anh mà thậm chí cả người Pháp, những người không gọi máy tính là máy tính, cũng phải chấp nhận. Nhưng lại chấp nhận chat, bởi chat chỉ có thể được gọi như vậy, để thể hiện cái mà nó thể hiện. Có nghĩa là \"tán gẫu\", nhưng trong Internet đây là cuộc nói chuyện thực. Không biên giới. Trong trường hợp ICQ, điều này được thể hiện như sau, màn hình máy tính được chia làm hai phần. Mỗi người đối thoại có một nửa màn hình và viết phần nội dung của mình. Mỗi người đều nhìn thấy quá trình viết của người kia. Sự vội vàng của anh ta, lỗi viết của anh ta, sự chờ đợi của anh ta. Có thể điều này không được như nghe thấy sự run rẩy của giọng nói, nhưng cũng rất cảm động. Thêm vào đó, ta không thể rút lại bất cứ điều gì. Không thể phủ nhận một cách thô thiển kiểu \"tôi đâu có nói điều đó\". Tất cả đều được ghi lại. Có thể quay lại đầu màn hình và đọc lại tất cả. Và cuối cùng, quá trình chat có thể được ghi lại trong ổ cứng máy tính, in ra hoặc thậm chí gửi như một e-mail đến bất cứ địa chỉ nào trên thế giới. Do đó mà với nhiều người, chat là cuộc trò chuyện không thể thay thế. Có giá trị về mặt nguyên tắc. Giống như bản ghi lời khai hay ghi âm phỏng vấn. Mỗi lời thổ lộ, mỗi điều dối trá, mỗi lời hứa hẹn đều có thể được gọi lại. Ngoài ra, để bắt đầu buổi trò chuyện, bạn có thể ở bất cứ đâu. Chỉ cần có máy tính, Internet và chương trình cho phép thực hiện chat. Một chương trình như vậy có thể là ví dụ như ICQ. Có cả những chương trình khác nữa. Rất nhiều. Khoảng cách không giữ vai trò quan trọng. Tín hiệu trên Mạng truyền đi với tốc độ ánh sáng. Ý tưởng về ICQ thật thiên tài. Tất cả những ý tưởng thiên tài đều khởi nguồn từ những nhu cầu cơ bản đơn giản nhất. Ở đây nhu cầu cơ bản là sự liên hệ không giới hạn. Khi thấy rằng có thể chinh phục được khoảng cách nhờ vào Internet, thì một cái gì đó như ICQ chỉ còn là vấn đề thời gian. Bởi con người từ khởi thuỷ đã thích liên hệ với nhau. Cậu nghiên cứu sinh ở Warszawa cũng muốn liên hệ với anh, nên mới nảy ra cái sáng kiến về ICQ này. Những khi họ muốn nói về hiện trạng của dự án, về những ý tưởng mới nhất, những lỗi chương trình, hay cả về thời tiết ở Warszawa, về giá bia ở Munich, đơn giản là họ mở chat trên ICQ và nói chuyện. Sự liên hệ như vậy rất cần thiết, vì họ cùng viết một chương trình. Có nghĩa là mỗi người viết một đoạn của chương trình. Họ đã thoả thuận từ lúc đầu là sẽ ghép hai đoạn đó lại như thế nào để tất cả có thể chạy được. Bây giờ người ta viết những chương trình lớn là theo cách đó. Mỗi người làm một khúc rồi sau đó ghép chúng lại cùng nhau. Hoàn toàn không cần phải nhìn thấy hay thậm chí quen biết gì nhau, vẫn có thể làm được những khúc tốt và sau đó kết hợp lại thành công. Chỉ cần Internet. Anh nhớ mình đã tò mò như thế nào khi đọc về dự án kỹ thuật chung do hãng Mercedes-Benz chủ trì. Dự án được thực thi ở Nhật Bản, trên bờ biển miền Tây của Mỹ và ở Đức. Một nhóm ở Nhật bắt đầu lập trình. Khi nhóm này hết giờ làm việc, người Đức sẽ đến nơi làm việc của họ sau bữa sáng, và khi những người này về nhà, tất cả sẽ được những nhà lập trình ở California tiếp nhận. Mỗi người gửi kết quả một ngày làm việc của mình qua Internet cho những người sau: người Nhật gửi cho người Đức, người Đức gửi cho người Mỹ, người Mỹ gửi cho người Nhật. Theo cách đó, công việc cho dự án ở Mercedes-Benz được triển khai suốt ngày đêm. Anh thử phần của mình trong máy tính lớn của hãng. Vài trăm mét cáp nối máy tính trên bàn làm việc của anh với một máy lớn, tốc độ nhanh nằm trong một phòng có điều hoà nhiệt độ cách nhà ăn của Viện không xa. Nếu cậu nghiên cứu sinh ở Warszawa muốn khởi động \"đoạn\" của mình trên máy tính ở Munich của họ, sẽ chỉ cần một cáp thật dài. Nói đúng ra là không cần gì thêm. Một cáp như vậy thậm chí không cần phải kéo ra. Nó đã có sẵn. Internet. Tức là cậu nghiên cứu sinh ở Warszawa thật ra chẳng phải khởi động gì ở Munich. Cậu ta thử đoạn của mình ở Warszawa rồi đơn giản là gửi đi qua một chức năng khác có sẵn của ICQ. Giống hệt như anh làm sau khi thử đoạn chương trình của mình. Nhưng chỉ đến mười bốn giờ. Sau đó bờ biển miền đông Mỹ thức dậy và Internet \"giải phóng\". Điều này có thể nhận thấy đặc biệt rõ khi so sánh thời gian tiếp cận với các trang Internet www. Ngay sau khi thức dậy, bên Mỹ bật modem của mình, tìm đọc những bức e-mail đến hồi đêm và báo điện tử buổi sáng và mở chat. Nhờ có Internet và ICQ mà anh có cảm giác như người ở Warszawa đang ở ngay phòng bên cạnh và họ không sang thăm nhau chỉ vì không có thời gian hoặc do lười biếng. Ngày làm việc bắt đầu trên ICQ, họ thoả thuận với nhau kế hoạch liên hệ và có mặt non stop ở trên Mạng. Người ta gọi đó là online. Để đề phòng trường hợp khi có ai đó trong số họ bỗng nghĩ ra được một điều gì đó quan trọng và muốn thông báo ngay lập tức cho đối tác. Song sáng hôm nay anh muốn ở trong phòng làm việc hoàn toàn một mình. Anh bỗng nhận ra rằng hoàn toàn một mình có nghĩa là không có cả những người bạn trong danh sách ICQ của anh. Những người thực ở các phòng bên đột ngột có mặt một cách không mong muốn giống hệt như những người bạn ảo. Việc họ ở Warszawa, San Diego, Bazylei, Dublin hay Hamburg không đóng vai trò quan trọng. Bất cứ lúc nào họ cũng có thể hỏi: \"Jakub, hôm nay có khoẻ không?\" Thường thì họ hỏi thật. Hôm nay anh không muốn trả lời những câu hỏi như vậy. Cơ bản vì anh bắt buộc phải cân nhắc trước mỗi câu trả lời. Làm việc và không phải cân nhắc trước bất cứ điều gì khác ngoài những gì anh đang viết. Trước hết, anh không phải cân nhắc trước chính mình. Nhưng anh không được phép lựa chọn. Anh không thể tắt ICQ. Họ đang ở trong giai đoạn quan trọng của dự án và anh đã hứa ở Warszawa là mình tuyệt đối sẵn sàng. Vậy là buổi sáng anh ghi danh vào ICQ - nhẩm tính rằng hôm nay sẽ không có ai dễ thương tới mức quan tâm tới tâm trạng của anh. Và anh gần như đã thành công. Cho đến 16. 30 anh được yên tĩnh hoàn toàn. Mãi lúc đó một ký hiệu dưới dạng một tấm thẻ vàng nhỏ mới nhấp nháy phía góc phải phía dưới màn hình. Tín hiệu rằng có ai đó trên ICQ gửi thông tin cho anh và rất có thể đang chờ câu trả lời. Anh đưa lon coca lên miệng và nháy vào tấm thẻ vàng. Tôi vẫn còn yêu đôi chút trong những mẩu rơi rớt còn lại của một tình yêu vô nghĩa và lúc này tôi buồn khủng khiếp nên muốn được chia sẻ cùng ai đó. Đây phải là một người hoàn toàn xa lạ, người không thể làm tôi bị tổn thương. Cuối cùng thì toàn bộ Internet này cũng có được chút ích lợi gì đấy. Tôi đã gặp anh. Tôi có thể nói với anh về chuyện này được không? Trong chốc lát anh cảm thấy mình như một người vô tình đọc được bức thư gửi cho ai đó hoàn toàn khác. Anh buộc phải xem đây có chắc chắn là gửi cho mình không. Nếu đúng thì anh cũng muốn biết tại sao lại gửi cho chính anh. Anh viết: Chị có chắc tôi đúng là người mà chị dành cho sự tin cậy như vậy? Nếu đúng, thì chuyện gì đã xảy ra khiến chị gặp đúng tôi? Vào thời điểm này cô mở chat. CÔ: Anh hãy nghe này, anh là Jakub, anh là người Ba Lan và đã sống hơn chục năm ở Munich, đúng không? Tôi chọn anh vì anh đủ ẩn danh, đủ xa và anh sống đủ lâu ở Đức. Điều này đảm bảo cho tôi rằng anh sẽ không làm bất cứ điều ngạc nhiên nào với tôi. Anh có muốn tôi cũng gọi anh là ông không? Sẽ bớt kịch và riêng tư hơn. Còn nếu như anh muốn... ANH: Cô ta có thể biết điều đó! Đăng ký vào ICQ cần phải đưa ra một vài thông tin. Những gì cô ta đưa ra, phù hợp hoàn toàn với những gì anh viết vào mẫu đăng ký. ICQ cho phép tìm thấy ngân hàng thông tin về các thuê bao của mình theo đủ các tiêu chí. Cô ta đã tìm thấy anh theo cách đó. Cô ta thẳng thắn và đầy khiêu khích. Chính thế. Anh cười. Lần đầu tiên trong ngày hôm nay. Anh viết lại: Thực ra mà nói thì người Đức làm nên nhiều điều bất ngờ nhất cho thế giới, nhưng tôi không có ý định thanh minh cho họ. Tất nhiên là bạn có thể gọi tôi bằng bạn, kể cả nếu như bạn mới chỉ 13 tuổi. CÔ: Hãy chỉ cần cho tôi biết, trình độ học vấn của anh thế nào. Đây không phải là sự ngạo mạn. Mà chỉ là sự tò mò. Tôi muốn có cùng tần số với anh. ANH: Đây không còn là sự thẳng thắn đầy khiêu khích nữa rồi. Đã bắt đầu trơ trẽn. Thật khó để anh tin vào sự thẳng thắn của cô ta \"đây không phải là ngạo mạn\". Nếu cô ta định khiêu khích anh, thì cô ta đã thành công. Anh bắt đầu viết một cách nóng nẩy: Trình độ học vấn? Bình thường. Như bất cứ ai. Cử nhân toán, cử nhân triết, tiến sĩ toán và tiến sĩ khoa học tin học. CÔ: Chúa ơi! Tôi gặp ai thế này! Chắc anh đã ngót nghét bảy mươi? Nếu vậy thì thật tuyệt. Anh kinh nghiệm đầy mình. Anh sẽ lắng nghe và cho tôi những lời khuyên, đúng không? ANH: Anh cười. Bây giờ gọi thế nào nhỉ - anh nghĩ - theo tiếng Anh là self- conscious, theo tiếng Đức là selbtbewusst, còn theo tiếng Ba Lan? Thuyết tự đề cao mình? Không. Từ đó quá xấu. Tự tin và tập trung vào những nhu cầu của bản thân? Điều này trong tiếng Ba Lan có lẽ rất khó thể hiện chỉ bằng một từ như trong tiếng Anh hay tiếng Đức. Nếu đó là chuyện buồn thì tôi không nghe đâu. Tôi nghi đó là chuyện buồn. Tôi chưa đến bẩy mươi. Mặc dầu vậy xin đừng kể, ngày hôm nay xin đừng kể bất cứ điều gì buồn. Thậm chí xin đừng thử. Hãy viết e-mail cho địa chỉ Jakub@epost.de. Tôi tự xoay xở được với nỗi buồn trung bình trong 24 giờ. Hôm nay tôi sẽ chỉ tư vấn cho chị những lối thoát cuối cùng, hoá chất hoặc rượu. Còn ngày mai tôi sẽ đọc kỹ e-mail của chị và sẽ đưa ra những lời khuyên. Vả lại chị đâu có cần những lời khuyên. Đơn giản là chị cần phải kể cho ai đó, phải chia đôi nó ra, còn bác sĩ tâm lý trị liệu của chị hôm nay lại bận hoặc đang nghỉ phép. CÔ: Anh nghĩ là bác sĩ tâm lý trị liệu có thể có ích cho những người Slavo? Dù gì thì họ chẳng luôn là người biết hơn cả về mọi chuyện sao? Ngoài ra tôi còn có ấn tượng là tất cả các bác sĩ tâm lý trị liệu ở Ba Lan hoặc viết sách, hoặc thành lập các nhà xuất bản, hoặc làm hợp đồng cho truyền hình hay đài phát thanh. Phải chăng anh vẫn luôn là người Slavo? ANH: Có lẽ tôi không còn là người Slavo nữa. Tôi không uống rượu, rất đúng giờ, giữ lời hứa và không tổ chức các cuộc khởi nghĩa. Nhưng bác sĩ tâm lý trị liệu thì hồi ở Ba Lan tôi đã có. Song chuyện đó đã lâu lắm rồi, từ hồi người ta còn gọi ông ta là bác sĩ tâm thần, còn việc thành lập nhà xuất bản thì bị phạt còn nặng hơn cả nấu rượu lậu. CÔ: Và vị bác sĩ tâm thần ấy giúp được anh chứ? ANH: Riêng bác sĩ tâm thần thì không. Nhưng những gì mà tôi nghe được trong phòng chờ của ông ta thì đã giúp tôi rất nhiều. CÔ: Lý trí hay tâm hồn anh bị bệnh? ANH: Khoan đã! Không thể như thế này được! Cô bé gõ vào màn hình máy tính của anh như một người lạ gõ cửa và bắt đầu nghe trộm tiểu sử của anh. Anh không kịp phản ứng vì lại một tin nữa của cô xuất hiện. CÔ: Tôi biết mình đã đi quá xa. Là vì cái sự ảo này đấy. Tôi có cảm giác rằng chính sự quá ẩn danh của chúng ta đã cho phép tôi hỏi về những vấn đề mà tôi sẽ không bao giờ hỏi nếu gặp anh ở trên tàu hay trong quán cafe. Hãy thứ lỗi cho tôi. ANH: Cô ta có lý. Internet là thế đấy. Anh hơi liên tưởng đến một phòng xưng tội, còn những cuộc nói chuyện - một kiểu xưng tội tập thể. Đôi khi ta là người xưng tội, đôi khi là người nghe xưng tội. Làm được điều đó chính là khoảng cách ấy và sự chắc chắn ấy, rằng lúc nào cũng có thể rút phích điện ra khỏi ổ.",
  "nextChapter": "https://gacsach.top/doc-online/67633/co-don-tren-mang-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/67631/co-don-tren-mang-chuong-01-phan-3.html"
}