{
  "title": "Còn Không Qua Ôm Anh Một Cái - Chương 01",
  "url": "https://gacsach.top/doc-online/con-khong-qua-om-anh-mot-cai-chuong-01",
  "content": "Còn Không Qua Ôm Anh Một Cái Chương 1 Thả nhẹ miếng cẩu lương: Phó Hiển nhìn qua cửa sổ, thấy một mảnh trời đen nhánh, sao rải khắp nơi, tỏa sáng đẹp đẽ, hắn thu hồi ánh mắt, không nhanh không chậm, nói: \" Vừa mới nãy lời tớ nói ắt hẳn là cậu nghe hiểu được, chúng ta đã hôn rồi, tứ chi tiếp xúc, còn là tiếp xúc thân mật, cậu ăn đậu hũ của tớ rồi, bụng sáu múi cũng cho cậu xem, cho nên dù cậu có đồng ý hay không, cậu chính là người của tớ.\" Thịnh Hoan: Rõ ràng tên này vừa nãy mới làm càn một trận, sao lại nghe như cô là đứa đi cường bạo con gái nhà lành vậy??. \"Phó Hiển có bạn gái, tên gọi bạn gái là Thịnh Hoan, bạn gái Phó Hiển là Thịnh Hoan, bạn trai Thịnh Hoan là Phó Hiển...\" .... Thịnh Thành tháng chín rất oi bức, trời xanh mây trắng, không khí mang theo một tia nóng nực. Ở trong dãy phòng học, trên hành lang náo nức tiếng vui đùa cười giỡn. Tốp năm tốp ba các nữ sinh kết bạn mà đi, trên mặt đều là khí sắc thanh xuân, góc váy theo gió nhẹ tung bay, chân dài trắng nõn hấp dẫn mắt người nhìn. Cách đó không xa tại sân bóng rổ, có một đám nam sinh ngươi truy ta trục ( ý là dẫn bóng cướp bóng trong môn bóng rổ). Cùng lúc đó, vang lên một giai điệu du dương \"Nếu như bạn có quá nhiều lời phàn nàn về thế giới này. Khi thất bại sẽ không đủ can đảm để bước tiếp Tại sao con người lại quá đỗi yếu mềm và tuyệt vọng đến thế Bạn hãy bật TiVi lên xem Có bao nhiêu con người đang nỗ lực bước đi thật dũng cảm. Phải chăng là ta được phép tự thỏa mãn Hãy biết trân trọng tất cả mọi thứ dù ta có nó hay không\". P/S: bài này là bài Hương Lúa của Châu Kiệt Luân nha, rất đáng xem.:))) Ước chừng qua năm phút đồng hồ, Thịnh Hoan từ quảng bá thất đi ra, giương mắt nhìn lên, khung cảnh thật tươi sáng, mọi thứ thật tốt đẹp Giây lát sau, cô nhấp miệng cười khẽ chạy ra gian bán đồ ăn, mua kem tự ăn tự khao Một cái nghỉ hè qua đi, đài radio của cô có thêm rất nhiều fans, cũng được nhiều người thích, đương nhiên, cô cũng hài lòng với kết quả khả quan mình thu vào được. Rốt cuộc không cần mua tư liệu ngoại khoá vào lúc thiếu tiền đi. Trong đó công thần là Ngũ Quy Vãn, ngủ cùng phòng học cùng lớp với cô, trải qua một năm ở chung, đã biến thành bạn thân. Ngu Quy Vãn lớn lên thực xinh đẹp, gia đình giàu có, là nữ thần của toàn thảy nam sinh trong trường, cũng coi như là một ngôi sao nhí, tổng fans Weibo không sai biệt lắm khoảng 500 vạn. Có lần, Thịnh Hoan trong lúc vô tình cùng Ngũ Quy Vãn ở trên Weibo tương tác lẫn nhau, nháy mắt lại thêm không ít fans, sau lại là Ngũ Quy Vãn đề cử radio của cô trên Weibo. Đến nỗi kết quả, chỉ có thể dùng năm chữ hình dung, hiệu quả vô cùng tốt. Thịnh Hoan ở Cà Chua FM đã hơn một năm, từ lúc kia, rốt cuộc kiếm thêm được nhiều fans. Cho nên, cô quyết định mua hai cây kem. Chuông vào lớp vang lên, quả thật so với tiếng chuông cảnh báo giống nhau. Trường học ồn ào yên tĩnh hơn không ít, cách đó ở xa có vài bạn học tự do hoạt động, chắc là đang trong tiết thể dục. Thịnh Hoan tính tiền, lấy kem phi như bay về phòng học. Nhất Trung phân bố rất đơn giản, căn cứ vào niên cấp, cao nhất liền ở lầu một, cao tam ở lầu ba, cao nhị đương nhiên ở lầu hai. Cô chạy hồng hộc, thiếu chút nữa theo quán tính đụng vào bạn học phía trước. Trước mặt là bóng dáng của một nam sinh, cao dài mảnh khảnh, đôi tay cắm ở túi quần, bước chân rất là nhàn nhã. Như thế này mà là đi học sao..... Thịnh Hoan không phải là người địa phương Thịnh Thành, là chiêu sinh đặc biệt, miễn học phí cũng như phí ăn ở. Bằng không với điều kiện của cô còn lâu mới tới được Nhất Trung Thịnh Thành đọc sách. Nhưng lần này lại lỡ lộ bản chất trước mặt thầy cô. Tạ Đông có thể xếp vào hội \" trung niên bụng phệ\", vừa nhìn là biết rất ghê gớm với học sinh. Vừa liếc mắt thấy mấy bé ở dưới thì thầm to nhỏ, nhịn không được lớn tiếng nhắc nhở. Thịnh Hoan thấy trước mắt có mấy bé làm bia đỡ đạn, liền nhanh chân dùng kế Điệu Hổ Ly Sơn đi về chỗ ngồi. - Đứng lại! Ước chừng năm giây, bên tai truyền đến tiếng quát tháo của thầy Đông. Thịnh Hoan đương đi đi đến dãy bàn đầu, nghe tiếng theo phản xạ liền nghĩ tới kem Địa Tạng trên tay, ngẩng đầu nhìn lại, thiếu chút nữa đã bị doạ khóc. Tạ Đông nhìn thấy đôi mắt uỷ khuất của Thịnh Hoan, liền bất đắc dĩ mà vẫy vẫy tay: - Em về chỗ ngồi đi. Lại đảo mắt đến nam sinh đang đứng ở cửa, nói: - Phó Hiển, em đến tột cùng có quan tâm đến chuyện học hành không hả? Thật là làm người ta không bớt lo. Lớp này chủ yếu là học chung với nhau từ hồi năm nhất, chắc chắn sẽ không có chuyện vượt tường, nhưng sau khi lên cao nhị, phân khoa văn lý xong rồi, lại có mấy thành phần \" anh chị đại\" xuất hiện. Phó Hiển chính là một trong số đó, đi học chơi game hay ngủ là chuyện thường, đến trễ hoặc trốn học ăn cơm là xoàng, bất quá từ xưa đến nay, vật lý hoá học đều coi là đủ điểm, còn mấy cái khác thì liền nộp giấy trắng. Tuy nhiên vẫn có thể \"thao tác\" được. Tạ Đông - chủ nhiệm lớp kiêm bảo mẫu của Phó Hiển, mỗi lần khuyên hắn nhọc không thể tả nổi. Thằng này nhà giàu, con cán bộ, bố làm to, mắt nhắm mắt mở là được. Ba mẹ nó còn quản không được, huống chi là thầy cô. Thịnh Hoan trở lại bàn học ngồi, trấn an trái tim nhỏ. Hứa Hạ ngồi cùng bàn lấy sách vở che lên, kinh ngạc hỏi: - Cậu như thế nào lại cùng Phó Hiển ở cạnh nhau? - Tự nhiên lại đến muộn- nói xong còn chớp mắt, cười ái muội một cái. Thịnh Hoan sửng sốt, khó hiểu: \" Ai?\" Hứa Hạ dùng tay chỉ cửa nói: - Sau khi phân ban văn lý thì hắn đến chỗ chúng ta, lão đại trường mình, đánh nhau siêu giỏi, soái khí đầy mình. Cô khinh miệt cười một cái: - Đánh nhau giỏi được coi là đẹp trai hay sao? Hứa Hạ vội vàng giải thích: - Xùy, nói cho cậu biết, trước đây ở trường chúng ta có một \"đại ca\" ghê gớm khó ở khó ưa đi. Thịnh Hoan không biết gì cả nên \" Ừ\" một tiếng. Hứa Hạ từ từ kể ra: - Năm trước thằng cha đó không học vấn không nghề nghiệp, hoành hành ngang ngược, mấy đứa đàn em hắn còn đùa giỡn mấy bé gái xinh đẹp, sau đó Phó Hiển biết, đánh đến nằm viện nửa tháng. - Bất quá, nghe nói hắn là vì Hoàng Hân Di mới làm, không biết thật giả? Tớ thừa nhận là Hoàng Hân Di lớn lên xinh đẹp, thành tích tốt, lại còn đa tài đa nghệ, nhưng so thế nào cũng kém Đại Vãn của chúng ta. Đại Vãn là Ngũ Quy Vãn, ba người là bạn cùng phòng. Nghe vậy, Thịnh Hoan gật đầu, tâm tư căn bản là không để ý, nghe xong được đại khái, liền cúi đầu nhìn chằm chằm hai cây kem trên tay, đều nhanh như thế đã chảy nước. Cô thật quái, bị hưng phấn làm mờ đầu óc, đã quên xem thời gian. Hứa Hạ không được nghe đáp lại, nghi hoặc quay đầu sang, nhìn thấy hai cây kem mắt sáng rực, hạ giọng hỏi: - Cậu mua cho tớ sao? Cô gượng ép cười: \"....\" đem một cây đưa sang. - Woa, cậu thật là tốt quá a. Thịnh Hoan hỏi: - Cậu không sợ thầy Đông hay sao, còn dám ăn. Hứa Hạ hắc hắc cười: - Không phải còn có cậu sao, có cậu tuyệt đối không thành vấn đề. \"...\" Thịnh Hoan trầm mặc hai giây, đem luôn cây còn lại đưa sang: - Vậy cậu ăn luôn cây còn lại đi. Dù sao cô cũng không dám. Chờ tan học liền không kịp rồi. Hứa Hạ cơ linh nhìn ngắm thầy cô bốn phía, cao hứng phấn chấn nhận kem tới. Trong phòng học liên tục có thanh âm khe khẽ không ngừng. Phó Hiển dáng người lười nhác, trên đỉnh đầu, mái tóc hỗn độn, cùng Tạ Đông giằng co hồi lâu, phong khinh vân đạm mà đáp: - Học hành không quan trọng, giết thời gian là chủ yếu. Trong tối ngoài sáng đều là có lệ. Tạ Đông tức giận đùng đùng nói: - Đứng thẳng lưng lên, tan học tới phòng tôi. Hắn \" A\" một tiếng, nhẹ nhàng bâng quơ nói: - Lại không phải chỉ có một người đến trễ. Ngụ ý dựa vào cái gì chỉ bắt một người. Còn con nhỏ kia đâu? Tạ Đông ném phấn qua đầu không thèm nói chuyện, giận vàng người, cuối cùng quay lại bảng đen viết công thức. Editor có lời muốn nói: Các bạn nếu có gì thắc mắc về việc dịch thuật cứ hỏi thẳng mình, mình cơ bản mới vào nghề nên đương nhiên sẽ có chỗ sai sót, mong các bạn thông cảm. Xin hứa sẽ nhảy hố nhiệt tình, không bỏ giữa chừng. Vậy nên các bạn hãy ủng hộ mình nhiều nhiều nha.",
  "nextChapter": "https://gacsach.top/doc-online/con-khong-qua-om-anh-mot-cai-chuong-02",
  "prevChapter": "https://gacsach.top/con-khong-qua-om-anh-mot-cai_uy-truc.full"
}