{
  "title": "Sất Trá Phong Vân - Chương 06",
  "url": "https://gacsach.top/doc-online/sat-tra-phong-van-chuong-06.html",
  "content": "Chương 6: Bích Lạc Nữ ma pháp học đồ ngẩng đầu lên, nhìn về phía Càn Kình đang đứng cách đó không xa. Đôi mắt động lòng người của nàng chớp động vài cái. Tuy nàng không phải là chiến sĩ, chỉ là một ma pháp học đồ nho nhỏ nhưng cũng biết được tấm ga giường của học viện này rất chắc chắn. Muốn dùng tay không xé rách nó cũng không phải là chuyện dễ dàng, càng không cần nói tới việc đang xoắn nó lại mà có thể rách được! - Cái này... Càn Kình nhìn tấm ga giường bị vặn nát trong tay, đứng sững tại chỗ! Đây là chuyện gì vậy? Tấm ga giường lại bị mình dùng lực vặn xé rách sao? Sao có thể như vậy được? Trước kia mình đã từng cố ý dùng toàn lực vặn ga giường này nhưng chưa bao giờ rách! Chẳng lẽ lực lượng mình trở nên mạnh hơn? Càn Kình lắc đầu. Hắn chưa bao giờ nghe nói qua có người nào chỉ qua một đêm, lực lượng đột nhiên lớn mạnh nhiều như vậy! Bất luận là những trưởng bối trong gia tộc hay là lão sư La Đức đều đã nói qua, trên đời này bất luận chuyện gì cũng phải đi theo từng bước mà lên. Một thành lớn cũng không thể xây xong trong vòng một đêm! Chẳng lẽ lực lượng của mình thực sự mạnh hơn? Càn Kình nhìn tấm ga giường giống như miếng giẻ rách trong tay, mặt mũi méo xệch. Lúc này cũng không phải lúc để nghiên cứu lực lượng có mạnh hơn hay không. Việc đi mua cái ga giường mới, mới là việc quan trọng nên làm. Nếu không buổi tối lấy gì mà ngủ. Mấy cái nệm của học viên nếu không có ga giường thì ngủ không thoải mái lắm. Ga giường? Càn Kình đưa tay lau trán. Xem ra phải chỉ thêm một khoản ngoài ý muốn rồi. Đây thật sự là một tin dữ không nhỏ! Từ khi rời khỏi gia tộc, hắn tự mình trả các loại chi phí. Nếu trông vào chu cấp của gia tộc, sợ rằng cơm chỉ có thể ăn lửng dạ chứ đừng nói tới việc chi tiêu cho quần áo, cùng những đồ dùng sinh hoạt khác! - Xem ra, phải tới mấy chỗ thương hội đi dạo một vòng xem có việc khuân vác nào không! Càn Kình ném cái ga vào trong chậu, ủ rủ nhìn cái chăn bông còn ở bên trong. Nếu như cái chăn này mà cũng bị rách thì... Một bàn tay thon nhỏ lặng lẽ thò vào trong chậu nước, chạm vào cái chăn bông. Càn Kình theo bàn tay nhìn lên, thấy chính là nữ ma pháp đồ với cặp kính thật lớn kia đang kéo cái chăn từ trong chậu ra. Nàng ta đang dùng hết khí lực trên hai tay vặn cái chăn bông... của Càn Kình. Nàng đúng là dùng hết toàn bộ khí lực. Càn Kình thậm chí tin rằng, ngay cả khí lực từ khi bú xưa mẹ tích lại, nàng cũng mang cả ra. Nửa khuôn mặt của nàng thoáng lộ ra bên ngoài có phần ửng đỏ. Thân thể nàng còn khẽ run rẩy. Càn Kình không thể không thừa nhận, tuy khí lực của nữ ma pháp học đồ này rất nhỏ, nhưng vừa đủ để đối phó với cái chăn bông này. - Cám ơn! Càn Kình nhận lấy cái chăn bông, cười hớn hở nói: - Sau này có việc gì cần dùng tới khí lực thì cứ tới tìm ta. Nhớ đó, ta là Càn Kình hệ chiến sĩ năm nhất. - Hệ... hệ ma pháp... năm thứ hai... Nữ ma pháp học đồ cúi đầu, nhìn thẳng vào mũi chân của mình, trong miệng phát ra âm thanh như tiếng muỗi kêu. Càn Kình phải cố gắng lắng nghe mới miễn cưỡng nghe ra được tên của nàng. - Năm thứ hai? Bích Lạc? Càn Kình nhìn Bích Lạc từ trên xuống dưới. Nữ hài này nhìn bề ngoài giống như một tiểu cô nương khoảng mười bốn tuổi, nhưng không ngờ đã mười sáu tuổi. Thật sự nhìn không ra! - Ừm, ta nhớ rồi! Càn Kình vừa cầm chậu gỗ lên, lại thấy Bích Lạc cúi đầu gần chín mươi độ chào hắn. Cầm chậu gỗ, Càn Kình vừa đau đầu về cái ga giường vừa nhanh chân chạy về ký túc xá. Dọc đường hắn lại gặp phải đám đông ồn ào kia. Mười mấy người đồng thanh thở dài, còn có người liên tục kêu to. - Đáng tiếc, đáng tiếc... - Đợi lát nữa, trước khi đi mua ga giường, ta phải đi báo cáo với lão sư La Đức, đám tiểu tử này cần phải được kích thích tinh thần thêm nữa... Càn Kình đang lầm bầm muốn mượn cơ hội phát tiết về việc ga giường bị rách, lại thấy bộ dạng La Lâm giống như một con chó đang săn mồi từ trong phòng chạy tới bên cạnh Càn Kình. Hai mũi hắn liên tục hít hít, ngửi ngửi. Tốc độ chạy nước rút của người này khiến Càn Kình có chút kinh ngạc. Thường ngày, cho dù lão sư La Đức cầm gậy đuổi theo sau lưng cũng không thấy La Lâm chạy nhanh như vậy. Xem ra lần tới phải nhắc nhở lão sư cầm theo một cái gậy để huấn luyện tên La Lâm này, nhất định sẽ phát hiện ra hắn rất có tiềm năng! - Càn Kình, đến đây! Hai cánh tay to béo của La Lâm kéo Càn Kình vào trong phòng, sợ rằng còn nhiệt tình hơn cả lúc theo đuổi hoa hậu giảng đường Chu Lễ Tư vài phần. Càn Kình nhất thời thấy toàn thân nổi da gà. Đồng thời hắn thầm suy đoán cái tên La Lâm thích náo nhiệt này hôm nay lại muốn làm gì đây? Càn Kình đi theo La Lâm vào phòng, liền hỏi: - Có chuyện gì? - Không có chuyện gì lớn đâu! Khuôn mặt núng nính thịt của La Lâm hiện lên nụ cười đầy bỉ ổi: - Ta tìm ngươi nhờ giúp chút chuyện nhỏ! - Chuyện nhỏ? - Lỗ Địch bên nhị ban đang đấu vật tay với nam sinh lớp chúng ta. Những người khác đều đã thua hết rồi... - Lỗ Địch? Càn Kình đang đi tới đi lui đột nhiên dừng lại, dùng sức kéo tay của La Lâm, hỏi: - Nhị ban hệ chiến sĩ năm thứ nhất, trâu điên Lỗ Địch? La Lâm gật đầu, đưa tay đẩy Càn Kình ra, nói: - Đúng vậy, chính là tên Lỗ Địch to con đó. - Nói đùa hả? Không đi! Càn Kình vừa muốn xoay người đi, trong lòng thầm nghĩ không biết có phải tên La Lâm này đã bị Lỗ Địch đánh một cái trở thành kẻ ngốc rồi hay không? Lỗ Địch là ai? Trong học viện Áo Khắc Lan, cái tên trâu điên Lỗ Địch rất nổi danh! Trong tất cả hệ chiến sĩ năm thứ nhất, chỉ đơn thuần xét về lực lượng, người này được công nhận là một trong ba người đứng đầu! Ngay cả trong các học trưởng năm thứ hai của hệ chiến sĩ, xét về mặt lực lượng cũng có rất nhiều người không thể so được với hắn. Mặc dù Càn Kình chưa từng vật tay với Lỗ Địch nhưng hắn lại hiểu rất rõ lực lượng của bản thân. Nếu muốn đi đấu cổ tay với tên trâu điên kia, không khác gì tự tìm tai vạ! Mấy ngày trước, Càn Kình vừa mới nhận danh hiệu tướng mạo phạm tội, hắn cũng không muốn trong khoảng thời gian này lại bị tên trâu điên kia hành hạ xấu mặt thêm nữa!",
  "nextChapter": "https://gacsach.top/doc-online/sat-tra-phong-van-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/sat-tra-phong-van-chuong-05.html"
}