{
  "title": "Sất Trá Phong Vân - Chương 04",
  "url": "https://gacsach.top/doc-online/sat-tra-phong-van-chuong-04.html",
  "content": "Chương 4: Rèn Sắt (Hạ) Trong đôi mắt đục ngầu của lão Bố Lai Khắc đột nhiên hiện lên hào quang. Cánh tay phải luôn ổn định khi cầm búa của lão, giờ khắc này cũng thoáng run rẩy, dường như không cầm nỏi cái tẩu trên tay vậy. - Lợi hại! Lão kinh ngạc, vui mừng nhìn Càn Kình đánh ra búa thứ hai, hoàn toàn giống như đúc so với búa đầu tiên, kể cả từ tốc độ vung lên hạ xuống, độ cao cánh tay... Nhưng đây không phải là điều khiến lão Bố Lai Khắc cảm thấy kinh ngạc. Tinh tuý trong việc rèn sắt thực sự không nằm ở trong động tác vung tay và tốc độ mà quan trọng nhất chính là âm thanh phát ra khi cái búa tiếp xúc với cái đe. Búa đầu tiên của Càn Kình phát ra âm thanh có ba phần giống với lão. Cái này không phải là sự trùng hợp, mà do Càn Kình dụng tâm quan sát nhận thức mới có thể làm được. Một búa, hai búa, ba búa... Càn Kình không ngừng vung cây búa trong tay đập xuống cái đe trước mặt. Lúc này, hắn vô cùng chuyên tâm, thậm chí quên cả thời gian trôi qua, thậm chí quên cả thân thể mệt mỏi. Bởi vì hắn chợt phát hiện ra việc rèn sắt này thật sự rất thú vị. Lão Bố Lai Khắc dường như chẳng thèm quan tâm đối với học trò của mình, mà chỉ nằm trên ghế nhắm mắt ngủ gật. Thỉnh thoảng cái tẩu trên miệng lại lập loè vài cái. - Mức độ rèn thuần thục tăng lên. Lực lượng tăng một điểm! - Mức độ rèn thuần thục tăng lên. Lực lượng tăng một điểm! - Mức độ rèn thuần thục tăng lên. Lực lượng tăng một điểm! ... Theo sự tiến bộ của Càn Kình, hệ thống thông minh cũng liên tục vang lên tiếng nhắc nhở. Năm trăm lần! Càng lúc cánh tay Càn Kình càng nhức mỏi. Hắn dứt khoát dùng đấu lực chiến sĩ tam cấp của mình bổ sung, tiếp tục động tác vung búa. Mãi cho đến lúc chạng vạng tối Càn Kình mới hoàn thành một ngàn lần đập búa! Sau khi dừng lại, Càn Kình không chỉ cảm thấy tay phải mà là cơ bắp trên toàn thân đều bủn rủn đau đớn. Ngay cả sức lực giơ cánh tay lên cũng không có. Khi Càn Kình đi ra ngoài, lão Bố Lai Khắc vẫn giống như đang buồn ngủ nên chỉ nhìn Càn Kình gật đầu một cái, rồi lại tiếp tục nhắm mắt lại. Nhiệm vụ hôm nay có thể xem như đã hoàn thành? Càn Kình kéo lê thân thể mệt mỏi vô lực đi khỏi cửa hàng rèn. Vừa nhìn thấy sắc trời bên ngoài, hắn bỗng nhiên giật nẩy người: - Ta nhổ vào! Hệ thống thông minh, mau lăn ra đây cho ta! - Xin hỏi có chuyện gì? Càn Kình nâng tay trái lên chỉ bầu trời trước mặt hỏi: - Ngươi không phải nói sau tám giờ ta sẽ tự động quay trở lại thế giới hiện thực sao? Ngươi nhìn xem bây giờ là lúc nào rồi, làm gì còn tám tiếng nữa. Ta thấy cũng đã qua mười sáu tiếng rồi! - Có chuyện ta quên nói cho ngài biết, thời gian trong trò chơi vừa vặn gấp hai lần so với bên ngoài. Nói cách khác, tám giờ bên ở thế giới hiện thực tương đương với mười sáu giờ trong thế giới trò chơi. Ngài nói không sai. Ngài tiến vào trò chơi cũng đã gần mười sáu giờ rồi. Yên tâm đi, ngài có thể lập tức trở lại thế giới thực! - Ta... Càn Kình vừa muốn nổi giận thì âm thanh nhắc nhở của Hệ thống thông minh lại truyền tới. - Người chơi Càn Kình xin chú ý, thời gian chơi của ngài hôm nay đã sắp dùng hết. Mời chuẩn bị logout! Cảnh tượng trước mắt Càn Kình trở nên văn vẹo. Âm thanh nhắc nhở hắn cũng trở nên mơ hồ. Càn Kình cảm giác hắn vừa trải qua một giấc mơ vô cùng kỳ quái. Ở trong mơ hắn lọt vào một nơi gọi là thế giới vô tận. Ở đó có một nơi gọi là trò chơi huyễn tưởng. Trong đó còn có thợ rèn gì đó... Mơ bình thường chỉ có thể nhớ được một phần trong những điều thật đặc biệt hoặc là chỉ một phần nhỏ. Rất ít người vừa nằm mơ xong lại có thể nhớ được tất cả. Càn Kình phát hiện, bản thân hắn lại nhớ rất rõ giấc mơ này. Bất kỳ một chi tiết nào dù là nhỏ nhất trong giấc mơ, hắn đều nhớ rõ ràng, dường như là thật vậy! Hai tay theo thói quen chống xuống giường muốn ngồi thẳng dậy, Càn Kình đột nhiên cảm giác dược hai tay của mình mỏi nhừ, cơ bắp toàn thân rất đau đớn. Càn Kình đã từng trải qua cảm giác này một lần. Khi hắn vừa mới vào học, lão sư La Đức đã bắt hắn dùng tốc độ nhanh nhất chạy năm mươi vòng. Sau khi ngủ dậy hắn cũng có cảm giác như thế này. Nhưng so với lần đó, lần này cơ bắp toàn thân Càn Kình còn đau đớn hơn rất nhiều. Hầu như toàn thân không thấy có chỗ nào không đau. Cơ tay còn có cảm giác nóng rất, không khác gì khi cầm cây đao của học viện đối chiến với lão sư, bị đánh tới chấn thương! Càn Kình giơ cánh tay lên, lại mới phát hiện cả cánh tay đầy mồ hôi nhớp nháp. Chẳng những cánh tay mà cả trước ngực, sau lưng, mỗi một tấc da trên người hắn đều đầy mồ hôi! Nhảy xuống giường, vén chăn lên, Càn Kình phát hiện cả giường đều ướt đẫm mồ hôi của hắn. Nếu như có bằng hữu đi vào phòng lúc này, nói không chừng sẽ cho rằng hắn đái dầm mất! - Càn Kình, ta nói... La Lâm đẩy cửa bước vào. Ngay lập tức, hai mắt hắn bị cái giường ướt sũng của Càn Kình thu hút. Cái miệng hắn rất nhanh biến thành hình chữ O. Xong rồi! Càn Kình thấy biểu lộ của La Lâm, lập tức đoán được bằng hữu tốt này của hắn đang nghĩ cái gì. Có lẽ không khác gì với suy đoán vừa rồi của Càn Kình. - La Lâm, chuyện không phải như ngươi nghĩ đâu! - Ta biết! Ta biết! La Lâm liên tục gật đầu, trong giọng nói tràn ngập sự tin tưởng bằng hữu, chỉ có điều nét mặt thoáng mỉm cườicủa hắn đã nói cho Càn Kình biết, có đánh chết hắn cũng không tin lời giải thích của Càn Kình! - Ta vừa mới nằm mơ, cả người đều đổ mồ hôi! Càn Kình chỉ vào cái giường vội vàng giải thích. Mới vừa nhận cái danh tướng mạo phạm tội không bao lâu, không thể trong nháy mắt đã có thêm danh xấu tên đái dầm a! - Ta hiểu! Ta hiểu! La Lâm từ từ lui lại về phía cửa, nói: - Càn Kình, ta nghe nói khi tinh thần bị đả kích dữ dội, thực sự sẽ xuất hiện hiện tượng như vậy. Chuyện đái dầm như thế này cũng có thể... hiểu được... Lời còn chưa dứt, La Lâm đã xoay người chạy nhanh ra khỏi phòng, kèm theo tiếng cười rất xấu xa. Càn Kình đuổi theo ra ngoài, vốn định lớn tiếng giải thích một chút. Nhưng ngẫm lại, vấn đề này còn cần giải thích gì nữa? Dù sao bản thân tự biết mình không đái dầm là được! Dù sao cũng đã mang danh xấu tướng mạo phạm tội. Hiện tại thêm một cái ngoại hiệu chiến sĩ đái dầm thì có làm sao?",
  "nextChapter": "https://gacsach.top/doc-online/sat-tra-phong-van-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/sat-tra-phong-van-chuong-03.html"
}