{
  "title": "Mì thịt bò+ mì Dương Xuân=? - Chương 06",
  "url": "https://gacsach.top/doc-truc-tuyen/6380/mi-thit-bo-mi-duong-xuan-chuong-06.html",
  "content": "Buổi tối, Dương Thuần Miễn ở trong phòng viết blog, không ngờ Ngưu Nhu Miên cửa cũng không thèm gõ, vẻ mặt hưng phấn đột nhiên xông tới, kích động nói:“Có nhà biên tập muốn xuất bản tiểu thuyết của tôi!” “Là thật sao?! Thật tốt quá!” Dương Thuần Miễn cũng giả bộ vui cùng, bất quá trong lòng lại nghĩ, tiểu thuyết một nữ bảy nam của cô đã xuất bản rồi sao hả trời? Tin tức này quả thực so còn làm anh lo lắng hơn cả tin thị trường chứng khoán Trung Quốc xuống điểm! =_= Ngưu Nhu Miên thấy Dương Thuần Miễn biểu tình cứng ngắc, hình như đều không phải thiệt tình vui vẻ vì cô, tiến lên hai bước, vô tình nhìn thấy blog của Dương Thuần Miễn trên máy tính. Dương Thuần Miễn cuống quít tắt blog đi. Ngưu Nhu Miên cười hắc hắc, nói:“Gần mực thì đen, gần đèn thì sáng, hoàng hoàng mà tác gia nuôi cũng viết nhật ký!” Sắc mặt Dương Thuần Miễn trầm xuống, Ngưu Nhu Miên không muốn phá hư tâm tình của mình, vội vàng thức thời hỏi:“Viết cái gì vậy? Có thể nói một chút không?” Dương Thuần Miễn do dự một chút, nói:“Viết cảm tình của tôi với thanh mai trúc mã.” Không biết vì sao Ngưu Nhu Miên nghe xong trong lòng có chút không vui, nhưng vẫn tiếp tục hỏi:“Vậy bây giờ hai người thế nào?” “Cô ấy cự tuyệt tôi !” Dương Thuần Miễn cô đơn nói. Ngưu Nhu Miên âm thầm mắng một câu xứng đáng, ở mặt ngoài lại oán giận nói:“Cô gái này thật là…… không đúng à!” Thấy Dương Thuần Miễn có hơi dịu đi, cô lại tiếp tục nói:“Cũng không biết cô ấy lớn lên bị hỏng chỗ nào mà bị anh thích!” =_= Dương Thuần Miễn nghĩ cũng biết con nhỏ quỷ nữ này sẽ không bao giờ an ủi anh! Ngưu Nhu Miên không ngừng tiếp tục nói:“Con gái giống như tôi đây mới là cực phẩm trong cực phẩm![ Dương Thuần Miễn thầm nghĩ: Ai đụng tới cô sẽ tới thế giới cực nhọc thì có!] Anh phải nâng cao phẩm vị của mình lên![ Tôi có phẩm vị cho nên mới không sa đọa đến mức theo đuổi cô đó!] Lần sau tìm người mới nhất định phải cảnh giác cao độ, đối chiếu với tiêu chuẩn của tôi nè![ Ừ, nhất định! Bắt cô đối chiếu, nếu mà có một chút giống cô thì tôi thề sống chết không cần!] xem dáng người hoàn mỹ của tôi này!” Dương Thuần Miễn rốt cục nghe không nổi nữa, lên mạng tìm một tấm hình mỹ nữ gợi cảm xinh đẹp nước ngoài, khiêu khích nói:“Cô đem tấm hình này so với cô coi?” Ngưu Nhu Miên ho khan một tiếng, nói:“So với ngực……” Cúi đầu nhìn thoáng qua, quyết định bỏ qua cái này,“So với eo……” Lấy tay ước lượng, nhìn nhìn lại ảnh chụp, quyết định xem xuống chút nữa, nghiêng đầu xoay thân nhìn nhìn cái mông, rốt cục nóng nảy!“Vì sao tôi phải so với cô ấy chứ?!” “Vậy cô tìm cái gì để so!Búp bê Barbie?” Dương Thuần Miễn thấy mình lần đầu tiên cãi lộn chiếm ưu thế, TMD, cảm giác thực thích, vì thế thừa dịp truy kích! “Búp bê Barbie? Đó là búp bê à, nếu Barbie là con người, thân hình nó là 39-23-33, anh tìm được đứa con gái nào như vậy à?” “Biết đâu nằm mơ thì sao?” “Anh không biết đâu, trong mộng nó có dáng người ma quỷ, nó có sáu ngón chân.” “Nếu cô có dáng người kia, mười sáu móng chân cũng có một đám con trai theo đuổi.” Dương Thuần Miễn đột nhiên thích xem bộ dáng cà lăm Ngưu Nhu Miên. Ngưu Nhu Miên lúc này đã tức giận đến nói không ra lời, chỉ vào Dương Thuần Miễn nói:“Anh ~ anh ~” Dương Thuần Miễn cười nói:“Baby Einstien!” “Tốt ~ tôi vừa uống thuốc, đầu có chút mơ màng, bất quá anh chờ coi, ngày mai có cái gì chờ anh!” Nói xong, Ngưu Nhu Miên thở phì phì đi ra ngoài. Ngưu Nhu Miên bị tức đến mức đầu đau, nhớ lời bác sĩ dặn, nếu đau đầu ra khỏi phòng dạo một chút, mặc xong quần áo đơn giản liền đi xuống lầu hóng gió. Dương Thuần Miễn mắt nhìn Ngưu Nhu Miên vừa ra ngoài cửa, anh cũng ra ngoài phòng khách ngồi trên sô pha, nghĩ rằng, con nhỏ này hẳn sẽ không giở trò cũ chứ?! (Sun: giả bộ mang thai ah … >.<) Ngưu Nhu Miên ở dưới lầu đi thong thả rồi đi thong thả, đi qua đi lại vừa lúc đụng tới hàng xóm đại ca về nhà. Hàng xóm đại ca gặp Ngưu Nhu Miên liền thân thiết hỏi:“Không có việc gì chứ?! Muốn vào nhà của tôi ngồi một chút không?” “Chờ hết giận, tôi sẽ trở về. Đại ca, tôi không sao,anh trở về đi.” Nói xong, Ngưu Nhu Miên tiếp tục đi bộ . Cô ngàn vạn lần cũng không nghĩ tới, hàng xóm đại ca vì lời không chủ ngữ “chờ hết giận ” của cô càng thêm hiểu lầm Dương Thuần Miễn. Hàng xóm đại ca sắc mặt âm trầm vào nhà. Ngày hôm sau, Dương Thuần Miễn mới ngủ dậy liền cảm thấy lo sợ bất an, nghĩ tới ngày hôm qua Ngưu Nhu Miên bị chọc tức quá, anh coi tính tình cô tuyệt đối sẽ không chịu bỏ qua, cho nên tắm rửa xong liền chuồn nhanh ra khỏi nhà. Ngưu Nhu Miên đang tích cực chuẩn bị bản thảo để xuất bản, đến giữa trưa đói bụng quá nên đi ra ngoài kiếm cái gì ăn, tự nhiên nhớ tới hôm qua bị Dương Thuần Miễn chọc tức muốn xì khói, vì thế cầm điện thoại sửa lời nhắn lại.“Nhĩ hảo, hiện tại không ai ở nhà, điện thoại của hoàng hoàng cũng không có ở đây. Muốn tìm tôi có thể gọi qua số 136XXXXX, tìm hoàng hoàng , xin nghe lời nhắn của hoàng hoàng.[ ghi âm tiếng chó tru 15 giây]. Nếu ngài nghe mà không hiểu Hoàng hoàng nói gì, mời học tập xong tiếng nói của chó rồi gọi lại đây, cám ơn.” Ngưu Nhu Miên sửa xong lời nhắn liền đi ra ngoài mua đồ ăn . Dương Thuần Miễn ở công ty nghĩ tới Ngưu Nhu Miên, con nhỏ này là người tiểu nhân, mà kẻ tiểu nhân thì có thù tất báo, cảm thấy đêm nay đi ra ngoài ăn có vẻ an toàn thế nên gọi điện thoại trở về, vừa vặn Ngưu Nhu Miên đi ra ngoài, vì thế anh liền nghe được lời nhắn điện thoại kia. Dương Thuần Miễn nghe xong quyết định chiều nay trở về ăn cơm, dù sao cô cũng báo thù xong rồi, anh lại thanh toán một tháng cơm phí cùng tiền công, vì cái gì không tranh thủ chứ? Dương Thuần Miễn đúng giờ cơm trở về, Ngưu Nhu Miên thấy anh trở về, miễn cưỡng nói:“Tôi nghĩ hôm nay anh không về ăn cơm, cho nên không có chuẩn bị đặc biệt gì, ăn đồ chế biến sẵn đi. Đợi tôi một chút.” Dương Thuần Miễn gật đầu đi vào phòng thay quần. Tới lúc đi ra thấy Ngưu Nhu Miên đang bưng hai cái khay nhỏ đặt trên bàn, mùi thơm bốn phía. Một hồi, ăn cơm, Ngưu Nhu Miên đưa cho Dương Thuần Miễn cái khay có thịt, còn mình thì tiếp tục ăn cháo. Dương Thuần Miễn nếm thử một ngụm, cảm thấy hương vị không tồi nên vừa lòng tươi cười, ăn từng ngụm từng ngụm. Ngưu Nhu Miên nhíu mi, hỏi:“Hoàng hoàng, ăn ngon không?” “Ừ, không tồi!” “Tôi biết anh nhất định thích.” Ngưu Nhu Miên giảo hoạt cười, Dương Thuần Miễn lập tức có loại dự cảm xấu. “Đây là cái gì ?” Ngưu Nhu Miên chậm rãi phun ra bốn chữ:“Đồ ăn của chó!” =_=||| biết ngay con nhỏ này sẽ không dễ dàng buông tha anh mà. Dương Thuần Miễn vội vàng chạy đến WC phun ra, Ngưu Nhu Miên xấu xa đi theo, nói:“Lúc trước tôi đi Đức, thầy giáo nói thức ăn chó của Đức ngon lắm, còn kêu chúng tôi nếm thử nữa, nhưng ở Trung Quốc thì tôi không biết làm sao. Bất quá nhìn bộ dáng vừa rồi của anh chắc là không tồi đâu. Người ta là cố ý mua cho anh thức ăn chó săn đó, anh vậy mà ói ra, thật là………!” Dương Thuần Miễn vừa đánh răng vừa giận trừng mắt nhìn Ngưu Nhu Miên, sau cầm lấy áo khoác quyết định đi “Duyên đối diện” ăn mì thịt bò, trước khi ra khỏi cửa còn trông thấy vẻ mặt đắc ý của Ngưu Nhu Miên. Dương Thuần Miễn đi rồi, Ngưu Nhu Miên cũng nếm thử một ngụm trong cái nồi kia, nhấp nhấp thử, nói:“Hương vị cũng không tệ lắm!” Dương Thuần Miễn ở “Duyên đối diện” ăn mì xong, lại cảm thấy đến tối về vẫn tốt hơn, vì thế ở ngoài chung cư đi dạo một trận, mãi đến đêm khuya mới về. Vừa đi vào chung cư, đột nhiên cảm thấy sau lưng tê rần, có người ở dùng gậy đánh anh a, anh vội vàng lấy tay chắn lại, thấy xương cốt cánh tay đau muốn chảy nước mắt,. Dương Thuần Miễn quay đầu lại muốn nhìn mặt đối phương, ai ngờ vừa quay qua đón ngay cây gậy đập vào đầu, máu chảy đầy mặt. Đối phương thấy anh đổ máu, cuống quít đào tẩu. Dương Thuần Miễn dùng tay còn lại đỡ lấy cái trán đầy máu đi về căn hộ. Vô lực gõ vài cái lên cửa, chậm chạp không thấy Ngưu Nhu Miên đến mở cửa, vì thế lấy tay sờ soạng tìm cái chìa khóa. Đúng lúc này, cửa mở. Ngưu Nhu Miên thấy một người đàn ông mặt đầy máu, hét lên một tiếng, không chút suy nghĩ, lấy cái giá áo trong tay đập vào đầu Dương Thuần Miễn. Dương Thuần Miễn lập tức cảm thấy trên đầu đau quá, nghĩ thầm, con nhỏ này xuống tay còn ‘độc’ hơn người vừa nãy. Khóc thét một tiếng, nói:“Là tôi!” Ngưu Nhu Miên thế này mới thấy rõ Dương Thuần Miễn, vội vàng túm anh vào phòng. Ngưu Nhu Miên tìm mấy miếng băng gạc nhưng vết thương trên đầu Dương Thuần Miễn quá lớn, dùng băng gạc căn bản là không được, vì thế Ngưu Nhu Miên linh động lấy băng vệ sinh cầm máu cho Dương Thuần Miễn, sau đó đỡ Dương Thuần Miễn xuống lầu gọi xe. Ngưu Nhu Miên đỡ Dương Thuần Miễn lên taxi, lo lắng nói với tài xế:“Đại ca, chúng tôi đi bệnh viện gần nhất.” Tài xế sửng sờ nhìn miếng băng vệ sinh trên đầu Dương Thuần Miễn, nửa ngày không dám phản ứng, Ngưu Nhu Miên lập tức hét lớn:“Chưa thấy qua đàn ông xài băng vệ sinh à?!” “Vâng, lần đầu tiên gặp!” Nói xong, tài xế lái xe đi . Dương Thuần Miễn sắc mặt đen thui, muốn lấy miếng băng vệ sinh ra, nhưng một tay loay hoay cả nửa ngày cũng không xong, Ngưu Nhu Miên lại lấy ra một miếng băng vệ sinh khác dùng sức ấn vào trán Dương Thuần Miễn, tiếp tục cầm máu cho anh, vừa ấn vừa nói:“Tôi biết anh để ý người khác nhìn anh, cho nên cố ý mang thêm mấy cái băng khác để thay cho anh này.” =_=||| Dương Thuần Miễn nhìn miếng băng vệ sinh dính đầy máu trên tay, ngẩn người. “Cho tôi đi xuống!” Rốt cục Dương Thuần Miễn nóng nảy, Ngưu Nhu Miên kiên nhẫn khuyên anh:“Làm sao mà đi xuống được? Đang trên đường cao tốc đó?” Lập tức thấy tài xế ở phía trước lắc đầu mãnh liệt.“Đến bệnh viện tôi liền bắt anh ném xuống.” Ngưu Nhu Miên hết sức lo lắng, gắt gao đè lại miệng vết thương của Dương Thuần Miễn, tay hơi run run. Thấy vẻ mặt Dương Thuần Miễn tức giận, còn nói thêm:“Được rồi, anh chịu đựng một chút đi! Mà anh phải cảm thấy may mắn à!” “Vì sao tôi phải cảm thấy may mắn?” Dương Thuần Miễn trong lòng thầm nghĩ, ngày hôm qua mới chọc con nhỏ này một chút, hôm nay đã bị báo ứng nhanh như vậy? Chẳng lẽ tôi thật sự thiếu nợ cô mấy trăm năm nay sao? Một chút không thể ngỗ nghịch cô? “May mắn tôi còn không có em bé, nếu không tôi sẽ dùng miếng tã của nó để cầm máu cho anh!” >_< Lái xe cười ha ha báo hại xe chạy như điên, Ngưu Nhu Miên không vui nói với tài xế:“Đại ca, chúng tôi là chạy tới bệnh viện, không phải vội vàng đi đầu thai!” Đến bệnh viện, bác sĩ lập tức tiếp nhận Dương Thuần Miễn, đem Dương Thuần Miễn nâng đến một cái xe đẩy. Ngưu Nhu Miên đi theo xe đẩy hai bước, an ủi Dương Thuần Miễn, nói:“Lão hoàng, anh sẽ không có việc gì, người ngốc không dễ dàng chết như vậy !” Nói xong, đôi mắt Ngưu Nhu Miên liền đỏ. Bác sĩ thấy thế, an ủi Ngưu Nhu Miên:“Cô cầm máu cho anh ta tốt lắm, không cần lo lắng, tính mạng Hoàng tiên sinh không có nguy hiểm gì đâu.” =_= Dương Thuần Miễn vừa nghe, mới nhớ tới miếng băng vệ sinh còn nằm trên tay mình, vội vàng kêu Ngưu Nhu Miên lấy ra, nghĩ đến ngay cả bác sĩ cũng nghĩ anh họ Hoàng, vô lực nói với bác sĩ:“ Bác sĩ ngài mau chữa trị cho tôi đi, nếu để vậy hoài, tối nay tôi không cần đi ngoại khoa mà phải chuyển qua khoa bệnh tâm thần mất!” Cái trán Dương Thuần Miễn khâu tổng cộng bốn mũi, cánh tay phải bị gãy xương nhỏ, bác sĩ băng bó trên đầu, nói cố gắng hết sức không nên cử động, ba ngày sau có thể tháo băng. Lần này đến phiên Ngưu Nhu Miên canh giữ bên giường bệnh Dương Thuần Miễn một buổi tối. Một đôi vợ chồng già đi ngang qua giường bệnh bọn họ, nhìn đến hai người, thầm nghĩ, bây giờ thanh niên cũng thật khó lường, nhớ ngày đó mình cùng bạn già cãi nhau, cũng chỉ đập tay đập chân xuống bàn xuống giường hai ba cái, nhiều nhất thì chỉ chửi nhau vài cái liền xong rồi, ngay cả bát chúng tôi cũng không dám đập, đừng nói tới đánh nhau. Nhìn đôi vợ chồng son kia coi, mặt nữ bị nam đánh cho thành đầu heo, nam bị nữ đánh vỡ đầu, cánh tay bị gãy, haizzz….! Tuổi trẻ bây giờ thật là biết hơn người xưa ! Hai vợ chồng trong lòng đều tự cảm khái, nắm tay mà đi. Một hồi, lại một đôi vợ chồng trung niên đi ngang qua, trong lòng thầm nghĩ, U…..! So với đôi này, nhà chúng tôi coi như là náo loạn nhỏ mà thôi, nhìn xem tình hình người ta chiến đấu kịch liệt ghê chưa?! Tại hạ tự thấy kém cỏi, bội phục bội phục! Nam nghĩ rằng, xem mặt nữ sưng vù, nếu không phải mấy chục cái tát chỉ sợ cũng chưa tới hiệu quả này, TMD, người đàn ông này xuống tay cũng thực ‘độc’! Nữ nghĩ rằng, xem đầu với tay của nam kìa, nếu không phải đánh nhau kịch liệt chắc cũng không có khả năng thảm như vậy đâu! Hậu quả của chiến tranh thế giới thứ hai chắc cũng như vầy thôi! Hai vợ chồng đồng thời nhìn đối phương một cái, lập tức nắm chặc tay nhau. Buổi sáng, Ngưu Nhu Miên cùng Dương Thuần Miễn hai người về tới nhà. Ngưu Nhu Miên giúp Dương Thuần Miễn cởi áo khoác, sau đó dìu anh nằm trên giường. Ngưu Nhu Miên nấu cho Dương Thuần Miễn một bát cháo đậu đỏ, ăn xong cho anh ta uống thuốc rồi ngủ. Ngưu Nhu Miên thấy trong nhà cũng không còn gì bồi bổ thân thể cho Dương Thuần Miễn, vì thế đi xuống lầu mua đồ ăn, vừa vặn đụng tới hàng xóm đại ca vô cùng lo lắng đứng ở cửa, dường như đang đợi ai đó. Hàng xóm đại ca nhìn thấy Ngưu Nhu Miên, lập tức hỏi:“ Thân thể anh ta thế nào?” “Không sao, chỉ là khâu bốn mũi mà thôi.” Ngưu Nhu Miên trả lời xong đột nhiên ý thức có cái gì đó không đúng. Anh ta làm thế nào biết được Dương Thuần Miễn bị thương? Chẳng lẽ…….? Có khi nào lúc trước mình vô tâm vui đùa lại làm hại Dương Thuần Miễn. Ngưu Nhu Miên nghĩ rằng phải nhanh chóng chấm dứt hiểu lầm này, vì thế Ngưu Nhu Miên bày ra bộ mặt khóc tang, ai oán nói với hàng xóm đại ca:“Đại ca ơi, trải qua lần này anh ta bị thương, tôi đã nhìn ra, đời này tôi không thể nào cách xa anh ta được, nếu anh ta có mệnh hệ gì, tôi cũng không muốn sống nữa!” Lập tức còn lau nước mắt cá sấu, thấy hàng xóm đại ca có chút áy náy, Ngưu Nhu Miên tiếp tục nói:“Bất quá, trải qua lần này, anh ta cũng hiểu được, nói là về sau nhất định đối tốt với tôi, sẽ không khi dễ tôi nữa.” Hàng xóm đại ca gật gật đầu, lập tức an ủi Ngưu Nhu Miên vài câu liền rời đi. Hàng xóm đại ca đi rồi, Ngưu Nhu Miên nghĩ thầm lần này Dương Thuần Miễn bị thương tất cả đều là một tay cô tạo thành , trong lòng càng thêm áy náy. Mua đồ ăn xong vội vàng chạy về nhà trọ. Sau khi nấu xong bát canh ‘Ngao thượng bài cốt’ liền lặng lẽ vào phòng Dương Thuần Miễn, canh giữ ở bên giường anh. Nhìn vết thương trên trán cùng với cánh tay mang băng gạc của Dương Thuần Miễn, trong lòng Ngưu Nhu Miên cũng không vui gì. Ngồi không một hồi, Dương Thuần Miễn liền tỉnh, nói là đau ngủ không được. Lúc này, canh ‘bài cốt’ đã nấu xong rồi, Ngưu Nhu Miên bưng đến một chén, cẩn thận đút cho Dương Thuần Miễn ăn. Tuy rằng Dương Thuần Miễn cảm thấy Ngưu Nhu Miên đút anh cũng hơi là lạ nhưng cũng xem là hưởng thụ đi. Từ đầu đến cuối, Ngưu Nhu Miên cũng chưa nói thêm câu nào châm chọc Dương Thuần Miễn, vẫn là hỏi han ân cần, cái này ngược lại làm cho Dương Thuần Miễn cảm thấy run sợ à. Thầm nghĩ, chẳng lẽ mình bệnh mà làm con nhỏ này đổi tính ư? Hay là bình tĩnh trước khi bão tố? “Rất đau ha? May mắn người không có việc gì.” Ngưu Nhu Miên yếu ớt nói. Dương Thuần Miễn thấy Ngưu Nhu Miên nói chuyện đứng đắn như vậy, ngược lại không biết trả lời thế nào, không tự nhiên, nói:“Bác sĩ cũng nói không phải vết thương lớn, nghỉ ngơi mấy ngày thì tốt rồi.” Thấy Ngưu Nhu Miên vẫn là khuôn mặt u sầu, vì thế đùa giỡn nói:“Như thế nào, đau lòng hả? Đừng có trưng ra khuôn mặt đau khổ đó nữa, nếu không người khác nhìn vào còn tưởng rằng cô là hoàng thái thái!” Ngưu Nhu Miên vừa nghe bản tính liền phát tác, tinh thần lập tức dâng cao gấp trăm lần, nói:“Tôi là sợ Hiệp hội động vật bảo hộ tố cáo tôi ngược đãi súc vật! Nói tôi đánh gãy chân chó của anh, đập vỡ đầu chó của anh.[Ngưu Nhu Miên thầm nghĩ, Dương Thuần Miễn anh là Hao Thiên Khuyển chuyển thế sao?] hơn nữa, anh như vậy, làm tôi biết tra tấn ai đây?” Ngưu Nhu Miên ngẫm lại mình hiện tại thành dạng đầu heo, lại nhìn nhìn cái đầu băng bó của Dương Thuần Miễn, vội vàng lấy di động ra, ngồi kế bên người Dương Thuần Miễn, nghiêng đầu qua chụp ảnh chung. Chụp xong, cười hì hì nói với Dương Thuần Miễn:“Đầu heo đầu chó chụp ảnh chung lưu niệm.” Dương Thuần Miễn bất đắc dĩ lắc lắc đầu. [Hao Thiên Khuyển là con chó của Nhị lang thần Dương Tiễn.] Buổi chiều, Ngưu Nhu Miên cùng Dương Thuần Miễn hai đứa bệnh nhân ngủ thẳng cẳng đến tối. Buổi tối Dương Thuần Miễn đi ra phòng khách xem TV, Ngưu Nhu Miên cũng từ trong phòng đi ra, ngồi kế bên người anh, nói:“Ban biên tập nói vì nguyên nhân thời gian, sách phải làm tranh minh họa mới được!” “Minh họa cái gì?” Dương Thuần Miễn không hiểu. “Thì minh họa bản đồ trong tiểu thuyết của tôi á.” “Cô tưởng sách của cô là sách giáo khoa địa lý hả? Còn muốn làm minh họa cái gì. Cũng tốt, cô vẽ cho bọn họ một cái bản đồ thế giới đi, sau đó vẽ bảy châu lục, mỗi châu vẽ một mĩ nam vào.” “Tâm tình tôi vốn không tốt á, anh còn họa vô đơn chí. Cẩn thận ngày mai tôi lấy xương anh hầm canh ‘bài cốt’ bây giờ!” Ngưu Nhu Miên thấy Dương Thuần Miễn lập tức thỏa hiệp, còn nói thêm:“Biên tập nói còn tùy sách tặng đồ, anh nói nên tặng cái gì thì tốt đây?” “Cái này á! Mùa đông đến, quá lạnh, tặng miếng lót giày đi. Hơn nữa sách kia của cô phỏng chừng cũng chỉ có thể bán con gái trong trấn, tặng miếng lót giày là thích hợp nhất, người ta đỡ phải đi mua!” Dương Thuần Miễn thấy Ngưu Nhu Miên đã muốn muốn hung thần ác sát nhào lại đây, nhanh chóng sửa miệng nói:“Kỳ thật, sách của cô ngay cả con gái thị trấn đều biết, có thể thấy được lực ảnh hưởng của cô lớn bao nhiêu rồi. Cô phải cao hứng mới đúng chứ?!” “Làm sao hôm qua bị người ta đánh một cây mà hôm nay tự nhiên xuất hiện năng khiếu vậy? Miệng lợi hại hơn à! Còn biết được châm biếm nữa! Sớm biết tôi đã đánh trước hai cây!” Ngưu Nhu Miên liếc Dương Thuần Miễn một cái. “Chịu ảnh hưởng của cô! Hơn nữa, ai đánh tôi người đó rõ nhất!” “Tôi trên người mấy vạn ưu điểm anh không học, vạn dặm mới tìm được một khuyết điểm mà anh lại học. Anh không cảm thấy khó chịu à, không phải theo đuổi chủ nghĩa hoàn mĩ sao, bây giờ vứt bỏ nó mà hấp thu các loại cặn bã à, muốn làm rác rưởi sao?!” Dương Thuần Miễn tức giận đến hiếp mắt, Ngưu Nhu Miên lập tức ngừng nói, khẩn trương tiến lên hỏi:“Đau đầu ?” Dương Thuần Miễn vốn cũng không phải đau đầu, vừa thấy liền biết thời biết thế gật gật đầu. Ngưu Nhu Miên chạy nhanh rót cho Dương Thuần Miễn một ly nước ấm, nhìn anh uống xong, thế này mới trở về phòng. Dương Thuần Miễn trong lòng âm thầm đắc ý, anh đã tìm được phương pháp tạm thời chế trụ con nhỏ này rồi. Buổi sáng hôm sau, Ngưu Nhu Miên nói với Dương Thuần Miễn trong nhà không còn gì ăn cả, dù sao bác sĩ cũng dặn phải đi ra ngoài hô hấp không khí mới mẻ, hai người liền lái xe đi siêu thị Carrefoure. Một đứa tiểu đội trưởng đầu heo, một đứa quân sư quạt mo, hai người đẩy xe đi trong siêu thị thập phần bắt mắt. Ngưu Nhu Miên nghĩ Dương Thuần Miễn vì cô mà bị thương, mua rất nhiều đồ ăn tính bồi thường, còn lời thề son sắt nói:“Buổi tối bộc lộ tài năng cho anh xem!” Nói xong, nghiêng đầu cười. Dương Thuần Miễn giây đó lại hoảng hốt, cảm thấy này con nhỏ đầu heo cũng có lúc đáng yêu . Đi đến quầy bán thịt đông lạnh, Ngưu Nhu Miên đột nhiên ý xấu nổi lên, với tay chộp một cái bảng giá thịt chó dán lên miếng băng gạc trên đầu Dương Thuần Miễn, cười toe toét. Sau đó, lại chộp thêm một miếng bảng giá thịt heo dán lên mặt mình, vừa lòng nhìn nhìn, lấy di động ra, hai đứa đầu to lại chụp ảnh chung lần 2. Hai cái bảng giá ghi là cùng khối lượng. Quay điện thoại lại nhìn một cái, Ngưu Nhu Miên phát hiện cái đầu heo sưng vù của mình còn muốn nặng hơn đầu chó bị thương của Dương Thuần Miễn mấy chục gram, tuy rằng nặng hơn một ít, nhưng giá thị trường thì thịt heo rẻ hơn thịt chó, cho nên tổng giá trị cách dĩ nhiên là quý hơn Dương Thuần Miễn. Ngưu Nhu Miên cái này cũng không vui, chu cái miệng trư. Dương Thuần Miễn vừa thấy, đắc ý nói:“Hắc hắc! Vẫn là đầu của tôi đáng giá, cô còn nói dáng người cô đẹp, cô xem xem, vóc dáng có 160cm thế mà đầu còn nặng hơn người 180 cm như tôi.” “Trong óc anh tất cả đều là cây cỏ, trong óc tôi tất cả đều là bảo bối, anh có thể không nhẹ hơn tôi sao?” Cây cỏ?!=_= “Còn nói mình dáng người đẹp, cô nhìn xem cái đầu to của cô bây giờ kìa! Đi đường mà đi nhanh cũng đã mất trọng tâm, đầu đập xuống đất! Vẫn là mau lại đây vịnh vào xe đẩy đi!” Nói xong, dùng cánh tay trái lành lặn nhéo nhéo cái mặt đô đô phì phì của Ngưu Nhu Miên, sau đó đem tay cô kéo đến để trên xe đẩy. Ngưu Nhu Miên tránh khỏi tay Dương Thuần Miễn, vừa muốn mở miệng phản bác, lúc này một người phụ nữ trung niên cố nhìn Dương Thuần Miễn, có chút hoài nghi hỏi:“Thuần Miễn?” Dương Thuần Miễn lập tức ngừng cười, nghiêm túc trả lời:“Dì! Dì cũng đến mua đồ?!” “Đúng vậy! Lâu rồi cũng chưa đến nhà dì a. Mà đầu con là như thế nào vậy? Thiếu chút nữa dì nhận không ra!” “Cái này à, ngày hôm qua không cẩn thận bị đập! Không có gì đáng ngại!” “Vị tiểu thư này là?” Người phụ nữ trung niên nhìn về phía Ngưu Nhu Miên. Ngưu Nhu Miên vừa định tự giới thiệu, đã thấy Dương Thuần Miễn giành trước trả lời:“Cô ấy là y tá, phụ trách chăm sóc con mấy ngày nay.” Ngưu Nhu Miên trộm trừng mắt nhìn Dương Thuần Miễn một cái, nghĩ rằng, tôi có làm cái gì đâu mà anh nói xạo thế hả?! Bất quá thấy Dương Thuần Miễn không ngừng nháy mắt với cô, cô lại không biết thân phận của vị phu nhân này, vì thế Ngưu Nhu Miên chua nói:“Đúng vậy, tôi là y tá của anh ta.” Thấy Dương Thuần Miễn vừa lòng nhìn cô cười cười, cô lại tiếp tục nói:“Nhưng bệnh nhân này tính tình thật sự không tốt, dì xem anh ta đem mặt tôi đánh thế này này. Ngày mai tôi liền từ chức mặc kệ anh ta!” Nói xong, đem mặt mình qua cho phu nhân ấy xem, quả nhiên đắc ý nhìn Dương Thuần Miễn mặt đen thui. Phu nhân hàn huyên vài câu cùng Dương Thuần Miễn liền đi . Nhưng tâm tình Ngưu Nhu Miên lại đột nhiên biến thành xấu, cho đồ đạc ném vào xe cho hả giận, không để ý đến Dương Thuần Miễn. Không lâu, Dương Thuần Miễn rốt cục nặng nề mở miệng:“Bà ấy là mẹ của Dư Tư Giáng, thanh mai trúc mã tôi thích.” “Hừ!” Ngưu Nhu Miên tức giận cầm mười hộp trứng cá muối ném vào trong xe, không nói lời nào. Mãi đến khi tính tiền, Dương Thuần Miễn đứng ở phía sau Ngưu Nhu Miên, nhìn chằm chằm vào Ngưu Nhu Miên, nhưng không biết nói cái gì với cô cho phải. Bởi vì Dương Thuần Miễn toàn chú ý đến Ngưu Nhu Miên nên anh đạp lên chân người ngoại quốc phía sau mà không biết. Này người ngoại quốc nghẹn nửa ngày, nửa ngày còn lại tìm ngôn ngữ, rốt cục tìm được vài từ dùng được, dùng tiếng Trung gượng gạo của mình nói với Dương Thuần Miễn:“Chân của anh, đặt trên chân của tôi, nhưng lại dùng sức! Tôi có chút đau, nhưng không sao, chân không có bị hư!” Ngưu Nhu Miên cùng Dương Thuần Miễn đồng thời quay đầu, phì cười, không khí hai người trong lúc này có hơi dịu đi. Lúc bọn họ tính tiền, đột nhiên máy tính tiền vang lớn, sau mới phát hiện hai người đã quên đem hai cái nhãn kia dán lại trên hai hộp thịt. May mắn hiểu lầm rất nhanh được giải quyết. Dương Thuần Miễn thừa dịp Ngưu Nhu Miên không chú ý, đem hai cái nhãn đó vụng trộm bỏ vào túi áo. Sau đó, hai người đi hiệu thuốc. Vào hiệu thuốc, Ngưu Nhu Miên hỏi ông chủ:“Có thuốc làm cho người ta mất trí nhớ không?” Ông chủ sửng sốt, lắc lắc đầu. “Có thuốc cho chó bị bệnh uống không?” Ông chủ sững sờ. “Vậy có bán xe lăn không?” Ngưu Nhu Miên lại hỏi. Ông chủ lại lắc lắc đầu, trong lòng bắt đầu nói thầm, cô gái này điên rồi sao? Dương Thuần Miễn nhìn không được, nói:“Cô mua xe lăn gì chứ?” Ngưu Nhu Miên quay đầu lại, hung tợn nói:“Tôi đem chân chó của anh đánh gãy, cho anh ngồi có được hay không?” Ông chủ hiệu thuốc thế này mới nhìn ra đầu mối, thì ra là tình nhân cãi nhau à, vì thế cười cười. Dương Thuần Miễn thấy ông chủ hiệu thuốc cười, cũng có chút xấu hổ, nhanh chóng nói:“Tôi có hơi ho khan, mua thuốc ho đi.” “Có thể ho khan cũng không tồi, hươu cao cổ muốn ho khan cũng không có cách ho khan đâu, không mua!” Ngưu Nhu Miên dỗi nói:“ Ông chủ, mua bao cao su!” “Cô mua cái đó làm gì?” Dương Thuần Miễn vừa nghe Ngưu Nhu Miên mua bao cao su trong lòng đột nhiên hốt hoảng. “Ông chủ, ông nhìn thấy không, đầu óc anh ta bị hỏng rồi, bao cao su mà hỏi tôi mua làm gì?” Ngưu Nhu Miên nói với ông chủ, sau đó quay đầu nói với Dương Thuần Miễn:“Tôi thổi bong bóng được chưa, còn lại đặt trong ô tô của anh, lần sau ai ngồi xe anh đừng quên nói tôi mua đó!” Lập tức quay sang ông chủ,“Tôi muốn bao cao su màu sắc rực rỡ á!” Ông chủ không dám chậm trễ, nhanh chóng lấy cho Ngưu Nhu Miên. Hai người về chung cư vừa vặn đụng tới hàng xóm đại ca.[ Tác giả: hàng xóm đại ca huynh cũng là manh lưu à, mỗi ngày đều rảnh rang ở bên ngoài dọa người ta.]Hàng xóm đại ca chào hỏi nói:“Đi siêu thị về à ?!” Dương Thuần Miễn gật gật đầu, Ngưu Nhu Miên tiếp lời nói:“Không phải! Vừa dắt chó đi dạo về!” =_= Dương Thuần Miễn trong lòng nghĩ không phải chỉ nói cô là y tá thôi mà, có cần giận đến giờ không a. Phụ nữ thật phiền toái! Trở lại nhà, Ngưu Nhu Miên đem đồ đạc gì đó chuẩn bị về phòng mình. Dương Thuần Miễn thấy Ngưu Nhu Miên vào phòng, gọi lại:“Cô không làm cơm chiều ?” “Trong tủ lạnh có đồ ăn chó đóng hộp đó, tự mình nấu đi! Nếu không còn có mười cái trứng cá muối mới mua, đủ anh ăn!” Ngưu Nhu Miên phiền chán nói. “Nhưng cô vừa nói ở siêu thị, buổi tối bộc lộ tài năng cho tôi xem mà!” Dương Thuần Miễn chưa từ bỏ ý định. Ngưu Nhu Miên cuồn cuộn xắn tay áo lên,“Thấy chưa? Bộc lộ xong rồi!” Nói xong, trở về phòng, ném lại Dương Thuần Miễn sợ run. =_= Ngưu Nhu Miên trở về phòng, mới phát hiện mình vì sao phải giận thế chứ, vì Dương Thuần Miễn nói cô là y tá sao?! Chỉ một việc nhỏ như thế mà cũng làm mình khó chịu trong lòng như vậy? Lắc lắc đầu, không nghĩ , nhanh chóng viết tiểu thuyết của mình thôi. Dương Thuần Miễn ù ù cạc cạc không hiểu gì hết, nhưng cũng không dám đi ghẹo Ngưu Nhu Miên. Vì thế chỉ phải đi tìm cái ăn, cẩn thận ngẫm lại kỳ thật đồ ăn chó hương vị cũng không tồi, bất quá quay đầu nhìn cánh cửa phòng đóng chặt của Ngưu Nhu Miên, quyết định vẫn đừng đi mạo hiểm chọc cô. Tùy tiện qua tủ lạnh lấy một hộp thịt ra ăn, nhưng một tay rất khó mở ra, Dương Thuần Miễn loay hoay cả nửa ngày còn không cẩn thận cắt đến ngón tay, muốn lau ngón tay này, nhưng tay kia thì cũng bị thương, bất đắc dĩ chỉ phải cách đi gõ cửa phòng Ngưu Nhu Miên. Ngưu Nhu Miên vừa mở cửa là thấy ngay cái tay đầy máu của Dương Thuần Miễn. Dương Thuần Miễn cúi mặt, đem cái tay bị gãy lắc lắc trước mặt Ngưu Nhu Miên. Ngưu Nhu Miên chau mày, oán giận nói:“Anh bị nghiện tự mình hại mình à!” Lập tức kéo Dương Thuần Miễn ngồi vào sofa phòng khách, vừa xử lý miệng vết thương, miệng còn thầm oán :“Y tá? Anh có trả tôi tiền công à? Chăm sóc cái người tàn chân tật cộng thêm có cái đầu lừa ngốc nữa, trách nhiệm đó người bình thường có thể đảm nhiệm được không?” Ngưu Nhu Miên nói xong, hung hăng lấy tay gõ một chút lên cái trán bị thương của Dương Thuần Miễn, quả nhiên báo hại Dương Thuần Miễn đau đớn muốn khóc lên. Dương Thuần Miễn thấy Ngưu Nhu Miên cũng không còn tức giận nữa, trong lòng cũng đột nhiên cảm thấy thoải mái, cười nhìn Ngưu Nhu Miên, thấy cô ngẩng đầu lại nhanh cúi mặt xuống dưới, đau khổ nói:“Cô muốn trả lương bao nhiêu?” “Phải trả cả chi phí chăm sóc điều dưỡng nữa.” Ngưu Nhu Miên nghĩ đến Dương Thuần Miễn cũng bởi vì mình mà bị thương, cô chăm sóc anh cũng là hợp lí,“Dù sao sách tôi cũng sắp ra rồi! Nói sau, qua vài ngày răng tôi khỏi, tôi phải đi tìm công tác. Nhìn cái bộ dạng anh kìa:“Cô muốn trả lương bao nhiêu?”” Ngưu Nhu Miên oai miệng học cái điệu bộ đau khổ vừa rồi của Dương Thuần Miễn, sau đó tiếp tục nói:“Quả nhiên là sắc mặt của lão hoàng, đau lòng thì anh đi chết đi!” Thấy khuôn mặt Dương Thuần Miễn sáng lên, Ngưu Nhu Miên nhớ lại nói cô là y tá à? Có thù không báo đâu phải quân tử, vì thế liền nói,“Bất quá, anh phải bồi thường à nha, tôi chưa cho phép mà một mình nói dối, nói tôi là y tá của anh, phí tổn thất tinh thần này là 1000!” “1000? Nếu tính như vậy thì phí tổn thất tinh thần mà cô báo hại tôi còn không hơn mười vạn mới là lạ đó!” “Cái đó không giống nhau à! Hai chúng ta chỉ là giúp đỡ lẫn nhau thôi, mà bây giờ anh đã tổn hại danh tiếng của tôi trước mặt người thứ ba, đó là mẹ của trứng cá muối á, cho nên cần bồi thường! Hơn nữa, phí tinh thần tổn thất của tôi bằng có mười cái chân heo hầm à, anh còn muốn thế nào nữa?! Hơn nữa vì bị anh chọc tức, tôi viết bao nhiêu bản thảo điều bị vứt hết, anh biết không? Tiền nhuận bút của tôi là trả thù lao theo số từ tôi viết. Mặt khác, vạn nhất linh cảm của tôi bị anh chọc tức báo hại không còn, sách không hoàn thành được, tiền phí vi phạm hợp đồng anh thay tôi trả sao? Còn có……” “Đừng nói nữa, tôi bồi thường được rồi chưa?!” Dương Thuần Miễn cũng không muốn bị 1000 tệ này làm oanh tạc. Cổ Long đại ca ơi, huynh có thể hiểu nỗi thống khổ của đệ không? Xin huynh sắp xếp lại bảng xếp hạng binh khí một lần nữa, được không? Cho con nhỏ này thời gian, phỏng chừng cô có thể xả ra 100 trật tự tồn tại, lúc trước vì sao mà anh xa thải cô chứ? Mướn đến làm đàm phán thương mại không phải rất tốt à? Mà không chỉ làm đàm phán thương mại, đàm phán mà bị liệt, phái cô ta đi chọc giận đối thủ buôn bán, đem bọn họ tiến vào bệnh viện hết cũng tốt lắm à! “Đúng rồi, tôi mà làm y tá thì bệnh nhân có hai điều kiện phải tuân thủ.” Thấy Dương Thuần Miễn ngơ ngác nhìn cô, Ngưu Nhu Miên chậm rãi nói ra:“Điều thứ nhất, y tá luôn luôn đúng. Điều thứ hai, nếu y tá sai lầm thì……” Ngưu Nhu Miên nhướng nhướng lông mi,“Mời xem lại điều thứ nhất.” =_=||| “Ở đâu có y tá như vậy à!!Cô có chắc là cô làm y tá mà không phải làm lãnh đạo không? Mà cũng không có quan hệ nào giữa lãnh đạo và nhân viên như vậy à! Y tá như cô sẽ đem tôi chiếu cố tới nhà xác !” Dương Thuần Miễn kịch liệt đưa ra kháng nghị. “Quan hệ chúng ta? Cái đó cũng không phải quan hệ lãnh đạo với cấp dưới à.” “Đó là cái gì?” “Anh là chuột tôi là miêu, anh là thịt heo tôi là dao.” Ngưu Nhu Miên cười hì hì nói. [miêu= mèo] >_< thịt heo?! Dao?! Lãnh đạo cùng cấp dưới còn không bằng nữa là. Vẫn là đừng tìm con nhỏ này tranh chấp, càng tranh chấp chỉ có thể làm mình chịu thiệt. Nhìn miếng băng gạc trên tay Dương Thuần Miễn, Ngưu Nhu Miên hưng trí nổi lên, lấy bút chì màu sắc rực rỡ vẽ trên ngón tay của Dương Thuần Miễn một cái đầu chó nhỏ. Vẽ xong, còn nhìn nhìn, mới vừa lòng buông xuống. “Miêu lãnh đạo, vậy bây giờ cô có thể làm cơm chiều cho tôi chưa?” Dương Thuần Miễn xem như nhận mệnh, cô cô này đấu võ mồm cực nhanh, kỳ thật tâm địa vẫn không xấu. “Được rồi, buổi tối ăn cá.” Ngưu Nhu Miên thấy Dương Thuần Miễn người đầy thương tích cũng không làm khó nữa. “Cho tôi bổ não sao?” Dương Thuần Miễn vui vẻ nói, nhìn ngón tay được Ngưu Nhu Miên xử lý, tâm tình cũng dần dần tốt lên, lại sờ sờ miệng vết thương trên trán của mình. “Bổ não cho anh? Anh ăn hai con cá voi cũng không bổ đâu, đừng mơ nữa!” Ngưu Nhu Miên nói xong, đứng dậy đi thẳng xuống phòng bếp. Phát tiết xong rồi, Ngưu Nhu Miên trong lòng quả nhiên thoải mái thống khoái. Đến phòng bếp chuẩn bị làm cá, nhìn thấy hai củ hành tây, vì thế hứng thú nổi lên. Dương Thuần Miễn cũng theo tới phòng bếp, hỏi:“Đây là gì chứ?” “Vẽ này nọ chơi!” Ngưu Nhu Miên nói xong, liền cầm bút khắc lên củ hành tây, Dương Thuần Miễn ở một bên nhìn, một hồi hai người đều bị hành tây kích thích chảy nước mắt, đều tự dùng tay áo xoa xoa nước mắt. Dương Thuần Miễn vốn muốn chạy đi, bất quá bị ‘ miêu lãnh đạo’ Ngưu Nhu Miên cứng rắn giữ chặt nên chạy không được. Cuối cùng Ngưu Nhu Miên rốt cục khắc thành hai khuôn mặt, chỉ vào một cái củ hành tay cười tủm tỉm nói:“Đây là tôi!” Dương Thuần Miễn thật mạnh gật gật đầu, nói:“Giống y như cái mặt sưng vù của cô!” Ngưu Nhu Miên lơ đễnh chỉ vào một củ hành bị cô phá hư, oai miệng tà mặt nói:“Đây là anh!” Dương Thuần Miễn nhíu mày, bất quá nhìn kỹ cũng cảm thấy đáng yêu . Ngưu Nhu Miên đem hai cái củ hành đặt trong tủ lạnh, vừa lòng quan sát một hồi, liền bắt đầu kho cá Võ Xương. Dương Thuần Miễn vẫn nhìn vào hai cái đầu hành tây kia, càng xem càng thuận mắt, dù sao cũng nhàm chán, rảnh rỗi đứng bên Ngưu Nhu Miên xem cô nấu cơm. Muốn nói nhưng lại không biết nói cái gì, vì thế liền hỏi về tiểu thuyết của Ngưu Nhu Miên.“Trong tiểu thuyết cô thích anh chàng nào nhất?” “Tôi thích nhất Chocolate.” (Chocolate: tên nhân vật trong tiểu thuyết của Ngưu Nhu Miên) “Vì sao lại thích Chocolate?” Dương Thuần Miễn đột nhiên có hứng thú với mẫu đàn ông Ngưu Nhu Miên thích. “Bởi vì Chocolate vui!” >_< tuyệt đối không thể trông cậy vào con nhỏ này trả lời giống như người bình thường. “Vậy vì sao anh thích Du Tư Giáng?” Ngưu Nhu Miên do dự hỏi ra. “Tôi thích cô ấy tao nhã nhẹ nhàng, mảnh mai xinh đẹp, tươi cười ngọt ngào.” Dương Thuần Miễn vẻ mặt say mê nói. “Vậy nhất định anh không phải thật sự yêu cô ấy.” Ngưu Nhu Miên nhẹ giọng nói. “Vì sao?” “Bởi vì những người bị bắt vào tình yêu rất mù quáng, lại không thể nói rốt cuộc vì sao mình yêu đối phương, mà anh có thể nói ra rõ ràng yêu đối phương chỗ nào, thế thì đoạn tình cảm này kỳ thật không phải tình yêu.” Ngưu Nhu Miên nhẹ nhàng nói. Dương Thuần Miễn ngẩn ra, nhìn Ngưu Nhu Miên nghiêm trang, cẩn thận ngẫm lại hình như có vài phần đạo lý. Đột nhiên cảm thấy dao động, nhưng lập tức không phục, nói:“Cô biết cái gì? Toàn múa mép khua môi, nhìn cô như vậy bạn bè cũng không có mà còn nói như chuyên gia, có lực thuyết phục gì không?” Ngưu Nhu Miên chống nạnh, ngửa đầu chống lại Dương Thuần Miễn:“Chi bằng tôi viết tiểu thuyết một nữ bảy nam! Anh có tư cách gì nói tôi, anh mới là hoa tươi chờ mãi vẫn chờ không được bãi phân trâu cắm đó!” “Cô ~” Dương Thuần Miễn phản đối,“ Phân trâu có nhiều chất dinh dưỡng, hoa tươi toàn dựa vào nó .” =­_= Ngưu Nhu Miên giận trừng mắt nhìn Dương Thuần Miễn, tay bắt đầu cầm dao lên, Dương Thuần Miễn nháy mắt liền run sợ, chỉ thấy Ngưu Nhu Miên mạnh mẽ băm đầu cá, căm giận nói:“Quan hệ tôi mèo anh chuột tạm thời sửa một chút.” “Đổi thành cái gì?” “Anh là con cá thì tôi là mèo! Hoặc anh là con cá thì tôi là con dao!” Nói xong, Ngưu Nhu Miên ra sức băm con cá cho hả giận, sức mạnh kia làm Dương Thuần Miễn đứng xem mà muốn té xỉu. =_= Đôi khi tình yêu cũng giống như ăn cá, rất nhiều người vì sợ hóc xương mà không ăn, chỉ có những người kiên nhẫn cuối cùng mới tận hưởng được hương vị thơm ngon của nó. Kỳ thật, những con cá nhiều xương thì vị càng ngon, giống như những xung đột trong tình yêu, nhờ những hiểu lầm mà tình yêu càng thêm bền chặc.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/6381/mi-thit-bo-mi-duong-xuan-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/6379/mi-thit-bo-mi-duong-xuan-chuong-05.html"
}