{
  "title": "Lắng nghe nước mắt - Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/15899/lang-nghe-nuoc-mat-chuong-05.html",
  "content": "Chương 5: Sao em không nói yêu anh? “Yêu có cần phải nói?” Đêm qua nhanh như một giấc mơ Khang giật mình bật dậy khi tia nắng đầu tiên rọi qua khe cửa. Chợt nhớ hôm nay là ngày nghỉ, anh buông mình xuống đệm cầm điện thoại lên, đọc tin nhắn của Nguyên, suy nghĩ gì đó rồi mỉm cười. Khang chạy xe một mình giữa phố phường tấp nập hướng về phía Salem Coffee. Bước vào trong quán, anh thấy Tiểu Nguyễn đang lười nhác cầm cây lau nhà. Mặt con bé xị xuống như vẫn còn ngái ngủ. “ Không phải ai bắt mất hồn rồi chứ?” Khang hắng giọng. “ Weo, hôm nay anh nghe dự báo thời tiết chưa? Có bão về đó.” “ Anh không biết. Nhưng trời này làm sao có bão được? Cùng lắm là đổ mưa rào thôi.” “ Xuỳ xuỳ. Đúng là già rồi, máu lên não chậm thế không biết. Ý em nói là động lực gì mà anh hôm nay tới đây vào giờ này ?” Khang đưa mắt quan sát xung quanh rồi nhìn về Tiểu Nguyễn đáp lại “ Cả đêm nhớ em nên sáng ra phải vội tới đây ngay” “ Thôi, tha cho em. Trái tim em nhỏ lắm, không hứng nổi mật ngọt của anh đâu. Anh dùng gì? Trà hay cafe?” “ Cafe” “ Có cần cho thêm nước mắt không?” “ Rất vui nếu được thử. Chỉ xin không có nước miếng của em rơi vào đó là được.” Nguýt môi dài, ném cho Khang một cái nhìn đầy ai oán Tiểu Nguyễn mới chịu quay đi pha cafe cho anh. Hương bế bé An An xuống chào Khang. Trong một lần làm từ thiện ở làng trẻ, cô thấy một bé gái rất đáng yêu thu mình vào một góc và hát bài Chúc mừng sinh nhật. Dáng vẻ của đứa nhỏ chứa biết bao là thương tâm. Chính vì thế, bằng bất cứ giá nào Hương cũng muốn có được đứa bé này. Cô muốn mang đến cho An An một cuộc sống tốt nhất chứ không phải là sự cô đơn bủa vây một đứa trẻ năm tuổi. Khang đón đứa nhỏ vào lòng và âu yếm: “ Đêm qua con ngủ ngon chứ?” Ngơ ngác nhìn Khang, con bé vẫn còn hơi sợ sợ “ Dạ. Ở đây rất tốt ạ. Mẹ nuôi hát rất hay và làm đồ ăn ngon nữa.” Khang hiểu, những đứa trẻ mồ côi luôn có một mặc cảm mà không dễ gì phá bỏ. Điều cần thiết là phải cho đứa trẻ thấy nó được yêu thương. “ Con thích gì, ghét gì thì phải nói ra cho mọi người cùng biết. Từ giờ con không chỉ có một mình nữa. Cuộc sống không chỉ mang đến cho con một người ba, một người mẹ như những bạn khác mà con sẽ có rất nhiều ba mẹ. Con còn có rất nhiều các chú và các dì yêu thương nữa. Đây sẽ là nhà con. Hiểu không ?” Con bé bấu víu đôi bàn tay bé nhỏ vào áo Khang, im lặng rồi gật đầu như có vẻ đã hiểu. Tiểu Nguyễn mang cafe ra cho anh, rồi đón An An vào lòng âu yếm : “ An An đi ăn sáng với dì nào. Để mẹ Hương và ba Khang của con nói chuyện nhá.” Nhấp từng ngụm cafe nóng vẫn nguyên hương, Khang nhìn ra cửa sổ, bầu không khí âm u, lác đác còn một vài chiếc lá xót lại của mùa thu vội vàng rơi xuống. Hương vẫn im lặng, với cô Khang như một người anh, một người thân thiết. Anh biết Hương có tâm sự muốn nói nhưng anh không hỏi, anh muốn tự cô bứt tung chiếc kén trong lòng.Cô vẫn luôn giữ một mình tất cả mọi chuyện, cô thấy cứ để trong lòng là tốt nhất, những buồn, vui. Nhưng hôm nay, cô muốn sống khác với cái nguyên tắc mình theo đuổi bấy lâu. Đôi mắt trũng sâu vì mất ngủ, nhìn Khang rồi từ từ Hương chậm rãi mở lòng: “ Sơn có bạn gái rồi, anh biết chứ?” Khang vẫn im lặng. Im lặng như một câu trả lời để rồi đón đợi những gì sau đó. “ Chúng em quen nhau đã bốn năm. Có thể đó không phải là quãng thời gian dài nhưng với em nó có vô vàn ý nghĩa. Cứ cho đó là vì em thay Sơn chăm sóc Tiểu Nguyễn, nhưng em cũng là một người bình thường. Em cũng có tình cảm của riêng mình. Có lúc, em nghĩ em hiểu Sơn nhưng lại có lúc em thấy con người đó hoàn toàn xa lạ. Anh vẫn thường hỏi em, giữa chúng em là quan hệ gì? Tiểu Nguyễn cũng hỏi em giữa em và anh trai nó là quan hệ gì? Ngay cả bản thân em cũng không ít lần tự hỏi mình như thế. Rất buồn cười phải không? Đủ thân thiết để gọi thành người thân, nhưng đủ xa cách để trở thành người lạ. Nếu để đặt tên mối quan hệ không rõ ràng này thì có lẽ em muốn được gọi Sơn là người dưng thân thuộc. Phải chăng em đã tự mình đa tình nhiều quá? Em đã chờ bao năm để đổi lại câu nói hờ hững đêm qua: “Trong tình yêu đôi khi chỉ biết yêu thôi là không đủ. Đừng bao giờ bỏ lỡ cơ hội nói những lời yêu thương trong lòng khi cậu vẫn còn có thể. Cô đơn rất đáng sợ vì thế tớ quyết định yêu thêm một lần nữa...” Em đã có bao chờ mong khi Sơn nói những lời như thế. Nhưng thật không ngờ, niềm tin được sinh ra để rồi bị đạp đổ ngay sau đó. Sơn nói, người đó em cũng biết. ” Khang bất giác thấy tim mình đau nhói. Trầm giọng : “ Em biết không. Đàn ông vốn rất ích kỷ. Cái mà em mang đến cho Sơn bao năm nay không phải là sự quan tâm đơn thuần. Đó là cảm giác yên ổn. Sẽ là bất công với em, nhưng em cứ nghĩ xem, giả sử nếu hai người yêu nhau sẽ đến đâu? Có những thứ tình yêu không bao giờ mang lại được. Mối quan hệ của em và Sơn hiện tại không bị vướng mắc tới trách nhiệm cũng không hề bị ràng buộc bởi nhau. Nếu thời gian quay trở lại, anh cũng sẽ không nói yêu Lam. Thà rằng lựa chọn làm người dưng thân thuộc còn hơn để một ngày chợt nhận ra mình đã đánh mất nhau mãi mãi. Yêu có cần phải nói?” Hương gượng cười. Có giọt nước mắt nào rơi xuống. Hương bàng hoàng nhận ra mình đang trôi giữa hai bờ vực thẳm. Tình yêu như một tách cafe đã nguội. Câu nói ngập ngừng trượt qua môi: “ Em không biết. Có lẽ ai cũng có quyền có được tình yêu, ai cũng có quyền có được hạnh phúc. Nhưng người đó không phải là em. Tại sao chứ?” Cô không ngốc để nhận ra sự dò hỏi trong ánh mắt Khang nhìn cô. Anh cúi đầu nhìn những vòng xoáy màu nâu đang quyện vào nhau “ Em đừng nói rằng mình không biết. Em không yêu bản thân mình thì ai có thể yêu em được chứ? Thoát ra đi thôi, đừng để mình mệt mỏi quá. Em còn có một cuộc sống rất đẹp, còn có một đứa con rất đáng yêu. Cuộc đời tươi đẹp mà Sơn chỉ là một phần rất nhỏ của cuộc sống ấy mà thôi.” Một ánh mắt mờ mịt, Hương nghẹn ngào: “ Vâng. Cuộc đời tươi đẹp nhưng không phải lúc nào cũng luôn luôn.” Lấy tay gạt những hạt nước mắt đọng lại trên khoé mi buốt lạnh, Hương rời bỏ những tâm sự trước đó: “ Em muốn mở thêm một cửa hàng hoa. Chỉ có làm việc em mới thấy không bị quấn vào vòng luẩn quẩn này thêm nữa. Anh thấy sao?” Khang đưa tay xoa đầu Hương rồi bật cười: “ Đứa trẻ này hay thật, nếu ai thất tình như em thì chắc là cả Hà Nội này đều thành triệu phú. Anh sẽ đầu tư vốn giúp em. Coi như đó là quà cho con gái nuôi của anh. Ok?” ...... Chiều dần buông. Nhắm mắt nghe những bài hát đã trở thành hoài niệm của Bằng Kiều, Sơn để tâm trạng của mình rơi vào trong khoảng trống. Tiểu Nguyễn do dự cuối cùng cũng phá vỡ bầu không khí ngột ngạt đó: “ Anh và chị Hương là thế nào vậy? Em thấy chị ấy có vẻ buồn buồn nhưng hỏi thì lại không nói.” Sơn vẫn khép hờ đôi mắt chậm rãi đáp lời em gái: “ Giữa anh và Hương không có chuyện gì cả. Đừng nói linh tinh, anh không muốn Linh hiểu lầm. Mai anh bay rồi, em đừng gây chuyện, có thời gian rảnh thì chịu khó về nhà một chút. Chú thím tuy không nói ra nhưng chẳng có ai là không nhớ con cả.” Ngừng lại một lát, anh tiếp tục nói: “Lần này đi, sẽ rất lâu nữa anh mới về. ” Tiểu Nguyễn không nói gì, chỉ ậm ờ. Có đôi lúc, cô thật không thể hiểu nổi suy nghĩ của anh trai mình. Cả anh nữa, anh cũng có hiểu được cô đâu. Lần nào cũng vậy, có biết bao nhiêu điều muốn hỏi Sơn nhưng không bao giờ cô nói được, cổ họng cứ nghẹn lại không thể nói nên lời. Cô im lặng, anh cũng im lặng. Xua tan sự im lặng đó bằng câu nói: “Em về đây”. Sơn khẽ gật đầu, mắt trùng xuống: “Ừ. Để anh đưa em về”. Họ không hay biết rằng, ở một nơi nào đó của thành phố đang chìm dần trong mùa đông giá lạnh có một cô gái đang mặc sức để nước mắt tuôn rơi trên gò má. Hương chấp nhận một điều rằng cô và Sơn trở thành hai người dưng, hai người xa nhau, xa nhau mãi mãi. Mãi mãi cô không thể nói ra được với anh những điều trong lòng mình. Gió lạnh lại về, từng cơn gió vô tình thổi vào trái tim lạnh giá của cô.Một trái tim chứa đựng thật nhiều hụt hẫng và nuối tiếc. Bước chân lang thang trên con phố nhỏ vô mục đích, Hương cảm nhận được cái lạnh biết chừng nào. Cũng đã lâu rồi cô không còn đi qua con đường này. Con đường vẫn vậy, không thay đổi. Bất chợt, lại một cơn gió lạnh thổi khô dòng nước mắt đang trào ra. Một ý nghĩ làm cô thấy vui: “rồi cô sẽ lại yêu, không phải là Sơn mà là một người khác.” Cơn gió lạnh đầu đông vẫn thổi mạnh. Tình yêu như những hạt cát nằm xếp trong lòng bàn tay, chỉ cần khi ta vô tình để tuột khỏi tay thì dù cố gắng đến mấy ta cũng không thể nào lấy lại được. Bước chân Hương như vội vã hơn, cô cần trở về nơi cho cô hơi ấm, về với An An, về với Tiểu Nguyễn, với những thương yêu. Nhìn bóng em gái xa dần nơi cuối đường, Sơn chạy xe về hướng ngược lại. Vô tình ngược chiều Hương, họ lướt qua nhau mà không hề hay biết. Nhấc máy, Sơn gọi cho Khang: “ Em đang đến Sơn Tinh. Anh có thể ra làm vài li với em được chứ?” Hai người đàn ông không cần dùng câu chữ để biểu đạt điều muốn nói. Chỉ có những li Gin cạn dần. Shisa thơm nồng. Khoảng không gian huyễn hoặc. Ánh mắt Sơn gằn lên những tơ máu đỏ chất chứa những ưu phiền. Khang lấy tay cản Sơn: “ Đừng uống nữa. Vậy là đủ rồi. Ngày mai lên đường may mắn. Anh xin lỗi, không tiễn được.” Nói rồi, cả hai bọn họ đứng lên dời khỏi. Sơn trở về nhà khi đêm đã khuya, tin nhắn soạn sẵn vẫn lưu trong thư nháp. Định gửi bao lần rồi lại tự nhủ quên đi. Trong tâm can anh luôn muốn hỏi Hương một câu mà bao năm nay anh thầm ấp ủ: “ Sao em không nói yêu anh?”. Nhưng đã muộn mất rồi. Anh không có quyền lựa chọn vì cuộc sống và duyên phận chọn anh. Ngày mai, chỉ ngày mai mọi thứ thuộc về nơi đây sẽ là dấu chấm rất nhỏ. Anh sẽ đến với bầu trời của riêng mình. Ở đó có những con đường mùa đông dài ra mãi mãi. Có gương mặt Linh đang đợi anh ôm trọn vào lòng. Nhìn tấm ảnh Hương nằm bất động trên giá sách, Sơn thì thầm : “ Hạnh phúc nhé Hương. Vì anh cũng sẽ hạnh phúc.” ................... Cái lạnh tím tái nhuộm màu buồn bã hết thảy mọi vật. 9h 30. Hà Nội vẫn nằm trong sướng sớm. Khang bước ra khỏi phòng họp. Hôm nay là thứ năm, lẽ ra tên anh sẽ được sướng lên trong danh sách cán bộ đi đàm phán tại Trung Quốc. Nhưng tên anh đã được thay bằng tên của một đồng chí khác. Sa sầm mặt, Khang gõ cửa phòng cục trưởng. Như đoán trước được người ngoài kia là ai, ông Cường trầm giọng: “ Vào đi” Khang không giữ được bình tĩnh nhìn về phía chú mình: “ Chú. Rõ ràng là tên cháu đã có trong danh sách tại sao lại bị thay đổi thế ạ? Cháu muốn được biết lí do?” Thở dài nhìn cháu mình, ông nhẹ giọng: “ Cháu ngồi xuống đã. Không phải là chú không biết năng lực của cháu. Chú lại càng rõ đây là một cơ hội rất tốt. Nhưng đây là ý của ông nội. Nếu chú không làm vậy thì cũng sẽ có người làm vậy. Tính ông thế nào, cháu hiểu rồi đấy.” “ Nhưng như thế chú có thấy vô lí không? Toàn bộ tài liệu bên ngoại giao đều do cháu phụ trách. Cháu cần phải đi đợt tập này. Hay nói đúng ra, đó là tài liệu của cháu, cháu phải có trách nhiệm với nó.” “Danh sách đã gửi sang bên chính phủ rồi. Không làm khác được. Cháu chỉ có thể làm cố vấn tham mưu phụ trách công việc bên đó một tháng thôi.” “ Vậy tốt quá rồi. Sao chú không nói sớm. Làm cháu nản từ lúc họp xong tới giờ. Giao con cho người khác cháu không cam lòng.” “ Cháu cũng thấy tốt đúng không? Nhưng điều kiện thì cháu về gặp ông thoả hiệp. Chiều xong việc cùng về với chú.” Chiều xuống, hoàng hôn buông đầy khó nhọc. Vừa về tới sân, Khang đã nghe thấy tiếng chèo cổ phát ra từ chiếc đài cát-xép của ông nội. Ông đang nằm gật gù dưới cây đào già. Còn mẹ anh, giờ này có lẽ mẹ đang ở trong bếp, ba anh chắc đang ngoài hồ tập dưỡng sinh. Dừng bước trước mặt ông cụ, ông Cường lên tiếng: “ Ba. Con dẫn cháu Khang về nhận lỗi với ba đây.” Khang cúi đầu chào nội: “ Mới có một tuần con không về mà ông đã nhớ con tới mức phải làm phiền tới cả chú út rồi sao? Con mắc lỗi gì thì ông cứ thẳng tay đánh chứ đừng lôi công việc của con ra đùa thế. Con sợ ông thật rồi đấy.” Với tay tắt chiếc đĩa hát đang chạy, ông nội Khang trầm ngâm quan sát con trai và cháu rồi nói: “ Cả hai theo ta lên trên phòng.” Tay ông run run lấy ra từ ngăn kéo một chiếc hộp gỗ nhỏ được thiết kế rất tinh xảo. Mấy năm nay sức khoẻ của ông đã yếu đi rất nhiều, điều đó không phải Khang không biết. Nhưng anh cũng chỉ biết trơ mắt đứng nhìn không biết làm sao được. Người già, sinh lão bệnh tử âu là chuyện thường tình. Đón chiếc hộp trong tay ông, Khang từ từ mở ra. Bên trong là một chùm chìa khoá và một chiếc vòng đeo tay được làm bằng ngọc bích, mặt trên được khảm hai con rồng bằng vàng cát. Quan sát món đồ trên tay mình, Khang không khỏi ồ lên kinh ngạc. Nhìn về phía chú anh, ông cụ khẽ nói: “ Hôm qua, thằng Minh nhà anh có tới gặp ba. Ba đã giao cho nó rồi. Hôm nay tới thằng Khang.” Ngừng một lát, ông quay sang phía Khang thở dài: “ Chiếc vòng là vật tuỳ thân của bà nội ngày còn sống. Mẹ con và thím con cũng đều có một chiếc tương tự. Ông già rồi, chẳng mấy mà chết, thậm chí đi gặp bà ấy lúc nào không biết. Giờ ông giao nó lại cho con. Bên trong còn một chùm chìa khoá. Đó là biệt thự ở Tây Hồ. Anh em các con, mỗi đứa có một cái giống nhau. Hai tháng nữa là tới ngày giỗ của bà nội con. Ông chẳng biết đến ngày giỗ bà ấy năm sau có còn được bên con cháu không nữa. Nên trong vòng hai tháng, chuyên tâm vào việc tìm người đeo chiếc vòng này đi. Đứa trẻ này thông minh chắc ông không phải nói nhiều thêm nữa.” Khang cúi đầu im lặng, trước khi đi anh đã chuẩn bị tâm lý cũng như câu hỏi để thắc mắc với ông về chuyến đi đàm phán lần này. Giờ xem ra, ông không đạt được mục đích thì anh cũng đừng mong có thể thoả hiệp. Gập chiếc hộp lại, Khang quan sát ông nội mình một cách cẩn thận hơn, gân xanh trên người ông nổi cộm, chân tay ông chỉ còn da bọc lấy xương, làm gì cũng đều run run. Lòng anh trào lên cảm giác vô cùng xót xa, cố nhoẻn cười che dấu suy tư trong lòng: “ Ông đừng nói thế. Ông còn sống tới khi chắt chít đầy nhà. Chuyện này không phải con không muốn làm ông vui nhưng mà phải từ từ mà ông. Hai tháng con biết bắt con gái nhà ai về được chứ?” “ Chẳng phải, mẹ anh hôm trước mới nói cô y tá trong viện rất được đó sao. Anh không vội nhưng tôi vội. Tôi không muốn tới khi mắt nhắm tay buông vẫn chưa làm xong việc mà bà nội anh giao phó.” Nói rồi ông cụ đứng dậy, ông Cường tiến tới đỡ ba mình dìu xuống dưới nhà, vừa đi vừa quay lại nhìn Khang “ Thằng Minh nhà chú xem ra còn dễ bảo hơn cháu. Đừng ngang nữa, liệu mà làm ông vui. Chỉ có hai tháng thôi đấy.” Khang cầm chiếc hộp theo ông và chú xuống rời khỏi phòng. Mẹ anh lúc này mới thấy đi ra. Bà nhìn ba chồng, em chồng và con trai như đã hiểu chuyện gì xảy ra, nhẹ giọng: “ Chú hôm nay ở lại dùng cơm luôn với ba và anh chị . Dù bận tới mấy cũng nên thường xuyên tranh thủ về nhà. Thím và cháu có sang nhưng cũng không bằng chú được.” Ông Cường gật đầu nghe bà Vi nói rồi “ Dạ” một tiếng. Quay sang con trai bà tiếp tục cất lời: “ Con thì sao? Ăn cơm hay về luôn?” Chưa để Khang trả lời, ông nội đã nói: “ Con để nó về đi. Nó còn có việc cần làm. Nhà này không nuôi cơm cho những đứa vô tích sự.” Nghe ông nói, ánh mắt Khang đầy sửng sốt và chất chứa biết bao muộn phiền. Anh cúi đầu chào ông, chào mẹ và chú rồi lên tiếng ra về. .............. Sau khi tắm xong, anh đặt mình xuống chiếc giường thơm mùi trầm hương và bắt đầu suy nghĩ về những gì ông nói trước đó. Hai tháng, anh chỉ có đúng hai tháng. Kể ra người ta còn kết hôn chớp nhoáng chẳng cần tới hai tháng. Nhưng anh không muốn từng bước đi của mình lại trở thành điều ân hận suốt cuộc đời. Chuyện hôn nhân không thể sơ sài được. Hôn nhân chỉ là bên cạnh mình có thêm một hơi thở. Chỉ là lấy một cô vợ thôi nhưng sao lại phức tạp thế không biết? Từng cái tên hiện ra trong đầu anh. Những ai có thể anh đều nghĩ đến, ngay cả em thư ký chạy việc hàng ngày cũng không thể bỏ qua. Nhớ đến cái tên ông gợi ý hồi chiều. Lâm Nguyên. Cô gái này có vẻ đơn giản, thái độ với anh cũng thờ ơ. Nhưng có khi như thế lại hay. Lấy về đỡ phiền bị quản cả ngày lẫn đêm. Bất giác cười lên, không ai biết chàng trai lương thiện kia đang lên một kế hoạch bắt con gái nhà người ta vô cùng hoàn hảo. Ngày mới lại bắt đầu, mùa đông năm nay như dài hơn mùa đông năm trước, lạnh hơn mùa đông năm trước. Nguyên đã giữ ấm cho cơ thể bằng chiếc áo len dày sụ, khăn quàng thắt chặt cổ tới nghẹt thở mà cô vẫn tím tái vì lạnh. Sáng nay, cô có ca trực. Đang vừa nhấp môi tách cafe vừa xem nhật báo thì có tiếng ồn ào trước cửa phòng trực của cô. Một cô gái rất trẻ mang theo một bó uất kim hương đen ánh tím, thơm ngào ngạt nhìn về phía thẻ tên trên ngực Nguyên rồi cười cười: “ Dạ thưa chị, có người gửi cho chị bó hoa này. Phiền chị ký nhận giúp em.” Bao nhiêu y tá và bác sĩ đi lại trên hành lang và ngồi trong phòng trực đều nhìn Nguyên đầy ngưỡng mộ. Bình thường cô gái này khá ít lời, quan hệ cũng rất đơn giản, gần như không có bạn trai. Người theo đuổi không ít nhưng xem như cô vẫn chưa tính chuyện yêu ai. Hôm nay mới vỡ lẽ. Người thì cho rằng, người gửi nhất định là đàn ông, hơn nữa còn là một người rất giàu. Người thì cho rằng bạn trai y tá Nguyên sau một thời gian nằm trong trận tuyến hậu phương hôm nay mới xông pha ra tiền tuyến. Người lại cho rằng ngày thường y tá Nguyên không hẹn hò nên nhất định bạn trai đang ở nước ngoài. Chỉ có ở nước ngoài mới nghĩ tới gửi uất kim hương. Đặt bó hoa đẹp mê người xuống dưới bàn làm việc, Nguyên cũng giống mọi người đang tò mò muốn chết xem kẻ nào phá mất buổi sáng yên lành của cô. Tấm thiệp không đề tên người tặng, chỉ có một lời nhắn: “Mặt trời là món quà của tạo hoá. Còn những bông hoa này là món quà ngày mới của anh gửi tới em.” Liên tiếp trong một tuần những bó Tuylip đen được chuyển tới phòng làm việc của cô. Ban đầu người ta còn tò mò. Dần dần mọi người cũng nản với nhân vật bí mật đấy. Vì ngay cả Nguyên cũng không biết đó là ai. Ngày nào con gái cũng mang hoa về nhà, mẹ Nguyên thấy rất vui. Có lẽ mùa xuân của con gái bà mới đang thật sự bắt đầu. Một tuần sau. Hôm nay là thứ sáu, Khang nhếch môi cười khẩy. Đến lúc anh xuất đầu lộ diện rồi chăng? Gửi tin nhắn hẹn Nguyên ăn tối xong anh lại cắm đầu vào dịch đống công văn toàn bằng tiếng Trung giản thể đầy phức tạp. Hơi bất ngờ khi nhận tin nhắn của Khang. Lần trước sau khi về, anh ta cũng nhắn tin nhắc tới việc mời cơm tạ lỗi. Nhưng vốn dĩ Nguyên chẳng lưu tâm. Thứ nhất anh ta chắc chỉ là lịch sự nhắn tin. Thứ hai, một người tài hoa xuất chúng như vậy không có vệ tinh bám theo thì hơi phí. Chẳng ngờ, hôm nay anh ta mời cơm thật. Dù sao cũng là cuối tuần, tâm trạng Nguyên khá thoải mái. Cô gửi tin trả lời chấp thuận. Đúng 5h chiều. Người ra vào Vinmec đông hơn ngày thường. Phải thôi, thứ sáu mà, ai cũng muốn nhanh chóng ra về. Nhưng những người đi ngang không khỏi đưa mắt về phía chàng trai một thân quân trang màu cỏ úa, trên tay là bó tuylip đen ánh tím, hai chân vắt chéo đứng dựa hững hờ vào chiếc Audi R8 trước cửa khu bệnh viện. Vì có cuộc họp trên bộ lúc sáng nên Khang không mặc thường phục như ngày thường. Nếu biết mặc quân phục phiền phức thế này anh đã nhất quyết về thay đồ rồi mới tới đây. Nguyên kết thúc ca trực mới nhớ hôm nay mình có hẹn. Cô nhanh chóng thay đồ rồi sửa sang lại quần áo đầu tóc. Thoa một lớp son dưỡng mỏng để tránh làn môi bị khô do tiếp xúc gió đông, Nguyên cầm theo túi xách bước ra khỏi phòng trực. “ Cô Nguyên hôm nay về sớm thế? Có hẹn à?” Tiếng người nói cười, những câu hỏi quan tâm lẫn nhau của đồng nghiệp đều không ngớt. Nguyên chỉ cười duyên coi như là ngầm đồng ý. Phải bao lâu rồi cô mới hẹn hò ấy nhỉ? Lại cười. Có lẽ là hai hay ba năm gì đó. Sau khi mối tình đầu qua đi, cô tự thu mình trong một chiếc kén. Cô sợ cái cảm giác một ngày mỗi người một nơi và đáng sợ hơn là trên tay cầm thiệp cưới của người yêu cũ. Song không ai trốn tránh cả đời được. Cô còn rất trẻ. Cô còn phải yêu.! Đang giờ tan tầm nên người nhận ra Nguyên ở đại sảnh chính không ít. Từ cô lao công tới mấy vị giáo sư tóc bạc. Đưa tay nhìn giờ, sau đó cô mới ngước mắt lên quan sát. Lúc này cô mới thấy Khang. Bước về phía Khang trước ánh mắt ngưỡng mộ của bao người qua đường, bản thân Nguyên cũng thấy vô cùng xấu hổ. Việc một tuần nay cô nhận được nhận hoa vốn đã làm nên tin đồn thổi về người đàn ông bí mật. Chỉ không ngờ, hôm nay anh cầm trên tay bó tuylip đen trao cho cô và cười: “ tặng em” như đã là minh chứng rõ nhất khẳng định chủ quyền. Rất nhiều con mắt bị rơi ra ngoài và cảm thán: “ Không ngờ người yêu y tá Nguyên là công an.” “ Không ngờ người yêu y tá Nguyên lại đẹp trai và giàu có tới thế”. Cũng có không ít bác sĩ nam thì lại nói “ Ai mà biết xe kia có phải đi mượn không chứ. Lương công an thấp thế mà đi Audi thật không nghĩ tới thuế và lợi ích quốc gia.” Còn nhân vật chính mặt không hề phớt qua phấn hồng mà lại hồng rực. Một cảm giác hơi xấu hổ cũng như đầy lúng túng. Khang cho xe chạy rất chậm. Anh nhìn Nguyên cười duyên: “ Em muốn ăn gì?” Nguyên ậm ờ rồi trả lời anh: “Trời lạnh thế này hay đi ăn đồ nướng của Hàn được không ạ?” Khang gật đầu: “ Sao lại không nhỉ?” Nhìn ra ngoài cửa kính thấy dòng người trôi đi vội vã, bất chợt Nguyên thấy một cảm xúc hạnh phúc rất khó gọi tên.... ( Còn tiếp)",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/15900/lang-nghe-nuoc-mat-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/15898/lang-nghe-nuoc-mat-chuong-04.html"
}