{
  "title": "Lắng nghe nước mắt - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/15897/lang-nghe-nuoc-mat-chuong-03.html",
  "content": "Chương 3: Mong manh tình về. Khang sắp ngã vào khoảng không gian trong quá khứ vỡ vụn ấy. Anh bỗng bừng tỉnh. Mở cửa biệt thự. Anh mang đồ vào nhà. Với tay tìm lên công tắc điện lại thôi. Ánh sáng mờ nhạt len vào căn nhà làm anh thêm buốt lạnh. Mọi thứ ở đây vẫn như ba năm trước. Khang còn nhớ, nhưng Lam thì đã quên. Khang trở lại, còn Lam thì rời xa mãi mãi. Ngoài kia, gió vẫn xao xác thổi. Trong khoảnh khắc ấy, Khang cay đắng nhận ra cô gái mình yêu thương tuột khỏi tay quá xa, vô tâm, để lại Khang với những nỗi nhớ quắt quay vụng dại... Ba năm trôi qua, Lam trong tim Khang vẫn là cô gái với khoé miệng ngọt ngào, đôi mắt nâu sóng sánh. Có những nỗi nhớ tan nhanh trong nhạt nhòa miền kí ức. Có những nỗi nhớ dù đi suốt cuộc đời cũng chẳng thể nào quên. Người yêu thương rời xa như một giấc mơ, Khang trở thành kẻ trắng tay với trái tim vỡ dần. Lý trí chấp nhận nhưng sao con tim không chịu đầu hàng. Lam đâu biết rằng, có những đêm Khang lén chờ trước cửa nhà cô như một gã điên để rồi hôm nay nỗi nhớ cháy bùng lên. Mang từng khung ảnh của Lam từ túi du lịch đặt vào phòng của anh trong căn nhà hoang hoải. Những cuốn sách mà Lam vẫn thường hay đọc. Một nửa trong số đó là những tiểu thuyết lãng mạn của Mark levy. Vô tình ánh mắt anh dừng lại trên tay mình: “Em ở đâu?”. Anh đặt cuốn sách dưới gối rồi tiếp tục dọn đồ. Hình như, Lam đã nhiều lần nhắc với anh về cuốn tiểu thuyết này rồi thì phải. Nhưng những lần đó anh cứ ậm ờ cho qua. .............. Mặt trời xuống núi, tiếng côn trùng rả rích bên cửa sổ. Khang vừa đi ăn về. Một không gian vắng lặng. Anh pha cho mình một ly cafe rồi trở về phòng. Trở mình trên chiếc giường lạnh lẽo. Có thể rất lâu nữa anh mới đến đây hoặc cũng có thể là mãi mãi không trở lại. Vì nơi đây, anh nguyện để những ký ức đẹp nhất của mình và Lam được bình yên chôn dấu. Với tay cầm lấy cuốn sách ban chiều của Lam, Khang lật từng trang và đọc mải miết. Em ở đâu? Sự yên ổn chẳng thể đồng nghĩa với tình yêu? Trái tim Khang không thôi buốt nhói. Khang đã hiểu vì sao cô lại rời xa anh đến một bầu trời khác, một vòng tay khác. Tựa như nhân vật Susan trong tiểu thuyết anh đang đọc đêm nay. Không sao cả. Lam vẫn ở đây, ngay bên ngực trái, trái tim anh này. ................ Sáng hôm sau, Khang tỉnh giấc cũng là lúc 10h sáng. Anh khoá cửa phòng mình và nhìn cánh cửa ngôi biệt thự khép lại với đầy nuối tiếc. Tận sâu trong tim, anh biết mình còn yêu Lam tha thiết. Nhưng sau hôm nay, anh sẽ quên Lam. Anh sẽ bắt đầu một cuộc sống khác. Rồi anh sẽ đi qua mùa đông này không có cô bên cạnh. Anh chạy xe hướng về thành phố. Ở đó đang có rất nhiều người đợi anh chỉ tiếc Lam không còn ở đó... Lấy lại chính mình sau quãng thời gian dài đầy mỏi mệt. Xe vừa chạy vào lòng Hà Nội, Gió gào từng đợt, thảm thiết. Cây ngả nghiêng, cố trụ để khỏi bật tung rễ, mùa đông lạnh tái, tát mạnh tức giận vào từng góc nhà, khe phố, hất tung lần lượt từng tầng áo len dày của người người qua đường. Khang khoá xe, bước vào thang máy tìm về căn hộ của riêng mình nằm bất động trên tầng 18 của khu chung cư cạnh Tây Hồ. “ Cô đi đổ rác sớm thế?” “ Khang đấy à. Cháu về rồi hả? Em gái cháu tới tìm mấy lần nhưng cô cũng không biết làm sao để có thể trả lời. Em cháu nhắn bao giờ cháu về thì gọi cho nó.” Lúc này Khang mới nhớ, anh tắt máy đã được gần hai ngày rồi. Nhoẻn cười cảm ơn cô hàng xóm, anh mở cửa căn hộ và không quên bật máy. “ Alo. Em tìm anh à?” “ Anh làm cái gì thế hả? Ông bị tai biến phải vào viện mà vẫn không quên nhắc tên anh.” Khang kết thúc cuộc gọi trong thần trí hoảng loạn, không thể giấu nổi những hoang mang và sợ hãi trong anh lúc này. Ánh hoàng hôn cuối chiều mờ nhạt, loang ra thành những vệt dài rồi tan dần theo làn khói mỏng. Khang vội vã rảo bước vào trong Vinmec như sợ chỉ một giây thôi cũng làm anh sống trong ân hận cả đời. Đi về phía phòng Vip của khu bệnh viện quốc tế, anh tìm theo đúng sốphòng 24 mà em gái dặn. Anh thấy ba mẹ mình đang ngồi lặng đi cạnh giường bệnh của ông nội. Còn có các em anh ở đó. “ Con chào cả nhà. Ông thế nào rồi ạ?” Ba anh khàn tiếng than thở: “ Anh vẫn còn vác được xác đến đây cơ đấy.” Mẹ anh kéo áo ông rồi nhắc nhở: “ Bố vừa mới ngủ. Ông yên lặng tí được không. Con nó cũng đâu có muốn thế, giờ đứa nào không có cuộc sống riêng cơ chứ. Muốn trách mắng gì để lúc khác. Ông về nghỉ đi, dù sao con nó cũng đã đến rồi.” Rồi bà quay ra mấy đứa cháu nhẹ giọng: “ Các con cũng về đi. Ông không sao cả. Đêm nay có thằng Khang ở lại đây rồi. Dặn mẹ các con không phải sang nữa.” Ba anh chẳng nói thêm câu nào, cứ thế đi thẳng. Mấy đứa em nhìn anh một cách đầy ái ngại rồi cúi chào mẹ anh, trước lúc ra về, thằng Minh còn huých tay Khang sau đó ghé tai “ Ông còn khoẻ lắm, lúc sáng tỉnh vẫn còn nhắc lần này ra viện phải bắt anh nhanh nhanh lấy vợ thôi. Anh liệu liệu mà gật cho ông vui nhá.” Khang cười hiền khô như việc câu chuyện vừa nghe xong chẳng liên quan gì tới anh vậy.Cả gian phòng lại rơi vào tĩnh lặng. Mẹ đưa cho anh chiếc khăn tay thoang thoảng mùi hoa nhài mà suốt hai tám năm qua, chỉ có mẹ anh mới có “ Nhìn con kìa. Thấm mồ hôi đi. Giữa mùa đông mà cũng đổ mồ hôi được.” Khang nhìn mẹ trìu mến : “ Con chỉ sợ ông có mệnh hệ gì thì cả đời con cũng xong, đi theo ông luôn mất.” Bà Vi nghe vậy không khỏi trách con: “ Gần ba mươi tuổi đầu rồi chứ ít à. Ăn với nói cho cẩn thận. Ông chưa thấy con và các em nhà chú thành gia thất thì làm sao yên tâm được. Lần này do bị trúng gió lạnh nên ông mới ngã bệnh. Ông quí con nhất nhà nên con liệu mà chăm sóc ông cho cẩn thận. Sinh lão bệnh tử không tránh được. ” Có lẽ mẹ anh cũng đã già rồi. Đã hai tháng nay anh chưa về nhà ăn bữa cơm nào thì phải. Kể từ sau khi chia tay mối tình đầu, anh liền dọn ra ngoài ở. Anh cũng cần một khoảng không gian của riêng mình. Từ đó chỉ cuối tuần anh mới về nhà ăn cơm. Mặc sức sự giận giữ của ba, rồi sự can ngăn của ông nội và mẹ, Khang vẫn dọn đến khu Tây Hồ. Đã năm năm sống một mình cũng thành quen. Đôi lúc thèm ăn cơm mẹ nấu, anh lại đi từ bờ hồ bên này sang bờ hồ bên kia. Cùng một thành phố mà khoảng cách gia đình ngày càng bị kéo xa. Cho đến hôm nay, nhìn thấy mắt mẹ mình đã không ít nếp nhăn. Tóc bà chỉ qua mấy tháng cũng đã bạc thêm nhiều sợi, thoáng nhìn cũng nhận ra. Cả một đời, mẹ anh bó mình lại vì nhà họ Trịnh. Người ngoài nhìn vào thấy bao là ngưỡng mộ ! Chỉ có anh hiểu rằng, đi tới ngày hôm nay mẹ anh đã phải nén không biết bao nước mắt. Mỗi lần nhìn thấy mẹ khóc, anh rất đau lòng. Dù sau này, người nguyện ý gắn bó cả đời với anh là ai đi chẳng nữa, thì anh sẽ dùng mọi năng lực để cô ấy được hạnh phúc và không phải nếm qua vị mặn chát của những giọt nước mắt giống bà. Tiếng cửa phòng bệnh được mở ra, một giọng y tá làm dừng lại câu chuyện giữa hai mẹ con họ. “ Cháu xin phép được kiểm tra huyết áp và nhịp tim cũng như xem lại não đồ cho ông.” Khang đứng dậy nhường phần giường còn ấm chỗ cho cô gái tiến đến kiểm tra. Bà Vi cảm thấy cô y tá này rất quen mà nhất thời không nhận ra đã gặp ở đâu. Dáng người thanh mảnh thu mình trong chiếc áo Blouse trắng. Khuôn mặt trái xoan không hề có dính lớp son phấn cộm dày như các cô gái hiện đại mà bà thường thấy, lông mày thanh tú, đôi mắt ướt thoáng chút u buồn nhưng làm người khác nhìn vào không thôi yêu mến. Càng nhìn càng thấy vừa lòng. Có lẽ tại vì đứa con trai của bà đang ở đây, vô tình tạo thành một cặp rất hài hoà và cân xứng. Một ý niệm chợt hiện lên trong đầu, giá mà có cô con dâu như thế này thì tốt biết mấy. Tỉ mỉ ghi từng số liệu cụ thể vào bảng theo dõi, Lâm Nguyên nhìn bà Vi rồi cười dịu dàng: “ Tình trạng của ông không có gì đáng lo nữa rồi bác ạ. Cháu sẽ theo dõi thêm đêm nay, nếu không có gì đáng ngại, sáng ngày mai bác làm thủ tục xuất viện và đưa ông về nhà chăm sóc là được rồi.” Nói rồi cô cúi đầu chào bà và Khang và lặng lẽ bước ra khỏi phòng bệnh. Khang nhìn mẹ hỏi đầy lo lắng: “ Mẹ sao vậy? Cô ấy vừa bảo ông không có gì đáng lo nữa rồi mà?” “ Không. Chỉ là mẹ đang nghĩ xem cô y tá lúc nãy sao mà quen thế. Rõ ràng là gặp ở đâu mà không thể nhớ ra.” Tưởng chuyện gì, Khang cười cười: “ Chẳng phải mẹ gặp người ta hôm qua rồi lại cả hôm nay đấy thôi? Không phải mẹ thấy thích quá định bắt về làm của riêng đấy chứ?” Bà Vi nhăn mày rồi nhìn sang Khang: “ Mẹ thì bắt sao nổi. Nhưng con thì có thể đấy. Có một cô con dâu như thế còn gì hơn nữa?” Khang cảnh giác cao độ trước câu nói của mẹ: “ Mẹ à. Tri nhân, tri diện bất tri tâm. Mẹ mới nhìn thấy người ta có mấy ngày mà đã thành thế này. Con sợ bắt về làm con dâu, mẹ lại thành ra không biết con là ai mất. Con gái thời nay đáng sợ lắm, mẹ không hiểu được đâu. Tấm thật thì ít mà Tấm trá hình thì chẳng còn chui trong quả thị, đâu đâu cũng đầy rẫy ra đấy. Mẹ cứ nhìn ai cũng muốn bắt về làm con dâu thì con có khi phá vỡ kỷ lục của Bảo Đại về số vợ.” Bà Vi vẫn không nói gì, mặc kệ thằng con trai đang huyên thuyên đủ thứ. Hình như bà nhớ ra điều gì đó rồi cười một mình. Lần này bà sẽ cho thằng con trai bất trị của bà biết Tấm thật với Tấm giả thế nào. ............ Đến lúc chiều ông nội tỉnh giấc, nhìn Khang giận dỗi: “ Anh giờ còn biết đến tôi là ai nữa. Cứ đi lo việc của anh đi. Tôi tuy già nhưng còn lâu mới chết. Anh chưa lấy vợ, tôi chưa có chắt đích tôn thì sao mà chết nổi. Muốn chết lắm rồi nhưng đi đến giữa đường Diêm Vương bảo chưa làm xong trách nhiệm của người ông mà đã đòi chết là không được. ” Khang vừa gọt táo, vừa nhìn ông rồi lắc đầu nhoẻn cười: “ Ông muốn có cháu dâu thế thì ngày mai con làm cái biển cần tuyển vợ rồi mang theo khắp nơi. Kiểu gì chẳng có người lại gần đồng ý.” “ Những đứa đấy chắc cũng thần kinh không thì cũng là chạy bộ từ Trâu Quì tới. Ông nói này, con cũng lớn lắm rồi, ba mươi rồi. Hồi bằng tuổi mày ông đã có cả ba con, chú con rồi cả cô con nữa. Còn ba con hồi ba mươi tuổi cũng đã hoàn thành nhiệm vụ của nhà nước giao cho dừng lại ở hai con rồi. Thế mà giờ con làm ông thất vọng quá. Đừng nói đến có đứa trẻ làm vui cửa vui nhà, ngay đến đứa cháu dâu cũng không có thấy mặt. Lần trước, ông cứ nghĩ cái Lam và con...ai ngờ. Con phải có cái nhìn tích cực lên. Bằng bất cứ giá nào năm nay cũng phải lấy vợ.” Ông nhắc đến Lam lại gợi trong anh biết bao nỗi nhớ. Biết tìm ở đâu một người hiểu biết, lễ phép và dịu dàng như cô ấy bây giờ. Không phải là anh không muốn lấy vợ sinh con mà là duyên chưa tới. Huống hồ, hình ảnh cô ấy trong anh vẫn rất rõ ràng, như chỉ cần chạm tay ra là làm bứt tung những mảng ký ức hai màu sáng tối. Ông nội anh đã từng dành cho Lam biết bao là yêu mến, cả ba mẹ anh cũng vậy. Lần đầu tiên sau một năm quen Lam, anh quyết định mời cô tới nhà chơi với tư cách bạn. Cũng là lần đầu tiên sau 2 năm kể từ khi chia tay Vân anh chính thức mở lòng mình ra tham lam đón nhận một thứ tình cảm ấm áp khác. ............... Đó là một ngày tháng ba ngập tràn nắng xuân ấm áp, anh chính thức chuyển công tác sang bên phòng tham mưu và thăng hàm trung uý. Vốn chỉ là một bước nhảy bình thường, nhưng với ông nội anh thì đó là một mốc son của danh dự ba đời nhà họ Trịnh. Ông nội anh vốn là lính trinh sát, từng giữ vị trí quan trọng trong bộ công an, rồi ba anh và chú anh cũng phục vụ cả đời cho ngành an ninh. Nhưng đến đời thứ ba, các em con chú chẳng đứa nào theo nghiệp của cha ông, đều bỏ đi làm kinh doanh hết. Chỉ có mỗi anh từ nhỏ đã bị ba dạy bảo rất nghiêm khắc. Sống trong khuôn vàng thước ngọc và theo kỷ luật truyền thống nên anh đã sớm không còn sự lựa chọn nào khác. Năm mười bảy tuổi, anh đăng ký nguyện vọng vào học viện an ninh. Rồi ra trường, đi làm, từ một anh nhân viên quèn, sau đó thì làm trợ lý văn phòng thanh tra nhưng chẳng khác nào tạp vụ, hàng ngày pha nước, quét nhà, thu dọn giấy tờ linh tinh. Nhìn vào thì người ta lại nghĩ là an nhàn, nhưng so với một người vừa mới ra trường đầy nhiệt huyết như Khang thì chẳng khác nào càng thui chột sự nhiệt tình và ước mơ trong anh. Mất hai năm phấn đấu và nhẫn nhịn, anh được bổ nhiệm công tác sang bên tham mưu. Thế mới hiểu hết ý câu nói của một nhà văn nào đó mà anh từng tâm niệm: “ Chúng ta vẫn còn trẻ. Trong lúc thất bại đừng có quên đi ước mơ và nhiệt huyết ban đầu.” .............. Gọi là bữa cơm thân mật mừng cho anh, nhưng ba mẹ anh mời khá nhiều khách. Chủ yếu là bạn chiến đấu cũ của ba anh. Có người đã về nghỉ, cũng có người còn đương chức. Đôi khi, cần phải dựa vào những mối quan hệ để tồn tại. Không phải anh không hiểu điều đó. Khách của anh chủ yếu là bạn bè thân thiết chơi với nhau từ nhỏ hoặc không thì cũng là những người rất đặc biệt. Đặc biệt như Lam chẳng hạn! Bước chân tới nhà họ Trịnh, Lam rất ngạc nhiên. Cô đã mất nửa ngày để chọn quà mừng cho Khang. Đó là kiểu dáng mới nhất của Armani, sơ mi màu trắng kèm theo một lọ CK hương bạc hà dịu nhẹ. Một phần thể hiện sự quan tâm, cũng là một phần vì cô đã nhận của anh quá nhiều. Sự lo lắng của anh luôn khiến cô thấy muôn phần ấm áp, nhất là khi cô chỉ có một mình giữa thành phố hơn bốn triệu dân này. Đáp lại thịnh tình ấy cũng là lẽ đương nhiên. Quan sát kiến trúc cổ của nhà họ Trịnh, Lam không khỏi trầm trồ. Nguyên cả dãy nhà gỗba gian, hai tầng thâm nâu có thoáng chút bạc màu vì năm tháng . Tổng thể cả khu vườn nhỏ phía trước phải rộng tới gần 200 mét vuông. Giữa sân là hai cây nhãn cổ thụ nghiêng theo chiều thời gian. Chưa kể đến góc nơi Lam đang đứng là cây Đào tiên đang sai trĩu quả. Khoảng sân rộng rãi, được lát gạch cao cấp đang loang từng dấu chiều nhạt. Lan đưa mắt tìm bóng dáng của Khang nhưng không thấy. Ngại ngùng xen với chút khẩn trương. Cảm giác như bước vào một thế giới không có mình trong đó. Lạ lẫm. Bất chợt, một giọng nói ghé sát tai cô:“ Thấy sợ rồi hả?”. Là Quân! Nhìn Quân, Lam gượng cười: “ Đúng là sợ thật. Biết là quen được đại gia nhưng lại không biết anh ta là con nhà danh gia vọng tộc.” Quân nhìn Lam đầy nhắc nhở: “ Quen Khang nhiều năm nhưng anh đến đây cũng được có vài lần. Em nên chuẩn bị tinh thần tác chiến trước đi. Mẹ Khang hay để ý nhưng em cũng đừng vì thế mà mất tự nhiên. Còn bố anh ấy thì tỏ ra không quan tâm nhưng lại ngầm đánh giá. Anh không hi vọng em bị hi sinh ở trận đầu.” Lam khẽ nhíu mày: “ Anh nói gì lạ thế, em có chút khẩn trương thật nhưng là vì ngạc nhiên bởi hoàn cảnh gia đình Khang. Chứ em và anh ấy chẳng có gì đặc biệt cả, nên chuyện anh lo sợ giúp em sẽ không xảy ra đâu. ” Quân nhún vai tỏ vẻ bất lực: “ Có gì thì hai người tự hiểu. Anh là người ngoài sao mà biết được.” ............... Khang khó khăn lắm mới chào hỏi xong mấy người bạn của ba, anh trong nhà bước ra đã thấy Lam đang đứng cười với Quân. Có một cảm giác hơi khó chịu, chỉ sợ thằng dê gái đó không chịu bỏ qua cho Lam. Vì sự thật là giữa anh và cô chưa có gì gọi là chính thức yêu đương. Cứ lằng nhằng, hẹn hò, ăn cơm, xem phim...làm hết tất cả những chuyện mà các đôi yêu nhau vẫn làm trừ những hành động thân mật và tiếng yêu chưa được nói. Anh sợ bị từ chối rồi hạnh phúc mong manh đang có vỡ tan. Đối mặt với thất bại khó hơn những gì người ta vẫn nghĩ. Vết thương cũ của mối tình đầu vẫn luôn nhắc nhở anh rằng: những nỗi đau do tình yêu gây ra, dù mặc sức thời gian bao lâu cũng không thể nào lành lại. Thời gian làm chúng ta đánh mất ngày xưa, đánh mất tình mình. Và còn nhiều hơn thế. Yêu, tưởng như chết được vì tình yêu đó, tưởng như đã yêu hết, yêu mãi, không bao giờ muốn ngừng yêu. Nhưng đợi thời gian chạy qua, tất cả có thể rất khác. Khang bước về phía góc sân nơi Lam đang đứng. “ Em đến lúc nào sao không gọi anh ra đón?” Lam đưa hộp quà được tự tay gói cẩn thận cho Khang: “ Em biết hôm nay anh là nhân vật chính mà. Nhưng công nhận là khó khăn lắm em mới tìm thấy nhà anh. Chỉ còn mỗi nước chưa lục tung cả phố cổ lên thôi.” Khang chăm chú nhìn Lam rồi ồ lên. Rất tự nhiên, anh cầm tay Lam và đưa cô đi về phía gian chính của dãy nhà : “ Anh dẫn em đi gặp ba mẹ anh và ông nội. ” Lam chỉ biết để mặc Khang kéo tay cô đi. Tại góc nơi cô đang đứng có một cô gái khác ẵm theo một đứa nhỏ lại gần hỏi Quân: “ Uầy. Hôm nay ông Khang nhà em già có bạn gái nữa cơ đấy. Ai thế anh Quân?” Quân chìa tay ra đòi ôm thằng nhỏ và đáp lại Dung: “ Chị dâu tương lai của em đấy, kém em hai tuổi. Sướng nhá. Thoả mãn ước mơ làm giặc bên Ngô rồi.” Em gái Khang tròn mắt ngạc nhiên như không tin nổi những gì mình vừa nghe. Bao năm nay có thấy ý kiến gì về vấn đề vợ con đâu. Lẽ ra hôm nay ra mắt bạn gái cũng nên báo trước một tiếng. Cô sợ ba mẹ cô đau tim vì ông anh trai già mất! Khang dẫn Lam vào nhà, anh giới thiệu rất tự nhiên như là việc đó được anh tập đi tập lại không biết bao lần rồi vậy: “ Thưa nội, ba mẹ. Đây là bạn gái con. Hôm trước con có nói qua với mẹ rồi ạ.” Lam cảm thấy như sét đánh giữa trời quang, đây có khác nào công bố với họ rằng: đây là cô gái của con đâu chứ. Chỉ còn biết lịch sự mỉm cười rồi cúi đầu vô tội: “ Cháu chào ông và hai bác.” Mặt Lam vốn chỉ trang điểm rất nhẹ nhưng do sự xấu hổ mà Khang úp đên đầu cô làm Lam càng thêm đỏ mặt. E thẹn và lúng túng. Bà Vi không khỏi đánh giá và cho điểm. Bà cảm thấy rất vừa lòng. Ông nội thì như đã quen biết cô gái này từ trước, nhanh chóng đuổi Khang ra ngoài sân đón khách. Còn ông dẫn Lam theo lên lầu. Lam vừa đi vừa ngoái lại nhìn Khang đầy bất an. Sau này, Khang hỏi ông hôm đó đã nói những gì với Lam để cô ấy khi về không thèm nhìn Khang lấy một cái. Ông chỉ cười cười bảo rằng ông muốn có chắt bế, rồi nhà rộng mà chẳng có đứa trẻ nào thì buồn lắm. Quanh năm chỉ có mấy người già và mấy cái cây thật thê lương. ........... Ngày hôm ấy, Khang đưa Lam về. Hai người chẳng ai nói với ai câu nào. Ai cũng chạy theo một dòng suy nghĩ khác nhau. Khang thì ngại ngùng vì sự đường đột của mình. Còn Lam thì có vẻ giận. Quen biết hơn một năm nhưng Khang chưa thấy cô ấy giận bao giờ. Có lẽ đây là lần đầu tiên. Trước khi lên nhà, Lam chỉ nói với Khang đúng một câu: “ Anh giải thích với ông và hai bác về sự hiểu lầm chiều nay nhé. Em cảm thấy không thích hợp nếu để mọi người nghĩ như vậy.” Từ hôm ấy, hai người như có một khoảng cách ngăn lại. Cái vách ngăn ngày càng lớn cho đến một hôm vô tình đi tiếp khách, Khang thấy Lam đang cùng mấy đồng nghiệp dùng cơm. Nhìn cô duyên dáng trong bộ váy công sở cười rất tươi. Không biết có phải do uống rượu hay không mà anh thấy má cô ửng hồng. Cảm giác nhớ nhung những ngày qua xộc về khiến anh cả ngày hôm đó không tài nào thoát ra được. Cô đã vô tình chiếm giữ trái tim anh. Đêm hôm đó anh gọi cho Hương để hỏi một vấn đề mà bao đêm anh nghĩ mãi không ra: “ Này, nếu có ai dẫn em về nhà anh ta và giới thiệu với ông bà bố mẹ rằng đây là bạn gái con, trong khi anh ta chưa hề hỏi ý kiến em thì em có giận không?” Hương cười ranh mãnh bên kia điện thoại. “ Nhanh chóng khai mau sẽ được hưởng khoan hồng. Còn không thì anh cứ ngồi đấy mà nghĩ tiếp.” Khang thấy hơi sốt ruột. Hiếm khi anh nói chuyện riêng tư với bọn trẻ nên có phần xấu hổ “ Không nói thì thôi. Anh dùng google seach.” Hương được đà lấn tới :“ Vậy thôi nhá, em cúp máy. Anh tự lo liệu.” Bực mình không đâu, Khang mở lap lên mạng. Nhưng anh chưa ngu ngốc tới mức tìm tới google. May mà bác sĩ tâm lý của anh ngày nào cũng trên mạng giờ này. “- Chào Nấm - Ôh, Em chào anh Chuột - Bên Mỹ bây giờ là mấy giờ rồi? Em vẫn khoẻ chứ? - Anh ăn nhầm thuốc à? Ngày nào anh chẳng chém em trên face. Tự nhiên hôm nay vào Yahoo hỏi vớ vẩn? - Uhm. Nếu anh tìm chị dâu cho em, có thích không? - Ngạc nhiên chưa? Ngạc nhiên quá. Bé Nấm like điều này. Nói đi, em sẵn sàng tham mưu kế hoạch tác chiến cho anh. Anh có tuổi rồi chắc thần kinh không được nhạy bén lắm. - Giỏi. Giỏi lắm. Anh có tuổi nhưng vẫn bẻ gãy được sừng trâu đấy. Anh thích một người. Mà cô ấy đang giận anh. Thì anh phải làm thế nào để cô ấy để ý tới anh? - Ha ha, cuối cùng anh cũng vào vấn đề chính rồi đấy. Đơn giản, anh chạy tới nhà cô ấy và hét vào lỗ tai cô ấy rằng: Anh nhớ em lắm, anh không thể sống thiếu em, cưới anh đi. - Anh chưa thần kinh tới mức ấy. ” Cả buổi tối tìm quân sư mà lại thành ra công cốc. Anh biết, tự trọng của Lam rất lớn. Lần này thì cô ấy giận anh thật rồi. Nhưng anh không còn trẻ để chơi cái trò ú tim trốn tìm đấy nữa. Anh là người của hành động. Sáng hôm sau, Khang đặt một bó hồng phấn và kèm theo tấm thiệp không đề tên người gửi. Đúng 9h sáng, cửa hàng điện hoa giao tới tận cơ quan của Lam. Ngạc nhiên cũng có nhưng phần lớn là tò mò không biết ai gửi hoa cho mình. Sinh nhật thì không, ngày lễ chẳng phải. Trong tấm thiệp hoa chỉ có vài dòng ngắn gọn: “ Anh chợt nhận ra, anh đã chẳng có gì ở cái ngày trước khi quen em.” Cô cười, nụ cười rất ngọt. Nhấc máy lên và gọi vào số máy bàn của cơ quan anh. Nhưng người nhấc máy là thư ký của anh: “Dạ, phòng tham mưu đối ngoại xin nghe.” “Dạ. Cho em tìm anh Cao Khang.” “Anh Cao Khang vừa ra ngoài. Nếu chị có việc gấp có thể nhắn lại hoặc liên lạc vào số di động của anh ấy.” “Dạ thôi. Nhờ chị nhắn giúp anh ấy là bên ngân hàng Vietcombank chi nhánh Tây Hồ vừa có xảy ra mất mát nghiêm trọng liên quan trực tiếp tới anh ấy. Phiền anh ấy liên lạc với cô Phạm Thiên Lam bên nhân viên kiểm toán để hiểu rõ hơn tình hình. Cảm ơn chị.” Mãi tới đầu chiều, Khang mới trở lại phòng làm việc, chỉ nghe Nhung nhắn thế, anh đã có trong lòng biết bao hồi hộp. Cầm di động định nhắn tin nhưng lại thấy nên gọi. Cuối cùng anh vẫn nhắn tin: “ Cả đêm qua anh nằm xem bộ phim The Notting Hill. Cuối phim có một phân đoạn khiến anh rất cảm động. Đó là chàng trai đứng trước thời khắc cô gái mình yêu chuẩn bị rời khỏi, anh ta đã lấy hết can đảm để thổ lộ: “ Anh chỉ là một chàng trai bình thường. Một chàng trai đang đứng trước mặt cô gái mà mình yêu thương để hỏi xem cô ấy có đồng ý làm bạn gái anhkhông?” ”. Sau khi đọc tin nhắn, Lam cảm thấy một cảm giác rất lạ, xao xuyến, hạnh phúc. Nhìn về bó hồng phấn trước mặt. Cô gửi ba chữ đến số máy của Khang: “ Em nguyện ý.” (còn tiếp)",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/15898/lang-nghe-nuoc-mat-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/15896/lang-nghe-nuoc-mat-chuong-02.html"
}