{
  "title": "Ngủ Cùng Sói - Chương 04",
  "url": "https://gacsach.top/doc-online/5226/ngu-cung-soi-chuong-04.html",
  "content": "Chương 4 Mùi hương trên cơ thể hắn cũng giống như hắn, làm người khác mê mẩn và cảm thấy an toàn. Tôi tựa vào cánh tay hắn, nhanh chóng chìm vào giấc ngủ, ngay cả trong giấc mơ cũng cảm thấy ấm áp. Tôi mơ thấy mình ngồi ăn cơm với rất nhiều người, trong đó có gia đình tôi, Hàn Trạc Thần và cả Tiểu Cảnh nữa. Mọi người rất vui vẻ… Tôi nói với bố: “Bố ơi, con mơ một giấc mơ rất đáng sợ. Con mơ thấy bố không cần con nữa… Bố đừng vứt bỏ con như vậy nhé…” Bố xoa đầu tôi nói: “Ngốc quá… Bố không bao giờ vứt bỏ con đâu.” Trong mơ, giọng bố rất hay, cũng giống giọng Hàn Trạc Thần, nhẹ nhàng, trầm ấm. Khi tôi tỉnh mộng, trời vẫn chưa sáng nhưng Hàn Trạc Thần không còn ở đó nữa. Tôi sờ chiếc gối nhưng không còn thấy hơi ấm, cảm giác lạnh lẽo, lạc lõng dấy lên trong lòng. Hắn nói tin tôi nhưng cuối cùng không nằm ngủ cạnh tôi. Có lẽ hắn đã làm nhiều điều trái với lương tâm nên bản tính đa nghi, lúc nào cũng nghĩ người khác muốn hại mình, đi đâu cũng cần có vệ sĩ theo cùng, đến cả khi ngủ ngoài cửa cũng phải có vệ sĩ thay phiên đứng gác, nếu không hắn ngủ không ngon. Tôi không biết hắn có phụ nữ bên ngoài hay không nhưng hắn chưa bao giờ đưa bất cứ ai về nhà ngủ qua đêm, cũng không qua đêm ở nơi nào khác, dù có muộn đến mấy hắn cũng về nhà. Chiếc gối của hắn cũng chỉ có hắn dùng thôi, dưới gối luôn để súng. Tôi nghĩ có lẽ cũng chính vì thế nên hơn ba mươi tuổi rồi mà hắn vẫn chưa kết hôn, liệu có người phụ nữ nào chịu nổi cảnh sau khi ân ái xong lại phân phòng để ngủ?! Nghĩ ngợi lung tung một hồi, bụng sôi ùng ục khiến tôi chợt nhớ hôm qua mình chưa ăn tối. Tôi liền xuống bếp tìm đồ ăn. Xuống đến giữa cầu thang tôi nghe thấy dưới nhà có tiếng nói chuyện, âm thanh rất kỳ quặc, tiếp tục đi xuống thì nhìn thấy người đang nói chuyện. Hắn ta đi đi lại lại cạnh chiếc sofa màu trắng, áo thùng thình, lại còn rách nát, đầy bụi bẩn, tóc cụt lủn, có vẻ như mới cắt, trên khuôn mặt đen đúa, gầy guộc là đôi mắt ti hí, cái mũi tẹt, cặp môi dày nở nụ cười kiểu nịnh nọt, vừa nhìn cũng thấy là tướng mạo của một kẻ xấu. “Chiêu, hồi đó cậu cần tiền tôi đã trả không thiếu một xu, yêu cầu của cậu tôi cũng đã đáp ứng. Cậu nói như vậy là có ý gì?” Giọng nói của Hàn Trạc Thần pha chút tiếng cười. Tôi biết khi hắn nói giọng đó có nghĩa là hắn sắp tức giận. “Anh Thần, nếu không bị con điếm ấy lừa, em cũng không dám đến cầu cứu. Anh hãy nể tình em mấy năm tù tội… mà cứu em để em không chết đói đầu đường xó chợ!” “Không muốn chết đói thì vào tù mà ăn cơm miễn phí.” “Anh Thần!” Người đàn ông tên Chiêu nheo mắt, ánh mắt lộ rõ vẻ xảo quyệt. “Anh hưởng hết vinh hoa phú quý cũng không thiếu tí tiền cho thằng em này, việc gì mà phải cạn tàu ráo máng như vậy. Nếu thực sự anh muốn ép em đến đường cùng, để người khác biết em giúp anh chịu tội cũng chẳng tốt đẹp gì cho anh…” “Cậu như thế mà là nói chuyện với tôi sao?” “Em không có ý gì khác… anh đừng quá đa nghi.” Hắn cười gằn, mắt sáng lên lướt nhìn từng trang thiết bị đắt tiền trong phòng khách, khi nhìn thấy tôi thì nụ cười của hắn bỗng trở nên thô thiển khác thường. Hàn Trạc Thần ngồi quay lưng lại phía tôi, khi thấy vẻ mặt khác thường của gã kia liền quay đầu lại. “Thiên Thiên? Dậy rồi à?” “Vâng, con… hơi đói, xuống nhà làm chút đồ ăn.” “Ơ!” Chiêu vội đứng dậy, cúi người chào tôi vẻ nịnh nọt. “Có phải chị dâu không, chị dâu trẻ đẹp quá nhỉ?” Tôi nghiêm mặt, nghi ngờ mắt hắn có vấn đề, chẳng lẽ hắn không nhìn thấy bộ đồng phục học sinh tôi đang mặc tuy có hơi xộc xệch sao? Hàn Trạc Thần tỏ ra không vui, nói với tôi: “Lên gác đi, ta sẽ cho người làm đồ ăn mang lên.” “Vâng!” Khi tôi lên gác thì nghe thấy Hàn Trạc Thần nói: “Tôi cho cậu một triệu đô chỉ để cậu ngoan ngoãn ngồi trong tù, cậu còn dám ra đây tìm tôi?! Nếu không nể tình cậu làm việc cho tôi hai năm thì cậu đã bị đánh gãy chân rồi. Đừng được voi đòi tiên.” “Thì em cũng đến bước đường cùng rồi.” “Cút!” Giọng điệu Hàn Trạc Thần vẫn trầm ấm. “Còn không cút, tao sẽ cho mày bò ra ngoài.” Hai giây sau tôi nghe thấy tiếng khép cửa, tiếp đó tiếng Hàn Trạc Thần nói với vệ sĩ: “Nó còn dám bước vào cửa thì đánh gãy chân nó rồi đem vứt trước cửa nhà tù.” “Vâng!” Nghe hắn nói vậy, tôi tưởng hắn đã tốt hơn, biết vị tha hơn. Ba ngày sau, khi hắn như kẻ phát điên bắn chết tên Chiêu trước mặt tôi, tôi mới hiểu rõ một điều, ác quỷ vẫn là ác quỷ, không bao giờ từ bỏ bản tính khát máu. Vào một ngày mưa rào, ngày mà cả đời tôi không bao giờ dám nhớ lại, khi tôi che ô bước ra ngoài cổng trường thì một chiếc xe địa hình dừng ngay bên cạnh. Tôi ngước mắt nhìn. Anh chàng đẹp trai Nhạc Lỗi vẩy những giọt nước trên mái tóc ngắn rồi nói: “Hàn Thiên Vu, nhà cậu ở đâu? Tớ đưa cậu về nhé!” “Không cần đâu, lát nữa có người đến đón tớ rồi.” Tôi cúi nhìn đồng hồ, mới có bốn rưỡi. Ban nãy Hàn Trạc Thần gọi điện nói rằng hôm nay trời mưa, đích thân hắn sẽ đến trường đón tôi. Không hiểu trời mưa và việc hắn đích thân tới đón tôi có gì liên quan gì tới nhau. Tôi chưa bao giờ từ chối. Thường ngày năm giờ tôi mới tan học, hôm nay được nghỉ sớm, xem ra phải đợi khá lâu. “Mưa to thế này… tớ tìm chỗ trú mưa đợi cùng cậu nhé!” Nhạc Lỗi hất ngược mái tóc ra phía sau để lộ khuôn mặt điển trai có vẻ ương bướng. Thời học cấp hai, nam sinh, nữ sinh dễ nảy sinh tình cảm và yêu sớm đã không còn là chuyện mới mẻ nữa. Nhưng tôi không thể chấp nhận sự theo đuổi của Nhạc Lỗi. Không phải vì tôi không có tình cảm với cậu ấy mà là vì tôi không an nhàn, rảnh rỗi để chơi trò chơi không bao giờ có kết quả. “Không cần đâu, người đón tớ sắp tới rồi!” Tôi vừa dứt lời thì một chiếc xe Jeep cũ kỹ như đống sắt vụn dừng ngay trước mặt, cửa sau bật mở. Tôi đang tò mò không hiểu tự khi nào Hàn Trạc Thần lại thích phong cách như vậy thì một người đàn ông lạ mặt xông đến bịt chặt miệng tôi, lôi tôi vào trong xe. Chiếc váy móc vào tay cầm của xe nên bị xé rách, để lộ cặp đùi trắng ngần. “Mau lái xe đi!” Tôi gắng sức đập cửa rồi tuyệt vọng nhìn ra ngoài cửa xe. Nhạc Lỗi ra sức đạp xe trong mưa đuổi theo, tiếc rằng hình bóng cậu ấy càng lúc càng xa rồi mất hút. Đùi tôi lạnh toát, khi nhìn xuống bỗng thấy đôi bàn tay thò vào trong váy, bóp đùi tôi. Không chút do dự, tôi tát cho hắn một cái. Kẻ bắt cóc không ngờ tôi lại ra tay… Nhưng khi tôi bị hắn tát lại đến mức choáng váng, tôi mới hối hận, tự nhủ sao mình không mềm mỏng hơn một chút. Đôi bàn tay kinh tởm ấy lại định sờ khuôn mặt tôi. Tôi giật thót mình, co rúm người lại, tiện tay vớ lấy chiếc cặp sách đập lia lịa vào người hắn. “Ông dám động vào tôi, tôi sẽ tự sát.” “Còn dám dọa tao hả?!” Nói xong, hắn lại giáng cho tôi một cú đau hơn. Miệng tôi chảy máu, trong miệng toàn mùi máu tanh. “Đao Mẻ, tao bảo mày nhẹ tay một chút cơ mà!” Tên lái xe nhìn thấy hắn giật tóc tôi liền lên tiếng. “Mày xem làn da mịn màng, mềm mại như vậy có chịu nổi cú đánh của mày không? Lỡ mày đánh chết nó thì làm sao chúng ta đòi được tiền nữa?” “Đã lâu tao không được chạm vào phụ nữ rồi, thích mạnh tay như vậy, chơi trước đã rồi tính sau.” “Đợi đòi tiền trước đã, xong việc rồi, mày muốn chơi thế nào thì chơi!” Tôi chịu đau, gật đầu lia lịa. “Các ông có thể gọi điện cho bố tôi… Ông ấy rất thương tôi, chỉ cần các ông không làm hại tôi thì các ông cần bao nhiêu ông ấy cũng cho.” Tuy tôi không dám chắc mình có vị trí quan trọng trong lòng Hàn Trạc Thần nhưng những lúc như thế này, những lời khiêm nhường không phải là sáng suốt. Tôi chịu đau, mồm mép liến thoắng: “Ông ấy có nhiều tiền lại rất yêu tôi, nếu các ông không làm hại tôi thì bảo ông ấy làm gì cũng được!” “Thế mới phải chứ, ngoan chút đi!” Hắn vuốt má tôi, giữ cằm tôi hỏi: “Mày có điện thoại không? Gọi cho bố mày đi!” “Có… có!” Tôi lôi điện thoại ra khỏi cặp, vội vàng ấn số gọi cho Hàn Trạc Thần. Đầu máy bên kia mới đổ chuông đã có người nghe, là giọng Hàn Trạc Thần. “Thiên Thiên, con tan học rồi à? Bên này tắc đường, con quay về lớp học đợi ta nhé!” Giọng nói của hắn lúc này sao lại tuyệt vời đến vậy. Vốn có thể chịu đau đớn nhưng mới nghe giọng hắn tôi không kiềm chế được nữa, đau đớn đã hóa thành nước mắt, ào ào tuôn rơi. “Bố…” Tôi còn chưa kịp nói thì tên Đao Mẻ cướp lấy điện thoại. “Con mày đang ở trong tay tao, nếu mày muốn nó còn sống thì đừng giở trò, làm theo lời tao.” Đầu bên kia lặng đi vài phút, vài phút ấy còn dài hơn cả một thế kỷ. “Anh muốn gì?” Giọng Hàn Trạc Thần hơi run. “Bây giờ anh hãy đưa con tôi quay trở lại, tôi sẽ đáp ứng yêu cầu của anh, tôi nói là làm.” “Mày tưởng tao là thằng ngốc à?” Đao Mẻ cười nham hiểm, trên khuôn mặt nổi rõ một vết sẹo dài, càng lộ vẻ hung ác. “Tao cho mày một tiếng, chuẩn bị trước năm triệu đô.” “Cho tôi địa chỉ, năm phút sau tôi cho người đem tiền đến.” “Coi như mày biết điều, trước thùng rác số 155 đường Trường Thọ, nếu tao không nhận được tiền thì mày đừng hòng gặp lại con gái.” “Được!” Tôi thầm chửi Hàn Trạc Thần: “Sao ông ngu thế? Thường ngày ông rất tàn bạo cơ mà! Sao bây giờ không nói: Nếu mày dám đụng đến con gái tao, tao sẽ đánh gãy chân mày. Ông không biết dọa người khác à?” Nhìn thấy Đao Mẻ sắp tắt điện thoại, tôi lựa chọn từ quan trọng nhất để nói rồi dồn hết sức gào lên: “Nhạc Lỗi, Nhạc Lỗi!” Đao Mẻ bực mình liền lấy một thứ đen sì nhét vào miệng tôi, giữ chặt hai cánh tay tôi đang vùng vẫy, trói ra sau lưng rồi bắt đầu khám xét người tôi. Không thấy có gì, hắn liền tháo chiếc đồng hồ đeo tay của tôi và vơ cả cặp sách lẫn điện thoại, ném ra ngoài. Lòng tôi bỗng thắt lại. Nếu sớm biết chúng có cả hệ thống định vị toàn cầu thì tôi đã không giao nộp điện thoại. Bây giờ tôi chỉ có thể trông chờ Hàn Trạc Thần hiểu được ý tôi, sớm tìm Nhạc Lỗi để hỏi đặc điểm nhận dạng của kẻ bắt cóc hoặc biển số xe. Tôi không rõ Hàn Trạc Thần phải mất bao lâu mới tìm được tung tích của kẻ bắt cóc, chỉ cầu nguyện hắn tìm ra được trước khi tôi chết. “Thằng Chiêu nói rằng gia đình con bé này rất giàu có mà lại nhát gan, sợ phiền phức, sao tao nghe giọng bố nó trầm tĩnh lắm, chẳng có chút sợ hãi gì cả?” Đao Mẻ hơi lo lắng hỏi tên lái xe. Chiêu ư? Hóa ra là tên xấu xa đó! Dám động tới Hàn Trạc Thần thì không phải là kẻ tầm thường, chẳng trách lần này Hàn Trạc Thần không nổi giận, có thể hắn chưa rõ mục đích của bọn bắt cóc, sợ làm chúng tức giận thì tôi sẽ phải chịu khổ. “Bọn chúng có báo cảnh sát không nhỉ?” Tên lái xe bắt đầu lo lắng. “Tao nghĩ trước tiên chúng ta không nên đi lấy tiền, để ngày mai thằng Chiêu dằn chúng vài trận xem tình hình thế nào.” “Được!” Đao Mẻ nở nụ cười dâm đãng bóp cằm tôi, mắt đau đáu nhìn đùi tôi. “Đến kho hàng để tao sướng một trận rồi hẵng tính.” Tôi ra sức đạp hắn, chưa bao giờ tôi lại mong Hàn Trạc Thần như vậy. Tôi rất muốn băm vằm đôi tay tởm lợm của tên đó ra làm trăm mảnh, móc mắt hắn, cắt đứt lưỡi hắn… Xe càng đi xa, người càng thưa thớt, đường càng gập ghềnh. Cuối cùng, chiếc xe dừng trước cửa một kho hàng tồi tàn. Tôi bị vác vào trong rồi bị ném xuống sàn nhà lạnh lẽo. Bụi bặm trên mặt sàn xộc vào mũi, tôi ho sặc sụa đến nỗi không thở nổi, sống mũi cay sè, chảy cả nước mắt. Tôi khó nhọc ngồi dậy, nhìn thấy trên mặt sàn đầy bụi bặm toàn là roi da, xích sắt, hai con dao và một ít đồ ăn, xem ra đủ ăn trong ba ngày… Rõ ràng bọn chúng đã chuẩn bị rất đầy đủ và không định để tôi sống sót mà rời khỏi đây. Đao Mẻ lại cười tục tĩu, giữ chặt hai cánh tay tôi áp sát sàn nhà. Tên kia rõ ràng không định né tránh mà còn vô cùng hào hứng đứng xem… Chiếc áo đồng phục bị hắn xé rách để lộ áo lót hoa văn màu trắng, bên trong chiếc áo mỏng manh là một cơ thể chưa thực sự trưởng thành. Nhìn thấy người đàn ông trước mặt đang cởi quần, tôi lắc đầu lia lịa, tóc tôi hình như bị móc vào đinh nên bị bứt cả nhúm. Mặc kệ đau đớn, tôi ngúc ngoắc đầu khẩn khoản van xin… Bây giờ tôi không còn chút hy vọng nào nữa. Ở cái nơi hoang vu, hẻo lánh không một bóng người này, không ai cứu được tôi nữa rồi! Tôi chỉ có thể hy vọng mọi việc sẽ nhanh chóng trôi qua, hy vọng việc ấy sẽ không quá đau đớn… Chí ít cũng không đau đớn như lúc Hàn Trạc Thần giết cả gia đình tôi. Trong thời khắc này, hình như tôi không còn giận Hàn Trạc Thần nữa mà rất muốn gặp hắn, nghe hắn gọi: “Thiên Thiên…”, và gọi hắn một tiếng: “Bố…” Khi tôi chấp nhận số phận, nhắm mắt lại thì tiếng động ầm ầm vọng đến. Tôi kinh hoàng mở mắt. Kẻ bắt cóc giật mình vừa mới kịp kéo quần lên, vội vàng vớ lấy dao thì chiếc cửa sắt to lớn mở bung. Một người đàn ông mặc bộ quần áo bò rách rưới dẫn theo khoảng hai mươi tên cầm dao xông vào, trong nháy mắt vây chặt hai tên bắt cóc. “Anh Ngũ!” Đao Mẻ vội vứt dao xuống, khom người tiến về phía trước, vừa móc bao thuốc trong túi quần vừa nói: “Anh có căn dặn gì thì cứ báo em một tiếng là được rồi, việc gì phải đích thân đến đây vậy?” Tiêu đời rồi! Chúng là đồng bọn. Tia hy vọng vừa lóe lên đã tan biến. Nhưng gã Ngũ đó không thèm để ý tới Đao Mẻ, cầm điện thoại, mau chóng khai báo, giọng nói đầy kính nể: “Đại ca, tìm thấy người rồi, ở kho hàng sau Ngọc Sơn…” “Cô bé…” Ngũ gạt tên Đao Mẻ chắn trước mặt tôi, nghiêng người nhìn tôi đang nằm trên sàn nhà, dáng vẻ cung kính gật đầu, khom lưng nói với cái điện thoại: “Không sao, không sao đâu!” “Vâng, em rõ rồi…” Vừa tắt máy, Ngũ đạp vào bụng Đao Mẻ, quát: “Tao đã bảo mày làm gì cũng phải động não, mày lại không chịu nghe. Mày có biết mày đã gây tai họa lớn rồi không?” “Em…” Đao Mẻ ôm bụng, lúc lâu mới gượng nói được một câu: “Rốt cuộc đã xảy ra chuyện gì ạ?” “Tao làm sao mà biết được?! Tao chưa bao giờ thấy đại ca tức giận như vậy, cả băng đảng đều đang tìm mày đấy! Đại ca còn ném cho chúng tao một câu: Nếu đứa con gái còn sống thì để lại mạng chó của mày, nếu nó chết thì chặt đứt tay mày cho mày tự ăn.” Đao Mẻ sợ tái mặt, quỳ sụp xuống đất. “Anh Ngũ, nể tình em theo anh lâu như vậy, anh cứu em với.” “Cứu cái gì? Mạng của tao còn chưa chắc đã giữ được! Mẹ kiếp, mày có biết mày động vào ai rồi không?” “Em có biết gì đâu. Thằng Chiêu nói đây là một vụ mua bán lớn, người nhà con bé này có rất nhiều tiền lại nhát chết, sợ phiền phức, đảm bảo không có việc gì. Nó còn nói sau khi xong việc thì khử con bé này luôn, thần không biết, quỷ không hay, không ai lần ra được tung tích. Em theo dõi hai ngày, không thấy có vệ sĩ, chỉ có một lái xe đưa đón. Hôm nay vừa được dịp, nhất thời ngứa ngáy tay chân nên ra tay.” “Nó nói thế mà mày cũng tin hả? Mày đầu đất à?!” “Trước đây em cũng làm với nó mấy lần rồi, đều là anh em cả…” Ngũ lại giơ chân đạp cho Đao Mẻ một cái, nghiến răng nghiến lợi nói: “Anh em cái mẹ gì, thằng Chiêu vừa mới trốn tù, sớm muộn cũng sẽ chết, mày còn dính đến nó?!” “Em sai rồi, em biết em sai rồi!” Tiếng cãi cọ ồn ào. Tôi vốn chẳng có tâm trạng nào mà để ý đến việc chúng sống hay chết. Tôi ngồi dậy, khom người tựa vào thùng sắt cứng đờ, lạnh lẽo, hít thở khó nhọc. Nếu được nói, tôi rất muốn hỏi chúng: Tên khốn Hàn Trạc Thần lúc nào mới mò tới đây?",
  "nextChapter": "https://gacsach.top/doc-online/5227/ngu-cung-soi-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/5225/ngu-cung-soi-chuong-03.html"
}