{
  "title": "Hoa Vô Lệ - Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/16925/hoa-vo-le-chuong-05.html",
  "content": "Tử Di cố gắng mở to mắt không chớp cho gió thổi vào cay mắt như thế cô sẽ có thể khóc được. Nhưng sao mãi mà không được giọt nào. Đôi mắt vẫn ráo hoảnh. Tuyết Y thấy Tử Di cứ trơ mắt ra nhìn mình, cậu lại nghĩ cô đang thách thức cậu. Tuyết Y cười nhạt: - Thà chết chứ không khóc à. Tốt thôi. Tuyết Y đứng dậy, cậu kéo tay Tử Di đứng dậy. Cô cố ghì người xuống không muốn đi. Tử Di rất lo sợ khi phải làm điều đó với 3 người. Cuộc sống của cô bây giờ còn đen hơn cả địa ngục nữa. Tuyết Y lôi mạnh tay Tử Di : - Em nên nhớ lại thân phận mình đi. 1 người được thì 3 người cũng có thể được thôi. Tử Di không còn gì để nói. Cô nhìn Tuyết Y trân trân. “Thật ra Hàn thiếu có phải là con người không vậy “. Cậu không hề biết thương xót hay tỏ ra quan tâm người khác hay sao? Chỉ về 1 vụ lợi mà bắt một người con gái yếu đuối tiếp 3 người đàn ông trong một đêm…Đây chính là địa ngục trần gian của Tử Di. Nước mắt đâu…cô cần đến nó để cứu thân xác của mình…tại sao nó lại không rơi xuống dù là vài giọt… - Đừng làm ra vẻ thanh cao nữa. Đứng dậy đi. Gái làm tiền thì mãi là làm tiền thôi. “Gái làm tiền thì vẫn mãi là gái làm tiền…” Câu nói đó như in sâu vào não Tử Di. Đúng…cô đã bước chân vào cái con đường không lối thoát này rồi…còn gì để mất nữa đâu. Tử Di đứg dậy. Cô nhìn Tuyết Y với ánh mắt sắc lạnh. Người đàn ông này là người đã cứu cô và cũng là người đã dìm cô xuống đáy cùng của xã hội này. Tử Di nuốt nước mắt vào trong lòng. Miệng cô bỗng nhiên nở nụ cười vô thức : - Cảm ơn anh đã thức tỉnh tôi. Chúng ta đi thôi. Tử Di dựt tay mình ra khỏi tay Tuyết Y, Cô tự giác vằo xe trước. Tuyết Y chỉ nhếch môi cười nhạt theo sau “Mạnh mẽ quá nhỉ” Tuyết Y vừa đi vào trong vừa đưa cho Tử Di 1 viên thuốc:- - Nếu không muốn mình thấy cảnh đấy thì uống thuôc này đi. Tử Di đón nó trong sự lo lắng. Vừa bước chân đến cái nhà hàng này sống lưng cô đã lạnh toát, người rợn hết da gà lên. Ba người đàn ông toàn những người có độ tuổi ngang ba Tử Di đều nhìn cô bằng ánh mắt không dấu được vẻ dâm dục của họ. Tuyết Y cũng nhận thấy điều đấy trong mắt họ, không những thế nó được biểu hiện công khai bằng lời nói nữa chứ. Ông Tình cười điệu dâm tà nhìn Tuyết Y: - Hàn thiếu thật sự đồng ý chứ…. Nói xog ông ta còn đánh mắt qua Tử Di. Ông Phan bên cạnh cũng cười hô hố: - Hàn thiếu quả thật rất phóng khoáng…hahaha… - Đúng thế. Sảng khoái, sảng khoái lắm…hoho..- Ông Bách cũng nói theo. Cả 3 lão dâm tặc này đều nhìn Tử Di như muốn ăn tươi nuốt sống.Họ mải nhìn cô đến không cả ăn nữa cơ mà. Họ thay nhau chuốc rượu cho Tử Di uống. Cô muốn từ chối cũng không được, người bên cạnh cô luôn có ánh nhìn nhắc nhở Tử Di biết thân phận mình là gì. Tuyết Y để bản hợp đồng lên trên bàn, cậu nhẹ cười: - Đây là hợp đồng tôi đã soạn. Mời các tổng tài xem qua. Ông Tình người đứng đầu trong 3 ông cầm bản hợp đồng lên đọc qua một lượt rồi cười: - Qủa đúng là Hàn thiếu, điều khoản rất rõ ràng. Tốt, chúng tôi sẽ hợp tác với công ti của cậu. Mong hai bên đều giúp đỡ nhau hết lòng. - Đương nhiên.- Tuyết Y gật đầu cười đáp lễ. Ông Tình cùng hai người bên thay nhau kí vào đó. Mắt ông ta lại sáng lên khi nhìn vào Tử Di, mặt cô đỏ bừng vì rượu càng làm tăng thêm sức quyến rũ khiến 3 lão già mê gái dâm đãng háo hức đến giây phút Hàn tổng sang tay người tình cho họ. Tử Di hoa hoa mắt, cô cảm giác mọi thứ xung quanh đều mờ mờ ảo ảo. Tử Di chóng mặt, cô gục mặt xuống bàn ngất lịm đi. Đúng. Tuyết Y đã cho Tử Di uống thuốc mê nên cô mới vậy. Tuyết Y lên tiếng: - Tôi có việc đi trước. Hi vọng các tổng sẽ hài lòng. Câu nói ấy bao trùm bao ý nghĩ sâu xa mà dân kinh doanh nào cũng có thể hiểu được. 3 ông ta cười khanh khách. Ông Bách lên tiếng: - Hàn thiếu rất hiểu ý người khác…hhoho. Tuyết Y nhún vai, cậu lui ra trước. Cầm bản hợp đồng trong tay đưa cho Qúach giám. - Cậu… Đang định nói thì Tuyết Y có điện thoại, cậu ra 1 góc nói chuyện. Lại là đàn bà làm phièn rồi. Qúach giám thở hắt ra đứng chờ. Còn lại 3 người trong phòng ăn cùng một cô gái đang mê man. Ông Tình xoa hai tay vào nhau, ánh mắt ô dục: - Để tôi trước rồi hai vị vào sau nhé. Ông Phan nảy ra ý định: - Cả 3 cùng vào cho sướng. - Vừa làm vừa coi phim cũng vui chứ….hahaha…Ông Bách cười vang dội cả căn phòng kín. Hai người còn lại cũng cười phá lên, Qúach giám đứng ngòai sát cánh cửa gỗ giất mỏng, đủ nghe thấy những lời lẽ thô bỉ ấy, cậu lắc đầu rùng mình “Biến thái…” Tuyết Y nói chuyện điện thoại xong vẫn thấy Qúach giám đứng đấy, cậu nheo mắt: - Đứng đây làm gì. - Ơ em tưởng Hàn thiếu còn dặn dò gì? – Qúach giám cũng ngớ mặt ra - Không có gì về côngti thôi. -Hahaha… nhìn con bé này có vẻ con nhà lành nhỉ, món ăn mới này cũng hay chứ….haha….Công nhận Hàn thiếu cũng nhanh tay thật… - Vậy giờ quyết định cả 3 cùng lên phòng chứ gì. - Cũng được – Ông tình gật đầu – Đưa nó lên phòng nghỉ thôi. Tuyết Y nghe những tràng cười dâm bỉ ấy, cậu đứng 1 góc qọeu thấy ông Tình đang bế xốc Tử Di trên tay chắc là lên phòng. Hai tay cô buông sõng, hai hàng lông mày vẫn đang nhíu lại như khó chịu lắm, nét mệt mỏi vẫn còn hiện lên… - Qúach giám. - Dạ. - Cậu gọi đến cho 3 bà của 3 lão kia cho tôi. Qúach giám hơi mím môi cười. Cậu mở máy, gọi theo lời Tuyêt Y . từ khi ra trường theo Tuyết Y đến giờ cậu luôn thấy Tuyết Y rất chững chạc, và Tuyết Y cũng là thần tượng của cậu. Người ngoài nhìn vào Tuyết Y cảm giác cậu rất đáng sợ, đôi lúc Quách giám cũng cảm thấy vậy thật nhưng cũng có lúc Hàn thiếu rất \"lành tính\" đấy chứ. Tuyết Y nói xong liền đi lên tầng theo sau 3 người đàn ông kia. Họ vào phòng rồi đóng cửa lại…Tuyết Y đứng bên ngoài tránh xa đứng tại một góc khuất. - Chúng ta cũng cần sạch sẽ một chút trước khi đụng đến người tình Hàn thiếu chứ nhỉ…haha – Ông Tình cười nham nhở mắt láo liên nói. - Cũng được….Sang mỗi người một phòng tắm rồi quay lại đây chơi cũng chưa muộn…haha. - Ý hay ý hay… Tuyết Y đứng ngoài không biết 3 người đó nói gì mà tự nhiên mỗi người xang một phòng gần đó. Cậu nhíu mày nhìn theo. 15 phút sau, 3 lão dâm dê bước ra ngoài cùng lúc với nhau nhìn nhua cười sảng khoái, trên người là bộ pijâm lông. Họ cùng nhau bước lại phòng của Tử Di. Tuyết Y đã hiểu lý do vì sao họ đi ra rồi. Cậu bật cười nhếch môi “ 1 lũ ngu…” Vừa lúc ấy dưới đại sảnh khách sạn,3 phu nhân của 3 đại gia nổi tiếng sợ vợ đã xuất hiện tại đó. Phu nhân Tình lên tiếng, bà ta nghiến răng vừa đi vừa nói với 2 bà bạn còn lại: - Lão đê tiện này…về đây chết với tôi… Phu nhân Phan cũng không kém phần hùng hổ tuyên bố: - Tôi mà bắt tại trận được thì tôi cho ông mất quyền làm bố (=]~) Riêng phu nhân Bách lại không nói gì nhưng mặt hằm hằm sát khí trong tình trạng bà đâm chết mày. Bà ta nghiến răng chèo chẹo đi nhanh như tia chớp đến địa chỉ phòng mà người dấu mặt đã cho họ. Rầm…Rầm… - Mở cửa …mở cửa…Nhanh lên…mở cửa. 2 bà cùng đập cửa phòng. Nghe tiếng ai như tiếng vợ mình, cả 3 lão đại gia sợ vợ cùng tái mặt, chưa kịp xơ múi gì đã có kẻ phá đám, ông Tình liền nói: - Sao con vợ tôi, nó lại có mặt ở đây. - Cả con vợ tôi nữa… Ông Tình, ông Phan bỗng nhiên nhìn xang ông Bách nghi ngờ - Ông Tình đay nghiến: - Ông muốn ăn một mình nên thừa lúc chúng tôi không để ý đã gọi đến đúng không? Ông Bách xua tay vội vàng giải thích: - Không có. Không có tôi đâu có tiểu nhân như vậy. - Vậy tại sao chỉ có 2 con vợ của 2 bọn tôi còn vợ ông lại không có mặt. o Tôi làm thế thì được lợi gì. Con vợ tôi chơi với vợ hai ông tôi mà báo họ đến đây trả khác gì tự khai với vợ mình- Ông Bách cũng không hiểu tại sao nữa. - … - Mở cửa không…Mẹ kiếp…mở mau…mấy lão già mất nết này…mở cửa. Đừng để tôi phá cửa… Hai lão bà bên ngoài không ngừng la lối om xòm, nhân viên phòng theo dõi camera thấy vậy liền đến đó. Cậu ta cúi đầu chào lịch sự: - Thưa quý khách có chuyện gì xảy ra vậy ạ. - Lão già thối này…có mở cửa không.. Uỳnh Uỳnh… Người nhân viên cố nói tiếp: - Chúng tôi có thể giúp gì có các vị.. Cộp…cộp… Bà Phan cầm hẳn guốc lên đập vào cửa khiến người nhân viên trố mắt nhìn, cậu ta ngăn lại: - Qúy khách không nên gây thiệt hại cho khách sạn chúng tôi, nếu cố tình sẽ phải bồi thường. Bà Tình quay ngoắt xang người phục vụ, bà ta lôi trong bóp ra một xấp tiền 500k ném thẳng vào mặt người phục vụ, trợn mắt lên nói: - Bồi thường rồi đấy. Mau phá cái cửa này cho tao. Không thì bà không để yên cho chúng mày làm ăn đâu… Người phục vụ hoảng hốt trước sự hung hãn của mệnh phụ này. Cậu ta vội vàng chạy đến phòng quản sự tvrình bày sự việc cùng 1-2 người bảo vệ quay lại, rồi xin khóa phòng. Bên trong, ba ông sốt sắng, mặt mày tái mét đi. Dù máu gái nhưng vẫn sợ vợ một vành. Ông Tình đập tay vào nhua mặt mày nhăn nhúm thấy khổ: - Sao đây…Con vợ tôi nó mà vào đây là xong đấy… Ông Phan cũng hốt hoảng không kém, ông ta đi qua đi lại chóng cả mặt: - Phải trèo tường thôi. Ông Tình trợn mắt: - Ông có biết đây là tầng mấy không? - Tầng 3 thôi mà . Nhưng còn cách nào khác…chẳng nhẽ ông muốn… … - Ba vị tổng tài… Từ đâu đó vọng ra tiếng nói khác lạ, 3 người quay lại nhìn nhau. Ông Tình lia mắt ra phía cửa sổ. Có một người thanh niên đang đứng thập thò ngoài đó cười chào 3 ông. Ông Tình cau mày nhìn: - Cậu là… … - Mở cửa không thì bảo…định lỳ mặt trong đấy hả…3 lão già dâm tặc kia…- Tiếng đập cửa lại vang lên ầm ầm khiến 3 người càng hoảng loạn. Người thanh niên cười nhẹ: - Tôi là trợ lý của Hàn thiếu. Lúc Hàn thiếu đi ra thì chạm mặt 3 phu nhân , biết chuyện chẳng hay nên đã cử tôi đi giúp các ngài. - Hàn thiếu tốt quá. - Cậu ấy đúng là cứu tinh của chúng ta.. - May quá… Còn gì mừng hơn nữa, cuối cùng cũng có ười giúp nhưng mà bằng cách nào. Qúach giám trèo lên khung cửa sổ, cậu phủi tay nói: - Chúng tôi đã bắc thang dây cho các ngài rồi. Chỉ cần trèo xuống là Ok. Tiếng cửa lạch cạch như có người đang mở hay phá khóa gì đó. Ba người kia vội vàng từ dã Qúach giám: - Tốt lắm. Chúng tôi đi trước. - Gửi lời cảm ơn đến Hàn thiếu cho tôi. - Chúng tôi sẽ đền đáp sau. Cả ba nhanh chân trèo qua khung cửa bám vào thang dây từng người hạ cánh an toàn. Qúach giám chẹp miệng, cậu cởi áo tụt chiếc quần Jeain ra, bước đến gần cánh cửa, mở cửa ra, Qúach giám vờ ngáp ngủ nhìn mấy người phụ nữa trước cửa phòng, mắt nhắm mắt mở Qúach giám nói giọng ngái ngủ: - Cái gì mà ầm ầm thế….haizz…muốn ngủ mà cũng không xong. Các phu nhân cần gì. Người phục vụ nhìn hình tượng hớ hên còn mỗi chiếc quần sà lỏng bên trong của Qúach giám mà nuốt nước bọt. Cả 3 vị phu nhân cũng sửng sốt không kém…Sao lại là một người thanh niên. Chẳng nhẽ có người chơi đều ba bà ta. Bà Tình nhíu mày, ngó ngó nghiêng nghiêng vào bên trong xem chồng mình có trốn trong đó không. Qúach giám lên tiếng tiếp: - Rốt cuộc là mấy vị tìm ai? Thấy mặt Qúach giám có vẻ đang ngủ thật. 3 phu nhân liền xuôi xuống. 3 bà đã bị hố ư. Người phục vụ đứng giữa lên tiếng xen vào: - Hihi…Hình như mọi hiểu lầm đã sáng tỏ. Các vị phu nhân có thể an lòng rồi chứ. 3 bà quay mặt đi không thèm nói gì với người nhân viên. Cậu ta nhìn xang Qúach giám cười cúi đầu: - Rất xin lỗi quý khách. Qúach giám mỉm cười gật đầu rồi đóng cửa lại. Cậu thở phào nhẹ nhõm, rồi lấy áo trên ghế mặc vào. Vì chuyện này mà cậu phải lõa lồ trước mặt mấy mụ già. Bà Tình vừa đi vừa hầm hầm: - Mẹ kiếp…đứa nào dám chơi bà… - Đâu chỉ mình bà.- Bà Phan tức không kém tự nhiên đi rình chồng mà cuối cùng là nhầm chuồng ngượng muốn chết. - Tôi nữa mà.- - Hừ….đừng để tôi biết được chúng nó là ai… Thấy ba vị phu nhân đã đi qua, Tuyết Y nật cười nửa miệng “Đúng là bán bêu”. Cậu không biết mai sau mình có vợ sẽ như vậy không nữa. Chợt Tuyết Y rùng mình, thà không có còn hơn. Độc thân vui vẻ. Qúach giám ra khỏi phòng, cậu thấy Tuyết Y đang điềm nhiên đi tới. - Hàn thiếu làm tôi điếng người. Làm sao tự nhiên cậu lại làm vậy. - Không biết. Nhưng thế cũng có lợi cho mình về sau thôi. Qúach giám nhìn Tuyểt Y. Qủa thật người này rất giỏi. Chuyện gì cũng có thể nghĩ ra. Qúach giám gậtd dầu cười: - Còn chuyện gì nữa không Hàn thiếu. Tuyết Y lắc đầu, nhẹ giọng nói: - Cậu cứ về trước đi. - Dạ. Qúach giám cúi đầu chào Tuyết Y rồi ra về. Theo Tuyết Y, Qúach giám cũng đã học được một số mánh khóe hay cách diễn kịch của cậu làm cho đối phương không nghi ngờ được đôi chút. Nói chung vẫn còn phải học hỏi Hàn thiếu rất nhiều mới có thể theo kịp. Tuyết Y mở phòng Tử Di ra, cô vẫn đang nằm yên trên giường, Tuyết Y đứng dựa lưng vào tường, mắt nheo lại nhìn Tử Di. Rõ ràng Tuyết Y rất muốn phá hoại sự trong sáng trên gương mặt Tử Di đi mà sao mỗi lần muốn hại cô đến phút cuối cậu lại mủi lòng nhỉ. Trước đến giờ Hàn thiếu này có thế đâu… Tuyết Y nghiêng nghiêng đầu nhíu mày nhìn Tử Di thật kỹ từng đường nét…Càng nhìn cậu càng thấy ghét bản mặt đấy…nhưng sao lại không thể hại được. Cũng như lần trước vạy cứ đến giây phút cuối cùng Tuyết Y lại quay trở lại phòng của Đan Băng và bế cô đi thay vào đó một người con gái khác làm cho Đan Băng hiểu lầm thế nên mới không có cái thẻ nhớ nào để đưa cho cậu. Mà Đan Băng cũng quá dễ tin người nên mới chấp nhận điều kiện của Tuyết Y. Nói đi cũng phải nói lại chỉ tại nét mặt diễn xuất của Tuyết Y quá đạt ấy chứ. Tuyết Y chẹp miệng, cậu định cúi người bế Tử Di xuống dưới xe đi về nhưng nghĩ gì đó cậu lại thôi. Tuyết Y bỗng nhiên xe quần áo Tử Di ra cho hớ hênh tạo nên hiện trường như vừa làm …xong. Cậu đứng dậy cười gian tà phủi hai tay vào nhau. Tuyết Y đứng lại một lúc hút hết điếu thuốc rồi mới đi về một mình. … Sáng sau Tử Di mở mắt ra, đầu cô nhức như búa bổ, cô gượng ngồi dậy, nhìn lại người mình, quần áo đã nát tươm. Tử Di bật cười cay đắng. Vậy là đã có thêm 3 người đàn ông nữa đặc biệt là đáng tuổi cha cô đi qua đời mình. Tử Di đứng dậy xỏ dép lững thững vào toilet tắm rửa, cô muốn kỳ hết những thứ dơ bẩn trên người mình mà mấy tên già mất nết kia để lại. Lúc cô trở ra đã thấy Tuyết Y ngồi bên ngoài. Tử Di nhìn Tuyết Y đang nhìn mình, cậu cười: - Em làm tốt đấy. Thay đồ đi rồi về. Tử Di cầm bộ đồ trên giường , cô không buồn nói 1 lời nào với Tuyết Y. Rõ ràng là một gương mặt đẹp nhưng sao cô lại hận nó đến vậy. Tử Di cắn chặt môi lại ánh mắt đầy sự nén chịu nhẫn nhục. Tuyết Y đứng dậy nhíu mày nhìn Tử Di – Có hận tôi thì dấu trong lòng thôi, đừng nên tỏ ra mặt như thế chứ, nên nhớ chỗ đứng của mình. Không giấu được cảm xúc của mình thì đừng tỏ ra cứng rắn. Khóe môi Tuyết Y cong lên như đang cười chế giễu Tử Di. Cậu xọc 2 tay vào túi quần quay mặt bước đi xuống dưới sảnh chờ cô. Tử Di nắm chặt lấy chiếc áo đang cầm trong tay. Cô rất muốn được tát thẳng vào cái mặt đẹp đẽ nhưng không có tính người ấy. Tử Di cố gìm cơn giận xuống, cô cần biết mình phải nhịn. Tuyết Y nói đúng, cô cần phải giữ bình tĩnh phải dấu được cảm xúc của mình. Cô còn phải giữ tinh thần để tìm hiểu cái chết của ba mình nữa. Tử Di nén tiếng thở dài đi vào toilet thay đồ. … Trợ lý Kim đến cơ quan của Thịnh tổng. Ông gặp Thịnh tổng: - Ồ. Trợ lý Kim đến côngti của tôi có việc gì sao? Trợ lý Kim ngồi xuống đối diện bàn làm việc của ông Thịnh, nhẹ giọng nói: - Thịnh tổng có biết phu nhân của mình đã đắc tội với ai không? - Ý trợ lý Kim là sao? Tôi chưa hiểu rõ – Ông Thịnh ngả người ra ghế nheo mắt hỏi. Trợ lý Kim chắt lưỡi: - Phu nhân đã dám vô lễ đụng chạm đến Huỳnh tổng. Ông biết hậu quả rồi chứ. Ông Thịnh ngồi thẳng người dậy, mặt mày biên sắc. Trời ơi vợ ông đắc tội với ai sao lại liên quan đến Huỳnh San Phong. Ông ta lắp bắp: - Chuyện …chuyện là sao? Trợ lý Kim kể lại chuyện bà ta đã nói móc Huỳnh tổng của mình. Đương nhiên là có thêm vào một số câu cho lớn chuyện. Ông Thaịnh nghe xong, trán lấm tấm mồ hôi. Mặc dù ông cũng thuộ dạng giàu nhưng đối với Huỳnh tổng thì ông chỉ là hạng giàu xổm thôi không đáng gì, nếu cậu ta muốn dìm chết công ti ông lúc nào cũng có thể làm được.ẽ",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/16926/hoa-vo-le-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/16924/hoa-vo-le-chuong-04.html"
}