{
  "title": "Hoa Vô Lệ - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/16923/hoa-vo-le-chuong-03.html",
  "content": "Bầu trời thật quang đãng với những tia nắng chạy như đang đuổi nhau. Thời tiết thật đẹp nhưng trong căn biệt thự này thật quá vắng lặng…chỉ một mình Tử Di ngồi buồn chán nản, cô quyết định hôm nay sẽ ra ngoài mua sắm một số thứ để trang trí lại cái phòng lạnh lẽo này. Nói là làm Tử Di đứng dậy ra ngoài. Cô hít thở thật sâu cái không khí tự do thoải má khi bước khỏi nơi giam *** kia… Đang đi bộ qua công viên, Tử Di chợt thấy một người đàn ông có lẽ đã ngoài lục tuần mặc bộ trang phục thể thao, ông ta hình như đang bị cái gì đó mà mặt mày tái nhợt hơi thở gấp gáp, tay cứ ôm lấy phần ngực bên tim,ngồi nhăn nhó ở chiếc ghế đá trước cmặt. Tử Di bước lại, cô khẽ hỏi: - Bác bị sao vậy? Khó khăn lắm ông ta mới trả lời được bằng giọng yếu ớt: - Cô bắt taxi giúp tôi với. - Được ạ. – Tử Di chợt nhơ ra, cô không còn tiền điện thoại. Cô nói: - Bác có điện thoại không để cháu gọi. - Trong túi kia…- Ông ta mệt nhọc trả lời. Tử Di vội vàng mở túi sách của ông ra. Đập vào mắt cô là một đống tiền toàn tờ 500k, Tử Di quay xang nhìn người đàn ông này cô thầm nghĩ có lẽ ông ta cũng thuộc hạng đại gia đây. Không còn thời gian để nghĩ bậy bạ nhiều nữa, Tử Di cầm lấy chiếc điện thoại của ông lên gọi taxi. Xong cô lại bỏ điện thoại vào túi và kéo khóa lại cho ông. Người đàn ông đó càng lúc càng khó thở. Tử Di vuốt ngực cho ông, nói: - Bác chờ một lát sẽ có xe đến ngay.. - Tôi…hừ…- Ông ta khó thở đến nỗi nói không thành tiếng và rồi ngất lịm đi. Tử Di hoảng hốt, vừa lúc chiếc taxi cũng trờ tới. Cô vội vàng nhờ người tài xế đỡ ông lên xe. Tử Di cầm túi sách của ông rồi bước vào đi cùng đến bệnh viện. Tử Di không biết phải làm gì nữa , cô cứ đi qua đi lại trước phòng cấp cứu, mặt mày thì nhăn nhó khó coi. 1 phần lo vì nếu như giờ Tuyết Y mà về nhà không thấy cô chắc cậu nội giận, 1 phần vì lo nếu người đàn ông kia có mệnh hệ gì thì sao để liên lạc được với gia đình ông bằng cách nào. 1 lát sau vị bác sĩ bước ra, cùng với mấy người y tá đang đẩy xe giường người đàn ông đó đi đâu.Tử Di vội vàng bước đến, cô hỏi: - Bác ấy có sao không bác sĩ? - Cô yên tâm, ông ấy chỉ bị tụt huyết áp thôi. Truyền nước một lát sẽ tỉnh lại, cô qua phòng hồi sức để thăm nhé. - Vậy may quá, Cảm ơn bác sĩ. - Không có gì trách nhiệm của chúng tôi mà. Họ đi rồi, Tử Di mới đi vào phòng hồi sức, cô chờ một tiếng sau người đàn ông đó mới dần dần mở mắt. Ông Đình tỉnh dậy, mắt vẫn còn hoa, nhìn quanh gian phòng trắng đầy mùi ete. Ông ta hỏi: - Tôi đang ở đâu đây. Tử Di giật mình khi nghe ông ta nói, cô vội đứng dậy : - Bác tỉnh rồi à. Lúc nãy bác bị ngấy cháu đã đưa bác vào viện. Cô cầm lấy túi sách ở ghế đặt lên cạnh đầu giường cho ông Đình, nói: - Đây là đồ của bác, cháu phải về rồi. Xin phép bác. Ông Đình gật đầu, Tử Di nở nụ cười nhẹ chào ông rồi ra về. Tiếng chân cô đã đi khuất, ông Đình ngồi bật dậy, tháo hết những ống tiêm đang truyền nước trên tay, mở túi sách ra, ông khẽ nở nụ cười khó hiểu “Đây là cô gái trên báo đã nói sao??? “ - Điều tra cho tôi … - … Ông Đình đứng dậy, thay bộ quần áo chuẩn bị có sẵn trong phòng đặc biệt này, ngồi chờ xe đến đón. … - Chúng tôi đã điều tra toàn bộ lý lịch tiểu sử của cô gái cậu cần. - Tốt lắm. San Phong nheo mắt nhìn hình Tử Di, nhìn mặt cô ta non choẹt mà đã học đại học năm cuối rồi cơ à. Bất ngờ hơn là gia cảnh của cô lại khả giả, tại sao lại bước chân làm kiều nữ cặp kè với đại gia. San Phong chau mày suy nghĩ mà vẫn không hiểu lý do tại sao. Cậu quay xang trợ lý, hỏi: - Ông có biết tại sao Hàn thiếu quen được cô gái này không? - Theo được biết. Gia đình cô Tử Di cũng thuộc hàng khá giả nhưng vì người mẹ kế hay đi casinô quá nên nợ nần chồng chất đến nỗi khiến bố cô Di phải lên cơn đau tim nhập viện khi có người đến đòi xiết công ty. Cô Di đã phải az với Hàn thiếu để có được số tiền đó trả nợ cho người mẹ kế mình. - Sao nữa. - Tôi đã đến gặp người mẹ kế của cô Di cho bà ta một số tiền khơ khớ để khai khác một số thông tin. - Bà ta có nói không? - Có không những thế còn nói với giọng như miệt thị cô Di vậy. Bà ta nói cô ấy không thích lên giường với trai thì đã không đồng ý điều đấy rồi. Và còn nói cô Di cũng chỉ làm gái bao được thôi. - Cái gì – Đột nhiên San Phong đập bàn cái rầm khi nghe những lời đó – Tử Di đã bán thân trả nợ cho bà ta mà còn dám nói vậy sao. Người trợ lý cũng hơi hoảng trước thái độ phẫn nộ bất tử của chủ mình, ông ta im lặng không dám nói thêm. San Phong thấy mình hơi lố, cậu hạ giọng lại: - Chuyện này xảy ra từ khi nào? - Là hôm kỉ niệm ngày cưới của vợ chồng ngài Kỉ Vạn. - Hôm đấy tôi có mặt ở đó không? - Có, cậu còn bắt tay ôm nhau với Hàn thiếu nữa mà. - Vậy à…- San Phong chau mày nghĩ nghĩ gì đó, cậu nói: - Được rồi, ông ra ngoài đi. Đi gần đến cửa, bỗng nhiên trợ lý Kim bị San Phong gọi giật lại, ông ta liền quay lại. Gương mặt San Phong tự nhiên thay đổi một 180 độ. Cậu nở nụ cười vẫn hay xuất hiện trên môi ra làm trợ lý Kim rùng mình. - Ông thấy tôi thế nào? - Dạ. Ý cậu là ? – Người trợ lý không hiểu mấy nên đành hỏi lại. - Tôi đẹp trai không.- San Phong hất mặt lên nhìn đối diện mặt với người trợ lý. Trợ lý Kim gật đầu. - Phong độ không? Lại một cái gật đầu nữa. - Tôi có giàu không? - Rất giàu – Lần này người trợ lý phải xác định luôn bằng tiếng nói. San Phong gật đầu hài lòng về những câu trả lời đó. Cậu lại tiếp: - Vậy tôi có điểm gì thua kém Hàn thiếu không? Câu hỏi này hơi khó nhai đối với trợ lý Kim. Ông ta nhìn nhìn San Phong “Không biết hôm nay Huỳnh tổng làm sao nữa”. Ông Kim chần chừ không dám nói ra suy nghĩ. San Phong hiểu được điều đó, cậu trấn an ông bằng nụ cười hiền lành: - Cứ nói đi. Tôi không làm gì ông đâu mà lo. Chỉ cần nghe Huỳnh tổng nói thế, ông ta liền nhận định: - Cậu không kém Hàn thiếu gì cả nhưng nhìn mặt cậu có vẻ nham hiểm và thái độ không được chững chạc như Hàn thiếu mặc dù lúc cậu đang rất nghiêm túc. Được cái là cậu không lăng nhăng quá đà như Hàn thiếu. - Ông cũng tinh mắt nhỉ. San Phong tắt ngấm nụ cười, cậu bắng nhắng trong mắt người khác vậy sao. Ngừng một lúc nghĩ ngợi gì đó, San Phong lại làu bàu vì mới thắc mắc vấn còn: - Tôi không kém Hàn thiếu gì sao cô ấy lại chọn Hàn thiếu mà trao thân gửi phận nhỉ. Nghe loáng thoáng được điều đó, trợ lý Kim liền nói: - Cái này tôi có hỏi người đàn bà là mẹ kế cô Di. - Bà ta nói gì. San Phong xoay ghế, nhìn đối diện người trợ lý của mình, có vẻ cậu rất muốn nghe lời giải thích nguyên do vì sao này. Ông Kim thấy vậy cũng hào hứng kể: - Khi nhắc đến cậu bà ta khen là cậu đẹp trai…rất trẻ so với tuổi tác…cậu là mẫu người đàn ông bà ta thích đấy… - Dâm phụ…sắc nữ - San Phong nghe người trợ lý, cậu buồn nôn khi nghĩ đến người đàn bà đã có chồng ấy. Gìa rồi mà còn dám nói những lời ấy ra cho người khác nghe, đúng là không biết xấu hộ. Lại còn thích trai trẻ nữa chứ. San Phong khoát tay: - Tua đoạn đấy đi. Vào vấn đề chính luôn. - Vâng. Bà ta có nói là nghe tiếng cậu luôn đặt vị trí số một cho sự nghiệp không được hào phóng với đàn bà như Hàn thiếu. Nếu chon cậu liệu cậu có bỏ ra mấy tỉ để qua đêm với một đứa đàn bà không? Thế nên bà ta đã chọn Hàn thiếu. - Được rồi – San Phong phẩy tay – Ông có thể ra ngoài. …. - Oh…Băng bé bỏng. Ông Đình ôm đứa con trai út thắm thiết, ông ấn Đan Băng ngồi xuống, đây là đứa con riêng mà ông hết mực yêu quý. Nhìn nó thật đáng yêu như mẹ nó vậy. Mỗi lần nhìn thấy Đan Băng, ông Đình luôn cười toe toét khiến Tuyết Y phải có chịu với sự phân biệt đối xử quá trắng trợn. Rõ ràng Tuyết Y giống ông như khuôn đúc vậy mà ông lại không quan tâm đến mấy, còn đứa con nửa giống nửa không giống kia lại khiến ông chiều nó hết mực. Đan Băng lên tiếng: - Con có chuyện muốn nói với ba. - Chuyện gì, con cứ nói. Ông Đình tỏ ra hồ hởi muốn nghe. Tuyết Y thì vẫn ngồi im lặng chờ đợi. Cậu trả có hứng thú gì với cảnh sụt sùi của Ông Đình với đứa em đáng ghét của mình gì cả. - Ba hãy rút lại lời tuyên bố dành hết gia sản cho con đi mà hãy đối xử công bằng chia đôi cho cả anh Tuyết Y nữa. Ông Đình quay xang Tuyết Y, mặt cậu vẫn dửng dưng như không, ngay cả đến nét mặt vẫn không biểu hiện có sự phấn khích khi nghe tin này nào trong đó mặc dù cậu đang rất hài lòng. Ông Đình nhìn đứa con trai út của mình lại càng thắm thiết hơn: - Con thật là rất giống mẹ con…Được ba sẽ làm theo ý nguyện của con. - Cảm ơn ba. - Không có gì, không có gì. Anh em như vậy là rất tốt. Thôi con về cũng đã đói rồi, chúng ta đi ăn thôi. Bây giờ hình như ông Đình mới nhớ đến sự góp mặt của Tuyết Y thì phải, ông quay qua cậu : - Tuyết Y con cùng đi chứ. - Thôi ạ. Con có việc rồi. Con xin phép. Tuyết Y đứng dậy, chào ông rồi khoan dung bước ra ngoài. Ông Đình chẹp miệng nhìn theo 1 lúc rồi quay lại Đan Băng: - Đi thôi con trai. - Vâng. Ông Đình không những không sốc trước chuyện Đan Băng sẵn sàng chia nửa một số tài sản của mình cho Tuyết Y mà chính chuyện này đã làm ông nhìn thấy phẩn chất của Đan Băng ngày càng tốt đẹp hơn. Trong mắt ông Đình, đứa con đầu của ông là quá hoàn hảo rồi, nó đã có tất cả còn Đan Băng thì lại khác. Ông chỉ mới thừa nhận đứa con riêng này của mình cách đây 10 năm thôi, ông đã cố bù đắp những khoảng thời gian bỏ rơi người phụ nữ hiền dịu mà ông yêu nhất để lấy mẹ Tuyết Y, mẹ Tuyết Y cũng rất tốt và xinh đẹp nhưng ông vẫn yêu mẹ Đan Băng trội hơn. Có lẽ vì vậy mới có chuyện ông quan tâm đến Đan Băng hơn, dành cho nó những gì tốt nhất, dù thế nhưng ông vẫn thường xuyên bí mật cho người quan sát mọi tin tức về Tuyết Y chứ không phải tuyệt đối chăm lo cho Đan Băng không thôi. Tuyết Y rất ghét Đan Băng từ khi cậu xuất hiện, Tuyết Y nhận được sự quan tâm của người cha ngày càng ít đi. Cậu ghét cái vẻ mặt luôn tỏ ra ngoan ngoãn, nét mặt hiền từ giống người mẹ của nó. Rất ghét. … ….. Vừa vào nhập học, Tử Di đã chạm lại mặt với Đan Băng. Cậu tỏ ra khó chịu khi nhìn cô. Chỉ lườm rồi quay mặt đi chỗ khác tỏ vể khinh miệt. Tử Di cúi đầu lặng thinh. Cô rất ăn năn vì việc nối tay cho Tuyết Y để tranh vật chất với em trai mình. Cô quyết định đi tới nói lời xin lỗi với cậu: - Tôi xin lỗi chuyện lần trước, tôi thật sự… - Câm và cút. Chưa để Tử Di nói hết Đan Băng đã quát to làm mọi người phải chú ý. Cậu nhìn Tử Di bằng nửa con mắt rồi lách người đi ngang qua Tử Di. Hiện giờ cô biết Đan Băng vẫn còn rất phẫn nộ vì chuyện lần trước nên im lặng. Cô sẽ tìm thời điểm thích hợp để giải thích sau vậy. … Tuyết Y đang làm việc trong phòng thì Đan Băng đi tới. Cậu tự nhiên kéo ghế ngồi xuống đối diện. Tuyết Y hơi nhìn lên rồi lại cúi xuống làm việc tiếp, miệng nói: - Có chuyện gì sao? - Anh định nuốt lời à? Tuyết Y dừng tay, cậu đặt bút xuống, tay chắp lại nhìn Đan Băng nheo mắt: - Anh đã hủy nó đi cho em rồi. - Thật không?- Đan Băng hoài nghi nhìn anh mình. Cậu thật sự rất nghi ngờ người anh mình. Lúc nào vẻ mặt anh ta cũng điềm tĩnh đến kinh người, nó không có chút gì là đang đùa cợt cả. Không biết Tuyết Y đã học được thái độc vô sắc đấy ở đâu nữa. Nó làm người đối diện phải tin tưởng và phục tùng cậu tuyệt đối. Tuyết Y nhún vai: - Tùy em tin hay không. - Anh…- Đan Băng tức nghẹn lời với cách nói chuyện của Tuyết Y, nó làm anh thấy mình thật không đáng giá tẹo nào cả. - Em ra ngoài đi, anh cần yên tĩnh làm việc. Đan Băng đứng dậy, xô mạnh ghế ra chứng tỏ cậu đang bực mình. Trước khi đi cậu không quên đe Tuyết Y bằng một câu: - Tôi chia cho anh được nhưng có thể lấy lại được nếu anh bội tín với tôi. Tuyết Y bình tĩnh, cậu cười nhẹ: - Tất nhiên. Đan Băng không ngờ mình nói vậy mà người anh cùng cha khác mẹ này vẫn có thể thản nhiên cười lại. Cậu nhìn nhìn Tuyết Y, con người này rốt cuộc là thánh hay sao mà không thể đoán được cảm xúc của anh ta. Cái nào mới được coi là thật, khi nào mới được coi là giả. Còn lại Tuyết Y một mình, nụ cười trên môi khép lại, ánh mắt cậu vụt tối sầm nhìn theo Đan Băng. Chưa có ai dám hỗn láo hay đe dọa mình như thế vậy mà thằng em này của cậu lại dám làm vậy. Tuyết Y càng ngày càng ghét vẻ mặt thánh thiện của Đan Băng giống mẹ nó. Cậu mím môi ánh mắt sắc lạnh đến thấu tim người. Toàn một lũ đạo đức giả. Cũng giống như Tử Di mà thôi, cậu chỉ muốn phá tan cái sự trong sáng gương mặt đầy ngây thơ ấy ra… Mỗi lần thấy cô là cậu như nhìn thấy lại gương mặt của mẹ Đan Băng, hai người họ thật sự có cùng một khuôn mặt hiền từ giống nhau nhưng cũng chỉ là hạng gái bao cướp dựt chồng người khác mà thôi… …….. - Di…Di 33 của ta. Vừa chạm chân đến cửa nhà hàng. Một tiếng gọi làm cho Tử Di và Tuyết Y phải dừng chân. Hai người nhìn về phía người mới lên tiếng. San Phong đi nhanh đến với nụ cười thân mật trên môi, cậu nhìn Tử Di cười toe toét: - Em nhớ anh chứ. Hàn thiếu chau mày nhìn hai người. Họ có quen nhau sao? Cậu im lặngn quan sát/ Tử Di chăm chú nhìn gương mặt non choẹt trước mặt mình, cô nhớ trong tiềm thức mình chưa hề gặp người này, Tử Di lắc đầu. - Không sao, em xem xong cái này là nhớ ngay thôi. San Phong cầm một tờ báo bìa bóng dở ra trước mặt Tử Di : - Nhìn anh với em đẹp đôi đấy chứ…haha. Tử Di nhướng mày nhìn tờ báo, cô lẩm bẩm tiêu đề “Cái gì mà người tình Hàn thiếu…cái gì mà bày tỏ sự phấn khích khi gặp Huỳnh tổng…?” Cô cũng không hiểu bên trong tờ báo này bịa những gì nữa. Tử Di quét mắt và dừng tại hình ảnh được phóng to người đã bị cô… Tử Di nuốt khan “Nhìn người này quen quen…” Lúc Tử Di vô tình xẩy chân nhỡ tay tụt y của người đó xuống, cô đã không dám ngẩng mặt lên nhìn người đó nên không hề biết mặt. Trong tâm can lúc đó cô chỉ muốn kiếm một cái lỗ nào đó chui xuống mà thôi. Tử Di từ từ từ từ nhìn người đối diện mình rồi nhìn lại tờ báo . Đúng rồi. Chính là người này. Cô nuốt nước bọt, hôm nay cậu ta chặn đường mình để trả thù sao?... San Phong nở nụ cười đáng yêu nhất có thể của mình, cậu nhếch nhếch lông mày: - Nhớ rồi chứ. Em phải có trách nhiệm về hành động mình đi. Tử Di lạnh toát người,cái thái độ cười cợt của San Phong làm cô thấy nguy hiểm. liếc mắt nhìn phản ứng Hàn thiếu, cậu vẫn im lặng mặt không sắc khí. Cô cười như mếu: - Tôi xin lỗi…thật sự là do…. - Xin lỗi mà xong sao?- San Phong chau mày. - Vậy…anh muốn gì?- Tử Di nhìn San Phong đầy cảnh giác. - Ít ra em phải chịu trách nhiệm với anh chứ. Cái gì!!!! Tử Di trố mắt nhìn San Phong. Nói xong cậu đấy cậu vẫn có thể cười toe ra được. Hình như sở thích của San Phong là cười và cười vậy. Mà có đời nào con trai bắt con gái chịu trách nhiêm với mình ko?. Tử Di thấy người đối diện mình nói chuyện hơi tưng tửng thì phải. - Tôi xin lỗi, chuyện đấy.. - Không sao – San Phong vỗ tay nhẹ vào chiếc má mịn màng bầu bĩnh của Tử Di cúi mặt gần cô vừa cười vừa nói – Anh cho em nợ vậy. San Phong mải đòi lại công bằng cho mình quá mà cậu quên béng đi người bên cạnh, giật mình nhớ ra, cậu quay xang Tuyết Y cười hề hà: - Hàn thiếu…Tôi quên mất là cậu cũng ở đây. - Vậy mà tôi tưởng Huỳnh tổng không nhìn thấy tôi chứ. - Sao thế được chứ….haha…Hàn thiếu quá nổi bật mà. - Vậy sao. Hai người cười nói với nhau, Tử Di đứng giữa mà lạnh cả người. Miệng ai cũng nở nụ cười thân mật vậy mà ánh mắt cứ toát lên hàn khí ùn ùn ấy. - Hai người đã đến đây rồi. Vậy chúng ta cùng dùng bữa chung nhé. - Huỳnh tổng đã có lời mời thì cứ vậy đi. - Hàn thiếu khách sáo quá. Ba người cùng vào trong. - Hàn thiếu có vẻ thích mặc véc quá nhỉ. Đang ăn, không khí ở đây có vẻ trầm lặng quá mà thế cũng tốt, hết chuyện để nói rồi hay sao mà San Phong lại đi soi Tuyết Y. Tử Di lúc này mới để ý, cô lén đưa mắt xang nhìn xem có đúng Tuyết Y đang mặc véc không. Qủa thật là như vậy. Hình như sở thích của cậu là mặc véc với quần Khaki cộc đến mắt cá chân đi giày lười thì phải (giống LeeMinHo =]~) nhưng đặc biệt ở chỗ, Tuyết Y chưa bao giờ mặc sơ mi dù là tiệc lớn hay bé bên trong chiếc áo véc của cậu đều là một áo pul cổ tròn. Tuyết Y ngừng dùng bữa, cậu nhìn lên San Phong, cười nhẹ: - Từ khi nào Huỳnh tổng đặc biệt chú ý đến tôi thế? - Lúc nào Hàn thiếu trả thu hút sự chú ý của người khác. Mà này cậu không thấy suốt ngày mặc véc nhìn cứng ngắc quá không. - Cái đấy còn tùy đối tượng chứ - Tuyết Y cũng không vừa cậu liền móc lại. - Tử Di à. Em có thấy anh mặc véc đẹp không? Đột nhiên San Phong quay ngoắt xang hỏi Tử Di làm cô bất ngờ. San Phong chớp chớp mắt nhìn cô chờ đợi câu đáp. Cô chỉ khẽ gật đầu. San Phong nở nụ cười mãn nguyện, cậu tiếp: - Đúng là mặc véc nhìn xấu thật nhưng vào thân hình lý tưởng như mình vẫn có thể đẹp lên trong mắt mọi người mà lại còn không mất đi vẻ trẻ trung nữa chứ …haha… Tuyết Y đang ăn mà cậu muốn nôn…Không ngờ lại có người tự yêu bản thân mình đến vậy. Cậu hơi ngừng tay cắt bíttết 1 thoáng rồi lại điềm tâm trở lại sau cú hơi sốc. Tử Di cũng bần thần nhìn San Phong. Cậu cười cười: - Vậy em đoán xem anh bao nhiêu tuổi. Tử Di cười gượng, cô lắc đầu không biết. San Phong tự bi-a bản thân luôn: - Năm nay anh mới 25 thôi, em thấy anh có già so với tuổi của mình không? Lại một cú sốc nữa đến với Tuyết Y. Cậu thầm công nhận San Phong nói nhiều thật mà cậu ta nói dối không biết ngượng mồm nhỉ. Cáo thành tinh rồi mà cứ giả nai. Tử Di lắc đầu. San Phong cười không ngớt miệng cậu liến thoắng: - Không chỉ em mà ai cũng công nhận anh là mẫu người đàn ông lý tưởng đấy. Đẹp trai – trẻ trung năng động lại thành đạt sớm khi mới bước đến tuổi 25…haha Nghe San Phong bảo cậu ta 25 tuổi, Tử Di cũng hơi choáng thật, mới trẻ như vậy mà đã có tiền và địa vị vững chắc trong tay rồi, cô đã từng nghe bà mẹ kế mình nhắc đến Huỳnh tổng này có lực mạnh ngang với cả Hàn thiếu. Tử Di cứ nghĩ người này là một lão đầu hói bụng phệ ai ngời cậu chỉ mới 25 tuổi. Tử Di buột miệng khen: - Anh giỏi thật. - Haha…cảm ơn quá khen. Em có thấy anh là người đàn ông lý tưởng hơn Hàn thiếu không. San Phong môi nở nụ cười đểu đểu, mặt lại gian tà. Tuyết Y thật sự không nhai nổi bữa cơm này nữa. Cậu hơi nhếch môi nhìn San Phong: - Huỳnh tổng có vẻ hứng thú với người của tôi nhỉ? San Phong gật luôn đầu, cậu tỏ ra ngây thơ như không hiểu hàm ý của Tuyết Y mà nói: - Hàn thiếu tinh mắt thật. Nhìn Tử Di rất là có cảm xúc…rất là ngây thơ giống tôi vậy. - Vậy à. Huỳnh tổng đa cảm nhỉ - San Phong nói có vẻ chế giễu. Đột nhiên San Phong nhìn thắng vào mắt Tuyết Y, không hề cười cợt nữa, có vẻ nghiêm túc lắm. San Phong trầm giọng xuống, cậu đề nghị: - Hàn thiếu có thể nhường lại Tử Di cho tôi không? …! Tuyết Y suýt thì phun ngụm nước trong miệng ra ngoài may mà cậu vẫn có thể kìm chế được. Tử Di đang ăn thì rơi luôn dĩa, cô trố mắt lên nhìn San Phong. Tuyết Y chau mày rồi miệng nhếch lên hơi cười: - Được thôi. Asnh mắt San Phong bỗng nhiên sáng lên long lanh, nó lấp lánh như những ngôi sao đêm vậy. Cậu nhìn Tuyết Y bằng ánh mắt cảm động. Lần này ánh mắt của Tử Di dừng lại ở Tuyết Y. - Huỳnh tổng cố chờ 1 năm nữa nhé. Nụ cười của San Phong tắt dần, cậu quay luôn xang Tử Di định nói gì nữa thì điện thoại reo: - Xin lỗi, tôi nghe điện thoại chút. -… Nghe xong điện thoại, San Phong lại nở nụ cười, cậu nói: - Tiếc thật, tôi có việc đột xuất rồi. Hàn thiếu mỉm cười gật đầu. Nhìn xang Tử Di, San Phong lại tiếp, giọng cậu nghe rất bi ai: - Có vẻ chúng mình muốn đến với nhau mà nhiều ngăn cách quá… Nhưng không sao – San Phong lại nói tiếp với giọng tự tin – Tình yêu đẹp mới có ngăn cách đúng không. Anh sẽ đi làm kiếm tiền thật nhiều để 1 năm sau chúng ta sẽ có cuộc sống thật happy. Anh đi làm đây. Di 33 ở nhà với Hàn thiếu phải ngoan nhé. Vừa nói xong, San Phong liền nở nụ cười phúc hậu rồi quay mặt đi ngay ra ngoài. Tử Di bần thần nhìn theo, cô cũng không hiểu cái tên Huỳnh tổng này đang diễn kịch gì nữa. Mặt cô nghệt lại. Vừa ăn xong mà nghe những lời sến này, Tuyết Y muốn nôn ra ngay chỗ này. Cậu cũng sững sờ nhìn theo San Phong rồi lại quay xang nhìn Tử Di : - Em có vẻ đắt giá nhỉ? Tử Di nghe được câu nói của Tuyết Y với giọng châm chích, cô không dám hé thêm nửa lời. Im lặng. Tuyết Y đứng dậy: - Đi về. … Vừa nghe xong cuộc điện thoại. Tử Di cứng đờ người, mọi giác quan trong cô như đông cứng. Ba cô đột tử??? Tử Du buông thõng điện thoại rơi xuống ghế. Cô vội vàng chạy ra ngoài đón taxi phóng như bay về nhà mình. Đây đúng là sự thật rồi…",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/16924/hoa-vo-le-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/16922/hoa-vo-le-chuong-02.html"
}