{
  "title": "[Bách Quỷ Dị Văn Hệ Liệt] Chàng Quỷ Kí - Chương 4",
  "url": "https://gacsach.top/doc-online/bach-quy-di-van-he-liet-chang-quy-ki-chuong-4",
  "content": "[Bách Quỷ Dị Văn Hệ Liệt] Chàng Quỷ Kí Chương 4 gacsach.com Ngày hôm sau tỉnh lại, phát hiện mình lại ăn mặc chỉnh tề nằm ở trên giường, Ngọc Ly liền cười vẻ hiểu ý, quay đầu lại nhìn bàn trang điểm, lại thấy có thêm một đóa tịnh đế liên đón nắng sớm sạch sẽ động lòng người, trong lòng Ngọc Ly cho rằng nó thật đáng yêu, tựa như con quỷ kia. Có lẽ đây là lúc rời khỏi Di Xuân viện, Ngọc Ly âm thầm tính toán, mở hạp tiền trinh của mình. Cẩn thận đếm. Tiền chuộc thân còn thiếu năm mươi hai, làm sao bây giờ. Sắc mặt Ngọc Ly hơi ảm đạm, năm mươi hai còn phải kiếm một năm. Nhưng hiện tại y ước gì có thể lập tức bay ra khỏi nhà giam xuân viện này, mang theo tro cốt Tần Ngô. Một người một quỷ đi xa tha hương. Đang buồn bực, cảm giác ghê tởm xa lạ làm cho y vọt tới trước bàn nôn mửa. Nguyên bản nghĩ chỉ là bệnh nhẹ mà thôi, nhưng không ngờ bệnh lại kéo dài. Tin tức Ngọc Ly mắc bệnh lạ lập tức lan truyền khắp Di Xuân viện, tú bà mất hứng mời lang trung đến, sau khi chẩn đoán bệnh, lang trung lắc đầu vô kế khả thi. Sắc mặt tú bà càng tái đi. Nguyên bản Ngọc Ly không thể kiếm cho mụ được bao nhiêu tiền, hiện tại nhiễm bệnh không thể tiếp khách, trừ bỏ lãng phí tiền thì không còn tác dụng. Hừ lạnh một tiếng, Ngọc Ly đã bị mụ biếm tới sài phòng tự sinh tự diệt. Kỳ thật Ngọc Ly tuyệt đối không cho rằng mình bị bệnh, trừ bỏ ngẫu nhiên cảm thấy ghê tởm, còn lại cơ thể đều bình thường. Còn có chính là bụng dần trong lên. Cửu nhi cửu chi, Ngọc Ly cũng hiểu được là chuyện gì. Buổi tối hôm đó Tần Ngô nói lại không phải đùa. Lúc y lại chứng thực với con quỷ kia, đôi tay không nhìn thấy kia của đối phương chỉ dùng thái độ vô cùng cẩn thận vuốt ve cái bụng của y như cho y đáp án rõ ràng. Kỳ tích là, Ngọc Ly tuyệt đối không cảm thấy sợ hãi. Tương phản một dòng nước ấm ngọt ngào làm dịu nội tâm khô hạn của y, cảm giác hạnh phúc bao phủ y, nằm mơ cũng có thể phì cười. Tất cả mọi người đều nghĩ Ngọc Ly điên rồi, bị đẩy vào sài phòng, làm việc nặng, mặc thô y, ăn bánh mỳ lạnh như băng, ở trong căn phòng rách nát hở khắp nơi, còn cười vui vẻ như vậy. Bọn họ không biết trong lòng Ngọc Ly đã tính toán tốt. Hiện tại phí chuộc thân của mình hẳn là giảm không ít, nghĩ kiếm chút tiền, sinh đứa nhỏ, cầm lại khế bán mình, là có thể cùng Tần Ngô xa chạy cao bay. Nhưng trời không chiều lòng người, bất ngờ mà Ngọc Ly không muốn nhìn đến nhất, buông xuống. – Cái gì, đại thiếu gia Tề phủ chỉ tên ta đi hầu hạ! – Ngọc Ly kinh ngạc nhìn khuôn mặt trát đầy phấn của tú bà, cảm giác chán ghét tự nhiên nảy lên. – Đại thiếu gia đã trở thành lão gia. Nên sửa miệng. – Tú bà nịnh nọt nhìn lão nhân bất cẩu ngôn tiếu (nghiêm túc) bên cạnh. Lão nhân này đúng là tề phủ quản gia từng gặp qua một lần, phụ thân đại nhân của tề khang. – Tề lão gia đã thay ngươi chuộc thân, mau cùng bị Tề quản gia này đi thôi. – Những lời cuối cùng này của tú bà, tựa như tình thiên phích lịch (sấm sét giữa trời quang). – Không cần hắn chuộc, ta tự mình có tiền tiết kiệm! Có thể thay mình chuộc thân! – Ngọc Ly kích động nói năng lộn xộn. Tú bà không kiên nhẫn phất tay, trừng mắt quát: – Ngươi có bao nhiêu tiền, Tề đại nhân dùng một ngàn hai mua ngươi, ngươi có tiền đưa ra không! Một ngàn hai, Ngọc Ly choáng váng, run rẩy phản bác: – Lúc trước ngươi mua ta từ cha ta là mười hai, ba năm trước ngươi nói cho ta biết, tiền chuộc thân của ta là năm trăm hai. Hiện tại cư nhiên biến thành một ngàn hai! Ngọc Ly lảo đảo đi về phía tú bà, hai mắt đỏ ngầu thê lương tựa như ác quỷ. Kiến thức rộng rãi như tú bà cũng không kìm được run rẩy. Tề quản gia vẫn không ra tiếng ở bên cạnh lúc này tiến lên từng bước, thừa dịp Ngọc Ly nhất thời sơ sẩy, vung tay một cái làm y hôn mê, hướng tú bà chào một tiếng, ôm lấy Ngọc Ly rời khỏi Di Xuân viện. – Đã tỉnh? – Thanh âm trầm ổn vang lên bên tai. Ngọc Ly thản nhiên liếc mắt nhìn hắn, liền quay lại nhìn đỉnh màn xa hoa. – Không lấy lòng ta sao? – Có tác dụng sao? – Ngọc Ly thản nhiên hỏi, từ lần đầu tiên nhìn thấy đại thiếu gia Tề phủ, y liền hiểu được nam nhân ngạo thị thiên hạ này, luôn dùng thủ đoạn trêu đùa mọi người rồi dùng ánh mắt khinh bỉ cười cợt. Ngọc Ly cũng không cao quý có thể nói là thấp hèn, nhưng cũng không phải y thích ở trước mặt người khác làm trò cười. Tề thiếu gia cười ra tiếng: – Ngọc Ly a, ta quả nhiên không nhìn lầm ngươi. Dưới mặt nạ giả dối, thế nhưng lại cất giấu một trái tim lạnh lùng. – Đa tạ lão gia khích lệ. – Ngọc Ly cười tự giễu. – Ngọc Ly, ngươi biết không, ánh mắt của ngươi cũng không cười. – Đầu ngón tay của Tề thiếu gia lướt qua cái trán của Ngọc Ly. Cả người Ngọc Ly run lên. – Bệnh của ngươi, ta đã kêu đại phu xem qua. Trong bụng có một khối sưng, cần khai đao. – Không! – Ngọc Ly sợ tới mức dựng bắn lên, bấu chặt xiêm y của Tề thiếu gia, ăn nói khép nép cầu xin: – Đừng, đừng khai đao, van cầu ngươi... Bên trong là đứa nhỏ của ta cùng Tần Ngô. Tề thiếu gia nhướn mi cảm thấy khó hiểu, không có kiên trì: – Tùy ngươi, đại phu nói không cắt cũng không có vấn đề gì. – Sau khi nói xong, bước đi thong thả tới cửa. Lộ ra nụ cười làm cho Ngọc Ly mao cốt tủng nhiên. Ngọc Ly rất rõ loại tươi cười này. Mỗi khi khách nhân có ham mê đặc thù nhìn đến y, cũng lộ ra loại tươi cười này! – Đêm nay chờ mong biểu hiện của ngươi. Tâm Ngọc Ly lập tức rơi vào hầm băng. Tần Ngô, mau tới... Cứu ta... Bên kia, khi vào đêm, Quỷ Hồn Tần Ngô lại không tìm thấy thân ảnh Ngọc Ly, ở Di Xuân viện kích động một lúc lâu, phát ra tiếng quỷ rống thê lương. ‘Ngọc Ly... Ngọc Ly... Ngươi ở đâu... ’",
  "nextChapter": "https://gacsach.top/doc-online/bach-quy-di-van-he-liet-chang-quy-ki-chuong-5",
  "prevChapter": "https://gacsach.top/doc-online/bach-quy-di-van-he-liet-chang-quy-ki-chuong-3"
}