{
  "title": "[Bách Quỷ Dị Văn Hệ Liệt] Chàng Quỷ Kí - Chương 1",
  "url": "https://gacsach.top/doc-online/bach-quy-di-van-he-liet-chang-quy-ki-chuong-1",
  "content": "[Bách Quỷ Dị Văn Hệ Liệt] Chàng Quỷ Kí Chương 1 gacsach.com Ngọc Ly là tiểu quan của Di Xuân viện, y không có dung mạo khuynh quốc khuynh thanh, cũng học không được tiếng kêu kiều mỵ mềm mại khi ở trên giường, mị lực của y là khi đạt cao trào làn da sẽ lộ ra đóa mai hồng. Nhưng điều này cũng không đủ để làm thẻ hồng, cho nên y không được coi trọng, bị xếp hạ đẳng trong đám tiểu quan. Người đồng ý phiêu y nếu không phải người không có đủ ngân lượng, thì cũng là người có ham mê đặc thù. Điều này làm cho Ngọc Ly cảm thấy sợ hãi, bởi vì vô luận là người trước hay là người sau đều làm cho y chết đi sống lại. Nếu y được coi trọng, ít nhất có thể tự mình lựa chọn khách hàng; ít nhất có thể tránh được tình trạng trước mắt. – Này, còn thất thần ở đây làm gì. Mau cởi quần áo ra, chẳng lẽ người còn đợi đại gia động thủ! – Ba lưu manh trước mắt vây thành một vòng tiến dần về phía Ngọc Ly, mặt mang nụ cười dâm đãng cởi thắt lưng ra, nửa người dưới đã sớm dựng thẳng đứng. Chỗ xui xẻo nhất của tiểu quan không được coi trọng là không có ai bảo hộ, ai đều có thể phiêu. Nếu gặp phải lưu manh còn phải cho bọn hắn phiêu miễn phí. Ngọc Ly mặt nhăn mày nhíu, tiểu quan là nghề kiếm sống của y. Nên y phải để người khác tùy ý đùa giỡn mặc dù không thích. Còn khi ra khỏi Di Xuân viện y là người thường, tính sự không phải tự nguyện đều làm cho y có cảm giác bị cường bạo. – Các vị nếu có hứng thú, thỉnh đêm nay đến Di Xuân viện tìm Ngọc Ly. – Ngọc Ly không kiêu ngạo không siểm nịnh trả lời, khóe mắt lặng lẽ tìm đường chạy trốn. Hôm nay thật sự là dính xui vào người, y hưng phấn chạt đến Tam Hoàng miếu dâng hương, lúc đi qua bãi tha ma này đã bị ba tên vô lại này chặn đường. Bốn phía âm u tĩnh lặng, ngẫu nhiên nghe được tiếng quạ đen kêu mơ hồ trên các mộ phần, một đợt gió lạnh hất mấy hạt cát lên khuôn mặt trắng nõn của Ngọc Ly. Y không nhịn được rùng mình một cái. Làm tại cái chỗ này, ai còn có thể bừng bừng tính trí chứ... Hiển nhiên y đã xem nhẹ tính trí của ba người trước mắt này, một người trong đó không kiên nhẫn túm lấy tay Ngọc Ly: – Kỹ nữ, còn chọn nơi làm! Lão tử thượng ngươi, nên mang ơn đi! – Những người khác đều nở nụ cười dâm đãng, ba người xúm vào ấn Ngọc Ly xuống, giống như dã thú xé rách xiêm y của y. Ngọc Ly tái mặt im lặng không phản kháng, kinh nghiệm trường kỳ nói cho y biết, lúc này nếu phản kháng thì chỉ khơi mào tâm lý thích ngược của nam nhân, mang đến hành hạ càng tàn khốc hơn. Ba nam nhân, không biết sau khi xong việc còn mạng không nữa. Nghĩ vậy liền cảm thấy sợ hãi, hai tay bị trói vô lực quơ loạn, trong lúc vô ý lại quơ được một khúc gỗ ở trên mặt đất. Ngọc Ly giống như vơ được một tấm gỗ cứu mạng giữa đại dương mênh mông rộng lớn, y vội túm chặt lấy không hề buông tay. Nhanh chóng chấm dứt đi... Nam cái xấu xí lấy sức đâm một cái vào chỗ sâu nhất của Ngọc Ly: – Con mẹ nó, thực thích! – Tao hàng này thật sự thích như vậy sao, đại ca. Nhanh lên, để cho huynh đệ thử xem! Nam nhân làm sao chịu, cọ xát ở trong người ngọc lý mấy lần vẫn không bắn ra. Hai người khác tâm viên ý mã hiển nhiên chờ không kịp. Một tên nắm đầu Ngọc Ly làm cho y hé miệng, đem cực đại phân thân của mình vội vàng nhét vào. – Tao hóa, mau liếm đi. – Một cái tát hạ xuống, trên mặt Ngọc Ly thêm một vết đỏ. Ngọc Ly nhắm mắt lại, khép chặt trái tim của mình, mặc cho thân mình tùy theo bản năng hành động. Sớm chấm dứt một chút đi... Ba nam nhân giống như ba con dã thú, thay phiên tàn sát bừa bãi trên người y, thỏa mãn thú tính của bọn họ. Trên mặt, trên ngực, chỗ rậm rạp giữa hai chân của Ngọc Ly dính đầy tinh dịch của ba người. Cả người Ngọc Ly đã vô lực, chết lặng nhìn một nhìn một tên cuối cùng vô lại ra vào trên người y, theo một cái đâm dài cuối cùng, nam nhân gào thét phóng thích vào trong người y. Hai tên đồng bạn khác vừa sửa sang lại quần áo trên người, vừa đùa cợt hạ lưu với người nam nhân thứ ba: – Lão Tam, hỏa nhân kia của ngươi không bằng lão Đại, mới như vậy đã tiết rồi. Nam nhân ăn nghẹn của đồng bạn cũng không thể phát tác, đem tức giận phát tiết lên người Ngọc Ly: – Đồ đê tiện. – Sau một trận quyền cước đấm đá, nam nhân đột nhiên như nghĩ đến cái gì, bên miệng lộ ra một ý cười tàn nhẫn. Ngọc Ly không rét mà run. Chỉ thấy đối phương lấy ra một mộc côn thô dài tầm tám thước, mở hai chân y thật to ra, nhắm ngay hậu huyệt đang chảy dịch thể của y, cứ như vậy đâm mạnh vào. Ngọc Ly hét thảm một tiếng, sau đình truyền đến đau đớn tận xương, lục phủ ngũ tạng như một vọt ra. – Tao hóa, đây là tiền phiêu của đại gia, chúng ta cũng không chơi không đâu... – Ngọc Ly nghe thấy ba người vui cười đùa cợt, không bao lâu, đã bị đau đớn làm mất đi ý thức. Lúc tỉnh lại, trời đã tối rồi. Ánh trăng chiếu xuống khu mồ có loại khủng bố nói không nên lời. Nguyên lai mình vẫn còn sống. Ngọc Ly nhìn ánh trăng trong trẻo nhưng lạnh lùng mà cảm thán. Gian nan rút mộc côn khốn nạn kia ra khỏi hậu huyệt, quả nhiên đã dính đầy máu tươi. Có thể tưởng tượng mức độ bị thương phía sau. Ngọc Ly cười khổ, thuần thục thu thập thân hình chật vật của mình, ít nhất làm cho mình thoạt nhìn giống người. Lại qua một nén hương, Ngọc Ly miễn cưỡng có thể đi lại. Quay đầu lại nhìn nơi vừa rồi, nguyên lai y bị ba người kia kéo đến trước một nấm mộ hoang luân bạo. Mà tấm gỗ y nắm trong tay, đúng là một bia mộ. – Hôm nay thật sự xin lỗi. – Ngọc Ly thì thào tự nói, hướng về phía bia mộ chua sót cười, trải qua cọ rửa của năm tháng, bia mộ đã sớm không còn lộ rõ tên, mộ bài hằn sâu năm vết tay, đúng là do mình khi quá đau đớn mà lưu lại. Ngọc Ly muốn xoay người rời đi, đột nhiên sau lưng truyền đến tiếng gọi như có như không. ‘Ngọc Ly... ’ – Vâng, ai vậy? – Nhìn lại, trừ bỏ nấm nghĩa địa trống trải, thì không còn có cái gì. Ngọc Ly cảm thấy lạnh người, không dám nghĩ nhiều, cố nén cảm giác không khỏe trên người, nhanh chóng rời đi nơi quỷ dị này. ‘Ngọc Ly... ’",
  "nextChapter": "https://gacsach.top/doc-online/bach-quy-di-van-he-liet-chang-quy-ki-chuong-2",
  "prevChapter": "https://gacsach.top/bach-quy-di-van-he-liet-chang-quy-ki_bach-quy-da-hanh.full"
}