{
  "title": "Buồn nôn - Chương 03",
  "url": "https://gacsach.top/doc-online/67006/buon-non-chuong-03.html",
  "content": "Cái nhìn của tôi hạ xuống chầm chậm, buồn bã, trên vầng trán, trên đôi gò má: tôi không gặp chi vững chãi cả, cái nhìn của tôi bị mắc cạn. Hiển nhiên, trên khuôn mặt ấy có một chiếc mũi, hai con mắt, một cái miệng, nhưng tất cả những thứ ấy không có ý nghĩa, cũng không mang một biểu lộ gì của con người cả. Tuy thế Anny và Vélines lại thấy tôi có vẻ sinh động; rất có thể là tôi đã quá quen với mặt mình. Khi tôi còn nhỏ, bà dì Bigeois bảo tôi: “Nếu nhìn mặt mày quá lâu trong gương, mày sẽ thấy một con khỉ”. Có lẽ tôi đã nhìn còn hơn cái quá lâu đó nữa: điều tôi thấy lại còn thua cả một con khỉ, ở biên giới của loài thảo mộc, ở mức độ những giống san hô. Khuôn mặt ấy cũng sống động đấy, tôi chẳng bảo là không, nhưng Anny không nghĩ đến đời sống nọ: tôi nhìn thấy những cơn run rẩy thoáng qua, tôi thấy một khối thịt nhợt nhạt đang nở ra và phập phồng với vẻ hững hờ. Nhất là đôi mắt, nhìn gần thì lại quá khủng khiếp. Nó đùng đục, nhão nhoẹt, mù mù, viền quanh bằng màu đỏ như những vảy cá. Tôi tựa cả thân người trên bờ sành, tôi đưa mặt mình tới gần gương đến nỗi đụng cả mặt gương. Đôi mắt, chiếc mũi và cái miệng biến mất: chẳng còn gì có vẻ là người cả. Những lằn nhăn màu nâu của mỗi bờ môi phồng căng nóng sốt, những đường nứt, những hang hốc. Một dải lông măng trắng mượt chạy xô xuống trên hai triền dốc lớn của đôi má, hai sợi lông ló ra từ lỗ mũi: đấy là một bản đồ địa chất khắc nổi. Và mặc dù vậy, cái thế giới nguyệt cầu này lại quen thuộc với tôi. Tôi không thể nói rằng mình nhận biết những chi tiết của nó. Nhưng toàn thể gây cho tôi ấn tượng của một cái gì đã thấy, làm tôi tê cóng cả người, tôi chuồi mình êm ái vào trong giấc ngủ. Tôi muốn chụp bắt mình lại: một cảm giác mãnh liệt và rõ ràng sẽ giải thoát tôi. Tôi đập bàn tay trái vào má, tôi kéo da ra; tôi nhăn nhó mặt mày. Cả một nửa mặt tôi nhượng bộ, nửa bên trái miệng thì vặn vẹo và phồng lên, để lộ một chiếc răng, ổ mắt mở ra trên một khối cầu trắng, trên khối thịt hồng đẫm máu. Đấy không phải là những gì tôi tìm kiếm: chẳng có gì mãnh liệt, chẳng có gì mới mẻ; chỉ thuần là cái êm dịu, lờ mờ, cái đã thấy! Tôi thiếp ngủ với hai mắt thao láo, gương mặt lớn dần, lớn dần trong tấm kính, một quầng lớn xanh xao đang lướt vào ánh sáng... Điều làm tôi đột nhiên thức tỉnh, là tôi mất thăng bằng. Tôi ngồi ghếch chân lên một cái ghế, đầu óc hãy còn quay cuồng. Những người khác có khổ nhọc như thế khi phán đoán về bộ mặt của họ không? Dường như tôi nhìn thấy khuôn mặt mình hay cảm nghiệm thân thể mình, bằng một thứ cảm giác nặng nề và có tính cách cơ thể. Nhưng còn những người khác, nhưng còn Rollebon chẳng hạn? Khuôn mặt ông có làm ông ngủ yên được khi nhìn nó trong mặt kính hay không, khuôn mặt mà bà De Genlis gọi là “khuôn mặt nhỏ nhắn in hằn nét nhăn, sạch sẽ và quang thuần, rỗ chằng rỗ chịt, với một vẻ tinh quái lạ thường đập rõ vào mắt ta, mặc dù đã cố gắng cách gì để che giấu. Bà ta thêm: “Ông săn sóc tỉ mỉ bộ tóc và chưa bao giờ tôi thấy ông không mang tóc giả. Song đôi gò má của ông lại có màu xanh sắp ngả sang đen vì bộ râu rậm, và ông đã muốn tự cạo râu lấy, điều mà ông làm rất tệ. Ông có thói quen xoa phấn màu chì theo lối của Grimm. Ông De Dangeville đã bảo rằng với tất cả những màu trắng và xanh đó, trông ông giống như một miếng phó mát Roquefort”. Tôi cho ông phải có vẻ rất ngộ nghĩnh. Nhưng nói cho cùng, đó không phải là khuôn mặt ông xuất hiện với bà De Charrières. Tôi tin rằng bà ta thấy ông có vẻ dịu bớt đi. Có lẽ ông cũng không thể nào hiểu được khuôn mặt của chính mình. Hoặc có lẽ tôi nghĩ thế vì tôi là một người cô độc? Những người sống trong xã hội đã tập tự nhìn mình trong gương, y như khi họ xuất hiện với các bạn bè. Tôi chẳng có bạn bè: có phải vì thế mà da thịt tôi trần truồng đến độ ấy chăng? Như thế - vâng, như thế là thiên nhiên hoang bóng người. Tôi không còn hứng để làm việc nữa, tôi không thể làm gì khác hơn là chờ đêm tối đến. Năm giờ rưỡi. Không xong! Không xong rồi: Tôi cảm thấy nó, tình trạng nhớp nhúa, cơn Buồn Nôn. Và lần này, là chuyện mới mẻ: nó bắt chợt tôi trong một quán cà phê. Mãi đến nay, những quán cà phê đã là chỗ trú ẩn duy nhất của tôi, vì chúng đầy người và rất sáng sủa; giờ đây sẽ không còn được cả đến điều đó nữa; khi bị vây kín trong phòng, tôi chẳng còn biết đi đâu. Tôi đến để tình tự cùng nàng, nhưng vừa mới đẩy cửa thì Madeleine, người hầu gái, nói to: “Bà chủ đi vắng rồi, bà chủ xuống phố để mua hàng”. Tôi cảm thấy một nỗi thất vọng mạnh mẽ ở cơ quan sinh dục, một cơn nhột nhạt khó chịu. Cùng lúc, tôi cảm thấy áo mình chạm vào đầu vú, và tôi bị vây quanh, bị chộp lấy bởi một cơn lốc nhiều màu sắc đang dâng lên chầm chậm, một cơn lốc sương mù, ánh sáng trong khói thuốc, trong những chiếc gương, với những chiếc băng nhỏ loè ánh sáng ở tận đáy phòng và tôi không thấy tại sao nó lại ở đấy, cũng như tại sao nó là thế. Tôi đang đứng trên bậc cửa, do dự, rồi một cơn xoáy động xảy ra, một chiếc bóng lướt qua trên trần nhà và tôi thấy mình bị đẩy tới trước. Tôi lơ lửng, kinh hoàng vì những đám sương mù lấp lánh đang thấm nhập vào tôi từ khắp nơi cùng một lúc. Madeleine trôi giạt đến gần và cởi áo khoác hộ tôi. Tôi để ý thấy nàng đã vén tóc ra sau và có mang hoa tai: tôi đã chẳng nhận ra nàng. Tôi nhìn đôi gò má lớn của nàng không ngớt chạy về mép tai. Ở lỗ hõm của gò má, dưới lưỡng quyền, có hai đốm hồng tách biệt, mang vẻ buồn bã trên mảnh thịt nghèo nàn khô khan đó. Đôi gò má chạy dài, chạy dài về mé tai và Madeleine mỉm cười: “Ông dùng gì, ông Antoine?” Lúc bấy giờ cơn Buồn Nôn chiếm đoạt lấy tôi, tôi thả người trên chiếc băng nhỏ và không biết mình đang ở đâu nữa; tôi nhìn thấy những màu sắc xoay chầm chậm quanh mình, tôi muốn mửa. Và đấy: từ lúc ấy cơn Buồn Nôn không rời tôi, nó giữ chặt lấy tôi. Tôi trả tiền. Madeleine đã thu dọn ly tách. Chiếc ly của tôi áp trên đá hoa một vũng bia màu vàng, nơi đấy một bọt nước đang bồng bềnh. Chiếc ghế nhỏ bị rã ra nơi chỗ tôi ngồi, và để đừng trôi lướt đi, tôi buộc phải tựa mạnh gót giày vào nền đất; trời rét. Bên phải tôi, họ đang chơi bài trên một tấm thảm len. Tôi đã không nhìn thấy họ khi bước vào; tôi chỉ cảm nhận rằng có một cái gì như một cái gối âm ấm, nửa nằm trên băng, nửa trên bàn tận trong sâu, với đôi cánh tay máy động. Madeleine đã mang đến cho họ cỗ bài, tấm thảm và những thẻ tiền trong một chiếc bát gỗ. Họ độ ba hay năm người, tôi không biết nữa, tôi không có can đảm nhìn họ. Tôi như có một chiếc lò xo bị gãy: tôi có thể cử động đôi mắt, nhưng còn cái đầu thì không. Cái đầu mềm xèo, co dãn, y như được đặt chồng ngay trên cổ tôi. Nếu xoay đầu đi tôi sẽ làm nó rơi xuống đất. Vừa đây, tôi nghe một hơi thở dài và thỉnh thoảng, qua khoé mắt, tôi thấy một làn chớp đỏ hồng phủ bằng những lông trắng. Đấy là một bàn tay. Khi bà chủ đi mua hàng, người anh họ thay thế bà ở quầy. Y tên Adolphe. Tôi đã bắt đầu nhìn y đang khi ngồi xuống và tôi vẫn tiếp tục nhìn vì lẽ không thể xoay đầu đi nơi khác. Y chỉ mặc sơ mi với những dây treo màu hoa cà; y đã xắn tay áo lên đến quá cùi chỏ. Những chiếc dây treo hơi khó nhận ra trên nền áo sơ mi xanh da trời, chúng hoàn toàn bị xóa nhòa, bị che lấp trong màu xanh, nhưng đó là một thứ khiêm tốn giả mạo: thực ra chúng không để cho người ta quên chúng, chúng làm tôi cáu tiết vì cái vẻ cứng đầu của những chú cừu non, như thế trên đường tiến đến chỗ trở thành màu tím, chúng đã dừng lại nửa vời nhưng vẫn không từ bỏ ý định của mình. Người ta muốn bảo chúng: “đi đi, hãy trở thành màu tím, và rồi tao sẽ không lý đến mày nữa!”. Nhưng không, chúng vẫn lửng lơ, vẫn bị gắn chặt vào trong nỗi cố gắng bất thành của mình. Đôi khi màu xanh da trời vây quanh lại lướt lên và hoàn toàn bao phủ: trong khoảnh khắc, tôi không còn thấy chúng nữa. Nhưng đó chỉ là một đợt sóng, chẳng mấy chốc màu xanh da trời lại thành xanh mét ở nhiều chỗ và tôi thấy xuất hiện lại những đốm nhỏ của một màu hoa cà do dự đang tỏa rộng ra, bắt gặp nhau và lại tạo nên những chiếc dây treo. Anh chàng Adolphe không còn mắt nữa: đôi mí mắt căng mọng và vểnh lên mỉm cười với vẻ lừ đừ; thỉnh thoảng y lại phì hơi ra, kêu như chó con và giãy giụa yếu ớt, như một con chó đang nằm mơ. Chiếc áo vải xanh da trời của y nổi bật tươi vui trên một bức tường màu sô-cô-la. Cả điều ấy nữa cũng làm Buồn Nôn. Hay đúng hơn nó chính là cơn Buồn Nôn. Cơn Buồn Nôn không có trong tôi: tôi cảm nghiệm nó ở đằng kia, trên bức tường, trên những chiếc dây treo quần, ở khắp nơi chung quanh tôi. Nó nhập làm một với quán cà phê, chính tôi đang hiện hữu trong nó. Ở bên phải tôi, cái gói ấm nóng bắt đầu ồn ào vang động, y máy động đôi tay. “Này, con bài của anh đây. - Con bài gì đấy?”. Chiếc lưng to màu đen cúi xuống canh bài: “Ha ha ha!”. “Thế nào? Con bài đó hắn vừa mới đánh ra.” “Tôi không biết, tôi chẳng thấy...” “Có chứ, bây giờ tôi vừa đánh con bài ra đó.” “À tốt, vậy thì con cơ” y hát nho nhỏ: “Con cơ, con cơ, c-o-n cơ.” Giọng nói: “Gì thế, ông bạn? Gì thế? Tôi theo!”. Im lặng lần nữa - vị ngọt đường của không khí trong yết hầu tôi. Những mùi hương. Những chiếc dây treo quần. Anh chàng Adolphe đã đứng dậy, bước đi vài bước, tay chắp sau lưng, y đang mỉm cười, y ngẩng đầu lên và uốn cong mình ra sau, dựa người trên đầu gót giày. Trong tư thế đó, y ngủ thiếp đi. Y đứng đó, thân thể lắc lư, miệng luôn luôn mỉm cười, đôi gò má rung rinh. Y sắp ngã. Y khom người ra sau, khom xuống, khom xuống, khuôn mặt hướng hẳn lên trần nhà, đoạn, lúc ngã xuống, y níu lấy bờ quầy một cách khéo léo và lặp lại được thăng bằng. Sau đó y khởi sự diễn lại trò cũ. Tôi chán ngấy rồi, tôi gọi người nữ chiêu đãi: “Madeleine, cô làm ơn vặn cho nghe một bản nhạc. Bản tôi thích, cô biết đó: Some of these days”. “Vâng, nhưng có lẽ nó làm phiền các quý ông đây; họ không thích nhạc khi đang chơi bài. À! Tôi sẽ đi hỏi xin họ”. Tôi phải cố gắng lắm mới quay cái đầu đi được. Họ gồm bốn người. Madeleine nghiêng mình xuống một lão già hồng hào mang trên chót mũi một cái kính viền đen. Lão ta giấu bài vào ngực và liếc nhìn tôi. “Xin ông cứ tự nhiên nghe nhạc, không hề chi.” Những nụ cười mỉm. Lão có một bộ răng hư gần hết. Không phải lão là người có bàn tay màu đỏ, mà là người bên cạnh, một thằng cha với bộ râu mép đen, thằng cha râu mép này có một lỗ mũi to phát khiếp, có thể bơm không khí cho cả một gia đình và ăn lan cả nửa khuôn mặt, nhưng mặc dù vậy, hắn vẫn thở bằng miệng và thở hơi hổn hển. Trong bọn họ cũng có một chàng thanh niên có cái đầu không cảm nổi. Tôi không nhận rõ người thứ tư đang chơi bài. Những lá bài rơi trên thảm len, xoay tròn. Rồi những bàn tay với những ngón mang nhẫn nhặt chúng lên, những ngón tay khẽ đụng tấm thảm. Những bàn tay tạo nên những vệt trắng trên tấm thảm. Chúng như bị nướng phồng và đầy bụi. Luôn luôn có những lá bài khác rơi xuống, những bàn tay qua lại. Thật là một công việc kỳ cục dường nào: nó không có vẻ một trò chơi, cũng không có vẻ một trò cười, lại càng không có vẻ một thói quen. Tôi cho rằng họ làm thế để lấp đầy thời gian, chỉ thế thôi. Nhưng thời gian quá bao la, nó không để bị lấp đầy. Tất cả những gì người ta dìm vào trong thời gian đều mềm nhũn và duỗi dài ra. Chẳng hạn, cử chỉ của bàn tay màu đỏ đang vấp váp nhặt những lá bài: cử chỉ ấy mềm nhão vô cùng. Phải tháo gỡ ra và gọt đẽo nó từ bên trong. Madeleine quay chiếc tay quay của máy hát. Miễn nàng không lầm, hoặc nàng đừng cho chơi bản nhạc Cavallevia Rusticana, như ngày nọ. Nhưng không, đúng là bản đó rồi, tôi nhận ra bản nhạc ngay từ những nhịp đầu tiên. Đấy là một ragtime cổ với điệp khúc véo von. Tôi đã nghe những quân nhân Mỹ thổi sáo bản này vào năm 1917 trên các đường phố La Rochelle. Hẳn bản nhạc phải có trước chiến tranh. Nhưng việc thâu âm thì lại rất gần đây. Đấy cũng lại là đĩa nhạc cổ nhất của bộ sưu tập, một đĩa Pathé dành cho kim Sa-phia. Chốc nữa đây, sẽ là điệp khúc: đấy chính là đoạn tôi yêu thích nhất, và cả cái cách nó lao mình đột ngột đến trước, như một tảng đá dựng trên mặt biển. Lúc này đây, đang là điệu jazz; không có âm điệu hài hòa mà chỉ toàn nốt nhạc là nốt nhạc, một tập hợp vô số những kích động nhỏ. Chúng không biết đến sự nghỉ ngơi, một trật tự kiên cố khai sinh và hủy diệt chúng, không bao giờ ban cho chúng thời gian nhàn rỗi để hưng phục lấy mình, để hiện hữu cho mình. Chúng chạy ùa tới, chúng xô đẩy nhau, chúng đập vào tôi một thanh âm cụt lủn khi đi ngang qua và tan biến vào cõi hư vô. Tôi rất thích lưu giữ chúng, nhưng tôi biết rằng nếu chặn đứng một kích động lại, thì chỉ còn giữa kẽ tay mình một âm thanh gớm ghiếc, vô sinh khí. Tôi phải chấp nhận sự diệt vong của chúng; tôi cũng phải muốn sự diệt vong này: tôi ít biết những ấn tượng nào cay chua và mãnh liệt hơn thế. Tôi bắt đầu tự hâm nóng lại, tự cảm thấy mình hạnh phúc. Đó cũng không phải là cái chi phi thường, mà chỉ là một hạnh phúc nhỏ bé của sự Buồn Nôn: hạnh phúc ấy trải dài đến tận đáy vũng bia nhầy nhụa, tận đáy thời gian của chúng ta - thời gian của những chiếc dây treo quần màu hoa cà và những chiếc ghế nhỏ nhạt màu, được tạo thành bằng những khoảnh khắc rộng rãi và mềm nhũn, những khoảnh khắc lớn dần như vết dầu loang. Vừa sinh ra nó đã già cỗi, như thể tôi đã biết nó từ hai mươi năm nay. Còn một hạnh phúc khác: ở bên ngoài, có một dải thép, cái kỳ gian ngắn ngủi của bản nhạc, đang băng ngang qua thời gian của chúng ta từng khoảng, và từ khước, và xé rách nó ra khỏi những điểm nhỏ khô cằn; còn một thời gian khác. “Ông Randou đánh con cơ, bồ đánh con át đi”. Giọng nói lướt qua và biến mất. Không có gì bám trên dải thép, cả cánh cửa cũng không mở ra, cả luồng hơi lạnh đang chảy giữa đầu gối tôi, cũng như sự xuất hiện của viên thú y sĩ cùng cô con gái nhỏ: âm nhạc xuyên thủng những hình thể mơ hồ của nó và băng ngang qua. Vừa ngồi xuống, cô bé đã bị thu hút: nàng thẳng đơ người, mắt mở to; nàng lắng nghe và co nắm tay trên bàn. Một vài giây nữa, người nữ ca sĩ da đen sẽ cất tiếng hát. Đó là điều dường như không thể tránh được, tính chất tất yếu của điệu nhạc nọ quá đỗi mạnh mẽ: không gì có thể làm gián đoạn nó, không có gì xảy đến vào lúc này, lúc mà thế giới đang bị xô vỡ: điệu nhạc tự nó thôi là chính mình, như tuân theo một lời truyền khiến. Tôi yêu giọng hát tuyệt vời kia chỉ vì lẽ đó: không phải vì âm độ hay nỗi buồn của giọng hát, mà vì nó là biến cố mà nhiều nốt nhạc đã sửa soạn từ một thời gian rất xa, bằng cách tàn tạ đi để biến cố được khởi sinh. Tuy vậy, tôi đâm ra lo lắng; chỉ cần một chuyện không đâu cũng đủ cho chiếc đĩa ngừng quay: một chiếc lò xo bị gãy, hay anh chàng Adolphe đâm ra đổi ý bất tử. Thật lạ lùng, thật xúc động làm sao khi biết rằng cái kỳ gian ấy lại mỏng manh đến thế. Không gì có thể làm gián đoạn nó, nhưng tất cả đều có thể phá vỡ nó. Hòa âm cuối cùng đã tan vào hư vô. Trong khoảng im lặng ngắn ngủi tiếp theo, tôi cảm thấy một cách mạnh mẽ rằng nó đang ở đấy, rằng một cái gì đã xảy ra. Im lặng. Some of these days You’ll miss me honey! Điều vừa xảy ra là cơn Buồn Nôn đã biến mất. Khi giọng hát cất cao trong im lặng, tôi đã cảm thấy thân thể mình cứng đơ lại và cơn Buồn Nôn tiêu tán. Đồng một lúc: hầu như rất khó nhọc để trở nên cứng đơ và đỏ gay như thế. Cùng lúc, kỳ gian của bản nhạc nở phồng, trương lên như một chiếc vòi dẫn nước. Nó tràn ngập gian phòng bằng cái vẻ trong suốt kim khí của nó, bằng cách đè bẹp thời gian khốn khổ của chúng ta vào tường. Tôi đang hiện hữu trong âm nhạc. Trong những chiếc gương, những đốm lửa đỏ quay lăn; những vòng khói vây quanh và xoay tròn, che giấu và phơi bày cùng lúc nụ cười chói chang của ánh sáng. Ly bia của tôi đã bé nhỏ lại, gắn chặt trên bàn: nó có vẻ dày đặc, bất khả khuyết. Tôi muốn cầm nó lên và nhấc thử, tôi đưa tay ra... Chúa ơi! Chính những cử chỉ của tôi đã thay đổi không ngờ. Cử động của tay tôi đã được khai triển như một nhạc đề long trọng, nó lướt dài theo tiếng hát của người ca sĩ da đen; dường như tôi đang khiêu vũ. Khuôn mặt của Adolphe ở đấy, tựa trên bức tường màu sô-cô-la, khuôn mặt ấy có vẻ rất gần gũi. Vào lúc tay tôi nắm lại, tôi nhìn thấy đầu anh ta, chiếc đầu ấy mang vẻ hiển nhiên, tất yếu của một câu kết luận. Tôi siết chặt tay vào ly, tôi nhìn Adolphe: tôi đang hạnh phúc. “Này!\" Một giọng nói cất lên trên một nền sương mù. Người ngồi cạnh tôi đang nói, cái lão già đang say. Gò má lão vẽ nên một vạch tím trên bộ da nâu của chiếc ghế nhỏ. Lão đập mạnh lá bài vào bàn. Con rô. Nhưng chàng thanh niên có cái đầu dễ ghét mỉm cười. Lão già mặt đỏ, khom mình trên bàn, ngóng lên dò xét anh chăm chú, sẵn sàng nhảy xổ tới. “Đây nè!” Bàn tay của chàng thanh niên dứt khỏi bóng tối, bay lượn một hồi, trắng trẻo, uể oải, rồi đột nhiên lao xuống ấn mạnh một lá bài trên tấm thảm. Lão to béo mặt đỏ nhảy nhỏm lên: “Mẹ kiếp! Nó cúp bài”. Chiếc bóng của ông già có hiện ra giữa những ngón tay siết chặt, đoạn người ta lật ngửa lá bài lên và cuộc chơi tiếp tục. Lão già mới kỳ dị làm sao, lão đến từ một nơi xa xôi nào đó và được sửa soạn bằng biết bao tổ hợp, biết bao cử động đã mất tăm! Tới phiên mình lão già ấy lại biến dạng, để cho những sự tổ hợp, những hành vi khác, những sự tấn công, những lời đối đáp, những cơn may mắn trở về, một đám những cuộc phiêu lưu nhỏ được nảy sinh. Tôi xúc động, cảm thấy thân thể mình như một chiếc máy chính xác đang hồi ngơi nghỉ. Tôi, tôi đã có những cuộc phiêu lưu thật sự. Tôi không nhớ lại được chi tiết nào về chúng, song tôi nhận được sự diễn tiến chặt chẽ của những hoàn cảnh. Tôi đã băng qua những đại dương, đã để lại đằng sau những thành phố và đã ngược dòng những con sông hay dấn mình vào sâu trong rừng thẳm và luôn luôn tôi đi về hướng những thành phố khác. Tôi đã chung sống với những người đàn bà, đã chiến đấu với những gã đàn ông, và không bao giờ tôi có thể trở lui được nữa, cũng như những chiếc đĩa hát không thể quay ngược vòng, và tất cả những điều ấy dẫn tôi đến đâu? Vào đúng phút này, ngay tại chiếc ghế nhỏ này, trong bọt bóng ánh sáng tràn đầy âm nhạc này. And when you leave me. Vâng, tôi, người thích ngồi ở bờ sông Tibre tại La Mã, tại Barcelone, buổi chiều, lên xuống trăm lần công trường Ramblas, tôi, người đã thấy một cây đa quấn rễ chung quanh ngôi nhà nguyện thờ những long thần Nagas, gần Đế thiên Đế thích, trong hòn đảo nhỏ Baray de Prah Kan; tôi đang ở đây, tôi đang sống trong cùng giây phút với những người chơi bài manille kia, tôi đang nghe một nữ ca sĩ da đen hát trong khi bên ngoài bóng đêm yếu ớt đang rình mò. Chiếc đĩa kia đã ngừng lại. Đêm tối đi vào, êm dịu, ngập ngừng. Người ta không thấy nó, nhưng nó vẫn có đấy, nó đang che mờ những ngọn đèn: người ta thở hít trong không khí một cái gì dày đặc; nó đấy. Trời lạnh. Một trong những người chơi bài đẩy những quân bài xáo trộn về hướng một người khác để y xếp lại. Có một kẻ trong bọn đang đứng đằng sau. Bọn họ không nhìn thấy đêm tối sao? Đấy là con chín cơ. Một người nào đó sau cùng đã cầm nó lên, đưa nó cho anh chàng có cái đầu dễ ghét. “A! Con chín cơ!” Được rồi, tôi sắp bỏ đi. Lão già đỏ tía nghiêng người trên một tờ giấy, gặm đầu bút chì. Madeleine nhìn lão bằng con mắt sáng và rỗng. Anh chàng thanh niên lật đi lật lại con chín cơ giữa những ngón tay. Trời ơi...! Tôi đứng lên một cách khó nhọc, trong chiếc gương phía trên sọ của viên thú y sĩ, tôi nhìn thấy một khuôn mặt nửa người nửa ngợm. Chốc nữa đây, tôi sẽ đi xem chiếu bóng. Không khí làm tôi dễ chịu: nó không có vị ngọt của đường, cũng không có mùi tanh tưởi của rong rêu. Nhưng trời rét đến khiếp. Đã bảy giờ rưỡi, tôi không đói và suất chiếu bóng chỉ bắt đầu vào chín giờ, tôi sẽ làm gì đây? Tôi phải đi nhanh để sưởi ấm. Tôi do dự: đằng sau tôi, đại lộ dẫn đến trung tâm thành phố, đến những vật trang sức khổng lồ bằng lửa đỏ trên các đường phố trung ương, đến lâu đài Paramount, dinh Impérial, đến những đại thương điếm Jahan. Những thứ đó không cám dỗ tôi chút nào: bây giờ đang là giờ khai vị; những sự vật sống động, những con chó, những con người, tất cả những khối lượng mềm nhũn động đậy tự phát đó, tôi chán ngấy chúng lúc này. Tôi rẽ sang trái, tôi sắp dấn mình vào trong cái lỗ hổng nọ, ở đằng kia, cuối dãy của những ngọn đèn hơi: tôi sẽ đi theo đại lộ Victor Noir cho đến đại lộ Galvani. Chiếc lỗ hổng thổi ra một luồng gió lạnh: ở đấy chỉ có những hòn đá và đất bụi. Những hòn đá chúng cứng nhắc và chẳng hề động đậy.",
  "nextChapter": "https://gacsach.top/doc-online/67007/buon-non-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/66841/buon-non-chuong-02.html"
}