{
  "title": "Giang Bắc Nữ Phỉ - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/giang-bac-nu-phi-quyen-1-chuong-04",
  "content": "Giang Bắc Nữ Phỉ Quyển 1 - Chương 4: Gặp phải biến cố bất ngờ Nói xong chàng ta lại cười cười với Thần Niên, nhưng cũng không làm khó Thần Niên thêm nữa, chỉ dặn dò Trịnh Luân đưa nàng lên lưng ngựa, cả đoàn người lại tiếp tục xuất phát. Tuy rằng Thần Niên vẫn bị trói, nhưng suy cho cùng không cần phải chạy đuổi theo cái mông ngựa, lại thấy máu mũi mình đã ngừng chảy, cũng không thấy đau đớn gì lắm, cũng biết rằng đây là chỉ là vết thương ngoài da, không cần phải lo lắng sau này không có mũi để thở. Nghĩ vậy rồi, lo lắng trong lòng cũng vơi đi nhiều, liền mau chóng suy nghĩ tính kế để thoát khỏi tình hình trước mắt. Chỉ cần Diệp Tiểu Thất gửi thư về, trong trại nhất định sẽ phái người tới cứu nàng, nhưng sẽ là ai xuất trận đây? Nhị đương gia hay Tam đương gia? Hay là cả hai người cũng tới? Chỉ tiếc là giờ nghĩa phụ không ở trong trại, nếu người ở đó, còn cần gì tới người khác động thủ ư! Nhưng, cũng may là người không ở đó, nếu như người biết nàng dẫn thuộc hạ của mình đi “mua bán”, nhất định sẽ nhốt nàng nửa năm trong phòng cũng nên. Thần Niên nằm bò ra trên lưng ngựa, đầu óc suy nghĩ lung tung, thoắt buồn rồi lại thoắt vui. Đoàn người ngựa đi thêm non nửa canh giờ nữa, thì đã ra khỏi đèo Phi Long, con đường cái vừa lộ ra rất rộng rãi và bằng phẳng, mọi người đều âm thầm thở một hơi dài nhẹ nhõm, chỉ cần ra khỏi núi Thái Hành, thì không cần phải sợ toán thổ phỉ đó nữa. Phong Quân Dương nhận ra được suy nghĩ của mọi người, nhưng cũng không nói gì, chỉ khẽ nhếch khóe môi, quay đầu dặn dò với tên thủ vệ bên cạnh: “Đi ra sau nói với biểu tiểu thư, nếu như muội ấy vẫn còn muốn cưỡi ngựa, thì giờ có thể ra ngoài được rồi.” Tên thủ vệ tuân lệnh đi về phía sau, một lát sau, một thiếu nữ mặc một bộ quần áo màu xanh lục nhạt thúc ngựa đi lên, đó chính là di thân biểu muội của Phong Quân Dương, Vân Sinh. Vân Sinh tiến lên phía trước cười hì hì chào hỏi với Phong Quân Dương, lại cố ý chậm rãi ghìm dây cương rớt lại phía sau một bước, tròng mắt đảo tới đảo lui trên người Thần Niên. (Di thân biểu muội là chỉ con gái của dì ruột) Phong Quân Dương cảm nhận được tâm tư của nàng, chỉ khẽ cười nhạt, lắc đầu đầy vẻ bất đắc dĩ. Vân Sinh thấy vậy lá gan lại càng được thể to ra, lập tức ghìm cương lại gần con ngựa của Trịnh Luân, nghiêng đầu đầy vẻ hiếu kỳ đánh giá Thần Niên. Đang nhìn, thì Thần Niên liền ngẩng phắt đầu lên, tức giận trừng mắt lên nhìn nàng ta, nhe răng gầm gừ. Vân Sinh bị Thần Niên dọa cho giật nảy mình, liền bật cười ha hả, chỉ vào Thần Niên rồi lớn tiếng nói với Phong Quân Dương: “Biểu ca, biểu ca, khuôn mặt nàng ta tròn tròn mũm mĩm, giống hệt với Đại A Phúc (1), đáng yêu quá, nàng ta thật sự là thổ phỉ sao?”. Những lời này chẳng qua cũng chỉ là nàng ta vô tâm mà nói ra thôi, nhưng lại không tưởng tượng được rằng mình đang dẫm vào nỗi đau trong lòng Thần Niên. Thật ra Thần Niên trông không béo chút nào, nhưng khuôn mặt lại rất đầy đặn, nói dễ nghe thì là mặt trái táo, còn nói trắng ra thì là mặt tròn xoe, khuôn mặt hồng hồng trắng trắng này tuy rất được các bậc trưởng bối yêu quý, nhưng lại chẳng có chút quyến rũ nào. Hiện giờ đang thịnh hành kiểu mỹ nhân dịu dàng mong manh, khuôn mặt trái xoan nhỏ nhắn mới là gọi là hợp thời. Con gái của Nhị đương gia trong trại, Tiểu Liễu, rõ ràng không trắng trẻo bằng nàng, ngũ quan cũng không đẹp bằng nàng, nhưng vì có một thân hình tựa cành liễu nghiêng mình đón gió lại thêm chiếc cằm thon nhỏ, nên dù chưa đến mười bốn nhưng đã có bà mai đến cửa xin hỏi cưới, còn Tạ Thần Niên nàng đã tròn mười sáu tuổi rồi, mà từ trước tới giờ chẳng có bà mai nào bước qua ngưởng cửa nhà nàng cả. Ngay cả những thiếu niên trong trại cũng đứng từ xa mà ngắm nhìn Tiểu Liễu, lời còn chưa kịp nói ra thì mặt đã đỏ bừng cả lên, nhưng nếu đổi lại là nàng, phản ứng đầu tiên của bọn họ hầu như đều là quay người bỏ chạy hết. Thần Niên càng nghĩ càng lo lắng, trong lòng thầm kêu xui xẻo mãi không thôi. Phải nói rằng hôm nay nàng quả thật xui xẻo quá mức, lần đầu ra quân thất bại thì coi như không tính, lại còn gặp phải một đôi huynh muội này nữa, ông anh dùng lời nói giễu cợt nàng, em gái lại dẫm lên nỗi đau của nàng, thật là đáng hận. Ở phía trước Phong Quân Dương nghe thấy những lời của Vân Sinh, liền quay đầu ngựa lại đến bên cạnh Thần Niên, đột nhiên vươn tay ra nâng mặt nàng lên săm soi. Thần Niên ngạc nhiên, bắt gặp ánh mắt hắn như đang tuần phòng canh gác lướt lên mặt mình, rồi lại móc ra một chiếc khăn tay cẩn thận lau sạch bùn đất trên mặt nàng, lúc ấy mới khẽ nhướng nhướng mày, xoay mặt nàng về phía Vân Sinh, cười nói: “Nhìn thế này thì quả thật là rất giống.” Vân Sinh vỗ tay cười, nói: “Biểu ca, vậy thì để nàng ta cho muội đi, làm Đại A Phúc của muội.” Phong Quân Dương bật cười, đang muốn mở miệng nói, thì ở bên kia Thần Niên đã tức giận không kìm lại được, ngoác miệng định cắn một miếng lên tay hắn. Cũng may hắn thu tay lại nhanh, nên mới tránh được pha cắn hiểm của nàng, chỉ để lại dấu răng nhàn nhạt. Phong Quân Dương giật nảy mình, bực bội cười hỏi Thần Niên: “Cô cầm tinh con chó sao?”. Đôi mắt tròn của Thần Niên trợn lên, nghiến răng giận dữ nhìn chằm chằm về phía hắn, càng để lộ ra hai gò má phúng phính toàn thịt, khiến người ta không nhịn được muốn thò tay ra véo một cái. Ánh nhìn của Phong Quân Dương dừng trên mặt nàng hồi lâu, rồi khẽ cười nhạt một tiếng, đưa ánh mắt đi chỗ khác. Vân Sinh ở một bên thấy Thần Niên đỏ mặt tía tai, lại đang bực bội nằm bò lên lưng ngựa, không kìm được có ý tốt nói: “Biểu ca, huynh xem mặt nàng ta đỏ bừng lên rồi kìa, nhất định là rất khó chịu, đừng để nàng ta nằm trên lưng ngựa nữa, chi bằng để nàng ta ngồi dậy đi.” Phong Quân Dương liếc mắt nhìn Thần Niên một cái, khẽ gật đầu ra hiệu với Trịnh Luân, nói: “Cứ nghe theo lời biểu tiểu thư đi.” Nói xong cũng không quan tâm đến bọn họ nữa, thúc ngựa đi về phía trước trước tiên. Trịnh Luân không nói hai lời nhấc nàng đặt lên ngồi đằng trước người mình. Nhưng hai tay của Thần Niên bị trói rất chặt, căn bản không thể giữ được thăng bằng, sao có thể ngồi vững trên ngựa được, thân thể lung lay mấy bận không những không ngồi chắc được, mà còn nghiêng trước ngả sau suốt. Trịnh Luân vội giơ tay ra kéo nàng lại, nhưng không ngờ rằng lực tay quá mạnh, lại kéo khiến nàng ngã luôn vào lồng ngực mình. Hắn bất giác vô cùng lúng túng, lo lắng lại vội đẩy Thần Niên ra xa. Hắn cứ vừa kéo vửa đẩy liên tục mãi như vậy, khó khăn lắm mới đỡ được Thần Niên ngồi chắc chắn lại, nhưng Thần Niên lại không kìm được tức giận, bực mình hỏi hắn: “Rốt cuộc là ngươi đã xong chưa? Không phải chỉ đụng vào ngươi có chút xíu thôi sao? Ngươi cũng chẳng phải là đại cô nương, xô xô đẩy đẩy cái gì chứ?”. Thần Niên ngồi ở phía trước của Trịnh Luân như vậy, thân thể hai người khó tránh khỏi chà sát vào nhau, Trịnh Luân vốn đã rất mất tự nhiên, nghe thêm những lời này lại càng cảm thấy ngượng ngập. Nhưng hắn phải giữ gìn thân phận, khinh thường việc đấu võ mồm với một tiểu cô nương, nên cũng chỉ lạnh mặt xuống, mím chặt môi không nói một lời. Vân Sinh nhìn bộ dạng hai người bọn họ, cảm thấy vô cùng thú vị, không nhịn được che miệng cười, cố ý trêu Trịnh Luân: “Trịnh Luân, ngươi đường đường là một trang nam tử, nhưng tính tình lại không hào sảng thẳng thắn bằng cô nương nhà người ta chút nào.” Phong Quân Dương đi đằng trước cũng chưa hề quay đầu lại nhìn, giờ lại đột nhiên lên tiếng: “Trịnh Luân, cứ để cho nàng ta tự mình cưỡi một ngựa đi.” Trịnh Luân như được đại xá, vội vàng kêu một hộ vệ bên cạnh để ra một con ngựa, rồi dời Thần Niên qua đó. Dây trói trên người Thần Niên tuy rằng vẫn chưa được cởi ra, nhưng tốt xấu gì cũng một mình cưỡi một ngựa, lại có Trịnh Luân ở bên cạnh kéo dây cương điều khiển ngựa cho, tình hình so với lúc trước tốt hơn nhiều. Trên đường liên tiếp xảy ra thêm biến cố, hành trình của cả đoàn người bị chậm lại không ít, mắt thấy những áng mây trên trời đang ôm lấy vầng thái dương lặn dần về phía Tây, có một hộ vệ thông thuộc con đường ở đây tiến lên phía trước hỏi xin chỉ thị của Phong Quân Dương: “Thế tử gia, trước khi trời tối sợ là không đến được trạm dịch, phải làm thế nào đây?”. Phong Quân Dương nghe vậy khẽ nhíu mày, Vân Sinh ở bên cạnh lại rất thích thú, hỏi: “Vậy thì tối nay không phải sẽ được ngủ ở ngoài trời sao?”.",
  "nextChapter": "https://gacsach.top/doc-online/giang-bac-nu-phi-quyen-1-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/giang-bac-nu-phi-quyen-1-chuong-03"
}