{
  "title": "Giang Bắc Nữ Phỉ - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/giang-bac-nu-phi-quyen-1-chuong-02",
  "content": "Giang Bắc Nữ Phỉ Quyển 1 - Chương 2: Lần đầu ra quân thất bại “Chuẩn bị động thủ.” Thần Niên nhẹ giọng ra lệnh, thuận tay bứt một cọng cỏ thon dài, đặt nhẹ giữa môi rồi mím chặt. Một chuỗi những tiếng chim hót du dương từ giữa môi nàng phát ra, giống như chim tước trong núi bị người ngựa trong sơn cốc làm cho giật mình, âm thanh lanh lảnh trong phút chốc vang vọng khắp ngọn núi, bay tới tận mây xanh. Rất nhanh, tiếng chim tước từ những nơi khác gọi nhau cũng vang lên, một loạt những tiếng chim kêu liên tục không ngừng nghỉ, phối hợp chặt chẽ với nhau âm vang khắp sơn cốc. Đoàn người đang đi ở dưới đường đều bị tiếng chim kêu đột ngột làm cho bất ngờ, liền ngẩng đầu theo phản xạ tìm nguồn gốc nơi phát ra âm thanh. Sắc mặt tên hộ vệ đang đi sát bên cạnh chàng trai khẽ biến, “Thế tử gia, tình hình không ổn rồi.” Chàng trai đặt tay lên chuôi kiếm đeo bên người, vẻ mặt lại vô cùng bình tĩnh, chỉ lạnh lùng dặn dò: “Dẫn theo người bảo vệ cẩn thận xe của biểu tiểu thư.” Tên hộ vệ tuân lệnh đang định đi, thì đột nhiên lại nghe thấy một loạt những tiếng ầm ầm cực lớn từ trước mặt truyền tới, chỉ thấy cách mười mấy trượng về phía trước, một thân gỗ rất to kèm theo những tảng đá lớn lăn từ trên đỉnh xuống, trong nháy mắt đã chặn kín hoàn toàn con đường qua núi. Cả đoàn người ngựa còn chưa kịp lấy lại tinh thần sau loạt biến cố tập kích, thì Thần Niên từ trong chỗ ẩn náu đã đứng bật dậy, tay nắm chặt con dao bằng thép, có đôi chút khẩn trương quát lớn: “Núi này do ta trồng, cây này do ta mở, muốn đi qua đây phải để lại tiền mãi lộ.” Diệp Tiểu Thất lấy tay che mặt, vô cùng bất lực sửa chữa sai lầm cho nàng: “Sai rồi, Tiểu tứ gia, nói ngược, cô lại nói ngược rồi!”. Chàng trai đó ngẩng mặt lên lặng lặng nhìn Thần Niên hồi lâu, rốt cuộc không nhịn được nữa liền bật cười. Thấy chàng ta cười như vậy, Thần Niên lại đột nhiên cảm thấy dung mạo con người này quả thật rất tuấn tú, nhất thời không khỏi ngẩn người ra nhìn, mãi đến khi Diệp Tiểu Thất ở bên cạnh khẽ chọc chọc vào người, nàng mới lấy lại được tâm trí, liền đó cảm thấy mặt mình nóng ran, vội vàng vung vẩy con dao trong tay phô trương thanh thế, lớn giọng nói: “Cười cái gì mà cười? Thành khẩn để lại ngựa xe của cải tiền bạc, bọn ta sẽ giơ cao đánh khẽ tha cho các ngươi một mạng. Nhược bằng không, đừng trách Tiểu tứ gia ta nhẫn tâm ra tay tàn độc.” Nàng tuy giả trai, nhưng giọng nói trong trẻo lại hoàn toàn làm lộ ra giới tính thật của mình. Chàng trai khẽ nheo mắt lại, đã có thể xác định được thân phận của tên thiếu niên trước mặt là một cô gái, lại nhìn thấy dáng vẻ bên ngoài oai phong nhưng bên trong sợ sệt của nàng, không những không bị những lời nói đó dọa cho sợ, mà ngược lại còn cảm thấy cô nàng thổ phỉ này rất thú vị, không nhịn được khóe môi khẽ cong lên. Bên này, Diệp Tiểu Thất chỉ sợ Thần Niên ngay trong vụ “mua bán” đầu tiên lại gây ra thêm những chuyện đáng buồn cười khác nữa, liền ở bên cạnh bổ sung thêm vài câu: “Các huynh đệ phía dưới, bọn ta là người ngựa của trại Thanh Phong núi Thái Hành, Đại trại chủ của chúng ta là người tính tình hiền lành ăn chay niệm Phật, chỉ cần mọi người ngoan ngoãn nghe lời, thì sẽ không làm tổn hại đến tính mệnh của các ngươi, tất cả không việc gì phải sợ hãi.” Tuy hắn nói là vậy, nhưng cũng nhìn ra được đám người đang đứng phía dưới kỳ thật chẳng có chút mảy may sợ hãi nào. Đám hộ vệ đã được huấn luyện từ trước đang chia nhau ra thành từng nhóm, bảo vệ những chiếc xe ngựa rất cẩn thận. Trong bụng hắn dấy lên một mối nghi ngờ, không nhịn được khẽ động đậy môi, thấp giọng nói với Thần Niên: “Quả là cũng khó nhằn thật…..” Cùng lúc đó, tên thủ vệ bên cạnh chàng trai cũng bẩm báo với chàng ta: “Trong núi Thái Hành, người của trại Thanh Phong vốn không phải loại dễ dây vào, nhưng nhìn tên đứng đầu rõ ràng chỉ là một con chim non, không phải là đang giả danh người đứng đầu của trại Thanh Phong đấy chứ?”. Chàng trai đó không nói lời nào. Tên thủ vệ lại nhỏ giọng nói tiếp: “Thế tử gia, phải đề phòng bọn chúng ở trên dốc đẩy đá lớn xuống làm bị thương người của chúng ta.” Đến lúc đó chàng ta mới khẽ gật gật đầu, rồi ngẩng mặt lên nhìn thẳng vào Thần Niên, giọng nói sang sảng: “Để lại của cải tiền bạc thì được, nhưng các hạ không được làm bị thương người trong đoàn của ta, đặc biệt là không được làm quấy nhiễu nữ quyến trong xe.” Lời vừa thốt ra, cả Thần Niên và Diệp Tiểu Thất không hẹn mà cùng quay ra nhìn nhau, cả hai đều đọc được một thoáng ngạc nhiên trong mắt đối phương, cứ nghĩ rằng cục xương này khó mà gặm được, nhưng không ngờ tên này lại là một cục xương mềm, bộ dạng trắng trẻo mà hời hợt quá. Thần Niên đưa mắt ra hiệu với Diệp Tiểu Thất, lúc này Diệp Tiểu Thất liền nói: “Nói hay, nói hay, các ngươi bỏ dao kiếm xuống dưới đất trước đi.” Chàng trai quả thật ra lệnh cho đám thuộc hạ vứt hết đao kiếm trên ngựa xuống. Trong lòng Thần Niên như được thả lỏng, quay đầu thấp giọng bàn giao cho Diệp Tiểu Thất: “Cậu cùng mọi người chờ ở trên, tôi dẫn theo vài người xuống dưới.” Nói xong không đợi Diệp Tiểu Thất phản đối, liền tự mình rút dao dẫn theo mười mấy người nhảy vọt xuống núi. Nàng đi thẳng đến trước ngựa của chàng trai, mang theo giọng nói đanh thép quát lớn: “Xuống ngựa mau!”. Ai ngờ chàng ta lại từ trên lưng ngựa cúi người xuống, cười mà như không cười nhìn nàng, hỏi: “Cô nương, cô chỉ cướp của thôi à? Có cướp sắc luôn không?”. Thần Niên bất ngờ bị hỏi liền ngẩn người ra, ngơ ngác nhìn người đó một lúc lâu, mãi sau mới phản ứng lại được, nàng đang bị tên này trêu ghẹo. Nàng lớn lên trong hang ổ thổ phỉ của ngọn núi này suốt mười sáu năm nay, chưa từng có ai dám nói với nàng những lời suồng sã không đứng đắn như thế, cũng chưa bao giờ nghĩ đến sẽ có ngày bị người ta trêu ghẹo giống như hôm nay. Thần Niên không nói nên lời, nhất thời chỉ cảm thấy trong lòng dâng lên một nỗi niềm phức tạp khó giải thích, cũng không thể nói rõ được rốt cuộc đó là vui hay tức, là buồn hay giận. Nàng lặng người nhìn chàng trai trẻ, chàng ta cũng nhìn lại nàng. Hai người mắt to mắt bé nhìn nhau trừng trừng như vậy cả nửa ngày trời, mãi sau Thần Niên thẹn quá hóa giận liền ra tay trước tiên, dùng cổ tay xoay lưỡi dao lướt qua người chàng trai. Cùng lúc đó, chàng ta cũng nhanh chóng duỗi tay ra, dùng ngón tay búng lên lưỡi dao, làm vang lên một tiếng “keng” đồng thời khiến lưỡi dao văng ra xa, sau đó lòng bàn tay đánh thẳng vào hai mạch vân môn và trung phủ ở đầu vai Thần Niên. Thần Niên tuy thường luyện võ cùng với sư bá của nàng, nhưng kinh nghiệm thực chiến lại rất ít, cú tấn công lúc ban nãy không những không trúng đích mà ngược lại còn bị phản đòn bất ngờ, trong lòng nàng khó tránh khỏi vài phần hoảng hốt sợ hãi. Nàng vô thức nghiêng người tránh một chưởng này của hắn, còn chưa kịp phản kích, thì ngay lập tức hắn đã tung ra chiêu tiếp theo, chưởng phong mạnh mẽ hướng tới phần dưới eo phía sau của Thần Niên, nhưng được nửa đường đột nhiên lại biến chưởng thành trảo, lệch người sang một bên rồi giữ chặt lấy thắt lưng nàng. Thần Niên chỉ cảm thấy phần eo bị siết chặt, cả người bị chàng ta nhấc hẳn lên khỏi mặt đất, nhưng rất nhanh sau đó lại bị chàng ta quăng đi. Một chuỗi các động tác diễn ra liên tiếp, khiến cho đám người Diệp Tiểu Thất đang ở phía trên sườn núi nhìn đến đờ cả người, trơ mắt đứng ngắm Thần Niên sau khi được cưỡi mây đạp gió “bay” trong không trung một đoạn khá xa, thì va thẳng vào một hộ vệ bên phía đối phương. Mặt của Thần Niên lúc này đang hướng xuống dưới, va vào phần lồi lên trước yên ngựa của tên hộ vệ khiến nàng thiếu chút nữa là hộc máu, ngay cả con dao trong tay cũng bị văng đi mất. Tên hộ vệ đè chặt Thần Niên xuống, cũng không biết rút từ đâu ra một thanh chủy thủ, trong nháy mắt đã kề lên gáy nàng. Đây quả thật là một chiêu cơ bản trong binh pháp: Bắt giặc thì phải bắt vua trước! Cục diện đột nhiên đảo chiều, Diệp Tiểu Thất vừa cuống vừa hoảng khóc không ra nước mắt, chỉ hận lúc bước chân ra khỏi cửa đã không xem lịch. Hắn cố ý không nhìn đến Thần Niên đang bị người ta khống chế trước ngựa, mà cao giọng phô trương thanh thế: “Các ngươi chán sống rồi hả? Ngay cả người của trại Thanh Phong cũng dám dám động vào! Mau thả cô ấy xuống, nếu không các ngươi chết không có chỗ chôn đâu!”. Đoàn người phía dưới để ngoài tai những lời thuyết phục không hề có chút uy hiếp nào của Diệp Tiểu Thất, bình tĩnh nhặt đống binh khí đã vứt xuống đất lúc trước lên. Chàng trai trẻ lại càng ung dung bình thản sửa sang lại tay áo, gót chân khẽ thúc vào bụng ngựa đi đến trước mặt Thần Niên, trên khuôn mặt tuấn tú vẫn thoáng mang theo ý cười, với vẻ vô cùng quan tâm kiến nghị với Thần Niên: “Cô nương, bảo mọi người đang ở trên sườn núi xuống dưới đây đi, núi cao sườn dốc như vậy, đừng để ngã rồi lại bị thương đấy.”",
  "nextChapter": "https://gacsach.top/doc-online/giang-bac-nu-phi-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/giang-bac-nu-phi-quyen-1-chuong-01"
}