{
  "title": "Animorphs (Tập 1: Cuộc Xâm Lăng) - Chương 10 - 11",
  "url": "https://gacsach.top/doc-online/106193/animorphs-tap-1-cuoc-xam-lang-chuong-10-11.html",
  "content": "CHƯƠNG 10 Tôi gọi điện cho mấy đứa kia ngay sau khi trở lại lốt người. Tobias đã chuồn về sau khi hẹn sẽ hội nhóm ở trang trại nhà Cassie. Tôi đang gọi cho Cassie ở điện thoại trong bếp thì anh Tom bước vào. “Ủa, em ở đây hả?” Tom ngạc nhiên. Tôi vội bịt ống nói. “Dạ vâng! Tobias có nói ban nãy anh kiếm em.” “Anh chỉ muốn em bảo con chó đừng sủa nữa.” Tom nói. Anh xoay ngược lưng ghế rồi ngồi dạng chân lên. Tôi lúng túng. Vì lý do nào đó tôi không muốn nói chuyện với Cassie mà có Tom ở đấy. “Gặp cậu sau nhé!” tôi nói với nó rồi gác máy. Tôi nhìn sang anh Tom. Anh ấy to con hơn tôi mặc dù tôi cũng chẳng nhỏ bé gì. Mái tóc anh sậm màu hơn, gần như đen, trong khi tóc tôi lại màu nâu. Tôi luôn tin cậy anh ấy. Anh ấy chẳng như nhiều ông anh khác ưa bắt nạt em trai. Hai anh em tôi luôn thân thiết. Ít ra là cho đến năm ngoái. Thế quái nào, từ dạo đó chúng tôi ít có dịp gần nhau. Một phần là vì anh ấy gia nhập cái câu lạc bộ tên là Chia Sẻ. Họ làm gì cũng có nhau, vì vậy anh ấy cũng bận bịu suốt. Vấn đề là ở chỗ Tom nhất thiết phải là người đầu tiên tôi tâm sự về những biến cố đã diễn ra. Nhưng khi ngồi ngó anh ấy nhồm nhoàm nhai bánh táo, tôi chợt nảy ra một linh cảm. Linh cảm ấy nói rằng: Không được, phải giữ bí mật. Ngay cả với anh Tom. Thay vào đó, tôi quyết định tâm sự cái chuyện mà tôi đã từng rất ngại thú nhận với anh. “Em...Ơ... Em đã bị tưng khỏi đội bóng.” Tôi nói. “Đội bóng nào?” anh hỏi, coi mòi chẳng hiểu mô tê gì. “Đội bóng nào ấy à? Thì đội bóng rổ. Đội bóng cũ của anh chớ đâu.” “Ồ, tệ thật,” Tom nói. “Tệ thật?” tôi lặp lại. Tôi không thể ngờ anh ấy chỉ nói có bấy nhiêu. “Thể thao ấy mà,” Tom nói tỉnh khô. Anh ấy lại ngoạm thêm một miếng bánh lớn. “Thế thao ấy mà?” Tôi thẫn thờ lặp lại. Tom mà lại nói thể thao là chuyện nhỏ? Chuyện khó tin. Anh ấy vốn sống chết với thể thao. “Em nghĩ em sẽ chẳng bao giờ chơi nghề được như anh.” Tom nhún vai. “Nói gì thì nói, anhđã bỏ đội từ mấy ngày nay rồi.” Tôi suýt té ngửa. “Anh bỏ đội? Và thậm chí không nói với em câu nào? Sao vậy hả Tom?” “Anh không nói vì anh biết em và ba sẽ làm rùm beng lên. Coi, có khối việc quan trọng hơn là liệng mấy trái banh vào sọt ấy chứ.” Tom nói. Có gìđó bí hiểm trong cặp mắt anh ấy. Chắc anh muốn nói rằng các cô gái xinh đẹp còn quan trọng hơn. “Vả lại,” anh nói tiếp, “bọn anh còn nhiều chuyện hay ho hơn để làm ở Chia Sẻ. Có khi em tham gia với bọn anh được đấy.” Tôi chưng hửng. Rõ ràng là khoảng cách giữa tôi và Tom đang lớn dần. Khi hai anh em nói chuyện xong, tôi ra vườn để xén cỏ. Thứ Bảy nào tôi cũng phải làm việc này. Đó là nhiệm vụ chính mà tôi được giao phó. Việc đó, và việc đổ rác mà tôi ghét cay ghét đắng. Cắt xén, quét dọn sạch sẽ xong, tôi vọt lên xe đạp, biến luôn. Tôi đã hẹn cả bọn ở trang trại nhà Cassie. Đó không hẳn là một trang trại thông thường mặc dù ngày xưa nó là vậy. Trại vẫn có mấy con ngựa và một con bò. Nhưng giờ khu vựa lúa chính sơn màu đỏ lại là Trung tâm Hồi sức Thú hoang do ba của Cassie điều hành. Họ tiếp nhận đủ mọi thú vật bị thương, trừ các loại thú cưng. Ở đó lúc nào cũng thấy đầy chim, sóc, hươu, chồn, vân vân. Đôi khi họ nhận cả linh miêu, cáo và thậm chí chó sói. Mẹ của Cassie cũng là bác sĩ thú y, nhưng bà lại làm việc ở khu Lâm Viên. Đó là một khu công viên giải trí đồ sộ, trong đó có cả một sở thú. May sao, Cassie cũng rất yêu thương thú vật. Cha mẹ như vậy mà không yêu thú thì coi sao được? Tôi có một con chó. Tobias có con mèo. Nhưng Cassie thì có đủ thứ, từ mấy con nhím cho đến mấy con gấu Bắc Cực. Khi tôi đến đó thì Marco, Tobias và Rachel đã đợi sẵn trước vựa lúa. Rachel đang ngửa mặt lên để đón những tia sáng ấm của mặt trời. Cassie chưa thấy tới. Chắc là nó đang bận làm nốt công việc. Ở đây nó có cả đống việc để làm. “Chào mọi người,” tôi nói. Rachel mở mắt ra, dí liền một tờ báo trước mũi tôi. “Coi đi!” nó nói, tay trỏ vào một bài viết. Tôi vội đọc. Nó chẳng dài lắm. Bài báo nói cảnh sát thông báo đêm qua có chuyện lộn xộn ở khu công trường. Bài báo cho biết nhiều người đã gọi điện tới nói rằng họ thấy đĩa bay hạ cánh xuống đó, phát ra những tia sáng xanh lè. “Tuyệt,” tôi nhận xét. “Vậy là cảnh sát cũng biết chuyện này rồi. Càng đỡ!” “Đọc tiếp đi!” Rachel giục giã. Bài báo viết tiếp rằng cảnh sát đã tới hiện trường và phát hiện một đám nhóc đang chơi đốt pháo bông. Bọn nhóc này đã bỏ chạy. Pháo bông đã được phát hiện tại hiện trường. Phát ngôn viên cảnh sát đã cười nhạo các báo cáo về đĩa bay. “Chỉ là một đám nhóc quậy phá ở nơi lẽ ra chúng không được đến.” Ông ta nói. “Chuyện đĩa bay dứt khoát là không có. Mọi người không nên tin những chuyện nhảm nhí.” “Toàn là dối trá!” tôi phẫn nộ nói. “Kính coong! Kính coong! Hoàn toàn chính xác. Nào các bạn hiền, nói nghe coi hắn xứng đáng được trao giải thưởng gì!” Marco bông phèng. “Cậu đã đọc phần cuối chưa?” Rachel giục tiếp. Tôi đọc câu cuối cùng. Cam đoan với các bạn là nó làm tôi rởn tóc gáy. Cảnh sát đang đặt giải thưởng cho người nào cung cấp thông tin về bọn nhóc này. “Chúng đang truy tìm bọn mình!” Marco nói. “Tại sao cảnh sát lại... Ý tớ là tại sao họ lại nói dối?” Tôi nói toạc cái thắc mắc của mình. Nhưng câu trả lời đã rõ như ban ngày. Marco cười khẩy, xổ cái giọng châm chọc của nó. “Để xem nào. Thưa ngài thủ lĩnh anh minh - có thể là cảnh sát đã bị mượn xác chăng?” “Có lẽ không phải tất cả bọn họ,” Tobias bào chữa. “Nếu cảnh sát mà còn bị bọn Yeerk xâm nhập, thì chẳng biết chúng còn xâm nhập vào đâu nữa,” Rachel nhận xét. “Biết đâu cả các giáo viên? Các nhân vật trong chính phủ? Giới báo chí và truyền hình?” “Và chắc chắn là cả mấy ông thầy dạy toán,” Marco bỡn cợt. Cả bọn dáo dác nhìn quanh, đầy lo lắng. Cứ y như bọn Mượn xác sắp bao vây đến nơi. “Tớ đã cố ép mình tin rằng đó chỉ là giấc mơ,” Rachel tâm sự. “Tớ cũng thế,” tôi nói. Dễ đến một lúc, cả bọn đứng đực ra. Tụi tôi có chung một cảm giác khủng khiếp là mình đang đơn độc, mình đang phải đối phó với một việc xa tít tắp khỏi tầm tay. Marco là đứa đầu tiên lên tiếng. “Mà nè, tại sao bọn mình phải dính vào chuyện này? Chỉ việc quên đi là xong. Coi như bọn mình chưa biết gì cả. Coi như chưa đứa nào biến hình. Bọn mình chỉ cầu được sống yên ổn thôi mà.” Tobias và Rachel cùng nhìn tôi. Chúng đang chờ đợi tôi cự lại Marco. “Marco, tớ không hoàn toàn đồng ý với cậu,” tôi chậm rãi nói. Thằng ôn Marco chợt xổ ra một tràng: “Bọn mình sẽ bị giết. Hiểu chưa? Đã thấy điều gì xảy ra với ông hoàng Andalite chưa hả? Cốt lõi là ở chỗ đó, Jake ạ. Điều đó chắc như bắp rang: cả đám bọn mình sẽ bị giết sạch!” Tobias liếc xéo Marco bằng ánh mắt khinh thường. Tôi thì biết rõ Marco hơn. Nó cũng có cái lý của nó. Marco lắc đầu quầy quậy. Nó nói giọng đơn giản: “Tớ thì coi bọn Mượn xác đó như đồ bỏ. Nhưng lỡ có chuyện gì xảy ra cho tớ thì... ba tớ. Ổng chắc không chịu nổi đâu.” Hai năm trước đây, mẹ của Marco qua đời. Cô ấy bị chết đuối. Chẳng ai biết xác cô ấy trôi đi đâu. Ba của Marco bị sụp đổ hoàn toàn. Chú ấy bỏ công việc kỹ sư vì không chịu nổi nơi đông người. Bây giờ, chú ấy làm gác đêm, chỉ cốt kiếm đủ tiền nuôi Marco ăn học. Ban ngày, chú ấy ngủ hoặc xem tivi nhưng lại tắt âm thanh. “Các cậu rủa tớ là nhát như cáy thì tớ đành chịu.” Marco nói. “Tớ không cần biết. Nhưng nếu tớ bị giết hoặc bị sao đó, ba tớ chắc tiêu luôn. Ổng còn ráng sống trên đời này là vì tớ.” Tôi tự hỏi có nên vỗ lưng an ủi nó không. Nhưng nếu tôi làm thế thì thằng ôn Marco này nhất định sẽ lòi cái giọng châm chọc của nó ra. “Cassieđến kìa,” Rachel reolên, lấy tay che trên mắt để nhìn qua khu đồng trống. Một con ngựa đang phi nước đại giữa một đám cỏ xanh. Cái bờm đen của nó phất phơ trước làn gió ấm. Tôi chẳng thấy có ai ngồi trên ngựa. Con ngựa chạy chậm lại, tiến nước kiệu về phía chúng tôi. Bất chợt, tôi có một cảm giác kỳ lạ về con ngựa này. “Tớ và Cassie ngồi với nhau từ nãy.” Rachel phân bua. “Nhỏ này cừ thật. Coi nó học nhanh chưa kìa.” Con ngựa khẽ rùng mình rồi bắt đầu tan ra. Đôi lông mày rậm màu nâu trở nên thanh hơn. Cái mõm dài ngoằng biến thành miệng người. Cả con vật nửa người nửa ngựa Cassie đó nhe những chiếc răng ngựa cười với bọn tôi: “Chào các bạn.” Marco ngồi đánh uỵch xuống đất. Nó chưa từng thấy cái vụ biến hình này. “Hay quá,” tôi cố lấy giọng thoải mái. “Cassie đây mà!” Tôi nghĩ mình nên lịch sự mà quay mặt đi chỗ khác. Chẳng là khi tôi và thằng Tobias hoàn hình xong thì cả hai đứa đều “truổng ờ”. Thế nhưng, tôi nhanh chóng nhận ra rằng, trong khi hoàn hình, Cassie dần dần hiện ra với bộ quần áo thể thao bó sát mà bọn con gái hay mặc khi tập aerobic. Tôi chăm chú ngó và nhận ra một hình ảnh rất đẹp. Trong vài giây, Cassie ở trạng thái nửa người nửa ngựa. Nó làm tôi nhớ đến ông hoàng Andalite. Tôi nhận ra chuyện này đã cân nhắc kỹ lưỡng. Cassie đã kiểm soát được cách nó biến hình. “Rachel, em nói rất đúng,” tôi trầm trồ. “Nhỏ Cassie này cừ thật!” Bất chợt, có tiếng bánh xe lăn trên sỏi. Cả bọn chạy láo nháo. Trên con đường sỏi đất, một chiếc xe màu đen và trắng đang tiến tới. “Cảnh sát!” Tobias thốt lên. CHƯƠNG 11 “Cassie! Biến hình lẹ đi!” tôi quát. Chiếc xe cảnh sát đã đến rất gần. “Bọn tớ không muốn giải thích về một con vật nửa người nửa ngựa đâu.” “Tớ phải biến hình theo hướng nào?” Cassie quýnh quáng. “Người hay ngựa?” Tì trên hai chân sau, nó hơi nhổm lên một chút. Tôi biết điều gì đang xảy ra. Nó đang đấu tranh với sự hoảng loạn của con ngựa. “Người, người, thành người!” tôi hấp tấp nói. “Cả bọn đứng che trước mặt nó, mau đi!” Chiếc xe cảnh sát thắng cái rẹt, dừng lại làm sỏi đá bắn tung tóe. Một viên cảnh sát bước ra. Tôi vẫy tay chào ông ta. “Chào các em,” ông ta nói. “Các em... hình như... đang che giấu vật gì hả?” Giá như tôi có thể ngoái cổ lại xem Cassie đang ở hình thù gì. Nhưng làm vậy thì tiêu ngay. “Bọn em đang che gì ấy à?” tôi cố câu giờ. “Tránh ra! Tất cả tránh sang bên!” ông ta ra lệnh. Chúng tôi tản ra, để lộ Cassie ở giữa. Nó đã thành người hoàn chỉnh. Viên cảnh sát có vẻ lúng túng. Ông ta nhún vai. Tôi thở dài nhẹ nhõm. “Chúng em có thể giúp gì ông không ạ, thưa ông cảnh sát?” Rachel hỏi bằng cái giọng ngây thơ cụ đầy “tinh thần trách nhiệm” của nó. “Chúng tôiđang mở vài cuộc điều tra,” ông ta nói, mắt vẫn không rời Cassie như thể ở nó có gì đó không ổn. “Chúng tôi đang tìm vài chú nhóc đốt pháo bông ở khu công trường xây dựng hồi đêm qua.” Marco đột nhiên ho sù sụ. “Cậu ấy bị sao thế?” viên cảnh sát hỏi. “Có sao đâu,” tôiđáp. “Chẳng có gì đâu ạ.” “Chúng tôi muốn tìm mấy chú nhóc,” viên cảnh sát lặp lại. “Các em cũng thấy đó, chúng hành động rất nguy hiểm. Ngộ nhỡ có người bị thương thì sao? Vì vậy, chúng tôi phải tìm chúng.” Tôi chợt hiểu tất cả. Hắn là một tên trong chúng. Gã cảnh sát này là một kẻ bị mượn xác. Tôi nhìn khuôn mặt hắn. Trông hắn cũng bình thường. Nhưng trong đầu hắn lại đang ẩn giấu một sinh vật thuộc về thế giới khác - một giống sên ma quỷ sống ký sinh. Và phía sau đôi mắt người trông rất bình thường kia đang toát lên một vẻ gì đó nham hiểm. “Dạ, em chẳng biết gì về chuyện đó đâu ạ,” tôi nói dối tỉnh khô. Hắn giương mắt nhìn tôi. Tôi bắt đầu vã mồ hôi hột. “Ồ, coi nào,” hắn nói. “Trông chú em quen quen. Chú rất giống một chàng trai tên Tom mà tôi quen.” “Dạ, anh của em đấy ạ.” Tôi đáp. Tôi cố hết sức để không bị lạc giọng. Nhưng tôi không tài nào dứt khỏi đầu cái ý rằng kẻ đang đối thoại với tôi không phải là một cảnh sát bình thường, một cảnh sát người. Hắn là một tên Yeerk. Hắn không còn là người nữa. Nói đúng hơn, hắn không thực sự là người mà là một Người - Bị mượn xác. Bộ óc người đã bị nô lệ hoàn toàn. “Tom là anh của chú? Hay đấy! Cậu ấy ngoan lắm. Tôi quen cậu ấy ở Cậu lạc bộ Chia Sẻ. Tôi là giám hộ thiếu niên. Một nhóm tuyệt vời, Chia Sẻ ấy mà. Chú em cũng nên tới đó một phen.” “Dạ... ơ... Anh Tom cũng đã rủ em rồi ạ,” tôi nói. “Ở đó vui lắm.” “Dạ,” tôi lặp lại. “Tốt, chú hãy gọi cho tôi nếu nghe tin tức gì về bọn nhóc ở khu công trường. Tôi cảnh cáo trước: bọn nhóc đó có thể sẽ bịa ra những câu chuyện nhảm nhí để bào chữa cho tội lỗi của chúng. Nhưng chú em đâu ngu dại gì mà tin những chuyện điên rồ, dối trá đó. Đúng không nào?” “Dạ, nó không ngu đâu ạ,” Marco đỡ lời. Cuối cùng, gã cảnh sát bỏ đi. “Vậy là rõ, điều luật số một: không được làm gì để gây chú ý,” Rachel tuyên bố chắc nịch. “Phải giữ bí mật tất cả mọi thứ. Nhất là việc biến hình.” Cassie lộ vẻ bối rối. “Đúng đấy, tớ thật là ngốc. Cũng tại cái việc biến hình ấy nó thú vị quá. Các cậu biết đấy, được chạy tự do giữa đồng trống...” “Cậu làm thế nào hoàn hình với cả quần áo hay vậy?” tôi ngắt lời. “Khi tớ và Tobias hoàn hình thì... Tóm lại là cánh nữ các cậu tốt nhất nên nhìn ra chỗ khác.” “Phải tập vài lần,” Cassie giảng giải. “Và phải là quần áo bó sát thì mới được. Tớ đã thử với áo khoác. Nó bị xé toạc ra từng mảnh. Đến mùa đông thì làm sao đây không biết.” “Không làm sao cả,” Marco quả quyết. “Vì bọn mình sẽ không biến hình nữa.” “Có lẽ vì Marco nói đúng,” Rachel phân vân. “Chuyện này quá hệ trọng, mà bọn mình chỉ là con nít. Phải tìm nhân vật nào đó quan trọng để kể hết mọi chuyện, một ai đó mà bọn mình tin cậy được.” “Chẳng tin ai được đâu,” Tobias bác thẳng thừng. “Bất cứ ai cũng có thể bị mượn xác. Bọn mình mà nhầm người thì chỉ có nước chết cả lũ. Và cả thế giới cũng tiêu luôn.” “Tớ thì không muốn thôi biến hình.” Cassie phát biểu. “Các cậu thử nghĩ coi, với quyền năng đó, mình có thể làm được khối chuyện: giao tiếp với thú vật nè, bảo vệ các loài có nguy cơ tuyệt chủng...” “Loài người có thể sẽ là loài kế tiếp có nguy cơ tuyệt chủng, Cassie ạ!” Tobias nhỏ nhẹ nói. “Ý cậu sao, Jake?” Cassie hỏi. “Tớ ấy à?” tôi nhún vai. “Tớ không biết. Marco nói đúng, bọn mình có thể bị giết sạch. Rachel cũng đúng, đây là gánh nặng quá lớn đối với lũ trẻ con bọn mình.” Tôi ngập ngừng. Tôi không thích nói ra điều ấy chút nào. “Nhưng cả Tobias cũng đúng. Tớ muốn nói là toàn thế giới đang lâm nguy và chúng ta không thể tin một ai.” “Vậy mình phải làm sao?” Rachel hỏi dồn. “Ê, tớ không quyết định được chuyện này đâu đấy,” tôi giãy nảy. “Mình biểu quyết đi,” Rachel nói. “Tớ sẽ bỏ phiếu cho việc kéo dài tuổi thọ, ít ra cho đến khi bọn mình có bằng lái xe,” Marco bông đùa. “Tớ bỏ phiếu cho việc thực hiện lời trăn trối của ông hoàng Andalite: chiến đấu!” Tobias nghiêm nghị. “Cậu có bao giờ đánh lộn đâu mà chiến với chả đấu,” Marco cười nhạo. “Cự lại bọn đầu trọc trong trường còn chưa xong, giờ tự nhiên đòi đá đít gã Visser Ba quái đản.” Tobias không nói gì, nhưng nó đỏ dừ đến tận cổ. “Tớ ủng hộ Tobias,” Rachel ném một cái nhìn thiếu thiện cảm về phía Marco. “Tớ ước gì được trút gánh nặng này lên ai đó. Nhưng không thể được.” “Hay mình cứ thong thả suy nghĩ đi,” Cassie nói. “Đây là một quyết định trọng đại. Ý tớ nói nó không phải như quyết định nên mặc quần jean hay mặc váy.” Tôi thấy nhẹ cả người. Cảm ơn Cassie. “Đúng đó, hãy tạm để đấy đã,” tôi hùa theo. “Trong khi chờ đợi, không được nói điều gì cho bất cứ ai khác. Ta tạm thời trở lại với cuộc sống bình thường.” Nụ cười khẩy thoáng qua mặt Marco. Chắc nó nghĩ nó đã thắng. Nhưng tôi lại không nghĩ vậy. Tobias vẫn còn đỏ dừ. Nó len lén ném sang Rachel một cái nhìn đầy hàm ơn. Tôi và Marco lại về nhà tôi. Hai đứa cố xử sự bình thường. Chúng tôi nói huyên thuyên về mùa bóng rổ sắp tới, về việc đứa nào se ̃“tàn sát” đứa nào trong trò chơi CD Dead Zone 5 sắp tới trên máy tính của tôi. Khi về đến gần nhà, chúng tôi đã cạn chuyện để nói. Hai đứa ngồi chơi Dead Zone một hồi, mà chẳng đứa nào chơi ra hồn. Trò chơi bỗng nhiên thành chán phèo. Đơn giản vì đầu óc tôi cứ để ở đâu đâu. Được một lúc thì Tom bước vào. “Chào các em,” anh vui vẻ nói. “Cho thử vài cú được không?” Cả mấy tháng nay Tom không làm gì chung với tôi, kể cả chơi games. “Anh cứ tự nhiên.” Marco ngồi lui ra, nhường cho Tom thanh điều khiển. Chúng tôi chơi tiếp vài phút và Tom chơi cực kỳ. Nhưng bỗng dưng anh có vẻ chán ngán. Anh trả thanh điều khiển cho Marco, ngồi ra sau để ngó. “Hai đứa có nghe chuyện xảy ra ở công trường hồi đêm không?” Tom cất tiếng hỏi, Marco giật bắn người, kinh ngạc. “Chuyện gì cơ?” tôi làm bộ ngây thơ. “Báo chí nói tùm lum ra đấy,” Tom ra vẻ hững hờ. “Họ nói có mấy đứa nhóc bắn pháo bông ở ngoải. Một đám thộn sống quanh đó cứ khăng khăng là đĩa bay.” Anh bật cười. “Đĩa bay với chả chén bay, vậy mà cũng nói được.” Tôi và Marco cũng cười theo. “Có gi ̀đâu. Mấy thằng ranh con bắn pháo bông ấy mà,” Tom nói tiếp. “À... ờ...” tôi ậ̀m ừ, cố hết sức tập trung vào trò chơi. “Em không có nhà tối qua, em ở đâu vậy?” Tom hỏi tôi. “À... ờ...” “Em co ́đi qua khu công trường về nhà không?” Tôi lắc đầu. “Làm gì có chuyện đó.” “Thế có thấy đứa nhóc nào lảng vảng quanh đó không?” “Không hề.” “Anh chả muốn rầy rà gì với bọn nó đâu,” Tom nói. “Ý anh là bọn nhóc này cừ thiệt. Chúng bắn pháo bông cách chi mà người ta phát hoảng, tưởng đĩa bay.” “Ờ...” “Đĩa bay cơ đấy!” Tom lại cười. “Chỉ có mấy thằng ngu lâu mới tin cái chuyện vớ vẩn đó.” Anh cúi sát xuống hai đứa tôi. “Thế các em có tin không? Người ngoài hành tinh với phi thuyền không gian và những sinh vật nhỏ bé màu xanh đến từ sao Hỏa, tin không?” Tôi muốn nói là không, làm gì có sinh vật nào nhỏ bé màu xanh. Nhưng tôi chỉ đáp gọn lỏn: “Không hề!” Tom gật đầu rồi đứng dậy. “Tốt. Này Jake, anh nghĩ lâu lắm rồi anh em mình không đi lòng vòng chung với nhau.” “Dạ, lâu lắm rồi,” tôi công nhận. “Không tốt chút nào.” Tom búng ngón tay, như thể vừa nảy ra một sáng kiến. “Em nên gia nhập câu lạc bộ Chia Sẻ! Cả Marco cũng vậy.” “Tại sao phải thế ạ?” Marco hỏi vặn. Tom nhăn mặt. “Thôi, anh biến đây.” Anh thân mật hích nhẹ lên vai tôi. “Sẽ gặp các chú sau. Nhớ đấy nhé, nghe nói gì về bọn nhóc ở công trường thì báo cho anh biết.” Rồi Tom đi khuất. Marco nhìn tôi. “Jake, anh là người của bọn chúng.” “Cậu nói sao?” “Tom. Tom là người của bọn chúng. Anh của cậu đã Bị mượn xác.”",
  "nextChapter": "https://gacsach.top/doc-online/106194/animorphs-tap-1-cuoc-xam-lang-chuong-12-13-14.html",
  "prevChapter": "https://gacsach.top/doc-online/106192/animorphs-tap-1-cuoc-xam-lang-chuong-07-08-09.html"
}