{
  "title": "Animorphs (Tập 1: Cuộc Xâm Lăng) - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/106191/animorphs-tap-1-cuoc-xam-lang-chuong-05-06.html",
  "content": "CHƯƠNG 5 Tên Hork-Bajir chĩa súng, hay thứ của nợ gì đó, vào bóng tối. Cái đầu rắn của hắn ngó nghiêng dòm dõ hết từ trái sang phải, như muốn xuyên thủng màn đêm. “Im lặng!” người Andalite răn đe. “Bọn Hork-Bajir nhìn rất kém trong bóng tối, nhưng tai chúng thính ghê gớm.” Tên Hork-Bajir tiến sát hơn nữa. Bây giờ hắn chỉ cách chúng tôi chừng hai mét qua bờ tường thấp. Hẳn là hắn nghe thấy tim tôi dộng thình thịch. Có thể hắn không hiểu đó là thứ tiếng ôn dịch gì. Có thể hắn không nhận ra âm thanh của năm đứa nhóc đang co quắp vì hãi hùng, đầu gối khua loạn xạ và răng gõ lộp cộp. Nín thở lâu chịu hết xiết, một đứa trong bọn tôi bất chợt há miệng hớp không khí rồi thở hổn hển. Phút chốc tôi tưởng đời tôi đi tong. Tôi hình dung trong óc những cái cựa ghê tởm ở các khớp và khuỷu kia đang “xử lý” cáiđầu tôi. Nếu bạn chưa từng biết sợ là gì thì hãy nghe tôi kể rồi ắt biết. Nỗi sợ xâm chiếm toàn bộ cơ thể và trí não của bạn. Bạn muốn gào thật to. Bạn muốn chạy thục mạng. Bạn muốn tè ra quần. Bạn muốn sụp xuống đất mà khóc, mà rên, mà xin xỏ: làm ơn làm phước tha mạng cho tôi! Và nếu bạn vẫn cứ đinh ninh mình gan lì thì, tốt thôi, cứ thử đợi con quái đó sáp lại gần hơn chút và xắt chỉ bạn ra trong vòng ba giây. Nhưng may thay, trong đầu tôi kịp thời vang lên giọng nói của người Andalite “Can đảm lên, các bạn.” Có cái gì... ấm ấm... Cái... Tôi chẳng biết gọi nó bằng từ gì nữa. Nhưng chính cái cảm giác ấm ấm ấy đang lan tỏa khắp người tôi. Cứ hình dung bạn là một đứa trẻ gặp ác mộng, thức dậy vẫn còn đang hét toáng. Bạn sẽ có cái cảm giác ấm ấm ấy khi ba mẹ bật đèn và ngồi xuống cạnh bạn. Nó là thế đấy. Thật ra tôi vẫn chưa hết kinh hãi. Tên Hork-Bajir vẫn đứng sờ sờ ở đó, nồng nặc mùi tử khí. Tôi nghe thấy hắn thở. Tôi ngửi thấy mùi tanh của hắn. Nhưng đồng thời, tôi cũng nhận thấy rằng mình đã kiềm chế được cơn hoảng loạn. Tôi cảm nhận được cái sức mạnh đang chảy tới từ người Andalite đang hấp hối. Ông ấy đã cho chúng tôi mượn một phần sự can đảm của mình, mặc dù bản thân ông chắc cũng đang hãi hùng. Tên Hork-Bajir bước lui. Một sinh vật nữa vừa bước ra khỏi chiếc Lưỡi Dao. Tuy run lập cập, tôi vẫn rán ngóc đầu lên vừa đủ để ngó qua bức tường thấp. Lúc này, mọi tên Taxxon và Hork-Bajir đều quay đầu về phía chiếc Lưỡi Dao. “Chúngđang chuẩn bị nghênh đón,” tôi thì thào. “Sao cậu biết?” Marco thì thầm hỏi lại. “Mấy con côn trùng mắt lồi, mấy đồ quỷ sứ rác rưởi ấy mà cũng đòi nghênh đón ai?” Nhưng ngay lúc đó hắn xuất hiện. “Visser Ba,” Người Andalite nói. Visser Ba cũng là một người Andalite! Nói đúng hơn, hắn là một người Andalite - bị mượn xác. “Tíaơi...” Rachel thốt lên. “Hắn cũng là người Andalite sao?” “Chỉ duy nhất một lần bọn Yeerk kiểm soát được cơ thể của người Andalite,” ông bạn của chúng tôi giải thích. “Chỉ có một Andalite - bị mượn xác duy nhất. Và kẻ đó chính là Visser Ba.” Visser Ba khệnh khạng tới gần người Andalite bị thương. Tên Visser này giống ông bạn Andalite tới mức thoạt đầu không cách chi phân biệt nổi. Cũng khuôn mặt không có miệng, cũng những con mắt có cuống ẻo qua ẻo lại như dò xét khắp mọi hướng, cũng cái cơ thể bốn chân mượt mà cường tráng, và cũng cái đuôi đáng gờm. Nhưng dù Visser trông giống một người Andalite, ở hắn vẫn toát ra sự khác biệt. Như thể hắn đang mang mặt nạ nhưng bạn biết tỏng rằng phía sau cái vẻ hiền lành giả tạo đó là sự nham hiểm, độc địa. “Tốt! Tốt lắm!” Visser Ba nói. Tim tôi muốn khựng lại khi phát hiện rằng tôi vừa nghe được ý nghĩ của Visser Ba. “Hắn có nghe được ý nghĩ của mình không ta?” Cassie thì thào hỏi. “Hắn mà nghe được thì toi cơm, tớ thậm chí không dám nghĩ tới điều đó,” Rachelđáp. “Hắn không thể nghe ý nghĩ của các bạn,” người Andalite nói. “Nếu như các bạn không truyền ý nghĩ về cho hắn. Còn các bạn nghe được ý nghĩ của hắn là vì hắn đang phát ý nghĩ đến tất cả mọi người. Hắn coi đây là một thắng lợi lớn nên muốn tất cả mọi người phải nghe.” “Ai đây nhỉ? Ồ, một chàng trai Andalite thích phá bĩnh!” Visser Ba ghé mắt nhòm phi thuyền của người Andalite. “A, nhưng hắn ra đâu phải là một chiến binh Andalite tầm thường. Hoàng tử Elfangor-Sirinial-Shamtul cơ đấy, nếu ta không lầm. Rất vinh dự được gặp ngài! Ngài quả là một huyền thoại. Ngài đã chơi của chúng tôi bao nhiêu phi thuyền rồi nhỉ? Bảy hả? Hình như là tám, khi trận chiến kết thúc?” Ông hoàng Andalite không trả lời. Nhưng tôi có linh cảm ông đã hạ hơn tám chiếc. “Hỡi tên Andalite cuối cùng ở phần vũ trụ này. Ta e rằng chiếc Mái Vòm của ngươi đã bị hủy hoại hoàn toàn. Hoàn toàn! Nghe thủng chưa? Ta đã chứng kiến nó bốc cháy khi rơi vào khí quyển của cái thế giới bé nhỏ này.” “Sẽ còn những chiếc Mái Vòm khác,” hoàng tử Andalite nói. Gã Visser tiến thêm một bước lại gần ông hoàng. “Đúng, nhưng khi chúng bay tới được thì đã quá muộn rồi. Thế giới này sẽ là của ta, là đóng góp của cá nhân ta cho vương quốc Yeerk, là cuộc chinh phục vĩ đại nhất của ta. Và sau đó ta sẽ trở thành Visser Một.” “Bọn bay muốn làm gì loài người?” Ông hoàng Andalite hỏi. “Bọn bay đã có lũ đồng minh Taxxon, có đám nô lệ Hork-Bajir, và cả các nô lệ ở những thế giới khác. Bắt tội thêm loài người làm gì nữa?” “Vì loài người rất đông mà lại yếu xìu,” Visser Ba cười đểu cáng. “Hàng tỉ cơ thể chứ ít sao! Mà chúng lại còn mù tịt trước các biến cố sắp diễn ra. Với bấy nhiêu cái xác mượn, bọn ta sẽ bành trướng khắp vũ trụ, không ai ngăn cản nổi! Bọn ta sẽ có hàng tỉ. Chỉ với nửa số cơ thể này, bọn ta cũng đủ xây dựng hàng vạn vũng Yeerk mới phục vụ cho giống nòi Yeerk. Hãy chấp nhận thực tế đó đi, tên Andalite kia! Ngươi đã chiến đấu rất dũng mãnh, nhưng ngươi đã bị đánh bại rồi.” Visser Ba bước tới trước mặt ông hoàng. Tôi cảm thấy nỗi sợ ở ông, nhưng thay vì cúi đầu, ông nén đau, nhỏm dậy. Ông biết mình sắp chết. Ông muốn được chết trên bốn chân, mặt đối mặt kẻ thù. Nhưng Visser Ba không bỏ lỡ dịp để châm chọc kẻ thù. “Ta hứa với ngươi một điều, hoàng tử Elfangor ạ, khi nào ta chiếm được hành tinh này và gặt hái xong vụ mùa bội thu cơ thể sống, ta nhất định sẽ trở lại thế giới Andalite. Cá nhân ta sẽ“chăm sóc” tận tình gia đình ngươi, và ta sẽ đích thân giám sát việc cài đặt những sĩ quan trung thành nhất của ta vào đầu vợ con ngươi. Ta hi vọng vợ con ngươi sẽ kháng cự, có thế ta mới được tận hưởng sự khoái trá khi nghe trí não của chúng rên xiết.” Ông hoàng Andalite ra đòn! Cái đuôi của ông nhoáng lên nhanh đến mức không ai kịp nhìn thấy. Gã Visser né đầu sang bên. Chiếc cựa trên đuôi của ông vút hụt qua đầu Visser trong gang tấc. Nhưng nó lại chém xuống một bên vai hắn. Máu - hay một thứ gì đó giống như máu - trào ra từ vết thương. “Đã quá!” Tôi xuýt xoa. “Aaaaa!” Trong đầu tôi nghe rõ mồn một tiếng tru đau đớn của gã Visser. Cùng lúc, một tia sáng xanh chói lòa bắn ra từ đuôi chiếc tàu của ông hoàng Andalite. Nó giáng thẳng vào chiếc Con Rệp gần nhất. Đám Hork-Bajir và Taxxon chạy tán loạn. Dù lom khom sau bức tường, tôi vẫn cảm nhận được một đợt sóng nhiệt nóng ran. Chiếc Con Rệp sôi lên xèo xèo rồi biến mất. “Bắn!” Visser Ba gào lên. “Bắn nát con tàu của nó cho ta!” Bầu trời đêm bỗng chói lòa ánh sáng. Những tia sáng đỏ liên tục phóng ra từ chiếc Lưỡi Dao và tàu Con Rệp còn lại. Con tàu của ông hoàng Andalite đỏ rực lên và, chậm chạp một cách đáng ngạc nhiên, nó bắt đầu tan ra. Và rồi, trong vầng sáng của các tia Nghiệt, tôi đã thấy... hay có lẽ tôi nghĩ là tôi thấy... những con người. Một nhóm nhỏ, chừng ba bốn người, nép sau bóng của tên Visser. “Có cả người ở đó nữa đấy,” tôi bảo Marco. “Sao? Không lẽ họ là tù binh?” “Tóm tên Andalite,” Visser Ba thét gọi bọn tay chân của hắn. “Tóm nó cho ta.” Ba tên Hork-Bajir to bự túm lấy ông hoàng Andalite, đè ông dí xuống đất. Những cái cựa trên các khớp của chúng tì vào cổ ông, song chúng không ra tay kết liễu. Đó là đặc quyền riêng của Visser Ba. Và rồi chúng tôi hiểu tại sao tên Yeerk hắc ám Visser Ba chọn cư ngụ trong thân thể người Andalite - Bị mượn xác duy nhất. Trước mắt chúng tôi, gã Visser bắt đầu biến hình. Cái đầu Andalite của hắn nở to ra, to nữa, to hơn nữa. Bốn cái cẳng như cẳng ngựa nhập lại thành hai, rồi mỗi cẳng mới lại phình to ra bằng một cây gỗ đỏ. Những cánh tay mềm mại của giống người Andalite phút chốc sủi bọt, và trở nên sần sùi. “Khủng khiếp quá,” Cassie thì thào. “Không thể tin nổi.” Trên cái đầu gớm guốc sưng phồng bỗng xuất hiện một cái miệng đầy răng lởm chởm, cái nào cái nấy dài ngang cánh tay người. Cái miệng cứ thế há rộng ra, biến thành một cái hố ma quái ghê rợn. Thân thể ông hoàng Andalite chẳng còn thấy đâu. Con quái thú đã che khuất hoàn toàn. “R-r-r-r-r-r-a-a-a-a-g-g-g-g!” Tiếng gầm của quái thú Visser Ba làm rung chuyển cả đất trời. Tôi lấy tay bịt chặt hai lỗ tai. “R-r-r-r-r-r-a-a-a-a-g-g-g-g!” Răng của tôi khua lộp cộp vì hãi hùng. Tôi nghe thấy tiếng ai đó thút thít khóc. Mèng ơi, kẻ đó chính là tôi. Visser Ba đã trở thành một con quái vật mà, cạnh hắn, ngay cả bọn Hork-Bajir và Taxxon cũng trông như một đám đồ chơi vô hại. Bằng một cái vòi dày cui, hắn thộp cổ ông hoàng Andalite. “Không, không,đừng,” tôi nghe tiếng Cassie lảm nhảm lặp lại và lặp lại mãi. “Không, đừng, đừng mà.” “Đừng nhìn nữa, Cassie,” Rachel cố trấn an. Nó vòng tay qua vai Cassie, kéo nhỏ vào lòng. Rồi nó nhoài ra nắm chặt tay Tobias. Tôi dám nói bạn không thể hiểu người nào nếu chưa từng thấy họ sợ. Mặc dù sợ đến chết đi được, dù nước mắt lăn dài trên mặt, Rachel vẫn có đủ sức mạnh để chia sẻ. Visser Ba nhấc bổng ông hoàng Andalite lên không, kéo căng ông ra trong tiếng hò reo của bọn Hork-Bajir. Ông hoàng Andalite vùng vẫy chống trả bằng cái đuôi của mình. Nhưng trước con quái vật khủng khiếp đó, mỗi đòn của ông chỉ như gãi ngứa. Visser Ba nâng ông hoàng Andalite lên thật cao. Và rồi hắn hả to cái miệng khổng lồ. CHƯƠNG 6 Ngay lúc đó, không hiểu tôi mắc phải cái chứng ôn dịch gì. Tôi rất sợ. Sợ chết đi được. Nhưng, chẳng hiểu ma xui quỷ khiến thế nào, tôi chợt nghĩ mình không thể ngồi nấp, trơ mắt ếch ra mà nhìn như thế. Thật chẳng đáng mặt anh hào! “Quân đê tiện!” Tôi chồm dậy. Nhặt lấy một ống sắt gỉ trên sân, tôi huơ tay định leo qua bờ tường. Chắc là tôi đã bị chạm thần kinh. Mà thiệt! Đơn thân độc mã với một ống sắt làm vũ khí mà cũng đòi làm anh hùng. “Đừng!” Tiếng quát không thành lời của ông hoàng Andalite khiến tôi rụt lại. Tôi cảm thấy tay thằng Marco túm lấy vạt áo tôi, giật ngược lại. Tobias và Marco hè nhau lôi tôi xuống. Rachel thì lấy tay bụm chặt miệng tôi lại. Tôi muốn la lớn, chửi bới hoặc đại loại thế. “Câm miệng, đồ ngốc!” Marco khẽ rít lên. “Cậu muốn chúng làm cỏ bọn mình hay sao!” “Đừng mà, Jake,” Cassie khẽ đặt tay nó lên má tôi. “Ông ấy đâu có muốn cậu chết uổng. Không thấy sao? Ổng đang hi sinh vì chúng ta đấy.” Tôi giận dữ vùng ra khỏi Marco và Tobias. Nhưng tôi đã lấy lại được bình tĩnh. Tôi lại nhìn trộm qua bờ tường. Ông hoàng Andalite đang tuyệt vọng trong vòng kẹp của tên Visser Ba. Tôi thấy hắn nâng cao ông lên. Tôi thấy Visser Ba hả cái hàm quái đản của hắn ra. Và tôi thấy ông hoàng ấy lọt thỏm vào cái miệng ngoác rộng đó. Cái miệng đó khép lại. Những chiếc răng đang xắt nhỏ ông ấy ra từng mảnh. Ông hoàng Andalite Elfangor-Sirinial-Shamtul thế là chết rồi. Trong khoảnh khắc cuối cùng, ông đã hét lên. Tiếng hét tuyệt vọng ấy văng vẳng trong đầu mỗi chúng tôi và sẽ mãi mãi ở lại đó. Bọn Hork-Bajir - Bị mượn xác bắt đầu phát ra những tiếng phì phò. Có lẽ chúng đang cười đùa hay đang hoan nghênh. Đám Taxxon - Bị mượn xác thì ùa tới bao quanh gã Visser Ba. Chúng có vẻ như chầu chực quanh hắn. Và tôi đã hiểu tại sao: một mảnh thân thể của ông hoàng Andalite vừa rơi khỏi hàm gã Visser thì tên Taxxon gần nhất đã háo hức vồ lấy. Tobias quay lưng, hai tay bưng mặt. Lệ trào ra từ khóe mắt Cassie. Và cả tôi cũng thế. Tôi chợt nghe một âm thanh “lạ” vì... nghe rất quen tai. Đó là tiếng cười. Tiếng cười của loài người... những Con người - Bị mượn xác. Chắc chắn là như vậy vì chúng đang vui như trẩy hội. Trong một khoảnh khắc, tôi có cảm giác một trong những tiếng cười này nghe rất quen, hình như tôi đã từng nghe thấy ở đâu. Nhưng rồi tiếng cười lại bị nhấn chìm trong tiếng phì phò của bọn Hork-Bajir. Gã Visser Ba đã thoát khỏi hình thú quái vật để trở về với cơ thể của người Andalite. “Aaa” Tôi nghe thấy hắn nghĩ, “Biến hình thành một tên Antarean Bogg để nhấm nháp kẻ thù thật là quá đã.” Tiếng cười của bọn Người - Bị mượn xác lại cất lên cùng tiếng phì phò của bọn Hork-Bajir. Và, một lần nữa, tôi nghe rõ tiếng cười quen thuộc không thể nhớ là của ai. Marco bắt đầu nôn thốc tháo. Đó là một phản ứng hoàn toàn dễ hiểu. Nhưng tiếng nôn ọe của nó, rủi thay, lại lôi kéo sự chú ý của một tên Hork-Bajir đứng gần đó. Cái đầu rắn của hắn quay ngoắt lại. Hắn đứng yên bất động. Cả bọn chúng tôi cũng bất động. Tên Hork-Bajir hướng về phía chúng tôi. Cặp mắt nhập nhèm của hắn chiếu thẳng vào nơi ẩn nấp nhỏ hẹp của cả bọn. Tôi không biết đứa nào trong bọn tôi đã phát hoảng trước tiên. Có thể đó là tôi. Có lẽ nỗi khiếp sợ đã vượt qua sức chịu đựng của cả bọn. Như một tia điện lan truyền qua năm đứa, cả bọn chúng tôi đồng loạt nhổm dậy, vắt giò chạy... trước cả khi tôi kịp ý thức mình đang làm chuyện gì. Tôi chạy thục mạng, chạy hụt hơi. Từ phía sau phát ra tiếng kêu ghê rợn của tên Hork-Bajir. “Chạy tản ra,” tôi hét lớn. “Chúng không thể rượt theo tất cả bọn mình.” Marco, Tobias và Cassie lập tức chạy tóe ra ba hướng. Rachel thì vẫn chạy sát bên tôi. Liếc ra sau, tôi thấy tên Hork-Bajir đang trù trừ, chưa biết rượt theo ai. Rachel và tôi là hai đứa chạy nhanh nhất. Tobias thì đã mất dạng. Marco và Cassie vốn lùn, khó lòng mà chạy nhanh. Vì vậy tôi đoán nếu tên Hork-Bajir phải chọn ai để rượt thì hắn sẽ chọn hai đứa tôi. Rachel chắc cũng nghĩ y như thế. Nó giảm tốc một chút rồi bắt đầu la lớn và vẫy tay lia lịa. “Lại đây, lại đây, đồ...” Rachel thốt ra hàng loạt từ mà tôi không thể ngờ nó cũng biết. Hai tên Hork-Bajir gần nhất nhào tới rượt theo hai đứa tôi. “Ghafrash! Đây! Ghafrash fit! Kẻ thù! Tóm!” Ngay trong cơn hoảng loạn tôi cũng thấy ngạc nhiên: chúng nói một thứ tiếng lai tạp giữa thổ ngữ của chúng và ngôn ngữ của loài người. “Ghafrash fit nahar! Tao tóm! Tao giiiết!” Tôi cắm cổ chạy. Bất chợt, tôi vấp phải vật gì đó, ngã chúi đầu. Do té nặng, tôi suýt ngất, vội hít thở thật sâu. Rachel thì vẫn chạy mải miếng. Nó đâu có biết tôi bị té. Một tia sáng đỏ đập trúng ống bê tông ngay cạnh tôi. Chiếc ống lập tức bốc hơi. Hai tên Hork-Bajir rượt theo bọn tôi đang nhảy cóc sau lưng tôi như những con căng-gu-ru dị dạng. Tôi nhỏm dậy, chạy tiếp. Rachel đã nhận ra tôi không ở bên cạnh. Nó bèn dừng lại, toan chạy về phía tôi. “Ngốc thế!” Tôi hét lớn. “Chạy tiếp đi!” Lưỡng lự mất mấy giây, Rachel hiểu ra rằng nó chẳng giúp gì được tôi. Thế là nó chạy tiếp. Tôi thấy một cái hốc tối thui ở trước mặt, liền vọt thẳng vào đó. Thì ra đó là một ô cửa. Bên trong tối đen như mực. Đây là một trong các tòa nhà xây gần xong, chỉ gồm những bức tường trơ trụi và vài đống xà bần. Nhưng tôi biết tôi đã từng vào đây. Marco và tôi đã đi thám thính khắp tòa nhà. Nó có nhiều phòng nhỏ và lắm hành lang lắt léo như mê cung. Marco! Rachel! Các bạn đã chạy thoát chưa? Cassie! Tobias! Các bạn đang ở đâu? Tôi cố tập trung tư tưởng khi băng qua căn phòng lớn nằm ngoài cùng. Có một hành lang ở đâu đây. Tôi mò mẫm trong bóng tối và lần ra bức tường. Tôi nghe rõ tiếng móng vuốt của những chiếc cẳng to khỏe đang quào, đập các bờ tường gạch. Một cái chai bị chạm phải, lăn lông lốc dưới sàn. Bọn Hork-Bajir đã ở rất gần! Trong bóng tối dầy đặc, ưu thế nhìn ở loài người đã trở nên vô dụng. Nhưng tôi biết lối thoát nằm đâu đó trong tòa nhà hoang này. Chỉ cần bộ óc tôi đừng tê liệt. Tôi sẽ tìm ra nó. Cánh tay sờ soạng của tôi chợt bị hẫng. Lối thoát đây rồi! Tốt quá! Tôi chui tọt vào hành lang. Vừa kịp, một luồng sáng rọi đến ngay phía sau tôi. Ai đó vừa mang đèn pin tới. “Efnud nói fallay nyot fit? Lệnh bắt.” “Không! Không cần bắt sống. Tóm được tên nào thì cứ việc giết.” Giọng nói đầu tiên là của một tên Hork-Bajir. Giọng thứ hai là giọng người. Quái đản ở chỗ là giọng này nghe rất quen. Tôi cố vắt óc nhớ lại. Rõ ràng đã nghe thấy nó ở đâu rồi. Ở đâu vậy ta? “Nhớ giữ nguyên cái đầu,” giọng người đang dặn dò tên Hork-Bajir. “Đem nó lại cho tao để tao biết đứa nào.” Tôi lách thật lẹ dọc bờ tường. Ánh sáng đèn bám sát theo tôi, chỉ cách có vài bước. Tôi cố vắt óc. Hành lang này có lối rẽ không nhỉ? A, đây rồi! Im lặng hết sức, tôi chuồn nhanh vào đó. Ánh đèn chỉ cách tôi có vài phân. Chân tôi vấp phải một vật mềm mềm. “Ê! Muốn gì?” Đó là một người đàn ông! Ông ta đang trùm mền ngủ lăn lóc trên sàn. “Ê! Cút ngay! Chỗ này của tao mà! Tao không có gì cho mày trộm đâu!” Tôi định báo cho ổng, nhưng một tên Hork-Bajir đã lù lù ở đó! Ánh sáng đèn rọi xuống gã đàn ông vô gia cư khiến ông ta lóa mắt, chẳng còn thấy gì. Có một cái hốc tường ngay sau lưng tôi. Tôi nép vội vào đó. Gã vô gia cư hét toáng lên. Tôi nghe có tiếng xô xát. Có thể ông ta đã bỏ đi. Tôi hi vọng là vậy. Nhưng tôi sẽ không bao giờ biết điều gì đã xảy ra, vì lợi dụng lúc tên Hork-Bajir còn mải phân tán, tôi lại bỏ chạy tiếp. Tôi chạy, chạy ráo riết, chạy mãi. Và trong lúc chạy, tôi thầm mong đó chỉ là một giấc mơ.",
  "nextChapter": "https://gacsach.top/doc-online/106192/animorphs-tap-1-cuoc-xam-lang-chuong-07-08-09.html",
  "prevChapter": "https://gacsach.top/doc-online/106190/animorphs-tap-1-cuoc-xam-lang-chuong-03-04.html"
}