{
  "title": "Những lá thư không gửi - Chương 09 - 10",
  "url": "https://gacsach.top/doc-online/63505/nhung-la-thu-khong-gui-chuong-09-10.html",
  "content": "IX Ông Montardent Ernest đã có thể cho điện ảnh vào trong danh sách những thứ “lần đầu tiên” của mình. Không phải đợi thầy giáo yêu cầu viết một bài luận, cậu cảm thấy buộc phải kể lại chuyến phiêu lưu bất động này trên trang giấy, vì cậu không thể kể điều này với Bà nội, vì nếu thế sẽ phải kể với bà cả chuyện cậu bị đuổi ra khỏi trường. Cậu theo lời khuyên của ông Montardent: “Cháu đừng lo, Ernest, để cho bà cháu được yên, ta sẽ lo liệu hết vào sáng thứ năm.” Vậy là, Ernest bình yên ngồi viết về điện ảnh: Ở một cửa bán vé, Victoire đã trả tiền mua hai vé. Chúng tôi vào trong một phòng chiếu tối om nơi chỉ có màn hình to phát ra ánh sáng. Tôi cảm thấy hơi sợ, nhất là khi âm thanh rất to và hình ảnh thì dữ dội. “Đấy là băng quảng cáo”, Victoire nói với tôi. Vào cái giờ kỳ cục này, chúng tôi gần như là những khản giả duy nhất. Hai đứa dựa sâu vào những chiếc ghế bành êm ái. Tôi nghĩ lại những sự kiện xảy ra sáng nay, kiểm tra xem quyển sách trong cặp đã khô chưa, và tôi định ngủ thì phim bắt đầu. Và lúc đó, bỗng tôi dừng suy nghĩ, chừng như cuộc sống đang diễn ra trước mắt choán hết ý nghĩ của tôi. Tôi như không còn tồn tại nữa, và đó là một cảm giác dễ chịu vô cùng. Và rồi, hết phim, tôi hơi loạng choạng một chút lúc ra khỏi phòng chiếu, rồi nhận ra rằng lúc này cũng là giờ tan học và hôm nay, ngày thứ ba này, phải tiếp tục, nó sẽ tiếp tục đeo đuổi tôi, hy vọng rằng nó sẽ không kéo tôi lại. Ernest chia tay Victoire ở trước nhà cô. Và chính ở đây cậu gặp ông Montardent mà trước đó cậu chưa hề trông thấy. Ông nói với cậu là Simon đã báo cho ông biết sự việc xảy ra ở trường và sáng thứ năm ông sẽ dẫn hai đứa tới trường. Ernest bỗng cảm thấy vô cùng xa lạ với cuộc sống của cậu, nhất là dưới vẻ hấp dẫn của điện ảnh, và cảm thấy hơi thiếu hụt. Cậu về nhà, ăn quả táo để phần cho cậu và nhận ra những gì cậu thiếu: các bài tập ở nhà, bạn đồng hành của mỗi buổi chiều! Chẳng có gì để cậu làm. Cậu đã để sách ở lớp. Cậu đóng cửa phòng riêng, lôi cuốn sách “bị nạn”, lật những trang đầu tiên và dừng lại ở dòng chữ “Dành tặng Geneviève, Myrtille, Clémentine, Prune, Cerise và Pomme”. Cậu có cảm giác ít ra còn thiếu một cái tên trong lời đề tặng này. Điều đó làm cho cậu thấy sốc, và, thay vì đọc cuốn sách, cậu viết lá thư đầu tiên trong đời mình Ông Morlaisse thân mến, Cuốn sách của ông đã khiến cháu vô cùng chú ý, có nghĩa là, cháu thực sự không cố đọc nó và không cố để khám phá ra nội dung của nó… Điều đặc biệt làm cháu chú ý, đó là họ của ông bởi vì… cháu cũng có họ như vậy. Cháu không muốn ông phải động lòng thương cho đời cháu. Cuộc đời David Copperfield và Oliver Twist còn đáng thương hơn nhiều. Thực ra, cháu đã không hề để ý tới sự khắc khổ của đời mình trước khi gặp Victoire, một cô bạn cùng lớp, và khám phá ra một không khí vui nhộn và một cuộc sống mà trước đó cháu thậm chí không bao giờ nghĩ tới. Cháu đã được ăn món lẩu nấu rượu vang xứ Bologne, cháu đã được bế một em bé trong tay, cháu đã đi siêu thị (hơn nữa chính ở đó cháu đã tìm thấy cuốn sách của ông) và cháu đã kiên trì thuyết phục được Bà nội phải ra một nhà hàng ở cùng phố để ăn món couscous. Cháu không biết khi cháu còn bé tí người ta có ôm hôn cháu nhiều như bé Jérémie không, nhưng cháu có cảm giác rằng những cái hôn đầu tiên của cháu là với Victoire, cô ấy hôn lên má cháu suốt và thề là chúng cháu sẽ cưới nhau trong vòng mười hai năm nữa. Cháu mười tuổi. Cháu học lớp năm và cho tới ngày hôm qua cháu luôn là một học sinh rất ngoan. Bà nội ít nói lắm, nhưng cháu nghĩ bà hài lòng về kết quả học tập của cháu. Cháu mong bà sẽ không biết rằng hôm qua cháu bị đuổi khỏi trường. Cháu vừa ý thức rằng những trẻ em khác đều có cha mẹ, anh chị em. Cháu ít giao tiếp với người khác. Cháu đã cố có thêm thông tin nhưng Bà nội rất kín tiếng. Tuy nhiên bà có nói với cháu rằng cha cháu còn sống. Ông có phải là cha cháu không ạ? Cháu không biết phải hy vọng điều gì, nhưng xin ông hãy nhận ở cháu, thưa ông Morlaisse thân mến, niềm hy vọng sâu sắc nhất. Ernest Morlaisse Cậu lục ngăn kéo của không biết bao nhiêu cái tủ mới thấy một phong bì đã ố vàng. Phần nắp phong bì không còn keo nữa. Cậu đề: Gaspard Morlaisse, bôi keo và giấu bức thư trong cuốn sách cậu đã bỏ vào lại trong cặp và chờ đợi tới ngày kia hãi hùng. Victoire và bố cô đang đợi cậu trong xe đỗ sau một chiếc xe khác, trước cửa nhà cậu. Vừa thấy Ernest bước ra, họ bấm còi. Ông Montardent có vẻ thoải mái trong bộ đồ cà-vạt, nhưng hơi bực bội vì có thêm nhiệm vụ trong một ngày bận rộn này. Và ông có vẻ mệt mỏi, mệt kinh khủng, giống như một người chưa hề xin ông già Noel, xin Chúa trời nhân từ hay xin con cò mang đến cho ông tới mười bốn người con. Ernest không biết ngưòi ta làm thế nào để sản xuất ra em bé. Cả Bà nội và Germaine đều chưa bao giờ nói với cậu. Cậu ngại không hỏi Victoire điều này, vì cậu sợ là cô bé biết và sẽ giải thích cho cậu đầy đủ những chi tiết đẫm máu. Nhưng chắc hẳn điều đó không quá khó vì những người bình thường nhất đều biết là từ thời xa xưa. Có thể là có những điều mà người ta không cần học, nó đến tự nhiên, giống như việc ăn ngủ, và… yêu Victoire thôi. Bà hiệu trưởng, như mọi ngày, rất dễ phật ý, khó chịu, bực bội, nhưng khi thấy ông Montardent, bà lại tỏ ra ngọt ngào như mía lùi. Trông ông thật tuyệt vời, ăn mặc bảnh bao như người Italia, tóc cắt rất đẹp. Người cao lớn, mảnh mai, không hẳn là đẹp trao nhưng với khuôn mặt góc cạnh, ông có vẻ uy quyền tự nhiên của một người lãnh đạo. Ngay trước khi nói chuyện với ông, bà hiệu trưởng đã lấy làm tiếc là làm mất thời gian của một người như ông. Lúc nói chuyện qua điện thoại, bà tỏ ra rất cương quyết, nói dằn từng tiếng “không thể chấp nhận được!”. Nhưng giờ đây, đứng trước mặt ông, tất cả những gì bà nói với ông là: “Không sao, thưa ông, ai chẳng gặp những việc đột xuất”, và cá nhân bà tự hứa rằng Victoire và Ernest sẽ được học bù buổi chiều bị lỡ đó và sẽ không ảnh hưởng gì tới sổ học bạ của chúng. Bố Victoire không thể chen được một lời khi bà hiệu trưởng cứ liến thoắng những lời xin lỗi và hối tiếc. Ông Montardent gần như cảm thấy thất vọng, như một người đã chuẩn bị chiến đấu thì lại chỉ nhận được những viên đạn bằng bông. Ông ôm hôn hai đứa trẻ rồi chạy vội đi lo công việc bận rộn của mình. Quay lại lớp, Victoire và Ernest được các bạn và thầy giáo đón tiếp như những người anh hùng. Thầy giáo trả bài kiểm tra cho hai đứa: điểm tuyệt đối. Jérémie đã đem lại may mắn cho hai đứa. Một trong ba cô bé tên là Élodie mờì hai đứa tới bữa tiệc nhẹ mừng sinh nhật và Ludovic thì rủ Ernest chơi bóng đá vào giờ ra chơi. Ernest không còn là kẻ “khó gần” nữa, nhưng cậu vẫn chưa biết chơi đá bóng. Và vì mọi người quen với tất cả mọi thứ, nên Ernest cũng quen rất nhanh với quan hệ xã hội. Nhưng càng nói chuyện với người ngoài thì cậu lại càng muốn trò chuyện với Bà nội ở nhà. Không muốn làm cho bà hoảng sợ, nhưng cậu vẫn muốn kể cho bà chuyện Jérémie ở trường, và cho bà xem cuốn sách. Lòng đã quyết, Ernest bước vào trong căn hộ, yên lặng hơn cả rạp chiếu phim không người. Trong bếp, cậu thấy trên bàn chưa có gì, trên bếp không có nồi nào đang đun, thậm chí cả những ngọn lửa nhỏ mang sự sống này cũng đã tắt. Chỉ có túi rau để nấu súp đặt trên tủ bếp. Cậu chạy vào phòng bà. Giường chưa được dọn dẹp và người chủ chiếc giường đã biến mất. Cậu nghĩ tới lá thư của mình, như thể là nó đã gây ra trận sấm sét, nhưng cậu biết là cậu còn chưa gửi đi. Cậu bé cứ quanh quẩn chẳng biết là gì. Cậu tìm lá thư cất giấu kia như thể cái mớ bòng bong này sẽ cho cậu một giải pháp. Cậu chẳng biết làm gì ngoài việc đi cầu viện Victoire, nhưng lại sợ nhỡ cậu đi mà bà cậu trở về và không thấy cậu thì bà lại lo lắng. Cảm thấy lo lắng, Ernest quyết định ngồi xuống ghế sô pha phồng lên méo mó và để mặc cho nỗi sợ hãi đầu độc óc và làm tê liệt hoàn toàn mọi ý nghĩ. Cậu ngồi đó, không hề cử động, không đọc, không suy nghĩ, nghe âm thanh vang vang không ngừng trong đầu: “Bà nội chết rồi.” Đến lần thứ năm, khi câu nói này vang lên rõ ràng tới mức mà cậu hoàn toàn tin là thật, thì bà cậu, ăn mặc nghiêm chỉnh, nhẹ nhàng bước vào phòng khách, ngồi xuống cạnh cậu và nói: “Germaine trong người khó chịu. Bà đã đưa bà ấy tới bệnh viện cấp cứu. Bác hàng xóm đã gọi xe cứu thương hộ bà. Người ta sẽ mổ tim cấp cứu cho bà ấy.” Và khi bà dứt lời, Ernest chứng kiến một điều cậu chưa từng thấy: bà nội cậu nước mắt dàn dụa. Ernest ôm bà vào lòng và nói, không phải là “Bà đừng khóc”, mà là: “Khóc đi bà ơi, bà cứ khóc đi!” Bà thì thầm: “Trong thâm tâm bà đã biết rồi sẽ tới một ngày chẳng còn ai để chăm sóc cháu nữa. Khi người ta qua tuổi tám mươi, thì cuộc sống được tính từng ngày, song bà cứ giả vờ như không biết tới nỗi sợ của mình.” Sau đó bà lấy lại bình tĩnh và nói với cậu: “Cháu lại đây, chúng ta sẽ ăn gì đó ở dưới nhà và bà sẽ đưa cháu tới trường. Rồi bà sẽ đi chợ cho bữa ăn tối nay.” “Bà ơi, cháu có thể đi chợ, sau khi tan trường.” “Bà không biết chúng ta sẽ phải làm sao đây, Ernest. Bà thì già quá rồi còn cháu thì vẫn còn bé quá.” “Bà ơi, bà đừng lo. Chúng ta sẽ có đủ dũng cảm mà.” “Còn Germaine… bà ấy…” “Bà có bị nặng lắm không ạ?” “Nặng, nhưng lúc này thì bà ấy đang ngủ, và họ nói với bà rằng…” “… Bà ấy không thể lao động được nữa.” Ernest nói nốt câu bà nội bỏ lửng. “Và bà thì chẳng còn mấy sức lực nữa, Ernest à.” “Chúng ta sẽ chia sẻ sức lực của cháu, Bà ạ.” X Henriette “Cậu có thể đến sống ở nhà tớ!” Victoire đề xuất với cậu như thế. “Tớ có một cái đệm dưới giường.” “Thế còn Bà?” “Tớ sẽ hỏi mẹ, mai sẽ nói cậu biết. Theo tớ thì nếu có đủ chỗ cho mười bảy người, thì cũng đủ cho mười tám người.” “Bạn biết đấy, mình nghĩ bà cần yên tĩnh, bà không quen có nhiều người.” “Chúng ta có thể dành cho bà phòng chị giúp việc.” “Mình không nghĩ đây là giải pháp hay. Trong khi chờ đợi, nếu bạn có thể cho mình mượn quyển sách nấu ăn, mình sẽ cố chuẩn bị đồ ăn cho hai bà cháu.” Ernest tìm trong cặp sách và lôi ra lá thư đã viết. Cậu chìa lá thư cho cô bé và hỏi: “Victoire này, anh Dan đã nói với mình là có thể hỏi địa chỉ của nhà xuất bản…” “Ừ, ừ, cậu đừng lo, chúng ta sẽ xoay sở được. Dan lo việc này.” Sau khi mua vài thứ ở cửa hàng thực phẩm nhỏ gần trường, Ernest về nhà và thấy bà đang ở trong bếp gọt rau củ. Bà mất rất nhiều thời gian để gọt mỗi củ cà-rốt và mỗi củ khoai tây, cứ như thể bà đẽo gọt chúng thành tượng vậy. Cậu ngồi bên cạnh bà và nhận thấy gọt rau củ không phải là dễ. Ngay cả việc đập trứng cũng không dễ như vẫn tưởng. Cậu hy vọng Bà sẽ thích cái vỏ trứng bị vỡ thành từng mảnh trong món trứng tráng. Ernest rất mong nấu thành công bữa ăn để chứng tỏ với bà là hai bà cháu đã có thể tiếp tục sống. Món súp thì dễ hơn. Hai bà cháu bỏ rau vào trong nồi nước và cho chúng bơi tự do trong đó. Nhưng bà cứ đứng trước bếp như để trông cho lũ rau khỏi bị chết đuối trong nồi. Ernest ngồi ở bàn ăn làm bài tập về nhà. Cậu biết rằng bà sẽ yên tâm khi cảm thấy thế giới vẫn tiếp tục hoạt động và Ernest thích sự có mặt lặng lẽ của bà trong gian phòng. Cậu xếp bài tập bên cạnh cuốn sách đang thiêm thiếp vật vã trong cặp. Cậu mới chỉ vừa đặt lên bàn một trong hai cái đĩa sâu thì có tiếng chuông. Victoire và Zabulon ùa vào trong bếp bưng theo một cái nồi và một chiếc bánh ga-tô. “Thịt hầm đấy”, Jabulon nói, anh chỉ hơn Victoire một năm, nhưng ra vẻ người lớn lắm, vì anh học lớp sáu mà. “Ôi, ai lại thế”, bà Ernest nói, cảm thấy rất ngại ngùng vì lòng hào hiệp nhà Montardent. “Hai bà cháu xoay xở được mà…” “Bà biết không, ở nhà chúng cháu cái gì cũng nhiều như ở nhà hàng ấy, cho nên bà không phải ngại đâu ạ, thưa bà Morlaisse… vì chúng cháu cũng không phải trả đắt hơn đâu… và chúng cháu tới đây ăn cùng với bà và Ernest cho vui…” Ernest tìm thêm đĩa, nhưng bà cậu đã ra phòng khách và quay trở lại mang theo những chiếc đĩa dùng cho ngày lễ mà Ernest chưa hề thấy. Thậm chí bà còn mỉm cười. Trên bàn với món thịt bò hầm nhừ, những chiếc đĩa đẹp và Bà nội mỉm cười, hoàn cảnh khó khăn mà họ đang gặp phải dường như đã xa. “Chúng cháu đã bàn rồi bà ạ”, Victoire nói rất phấn khích, “Jeannette có một cô con gái đang tìm việc, và rất muốn tới nhà bà để thay cho bà Germaine. Cháu chưa bao giờ nhìn thấy chị ấy nhưng Jeannette nói chị ấy lúc nào cũng cứ sôi sục lên.” “Thật thế à?” Ernest thì thào vào tai cô. “Cô ấy bao nhiêu tuổi?” Bà Morlaisse hỏi. “Chị ấy khoảng hai mươi tuổi ạ.” “Có thể sẽ không tồi khi có người trẻ tuổi đến làm ở nhà này, ít ra cũng thử một lần xem sao.” “Hình như chị ấy thích nấu ăn lắm ạ. Chị ấy muốn là đầu bếp nhưng chị ấy không chịu nổi cái trường trung cấp dạy nghề khách sạn. Người ta không để chị ấy làm những món ăn chị ấy thích. Chị ấy ước mơ mở một nhà hàng riêng.” “Nhưng ở đây không có gì nhiều để nấu. Có mỗi hai bà cháu mà.” “Chị ấy đồng ý làm tất cả mọi việc. Chị ấy còn biết may vá nữa.” “Thôi được, nếu cô ấy muốn tới gặp chúng tôi vào ngày mai thì… để rồi xem.” Henriette có mặt trước khi Ernest đi học. “Cháu tên là Henriette ạ”, cô gái khổng lồ nói. Trong cô đã cao lại càng cao hơn với đôi guốc đế nhọn tới 10 cm. Mí mắt cô tô màu thâm quầng lên, trông hơi ảm đạm. Tóc cô đen nhức, bù xù như một cái tổ chim kền kền. Cái đầu đen bù xù ấy được đặt trên một cái váy màu vàng cam bó sát và ngắn tới mức trông như một cái váy tắm thì đúng hơn. Cái váy tắm lại được đặt trên đôi chân hình như vẫn không ngừng dài thêm. Ernest không thể ngăn mình nhìn bộ ngực lao ra phía trước mặt cậu như hai khẩu súng thần công. Cậu mơ hồ linh cảm là có lẽ bà sẽ không thích cái vẻ bề ngoài đó, nhưng cậu đã nhầm. Bà chỉ thấy Henriette thật sung sức và tươi cười. “Ái chà chà, ở đây tối tăm thế nhỉ”, Henriette nói. “Phải làm cho sáng rực lên mới được. Hôm nay là ngày duy nhất, Ernest không muốn đến trường. Có lẽ cậu thích quan sát Henriette đang phấn khởi như một cô bé con vừa được người ta tặng cho một ngôi nhà đồ chơi. Buổi trưa, Ernest vừa mới mở cửa vào nhà đã thấy thơm nức mũi. Cậu hiếm khi có cảm giác đói, nhưng theo chỉ dẫn của cái mũi, cậu về phía nhà bếp và muốn vục cả đầu vào món nước sốt. “Chúng ta sẽ bắt đầu bằng một chút sa-lát thịt chim bồ câu và sau đó là món thịt gà hầm rượu. Còn món tráng miệng sẽ là một bất ngờ!” Bà nội ra bàn ăn với một chiếc váy ngày lễ kiểu từ thời xửa xưa. Nhìn thấy phản ứng của Ernest, Henriette tuyên bố cho cậu biết: “Ở đây không phải là bệnh viện! Không được mặc đồ ngủ mà thưởng thức đồ ăn chị nấu.” Nhưng dù đã chịu cúi mình chấp nhận yêu cầu về ăn mặc, bà Précieuse lại khó chấp nhận những món ăn kỳ cục này. Bà cẩn thận nếm thức ăn như một ông vua sợ bị ngộ độc vậy. Bà nghi ngại mỗi thìa thức ăn mới, nhưng phản ứng thận trọng của bà mất dần đi, thay vào đó là cảm giác thích thú. Nói là ngon tuyệt trần có lẽ cũng chưa đủ để mô tả bữa trưa. Ernest thấy cần phải tìm từ khác. Trước khi cậu quay lại trường, Henritte thì thầm vào tai cậu: “Bà cậu bảo chị chuẩn bị một món súp tối nay. Đó là món súp lơ xanh nấy với rau chân vịt. Em hâm nóng lại và cho thêm những mẩu bánh rán có vị tỏi vào nhé. Ngày mai chị sẽ làm cho em món ragu…” Hết ngạc nhiên này tới ngạc nhiên khác. Buổi tối, Ernest trở về nhà và thấy tất cả các tấm rèm đã được dỡ bỏ, một số đồ đạc và cả một phần những đồ mỹ nghệ trang trí đã biến mất. Trong phòng cậu đồ đạc đã được xếp lại. Bà nội đã trả lời tuy cậu không hỏi: “Henriette nói đây là cái chợ trời.” Bà có vẻ rất vui khi lần đầu tiên bà kể cho cậu nghe những việc diễn ra trong ngày khi Ernest đi học: “Cái cô gái hăng say này nói luôn mồm, cứ suốt ngày hỏi bà rằng bà thích gì hơn: hạt tiêu hay thìa là Ai Cập, tỏi hay gừng… Cô ấy mua đồ ăn tốn gấp bốn lần so với Germaine” “Ít ra thì cũng bốn lần ngon hơn.” “Cô ấy đã hứa với bà đó chỉ là thời gian đầu thôi, để mua đồ gia vị và những thứ tối cấn thiết, như cô ấy nói. Ngày mai cô ấy muốn dẫn bà đi cửa hàng để chọn một tấm vải làm rèm mới… nhưng không đời nào! Vả lại đằng nào, mai bà phải đi thăm Germaine.” “Cháu muốn đi cùng bà.” “Vậy, hai bà cháu sẽ đi cùng sau khi cháu tan học.” Henriette mặc bộ đồ vàng cả trên lẫn dưới và vẫn với đôi giày cao gót. Cô thở không ra hơi vì vừa bê cái máy khâu tới, kèm theo là một lô những đồ vừa đi chợ về và một số thứ khác nữa. Ernest lại phải đi học với vẻ tiếc nuối. Lúc trở về, cậu thích thú ngắm nghía những tấm rèm mới, có in hình hoa quả nhỏ xíu đủ màu trên nền màu vàng sáng. Nó khiến mọi thứ xung quanh thay đổi. “Bà chọn màu đẹp quá, Bà ạ. Đẹp lắm.” “Bà có chọn gì đâu. Bà nói với Henriette là bà tin tưởng cô ấy. Cháu ăn lót dạ rồi hai bà cháu mình đi.” Bữa lót dạ là một miếng bánh gatô sô-cô-la còn lại từ đồ tráng miệng hôm qua. Nhưng nó không làm cho Ernest bớt sợ hãi với ý nghĩ gặp lại Germaine trong bệnh viện. Ở cửa phòng, một nữ y tá nói với Ernest là cậu không thể vào, còn bà cậu phải đeo khẩu trang, đội mũ và mặc một áo sơ mi dài bằng giấy. Ernest giúp bà mặc áo và nhìn bà bước từng bước ngắn đi lại gần giường. Germaine đang nhắm mắt. Một cái ống thò ra từ mũi, và một cái khác thì đặt dưới chăn. Bà không trang điểm. Trông bà có vẻ yếu ớt. Bà nội của cậu sờ vào người bà và nói: “Germaine này, hai bà cháu tôi rất buồn vì bà đau ốm thế này, nhưng dần dần mọi chuyện sẽ ổn. Germaine à, bà vững vàng lắm, bà sẽ hồi phục thôi mà. Chúng tôi nhớ bà. Chúng tôi ở bên bà đây. Germaine à, bà đừng lo cho chúng tôi. Chúng tôi xoay sở được. Mọi chuyện ổn cả. Và nếu bà muốn, khi nào ra viện, chúng tôi sẽ chuẩn bị cho bà một căn phòng xinh xắn ở nhà. Bà sẽ nghỉ ngơi. Chúng ta lại sống bên nhau.” Ernest ngạc nhiên vì cậu chưa bao giờ nghe Bà nội xưng hô thân mật như thế với Germaine. Có lẽ là phải thân mật với người ốm, vì lúc đó họ như trẻ con. Hay đó là ảnh hưởng của Henriette: chị này thì xưng hô thân mật ngay với bà, và bà cũng đáp lại để khỏi làm chị ấy cảm thấy bẽ mặt. Germaine mở mắt và nói một cái tên: “Ernest?” “Nó cùng đi với tôi. Nhưng người ta không cho trẻ con vào. Nó đứng ở đằng sau cánh cửa ấy.” Ernest cảm thấy như tim mình thắt lại. Đồng thời trái tim cậu như cũng bắt đầu phát ra một thông điệp khẩn cấp. Cho tới lúc ấy, cậu chưa bao giờ để ý đến điều đó. Hầu như ngày nào trong đời cậu cũng trông thấy Germaine. Và chỉ trong giây phút này ý nghĩ rằng bà có thể chết mới ập đến trong đầu cậu bé. Bà không phải người nấy ăn ngon nhất thế giới, và bà không đem lại cải thiện gì lớn trong cuộc đời của hai bà cháu cậu, nhưng bà vẫn là một phần trong đời sống của họ… và một phần trong trái tim họ. Thỉnh thoảng ở trường cậu vẫn nghĩ tới bà. Khi cậu học tốt, cậu tự nhủ: “Germaine sẽ hài lòng.” Bà không hay âu yếm, nhưng bà dành cho mình cậu một nụ cười cũng âu yếm như những nụ hôn. Có điều gì đó khiến bà không dám bộc lộ tình cảm. Cũng giống như bà nội, Germaine không thuộc về thế giới của những âu yếm vuốt ve. Cậu bé thích cách gọi “Ernest” của bà, cứ như một lời thần khải. Cậu thích cái khuôn mặt trang điểm đủ màu của bà. Cậu thích cái ý muốn đặt ra các loại nguyên tắc của bà. Và rồi, phải, cậu yêu quí bà Germaine. Cậu đừng nhìn bà qua cửa kính, và khóc.",
  "nextChapter": "https://gacsach.top/doc-online/63506/nhung-la-thu-khong-gui-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-online/63504/nhung-la-thu-khong-gui-chuong-07-08.html"
}