{
  "title": "Những người khốn khổ - PHẦN I - Quyển I - Chương 10 phần 1",
  "url": "https://gacsach.top/doc-online/88047/nhung-nguoi-khon-kho-phan-i-quyen-i-chuong-10-phan-1.html",
  "content": "X ÔNG GIÁM MỤC ĐỨNG TRƯỚC MỘT ÁNH SÁNG KHÁC LẠ Sau bức thư nói trên kia được ít lâu, ông giám mục làm một việc, theo dư luận thành phố, còn liều lĩnh hơn việc đi qua vùng núi non của bọn lục lâm nữa. Ở vùng nông thôn kế cận thành Đinhơ, có một ông già sống đơn độc. Người ấy, xin nói ngay cái tiếng ghê gớm, nguyên là một tay có chân trong viện Quốc ước.[14] Tên ông ta là G. [14] Nguyên văn: Conventionnel, nghĩa là một dân biểu trong viện Quốc ước. Viện này đã thiết lập chế độ cộng hòa, phế và xử tử Lui thứ XVI, thi hành chuyên chính để bảo vệ cách mạng, bảo vệ nước Pháp. Xã hội nhỏ bé thành Đinhơ nói đến G. một cách ghê tởm. Một tay cách mạng, các ngài tưởng tượng được chăng? Ngữ ấy sống ở cái thời người ta mày tớ với nhau và gọi nhau là công dân kia, công dân nọ. Có thể nói hắn là một con quái. Chính tay hắn không bỏ phiếu giết vua, nhưng cũng gần như thế. Hắn là một con người ghê gớm. Tại sao, lúc các vị hoàng thân chính thống về nước, người ta lại không lôi nó ra tòa án đặc biệt mà xử? Đã đành là không xử tử, vì có chính sách khoan hồng, nhưng ai cấm giáng cho nó một cái án chung thân phát vãng! Cũng phải làm một cái gì để răn người chứ!… Vả lại, hắn là một tên vô thần chủ nghĩa, cũng như cả bè lũ chúng - Bầy ngỗng bàn tán về con kên kên. Nhưng G. có phải là con kên kên không? Đúng là một con kên kên, nếu như người ta nhìn đến cảnh cô độc cục cằn của hắn. Hắn không biểu quyết xử tử vua nên không bị đày biệt xứ. Hắn được ở lại nước Pháp. Hắn ở cách thành phố độ bốn mươi lăm phút, xa làng mạc, xa đường cái, trong một nếp thung lũng hẻo lánh, hoang vu. Người ta bảo là ở đấy có một mảnh đồng, giống như một cái ổ, một thứ sào huyệt. Không có láng giềng, cũng chẳng bao giờ có khách tạt qua. Từ khi hắn đến ở đó thì con đường mòn qua lại cũng bị cỏ che lấp. Người ta ghê rợn nói đến chỗ ấy cũng như nói đến cái nhà của một tên đao phủ. Nhưng ông giám mục nghĩ đến hắn và thỉnh thoảng nhìn về phía lùm cây ở chân trời là chỗ thung lũng hắn ở, ông nói: “Ở nơi kia có một linh hồn hiu quạnh”. Và trong thâm tâm ông nghĩ: “Ta cần phải đi thăm hắn”. Phải nhận thấy rằng cái ý ấy lúc đầu có vẻ rất tự nhiên, nhưng lâu dần càng suy nghĩ ông càng thấy kỳ quặc, phi lý, có phần ghê tởm nữa. Bởi vì, nói cho đúng, ông không thoát khỏi cảm tưởng chung của mọi người. Đối với người cách mệnh ấy ông muốn xa lánh, nghĩa là ông gần như thù hằn hắn ta, nhưng điều này tự ông không thấy rõ lắm. Ghẻ của con chiên có làm cho người mục đồng xa lánh nó không? Nhưng con chiên này nó thế nào ấy! Ông giám mục băn khoăn lắm. Một đôi khi, ông dời bước đi về phía ấy, rồi thình lình ông quay gót. Thế rồi một hôm, người ta xì xào là chú bé mục đồng giúp việc cho tên sát nhân già kia ra phố mời thầy thuốc, là hắn bị bệnh bại liệt sắp chết, có lẽ không qua được đêm nay. Một đôi người thêm: may mắn làm sao! Ông giám mục lấy gậy, khoác áo dạ ngoài vì chiếc áo thâm của ông quá sờn cũ và gió đêm sắp thổi lạnh, rồi ông ra đi. Trời đã ngã về chiều, mặt trời sắp lặn, ông giám mục mới đến nơi bị loại bỏ. Khi nhận ra là đã đến gần miệng ổ, ông không thể giữ cho trống ngực khỏi đánh. Ông bước qua một cái hào, đi hết một hàng giậu, nâng một dàn nho lên vào một khu vườn hoang tàn, mạnh dạn bước mấy bước và ở cuối vườn, sau một bụi cây rậm, cái hang ổ hiện ra đột ngột. Đó là một túp lều thấp, nghèo nàn, bé nhỏ mà sạch sẽ, mặt trước có một giàn nho. Trước cửa, trong chiếc ghế xe cũ kỹ, loại ghế nông dân, một ông già tóc bạc đang ngồi mỉm cười với mặt trời. Bên cạnh ông già có một chú mục đồng. Nó đưa cho ông một bát sữa. Trong lúc ông giám mục lặng lẽ nhìn, ông già nói với chú bé: - Cám ơn chú, ta không cần gì nữa hết. Ông không cười với mặt trời nữa, quay sang mỉm cười với chú bé. Ông giám mục bước tới. Nghe tiếng động, ông già quay lại và mặt ông tỏ vẻ ngạc nhiên, với cái lượng ngạc nhiên còn lại sau một cuộc đời dằng dặc. Ông nói: - Từ khi tôi về đây đến nay, lần này là lần đầu tiên có người đến nhà tôi. Thưa ông, ông là ai? Ông giám mục đáp: - Tôi là Biêngvơnuy Mirien. - Biêngvơnuy Mirien! Tôi đã nghe nói đến tên ấy. Ông có phải là người mà dân chúng gọi là Đức Cha Biêngvơnuy đó chăng? - Chính tôi. Ông già cười nụ: - Thế thì ông là giám mục của tôi? - Hình như thế. - Mời ông vào. Người cách mạng đưa tay, nhưng ông giám mục không bắt. Ông chỉ nói: - Tôi lấy làm sung sướng nhận thấy rằng người ta đã dối tôi. Ông không ốm đau gì thì phải. - Tôi sắp khỏi rồi. Ông già nghĩ một tí rồi nói tiếp: - Ba tiếng đồng hồ nữa thì tôi chết. Ông lại nói: - Tôi cũng hơi biết nghề làm thuốc ít nhiều. Tôi biết người thế nào là sắp chết. Hôm qua tôi chỉ thấy lạnh ở hai bàn chân; sáng nay lạnh lên đến gối; bây giờ tôi cảm thấy nó lên đến thắt lưng rồi; khi nó lên đến tim thì tôi ngừng sống. Mặt trời đẹp quá phải không ông? Tôi bảo đẩy tôi ra đây để nhìn vạn vật một lần cuối. Ông cứ nói chuyện đi, nghe chuyện không làm cho tôi mệt đâu. Ông đến xem một con người sắp chết là tốt đấy. Lúc chết mà có một người làm chứng cho mình thì cũng hay! Ai cũng có những tật riêng. Tôi, thì tôi muốn gắng đến sáng hãy đi, nhưng xem ra chỉ còn được sống ba tiếng nữa là cùng. Tôi sẽ nhắm mắt vào lúc đêm tối. Nhưng cần quái gì! Chết là một chuyện đơn giản, cần gì phải có ánh bình minh mới chết được! Đành thế. Tôi sẽ nhắm mắt dưới ánh sao. Ông già quay về phía chú mục đồng: - Con đi ngủ đi con. Con đã thức đêm hôm qua, hôm nay con phải mệt. Chú bé bước vào trong lều. Ông già nhìn theo nó, nói một mình: - Khi nó ngủ thì tôi chết. Cũng là giấc ngủ cả, có thể ở bên cạnh nhau lắm chứ! Ông giám mục không cảm động như ở mọi trường hợp khác. Ông cảm thấy không có Chúa trong cái lối chết này. Vả lại cũng cần phải nói hết, nói cả những mâu thuẫn vụn vặt trong những tâm hồn vĩ đại! Ông giám mục hơi phật ý vì không được gọi là Đức Cha, tuy cũng có khi ông đem tiếng Ông lớn ra cười cợt. Ông toan gọi người cách mạng già là: công dân. Ông thoáng có ý muốn sỗ sàng cộc lốc, như nhiều thầy thuốc và cố đạo, tuy ông không quen cái lối ấy. Chung quy, con người ấy, tay cách mạng ấy, dân biểu ấy, đã một thời lẫy lừng quyền thế; cho nên, có lẽ đầu tiên trong đời, ông giám mục muốn có thái độ nghiêm khắc. Người cách mạng thì đối với ông chân tình và khiêm nhượng; trong thái độ của ông, người ta cảm thấy vẻ khiêm tốn của một người biết mình sắp trở thành cát bụi. Ông giám mục thường tránh tọc mạch vì ông cho tọc mạch cũng gần như xúc phạm người ta. Nhưng ông không thể không chú ý quan sát người cách mạng. Ông chú ý nhưng không phải vì có cảm tình cho nên đối với một người nào khác mà ông chú ý như thế tất lương tâm ông sẽ cắn rứt. Nhưng một tên cách mạng theo ông thì còn luật lệ nào che chở cho, cả đến luật nhân ái nữa. Ông G. bình tĩnh, nửa thân trên vươn thẳng, giọng nói sang sảng. Ông thuộc về cái hạng ông già tám mươi cứng cáp làm các nhà sinh lý học kinh ngạc. Cách mạng đã có nhiều người như thế, những người cũng to lớn như thời đại. Nhìn ông, người ta cảm thấy đó là một con người đã qua trăm rèn nghìn luyện. Cử chỉ dáng điệu của ông là của con người khỏe mạnh, tuy ông sắp chết trong giây lát. Tia mắt trong sáng, giọng nói chắc nịch, cái nhún vai hùng mạnh của ông làm cho thần Chết thất vọng, làm cho quỷ sứ bắt vong phải quay trở về vì ngỡ mình lầm cửa. Ông G. chết hình như là vì ông vui lòng muốn chết thôi. Trong cách hấp hối của ông, có sự chủ động. Chỉ có chân ông là cứng đờ: U minh nắm ông ở đôi chân ấy. Hai bàn chân chết lạnh nhưng đầu vẫn sống một cách mãnh liệt, chói ngời ánh sáng. Trong giờ phút nghiêm trọng ấy, ông G. giống như ông vua trong chuyện cổ tích đông phương nọ, phần trên người là xương thịt, phần dưới là đá hoa. Ông giám mục ngồi lên phiến đá bên cạnh. Đoạn khai đề khá đột ngột,[15] ông khen mà giọng như là khiển trách: - Tôi mừng cho ông. Dẫu sao, ông đã không bỏ phiếu xử tử hoàng thượng. [15] Nguyên văn Latinh: ex abrupto Nhà cách mạng có vẻ như không để ý đến những gì chua chát ẩn đằng sau hai tiếng “dẫu sao”. Ông không cười nụ nữa. Ông trả lời: - Ông chớ nên quá khen tôi. Tôi đã bỏ phiếu kết liễu bạo chúa. Giọng nghiêm lạnh đối với giọng nghiêm khắc. - Ý ông định nói gì? - Ông giám mục hỏi. - Tôi muốn nói rằng con người có một bạo chúa: đó là sự ngu dốt. Tôi đã bỏ phiếu kết liễu tên bạo chúa đó. Tên bạo chúa đó đã đẻ ra chế độ quân chủ; quân chủ là uy thế xây dựng trên sai trái, trí thức là uy thế xây dựng trên cái đúng, cái chân. Chỉ có trí thức mới xứng đáng điều khiển con người. - Và lương tâm - ông giám mục thêm. - Cũng là một. Lương tâm là cái lượng tri thức bẩm sinh ở mỗi chúng ta. Ông giám mục nghe luận điệu quá mới mẻ này thì hơi ngạc nhiên. Nhà cách mạng nói tiếp: - Còn việc giết Lui thứ XVI thì tôi bỏ phiếu chống. Tôi nghĩ rằng tôi không có quyền giết người. Nhưng tôi có nhiệm vụ tiêu diệt cái xấu. Tôi bỏ phiếu thủ tiêu bạo chúa, nghĩa là thủ tiêu chế độ mãi dâm đối với đàn bà, thủ tiêu chế độ nô lệ đối với đàn ông, thủ tiêu đêm tối đối với con trẻ. Biểu quyết cho chính thể cộng hòa, tôi đã biểu quyết cái đó. Tôi biểu quyết cho bác ái, cho đồng tâm, cho bình minh! Tôi góp sức đánh đổ các thành kiến và sai lầm. Thành kiến và sai lầm đổ xuống thì hào quang hiện lên. Chúng tôi đây là những người lật đổ thế giới cũ là một hũ chứa đau khổ, cái hũ ấy đổ úp lên nhân loại thì thành một bình chứa niềm vui trong lành. - Trong lẫn đục. - Ông nên gọi là niềm vui bị vẩn đục và ngày nay sau cái năm 1814[16] mà người ta gọi là sự hồi phục tai ngược của dĩ vãng, niềm vui tan biến. Than ôi! Công trình dang dở! Thật vậy, chúng tôi đả phá chế độ cũ trong việc làm nhưng chúng tôi không tiêu diệt được nó hoàn toàn trong tư tưởng. Tiêu diệt các tệ hại chưa đủ, phải thay đổi cả phong tục. Cái cối xay gió không còn, nhưng gió vẫn tồn tại. [16] 1814: Năm phục hưng quân quyền ở Pháp sau thời kỳ Cách mạng và thời kỳ đế chế - Các ông đã hủy phá tất cả. Hủy phá có thể có ích, nhưng tôi không tin sự phá hủy trong giận dữ. - Thưa ông giám mục, công lý có lúc phải phẫn nộ và sự phẫn nộ của công lý là yếu tố của tiến hóa. Người ta muốn nói gì thì nói, mặc, cách mạng Pháp vẫn là bước tiến vĩ đại nhất của nhân loại từ khi Chúa Giêsu ra đời. Dang dở, đúng, nhưng mà tuyệt vời. Nó đã phát hiện tất cả những bài toán xã hội. Nó đã làm cho trí não con người dịu đi: nó vỗ về, trấn tĩnh, soi sáng; nó dội lên mặt đất từng dòng suối văn minh. Nó là một điều hay. Cách mạng Pháp là lễ tức vị của nhân loại. Ông giám mục không thể không lẩm bẩm: - Thật vậy ư? Còn năm 93![17] [17] 1793: Năm viện Quốc ước thi hành chuyên chính cao độ để bảo vệ chế độ cộng hòa mới xây dựng và lãnh thổ nước Pháp bị uy hiếp. Bọn phản đối lấy cớ là có nhiều máu đổ để công kích cách mạng và tranh thủ bọn không lập trường. Nhà cách mạng ngồi thẳng người lên với một vẻ nghiêm trang hầu như ảm đạm. Ông lấy hết hơi sức của một người sắp chết, thét lên: - Ồ! Tôi biết mà! Năm 93! Phải đấy, tôi đợi ông nói lên cái tiếng ấy. Một đám mây mù vần vũ đằng đẵng một nghìn năm trăm năm. Thế rồi sau mười lăm thế kỷ nó bị đánh tan. Ông, ông muốn lên án tiếng sét đánh tan mây mù. Ông giám mục cảm thấy mình có một chỗ yếu nào đó đã bị đánh trúng. Cố để không nao núng, ông đáp: - Quan tòa nhân danh công lý mà nói, cố đạo vì nhân ái mà nói; nhân ái không gì khác là hình thái công lý tối cao. Sấm sét không nên đánh lầm.",
  "nextChapter": "https://gacsach.top/doc-online/88048/nhung-nguoi-khon-kho-phan-i-quyen-i-chuong-10-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/88046/nhung-nguoi-khon-kho-phan-i-quyen-i-chuong-08-09.html"
}