{
  "title": "Những người khốn khổ - PHẦN I - Quyển I - Chương 06 - 07",
  "url": "https://gacsach.top/doc-online/88045/nhung-nguoi-khon-kho-phan-i-quyen-i-chuong-06-07.html",
  "content": "VI ÔNG MIRIEN GIAO NHÀ CHO AI GIỮ Chúng tôi đã giới thiệu nhà ông giám mục ở có một tầng dưới và một tầng gác. Nhà dưới ngăn làm ba, trên gác có ba phòng và trên nữa là gác xép. Sau nhà là một mảnh vườn nhỏ mấy thước. Hai người đàn bà ở tầng trên. Ông ở tầng dưới. Phòng ngoài trông ra phố là buồng ăn; phòng thứ nhì là buồng ngủ; phòng thứ ba là phòng nguyện. Ở phòng nguyện muốn ra ngoài phải qua buồng ngủ và từ buồng ngủ muốn ra ngoài phải qua buồng ăn. Trong phòng nguyện có một ngăn đóng kín, kê một chiếc giường phòng khi có khách. Mỗi lần các cha xứ ở địa phương ra tỉnh có việc, ông giám mục vẫn mời vào ngủ ở đó. Ngôi nhà ngang nhỏ trong góc vườn, trước dùng làm kho thuốc cho nhà thương, nay sửa thành bếp và buồng chứa rượu. Lại còn có chuồng bò nguyên là bếp của nhà thương trước kia. Ông giám mục nuôi được hai con bò cái, mỗi ngày vắt sữa được ít hay nhiều, ông đều xẻ ra một nửa đưa sang bên nhà thương cho bệnh nhân. Ông bảo: “Đây là phần tô của tôi nộp”. Phòng ngủ của ông có phần quá rộng, mùa rét khó mà đốt lò sưởi cho đủ ấm. Ở Đinhơ củi đắt lắm, nên ông nghĩ ra một cách là ngăn bớt chuồng bò thành một gian có vách bằng gỗ ván che kín. Hôm nào lạnh quá, ông xuống ở đó và gọi đó là phòng khách mùa đông. Trong “phòng khách” ấy cũng như trong buồng ăn, đồ đạc chỉ có chiếc bàn vuông gỗ tạp và bốn chiếc ghế độn rơm. Buồng ăn còn có thêm chiếc tủ bát đĩa đã cũ sơn màu hồng nhạt. Phòng nguyện cũng có cái tủ như thế phủ những khăn trắng và diềm đăng-ten giả, tạm coi được, ông dùng làm án thờ. Các bà nhà giàu đến xưng tội và các bà từ thiện trong thành phố đã nhiều lần chung tiền nhau đưa Đức Cha sắm một bộ bàn thờ mới cho phòng nguyện, nhưng lần nào nhận tiền ông cũng đem làm phúc cho kẻ nghèo tất cả. Rồi ông bảo: “Cái bàn thờ đẹp nhất là linh hồn kẻ khốn khổ được cứu giúp đang cảm tạ Chúa”. Trong phòng nguyện có hai cái ghế nguyện độn rơm và bên phòng ngủ cũng có cái ghế bành độn rơm. Nhỡ khi phải tiếp một lúc bảy tám người khách, ông tỉnh trưởng hay tướng chỉ huy khu, hoặc ban tham mưu của trung đoàn trú phòng hay một số học sinh tiểu chủng viện thì lại phải xuống chuồng bò lấy ghế ở “phòng khách mùa đông”, vào phòng nguyện lấy ghế nguyện và vào cả phòng ngủ lấy chiếc ghế bành. Làm thế cũng có được đến mười một ghế cho khách ngồi. Có điều mỗi lần có khách đến thêm lại phải khuân rỗng một phòng. Có khi cả chủ và khách đến những mười hai người, tình thế thực là khó xử. Để khỏi lúng túng, nếu nhằm mùa rét thì ông đến đứng trước lò sưởi, còn mùa hè thì ông mời khách ra vườn dạo một vòng. Trong buồng ngăn dành để khách ngủ, cũng còn một chiếc ghế nữa đấy, nhưng nó đã lòi cả rơm và chỉ còn có ba chân, phải để tựa vào tường mới ngồi được. Còn chiếc ghế tựa lớn bằng gỗ, xưa vốn thiếp vàng và bọc vải hoa, ở phòng cô Baptistin, thì vì cầu thang hẹp quá không đi lọt, trước phải đưa nó lên qua cửa sổ, nên không thể mỗi lúc cần đến lại khuân lên khuân xuống. Cô Baptistin chỉ mong ước làm thế nào sắm được cho ông anh một bộ bàn ghế tiếp khách bằng gỗ đào hoa tâm có bành tựa dáng cổ ngỗng và bọc bằng nhung vàng hoa tròn, có đủ cả tràng kỷ. Nhưng bộ đồ như thế giá ít nhất cũng năm trăm phơrăng, mà suốt năm năm trời cô chỉ dành dụm được có bốn mươi hai phơrăng mười xu, nên cuối cùng phải bỏ qua chuyện đó. Thôi cũng đành vậy, vì ở đời dễ mấy ai đã được như nguyện? Buồng ngủ của ông giám mục thì không có gì dễ hình dung hơn! Một cái cửa sổ lớn trông ra vườn. Ngay chỗ cửa sổ là giường ngủ, một thứ giường sắt của nhà thương, trên có diềm màn bằng vải xanh. Trong bóng tối chiếc giường, sau một tấm màn, có vài thứ đồ dùng quen để trang điểm, nhìn đến còn biết được những thói quen làm dáng của con người thanh lịch trước kia. Hai cửa thông, một cái gần lò sưởi đi sang phòng nguyện, một cái gần tủ sách sang buồng ăn. Tủ sách là một chiếc tủ kính chứa đầy sách. Lò sưởi bằng gỗ sơn giả đá hoa chẳng mấy khi đốt lửa, trong lò sưởi một đôi giá đỡ củi bằng sắt trang hoàng bằng đôi lọ viền hoa và xoi con lươn, xưa kia từng dát bạc, theo cách làm sang của các tòa giám mục; phía trên, ở chỗ thường đặt gương soi, một cây thánh giá bằng đồng, lớp bạc mạ ngoài đã bong gần hết, gắn vào một miếng nhung đen đã sờn trong một khung gỗ sơn màu đã bạc. Gần cửa sổ lớn một chiếc bàn rộng với lọ mực, cất giấy má lộn xộn và nhiều cuốn sách dày cộp. Trước bàn, chiếc ghế bành độn rơm. Bên giường, một chiếc ghế cầu kinh mượn của phòng nguyện. Hai bức chân dung đóng khung bầu dục treo trên vách ở hai bên giường. Cứ theo dòng chữ vàng nhỏ chua trên nền vải bên cạnh hình vẽ thì các bức chân dung này một là của tu viện trưởng Sahô, giám mục ở Xanh Cơlốt, còn cái kia là của tu viện trưởng Tuốctô, giám mục dự khuyết ở Acđơ, viện trưởng ở Gơrăng Săng, dòng Xitô ở địa phận Sactơrơ. Ông giám mục tiếp thu buồng này của các bệnh nhân nhà thương, đã thấy sẵn các bức chân dung ấy ở đây và cứ để nguyên chỗ cũ. Họ là nhà tu hành, chắc cũng là những ân nhân đã tư trợ bệnh viện, vậy thì có hai lý do để ông giữ nguyên các bức chân dung ấy. Tất cả những gì ông có thể biết về hai nhân vật ấy là họ đều do nhà vua cử về nhậm chức vụ của mình vào cùng một ngày, ngày 27 tháng 4 năm 1785. Nhân bà Magơloa hạ các bức vẽ ấy để lau bụi, ông giám mục mới đọc được các chi tiết đặc biệt ấy ghi bằng một thứ mực trắng tráng trên một vuông giấy con lâu ngày đã ngả màu vàng, dán chặt bằng bốn mẩu xi sau lưng bức chân dung của viện trưởng Gơrăng Săng. Ở cửa sổ, một bức màn xưa bằng len to sợi lâu năm đã thành quá cũ nát, nhưng để đỡ phải thay tấm mới tốn tiền, bà Magơloa buộc lòng phải khâu mấy đường dài ngay chính giữa. Đường khâu lại hình chữ thập. Ông giám mục hay chỉ mọi người xem. - Cái này hay quá! - Ông nói. Từ dưới lên trên, buồng nào cũng quét vôi trắng như kiểu nhà thương và trại lính. Tuy vậy, những năm gần đây, bà Magơloa lại tìm ra, dưới lớp giấy quét vôi, những bức tranh sơn trang trí cho phòng cô Baptistin, - tìm ra như thế nào thì về sau sẽ rõ. Nhà này vốn là câu lạc bộ của bọn tư sản trước khi thành nhà thương, do đó mới có sự trang trí như vậy. Các buồng lát gạch đỏ, tuần nào cũng cọ rửa. Trước các giường có những thảm rơm bện. Nói chung, trong nhà thờ có hai tay người đàn bà nên chỗ nào cũng sạch như chùi. Chỉ có mỗi lối xa hoa ấy là ông giám mục cho phép thôi. Ông nói: “Như vậy không thiệt cho kẻ nghèo đồng nào”. Tuy nhiên cũng biết là ông giám mục còn giữ được trong số của cải xưa một bộ đồ ăn sáu người bằng bạc và chiếc môi xúp lớn. Hàng ngày bà Magơloa sung sướng ngắm bộ đồ bạc choáng lộn trên chiếc khăn bàn lớn bằng vải trắng. Ở đây định tả ông hệt như ở ngoài, nên phải thêm rằng đã nhiều lần ông thú thật: “Duy có thói quen dùng đồ bạc mà ăn là ta khó chừa”. Nói đến bộ đồ bạc ấy thì phải kể thêm đôi cây đèn đúc đặc bằng bạc là của thừa tự của một bà cô để lại. Đôi cây đèn ấy thường xuyên có cắm hai cây nến sáp và bày trên lò sưởi trong phòng ông. Hôm nào có khách ăn cơm, bà Magơloa thắp đôi nến và mang bày ra bàn ăn. Trong phòng ngủ của ông giám mục, ngay chỗ đầu giường có một cái ô tường nhỏ, mỗi tối bà Magơloa đem bộ đồ ăn và chiếc môi cất vào đó. Ô tường có khóa, nhưng chẳng bao giờ cất chìa khóa đi cả. Mảnh vườn vì có những ngôi nhà nói trên dựng không đẹp mắt lắm nên cũng mất cả vẻ mỹ thuật. Vườn có lối đi ngang dọc hình chữ thập, giữa có bể cạn. Chung quanh có lối đi vòng theo bức tường vôi. Giữa các lối đi là bốn khoảnh đất vuông chung quanh trồng hàng giậu xanh. Ba khoảnh bà Magơloa trồng rau, khoảnh thứ tư ông giám mục trồng hoa. Đây đó lại còn có một vài cây ăn quả. Có lần bà Magơloa bảo ông một cách tinh nghịch: - Thưa Đức ông, cái gì Đức ông cũng tính cho thật có lợi, thế mà vuông đất này thì phí quá! Thà để kiếm mớ rau còn hơn là những bó hoa. Ông trả lời: - Bà Magơloa, bà lầm rồi! Cái đẹp cũng có ích như cái có ích khác. Im một lát, ông lại thêm: “Có lẽ còn có ích hơn”. Mảnh đất gồm chừng ba bốn luống, nhưng ông giám mục cũng bận rộn với nó như với sách vở của mình. Ông sẵn sàng ra đấy một vài giờ, hết cắt lại cào rồi từng quãng lại chọc lỗ, tra hạt. Ông không đủ thù ghét sâu bọ như một người làm vườn mong muốn. Nói cho đúng, ông chẳng có tham vọng gì về khoa thực vật. Ông không biết nhóm nọ, thuyết kia, ông cũng không hề nghĩ đến việc phải quyết định theo Tuốcnơpho hay theo phương pháp tự nhiên. Ông không đứng về phía những thông nang để chống phía những tử diệp, mà cũng không đứng về phe Giuytxiơ để chống Linnê. Ông chẳng nghiên cứu gì cây cỏ, ông chỉ thích hoa. Ông rất kính trọng người thông thái, ông còn kính trọng kẻ ngu dốt nhiều hơn và trong khi luôn thủ lễ với hai đối tượng ấy, mỗi chiều hè ông lại tưới các luống cây của mình với cái thùng tưới sắt tây sơn màu xanh. Trong nhà ông không hề có cái cửa nào có khóa. Cửa phòng ăn thông ngay ra trước nhà thờ, ngày xưa vẫn chằng chịt then sắt, khóa sắt như cửa nhà tù. Ông giám mục sai tháo hết những then khóa sắt ấy đi. Từ đó, ngày đêm chỉ cài bằng chiếc cựa gà. Ai qua đường bất cứ vào giờ nào, muốn vào, cứ đẩy cửa ra là được. Lúc mới đến ở, hai người đàn bà cứ lo ngay ngáy về cái cửa lúc nào cũng bỏ ngỏ ấy. Nhưng ông giám mục bảo: “Nếu các bà thích vậy thì cứ đặt lấy then sắt vào cửa buồng của các bà”. Hai bà đành phải tin tưởng như ông, hay ít ra cũng làm ra vẻ tin tưởng như ông. Duy có bà Magơloa đôi khi còn hốt hoảng. Về phần ông giám mục thì ý nghĩ của ông đã diễn tả hay ít nhất cũng ghi rõ trong ba dòng chữ chính tay ông viết bên rìa một trang thánh kinh: “Chỉ khác nhau tí này thôi; cửa nhà thầy thuốc thì không bao giờ được đóng, còn ở cửa nhà tu hành thì bao giờ cũng phải để ngỏ”. Trong một cuốn sách khác nhau đề là “Triết lý y học”, ông có ghi: “Ta chẳng phải là người thầy thuốc như họ sao? Ta cũng có những người khách bệnh đấy chứ. Trước hết là khách của họ mà họ gọi là những người ốm đau; sau nữa là khách riêng của ta mà ta gọi là những người khốn khổ”. Ở chỗ khác ông lại còn viết: “Đừng nên hỏi tên họ kẻ đến xin ngủ nhờ nhà ta, phần nhiều kẻ lúng túng về cái tên của mình mới cần có chỗ trọ”. Một hôm có một cha xứ đáng kính, không nhớ rõ là cha ở Kulubru hay cha ở Pôngpieri, chắc là do bà Magơloa xui, đánh bạo hỏi ông giám mục rằng để nhà cửa bỏ ngỏ cho ngày đêm ai muốn vào thì vào như thế, Đức Cha có chắc là không phần nào bất cẩn không và Đức Cha không sợ nhà cửa toang toàng như vậy có thể xảy ra sự không may sao? Ông giám mục để tay lên vai của cha xứ rồi nghiêm trang và khoan từ mà nói: “Nhà mà Chúa chẳng giữ cho mình, thì mình có muốn giữ kín bao nhiêu cũng hoài công”.[11] Xong ông nói sang chuyện khác. [11] Nguyên văn Latinh: \"Nisi Dominus custodierit domum, in vanum vigilant quy custodiunt eam\". Ông nói một cách khá thích thú: “Có sự dũng cảm của nhà tu hành cũng như có sự dũng cảm của người chỉ huy kỵ binh”. Có điều, ông nói thêm, “sự dũng cảm của ta phải lặng lẽ”. VII CƠRAVÁT Tới đây tự nhiên phải dành chỗ cho một sự việc không thể nào bỏ qua được vì đó là một trong các sự việc tốt nhất để hiểu ông giám mục là người như thế nào. Bọn cướp của Gatpa Be trước đây thường quấy nhiễu các hẻm núi rừng Ônliun. Sau khi chúng bị tiêu diệt, một trong các tay đầu mục, Cơravát, lẩn tránh vào núi. Y cùng một số lâu la, dư đảng của Gatpa Be, ẩn náu một thời gian tại quận Nixơ, rồi tràn sang vùng Piêmông và đột nhiên lại xuất hiện ở địa phận nước Pháp, phía Bácxơlônét. Người ta thấy y ở Giôđiê rồi ở Tuylơ. Y ẩn nấp trong hang hốc trên núi Giuđơ Legơlơ và từ đó mò xuống xóm làng theo các vực Uybay và Uybaydet. Có lần‎dám tiến tận Ămbroong và đang đêm xông vào nhà thờ vơ sạch đồ lễ. Cả vùng tàn hại vì những mẻ trộm cướp của y. Cảnh binh được giao trách nhiệm lùng bắt, nhưng vô hiệu. Lần nào y cũng trốn thoát, cũng có lúc y chống cự mãnh liệt. Rõ là một tên khốn kiếp táo tợn. Đương cơn kinh hoàng đó thì ông giám mục tới. Ông đi hành hạt. Đến Sattơla, ông xã trưởng tới tìm ông và đề nghị ông trở lui. Lý‎ do là Cơravát đang chiếm cứ vùng núi đến tận Acsơ và quá nữa. Đi sẽ nguy hiểm cho dù có hộ tống. Vì như thế có thể phải hy sinh một cách vô ích ba bốn người sen đầm bất hạnh. - Do đó - ông giám mục nói - tôi định không lấy người hộ tống. - Đức Cha lại nghĩ thế à? - Ông xã trưởng kêu lên. - Tôi nghĩ thế lắm, cho nên tôi nhất định không lấy sen đầm và một giờ nữa thì tôi đi. - Đi? - Đi. - Một mình? - Một mình. - Thưa Đức Cha, Đức Cha đừng làm như vậy. - Trên núi - ông giám mục tiếp lời - có một xóm nhỏ chỉ bấy nhiêu, mà đã ba năm tôi chưa đến thăm. Những người chăn dê hiền lành và lương thiện ấy, họ là những người bạn tốt của tôi. Cứ ba mươi con dê họ chăn thì họ chỉ có một. Họ tết những chiếc thừng bằng len đủ màu trông rất xinh, họ véo von nhiều điệu dân ca miền núi với những ống sáo lỗ nhỏ xíu. Thỉnh thoảng họ cũng cần nghe nói tới Chúa. Vậy mà một ông giám mục yếu bóng vía thì họ sẽ cho là thế nào? Tôi mà không đi thì họ còn coi ra gì? - Nhưng mà, thưa Đức Cha, có cướp! Sợ Đức Cha gặp cướp! - À này - ông nói - tôi vừa nghĩ đến đấy. Ông nói có lý. Tôi có thể gặp họ lắm. Họ nữa, họ nhất định cũng cần nghe nói tới Chúa. - Thưa Đức Cha, nhưng mà chúng là một lũ cướp! Một bầy chó sói! - Ông xã trưởng ạ, có lẽ chính vì bầy thú ấy mà Chúa Giêsu cho tôi đi làm kẻ chăn. Ai biết đâu đường nẻo của Đấng Cứu thế? - Thưa Đức Cha, chúng sẽ cướp hết đồ đạc của Đức Cha. - Tôi chẳng có gì. - Chúng giết Đức Cha mất. - Giết một ông cha cố vừa đi vừa niệm kinh? Chà chà! Để làm gì mới được chứ? - Lạy Chúa! Rủi Đức Cha gặp chúng thật! - Tôi sẽ xin họ làm phúc cho kẻ khó của tôi. - Đức Cha đừng đi, xin Đức Cha, nguy đến tính mệnh mất. - Thưa ông xã trưởng, dứt khoát chỉ có thế thôi à! Tôi có mặt trên thế gian này không phải để gìn giữ tính mệnh mình mà để chăn giữ các linh hồn. Đành phải để mặc ông. Ông ra đi, chỉ có một em bé tình nguyện đi theo dẫn đường. Cái việc ông khư khư đòi đi ấy đồn đại khắp xứ làm người ta vô cùng hoảng sợ. Ông không muốn cho bà nào theo cả, bà em cũng không, bà Magơloa cũng không. Ông cưỡi con la đi suốt qua núi không gặp một ai và đến với những người chăn dê “bạn tốt” của ông một cách bình an. Ông ở lại với họ nửa tháng, giảng đạo, xức dầu thánh cho người hấp hối, dạy chữ, nói chuyện đạo lý. Hôm ông sắp từ biệt xứ này, ông quyết định tổ chức một buổi lễ Ngợi Chúa với nghi thức giám mục chủ lễ. Ông ngỏ ý với cụ xứ. Nhưng làm thế nào? Chẳng có đồ lễ của tòa giám. Chỉ có thể đem cho ông dùng một bộ đồ lễ mà xứ nghèo nàn có với mấy chiếc áo choàng lụa đã sờn đính tua vàng giả. - Không sao! - Ông nói - Cụ xứ ạ! Đến giờ giảng chúng ta cứ báo tin về buổi lễ đi. Mọi việc rồi sẽ đâu vào đấy. Người ta lùng ở các nhà thờ xung quanh vùng. Tất cả các thứ sang trọng ở xứ đạo nghèo này nhập lại cũng không lọc ra được một bộ lễ phục coi được cho một thầy hát thánh ca ở nhà thờ lớn, đừng nói cho một vị giám mục. Đương lúng túng như vậy thì hai người đi ngựa lạ mặt mang đến cho ông giám mục một hòm to, đặt ở nhà cha xứ rồi đi ngay. Mở hòm ra thì thấy trong đựng một áo choàng bằng dạ vàng, một chiếc mũ lễ nạm kim cương, một thánh giá tổng giám mục, một chiếc gậy thánh tuyệt đẹp, tất cả phẩm phục mất trộm một tháng trước ở kho nhà thờ Đức bà Ămbroong. Trong hòm có một mảnh giấy đề mấy chữ: Cơravát gửi Đức Cha Biêngvơnuy. - Tôi đã nói là mọi việc sẽ đâu vào đấy mà! - Ông nhắc. Xong lại thêm: người bằng lòng cái áo chẽn cụ xứ thì Chúa lại gửi đến cái áo choàng tổng giám mục. - Thưa Đức Cha - cụ xứ lắc đầu, mỉm cười nói nhỏ - Chúa, hay quỷ sứ. Ông giám mục nhìn thẳng vào cha xứ, nói lại giọng nghiêm nghị: - Chúa! Khi ông trở về Sattơla cũng như suốt dọc đường người ta nghe nói đến điều kỳ lạ, đổ ra xem. Đến nhà cha xứ, ông gặp cô Baptistin và bà Magơloa đang chờ ở đấy. Ông bảo cô em: - Nào tôi nói có đúng không? Người thầy tu nghèo đến với dân nghèo miền núi, lúc đi tay không, lúc về đầy túi. Tôi ra đi đem theo chỉ có lòng tin ở Chúa, lúc ra về tôi mang cả kho của cho một nhà thờ. Buổi tối trước khi đi ngủ, ông còn nói: - Không nên sợ kẻ trộm cướp, kẻ giết người bao giờ. Có nguy hiểm thì đó là cái nguy hiểm bên ngoài, nhỏ nhặt. Chúng ta phải biết tự mình sợ mình. Thành kiến là trộm cướp đó, tật xấu là giết người đó. Những mối nguy lớn đều ở trong ta. Sá gì cái đe dọa tính mệnh tài sản ta! Chỉ nên nghĩ đến cái uy hiếp linh hồn ta mà thôi. Sau đó ông quay sang phía bà em: - Cô ạ, đã là người tu hành thì không bao giờ còn đề phòng đối với đồng loại. Đồng loại làm gì là có Chúa cho phép. Chỉ nên biết cầu Chúa khi nghĩ rằng có tai biến đang đến với ta. Hãy cầu Chúa, không phải cho ta, mà cho đồng loại khỏi mắc tội nhân trường hợp ta. Nói cho đúng, những sự biến coi như rất hiếm trong cuộc đời ông giám mục. Chúng tôi chỉ kể những cái mình biết được, còn bình thường thì ông sống theo nề nếp là giờ nào việc ấy. Một giờ trong ngày cũng giống một tháng trong năm, chẳng khác gì. Riêng “kho của” của nhà thờ Ămbroong về sau ra sao, nếu có ai hỏi, chúng tôi sẽ lúng túng hết sức. Bao nhiêu là của đẹp, khá hấp dẫn “cuốn đi” cho người khốn khổ thì rất tốt. Vả, nó cũng đã bị “cuốn đi” rồi kia mà. Sự tình kể cũng đã xong một nửa; chỉ còn đổi hướng “đi” và cho nó đi nốt, mấy bước nữa về phía kẻ nghèo. Tuy nhiên, sự việc ra sao, chúng tôi chẳng dám nói chắc. Chỉ có điều là trong giấy má của ông giám mục thấy có ghi mấy chữ hơi khó hiểu, có lẽ có liên quan đến việc này, xem chữ nghĩa thì như sau: Vấn đề là phải xem cái đó nên đưa về nhà thờ hay về bệnh viện.",
  "nextChapter": "https://gacsach.top/doc-online/88046/nhung-nguoi-khon-kho-phan-i-quyen-i-chuong-08-09.html",
  "prevChapter": "https://gacsach.top/doc-online/88044/nhung-nguoi-khon-kho-phan-i-quyen-i-chuong-04-05.html"
}