{
  "title": "Nữ Xứng Công Tâm Kế - Chương 02",
  "url": "https://gacsach.top/doc-online/nu-xung-cong-tam-ke-chuong-02",
  "content": "Nữ Xứng Công Tâm Kế Chương 2: Thế Giới 1 Đầu dây bên kia rất nhanh truyền đến một giọng nam hơi khàn: “Ừm, Kiều Diễm, lại xảy ra chuyện gì sao?” “Anh ấy bị ngất rồi, chú mau đến đây một chuyến đi.” Diệp Tử ngồi ở trên giường, vừa gọi điện thoại vừa nhẹ nhàng đấm bóp cánh tay của mình. Vừa nghe thấy giọng cô, Chu Hâm Vĩ liền kinh ngạc trợn mắt: “Diệp Tử? Sao lại là cô? Cô… Cô…” “Đừng gọi như vậy nữa, di động sắp hết pin rồi, chú mau đến đi. Lúc bị ngất, đầu của Kiều Diễm không cẩn thận bị đập vào mép giường, có lẽ khá nghiêm trọng. Sắc mặt anh ấy cũng không tốt lắm, hình như là thiếu dinh dưỡng và không được ngủ đủ, chú đi thì mang thuốc theo nhé.” “Vậy rốt cuộc… ” “Đúng rồi, chú có chìa khóa dự phòng của nhà Kiều Diễm phải không? Chú cũng biết rồi đấy, tôi không thể mở cửa giúp chú đâu.” Không đợi Chu Hâm Vĩ trả lời, Diệp Tử liền cúp điện thoại. Cô nhẹ nhàng kéo chiếc xích sắt trên cổ, cảm thấy vẫn hơi khó thở. Nhìn Kiều Diễm nằm bất tỉnh trên mặt đất, Diệp Tử do dự một lát, cuối cùng vẫn cố gắng kéo anh lên giường. Cô cẩn thận cởi giày và tất cho anh, sau đó nhàm chán ngồi bên cạnh ngắm nhìn người đàn ông ấy. “Anh nhốt tôi, là bởi vì yêu tôi ư?” Cô khẽ vén mấy sợi tóc trước trán Kiều Diễm, giọng điệu cực kỳ dịu dàng, “Nhưng tại sao tôi lại cảm thấy thật ra anh không hề yêu tôi chứ?” Nói xong câu đó cô liền nở nụ cười, xoay người đưa lưng về phía anh, ánh mắt mê man lại trống rỗng. Không lâu sau, Diệp Tử chợt nghe tiếng mở cửa ở bên ngoài, tiếng bước chân vội vàng, mang sự lo lắng rất rõ ràng. Tâm trạng của Diệp Tử rất tốt, thậm chí còn lên tiếng chào hỏi với người đàn ông vừa tới, “Hi, lâu rồi không gặp, chú Chu.” Chu Hâm Vĩ xách một hộp thuốc theo, đôi mắt mang đầy sự bất ngờ và khó hiểu nhìn cô, “Sao lại thế này?” Diệp Tử xoa hai tay, đứng lên nhường chỗ bên giường cho ông, “Không phải tôi đã nói rõ trong điện thoại rồi sao? Chuyện chính là như vậy!” Ánh mắt của Chu Hâm Vĩ rất sắc bén, như muốn xuyên qua lớp ngụy trang của Diệp Tử để nhìn thấu nội tâm cô, “Tôi không ngờ trong tình huống này, cô lại làm như vậy.” Diệp Tử thu lại nụ cười, vẻ mặt có phần không kiên nhẫn, “Việc này chú có thể đợi Kiều Diễm tỉnh lại rồi chậm rãi thảo luận với anh ấy, chú không nghĩ là bây giờ chú nên đi kiểm tra xem anh ấy bị đập đầu có nguy hiểm không à?” Chu Hâm Vĩ nhìn cô thêm lần nữa rồi mới ngồi xuống tỉ mỉ kiểm tra cho Kiều Diễm. Diệp Tử ở một bên câu được câu không nói chuyện với ông, “Dạo này anh ấy bề bộn rất nhiều việc sao?” “Không biết.” “Vậy tại sao trông anh ấy cứ như tám trăm không ngủ thế.” Chu Hâm Vĩ nghe vậy liếc cô một cái, “Cả ngày cứ ầm ĩ như vậy, cô thấy cậu ấy có thể ngủ được sao?” “A.” Diệp Tử nhẹ nhàng mỉm cười, “Thì ra là lỗi của tôi, có phải đến lúc anh ta tỉnh lại, tôi còn phải xin lỗi anh ta không? ‘Bởi vì quan hệ của tôi nên anh không thể ngủ ngon, thật sự xin lỗi’.” Có thể là bởi vì ý mỉa mai trong giọng nói của cô quá sâu, vẻ mặt của Chu Hâm Vĩ có chút mềm đi, “Đã loạn thành cái dạng này rồi, cô không thể sống tốt cùng cậu ta ư? Cô cũng biết rồi, tính của Tiểu Diễm…” “Xin lỗi, trước lúc bị anh ta khóa như vậy, tôi cũng không biết anh ta có loại tính cách này đâu.” Cô kéo sợi xích trên cổ mình, “Còn nữa, chú cho rằng như vậy có thể sống tốt sao?” Chu Hâm Vĩ không biết nên trả lời thế nào, có chút bất đắc dĩ thở dài, “Cô suốt ngày chỉ muốn trốn đi, nhưng Tiểu Diễm thà giết cô cũng không muốn để cô phản bội cậu ấy, giữa hai người nhất định…” “Phản bội anh ấy?” Giọng nói của Diệp Tử rất nhẹ, ánh mắt vô hồn nhìn về phía trước, “Đúng vậy, anh ấy chỉ để ý xem người khác có phản bội anh ấy không thôi.” “Cô nói gì cơ?” Chu Hâm Vĩ truyền nước biển cho Kiều Diễm, không chú ý đến lời của cô lắm. Cô vô tình cười, “Không có gì. Anh ấy thế nào rồi?” “Hoàn hảo, vết thương trên đầu chỉ là ngoại thương thôi.” Vẻ mặt của ông có chút khó coi, “Nhưng đúng là thiếu ngủ và suy dinh dưỡng, thằng nhóc này, dù có nhắc nhở thế nào cũng không thay đổi.” Vừa nói ông vừa nhìn sang bộ bát đũa bên cạnh, “Chính cậu ấy còn lười ăn cơm, nhưng lại dành thời gian về nấu cơm cho cô ăn.” Diệp Tử mỉm cười, cũng không phản bác. “Bao giờ anh ấy mới tỉnh?” Cô quay đầu nhìn nhìn Kiều Diễm đang an tĩnh, nét mặt dịu dàng. Chu Hâm Vĩ khó tin đứng dậy, từ khi Diệp Tử bị Kiều Diễm nhốt lại, đây là lần đầu tiên ông thấy cô dùng ánh mắt này nhìn Kiều Diễm, dường như đang lo lắng cho cậu ta. Nhưng một lát sau, ông lại cảm thấy ý nghĩ của mình có chút nực cười, tuy ông đã nhìn Kiều Diễm lớn lên, bất kể chuyện gì cũng sẽ đứng về phía cậu ấy, nhưng không có nghĩa là ông tán thành mọi việc cậu ấy làm. Ông cũng biết, một người phụ nữ bình thường, cho dù có yêu người đàn ông kia hay không thì đều không thể chấp nhận việc bị đối xử một cách biến thái và điên cuồng như vậy được. Ông đứng dậy, liếc nhìn từ đầu đến chân Diệp Tử, “Cô mở xiềng xích ở chân tay thế nào vậy?” Diệp Tử lấy chìa khóa ra, “Lấy được sau khi anh ấy hôn mê.” “Tại sao cô không nhân cơ hội chạy trốn?” “Bởi vì chỉ có hai cái chìa khóa thôi, cái quan trọng nhất không có, tôi cũng chịu.” Tuy nói vậy, nhưng Diệp Tử lại bày ra vẻ mặt không thèm để ý đến, cũng chẳng có chút nuối tiếc nào. Chu Hâm Vĩ cười nhẹ, lại nhìn Kiều Diễm ở bên cạnh, “Cô sẽ không làm gì cậu ấy chứ?” Diệp Tử cười nhạo, “Nếu tôi muốn làm gì anh ấy, tôi còn gọi chú đến làm gì?” “Nếu đã vậy thì thôi đi trước, buổi chiều còn phải đến bệnh viện trực ban.” Chu Hâm Vĩ đã thấy Diệp Tử thay đổi thái độ, nhưng cũng không muốn tìm hiểu vì sao cô lại thay đổi. Dù sao ông cũng chỉ là một bác sĩ riêng thôi, không cần phải xen vào việc của người khác. “Đợi chút.” Diệp Tử gọi ông lại, “Chú gọi đến công ty của Kiều Diễm xin nghỉ phép giúp anh ấy đi.” “Cô còn lo lắng cho chuyện của công ty cậu ấy nữa sao?” Chu Hâm Vĩ quay đầu lại nhìn cô, gật đầu, “Tôi biết rồi.” Ông rời đi, căn phòng yên tĩnh trở lại, Diệp Tử đến ngồi trước giường, nhìn Kiều Diễm nhẹ giọng nói chuyện, “Nhìn đi, anh đối xử với tôi như vậy, bây giờ là báo ứng đấy!” Đối với người đàn ông đang nằm bất tỉnh, cô dường như không hề kiêng dè điều gì, bắt đầu nói những câu mà ngày thường không bao giờ nói. “Cũng không biết giữa hai chúng ta, ai đang tra tấn ai nữa?” Cô cười nhẹ, “Chẳng lẽ em phải thỏa hiệp trước mới được sao? Nhưng phải làm sao bây giờ, em lại không muốn thỏa hiệp. Sau khi bị anh đối xử như vậy mà còn thỏa hiệp, em sẽ cảm thấy rất mất mặt.” Không biết nghĩ đến chuyện gì, cô vươn tay véo má Kiều Diễm, bất mãn hừ nhẹ, “Anh không thể khóa tay em về phía trước à? Khóa trái ở đằng sau khó chịu muốn chết.” Mặt Kiều Diễm bị cô véo đỏ lên, nhưng cũng tốt hơn là vẻ mặt nhợt nhạt lúc trước. Nét mặt của Diệp Tử bỗng nhiên có chút khổ sở, “Từ lúc quen anh đến giờ, em chưa bao giờ thấy bộ dạng này của anh cả.” Cô khẽ thở dài, một nơi nào đó trong cơ thể dấy lên sự khó chịu, khiến cô cảm thấy mệt mỏi. Kiều Diễm tỉnh lại liền nhìn thấy Diệp Tử đang yên lặng dựa vào giường mình, anh cảm thấy có chút hoảng hốt, trí nhớ giống như trở về rất xa trước kia, khiến anh không rõ mình đang ở đâu. Không biết là nghĩ đến việc gì, anh vô thức vươn tay ra muốn chạm vào cô gái trước mặt. Đột nhiên, anh nhìn thấy thứ trên cổ cô, ngón tay đang đưa ra khẽ run lên, như bị giật điện thu mạnh tay về. Cuối cùng anh cũng nhớ lại những chuyện đã xảy ra trước khi mình bị ngất, vẻ mặt lập tức trở nên nguy hiểm. “Diệp Tử.” Kiều Diễm đẩy cô, thấy cô đã cởi bỏ xiềng xích ở chân tay thì hơi híp mắt lại. “Ừm.” Diệp Tử lẩm bẩm một tiếng rồi uể oải ngáp dài, mơ màng nhìn anh. Kiều Diễm cầm cổ tay cô, siết chặt, giọng nói lạnh đi, “Em lại giở trò gì đấy?” Cổ tay Diệp Tử bị khóa lâu ngày nên hơi sưng, bây giờ lại bị nắm chặt nên lập tức cảm thấy đau buốt. Cô tỉnh táo lại, giọng điệu rất không tốt, “Anh không thấy trên tay mình vẫn còn cắm kim à? Sẽ bị sung huyết [1] đấy, đồ ngốc.” [1] Sung huyết: Ứ máu một cách bất thường do mạch máu bị dãn ở một vùng nào đó của cơ thể. Kiều Diễm sửng sốt, dường như không ngờ Diệp Tử vừa mở miệng lại nói một câu như vậy. “Này.” Cô bất đắc dĩ thở dài, “Anh muốn nắm tay tôi thì đổi tay khác đi, tôi không muốn gọi chú Chu đến nữa đâu.” “Em động vào di động của tôi?” Ánh mắt Kiều Diễm lóe lên, nhưng vẫn buông tay cô ra. “Nếu không thì sao? Chẳng lẽ anh tưởng tôi có thể truyền nước cho anh được chắc.” Nói tới đây cô cũng có chút tức giận, “Đây là lần đầu tiên tôi thấy một người tay chân khỏe mạnh, ăn mặc không lo tự để mình đói đến mức ngất đi đấy, đúng là vô dụng.” “Em!” Kiều Diễm nhất thời buồn bực, hung dữ lườm cô một cái, “Cái miệng không bị bịt lại quả nhiên rất ầm ĩ.”",
  "nextChapter": "https://gacsach.top/doc-online/nu-xung-cong-tam-ke-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nu-xung-cong-tam-ke-chuong-01"
}