{
  "title": "Nữ Xứng Công Tâm Kế - Chương 06",
  "url": "https://gacsach.top/doc-online/nu-xung-cong-tam-ke-chuong-06",
  "content": "Nữ Xứng Công Tâm Kế Chương 6: Chỉ muốn giam cầm em [6] Edit: Kiri Người đàn ông vội vàng giữ tay người phụ nữ mới đi từ văn phòng Kiều Diễm ra: “Sao rồi, giờ tâm trạng giám đốc có…..” Người phụ nữ kia không nói gì, chỉ nặng nề vỗ vỗ bả vai người đàn ông: “Bảo trọng.” Người đàn ông kia lập tức muốn khóc, mặt mày nhăn hết cả lại: “Cô…. cô giúp tôi đưa báo cáo tài vụ cho giám đốc được không? Hôm sau tôi sẽ mời cô ăn cơm.” “Mau về làm lại bản khác!” Phía sau đột nhiên truyền đến một tiếng rống đầy giận dữ, mang theo áp lực khiến người ta hít thở không thông. Người đàn ông kia lập tức giật bắn người, nhìn thấy trưởng phòng kinh doanh đang cầm tài liệu run rẩy đi ra. Người nọ đến bên cạnh hắn, nhìn thoáng qua bản báo cáo trong tay hắn, lắc lắc đầu thở dài, cũng nói: “Bảo trọng.” “Này này, mọi người đừng đi chứ!” Kiều Diễm ngồi ở văn phòng cả ngày, ngay cả trưa cũng không về nấu cơm cho Diệp Tử. Suốt cả ngày nay, hắn xem rất nhiều báo cáo, gọi mười mấy cuộc điện thoại, mở các loại cuộc họp to nhỏ khác nhau, giáo huấn vài người, dường như không muốn để lại một chút thời gian rảnh rỗi nào cả. Chỉ là nội tâm vẫn không ngừng cuộn sóng, cảm xúc trong lòng đồng loạt kêu gào, đánh thẳng vào vài phần lý trí còn sót lại của hắn. Bỗng di động kêu vang. Kiều Diễm không thèm để ý xem ai gọi, trực tiếp nhấc máy: “A lô.” Đầu dây bên kia truyền đến một giọng nữ thanh thúy, rõ ràng mang theo ý cười: “Kiều Diễm, đoán xem tôi là ai?” ‘Tạch’ một tiếng, sợi dây cuối cùng rốt cuộc cũng đứt. Sắc mặt Kiều Diễm lạnh như băng vô cùng đáng sợ, hai tay siết chặt: “Diệp! Tử!” Diệp Tử còn hồn nhiên cười: “Bingo, nói xem, có phải rất kinh hỉ không?” Kiều Diễm tùy tay thu dọn đống tài liệu trên bàn, gằn từng tiếng hỏi cô: “Cô lấy di động ở đâu ra?” “Trộm của chú Chu đấy, xem ra chú ấy đặc biệt yên tâm về tôi, không hề phát hiện ra…….” “Diệp Tử!” Kiều Diễm lại đột nhiên cao giọng ngắt lời cô, giọng nói đặc biệt lạnh lẽo: “Tôi cảnh cáo cô, nếu cô dám chạy trốn tôi sẽ đánh gãy hai chân cô. Đập vỡ đầu gối cô, mài thành phấn để cả đời cô chỉ có thể bò như một con rệp.” Diệp Tử hơi hơi sửng sốt, ngữ khí có chút bất đắc dĩ: “Kiều Diễm, anh lại thần kinh gì thế?” Trong khi nói chuyện Kiều Diễm đã dọn dẹp rời công ty, hắn không trả lời Diệp Tử, chỉ cười lạnh nói ra một câu khiến cho người ta run sợ: “Tốt nhất cô đừng vọng tưởng điều gì, tốt nhất đừng làm chuyện gì không ngoan.” Giống như đột nhiên nghĩ tới cái gì đó nên nụ cười của hắn càng quỷ dị: “Lấy đinh đóng cô lên tường thì sao, một bức tường trắng, tay chân đều bị đóng đinh, chỉ cần hơi nhúc nhích cũng sẽ có máu đỏ tươi chảy ra, sau đó chảy xuống vách tường trắng toát.” Diệp Tử thầm mắng vài câu biến thái, ngữ khí lại có vài phần tức giận: “Kiều Diễm, anh đừng quá đáng, anh nghĩ anh là ai? Thượng đế chắc? Có thể tùy ý quyết định sống chết của người khác chắc?” Kiều Diễm nhẹ nhàng nở nụ cười, tươi cười có chút âm u. Hắn cúp điện thoại, ánh mắt lập tức trở nên điên cuồng tàn bạo. Diệp Tử nghe tiếng cúp điện thoại thì vẻ mặt đột nhiên trở nên mê mang, ánh mắt cũng hiện ra một tia mỏi mệt, cô lấy hai tay ôm mặt, thống khổ nức nở một tiếng. “Sao thế?” Chu Hâm Vĩ lo lắng hỏi han. Diệp Tử nhẹ nhàng lắc lắc đầu: “Không có việc gì, cám ơn chú, di động của chú đây.” Chu Hâm Vĩ nhận lấy di động: “Không phải nói gọi chúc nó sinh nhật vui vẻ sao? Sao thế, nó lại tức giận vô cớ à?” Mấy ngày nay ông vẫn luôn quan sát, đương nhiên biết thái độ của Diệp Tử với Kiều Diễm đã buông lỏng không ít, vừa nãy ông giả như vô tình nhắc tới hôm nay là sinh nhật Kiều Diễm, nha đầu kia lập tức liền biến sắc, ngồi ở kia rối rắm do dự hồi lâu, cuối cùng vẫn rụt rè hỏi mượn ông di động, cam đoan mãi là chỉ nói chúc mừng sinh nhật với Kiều Diễm rồi thôi. Ông còn chưa kịp vui mừng đâu, sao lại thành thế này rồi. “Không có việc gì đâu ạ, trưa hôm nay cũng không về nên chắc là bề bộn nhiều việc nên tâm tình không tốt thôi, chờ hắn về rồi nói sau cũng được.” “Chắc nó nghĩ cháu trộm điện thoại của chú, sợ cháu chạy trốn nên mới tức giận.” Chu Hâm Vĩ nhìn Kiều Diễm lớn lên từ nhỏ nên đương nhiên hiểu tính hắn, nhịn không được bất đắc dĩ cười cười: “Cho nên đã nói với cháu rồi, sao phải trêu nó thế làm gì?” Vẻ mặt Diệp Tử có chút khó chịu, lạnh lùng nở nụ cười. “Không có việc gì đâu, đợi lát nữa giải thích với nó một chút……” Chu Hâm Vĩ còn muốn an ủi vài câu đã bị Diệp Tử cự tuyệt: “Hôm nay cám ơn chú, chú về trước đi.” Chu Hâm Vĩ nhìn thoáng qua đồng hồ, gật gật đầu: “Vậy chú đi trước.” Nói xong còn lo lắng quay lại dặn cô một câu: “Tý nữa nhớ giải thích với nó, nó biết cháu nhớ sinh nhật nó sẽ rất vui đấy.” Diệp Tử khẽ hừ một tiếng, không nói gì. Nói thật là nàng thật sự hơi đau đầu, cũng không biết hôm nay Kiều Diễm lại bị cái gì kích thích, rõ ràng là cảm xúc hơi bất thường. Nhưng rốt cuộc nàng nên cúi đầu nhận lỗi rồi từ từ bổ cứu hay là….. cho một liều thuốc mạnh đây. ………. Kiều Diễm mở cửa, sắc mặt tối tăm đi về phía Diệp Tử. “Kiều……..” ‘Rầm’ một tiếng, Diệp Tử bị Kiều Diễm đẩy mạnh ngã xuống giường, lưng đập mạnh xuống khiến cô bị đau, Kiều Diễm ngồi trên người cô, khóa cô lại, một tay túm lấy cằm cô, hung tợn mở miệng: “Nói, di động đâu?” “Khụ khụ, Kiều Diễm.” Diệp Tử càng lúc càng thấy khó thở, cô vươn tay muốn đẩy hắn ra: “Anh…. buông..” “Không phải là cô đã gọi cho Chu Khánh Dương sao, những lời kia đều là cô nói cho hắn ta?” Tay Kiều Diễm không tự giác mà càng siết chặt: “Cô oán hận tôi? Chán ghét tôi? Đến một ngày nào đó sẽ chạy trốn sao?” “Ha ha ha.” Đột nhiên hắn cười càn rỡ: “Tôi nói cho cô biết, cô sẽ không có cơ hội này đâu. Mãi mãi tôi cũng không cho cô có cơ hội chạy trốn đâu.” Diệp Tử sắp không thể thở nổi nữa rồi, cô thở hổn hển, ánh mắt tối dần đi, gần như là làm theo bản năng húc mạnh đầu gối vào bụng Kiều Diễm. Hắn rên lên một tiếng, vì đau nên lực tay giảm nhẹ đi vài phần. Diệp Tử nhân cơ hội túm lấy cổ tay Kiều Diễm kéo ra, rốt cuộc cũng được thả lỏng ra một chút. Cô lập tức lui lại, đá Kiều Diễm xuống giường, trong lòng thật sự nổi lên vài phần lửa giận. Nhưng cô hiểu, mình có thể kích thích Kiều Diễm chứ không thể chạm vào điểm mấu chốt của hắn. “Rốt cuộc anh làm sao thế, từ đầu chí cuối tôi chỉ gọi cho anh.” Kiều Diễm lại như không hề nghe cô nói, ôm bụng lạnh lùng cười cười, ánh mắt quét qua còng tay còng chân ở bên cạnh. Mấy thứ đó Diệp Tử đã tháo ra từ lâu, dù Kiều Diễm có thấy cũng không bắt cô phải còng lại, nhưng bây giờ lại thấy vô cùng châm chọc, rốt cuộc tại sao cô lại thay đổi thái độ, tại sao gần đây lại nhu thuận như thế, dường như hắn đã tìm ra đáp án. Chỉ là muốn mê hoặc hắn thôi. Diệp Tử hình như đang nói với hắn cái gì đó, nhưng giọng nói cứ văng vẳng như từ xa xưa vọng lại, chỉ có lời nói của Chu Khánh Dương là rõ ràng, quanh quẩn bên tai. Mày là kẻ đáng thương, mỗi tối cô ấy đều nằm mơ xem bóp chết mày như thế nào, chạy trốn khỏi mày như thế nào. “Kiều Diễm!” Rốt cuộc Kiều Diễm cũng xoay người lại, liền thấy khuôn mặt xinh đẹp đầy tức giận của Diệp Tử, chỉ có câu nói cuối cùng của cô rơi vào tai hắn: “Anh đã bao giờ tự hỏi, bản thân mình có tư cách gì nhốt tôi chưa?” Câu nói này như một mồi lửa, thiêu đốt hoàn toàn chút lý trí còn sót lại của hắn. Kiều Diễm đứng bật dậy, ôm đống còng tay chạy sang, hắn hung hăng túm lấy bả vai Diệp Tử, ấn cô nằm trên giường. “Kiều Diễm, nếu anh còn dám khóa tôi lại, tôi sẽ không bao giờ tha thứ cho anh!” Diệp Tử khóc nức nở hô lớn, trong giọng nói có vài phần tuyệt vọng. “À.” Hắn nhẹ nhàng nở nụ cười, ‘cạch’ một tiếng còng tay Diệp Tử lại: “Tôi không cần cô tha thứ cho tôi. Chán ghét tôi, oán hận tôi thì sao, tôi không cần cô yêu tôi, không cần bất luận kẻ nào yêu tôi. Mãi mãi cũng đừng hòng chạy trốn, dù cô có chết tôi cũng sẽ lấy thi thể cô làm búp bê để trong phòng.” “Anh nhốt tôi lại làm gì? Vì yêu tôi, không muốn tôi rời đi? Buồn cười, thật sự là rất buồn cười!” Diệp Tử cười to: “Anh chỉ luôn xem người khác có phản bội mình không, như là đang nuôi một con chó, tuy rằng nuôi nó, nhưng chẳng bao giờ liếc mắt để ý đến nó một cái, nó tới gần liền lạnh lùng đá nó sang một bên. Nhưng có một ngày, có người khác cho nó ăn, có người khác mỉm cười chơi đùa với nó, anh lại không cho phép chó của mình vẫy đuôi với người ta. Anh tự hỏi mình đi, anh có tư cách tức giận khi người khác phản bội mình sao? Anh có tư cách không?” “Câm miệng.” Kiều Diễm lật người Diệp Tử lại, túm lấy cổ áo cô. “Muốn người khác mãi mãi ở bên cạnh mình thì phải yêu cô ấy! Ít nhất anh phải yêu cô ấy mới có tư cách bảo cô ấy mãi mãi đừng rời khỏi anh! Dùng xiềng xích giam cầm người khác thì tính là cái gì? Như vậy rốt cuộc tính là cái gì!” “Tôi bảo cô câm miệng.” Không biết Kiều Diễm lấy ở đâu ra một cái khăn lụa, cắn răng nhét vào miệng Diệp Tử. “Ô!” Diệp Tử nhất thời khó chịu nức nở một tiếng. “Câm miệng, câm miệng cho tôi, câm miệng……..” Kiều Diễm lặp đi lặp lại hai chữ này, rồi đứng dậy tìm một cuộn băng dính trong phòng: “Cô là của tôi, tất cả của cô đều là của tôi. Tôi nhốt cô ở đây cô sẽ không thể đi đâu cả, tôi chặn miệng cô cô cũng sẽ không thể nói gì được nữa.” Hắn vừa nói vừa cuộn băng dính lên mặt Diệp Tử, ánh mắt điên cuồng. “Ưm… a….. ư…..” Diệp Tử cảm thấy được cực kỳ khó chịu, miệng lại không thể nói chỉ có thể kêu rên vài tiếng, cô không giãy dụa nữa, chỉ lẳng lặng nhìn người đàn ông trước mặt, trong mắt phủ một tầng lệ. Kiều Diễm đột nhiên sửng sốt, như là bị ánh mắt của cô làm giật mình, lập tức nhảy khỏi người cô. Toàn thân hắn run rẩy, hắn cúi đầu kinh ngạc nhìn hai bàn tay mình đang không ngừng phát run. Cả căn phòng tĩnh lặng chỉ nghe thấy tiếng hít thở nặng nề của hắn, đột nhiên Kiều Diễm xoay người đi ra ngoài, không liếc đến Diệp Tử dù chỉ một ánh mắt. Kiri: edit mấy chương gần đây thấy bực quá, do thích truyện nữ phụ thôi chứ đàn ông kiểu này ai mà chịu nổi -_-",
  "nextChapter": "https://gacsach.top/doc-online/nu-xung-cong-tam-ke-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nu-xung-cong-tam-ke-chuong-05"
}