{
  "title": "Nữ Xứng Công Tâm Kế - Chương 03",
  "url": "https://gacsach.top/doc-online/nu-xung-cong-tam-ke-chuong-03",
  "content": "Nữ Xứng Công Tâm Kế Chương 3: Thế giới 1 tiếp Diệp Tử rất bất mãn mà cắt một tiếng, lại không có lại há mồm nói chuyện. “Di động của ta đâu?” Kiều Diễm một phen nhổ xuống mu bàn tay thượng kim tiêm, ngồi dậy tới. “Này! Ngươi......” Diệp Tử trợn mắt há hốc mồm mà nhìn hắn, không biết nên nói chút cái gì. Kiều Diễm mu bàn tay thượng thực mau toát ra một viên huyết châu, sau đó vựng khai một mảnh. Hắn cúi đầu ăn mặc giày, giọng điệu bình tĩnh mang theo uy hiếp, “Ta hỏi lại ngươi một lần, di động của ta đâu?” “Ở ngươi áo khoác túi tiền, đã không điện.” Diệp Tử mím môi, “Công ty bên kia chu thúc thúc đã giúp ngươi đánh quá điện thoại xin nghỉ. Cho nên......” Kiều Diễm đứng dậy, đi đến Diệp Tử trước mặt, ánh mắt lạnh lẽo mà nhìn nàng, “Ngươi là muốn chính mình bắt tay chân lại khóa lại, vẫn là muốn ta giúp ngươi.” Diệp Tử đầu tiên là sửng sốt, sau đó cong cong khóe miệng, “Chìa khóa đã ở trong tay ta, ngươi lại khóa lại ta giống như không có gì dùng đi.” “Nga?” Kiều Diễm hiểu rõ mà nhướng mày, “Ta nói ngươi tay chân là như thế nào cởi bỏ đâu? Nguyên lai là ở ta trên người tìm được rồi chìa khóa. Xem ra vẫn là ta sơ suất quá, yên tâm, về sau ta tiến phòng này phía trước, nhất định sẽ đem sở hữu không nên mang tiến vào đồ vật đều lưu tại bên ngoài.” “Về sau sự tình về sau lại nói, ta hiện tại chỉ nghĩ nói cho ngươi......” Diệp Tử từ quần áo túi tiền lấy ra một cái ống tiêm, đối với Kiều Diễm chớp chớp mắt, “Đây là gây tê châm, ta từ chu thúc thúc hòm thuốc trộm, ngươi hiện tại là muốn ngoan ngoãn nằm trở lại trên giường đi nghỉ ngơi, vẫn là ta cho ngươi trát một châm lại đem ngươi kéo trở về.” Kiều Diễm biểu tình một ngưng, động tác nhanh chóng mà duỗi tay đi đoạt Diệp Tử trên tay ống tiêm, lại bị nàng một cái lắc mình né tránh. Diệp Tử nhanh chóng xoay nửa vòng, sau đó thuận thế ngồi ở trên giường, hài hước mà cười, “Hảo hảo, không đùa ngươi, này chỉ là cái không ống tiêm mà thôi, bên trong cái gì cũng không có. Chu thúc thúc như thế nào sẽ làm ta tiếp xúc đến như vậy nguy hiểm đồ vật, ngươi không cần thiết như vậy khẩn trương.” Kiều Diễm nhíu nhíu mày, miễn cưỡng áp xuống đi choáng váng cảm lại bốc lên lên. Hắn nỗ lực mà nâng nâng trầm trọng mí mắt, trước mắt hết thảy giống như đều vựng thành một đoàn, Diệp Tử hơi mang nghịch ngợm tươi cười như nước mặc một chút vựng khai, làm hắn cảm thấy nơi nào trở nên có chút không thích hợp lên, “Ngươi rốt cuộc......” Tưởng chơi cái gì đa dạng? Vô dụng, mặc kệ ngươi như thế nào làm ta đều sẽ không bỏ qua ngươi, vĩnh viễn sẽ không bỏ qua ngươi! “Này! Kiều Diễm!” Ở hắn toàn bộ thân mình mềm mại ngã xuống trên mặt đất phía trước, mơ hồ mà cảm giác được có một đôi ấm áp tay vịn ở hắn, sau đó là mềm mại mà thoải mái xúc cảm, như là bị người ôm. Kiều Diễm lại làm nổi lên cái kia gần nhất thường thường xuất hiện mộng. Cô độc chung cư, TV không biết ở phóng cái gì, thanh âm không u đến như là từ rất xa địa phương truyền đến. Chính là còn có chút cái gì thanh âm, như là liền vang ở bên tai, một đốn một đốn mà cầm cái đinh gõ hắn màng tai. Hắn muốn che lại lỗ tai, nhưng chúng nó vẫn là từ hắn khe hở ngón tay chui tiến vào, kẽo kẹt kẽo kẹt cùng loại lão thử gặm cắn đầu gỗ lệnh người nha toan thanh âm, tiểu hài tử tiếng khóc, còn có, nữ nhân mắng thanh. “Lăn!” “Cút đi!” “Nhìn đến ngươi ta liền ghê tởm, ta hảo hy vọng ngươi chết a? Ngươi vì cái gì không chết đi? Đi tìm chết a, không cần xuất hiện ở ta trước mặt.” Nữ nhân kia nói như vậy. Sau đó cũng không biết từ thân thể cái nào địa phương truyền đến độn đau, đầu tiên là nóng rát đau, sau đó liền một chút một chút chết lặng xuống dưới. Kiều Diễm đột nhiên ngồi dậy, đầy đầu mồ hôi lạnh, thân thể không tự giác run rẩy, trong ánh mắt còn tàn lưu một tia chưa tán sợ hãi, cả người thoạt nhìn ngoài ý muốn có chút ủy khuất. “Ngô.” Bên tai đột nhiên truyền đến một tiếng kiều hừ thanh. Kiều Diễm cả người run lên, thiếu chút nữa theo bản năng mà nhảy xuống giường đi. Diệp Tử trở mình, mơ mơ màng màng mà nâng lên mi mắt nửa mở nửa mở mà nhìn hắn, trong miệng mơ hồ không rõ nói: “Làm sao vậy? Làm ác mộng?” Nàng thanh âm phóng thật sự nhẹ, nhẹ đến làm Kiều Diễm có chút hoảng hốt. “Ngươi như thế nào sẽ ở ta trên giường?” Phản ứng lại đây lúc sau, hắn thanh âm liền lại biến thành kia phó bộ dáng, mang theo hung tợn ý vị. Diệp Tử trong ổ chăn củng củng, không biết cố ý vô tình đem chân hướng hắn trên eo câu, “Ngươi làm rõ ràng, là ngươi ở ta trên giường hảo sao? Không làm ngươi ngủ sàn nhà ngươi nên cảm tạ ta thuần khiết thiện lương.” Nàng đem mặt chôn ở trong chăn, ồm ồm. “Diệp Tử!” Hắn cảm thấy chính mình cảm xúc hãy còn sôi trào, chờ đợi nơi nào bay tới hoả tinh nháy mắt đem nó điểm. “Ân hừ hừ hừ.” Nàng tràn đầy không kiên nhẫn mà rầm rì vài tiếng, cầu xin dường như mang theo khóc nức nở, “Ta mau vây đã chết, có chuyện gì chúng ta chờ đến ngày mai lại nói, được không?” Nói nàng vươn một bàn tay ở hắn trên lưng nhẹ nhàng mà vỗ vỗ, “Ngoan, có ta ở đây đâu, đừng sợ a, an tâm ngủ đi!” Cái này đáng chết nữ nhân! Loại này hống tiểu hài tử giọng điệu là chuyện như thế nào! Chính là rất kỳ quái, hắn tựa hồ cứ như vậy bị trấn an. Trong lòng chua xót, vui sướng hòa khí phẫn ở trong lòng đánh giá, lại đều là không có chiến ý, vì thế thực mau liền hành quân lặng lẽ, hỗn loạn giao hòa ở cùng nhau, bị bất đắc dĩ cấp chiếm thượng phong. Hắn căm giận mà nhìn đã một lần nữa lâm vào ngủ say nữ nhân liếc mắt một cái, nhớ tới thân trở lại chính mình phòng, lại không biết vì sao lười biếng mà không muốn nhúc nhích. Còn ở tự hỏi gian, Diệp Tử tay cũng đã ôm lại đây, ôm hắn eo, run run một chút. Kiều Diễm nhìn bị chính mình xốc lên ở hướng trong gió lùa chăn, lại nhìn nhìn nàng kia chỉ đặc biệt tùy ý làm bậy tay, không biết như thế nào liền nói phục chính mình, hạnh uể oải nằm xuống. Ngày hôm sau Diệp Tử tỉnh thời điểm Kiều Diễm đã không còn nữa, nàng lười nhác mà ngáp một cái, nghe thấy phòng khách động tĩnh, la lớn: “Kiều Diễm! Kiều Diễm Kiều Diễm Kiều Diễm!” “Làm gì?” Kiều Diễm bưng bữa sáng đi đến, ánh mắt gian ẩn ẩn mang theo không vui. Nàng ngoan ngoãn mà lắc lắc đầu, cười hì hì, “Không có việc gì, nhìn xem ngươi còn ở đây không.” Kiều Diễm tùy ý ngó hắn liếc mắt một cái, “Chính mình đi rửa mặt, sau đó lại đây ăn bữa sáng.” “Ân?” Diệp Tử đầu tiên là sửng sốt, sau đó quay đầu lại nhìn ra liếc mắt một cái trên cổ cái kia xích sắt chiều dài, phi thường không tình nguyện mà triều Kiều Diễm bĩu môi, “Ngươi liền không thể cởi bỏ ta cổ......” Hắn nhàn nhạt mà đem ánh mắt chuyển qua một bên, lại di trở lại nàng trên người, hẹp dài con ngươi hiện lên một đạo âm tàn nhẫn. Diệp Tử theo hắn ánh mắt nhìn lại, liền nhìn đến ngày hôm qua bị chính mình cởi bỏ sau lung tung ném tới một bên còng tay xích chân, tức khắc run lập cập. Oán trách mà hoành hắn liếc mắt một cái, Diệp Tử chỉ có thể thỏa hiệp mà vào buồng vệ sinh, xích sắt tạp ở nơi đó làm nàng liền môn đều quan không được, tâm tình mạc danh mà bực bội buồn bực lên. Nàng qua loa mà sửa sang lại một chút chính mình, đi ra lúc sau nhìn đến Kiều Diễm một bên uống sữa bò một bên nhìn báo chí thích ý bộ dáng, tâm tình càng thêm mà không vui. “Ta hôm nay tâm tình không tốt.” Nàng vèo một chút cướp đi Kiều Diễm trong tay báo chí, cúi người thẳng tắp mà nhìn hắn đôi mắt, đầu tiên là làm ra một cái ủy khuất phẫn uất biểu tình, sau đó ngoan ngoãn mà nở nụ cười, “Ngươi hôm nay trở về thời điểm cho ta mang điểm đồ vật bái.” Này vẫn là Diệp Tử lần đầu tiên ôn tồn về phía hắn thảo muốn cái gì, Kiều Diễm không biết như thế nào đột nhiên tới hứng thú, nhướng mày nói: “Thứ gì?” Diệp Tử chớp chớp mắt, tươi cười chậm rãi lộ ra chút ngượng ngùng tới, “Ta nghĩ muốn cái gì ngươi đều sẽ giúp ta mua sao?” Kiều Diễm tức khắc cảm thấy không thích hợp, hắn híp híp mắt, cảnh cáo nàng, “Đừng chơi cái gì hoa chiêu.” “Cho ta mượn chỉ bút, ta cho ngươi viết cái thư đơn, ngươi tan tầm sau thuận tiện giúp ta mua mấy quyển thư liền hảo.” Diệp Tử bắt tay nằm xoài trên trước mặt hắn, cười đến cong đôi mắt, sáng sớm dương quang sái tiến nàng trong mắt, chiếu ra nhất chỉnh phiến thiên hà ngôi sao. Kiều Diễm sửng sốt hai giây, không nói một lời mà đem bút máy từ túi tiền lấy ra tới đưa cho nàng. Diệp Tử tùy ý ở trên bàn sờ soạng tờ giấy khăn, ghé vào chỗ đó nghiêm túc mà viết. Nàng biểu tình có chút nghiêm túc, viết một lát liền dừng lại tự hỏi một hồi, nắp bút nhẹ nhàng mà để thượng nàng hồng nhuận mềm mại môi, ánh mắt không tự giác về phía thượng mơ hồ, có vẻ phá lệ mà vô tội thanh thuần. Kiều Diễm tâm viên ý mã một cái nháy mắt, liền lập tức bị dày đặc mà mâu thuẫn cùng phẫn nộ sở thay thế, này đó cảm xúc ở trong lòng ồn ào náo động nửa ngày, lại nhìn nàng kia trương hồn nhiên không biết mặt chậm rãi mềm hoá xuống dưới. “Nặc, viết hảo. Liền này đó thư đi, khả năng tên của ta nhớ rõ không quá chuẩn xác, không nhất định có. Không quan hệ, ngươi xem này đó từ ngữ mấu chốt mua liền hảo.” Kiều Diễm đem khăn giấy nhận lấy, sau đó tiếp theo giây, hắn huyệt Thái Dương thình thịch thình thịch mà nhảy dựng lên. 《 tù sủng 》 《 ta bệnh kiều bạn trai 》 《 ái ngươi liền tưởng cầm tù ngươi 》 《 băng sơn tổng giám đốc vũ mị kiều thê 》 《 tù ái · ác ma tổng giám đốc bí mật tình nhân 》 Này đó đều là cái quỷ gì!!!",
  "nextChapter": "https://gacsach.top/doc-online/nu-xung-cong-tam-ke-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nu-xung-cong-tam-ke-chuong-02"
}