{
  "title": "Truyền Nhân Trừ Ma: Bạn Trai Tôi Là Cương Thi - Chương 04",
  "url": "https://gacsach.top/doc-online/truyen-nhan-tru-ma-ban-trai-toi-la-cuong-thi-chuong-04",
  "content": "Truyền Nhân Trừ Ma: Bạn Trai Tôi Là Cương Thi Chương 4: Cậu trông giống người tốt gacsach.com “Thật đúng là phong nhã.” Nhạc Du ở bên cạnh thấp giọng nói. Sở Niệm không thể phủ nhận chút xíu nào, mặc dù cô đã từng gặp qua quỷ nam trông rất đẹp trai, nhưng lại chưa từng gặp qua người đàn ông nào có thể gây cho cô sự tương phản mãnh liệt đến vậy. Trước tiên là nói về người đàn ông đi đằng trước, xem ra là thầy giáo đến dạy thay rồi. Anh ta nhìn như nghiêm cẩn, mặc áo sơ mi màu xám đậm, quần tây sẫm màu, nhưng nút áo thứ hai lại tùy ý mở ra, lộ ra hầu kết như có như không. Làn da trắng nõn, đôi mắt xinh đẹp giống như xoáy nước dưới đáy biển sâu, dường như người khác chỉ cần liếc anh ta thêm một cái, sẽ bị hút mất linh hồn. Trong sự lạnh lùng, tuấn tú, trầm ổn lại lộ ra sự cương quyết, nhã nhặn mà không dễ thân cận. Mà chàng trai đứng bên cạnh anh, xinh đẹp làm cho Sở Niệm cảm thấy hơi quá mức. Nếu cô so sánh người đàn ông trưởng thành kia với con chim ưng bay lượn trên trời thì chàng trai kia lại giống như chú Tuần Lộc lạc đường trong rừng rậm. Vóc dáng cùng là gần 1,85m nhưng trong mắt sinh viên nam luôn để lộ sự thuần khiết và không lưu loát. Chỉ là nhìn tướng mạo, làm cho người ta không nhịn được muốn đến gần, thương yêu cậu ta. Làn da trắng nõn có thể so với da em bé, khẽ mỉm cười cũng đủ để bất kỳ người phụ nữ nào trên thế giới đều nổi lên tình thương của mẹ. Hai kiểu đàn ông khác hẳn nhau đứng cùng một chỗ, đúng là khiến người ta cảm thấy rung động. Sở Niệm ngơ ngác nhìn chằm chằm hai người thật lâu, cho đến khi chạm mắt với người đàn ông ở trên bục, mới vội vàng cúi đầu. Lý trí nói cho cô biết, nếu như mình bị người như vậy nhìn chằm chằm, cũng cảm thấy rất không lễ phép. Ảo não dùng tay vỗ vỗ mặt mình, hy vọng có thể nhanh chóng thoát khỏi sự lúng túng này. Người đàn ông rõ ràng thấy được hành động của Sở Niệm, trong đôi con ngươi đen láy thoáng qua ý cười. Khác hẳn với vẻ khẩn trương của sinh viên nam đứng bên cạnh, bình tĩnh ho nhẹ ngăn lại hàng loạt tiếng kinh hô không ngừng kể từ khi bọn họ xuất hiện đến giờ. Đợi đến khi lớp học hoàn toàn yên tĩnh lại, anh mới mở miệng nói: “Chào mọi người, tôi là thầy giáo dạy thay mới tới. Tôi tên là Thương Sùng, về sau các bạn có thể gọi tôi là thầy Thương.” “Phụt.” Sở Niệm thề là mình không hề cố ý, nhưng vừa nghĩ đến một người đàn ông có tướng mạo đường hoàng lại để người ta gọi là thầy Thương, cô liền không nhịn được bật cười. Thương Sùng nhướn mày, dưới ánh mắt chăm chú của mọi người, bước từng bước đến chỗ của Sở Niệm. Giọng nói trầm thấp cuốn hút, nói ra lời lại trúng tim đen. “Vị bạn học này, hình như em có ý kiến với tên của tôi sao?” Sở Niệm ngẩn ngơ, vội vàng đứng lên, đáp: “Không có, thầy suy nghĩ nhiều rồi.” “Suy nghĩ nhiều? Em chắc chứ?” “Em chắc chắn.” Sở Niệm càng cúi thấp đầu, kiên trì nói dối. “Vậy thì được rồi.” Thương Sùng lạnh lùng cười một tiếng, cũng không nói thêm gì với Sở Niệm, xoay người trở lại bục giảng. Dùng ánh mắt ý bảo sinh viên nam đang đứng kia có thể tự giới thiệu mình, liền tùy ý dựa vào bên cạnh bàn giáo viên, ánh mắt vẫn dừng ở trên người Sở Niệm, hai tay khoanh ở trước ngực. Sở Niệm không biết mình đã trải qua tiết học cuối như thế nào, ngoại trừ nhớ mang máng câu nói của Thương Sùng khi gần tan học, về sau không phải tiết của mình thì sinh viên khác đừng có đến lớp này tham gia náo nhiệt gì gì đó, thì cả người cô đều ngây ngây ngô ngô. Cho đến khi Nhạc Du dùng sức vỗ vỗ bả vai cô, Sở Niệm mới miễn cưỡng phục hồi tinh thần. Nhìn mọi người đã rời khỏi phòng học, mới hốt hoảng cầm sách, nói: “Nhạc Du, chúng ta đi thôi.” Nhạc Du cho rằng vì chuyện trong lớp vừa rồi mà Sở Niệm mất hứng, cho nên không nói thêm gì, đi theo sau Sở Niệm rời khỏi chỗ ngồi. Nhưng khi các cô đến cửa phòng học, một người lại chắn trước mặt các cô. Sở Niệm bất mãn, đã hé miệng chuẩn bị mắng kẻ chặn đường, lại bị người trước mắt bức ép nuốt lại lời nói.L..,",
  "nextChapter": "https://gacsach.top/doc-online/truyen-nhan-tru-ma-ban-trai-toi-la-cuong-thi-chuong-041",
  "prevChapter": "https://gacsach.top/doc-online/truyen-nhan-tru-ma-ban-trai-toi-la-cuong-thi-chuong-03"
}