{
  "title": "Truyền Nhân Trừ Ma: Bạn Trai Tôi Là Cương Thi - Chương 02",
  "url": "https://gacsach.top/doc-online/truyen-nhan-tru-ma-ban-trai-toi-la-cuong-thi-chuong-02",
  "content": "Truyền Nhân Trừ Ma: Bạn Trai Tôi Là Cương Thi Chương 2: Số phận mỗi người đã được sắp đặt gacsach.com Lưu Tráng Nam trong miệng Sở Niệm đúng là con quỷ đang cực lực giãy giụa ở trước mắt này, Tôn Quý Nhân đâu, cũng chính là ông chủ Tôn. Khi còn sống Lưu Tráng Nam là lái xe của Tôn Quý Nhân, trong một lần tai nạn giao thông, anh ta vì cực lực bảo vệ ông chủ mình, bị xe tải lớn ở trước mặt tông vào. Vốn là dựa theo suy nghĩ của bất kỳ ai, ông chủ mình cũng sẽ vì hành động của mình mà chu cấp cho vợ con mình một khoản tiền an ủi. Nhưng Lưu Tráng Nam tuyệt đối không ngờ là, Tôn Quý Nhân chẳng những không chu cấp tiền cho vợ mình mà còn đuổi vợ và đứa con một tuổi của mình ra khỏi nhà. Nhìn vợ gầy yếu ôm đứa nhỏ lưu lạc đầu đường, trong lòng Lưu Tráng Nam liền sinh ra một nỗi oán hận, cho nên mới đi vào công ty của Tôn Quý Nhân. Phá hư việc buôn bán và dọa chạy nhân viên của ông ta. “Nếu cô đã biết tên tôi thì cũng biết vì sao tôi phải ở lại chỗ này!” Lưu Tráng Nam nhớ tới dáng vẻ lúc Tôn Quý Nhân xua đuổi vợ và con mình, oán khí trên người liền tăng thêm. “Đương nhiên biết rõ, nhưng giống như tôi vừa mới nói, người chết thì nên đến dúng chỗ của mình.” Sở Niệm cúi đầu, giọng nói bình thản làm cho Lưu Tráng Nam không nghe ra tâm tình của cô. “Tôi sẽ đi, nhưng phải đợi tôi nhìn tận mắt họ Tôn kia cửa nát nhà tan đã, không phải là bây giờ!” “Anh hết thời gian rồi.” “Cho dù ông ta cửa nát nhà tan, đối với cô và người nhà cô mà nói, có quan hệ gì chứ?” Sở Niệm ngước mắt nhìn Lưu Tráng Nam đang phẫn nộ, yên lặng buông tiếng thở dài, đáp: “Hẳn là anh biết rõ về đầu thai chuyển kiếp, là đường ra duy nhất để anh bắt đầu lần nữa. Anh ở lại đây, đối với anh và vợ con anh đều không công bằng.” “Công bằng? Trên thế giới này từng có sự công bằng sao?” Lưu Tráng Nam hừ lạnh một tiếng. “Tôi vì bảo vệ tên súc sinh Tôn Quý Nhân đó mới bị xe đụng chết, ông ta không cho vợ tôi khoản tiền báo tử thì thôi, còn đuổi vợ con tôi ra ngoài nữa! Bây giờ cô bảo tôi buông tha thù hận, đầu thai chuyển kiếp, cô cảm thấy có khả năng sao?! Nếu là cô, cô buông được à?” “Không bỏ được cũng phải bỏ! Anh biết rõ nếu anh còn cố chấp nữa, anh sẽ không còn cơ hội đầu thai. Nếu anh không đồng ý quay đầu, tôi chỉ có thể tự ra tay thôi!” “Nếu cô là đời sau của nhà họ Sở, vậy cô có biết bây giờ cô đang giúp kẻ ác hay không!” Trong mắt Sở Niệm thoáng qua vẻ chán ghét, giọng nói biến thành lạnh như băng: “Vậy thì sao?” “Nếu cô đã biết rõ, vậy tại sao còn giúp ông ta? Cô không sợ gặp báo ứng à!” “Anh muốn biết vì sao tôi giúp ông ta sao?” “Đúng!” Lưu Tráng Nam không cam lòng gật gật đầu. “Bởi vì tôi yêu tiền, Tôn Quý Nhân cũng trả tôi tiền.” Sở Niệm có thâm ý khác cười cười, trên gương mặt nhìn như hồn nhiên lại tràn đầy tham lam. Lưu Tráng Nam mở to hai mắt, không thể tưởng tượng nổi nhìn Sở Niệm. “Chỉ vậy thôi?” “Chỉ vậy thôi.” Sở Niệm trả lời dứt khoát, cô không có cao thượng, tình cảm sâu đậm, nhân cách kiên trinh gì. Cô chính là như vậy, cho nên đối mặt với bất kỳ người nào, đều thành thực có chút quá phận. Không muốn thấy bất kỳ cảm xúc gì trong mắt Lưu Tráng Nam, Sở Niệm thu lại gậy hàng ma vào trong túi, lấy bùa chuyển kiếp từ trong túi ra. Kỳ thật, ngay từ đầu cô đã không định đánh cho anh ta tan thành mây khói, cầm gậy hàng ma chỉ để hù dọa chút thôi. Xuất phát từ cảm tính, cô cũng muốn cho anh ta thêm chút thời gian. Hiện tại, anh ta nên đi rồi. Lưu Tráng Nam giãy dụa: “Cô, cô muốn làm gì! Cô đừng tới đây, qua đây, tôi giết cô!” Mặc dù Lưu Tráng Nam chưa từng thấy qua lá bùa trong tay Sở Niệm, nhưng trực giác nói cho anh ta biết, chỉ cần tờ giấy kia dán lên người mình thì mình có thể không lưu được ở đây nữa. Anh ta cố gắng giãy giụa, giãy giụa vì chính mình không cam lòng, không bỏ được. Anh ta còn chưa thấy kết cục của Tôn Quý Nhân, còn chưa đi thăm vợ con mình. Thế nhưng, tất cả đều không kịp rồi! Lá bùa vàng dán lên, ánh sáng vàng hiện ra. Sở Niệm nhắm mắt lại, không để ý đến Lưu Tráng Nam đang gầm thét và cầu xin, nhẹ giọng bắt đầu niệm chú chuyển kiếp. “Cuộc đời mỗi người đều được trời cao sắp đặt rồi.” Thang máy trở về bình thường, Sở Niệm nhẹ giọng thở dài, khom lưng nhặt một chuỗi hạt màu bạc do Lưu Tráng Nam để lại, đợi thang máy ngừng ở tầng một, ra khỏi cao ốc, nhìn chiếc xe hơi màu đen có rèm che đỗ ở đằng kia, đi đến. Nhìn người đàn ông mặc tây trang ngồi trong xe, cô cười rất là châm chọc. “Chuyện của tổng giám đốc Tôn đã được giải quyết, tôi đã gửi số tài khoản của tôi đến email của ông. Chỉ là...” “Chỉ là cái gì?” Tôn Quý Nhân nhíu mày, trực giác của kẻ thương nhân sành sỏi nói cho ông ta biết, cô gái nhỏ trước mắt này sẽ không kết thúc chuyện đơn giản như vậy, ông ta không thích người tham lam. Sở Niệm rõ ràng đọc hiểu cảm xúc trong mắt Tôn Quý Nhân, xòe chuỗi hạt màu bạc vẫn đang cầm trong lòng bàn tay ở trước mặt ông ta. Cảm giác ông ta nhìn thấy nó thì thân thể hơi cứng ngắc. Lúc này cô mới hài lòng thu tay về, nói ra: “Ông chủ Tôn, làm việc vô đạo đức thì phải nghĩ cách đền bù. Tránh được một lần, không có nghĩa là sẽ còn mạng để tránh lần thứ hai.” “Cô đang uy hiếp tôi ư?” Tôn Quý Nhân nghiến răng nghiến lợi nói. “Đúng.” Sở Niệm rất là thành thực gật đầu. “Nếu không có Lưu Tráng Nam cứu ngài, ngài cho rằng bây giờ còn đứng được ở chỗ này sao?” Được lời còn không biết cảm ơn gì cả! Sở Niệm hung hăng phỉ nhổ trong lòng. “Muốn bao nhiêu?” “Không nhiều lắm, tiền nuôi dưỡng vợ con Lưu Tráng Nam là bốn triệu cộng thêm phí dịch vụ của tôi, tổng cộng năm triệu tệ.” Sở Niệm cười cười, có thâm ý khác từ trên xuống dưới đánh giá Tôn Quý Nhân một phen. “Tôi tin tưởng chút tiền lẻ ấy ở trong mắt tổng giám đốc Tôn, cũng chỉ bớt đi khoảng hai, ba bộ quần áo thôi.” Tôn Quý Nhân trầm tư không nói, ngược lại còn quan sát Sở Niệm, trong đôi mắt híp xoẹt qua rất nhiều cảm xúc. Thấy Sở Niệm không trốn tránh sự quan sát của mình giống như những kẻ khác, đột nhiên vỗ tay, nói: “Quả nhiên là Trường giang sóng sau đè sóng trước, tiền thì tôi có thể cho cô. Nhưng cô Sở à, cô không sợ chuyện cô tự tăng giá, uy hiếp cố chủ bị truyền đi, gây bất lợi cho danh tiếng của cô sao?” “Không sợ.” Sở Niệm không thèm để ý đáp, trong đôi mắt to xinh đẹp tràn đầy châm chọc. “Tôi trời sinh đã yêu tiền, người trên đường đều biết hết. Ông chủ Tôn tìm tôi trước, tôi là kiểu người nào, hẳn là ông đã hỏi thăm trước rồi. Hơn nữa có thể tiếp đón người làm ăn như ngài, ngài cảm thấy, tiêu chuẩn đạo đức của tôi có thể cao bao nhiêu?” “Ha ha, cô bé rất khá.” Mặc dù trên mặt Tôn Quý Nhân tràn đầy vui vẻ, nhưng trong mắt lại lạnh lẽo thấu xương. “Đó là đương nhiên, nếu ông chủ Tôn đã đáp ứng, vậy tôi đi trước. Nếu lần sau còn gặp chuyện gì, hoan nghênh ngài tiếp tục tìm tôi.” Lời nên nói đều đã nói rồi, Sở Niệm cũng lười nói nhảm với ông ta. Xoay người vẫy một xe taxi, hướng về phía Tôn Quý Nhân đang ngồi nhìn mình, vẫy vẫy tay rồi đi khỏi. Đợi Sở Niệm rời khỏi, lái xe của Tôn Quý Nhân mới đi tới, hỏi: “Ông chủ, ngài thật sự định cho cô ta nhiều tiền như vậy sao?” “Cho, dĩ nhiên là cho.” Tôn Quý Nhân cười lạnh. “Điều tra rõ bối cảnh của cô ta, dám uy hiếp tôi sao? Cô ta có mệnh lấy tiền, nhưng không nhất định có mệnh dùng tiền.” “Nhưng cô gái đó biết yêu thuật, ngộ nhỡ...” “Tôi không tin trên thế giới này chỉ có nhà họ Sở biết trừ ma, trước khi cô ta không biến thành quỷ thì cũng là người. Sau khi cô ta biến thành quỷ, tôi cũng nhất định tìm được một người thay thế cô ta. Thế giới này không phải như vậy sao, có tiền, còn sợ không có người à?” “Thuộc hạ biết rõ nên làm như thế nào rồi, ông chủ cứ yên tâm đi.” Lái xe khom lưng mở cửa xe, a dua nói. “Làm sạch sẽ một chút, tôi không muốn lưu lại bất kỳ nhược điểm nào.” Tôn Quý Nhân ngồi trở lại trong xe, nhớ tới dáng vẻ vừa rồi của Sở Niệm khi nói chuyện với mình, trong lòng ông ta thấy hơi đáng tiếc và bội phục. Thế nhưng, ông ta không thích có người như vậy sống trên thế giới này",
  "nextChapter": "https://gacsach.top/doc-online/truyen-nhan-tru-ma-ban-trai-toi-la-cuong-thi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/truyen-nhan-tru-ma-ban-trai-toi-la-cuong-thi-chuong-011"
}