{
  "title": "Áp Đáo Bảo - Chương 04",
  "url": "https://gacsach.top/doc-online/ap-dao-bao-chuong-04",
  "content": "Áp Đáo Bảo Chương 4 gacsach.com Phiền Tiểu Thử mơ màng tỉnh dậy sau cơn hôn mê, thì liền nhìn thấy băng sơn mỹ nhân kia ngồi kế bên người mình. \"...\" Phiền Tiểu Thử lập tức nhắm hai mắt lại, đồng thời hy vọng giá như mình chưa từng mở mắt ra. \"Mở ra.\" Rất rõ ràng, tuy Phiền Tiểu Thử đã lập tức nhắm mắt, nhưng Mạc tiểu thư vẫn nhạy cảm phát hiện. \"...\" Phiền Tiểu Thử quyết định giả chết. Bởi vì có thế nào, cuối cùng nàng cũng chết. Mạc tiểu thư tao nhã cầm lấy dao gọt trái cây bên giường, 'tao nhã' kề vào tai Phiền Tiểu Thử. \"... Mở, ra!\" Lưỡi dao lạnh lẽo sắc bén lóe ra ánh sáng âm u. Phiền Tiểu Thử cứ như vậy bán đứng phẩm chất của mình. \"Oa a a! Ta sai rồi, ta thực sự sai rồi! Xin đừng lột da ta...\" Bán đứng nhân cách của mình, Phiền Tiểu Thử quỳ gối trên giường, vểnh môi, nước mắt nước mũi chảy ròng ròng, nhìn như vậy, xác thật rất muốn đá nàng một cước. \"...\" Mạc tiểu thư ở bên cạnh mắc phải khó khăn. Tuy nàng rất muốn lột da Phiền Tiểu Thử, nhưng nàng cũng xác thực rằng không thể lột được. Với lại, lột da rồi làm gì? Không thể hầm ăn. Nhưng không lột da Phiền Tiểu Thử, thì buông tha nàng sao, Mạc Ảnh Hàn lại không cam lòng. Hai vụ kia, Mạc tiểu thư rất là ghi hận trong lòng. Kỳ thực Mạc tiểu thư của chúng ta rất là nhỏ nhen. Chung quy cũng nên cho nàng một chút giáo huấn nhỉ? Nhưng mà giáo huấn cái gì đây? Từ nhỏ đã ở trong quy củ, bị người ta nói là bảo thủ vô thú* Mạc tiểu thư, nghĩ không ra biện pháp gì có thể chỉnh đốn người khác. *không có thú vui/sở thích Vì vậy nàng nghĩ a nghĩ, sau khi nghĩ hết một lúc, rốt cục nhớ tới nội dung phim truyền hình chiếu lúc 8 giờ* nàng vô tình xem phải thật lâu thật lâu trước đây: *Khung giờ vàng Nam diễn viên cho nữ diễn viên đeo tấm bảng \"Ta là Đồ Ngu\" đứng trước mặt toàn thể giáo viên trong trường. Bộ phim này Mạc tiểu thư của chúng ta xem qua không nhiều, nhưng ấn tượng tương đối sâu. Mạc tiểu thư của chúng ta, ở phương diện này mà nói, còn khá là ngây thơ. Vì vậy ngày hôm sau. Khả ái, học sinh giỏi, tự xưng văn võ song toàn Phiền Tiểu Thử của chúng ta, vô cùng ngây thơ đeo một tấm bảng \"Ta là kẻ ngốc, ta là kẻ ngốc\" đứng trước cửa học viện Anh Đào. Đồng thời còn bị dặn rằng, phải \"cười ngu\" cùng hành lễ kiểu công chúa* với mỗi người đi ngang qua. *Chắc là kiểu xòe váy nhún cái... Phiền Tiểu Thử rất muốn chết. Sau khi hành lễ lần thứ 207, đồng thời bị người khác dùng ánh mắt mắng nàng \"Con điên\" lần thứ 207, Phiền Tiểu Thử thực sự thực sự rất muốn chết. Tại sao nàng lại vì một người ấu trĩ muốn chết, ở chỗ này làm chuyện ấu trĩ muốn chết a a a! Cuộc đời của nàng a! Có cần phải như phim truyền hình lúc 8 giờ như thế này không!? Củ khoai lang cảm thấy nhân cách của mình đã bị chà đạp nghiêm trọng, nàng muốn phản kháng, mạnh mẽ phản kháng! Nhưng mà nàng không có cách nào phản kháng, nàng chỉ là một củ khoai lang, tuy nàng không thể phủ nhận nàng là một củ khoai rất ưu tú, thế nhưng khoai dù sao cũng chỉ là khoai. Củ khoai lang không có cách nào phản kháng, cho nên có lẽ củ khoai lang nên tránh đại mỹ nhân xa một chút a... (3_3)... quả nhiên người đẹp đều có gai, hơn nữa mỹ nhân này không chỉ đơn giản là có gai, gai này không chừng còn có độc! Mạc Ảnh Hàn hiển nhiên không phải là loại người dễ dàng buông tha người khác. Thật ra, Mạc Ảnh Hàn lúc nào cũng vô cùng bận rộn, cho nên thật sự không có rảnh đi giày vò Phiền Tiểu Thử. Bởi vậy, lúc Phiền Tiểu Thử có ý định tránh né nàng — đương nhiên nàng không tránh né thì kết quả vẫn vậy. Sau chuyện này, Mạc Ảnh Hàn và Phiền Tiểu Thử thực sự không cùng nhau xuất hiện nữa. Về chuyện xảy ra ở gara, trải qua sự uy hiếp và đe dọa kịch liệt của Mạc tiểu thư, nhân viên ở đây đương nhiên thở mạnh cũng không dám. Dựa theo tình hình như thế, tất cả dần lắng xuống, yên bình như xưa. Nếu thực sự trở thành như vậy, bộ truyện này cũng sẽ kết thúc ở đó. Nhưng mà, sở dĩ có một số người mong chờ tương lai, là bởi vì nó có vô số khả năng có thể xảy ra. Cũng bao gồm cả chuyện này, vốn dĩ có chết cũng không ai dám để lộ ra một chút việc ở gara, nhưng không biết tại sao chuyện này lại bị người làm lộ. Tin đồn kinh khủng ở chỗ, nó cũng có vô số khả năng. Cho nên vốn dĩ tình cảnh anh hùng cứu mỹ nhân của Phiền Tiểu Thử, lại biến thành phiên bản \"Tiểu thư Mạc gia yêu phải nữ sinh bình thường cùng trường, với ý đồ tranh giành mà giở trò bắt cóc nàng\". Lúc nghe được phiên bản ấy Phiền Tiểu Thử đang sống một cuộc đời bình thường của nàng mà cảm động đến rơi nước mắt. Phiền Tiểu Thử cảm động đến rơi nước mắt hiếm thấy hào phóng một lần, mời Bạch Lam đến căn tin đãi nàng ăn. Nàng đã mơ ước được ăn cơm gà ở căn tin này lâu lắm rồi, lần này rốt cục cũng nhẫn tâm mua về, tâm tình vui vẻ a... La la la la, la la la la... ta là tiểu hành gia bán báo... Căn tin của học viện Anh Đào vô cùng tốt, thức ăn không chỉ ngon mà kỷ luật cũng không tệ, cảm giác vô cùng thoải mái. Phiền Tiểu Thử đang ăn cơm gà của mình, uống trà sữa, thuận tiện tranh thủ thời gian nghĩ xem hôm nay mình đã kiếm thêm được bao nhiêu tiền. Bạch Lam ngồi kế bên, chậm rì rì ăn, thỉnh thoảng chậm rì rì nói mấy câu. Nhưng bầu không khí trong căn tin trước đó còn yên ắng, thì nháy mắt đột nhiên sôi nổi lên. \"Thật á thật á?! Sao lại có chuyện đó!\" \"Hèn chi đến giờ cũng không thấy nàng có bạn trai! Thì ra là vậy?!\" \"Oa a a... trời ơi là trời.\" \"Thật là lãng mạn.\" \"Não của ngươi bị kẹt ở cửa hả? Chuyện này lãng mạn chỗ nào?!\" \"Thì là lãng mạn a, thực sự vô cùng lãng mạn mà...\" \"Người nữ sinh đó thật có phúc... ta cũng muốn được như nàng.\" \"Được rồi được rồi, nữ sinh đó là ai hả? Rốt cuộc là ai a... có thật ở trong trường chúng ta không?\" \"Này này... ta nói các ngươi a, đầu óc thực sự không có vấn đề chứ?\" Các cuộc đối thoại bắt đầu tăng nhanh, bầu không khí càng trở nên sôi nổi hơn, sôi đến nổi Phiền Tiểu Thử cũng không có bụng dạ nào mà tính toán doanh thu hôm nay của mình. \"Chuyện gì xảy ra a? Bên ngoài thiệt ồn ào...\" Hàng mi lá liễu có chút hoang mang nhẹ nhàng nhíu lại, Phiền Tiểu Thử hoàn toàn không biết chuyện gì đang xảy ra, lú đầu ra ngoài nhòm ngó thử. \"Không biết, chuyện bự gì xảy ra chăng?\" Bạch Lam chậm rì rì trả lời. Giữa trán nàng cũng có nếp nhăn. Nàng không thích môi trường quá ầm ĩ. Lẽ nào không có ai quản sao? Chuyện gì xảy ra a? Ồn ào đến như vậy. Hai người hoàn toàn không hòa hợp vào bầu không khí sổi nổi của những người còn đang phiền muộn, ngoài kia lại nổi lên một tiếng quát to. \"Ở chỗ chúng ta, ở chỗ chúng ta sao?! Ôi trời ơi chính là cái tên học sinh giỏi lớp ba!\" \"Ừ ừ! Chính là cái đứa học sinh giỏi!\" \"Trời! Lẽ nào lại là cái tên học sinh giỏi kia!\" \"Đúng đúng đúng! Chính là nó chính là nó! Tên gì vậy?!\" \"A a! Ta nhớ rồi, chính là cái tên yêu tiền hơn tính mạng! Hồi trước nó còn đeo tấm bảng \"Ta là kẻ ngốc\" đứng trước cửa trường học a!\" \"Đúng rồi đúng rồi! Tên là gì? Nó tên gì?!\" \"Ta không nhớ rõ! Hình như là cái gì đó khoai lang!\" \"Cái gì đó khoai lang, khoai to? Khoai nhỏ? Còn cái gì khoai nữa?! Ôi trời ơi rốt cuộc nó là cái củ gì!\" Bên ngoài thực sự càng ngày càng ầm ĩ, đến nỗi cả căn tin phỏng chừng đều bị mấy người này làm ồn. Phiền Tiểu Thử không nhịn được nữa, buông tô cơm gà mới ăn được một nửa xuống, đứng dậy, chuẩn bị đi ra ngoài 'dạy dỗ'. Này này này, học sinh ưu tú của học viện Anh Đào đâu rồi a, lúc này tại sao không thấy bóng dáng ai hết vậy? Nàng vừa từ bên hông đại sảnh đi ra, chợt nghe bên trong có người lớn tiếng hô tên của nàng. \"Phiền Tiểu Thử!\" \"Ta nhớ rồi, nó tên là Phiền Tiểu Thử!\" \"Có!\" Phiền Tiểu Thử đứng ở cửa, còn chưa rõ chuyện gì đang xảy ra. Nàng không biết đối phương gọi Phiền Tiểu Thử kia có đúng là Phiền Tiểu Thử này hay không, nàng cũng không biết đối phương hô Phiền Tiểu Thử lớn như thế để làm gì. Nhưng nàng rất là bản năng, nên cũng lớn tiếng trả lời lại. \"...\" \"...\" Nháy mắt, mọi người ở trong căn tin đều im lặng, từng cái đầu cấp tốc chuyển hướng lại nhìn nàng, từng đôi mắt đều đồng loạt nhìn nàng. \"... Sao, sao vậy...\" Tuy ý định đi ra của Phiền Tiểu Thử chính là muốn cho căn tin đang sôi nổi này yên tĩnh trở lại, và bây giờ căn tin cũng yên tĩnh thật. Nhưng mà, yên tĩnh này cũng quá quái dị a a a?! Phiền Tiểu Thử có ý muốn chạy. Lẽ nào bọn họ muốn cùng tấn công về phía này? Để làm chi a? Này này, để làm gì vậy! Nàng chỉ hy vọng bọn họ có thể nhỏ tiếng một chút thôi, này này chưa kể, cái gì nàng cũng chưa kịp làm mà! \"Chính là tên Phiền Tiểu Thử này!\" Không biết là ai, tại thời khắc này đột nhiên quát lên một tiếng chói tai! \"Oa a a a! Phiền Tiểu Thử!\" \"Phiền Tiểu Thử!\" \"Đúng là Phiền Tiểu Thử! Chính là cái tên Phiền Tiểu Thử kia!\" \"Trời ơi! Phiền Tiểu Thử!\" \"!@#$%^...\" \"%$^&*(...\" Bên trong căn tin, cái tên Phiền Tiểu Thử một lần nữa lại vang lên, liên tục. Vang lên một tầng lại một tầng, một trận lại một trận. Nghe đến nỗi sau này rất lâu rồi mà Phiền Tiểu Thử vừa nghe đến tên của mình liền muốn nôn. Sau tiếng gọi tên đó, các vị đồng chí thực sự cùng nhau tấn công về phía nàng. Phiền Tiểu Thử còn chưa phản ứng lại, thì hoàn toàn bị vây chật như nêm cối. Tất cả cái miệng N bề đều ở trước mặt nàng không ngừng khép mở khép mở, hỏi đủ loại câu Phiền Tiểu Thử đến giờ cũng không có nghĩ đến. \"Chuyện của ngươi và tiểu thư Mạc gia là thật hay giả?\" \"Băng sơn mỹ nhân Mạc Ảnh Hàn thực sự có tình ý với ngươi hử?\" \"A a, việc đó rốt cuộc bắt đầu từ lúc nào hở?\" \"Các ngươi làm sao gặp nhau?!\" \"Này này, Phiền Tiểu Thử, lần ở gara Mạc tiểu thư thực sự làm gì với ngươi hả?\" \"Nghe nói lúc bị phát hiện ngươi đang bị nàng XXOOOOOXXX...\" Bạch Lam thật vất vả chen vào giữa đám người, thì thấy Phiền Tiểu Thử đã trợn trắng mắt. \"Tiểu Thử? Tiểu Thử ngươi không sao chứ?!\" Vì vậy Phiền Tiểu Thử ở giữa vòng vây của một đám người, dưới một 'tốp ca' kinh khủng, xỉu đẹp. Cơm gà, cơm gà của nàng còn chưa có ăn xong a, cơm gà nàng hiếm khi mua còn chưa có ăn xong, lãng phí a... (3_3)... tám đồng của nàng a...",
  "nextChapter": "https://gacsach.top/doc-online/ap-dao-bao-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ap-dao-bao-chuong-03"
}