{
  "title": "Vô Ưu! Ta Đói Bụng Rồi! - Chương 03",
  "url": "https://gacsach.top/doc-online/vo-uu-ta-doi-bung-roi-chuong-03",
  "content": "Vô Ưu! Ta Đói Bụng Rồi! Chương 3: 3: Phải Chịu Trách Nhiệm Vô Ưu mơ màng cảm giác có thứ gì đó đổ vào trong miệng mình, ngọt ngọt thơm thơm, theo bản năng nuốt xuống. Cô dần dần mở ra mi mắt thì thấy bản thân mình đang nằm trên một đóa hoa thật to. Trong miệng thì đang ngậm đầu một sợi dây và cô đang uống chất nước thơm ngọt từ đầu sợi dây tiết ra. Cô bỗng nhớ lại mọi chuyện đã xảy ra, không khỏi kinh hoảng vội vứt sợi dây ra và lăn rớt khỏi đóa hoa. Tưởng sẽ có một cú tiếp đất ngoạn mục, thế nhưng cảm giác trong tưởng tượng lại không có mà cô đã được thứ gì đó đỡ được. Thứ gì đó? À! Là những cái lá dài của đóa hoa đi. Nó đã tiếp được cô như cánh tay của con người không cho cô rơi xuống. Nó nhẹ nhàng đặt cô xuống đất rồi lại vươn lên như cũ. Bây giờ, cây hoa đã trở lại hình dáng trong suốt như ban đầu. Cô bàng hoàng nhìn cái cây rồi nhìn lại chính mình, không khỏi xấu hổ đỏ cả mặt. Cô vội vã cầm lên khăn tắm quấn quanh người và cách cái cây hoa thật xa. - Ha ha ha! Thật là một thứ đáng yêu! Một tiếng cười trầm thấp vang lên, theo đó là lời nói vang lên du dương như tiếng nhạc, khiến người nghe như có thể trầm luân trong đó. Nhưng Vô Ưu hiện tại lúc này đâu có tâm trạng thưởng thức chứ. Cô đang hoảng sợ nắm chặt khăn tắm, nhìn xung quanh xem tiếng nói phát ra từ đâu. Như hiểu suy nghĩ của cô, giọng nói một lần nữa vang lên. - Đừng tìm nữa! Ta ở ngay trước mặt nàng đây! Trước mặt cô? Không phải là cây hoa đó sao? Cô càng hoảng sợ lùi lại nhưng hang động không lớn, lùi vài bước đã đụng vào vách đá rồi. Cô run rẩy thân mình, cố gắng lấy lại bình tĩnh chỉ vào cây hoa và nói. - Ngươi....ngươi là cái...!cái loài gì? Cây hoa lại cười vang lần nữa như gặp chuyên vui chưa từng có. - Ha ha ha! Ta là một loài hoa a! Sao nàng có thể hỏi một câu ngớ ngẩn như vậy chứ? Cái gì? Dám nói cô mình ngớ ngẩn ư? Hừ hừ bà đây đương nhiên biết ngươi là một loài hoa a! Ý ta hỏi là ngươi là yêu hay là quỷ? Nhưng những điều này cô cũng chỉ dám nói trong lòng, thực tế bên ngoài cô đang co rúm người lại a. - Ta...ta biết ngươi là một loài hoa a! Nhưng....!tại...!tại sao ngươi biết nói còn...còn....! Cô không khỏi đỏ mặt, làm sao cũng không thể nói ra miệng được vấn đề, đó là còn làm được chuyện mà chỉ có động vật mới làm a. Đóa hoa hiểu cô muốn nói điều gì nhưng cố tình muốn trêu chọc cô. - Còn gì a? Có phải còn có thể giao phối không? Mặt của Vô Ưu lần này có thể búng ra máu. Cô không biết phải nói thế nào. Thấy biểu hiện quẩn bách và sợ hãi của cô, đóa hoa thu hồi tâm tư trêu chọc. Nó thở dài như là rất bất đắc dĩ. - Loài nào thì lại không có nhu cầu đó chứ. Đó chỉ là biểu hiện sinh lý tự nhiên. Với lại ta cũng đâu có muốn là do nàng trêu chọc ta đấy thôi! Là lỗi của nàng mà! \" Do nàng trêu chọc ta đấy thôi\" Câu nói cứ như vang vọng trong đầu Vô Ưu. Lần này cô quên mất sự sợ hãi, đứng ra hiên ngang chỉ vào cây hoa lớn tiếng. - Cây hoa chết tiệt kia! Bà đây trêu chọc ngươi lúc nào chứ? Ta không biết vì sao lại tới cái địa phương quỷ quái này, bị sợ hãi, chịu đói chịu khát không nói. Còn bị cây hoa như ngươi ăn sạch sẽ. Rõ ràng người bị thiệt là ta ngươi lại nói là do lỗi của ta. Ta có lỗi gì chứ? Ta trêu chọc ngươi lúc nào? Thấy thái độ tức giận của cô, cây hoa vội khép những chiếc lá vào sát thân mình như lên án nó bị mắng oan. Nó không khỏi đông đưa đóa hoa như đang lắc đầu. Dùng giọng điệu vô cùng ủy khuất. - Ta đâu có nói sai chứ. Không phải vừa rồi nàng ở trước mặt ta khỏa thân dùng nước thoa khắp người đấy sao? Dù ta có là thực vật thì cũng là đàn ông a. Như vậy còn chưa tính đi, nàng còn mút vào quy nụ của ta a. Nơi đó của ta chưa từng có bất kỳ thứ gì có thể chạm vào dù là một côn trùng cũng không được. Nàng chẳng những chạm vào còn hút quy mật của ta. Đó là quy mật chứng minh sự trong trắng của ta a. Nàng lấy đi sự trong trắng của ta thì phải chịu trách nhiệm chứ hu hu...!cả đời của ta bị hủy trong tay nàng vậy mà nàng còn trách ta. Hu hu ta không muốn sống nữa ô ô ô...! Trán của Vô Ưu chảy xuống ba vạch đen, á khẩu không thể nói nên lời. Đây là cái logic gì chứ? Một cây hoa mà cũng có trong trắng, còn đòi cô chịu trách nhiệm. Mà theo lời nó nói hình như cũng có vài phần đúng, là cô trêu chọc nó trước. Nhưng từ một cây hoa phát ra tiếng khóc ai oán còn đòi sống đòi chết, nghe như thế nào cũng cảm thấy quái quái. - Được rồi! Im miệng cho ta! Tiếng khóc im bặt, không gian lại yên tĩnh như lúc ban đầu. Cây hoa cũng đứng sững lại như cũ. Vô Ưu thở ra một hơi. Lại gần nó và nói. - Thật ra ngươi muốn gì đây? Và tại sao ta lại đến nơi đây a? Đây là nơi nào? Cây hoa thở dài, vươn chiếc lá vuốt ve mặt cô như an ủi, nhỏ nhẹ nói. - Được rồi! Nàng ngồi xuống ta sẽ từ từ nói cho nàng nghe. Ta là hoa Vạn Mị, sở dĩ gọi như vậy là bởi vì ta một vạn năm nẩy mầm, một vạn năm ra hoa và một vạn năm mới nở. Khi ta nở sẽ tiết ra mùi hương mị hoặc mê người xa vạn dặm, dù là bất cứ vật sống nào trong phạm vi đó đều không thể cưỡng lại được mà tìm đến ta. Chỉ cần một giọt mật hoa của ta cũng có thể cải tử hồi sinh, biến già thành trẻ, biến bệnh hoạn yếu ớt trở nên khỏe mạnh, biến xấu xí như dạ xoa thành xinh đẹp như Hằng Nga, và còn nhiều công dụng lợi hại khác mà ta không thể kể hết. Tuy nhiên, ta là tiên dược nhưng cũng là độc dược. Những ai từng dùng qua mật hoa của ta, cơ thể đều phát ra mị lực mê hồn. Dù đồng giới hay khác giới chỉ cần tiếp xúc trong khoảng 3 bước chân đều sẽ muốn đè người đó ra mà yêu thương một phen. Vô Ưu nghe đến đây thì mắt chữ A mồm chữ O. Vạn Mị kể tiếp. - Nếu làm cho người dùng mật hoa cảm thấy thoả mãn, thì sẽ nhận được thứ tương đương như đã dùng mật hoa nhưng chỉ là một phần nhỏ. Nhưng mà, nếu làm cho sợ hãi đau đớn, hoặc quan trọng hơn là đến bước cuối cùng là giao hoan thì người đó sẽ lập tức bị người dùng mật hoa hấp thành xác khô, có đôi thi thi thể cũng tan thành mây khói. Nhưng mà cho dù như vậy vẫn có người muốn có được mật hoa và người dùng mật hoa. Rất rất nhiều năm về trước, một số kẻ tu luyện đã tìm đến chủng loài của ta để lấy mật. Rồi một cuộc chiến tranh giành bắt đầu giữa những kẻ có lòng tham. Nhưng cuối cùng, chịu thiệt vẫn là chúng ta, bị bọn chúng đỗ mọi tội lỗi và bị tiêu diệt cả cây con cũng không còn. Lúc đó ta chỉ là một hạt giống bé nhỏ nương theo làn gió bay khắp nơi nên thoát được một kiếp. Ta bay mãi bay mãi, không biết đã qua bao lâu và đến nơi nào. Ta rơi vào một khe nứt của một hang động nhỏ hẹp và ở đó suốt vạn năm để nẩy mầm. Nhưng nẩy mầm thì thế nào, không có ánh sáng mặt trời thì làm sao mà sống được. Như nghe được lời kêu gọi của ta, một ngày nọ từ đâu rơi xuống một viên ngọc nhỏ, làm ta gãy một chiếc lá mầm. Nhưng cũng nhờ vậy mà chất mủ ít ỏi trong cơ thể ta thấm vào viên ngọc và mở ra một không gian. Tuy rất nhỏ cũng không có ánh sáng mặt trời, nhưng bên trong lại có một ao nhỏ linh tuyền thủy và linh khí bên trong rất nồng đậm, thích hợp cho ta phát triển..",
  "nextChapter": "https://gacsach.top/doc-online/vo-uu-ta-doi-bung-roi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/vo-uu-ta-doi-bung-roi-chuong-02"
}