{
  "title": "Vô Ưu! Ta Đói Bụng Rồi! - Chương 01",
  "url": "https://gacsach.top/doc-online/vo-uu-ta-doi-bung-roi-chuong-01",
  "content": "Vô Ưu! Ta Đói Bụng Rồi! Chương 1: 1: Đóa Hoa Kỳ Lạ Ngọc Vô Ưu 34 tuổi, là quản lý của một cửa hàng bách hóa. Chưa có gia đình, hiện đang sống một mình tại một căn hộ cho thuê tại thành phố X. Hôm nay cũng như mọi ngày, sáng đi làm, 21 giờ đi về. Nhưng hôm nay cô nhận được một cuộc điện thoại từ người yêu cô nói rằng: - Vô Ưu! Chúng ta chia tay đi! Không ngạc nhiên lắm về điều này vì đây cũng không phải lần đầu tiên. Cô chỉ nhẹ \" Ừ\" một tiếng rồi tắt máy. Nói không buồn kỳ thật là hơi bị giả dối, dù đã quen nhưng cô cũng thấy hơi hụt hẫng. Đã 14 năm từ khi cô quen người tình đầu tiên. Kể từ lúc đó, cứ hai tháng cô lại chia tay người yêu mà bản thân cô cũng chẳng hiểu lý do như thế nào. Rồi một người khác lại đến xin được làm bạn trai của cô, cứ thế cứ tuần hoàn cho đến hôm nay. Có lúc cô cũng tự hỏi \" rốt cuộc thì chuyện này là như thế nào?\" Nhưng trả lời cô chỉ có ngọn gió vô tình thôi bay những chiếc lá rụng dưới tàn cây. Trái tim đã lạnh giá, cô không còn cảm nhận được tình yêu là gì. Không còn rung động trước bất kỳ một lời tỏ tình nào. Người đến không làm cô vui, người đi cũng chẳng khiến cô buồn. Giống như dòng nước chảy đẩy cánh bèo trôi trôi mãi trôi mãi đến tận nơi nào không biết được. Không có tình yêu, không có muộn phiền, có công việc ổn định, bạn bè quan tâm, người thân thương yêu. Có lẽ cứ như thế trôi qua, cuộc đời cô cũng sẽ giống như cái tên của cô vậy. Nhưng có \" vô ưu\" hay không thì chỉ có mình cô biết. Tan ca 9 giờ, về đến nhà chỉ mất 15 phút, sửa soạn tắm rửa, ăn nhẹ rồi đi ngủ. Cứ như mọi ngày, vừa bước vào nhà khóa cửa là cô lại ngay vào nhà tắm, cởi quấn áo, mở vòi sen nhưng vòi sen hôm nay lại như thế nào cũng không thấy phun ra nước, chỉ nhỏ từng giọt như bị nghẹt. Cô mở thử vòi nước rửa mặt thì vẫn chảy bình thường. Chắc đúng là bị hư rồi! Cô đành quấn khăn tắm bước vào bếp lấy cái ca vào vặn nước tắm thôi. Nhưng vừa trở lại phòng tắm thì cô dẫm ngay vũng nước nhỏ giọt của vòi sen lúc nãy và bị trượt ngã chống vó. - Ôi! Cái mông của mình! Cô than nhẹ, cố đẩy tay đứng lên. Nhưng cô kinh hoàng phát hiện xung quanh tối om. - Gì thế này. Chẳng lẽ cúp điện? Cô đứng dậy sờ soạn xung quanh nhưng cô lại kinh hoàng phát hiện, cô không đụng vào vách tường nào cả. Nhà tắm chỉ có 2m2 dang tay ra thì đã đụng vách tường. Thế nhưng nãy giờ cô sờ soạn tứ phía, thậm chí di chuyển mấy bước cũng chỉ là trống không. Cô vô cùng hoảng sợ, nhưng thật mau đã lấy lại bình tĩnh. Theo bản năng cô di chuyển từ bước về phía trước. Đi vài bước cũng không có gì chướng ngại. Cô mạnh dạn bước dài, thế nhưng chân cô lại đạp vài khoảng không và bắt đầu rơi xuống. - Aaaaaa! Cứu với! Tưởng là chết chắc, thế nhưng cô phát hiện mình được thứ gì đó đỡ được, nó mềm mại như nhung và có mùi rất thơm. Cô mở mắt ra thì phát hiện mình đang ngồi trên một đóa hoa rất to. Xung quanh có phần tối tăm nhưng tại nơi đóa hoa này lại có ánh sáng nhàn nhạt. Cô trượt khỏi đóa hoa và nhè nhàng tiếp đất. Cô ngắm nhìn đóa hoa kỳ lạ. Nó rất to, đường kính cỡ 2m hơn. Giống hoa đồng tiền, nhưng màu sắc của nhụy thì có đến 7 màu sắc cầu vòng. Cánh hoa thì trong suốt như thủy tinh. Lá thì giống như lá hoa loa kèn nhưng rất to và dài nhưng cũng trong suốt như thủy tinh. Ở giữa thân cây còn có một nụ hoa nhỏ bằng bàn tay chưa nở cũng có màu bảy sắc. Cô lại gần sờ thử vào thân cây. Nó rất mát và hơi mềm mại. - Cảm ơn vừa rồi đã cứu tôi! Dù biết chỉ là một loại thực vật nhưng cô vẫn cảm ơn nó. Giống như nó hiểu lời cô nói. Đóa hoa to lay động một chút giống như nói \" không có gì\". Nhưng Vô Ưu không thể thấy được vì đóa hoa cao hơn cô đến cả hai cái đầu. Bây giờ cô mới nhìn xung quanh, dưới ánh sáng mờ nhạt từ cây hoa phát ra, cô phát hiện nơi này là một cái động thẳng đứng xung quanh chẳng có một khe nức nào, cũng không có một ngọn cỏ hay con vật nào trừ cái cây hoa kỳ lạ kia. Tuy nhiên, phía bên phải cây hoa kỳ lạ, cách vài bước lại là một ao nước trong suốt có thể nhìn thấy đáy. - Kỳ lạ? Đây là nơi nào? Tại sao mình lại đến được đây? Rõ ràng là mình đang ở trong phòng tắm mà? Nhìn lại thân mình chỉ quấn một chiếc khăn. Vô Ưu nhéo mặt mình một cái, cảm giác đau cho thấy cô không phải đang nằm mơ. Cô vô cũng hoảng sợ, không biết mình phải làm như thế nào. Cố gắng hít sâu vài hơi để lấy lại bình tĩnh. Cô nhìn nhìn xung quanh tự an ủi chính mình. - Không sao! Không sao! Không chừng trời sáng sẽ tìm được đường ra. Ọc ọc oc. Bụng vang lên một tiếng kêu quen thuộc. Vô Ưu sờ bụng rồi thở dài. - Ở đây không có gì ăn cả làm sao đây? Cô ngước nhìn lên cũng chỉ thấy tối đen một mảnh, cô buồn rầu cuối đầu xuống ủ rủ. Sợ hãi, buồn bã, đói bụng, không biết phải làm gì cô đành đi lại ôm thân cây khóc thút thích. Thân cây to bằng một con người đàn ông vạm vỡ, khi Vô Ưu choàng hai tay ôm cũng thấy không hết. Chẳng hiểu sao Vô Ưu cảm giác thân cây dường như ấm lên. Nhưng cô chỉ có thể nghĩ là do nhiệt độ cơ thể mình phát ra. Khóc đủ rồi, cô bèn đi đến cạnh ao nước rửa mặt. Nước thật mát, thật diệu, cô cảm thấy mắt mình dường như sáng hơn, ngủ quan cũng cảm giác rất nhạy. Cô không khỏi ngạc nhiên, bèn uống thử một ngụm. Nước thật ngọt, thật sảng khoái, dòng nước nuốt vào bụng đi đến đâu chổ đó liền cảm giác như có gì tưới mát, thật sảng khoái. Cô không khỏi uống thêm vài ngụm. Bất chợt cô nhìn ảnh ngược của mình trong nước, không khỏi ngay người. - Đây...!đây...không phải là mình? Người trong nước có gương mặt diễm lệ, ngủ quan tinh xảo, làn da mịn màng như trẻ con, sáng bóng gần như trong suốt. Nhưng khi nhìn kỹ lại cô lại thấy có vài phần giống mình. - Chẳng lẽ là do nước này? Để chứng minh suy đoán, cô bèn lấy ít nước thoa lên cánh tay. Đều kỳ lạ đã xẩy ra. Thoa đến đâu, làn da bắt đầu mịn màng trắng bóng đến đó, thậm chị lỗ chân lông cũng không thấy. Cô vui mừng khôn xiết, lập tức cởi bỏ khăn tắm ra và dùng nước thoa toàn thân, không chừa một chỗ nào. Phụ nữ ai lại chẳng thích đẹp. Cô không trực tiếp nhảy vào ao vì cô nghĩ nước này vô cùng thần kỳ, trực tiếp nhảy vào thì quá lãng phí. Đang lúc vui sướng \" làm đẹp\" cô không để ý cách vài bước, đóa hoa kỳ lạ kia có phần đổi màu hơi đỏ đỏ, từ giữa nhụy chảy ra một giọt nước óng ánh như mật hoa. Còn nụ hoa ở giữa dường như muốn nở rộ..",
  "nextChapter": "https://gacsach.top/doc-online/vo-uu-ta-doi-bung-roi-chuong-02",
  "prevChapter": "https://gacsach.top/vo-uu-ta-doi-bung-roi_meo-a-mao-huynh-mai.full"
}