{
  "title": "Vô Ưu! Ta Đói Bụng Rồi! - Chương 04",
  "url": "https://gacsach.top/doc-online/vo-uu-ta-doi-bung-roi-chuong-04",
  "content": "Vô Ưu! Ta Đói Bụng Rồi! Chương 4: 4: Ta Muốn Nàng Hàng Ngày Cho Ta Ăn Ta đã ở trong không gian đó qua vạn năm để phát triển, cho đến khi ta nở hoa cũng không có gì ảnh hưởng. Ta bắt đầu có thể tu luyện thành người, nhưng ta bất ngờ phát hiện ra là không gian nồng đậm linh khí nhưng không có dương khí a. Linh khí đối với thực vật mà nói có thể tu luyện thành linh hồn, linh thức nhưng không thể tu luyện thành hình người. Chỉ có khí âm hoặc dương mới có thể, ta là hoa đực nên sẽ cần khí dương, nhưng làm sao để có thể mang được dương khí vào mới là vấn đề. Ta bèn nghĩ ra một cách là dùng thần thức đi ra không gian để tìm người hoặc vật có mang khí dương để mang vào đây. Tuy nhiên, khi ta ra ngoài thì phát hiện viên ngọc nhỏ đó không nằm bên ngoài mà là nằm trong bụng của một đứa bé a. Nhưng mà hình như đứa bé cũng không biết. Có lẽ do đặc tính của viên ngọc nên nó cũng không cảm thấy khó chịu. Ta bắt đầu đi theo đứa bé, không phải ta muốn mà thần thức của ta không thể nào đi quá xa với bản thể được. Ta theo nó từ lúc trẻ con cho tới lúc trưởng thành. Cho đến lúc nó bắt đầu biết yêu và lúc nó trao thứ quý giá nhất cho người tình đầu tiên. Lúc đó, ta mới phát hiện ra cơ thể nó có khả năng hấp thu tinh khí của người khác cũng là dương khí a. Cũng lần đó, người tình của nó khi trở về đã phải ngủ ba ngày ba đêm mới hồi phục được. Sau khi tỉnh lại, tên đó đã lập tức chia tay với nó, có lẽ là do sợ hãi đi. Nhưng, đứa bé ấy không hề biết, nó chỉ nghĩ nó đã bị lừa gạt. Thấy cô ấy đau khổ ta cũng không đành lòng, nên ta bèn dùng một chút mị hương cho cô ấy, để có thể thu hút bạn trai đến. Vài ngày sau, đúng là có một chàng trai khác đã đến xin làm quen. Đi chơi với nhau vài lần, một phần do tác dụng của mị hương nên chàng trai đó rất muốn có được cô gái đó, do không còn gì để mất nên cô cứ tùy ý bản thân. Nhưng không sai biệt lắm, vài ngày sau người con trai đó lại chủ động chia tay và biến mất. Cứ thế, liên tục thay phiên nhau người đi kẻ đến. Cho đến khi dương khí mà cô hấp thụ đã được lấp đầy, cơ thể cô không còn cảm giác hoan lạc nữa, ta mới đưa cô ấy đến với bản thể. Ta chỉ định dùng cách bình thường để hút dương khí ra khỏi cơ thể cô ấy thôi. Nhưng không ngờ cô ấy lại dùng nước linh tuyền khiến cho thoát thai hoàn cốt. Do ảnh hưởng của ta nên nước linh tuyền cũng có một chút mị hương. Làm cho ngay cả ta cũng không thể kiềm chế được mà tiết ra quy mật khiến cho cô ấy say mê. Không còn cách nào, ta đành dùng cách đặc biệt để hấp thu dương khí vậy. Cũng để giúp cô ấy khi ra ngoài sẽ không bị gặp rắc rối do đã uống quy mật. Người ta chỉ biết có mật hoa nhưng không hề biết hoa Vạn Mị còn có quy mật đối hoa đực và trinh mật đối với hoa cái. Thứ đó còn trân quý hơn mật hoa nhiều vì chỉ có lần đầu tiên chuẩn bị giao hoan mới có thể tiết ra. Nếu uống vào không chỉ con người ngay cả động thực vật cũng muốn chiếm hữu. Nhưng cách giải duy nhất là chỉ có thể giao hợp thôi. Nàng hiểu không? Ta vì nàng hy sinh quá lớn đi! Ơ...! Vạn Mị nhìn đến Vô Ưu thì thấy cô đang vùi đầu khóc thút thít. Hiểu được tâm trạng của cô, Nó vươn chiếc lá dài ra xoa đầu cô như để an ủi. Phải! Cô gái đó chính là Vô Ưu. Không gì có thể diễn tả được tâm trạng cô lúc này, tức giận, ai oán, đau khổ nhiều nhất là buồn. Thì ra, mọi chuyện đều do cô, do cơ thể đặc thù của cô mà ra. Lúc chưa biết thì cô trách người bạc tình, trách đời bạc bẽo, trách số phận trớ trêu. Lúc biết rồi thì cô có thể oán trách ai đây ngoài bản thân mình, cô đâu có muốn vậy chứ ( trách tác giả đi). Tất cả tất cả đau xót chỉ có thể dồn lên hai hàng nước mắt, cô chỉ có thể khóc thật nhiều để có thể giải tỏa u uất trong lòng. Thật lâu sau, Vô Ưu mới ngưng khóc và lấy lại bình tĩnh. Không biết có phải là khóc ra hết, hay năng lực tiếp thu tương đối mạnh mẽ. Sau khi khóc xong, Vô Ưu hoàn toàn bình thường trở lại phảng phất những chuyện buồn như chưa bao giờ xảy ra. Cô đi đến ao nước rửa mặt để giảm sự khó chịu khi vừa mới khóc. Nhìn bóng hình trong nước Vô Ưu không khỏi một lần nữa cảm thán. Nếu nói sau khi dùng qua nước linh thủy cô trở nên xinh đẹp tuyệt sắc, thì sau khi trải qua cùng Vạn Mị, cô lại càng trở nên mị hoặc câu hồn. Chỉ cần nhìn lướt qua cũng không thể nào quên được, càng muốn đến gần, càng muốn chiếm hữu. - Nếu đã không thể thay đổi thì cứ thuận theo tự nhiên đi. Kể từ hôm nay, ta! Vô Ưu sẽ không bao giờ rơi nước mắt vì bất kỳ điều gì nữa. Không vì điều gì mà đau khổ. Không thể yêu thì không yêu. Sống một mình đến già cũng tốt! Vô Ưu đi đến bên Vạn Mị, khoanh tay trước ngực, nhìn thẳng vào nó và nói. - Bây giờ ngươi muốn ta làm gì? Vạn Mị vừa lòng với thái độ của cô. Phải! Nó thích tính cách của cô, thẳng thắng, nhiệt huyết, có trách nhiệm, có tư tưởng có mục đích và quan trọng hơn là biết nhìn nhận thực tế. Và bây giờ nó càng thưởng thức cô hơn khi cô càng trở nên mạnh mẽ. Nhưng, lời của nó nói ra lại khiến thân hình vừa mới cứng cỏi của cô lập tức lảo đảo. - Ta muốn nàng hàng ngày cho ta ăn dương khí a! Bằng cách vừa rồi! - Cái gì ì ì ì....!!! Đùng đoàng. Nghe như sấm sét giữa trời quang. . ngôn tình tổng tài - Không phải đã ăn hết rồi sao? Lấy đâu ra nữa chứ? Mà không phải còn cách khác sao tại sao phải dùng cách đó chứ? Cô nhảy cởn thét lên. Vạn Mị lại nhàn nhã vô tội mà cho cô một chậu nước lạnh. - Chỉ mới ăn được một phần nhỏ thôi. Không thể một lúc ăn hết, sẽ rất khó tiêu. Còn về cách ăn...! Nó kéo dài thanh âm. - Chỉ có ăn như vậy mới ngon a! - Ngon bà nội ngươi a! Vô Ưu tức điên chửi tục nhưng Vạn Mị vẫn thản nhiên. - Bà nội ta mất mấy vạn năm rồi. Nàng kêu cũng vô dụng! Thấy Vô Ưu tức giận thở phì phì mà không thể làm gì được. Vạn Mị cảm thấy vô cùng vui vẻ. Hình như nó thích nhìn cô tức giận thì phải. Nhưng nó cũng biết dừng lại đúng lúc, không thể làm cô ghét bỏ nó. Nếu không ai sẽ cho nó ăn a! Khó khăn lắm mới có thể tìm được dương khí nó không thể bỏ lỡ được. Nó trở nên nghiêm túc. - Kỳ thực chỉ có cách đó ta mới đảm bảo an toàn cho cô. Không làm dương khí trong cô một lúc khô kiệt, cũng đồng thời truyền linh khí của ta bổ sung cho cô giúp cô cũng có thể tu luyện. Nếu dùng cách còn lại thì ta không thể kiểm soát lượng dương khí hấp thu vào. Một là khiến ta khó chịu, hai là dương khí của cô sẽ bị khô kiệt không thể bổ sung kịp thời. Mà con người thì sẽ hai luồng khí âm dương bảo vệ cơ thể. Hai khí này phải luôn cân bằng, mặc dù thể chất cô đặc biệt có lưu trữ dương khí dư thừa, nhưng cũng chỉ là lưu trữ không có sử dụng. Một khi dương khí bị cạn kiệt, âm khí sẽ tràn lên để cho cân bằng. Đến lúc đó cô sẽ biến thành nửa người nửa ma! Tuy Vạn Mị nói rất thản nhiên nhưng Vô Ưu thấy như hàng ngàn cục đá rơi trên người. Sao có thể kinh khủng thế chứ? Sao chuyện này lại xảy ra trên người cô chứ? Tuy hoảng sợ nhưng cô cũng bắt được điểm mấu chốt của vấn đề. Đó là \" dương khí cạn kiệt\". - Nhưng như vậy thì một ngày nào đó dương khí của ta cũng bị hút cạn a? - Nhưng cô cũng có thể bổ sung! Vạn Mị vẫn thản nhiên nhưng Vô Ưu đã muốn phun máu. - Bổ sung cái đầu ngươi ấy! Lấy gì bổ sung chẳng lẽ lại đi hút của người khác hả? Vạn Mị đung đưa đóa hoa như đồng ý với ý kiến của cô. - Đúng vậy! Đúng là như vậy! Cô thật thông minh! Lần này, Vô Ưu đã không thể kiềm chế được, cô xông thẳng vào Vạn Mị. - Cây bông kia! Ta muốn giết ngươi! Ta muốn nhổ sạch rễ ngươi. Aaaa! Nhưng làm sao cô thực hiện được chứ, chưa chạm vào thân cây thì đã bị lá của nó quấn chặt rồi. - Đưng nóng. Đừng nóng! Cô hiểu sai ý ta rồi! Lấy dương khí của người khác cũng đâu nhất thiết trực tiếp giao hợp mới có thể lấy đâu. Mặc dù như vậy sẽ lấy nhiều hơn nhưng đó là cơ thể cô lúc trước, còn bây giờ cô đã trải qua linh thủy cải tạo cũng đã dùng mật của ta nên cách đó sẽ gây ra án mạng sẽ rất phiền phức. Cho nên chỉ có cách thứ hai là tiếp xúc thân mật khiến cho người đó thoải mái nhưng không đến bước cuối cùng là được! - Như vậy cũng có khác gì chứ! Ta không làm! Ta không làm! Vô Ưu càng giãy giụa mạnh hơn. Lần này Vạn Mị hình như đã hết kiên nhẫn. Giọng nói cũng trở nên lạnh lùng hơn. - Không làm cũng phải làm! Nếu không ta trực tiếp biến cô thành nữa người nữa ma! Hoặc ta cũng có thể khiến cho tất cả đàn ông đều tự nguyện dâng mạng cho cô. Sau đó ta sẽ trực tiếp hấp thụ cô. Như vậy chẳng phải đơn giản hơn sao. Ân...!như thế nào? Vô Ưu cô chọn phương án nào? Giọng nói tuy du dương như tiếng nhạc nhưng từng lời phát ra nghe như là từng nhát búa chém vào người cô. Đúng vậy! Không làm cũng phải làm. Cô không có sự lựa chọn. Ngay từ đầu cô đã là cá nằm trên thớt mặt nó chém giết. Cô có sự lựa chọn khác sao? Cô nén lại giọt nước mắt sắp sửa rơi xuống, vì lúc nãy cô đã nói là sẽ không bao giờ khóc dù bất cứ điều gì. Cô không thể nói không giữ lời. Phải! Tuy cô đánh mất bản thân mình nhưng cô không thể mất đi sự tôn nghiêm mà cô vốn tự hào được. Cô sẽ không gục ngã. Được! Bông hoa kia. Hôm nay ta bị ngươi khống chế nhưng sẽ có một ngày ta sẽ nhổ sạch gốc của ngươi lên, chà đạp lên từng cánh hoa của ngươi để ngươi nhớ kỹ chọc ai, đừng chọc Vô Ưu ta! Tất nhiên, những suy nghĩ của Vô Ưu lúc này Vạn Mị không hề biết được. Chính vì thế mà sau này nó ăn khá nhiều đau khổ trên con đường truy thê a. Nhưng chuyện này để nói sau..",
  "nextChapter": "https://gacsach.top/doc-online/vo-uu-ta-doi-bung-roi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vo-uu-ta-doi-bung-roi-chuong-03"
}