{
  "title": "Rắc rối với ngày Valentine - chương 03a",
  "url": "https://gacsach.top/doc-online/54122/rac-roi-voi-ngay-valentine-chuong-03a.html",
  "content": "CHƯƠNG 3 Rob mở cửa sau hiệu Sutter Sports rồi cài kính râm lên đỉnh đầu. Anh lên cầu thang, vào văn phòng, cắn một miếng táo. Tiếng nhai rau ráu hòa cùng tiếng bước chân. Anh đưa tay lên chùi mép, lấy khuỷa tay bật công tắc điện rồi bước tới mở cửa gác xép, chỗ nhìn xuống cửa hàng tối om bên dưới. Một chiếc thueyèn đôi và xuồng nhẹ dài ba mét treo trên xà nhà, tỏa bóng xuống một hàng xe đạp địa hình. Chỉ cách Sun Valley sáu mươi dặm, cùng với vài cửa hàng bán súng và đồ nghề câu cá ở Gospel, tiệm của Sutter không bán đồ thể thao mùa đông. Thay vào đó, anh tập trung bán các dụng cụ giải trí mùa hè, thế nên hè năm ngoái anh cũng kiếm được kha khá. Nhiệt độ trong nhà chừng 12 độ C, ấm hơn nhiều so với cái lạnh rùng mình bên ngoài. Anh từng nếm trải đủ các múi giờ và thời tiết khác nhau ở Bắc Mỹ. Từ Ottawa tới Florida, Detroit đến Seattle, và vài nơi khác giữa đó. Rob Sutter đã đặt chân đến và đều thích nghi được. Anh luôn thích thú với bốn mùa rõ rệt của vùng Tây Bắc. Luôn vui vẻ tận hưởng sự thay đổi tuyệt đối về khung cảnh và nhiệt độ. Luôn yêu những miền đất nguyên sơ đầy hấp dẫn. Và không có nhiều nơi nugyên sơ hay hấp dẫn hơn vùng Idaho Sawtooth. Mẹ anh đã sống ở Gospel được chín năm. Anh sống ở đây chưa đầy hai năm. Nơi đây giống như quê nhà, hơn bất cứ nơi nào anh từng sống. Rob quay đi, hướng về chiếc bàn ở giữa căn phòng rộng. Một hộp các-tông đựng cần câu Diamondback và một hộp áo phông có in tên cửa hàng anh cùng logo ở trước ngực tựa vào bàn làm việc phía bên kia căn phòng. Mở kẹp và kính lúp nhét chung với đống dụng cụ lộn xộn, những cuộn chỉ, dây kim loại và dây kim tuyến. Trên mặt bàn, ông Stanley Caldwell đã xếp thư của anh rất gọn gàng. Rob quý ông Stanley ngay từ lần gặp đầu tiên một năm trước. Ông lão rất chăm chỉ và thật thà, hai phẩm chất Rob đánh giá cao ở một người đàn ông. Khi Stanleyđề nghị trông nom tiệm đồ thể thao trong khi Rob rời thị trấn, anh không một chút mảy may suy nghĩ, giao luôn chìa khóa cho ông. Rob gặm nốt miếng táo cuối cùng rồi quẳng lõi vào thùng rác. Anh ngồi xuống góc bàn, một chân vẫn chạm đất. Bên cạnh lá thư là số mới nhất tạp chí Tin Tức Khúc Côn Cầu. Trên mặt bìa, Derian Hatcher và Tie Domi đang đối đầu nhau. Rob không xem trận đấu đó, nhưng anh có nghe Dominator đã chơi hay hơn Hatcher. Anh cầm cuốn tạp chí, giở lần lượt, bỏ qua quảng cáo và các bài viết, tìm thông số trận đấu ở trang sau. Ánh mắt anh lướt qua bài viết, dừng lại ở nửa cuối trang. Một tháng thi đấu những trận quyết định, trông đội Seatle Chinooks vẫn ổn. Cả đội khỏe mạn. Thủ thành, Luc Martineau, phong độ rất cao, còn tay săn bàn kỳ cựu Pierre Dion vẫn đều đặn nhả đạn, với năm mươi hai bàn và hai mươi bảy lần kiến thiết. Năm cuối cùng Rob chơi cho Chinooks, họ đã lọt vào tới vòng ba của lượt play-off trước khi đội Avalanche đánh bại họ với tỷ số cách biệt chỉ một bàn. Đó là lần gần nhất Rob suýt được ghi tên lên cup Lord Stanley. Anh rất buồn vì chuyện đó, nhưng rồi cũng nhận ra luôn luôn có một mùa giải mới phía trước. Cuộc đời vẫn đẹp. Đầu năm ấy, bạn gái anh, Louisa, đã sinh hạ cho anh một đứa con. Một bé gái xinh xắn nặng hai cân bảy, mắt xanh lục. Anh đã ở đó ngày con bé chào đời. Họ đặt tên con bé là Amelia. Đứa con đã kéo anh và Louisa lại gần nhau hơn. Một tháng sau khi Amelia ra đời, anh và Lou đã làm đám cưới ở Las Vegas trong chuyến du đấu. Trước khi có con, hai người đã chia tay rồi lại làm lành trong ba năm, nhưng họ chưa bao giờ yên ổn được quá vài tháng liên tiếp. Họ tranh cãi rồi làm lành, chia tay rồi quay lại nhiều đến nỗi Rob không tài nào đếm xuể. Quanh đi quẩn lại vẫn là những vấn đề tương tự - cô ta ghen tuông điên cuồng còn anh không chung thủy. Cô ta buộc tội anh lừa dối ngay cả khi anh không làm. Rồi anh lừa dối, một lần nữa họ lại chia tay và làm lành một vài tháng sau đó. Đó là một vòng quay tội lỗi, nhưng mỗi người đã thề sẽ dừng lại một khi họ làm đám cưới. Giờ đây họ có một đứa con, họ là một gia đình. Họ quyết định phải ổn định cuộc sống. Họ làm được như thế trong năm tháng, và tới khi nổ ra xung đột lớn đầu tiên. Đó là buổi tối anh ra ngoài với đám bạn nên về nhà muộn. Louisa đã đợi anh về. Cả tối đó anh dành thời gian chơi bi-a và ném phi tiêu trong phòng giải trí của tiền vệ Bruce Fish. Fishy là một cầu thủ hockey rất cừ, nhưng cũng là một tay săn gái khét tiếng. Louisa đã nổi khùng lên, không tin nổi họ không bén mảng đến câu lạc bộ múa thoát y nào đó để đám vũ nữ nhảy múa trên lòng, và những chuyện tồi tệ hơn nữa. Cô ta lại buộc tội Rob cặp kè với một vũ nữ thoát y và người nồng nặc mùi thuốc lá. Chuyện đó làm anh bật cười. Anh không còn ngủ với đám vũ nữ thêm lần nào nữa và đã không làm thế mấy năm nay rồi. Anh bốc mùi xì gà, chứ không phải thuốc lá, và anh không lừa dối ai cả. Hơn năm tháng qua, anh không khác gì một ông thánh chết tiệt. Thay vì hét vào mặt anh, lẽ ra cô ta nên bảo anh vào giường và tưởng thưởng cho anh những cử chỉ tử tế. Thay vào đó, họ quay lại với lối cãi cọ ngày xưa. Cuối cùng, cả hai đồng ý là Rob nên đi. Không ai muốn Amelia phải chứng kiến mối quan hệ đầy bất ổn giữa họ. Đầu mùa giải Hockey diễn ra vào tháng mười, Rob sống ở Mercer Island. Louisa và con gái vẫn sống ở nhà họ trong thành phố, nhưng cô và Rob tiến triển tốt đẹp lên. Họ trao đổi với nhau về việc giảng hòa vì cả hai đều không muốn ly dị. Dù vậy, cả hai không muốn vội vàng mà quyết định sẽ để mọi việc diễn ra từ từ. Anh vừa ký hợp đồng trị giá bốn triệu đô-la với Chinooks. Anh tràn trề sức lực, hạnh phúc hơn bao giờ hết, và hướng tói một tương lại tốt đẹp phía trước. Rồi anh phá hoại tất cả. Tháng đầu tiên bước vào mùa giải thường niên, đội Chinoocks có chuyến hành trình thi đấu chín ngày, năm trận sân khách. Điểm dừng chân đầu tiên của họ là Coloradogặp đội đã đặt dấu chấm hết cho cơ hội vô địch cho mùa trước. Toàn đội Chinoocks rất hăng hái, sẵn sàng cho một cuộc đua mới. Sẵn sàng cho chuyến làm khách tới nhà thi đấu Pepsi Center. Nhưng đêm đó ở Denver, Chinoocks dường như không thể thi đấu ăn ý. Ở vòng ba, Avalanche đã giành chiến thắng sát nút với hai mươi hai bàn thắng. Điều không ai nhắc tới, thậm chí không ai dám nói nửa lời, là thất bại đầu tiên trên sân khách chỉ vì một điểm trước Avalanche một lần nữa có thể đem lại xui xẻo cho cả phần còn lại của mùa giải. Có điều gì đó cần phải thay đổi. Điều gì đó cần có để đánh bại Colorado. Để kìm họ lại. Ai đó phải thay đổi tình thế và tạo nên đôi chút đột biển. Người đó là Rob. Từ băng ghế chỉ đạo, huấn luyện viên Nystrom ra hiệu cho Rob, trong khi Peter Forsberg của Avalanche đã di chuyển tới giữa sân. Rob chặn lại, quật anh ta ngã nhào. Rob bị thổi phát, và trong khi anh phải lùi về khu đá phạt ba phút thì tiền đạo Chinooks, Pierre Dion đã kịp ghi bàn. Trận đấu tiếp tục. Năm phút sau, Rob quay lại vị trí. Anh chặn đứng Teemu Selanne ở góc sân. Hậu vệ Denver, Adam Foote từ biên nhào tời. Trong khi các cổ động viên Denver đang reo hò tên cầu thủ con cưng, Rob và Adam đã va chạm. Rob vung gậy quật ngã cầu thủ Denver, nhưng Adam đáp trả lại bằng khả năng cân bằng tuyệt vời cùng với một cú đánh móc từ dưới lên bên sườn phải. Trọng tài phải can thiệp ngay. Rob thấy mắt trái sưng tấy, còn trán Adam đầm đìa máu. Rob chườm lạnh lên đốt ngón tay và lại buộc phải lui về khu cấm địa. Lần này là năm phút. Pha va chạm là một tình huống thú vị. Anh đánh giá cao Foote vì đã vực dậy chính mình cùng đồng đội anh ta. Điều rất ít ngwòi không chơi hockey có thể hiểu được, đó là những va chạm như thế là một phầnkhông thể thiếu của trận đấu. Cũng như kỹ thuật điều bóng và ghi bàn. Va chạm cũng là một phần nhiệm vụ của Rob. Với chiều cao một mét chín và cân nặng một trăm lẻ năm kilogram, anh rất cừ trong khoản này. Nhưng anh không chỉ là một cầu thủ chơi thô bạo. Anh có giá trị hơn nhiều với đội bóng, chứ không chỉ là một gã dập tắt hứng khởi của đối thủ bằng những tình huống thổi phạt bẻ vụn trận đấu. Thật không quá bất thường khi anh ghi được hai mươi bàn và kiến tạo ba mươi lần trong một mùa giải. Con số thống kê rất ấn tượng đối với một gã nổi tiếng là cầu thủ chuyên dùng gậy cản đối phương và cực kỳ thô bạo. Khi tiếng còi chung cuộc nổi lên đêm đó tại Denver, trận đấu kết thúc với tỉ số hòa. Sau đó, vài cầu thủ tổ chức ăn mừng trong quán bar của khách sạn. Điện thoại ngắn gọn về cho Louisa và Amelia xong, Rob cũng ăn mừng cùng đồng đội. Sau vài chầu bia, anh bắt chuyện với một phụ nữ đang ngồi một mình. Cô ta không phải một cô nàng tới xem khúc côn cầu để kiếm trai. Sau hai mươi năm tham gia NHL 9, anh có thể nhận ra một nữ cổ động viên từ cách xa hàng dặm. Tóc cô ta vàng, ngắn, đôi mắt xanh thẫm. Họ nói chuyện về thời tiết, khách sạn phục vụ chậm chạp, và cả quầng mắt thâm anh lĩnh trọn khi va chạm với Foote. Cô ta cũng khá xinh, nhưng trông có vẻ đứng đắn kiểu giáo viên. Cô ta không thực sự cuốn hút anh lắm… cho tới khi cô ta vươn người qua bàn, đặt tay lên cánh tay anh. - Tội nghiệp cưng. – Cô ta nói. – Em có thể hôn không? Rob hiểu chính xác cô ta đang đề nghị gì, và anh suýt bật cười khi cô ta nói thêm. - Em có nên bắt đầu từ mặt cưng rồi từ từ xuống dưới không nhỉ? Rồi cô ta trông có vẻ như một giáo viên bắt đầu nói với anh tất cả những chuyện tục tĩu cô ta muốn làm. Chưa dừng lại, cô ta tiếp tục nói ra những việc cô ta muốn anh làm với cô ta. Cô ta mời anh lên phòng. Nghĩ lại, anh thấy hơi ngượng là thậm chí mình đã quyết định không một chút do dự. Anh theo chân cô ta lên phòng và làm tình với cô ta vài giờ. Anh có một đêm vui vẻ một thì cô ta còn thấy gấp ba. Sáng hôm sau anh đáp máy bay về Dallas cùng cả đội. Giống như mọi môn thể thao khác, hockey cũng có những cầu thủ tự cho phép mình xả láng với sex trong các chuyến đi làm khách. Rob là một trong số đó. Tại sao không cơ chứ? Phụ nữ muốn ngủ với anh vì anh là một cầu thủ hockey. Anh muốn ngủ với họ vì anh thích ăn nằm với người ta mà không bị ràng buộc gì cả. Hai bên đều nhận được thứ mình muốn. Khi chuyện lang chạ xảy ra, ban quản lý nhìn nhận theo cách khác. Louisa không phải một trong số họ, và lần đầu tiên, anh cảm thấy sực nặng của những gì anh vừa làm. Phải, anh thấy thật tồi tệ khi mình là người lừa dối trước. Nhưng anh luôn tự nhủ bản thân rằng chuyện đó không đáng kể gì bời anh và Louisa hoặc chia tay, hoặc là không làm đám cưới. Nhưng giờ đây anh không thể nói như thế. Khi anh đã nói lời thề kết hôn, nghĩa là anh muốn thế. Anh đang sống cùng vợ. Anh đã phản bội Louisa, phản bội chính mình. Anh đã làm hỏng bét mọi chuyện, đã đe dọa tổ ẩm của mình chỉ vì một ả đàn bà không có nghĩa lý gì hết. Anh đã cưới vợ được chín tháng. Cuộc sống của anh không hoàn hảo, nhưng cũng tốt đẹp hơn so với trước kia. Anh không biết tại sao anh lại làm thế. Không phải vì anh quá ham muốn. Vậy tại sao? Không một câu trả lời nào hết. Anh tự nhủ phải quên chuyện đó đi. Chuyện đó đã qua. Đã xong rồi. Sẽ không bao giờ lặp lại nữa. Ý của anh là thế. Khi máy bay hạ cánh xuống Dallas, anh cố xóa hình ảnh mái tóc vàng và đôi mắt xanh khỏi đầu mình. Anh sẽ không bao giờ nhớ được tên của người đàn bà đó nếu như khôgn biết bằng cách nào cô ta lại lấy được số điện thoại nhà anh. Cùng thời gian anh đến Seattle, Stephanie Andrews đã gửi hơn hai trăm tin nhắn vào máy trả lời tự động của anh. Rob không biết thứ gì gây lo lắng hơn, những tin nhắn đột ngột, hay số lượng rất lớn của chúng. Cho dù chuyện chẳng có gì là bí mật, nhưng khi cô ta phát hiện ra anh có vợ, cô ta buộc tội anh lợi dụng cô ta. - Anh không thể lợi dụng tôi rồi ném tôi đi như thế. – Cô ta bắt đầu mỗi tin nhắn như vậy. Cô ta la hét. Cô ta nổi điên, rồi khóc như mưa khi nói yêu anh biết nhường nào. Cô ta luôn miệng cầu xin anh hãy gọi lại cho cô ta. Anh chẳng dại gì làm thế. Anh thay luôn số điện thoại. Anh hủy ngay mấy cuốn băng ghi âm, tạ ơn Chúa rằng Louisa không nghe được các tin nhắn đó và sẽ không bao giờ cần biết đến chúng. Anh không bao giờ nhớ gương mặt Stephanie thế nào nếu cô ta không tìm ra nơi anh sống và đứng đợi anh vào một đêm sau khi anh về nhà từ một buổi bán đấu giá từ thiện ngày Lễ Tạ Ơn ở Space Needle. Giống như nhiều đêm ở Seatle, một cơn mưa nặng hạt phủ bầu trời đen kịt và bám bẩn đầy kính xe anh. Anh không nhìn thấy Stephanie khi lái chiếc BMW vào gara. Nhưng khi anh vừa bước ra khỏi xe, cô ta đã bước vào, gọi tên anh. - Tôi sẽ không để bị lợi dụng đâu, Rob. – Cô ta nói, át cả tiếng cánh cửa chầm chậm đóng lại sau lưng cô ta. Rob quay lại, nhìn cô ta dưới ánh đèn gara. Mái tóc vàng mượt anh từng nhớ ướt sũng rủ xuống bờ vai, như thể cô ta đã đứng bên ngoài cửa một lúc lâu rồi. Mắt cô ta hơi trừng lên, hàm run run, giống như cô ta sắp sửa vỡ vụn thành từng mảnh. Rob với lấy điện thoại di động và quay số trong khi lùi về phía cửa. - Cô làm gì ở đây vậy? - Anh không thể lợi dụng tôi rồi ném tôi đi như thể tôi chẳng có nghĩa lý gì hết. Đàn ông không thể lợi dụng phụ nữ và ném họ đi như thế. Anh phải dừng lại. Anh phải trả giá. Thay vì làm việc đại loại như trút axit lên xe ôtô anh ta, cô ta rút ngay ra một khẩu Beretta 22 và trút nguyên một băng đạn. Một viên trúng đầu gối phải, hai viên vào ngực và các viên khác thì găm vào cửa phía ngay bên đầu anh. Anh gần như đã chết trên đường tới bệnh viện vì các vết thương và mất quá nhiều máu. Anh phải điều trị bốn tuần ở bệnh viện Northwest và thêm ba tháng ở trung tâm vật lý trị liệu. Anh có một vết sẹo dài từ rốn tới xương ức và một đầu gối cố định bằng titan. Nhưng anh đã sống sót. Cô ta không giết được anh. Cô ta không thể kết liễu đời anh, chỉ kết liễu được sự nghiệp của anh. Louisa thậm chí còn không đến thăm anh trong bệnh viện. Cô ta cũng không cho Amelia đến. Thay vào đó, cô ta đưa anh đơn ly hôn. Anh khôgn định đổ lỗi cho cô ta vì chuyện đó. Trong thời gian anh trị liệu, họ tìm ra giải pháp cho việc thăm non, và anh được cho phép đến thăm Amelia. Anh được gặp con vào cuối tuần, nhưng sau một thời gian ngắn, mọi chuyện rõ ràng hơn, rằng anh phải dời thành phố.",
  "nextChapter": "https://gacsach.top/doc-online/54123/rac-roi-voi-ngay-valentine-chuong-03b.html",
  "prevChapter": "https://gacsach.top/doc-online/54119/rac-roi-voi-ngay-valentine-chuong-02b.html"
}