{
  "title": "Trời sáng rồi, nói tạm biệt  - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/567/troi-sang-roi-noi-tam-biet-chuong-02.html",
  "content": "Chương thứ hai — Bắc Bắc, Anh gạt em! Năm ấy thi vào trường đại học, Bắc Bắc đạt thành tích vô cùng nổi trội tại Học Viện Y, làm gia đình một phen huyên náo. Ở trong m t cha mẹ anh, anh có tính cách nổi trội nên thi vào học viện Kinh Tế. Mặc dù, Trầm gia không phải là giàu nức vách đổ tường, sự nghiệp lừng lẫy. Nhưng anhra trong gia đình sản xuất quần áo truyền thống, tại thành phố này cũng coi như là trên nhiều người. Anh lại là con trai độc nhất, tư tưởng của các thế hệ thương nhân trước đều giống nhau, đều muốn đem công ty của gia đình truyền lại cho con trai. Nhưng Bắc Bắc chính là như vậy, mỗi một bước đi đều do bản thân mình quyết định, chưa bao giờ để người khác bàn luận qua. Thi cử, kết quả thi, ý nguyện, tất cả đều đến hết sức bất ngờ. Khi nhận được giấy trúng tuyển, mọi người mới giật mình biết được. Đương nhiên, cha mẹ anh mỗi một ngày đều vô cùng cố gắng thuyết phục anh thay đổi trường học. “Đủ rồi, cuộc sống của con hãy để con tự lo lấy.” Bắc Bắc nói những lời này, tiếng nói không cao, không vội vàng, không một chút phập phồng, thế mà không có ai nói thêm nữa câu. Đây là Bắc Bắc, người luôn có những quyết định kiên định trong cuộc sống. Đối với tôi mà nói, Bắc Bắc không như một Tổng Giám Đốc oai phong uy lẫm như trong tiểu thuyết, quả thật có chút thất vọng. Nhưng thất vọng mau chóng được vui sướng thay thế. Anh học trong một học viện y khoa nổi tiếng quan trọng nhất. Trường anh học cách nhà chỉ có ba tuyến xe buýt, cho nên anh không có trọ trong trường! Một năm rất nhanh trôi qua, anh vẫn như cũ là Bắc Bắc của tôi, cho đến một ngày nào đó…… ................ Tôi cùng với Tiểu Lệ sắp thi tốt nghiệp, ở nhà thuê thầy giáo về dạy. Tiểu Lệ đặc biệt nghiêm giọng “loại bỏ” tôi ra, tôi đương nhiên rất vui mừng, thoái mái vì bản thân được tự lực cánh sinh. Giống như trước kia, tôi cầm đề toán căn bản, mượn cớ chạy đến phòng của Bắc Bắc. Có điều, hôm nay anh không ở đó Chán chết đi được, tôi tựa vào hồ nuôi cá lớn phía trước.Taychỉ chỉ vào con cá của Bắc Bắc. Cá của anh nuôi đủ loại màu sắc, nằm trên giường cũng có thể thấy cái đuôi của cá đong đưa, trông rất đẹp mắt. Anh rất thương cá của anh. Cho nên, đôi khi tôi nhịn không được ghen tị ở trong lòng. Học hành được đặt lên hàng đầu, thứ hai là cá của anh, tôi thì sao??.....Tôi nằm ở vị trí nào trong trái tim anh?..? Haiizzz, quên đi, tôi còn không bằng con vật anh yêu quý *. Ít nhất, đối với con vật anh biểu lộ sự dịu dàng hơn với tôi! (* nguyên tác: Sủng vật) Bắc Bắc tuy dịu dàng nhưng thật khó hiểu! Tôi oán hận nằm trên thảm trong phòng anh, đợi đã lâu mà anh vẫn chưa về. Tôi chạy ra ban công chờ anh quay về, gió thổi nhè nhẹ dưới hai chân tôi. Đứng trên ban công nhìn xuống con đường nhỏ, tôi là người đầu tiên có thể nhìn thấy anh trở về. Nếu Dịch Bắc nhìn lên, biết tôi ở trên ban công dùng bộ dạng đáng yêu múa cho anh xem, anh nhất định sẽ cười. Anh tuy rằng trong trẻo lạnh lùng, nhưng thật ra khi nhìn cái gì đó buồn cười, anh cười rộ lên giống như một đứa trẻ. Mỗi lần nhìn thấy anh cười, tâm tình của tôi cũng sẽ đặc biệt khoái trá. Nhưng đêm nay, sao trên trời tôi đã đếm hai ba trăm lần, cái miệng nhỏ nhắn của tôi càng đưa lên cao, bụng tôi cũng bắt đầu đói. Bắc Bắc của tôi vẫn chưa có trở về….. Gần 12 giờ, đối với một người học sinh gần tới ngày thi mà nói, chờ đợi thật không thích hợp. Vì thế, tôi uể oải quay đầu, dừng điệu múa, để lại lần sau tôi diễn cho anh xem. Tôi xoay người, vừa vặn cánh cổng mở cửa. Lúc này một chiếc xe màu đen, dừng ngoài cửa.. “Cám đã nhờ người đưa anh về.” Tiếng nói ôn hòa của Bắc Bắc truyền đến. Tôi chạy thật nhanh lại ban công, cúi đầu nhìn xem. “Anh——” Vừa định kêu anh, tiếng của tôi cứng lại trong cổ họng . Đứng trước mặt anh, là một cô gái cao ráo, dịu dàng, khí chất thanh nhã. Cô gái yên tĩnh mỉm cười, so với ánh trăng còn đẹp hơn. Cô ấy làm cho tôi dễ dàng nhớ tới, bộ phim truyền hình ăn khách trên mạng gần đây «Lưu Tinh Hoa Viên», nữ chính Đằng Đường Tĩnh cũng có khí chất tương tự, tốt đẹp đến mức có thể làm cho mọi cô gái xung quanh tự biết xấu hổ. Mà cô ấy đang đứng trước mặt của Dịch Bắc! Trong ánh mắt của anh, tôi chưa từng thấy qua sự dịu dàng. Mềm mỏng như vậy, nhu hòa như vậy …… Tôi không hề tưởng tượng được mình đã từng quen biết một Bắc Bắc như thế! Bắc Bắc khẽ mỉm cười, lộ ra lúm đồng tiền nhạt, làm người ta chìm đắm trong mê muội. Thì ra, không cần cố ý trêu đùa, anh cũng sẽ cười. Anh xa lạ như vậy, làm tâm tính thiện lương của tôi hoảng hốt. “Quá muộn rồi, nên về sớm một chút.” Ngón tay Bắc Bắc vén mái tóc cô gái ra phía sau tai, tiếng của anh càng thấp so với bình thường….. “Được, anh cũng ngủ sớm một chút nhé.” Bọn họ nói chuyện giống như một đôi lưu luyến. Đột nhiên, tôi buồn bực, trái tim như bị bóp nghẹt, tôi xoay người chạy rất nhanh rời khỏi ban công, không có cách nào nhìn thêm nữa. “Không thể nào! Không thể nào!” Đó không phải là Bắc Bắc, không phải là người đã nói cho tôi biết, trước khi gặp được người quý báu hơn cả ước mơ thì đừng dễ dàng nói chuyện yêu đương!..... Bắc Bắc….Anh gạt em!! Đàn cá nổi trên mặt nước, từng giọt li ti rớt xuống, bọn chúng tranh nhau cắn nuốt… Đó là nước mắt của tôi! Ngay cả khi bị Tiểu Lệ khi dễ, té xước đầu gối, Y Y cũng chỉ vỗ vỗ tay. Quả nhiên bây giờ, tôi đã bắt đầu tập khóc!!...... Cửa phòng kế bên cuối cùng cũng mở ra rồi đóng lại. Tôi nằm ở trên giường, trợn tròn mắt nhìn lên trần nhà, trong tay vẫn còn cầm cuốn sách toán. Cứ nằm như vậy, không nhúc nhích, ánh mắt cũng không chớp. Trời dần dần chuyển sáng, tôi mới biết được, thì ra….Đồng Tử Y tôi mất ngủ.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/568/troi-sang-roi-noi-tam-biet-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/566/troi-sang-roi-noi-tam-biet-chuong-01.html"
}