{
  "title": "Biên niên sử Narnia (Tập 2) - Chương 06",
  "url": "https://gacsach.top/doc-online/71366/bien-nien-su-narnia-tap-2-chuong-06.html",
  "content": "CHƯƠNG 6 Rừng thẳm tuyết dày ---oOo--- - Mình chỉ muốn bà Macready nhanh nhanh chân lên và đưa những người này đi cho rồi, - Susan than vãn, - Khiếp, lèn cả lũ vào đây ngột muốn chết. - Mà lại còn mùi long não gớm ghiếc này nữa chứ, - Edmund phụ họa. - Chị cho rằng cái tủ quần áo ở đây đầy băng phiến, - Susan nói tiếp, - chỉ có mục đích làm cho bọn gián tránh xa nơi đây mà thôi. - Có cái gì đó chọc vào anh - Peter lên tiếng. - Sao trong này lại lạnh thế nhỉ? - Susan hỏi. - Em có nói anh mới nhớ ra, quả thật trời lạnh thật đấy - Peter đáp. - Úi chà, lại còn có cái gì ướt mèm nữa chứ. Có chuyện gì xảy ra ở đây vậy? Anh đang ngồi lên một cái gì ướt nhẹp à. Đã thế mỗi lúc nó lại một ướt hơn. - Peter vừa nói vừa ngọ ngoạy đôi chân. - Ra ngoài đi. - Edmund nói. - Họ đi rồi. - Ối trời ơi! - Susan kêu lên giọng thất thanh. Mấy đứa kia hỏi có chuyện gì, - Tôi ngồi trên một cành cây, - Susan đáp, - và coi nè… có ánh sáng… ở đằng kia. - Thế à, nhưng mà trời ơi, em nói đúng - Peter ngỡ ngàng thốt lên. - Và nhìn kia - ở đằng kia. Bao nhiêu là cây. Cái vật ướt mèm chính là tuyết. Anh tin là sau cùng chúng ta đã vào khu rừng Lucy nói. Bây giờ thì không còn nhầm lẫn vào đâu được nữa, cả bốn đứa đứng ngây người ra chớp chớp mắt trước ánh sáng ban ngày của một ngày mùa đông. Sau lưng chúng là những chiếc áo khoác mắc thành dãy, trước mặt chúng là những thân cây tuyết đọng trắng lốp. Peter quay sang Lucy. - Tha lỗi cho anh vì đã không tin em - Nó nói. - Thành thật xin lỗi. Em chịu bắt tay dàn hòa không? - Tất nhiên rồi. - Lucy nói, lắc lắc tay anh cả. - Và bây giờ chúng ta sẽ làm gì tiếp đây? - Susan hỏi. - Làm gì à? - Peter nói. - Còn phải hỏi, đi tiếp và khám phá khu rừng này. - Chu cha. - Susan nói, giậm giậm chân, - lạnh phát khiếp. Mọi người nghĩ sao về việc mượn những chiếc áo này? - Ê, nó không phải là của chúng ta. - Peter nói giọng phân vân. - Em chắc không ai bắt lỗi chuyện đó đâu, - Susan nói, - với lại chúng ta đâu có mang nó ra khỏi nhà, thậm chí chúng ta còn không mang nó ra khỏi tủ nữa. - Anh cũng chưa bao giờ nghĩ thế, Susan à. - Peter nói. - Tất nhiên, cứ mượn đỡ cũng được, không có vấn đề gì. Chẳng có ai quy tội em chôm cái áo chừng nào em lại bỏ nó vào trong tủ nơi em lấy xuống. Anh cho rằng cả đất nước này đều nằm trong tủ áo. Cả bọn đều thấy rằng sáng kiến của Susan là rất có lý. Những chiếc áo khoác quả là dài quá khổ so với bọn trẻ và khi khoác áo lên người chúng thì lại giống áo choàng quý tộc hơn là áo bành tô Cả bọn đều thấy ấm người lên, mỗi đứa đều nghĩ đứa kia trông bảnh hơn trong bộ đồ mới và cũng thích hợp hơn với khung cảnh. - Chúng ta có thể giả bộ mình là những nhà thám hiểm Bắc Cực. - Như thế này cũng đủ kích động lắm rồi, không cần phải giả bộ làm chi. - Peter nói khi nó bắt đầu dẫn đầu đoàn thám hiểm đi về phía khu rừng. Trên đầu, trời tối sẫm lại với những đám mây đen kịt, rất có thể sẽ có tuyết rơi dày hơn trước lúc trời tối. - E hèm… nghe em này, - mãi đến lúc này Edmund mới mở miệng, - chúng ta không nên đi về phía bên trái nếu chúng ta muốn đến chỗ cột đèn, phải không? Trong lúc bột phát nó quên khuấy đi rằng nó phải đóng kịch là chưa từng đi vào khu rừng này bao giờ. Nhưng một khi đã nói ra rồi thì không cứu vãn được và nó biết đã trót để lộ mình. Cả bọn dừng lại, những đứa kia trừng mắt nhìn nó. Peter huýt sáo. - Thế là em đã ở đây? - Nó dằn giọng hỏi - Lần ấy Lu nói nó gặp em ở đây - và em đã làm tất cả để hóa ra rằng Lu là kẻ dối trá. Một sự im lặng chết chóc. - Phải, mày là đồ súc sinh độc ác! - Peter buông ra một câu giận dữ rồi nhún vai và không nói thêm gì nữa. Cả bốn đứa tiếp tục đi, riêng Edmund lẩm bẩm trong miệng: “Ta sẽ bắt tất cả bọn bay trả giá cho chuyện này, cả cái lũ đạo đức giả, hợm hĩnh, cứng đầu!” - Bây giờ chúng ta đi đâu đây? - Susan hỏi, chủ yếu là vì muốn thay đổi đề tài. - Anh nghĩ Lu sẽ là người lãnh đạo. - Peter nói. - Chúa biết là nó xứng đáng với vai trò đó. Em sẽ dẫn tụi anh đi đâu đây Lucy? - Đi đến gặp ông Tumnus có được không ạ? - Lucy hỏi. - Ông ấy là một vị thần rừng rất dễ thương mà em đã kể cho mọi người nghe. Cả bọn đều đồng ý và trong rừng vang lên tiếng những bước chân nhẹ tênh, vui vẻ. Lucy chứng tỏ nó có lo lắng không biết mình có khả năng tìm được đường không nhưng rồi nó nhận ra một thân cây có dáng kỳ lạ ở một góc và một nơi mặt đất trở nên lồi lõm. Chúng đi xuống một thung lũng nhỏ và cuối cùng đến trước cánh cửa dẫn vào sơn động của ông Tumnus. Nhưng có một sự bất ngờ đáng sợ đang đợi chúng. Cánh cửa bị bật khỏi bản lề và bị vỡ nhiều chỗ. Bên trong động tối om và lạnh lẽo, tỏa ra mùi ẩm mốc và cái mùi của một nơi không có hơi người đã lâu ngày. Tuyết dồn thành đống ở ngưỡng cửa, đóng cứng lại trên nền hang, trộn lẫn với vật gì đen đen, nhìn kỹ hóa ra là tro và những mẩu củi cháy nham nhở. Có ai đó vứt những thanh củi đang cháy dở ra khỏi hang rồi lấy chân dập đi. Bát đĩa bị vỡ nằm rải rác trong phòng và bức ảnh của cha ông Tumnus bị rạch nát bằng một con dao. - Đây là một nơi tang thương. - Edmund nói, - chẳng phải chỗ đáng lui tới. - Cái gì thế này? - Peter hỏi, cúi xuống. Nó thấy một mảnh giấy dính vào tấm thảm trên sàn. - Tờ giấy viết cái gì vậy anh Peter? - Susan hỏi. - Phải, anh nghĩ là nó viết cái gì đấy, nhưng anh không thể đọc ở trong chỗ tối như thế này, hãy ra chỗ sáng đọc. Cả bọn ra khỏi hang, xúm quanh Peter khi nó đọc to những dòng chữ này: “Cựu chủ nhân trong sơn động này - thần rừng Tamnus - đã bị bắt và đang chờ hình phạt vì tội mưu phản chống lại nữ hoàng tối cao Jadis - nữ chúa Narnia, chủ nhân của lâu đài Cair Paravel, hoàng đế của quần đảo Đơn Côi. Hắn cũng bị khép vào tội chứa chấp kẻ thù của nữ hoàng, đồng đảng với bọn phản nghịch giấu mặt và những kẻ thân thiện với con người. Ký tên MAUGRIM, Đội trưởng đội thám báo NỮ HOÀNG VẠN TUẾ, VẠN TUẾ, VẠN VẠN TUẾ!” Bọn trẻ đứng sững nhìn nhau. - Tớ không biết mình có thích một nơi như thế này hay không nữa. - Susan nói. - Ai là nữ hoàng hả Lucy? - Peter hỏi. - Em có biết bất cứ cái gì về bà ta không? - Mụ ấy không phải là nữ hoàng gì hết, - Lucy đáp, - mà là một mụ phù thủy hết sức độc ác được gọi là Bạch Phù Thủy. Tất cả mọi người, - tất cả các dân cư trong rừng - đều căm ghét mụ. Phù thủy đã hóa phép để đất nước này chìm trong một mùa đông vĩnh viễn, không bao giờ có Giáng Sinh. - Tớ… tớ tự hỏi không biết có nên tiếp tục không. - Susan nói. - Ý tớ là nơi này không có vẻ gì an toàn và nó… cũng chẳng có vẻ gì là thú vị. Trời mỗi lúc một lạnh thấu xương, mà chúng ta lại chẳng mang theo cái gì ăn. Hay là ta trở về nhà thôi? - Nhưng chúng ta không thể làm thế, không thể…. - Lucy bất thần lên tiếng, - các anh chị thấy không, chúng ta không thể về nhà sau những chuyện như thế này. Cũng chỉ vì em mà thần rừng đáng thương bị vướng vào vụ bắt bớ này. Ông ấy đã giấu Bạch Phù Thủy về chuyện em đến đây… lại chỉ cho em đường về nhà. Vì thế mới bị quy vào tội chứa chấp kẻ thù của nữ hoàng và thân thiện với con người. Chúng ta sẽ phải làm một cái gì để cứu ông ấy chứ? - Có quá nhiều cái phải làm! - Edmund dè bỉu, - trong khi không có bất cứ cái gì bỏ vào mồm. - Câm mồm - Mày! - Peter quát lên, nó vẫn còn giận Edmund. - Em nghĩ sao hả Susan? - Em có một cảm giác chẳng lấy gì làm vui vẻ rằng Lucy nói đúng. - Susan đáp. - Em chẳng muốn dấn sâu hơn vào chuyện này và em ước mình không bao giờ đến đây. Nhưng em nghĩ mình phải cố làm một cái gì đó cho cái ông gì gì đó. - em muốn nói đến thần rừng. - Anh cũng cảm thấy giống như vậy. - Peter nói. - Anh cũng lo lắng về việc chúng ta không có thức ăn mang theo. Anh muốn tất cả chúng ta quay về nhà lấy một thứ gì đó trong chạn thức ăn, chỉ có điều chắc chắn là các em không muốn quay lại đây một lần nữa một khi đã rời khỏi nơi đây. Anh nghĩ chúng ta phải tiếp tục. - Em cũng nghĩ thế. - Hai đứa con gái đồng thanh nói. - Giá như ta biết ông già tội nghiệp bị giam ở đâu! - Peter nói. Tất cả vẫn còn đang nghĩ xem phải làm gì tiếp theo thì Lucy nói: - Coi kìa! - Rồi chỉ vào một con chim cổ đỏ có cái ức đỏ chót - Đó là con chim đầu tiên em thấy ở đây. Em … em tự hỏi không biết loài chim ở đây có biết nói không? Xem kìa, dường như nó có điều gì muốn nói với chúng ta. Rồi quay sang chim cổ đỏ nó hỏi: - Chim ơi làm ơn nói cho chúng tôi biết thần rừng Tumnus ở đâu? - Vừa nói Lucy vừa bước lên một bước. Con chim lập tức bay đi nhưng chỉ bay sang cái cây bên cạnh. Ở đấy, nó đậu lại chăm chú nhìn bọn trẻ với ánh mắt như hiểu rõ bọn chúng vừa nói gì với nhau. Gần như không nhận ra việc mình làm, bốn đứa bước một hai bước đến gần con chim. Nó lại xốc cánh vù sang cây bên cạnh và một lần nữa lại nhìn chúng chăm chú hơn. (Bạn không thể tìm ra một con chim nào có cái ức đỏ hơn hoặc đôi mắt sáng hơn). - Mọi người biết không, - Lucy nói, - em thực sự tin rằng nó muốn ta đi theo nó. - Em cũng nghĩ rằng nó muốn như thế - Susan nói - Anh nghĩ sao, Peter? - À, chúng ta có thể thử xem sao. - Peter đáp. Chim cổ đỏ có vẻ như hiểu vấn đề một cách thấu đáo. Nó nhảy từ cây này sang cây kia, bao giờ cũng với một khoảng cách vài mét và bao giờ cũng rất gần để bọn trẻ có thể theo kịp. Cứ như vậy nó dẫn họ xuống một ngọn đồi thấp. Bất cứ chỗ nào chim cổ đỏ đậu xuống lại có một cơn mưa tuyết nhỏ rắc xuống như một thứ bột tơi mịn, đám mây u ám từ từ tan dần trên bầu trời, mặt trời ló ra và tuyết chung quanh họ sáng đến chói cả mắt. Cả bọn cứ đi như vậy chừng nửa tiếng, trong lúc hai đứa con gái đi lên trước một chút, Edmund nói nhỏ với anh trai: - Nếu anh không quá làm bộ làm tịch và tỏ ra… biết điều hơn, thì em có một chuyện mà anh có thể cũng muốn nghe đấy. - Là chuyện gì? - Peter hỏi, cũng hạ thấp giọng xuống; - Chúng ta đi theo một chỉ dẫn mà chúng ta biết con chim kia ở phe nào? Rất có thể nó sẽ đưa chúng ta vào bẫy. Đó là một ý nghĩ rất độc địa. Với lại, một con chim cổ đỏ…. Đó là một loại chim tốt lành trong tất cả các câu chuyện mà anh đã đọc. Anh biết chắc là nó không ở vào phe địch. - Nếu như vậy thì phe nào là phe bạn? Làm sao anh biết được thần rừng là bạn, còn nữ hoàng (phải, em biết chúng ta đã được bảo cho biết, bà ta là một phù thủy) thì lại là thù? Chúng ta còn chưa biết gì về cả hai bên cơ mà. - Thần rừng đã cứu Lucy. - Đấy là ông ta nói thế. Nhưng làm sao ta biết rõ được? Và còn những chuyện khác nữa. Có ai trong chúng ta mảy may biết đường về nhà đâu. - Lạy Chúa tôi! - Peter kêu lên. - Anh còn chưa nghĩ đến điều này. - Và chúng ta cũng không có cơ hội được ăn trưa nữa. - Edmuns nói.",
  "nextChapter": "https://gacsach.top/doc-online/71367/bien-nien-su-narnia-tap-2-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/71365/bien-nien-su-narnia-tap-2-chuong-05.html"
}