{
  "title": "Biên niên sử Narnia (Tập 2) - Chương 04",
  "url": "https://gacsach.top/doc-online/71364/bien-nien-su-narnia-tap-2-chuong-04.html",
  "content": "CHƯƠNG 4 Bánh thạch rắc đường ---oOo--- - Nhưng ngươi là ai? - Nữ hoàng hỏi lại - Có phải là một người lùn đã cạo sạch râu đi không? - Không, thưa nữa hoàng - Edmund nói, - Tôi chưa có râu, tôi còn là một thằng nhóc. - Thằng nhóc! Ngươi muốn nói, ngươi chính là con trai của Adam ư? Edmund đứng yên, chẳng nói gì. Lần này nó quá bối rối chẳng hiểu câu hỏi này có ý nghĩa gì. - Ta thấy mày đúng là một thằng ngu xuẩn, cũng có thể mày còn là bất cứ thứ gì khác. Trả lời ta ngay lập tức, không thì ta mất hết kiên nhẫn đấy. Mày có phải là người không? - Phải, thưa bà. - Vậy ngươi đến lãnh địa của ta bằng cách nào? - Thưa nữ hoàng, tôi đi đến đây qua một cái tủ áo. - Tủ áo? Ngươi nói thế là thế nào? - Tôi...tôi chỉ mở cửa một tủ áo và nhìn thấy mình đang ở đây, thưa bà - Edmund nói. - A ha! - Nữ hoàng nói với bản thân mình hơn là nói với thằng bé - Một cánh cửa từ thế giới của con người! Ta đã nghe được những chuyện như thế này. Nó có thể hủy diệt tất cả. Nhưng thằng nhóc này chỉ có một mình, ta dễ dàng đối phó với nó. Nói xong, mụ đứng lên nhìn tận mặt Edmund cho rõ, đôi mắt tóe lửa và chiếc gậy làm phép vung lên. Edmund có thể cảm thấy mụ chuẩn bị làm một cái gì đó thật dễ sợ nhưng nó dường như không có khả năng cử động. Rồi trong lúc thằng bé phó mặc mọi sự thì xem ra mụ lại đổi ý. - Cậu bé đáng thương của ta - Nữ hoàng nói với giọng lưỡi khác hẳn - Coi kìa, con của ta bị lạnh cóng cả người! Hãy đến đây ngồi trên xe cùng với ta nào, ta sẽ quấn khăn lông quanh người con và chúng ta sẽ cùng nhau trò chuyện. Edmund không thích sự dàn xếp này chút nào nhưng nó không dám cưỡng lời, nó trèo lên xe trượt, ngồi ngay dưới chân nữ hoàng, mụ lấy khăn quấn quanh người nó và thắt lại rất khéo. - Một cái gì nong nóng để uống chăng? - Nữ hoàng hỏi - Con có thích vậy không? - Vâng, thưa nữ hoàng - Edmund đáp, hai hàm răng đánh vào nhau cầm cập. Nữ hoàng móc ra từ chỗ nào đó trong mớ quần áo quấn quanh người, lấy ra một cái lọ nhỏ trông như làm bằng bạc. Đoạn giơ một cánh tay lên, mụ nhỏ một giọt trong lọ rơi xuống lớp tuyết bên cạnh xe trượt. Edmund nhìn thấy cái giọt ấy lơ lửng trong không khí trong vòng một giây, nó sáng lấp lánh như một viên kim cương. Nhưng vào cái lúc nó chạm xuống bề mặt lớp tuyết thì có tiếng xèo xèo và kìa, một chiếc ly kim cương đựng đầy một cái gì bốc hơi nghi ngút. Người lùn lập tức cầm lấy đưa cho Edmund với một cái cúi đầu và một nụ cười mỉm, nhưng đó không phải là một nụ cười thiện chí. Edmund cảm thấy dễ chịu hơn khi nó bắt đầu nhấp môi vào cái thứ nước uống nóng hổi đó. Đấy là một cái gì nó chưa từng nếm qua: ngọt lịm, sủi bọt và béo ngậy. Đầu tiên là cảm giác tê tê ở đầu lưỡi, rồi một làn sóng ấm áp, thoải mái lâng lâng lan đi từ đầu đến ngón chân. - Thật là chán nếu chỉ uống mà không ăn, con trai của Adam ạ - Nữ hoàng nhìn nó nói. - Vậy con thích ăn gì nhất? - Bánh thạch rắc đường, thưa nữ hoàng. - Edmund đáp. - Nữ hoàng bèn nhỏ một giọt nữa rơi xuống lớp tuyết trắng, ngay lập tức trên tuyết xuất hiện một vật gì nom như một chiếc hộp trên có cột một dải băng bằng lụa xanh - một cái hộp mà khi mở ra chắc chắn có mấy khoanh bánh thạch rắc đường loại thượng hảo hạng. Mỗi miếng bánh đều tan trong miệng với một vị ngọt dịu và có màu nhạt hơn ở giữa; Edmund chưa bao giờ được nếm một thứ gì ngon lành đến như vậy. Bây giờ thì nó cảm thấy ấm áp, khỏe khoắn, lâng lâng, bay bổng. Trong khi nó mải mê ăn, người đàn bà hỏi nó hết câu này đến câu khác. Thoạt đầu nó cũng nhớ ra là vừa ăn ngồm ngoàm vừa nói là một việc không đúng phép tắc những chẳng bao lâu nó cũng quên mất chuyện đó và chỉ nghĩ đến chuyện tọng vào miệng càng nhiều càng tốt. Càng ăn nhiều bao nhiêu nó càng thèm ăn thêm bấy nhiêu và nó không thể tự hỏi mình tại sao nữ hoàng lại có vẻ tò mò tọc mạch quá vậy. Mụ ta khiến nó khai ra rằng nó có một anh, một chị và một em gái; em gái nó đã từng đến Narnia gặp một thần rừng ở đây và chẳng ai trong số anh chị của nó biết gì về Narnia cả. Nữ hoàng tỏ vẻ quan tâm trước những sự việc về tất cả bốn anh em và cứ hỏi đi hỏi lại mãi về chuyện đó. - Ngươi có chắc là chỉ có bốn đứa ngươi không? Hai đứa con trai của Adam và hai đứa con gái của Eve, không nhiều hơn, không ít hơn chứ? Và Edmund, với một miệng đầy bánh thạch, nói luôn miệng. - Vâng như tôi đã khẳng định từ trước. - Nó quên không thêm câu “thưa nữ hoàng! - Nhưng mụ ta không còn để ý nhiều đến việc ấy nữa. Cuối cùng khi món bánh đã ăn sạch đến miếng cuối cùng, Edmund thèm thuồng nhìn dán vào cái hộp rỗng, thầm mong mụ sẽ hỏi xem nó có muốn ăn thêm nữa không. Tất nhiên, nữ hoàng biết tỏng nó nghĩ gì, bởi vì mụ ta chứ không phải nó là người biết rằng đó là thứ bánh có ếm bùa, rằng bất cứ ai đã từng ăn qua một miếng sẽ muốn ăn thêm, ăn thêm nhiều nữa và nếu được phép cứ tì tì ăn mãi cho đến lúc nứt bụng ra mà chết. Nhưng mụ không mời nó ăn thêm mà lại nói: - Con trai của Adam, ta rất muốn gặp anh chị và em gái con. Có thể mang chúng đến đây gặp ta được không? - Tôi sẽ cố, - Edmund đáp, mắt vẫn không rời chiếc hộp bánh rỗng. - Bởi vì nếu ngươi quay lại đây một lần nữa - mang theo anh chị em ngươi, tất nhiên - ta có thể cho ngươi nhiều bánh thạch rắc đường cũng ngon lành như thế này. Bây giờ ta không thể có ngay bánh cho ngươi, phép màu này chỉ sử dụng một lần. Nhưng ở nhà ta, nó lại là một vấn đề khác. - Vậy tại sao chúng ta không thể quay về nhà bà ngay bây giờ? - Edmund hỏi. Khi nó mới bước lên xe trượt nó đã sợ bà ta có thể đưa nó đến một nơi nào đó xa lạ mà nó không biết đường về, bây giờ nó đã quên mất nỗi sợ dó. - Nhà ta ở là một nơi rất dễ thương - Nữ hoàng nói - Ta chắc là ngươi sẽ thích lắm, hơn nữa ta lại chẳng có con. Ta muốn có một thằng con trai kháu khỉnh để có thể nuôi dạy như một hoàng tử, sau này khi ta không còn trên đời nữa nó sẽ làm vua. Trong vai trò hoàng tử, đứa bé ấy sẽ được đội vương miện bằng vằng này, ăn bánh thạch rắc đường suốt ngày này... Và con là đứa bé lanh lợi nhất, đẹp trai nhất mà ta biết. Ta nghĩ ta sẽ phong cho con làm hoàng tử vào một ngày nào đó, khi con đưa những đứa kia đến gặp ta. - Tại sao không phải ngay bây giờ? - Edmund hỏi. Mặt nó đỏ lên và như thể trông nó chẳng “lanh lợi” cũng chẳng “tuấn tú” như lời nữ hoàng nói. - Ồ nếu ta đưa con đến đây lúc này, ta sẽ không được gặp các anh chị em con. Ta rất muốn biết mối quan hệ anh em thân thiết giữa các con. Con sẽ là hoàng tử và sau này sẽ là vua hiểu chưa? Con cần phải có triều thần và các nhà quý tộc chứ. Anh con sẽ được phong công tước, còn chị và em gái sẽ là các công nương. - Họ chẳng có gì đặc biệt cả - Edmund nói, - Với lại cháu sẽ mang họ đến vào lần khác vậy. - Nhưng một khi con đã ở trong nhà ta, con có thể sẽ quên tất cả bọn họ. Con sẽ cảm thấy vui thú đến mức sẽ không muốn nghĩ về đất nước của con nữa. Vậy hãy trở lại đây vào một ngày khác, cùng với họ. - Nhưng cháu không còn biết đường về nhà nữa - Edmund nói. - Dễ ợt. Con có thấy các cột đèn kia không? - Nữ hoàng hỏi và chỉ cây gậy phép về phía cái cột đèn mà Lucy đã gặp thần rừng ở đó - Cứ thẳng theo con đường đó là thế giới của con người. Và bây giờ nhìn về phía con đường kia, - vừa nói mụ vừa chỉ về đường ngược lại - nói cho ta biết con có thể nhìn thấy hai ngọn đồi cao vượt lên lên trên những hàng cây kia không? - Cháu nghĩ là có thấy. - Vậy thì nhà của ta ở giữa hai ngọn đồi đó. Lần sau đến đây, con chỉ việc tìm cột đèn và đi về hướng hai ngọn đồi kia, sau khi băng qua khu rừng này, con sẽ đến lâu đài của ta. Nhưng phải nhớ mang theo anh chị em con. Ta sẽ nổi giận nếu con đến một mình đấy. - Cháu sẽ cố làm thật tốt ạ. - Còn nữa, con không được nói với chúng dù chỉ một lời về ta. Sẽ vui hơn nếu bí mật này chỉ có chúng ta biết với nhau thôi, phải không? Hãy dành cho họ một bất ngờ. Chỉ cần chúng đến hai ngọn đồi kia - một cậu bé thông minh như con sẽ nghĩ ra những lý do để làm việc đó. Khi bước vào lâu đài của ta, chỉ cần nói: “Hãy xem ai sống ở đây”, hoặc đại loại như thế. Chắc như thế sẽ tốt hơn. Nếu em gái ngươi đã gặp một trong những thần rừng, nó có thể nghe những điều quái lạ về ta - những câu chuyện kinh khủng ấy có thể làm cho nó sợ không dám đến gặp ta. Bọn thần rừng láo lếu có thể nói bất cứ chuyện gì. Con cũng biết đấy, còn bây giờ... - Làm ơn, làm ơn - Edmund đột nhiên nói, - làm ơn cho cháu chỉ một mẫu bánh thạch rắc đường nữa để cháu ăn trên đường về nhà, được không ạ? - Không, không - người đàn bà nói với một tiếng cười khô khốc - con phải đợi cho đến lần sau - Nói xong mụ ta ra hiệu cho người lùn đánh xe đi, nhưng chiếc xe vừa đi khỏi, nữ hoàng đã quay lại vẫy tay với Edmund, kêu lớn - Lần sau, lần sau nhé! Đừng quên đấy! Hãy đến sớm nghe. Edmund vẫn đứng ngây người nhìn theo xe trượt thì nó nghe thấy có ai gọi tên mình. Quay đầu nhìn lại, nó trông thấy Lucy đi về phía nó từ phía ở bên kia khu rừng. - Ôi, Edmund - nó kêu lên - thế là anh cũng đến được đây. Nơi này rất dễ thương đúng không và bây giờ... - Được rồi, anh biết là em nói đúng, sau cùng đó là một cái tủ có phép màu. Anh sẽ xin lỗi nếu em muốn. Nhưng mà nãy giờ em chui vào cái xó xỉnh nào vậy? Anh ...anh cứ tìm em suốt? - Nếu em biết anh cũng đi vào thì em đã đợi anh - Lucy hấp tấp nói, nó quá vui mừng và kích động khi thấy anh chàng khó ưa đã chịu nói lời xin lỗi và đỏ mặt lên như thế nào, vì thế mà không nhận thấy trên mặt Edmund có một cái vẻ gì là lạ - Em vừa ăn trưa với ông Tumnus thân yêu, vị thần rừng ấy mà, ông ấy không bị liên lụy gì và Bạch Phù Thủy không làm gì ông trong chuyện thả cho em về nhà. Thế là ông nghĩ mụ ta không phát hiện ra và có thể mọi việc rồi cũng đâu vào đấy cả. - Bạch Phù Thủy ư? Là ai vậy? - Edmund hỏi. - Mụ ta là một người hết sức đáng sợ. Mụ ta tự xưng là nữ hoàng của Narnia dù mụ ta không hề có cái quyền ấy. Tất cả những thần rừng, nữ mộc tinh và sơn thần cùng muông thú và các chú lùn đều sợ mụ - ít nhất thì tất cả những người tốt - đều căm ghét mụ. Mụ có thể biến người ta thành đá và làm đủ mọi chuyện kinh khủng khác. Mụ ta hóa phép sao cho ở Narnia lúc nào cũng là mùa đông và không bao giờ có ngày Noel. Mụ đi trên một cỗ xe trượt có những con tuần lộc kéo, tay cầm một cây gậy phép, đầu đội vương miệng. Edmund thấy trong người khó chịu vì ăn quá nhiều đồ ngọt và nghe em nói, nó biết mình đã kết bạn với một kẻ nguy hiểm nên càng thấy bứt rứt không yên. Nhưng nó vẫn muốn được ăn bánh thạch rắc đường hơn bất cứ điều gì khác trên đời. - Ai bảo em những chuyện nhảm nhí về Bạch Phù Thủy vậy? - Ông Tumnus - thần rừng. - Em không nên tin vào những điều mà mấy ông thần rừng này nói - Edmund làm mặt nghiêm, cố tỏ ra nó còn biết nhiều về họ hơn Lucy. - Ai nói với anh về chuyện đó? - Ai mà chẳng biết rõ điều đó, cứ hỏi bất cứ ai đi nếu em thích. Nhưng, đứng trong tuyết như thế này là một môn thể thao chẳng có lợi gì. Về nhà thôi. - Vâng, đi về nhà thôi. Ôi Edmund, em rất lấy làm sung sướng là anh đã đến đây. Bây giờ hai ngươi kia sẽ tin vào Narnia vì cả hai anh em mình đều đã tới. Vui quá là vui! Là la là... Nhưng Edmund khó mà nghĩ là chuyện này có gì vui đối với nó cũng như đối với Lucy. Nó phải thừa nhận là Lucy đúng trong tất cả mọi chuyện và nó cảm thấy những người khác cũng sẽ đứng về phe các thần rừng và muôn thú, nhưng nó đã bước hơn một chân về phía phù thủy mất rồi. Nó không biết phải làm gì và liệu nó có thể giữ được bí mật không, một khi tất cả đều nói về Narnia. Hai anh em đã đi được một đoạn, chợt thình lình chúng cảm thấy áo lông cọ vào mặt thay cho cành cây và chỉ một tích tắc sau chúng đã đứng bên ngoài cái tủ áo trong căn phòng trống trải. - Em thấy...anh có vẻ làm sao ấy, Edmund. Anh có khỏe không? - Anh không sao, - Edmund nói, nhưng điều đó không đúng. Nó cảm thấy khó thở trong người. - Vậy thì đi thôi, - Lucy nói, - đi tìm những người khác đi. Có rất nhiều chuyện để kể cho họ. Cùng với nhau, chúng ta sẽ có thể biết nhiều cuộc phiêu lưu thú vị.",
  "nextChapter": "https://gacsach.top/doc-online/71365/bien-nien-su-narnia-tap-2-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/71363/bien-nien-su-narnia-tap-2-chuong-03.html"
}