{
  "title": "Frankenstein - Thư II",
  "url": "https://gacsach.top/doc-online/102893/frankenstein-thu-ii.html",
  "content": "Thư II Gửi bà Saville, Anh quốc Archangel, 28 tháng Ba năm 17… Thời gian trôi giữa vòng vây băng tuyết sao mà chậm chạp đến thế này! Tuy nhiên em đã tiến được thêm một bước để chuẩn bị cho công nghiệp của mình. Em đã thuê một con tàu và đang bận rộn tập hợp thủy thủ; và những người em đã lựa chọn được đều tỏ ra đáng tin cậy, và rõ ràng đều mang trong mình lòng can đảm phi thường. Nhưng em có một nhu cầu vẫn chưa thỏa mãn được, thiếu thứ đó mang lại cho em nỗi khốn khổ nhất đời. Em không có bạn, chị Margaret ạ: khi bừng bừng niềm hăng hái của thành công, không có ai cùng em chia sẻ; khi nỗi thất vọng nhằm em mà tấn công, cũng chẳng ai cố gắng nâng đỡ mình qua chán nản buồn phiền. Quả là em có gửi gắm được những tư tưởng của mình vào giấy trắng, nhưng để truyền đạt cảm xúc thì phương tiện ấy mới thảm hại làm sao. Em mong mỏi có được một con người bên cạnh biết đồng cảm với em, một đôi mắt đáp lại ánh mắt em. Chị có thể cho là em đa cảm quá, chị gái thân yêu ạ, nhưng em cảm thấy một cách khổ sở sự cần thiết có một người bạn. Quanh em không có lấy một người vừa điềm đạm lại can trường, có học thức cũng như có năng lực trí tuệ, một người có sở thích giống em, để tán đồng hoặc bổ sung các kế hoạch của em. Một người bạn như vậy sẽ sửa chữa cho cậu em của chị biết bao nhiêu sai lầm mà kể! Em làm việc gì cũng nhiệt tâm thái quá, lại thường nôn nóng khi gặp khó khăn. Tai hại hơn nữa em chỉ là người tự học: trong mười bốn năm đầu của đời mình lêu lổng suốt ngày, chẳng đọc gì ngoài tủ sách hải hành của chú Thomas. Ở tuổi ấy em đã làm quen với các thi sĩ danh giá nhất nước ta; nhưng cho tới khi không còn tìm được lợi lộc gì từ lòng tin ở thi văn, em mới thấm thía được sự cần thiết phải làm quen với nhiều ngoại ngữ nữa ngoài tiếng mẹ đẻ. Giờ đây đã hai mươi tám tuổi, kiến thức của em thực sự không bằng cậu học trò mười lăm. Em suy nghĩ nhiều hơn, đúng vậy, những mộng tưởng của em huy hoàng và trải rộng hơn nhiều; nhưng chúng thiếu đi hòa điệu (các họa sĩ gọi thế); và em khẩn thiết cần một người bạn đủ lương tri để đừng coi khinh em đa cảm, đủ tình yêu thương để hết lòng điều chỉnh trí óc của em đi đúng con đường. Thực tình, có phàn nàn cũng vô ích mà thôi; chắc chắn em sẽ chẳng tìm ra bạn trên đại dương mênh mông, cũng như tại Archangel này, giữa đám thương nhân và thủy thủ. Ấy thế nhưng, trong những lồng ngực thô tháp này, cũng vẫn có một vài tình cảm không hề vấy chút cặn bã của bản chất con người. Tỷ như tay phó của em: can đảm tuyệt vời, dám nghĩ dám làm; anh ta điên cuồng khao khát vinh quang – hoặc, diễn đạt lại cho đúng bản chất hơn, khao khát thăng tiến trong nghề nghiệp. Anh ta là người Anh, và giữa những định kiến về dân tộc và nghề nghiệp của mình, mà nền nếp giáo dưỡng không làm khoan từ hơn được, vẫn còn lại ít nhiều tư chất cao quý của con người trong anh ta. Em làm quen với anh ta lần đầu trên một tàu săn cá voi: biết rằng anh ta đang không có việc làm trong thành phố, em dễ dàng thỏa thuận với anh ta tham gia công nghiệp của em. Ông chủ tàu là một người tính khí phi thường, thực hiện kỷ luật trên tàu mình một cách hòa nhã dịu dàng hiếm thấy. Chính điều đó, bổ sung cho lòng chính trực và dũng cảm kiên cường của ông mà ai cũng biết, khiến em một mực phải mời cho được ông ta. Tuổi niên thiếu trôi qua trong cô đơn, những năm đẹp nhất là năm tháng được chị nuôi nấng với tình cảm hiền hậu của người phụ nữ đã hình thành nên bản chất con người em tới nỗi em không bao giờ hết ghê tởm cách đối xử thô bạo thường thấy trên tàu: em chưa bao giờ nghĩ điều đó là cần thiết, và khi nghe tiếng một người như thế, nổi danh về tấm lòng nhân ái và cũng nổi danh được thủy thủ đoàn vâng lời và kính trọng, em thấy mình thật diễm phúc vô cùng khi mời được ông ta. Em nghe tiếng ông ta trước tiên là qua một sự tình khá lãng mạn, từ chính người phụ nữ nhờ ông ta mà có được hạnh phúc. Câu chuyện đại khái thế này. Mấy năm trước đây ông yêu một tiểu thư Nga tài sản chẳng có bao nhiêu; vì nhận được một món khá lớn từ tiền bán chiến lợi phẩm của chàng rể tương lai, người bố hết sức bằng lòng. Trước ngày cưới đã định ông gặp vợ chưa cưới có một lần; nhưng nàng khóc sướt mướtquỳ phục xuống chân ông, van xin ông để cho nàng đi, thú thật nàng yêu một người khác, nhưng anh ta nghèo, và cũng thú thật luôn ông bố sẽ không đời nào chấp thuận anh chàng ấy. Người bạn bao dung của em trấn an cô gái đang van vỉ, và khi được biết tên người yêu của cô gái, lập tức từ bỏ cuộc theo đuổi của mình. Trước đó ông đã mua một trang trại, dự định sống ở đó cho đến cuối đời; nhưng ông đã tặng toàn bộ cho đối thủ của mình, cùng với phần còn lại của khoản chiến lợi phẩm để gây dựng cơ nghiệp, rồi đích thân xin bố cô gái chấp thuận cho cô lấy người mình yêu. Nhưng ông già khăng khăng từ chối, coi như vậy là thất hứa với bạn em; và thấy ông không thể nào lay chuyển, bạn em bèn bỏ xứ ra đi, được tin vị hôn thê cũ đã thành hôn theo ý muốn mới trở về. “Con người cao thượng biết bao!” Hẳn chị thế nào cũng kêu lên như vậy. Ông ta quả là cao thượng; nhưng mặt khác, ông hoàn toàn không được giáo dục đến nơi đến chốn, ông ít lời như một gã Thổ, và ông lúc nào cũng có một vẻ vô ý vô nguyên tắc nào đó và điều này, mặc dù khiến cho lối cư xử của ông càng lạ lùng một cách đáng quý, lại cản trở cảm tình rất xứng đáng mà lẽ ra người khác phải dành cho ông. Nhưng nếu có phàn nàn đôi chút, hoặc đã hình dung trước sự đền bù cho những gian lao mà rất có thể em sẽ không biết tới như vậy, cũng không có nghĩa em dao động đâu chị ạ. Tất cả đã được quyết định như số mệnh vậy; và giờ em chỉ còn chờ tới khi thời tiết cho phép hạ thủy. Mùa đông này vô cùng khắc nghiệt, nhưng mùa xuân hứa hẹn sẽ thật tươi đẹp, và mùa xuân ở đây tới khá sớm; có lẽ em sẽ xuống tàu sớm hơn mình tưởng. Em sẽ không hấp tấp đâu: chị biết em có thể trông cậy vào sự thận trọng và chín chắn của bản thân mỗi khi an toàn của bao người khác được trao vào tay mình mà. Em không thể diễn tả nổi cảm xúc của mình khi triển vọng cuộc thám hiểm sắp tới gần. Biết nói với chị ra sao về cảm giác run rẩy, nửa mừng nửa sợ, sẽ cùng em lên đường. Em đang đi thẳng tới những miền chưa ai biết, tới “vùng tuyết và sương mù ngự trị”, nhưng em sẽ không giết con chim hải âu nào đâu, do đó đừng lo cho sự an toàn của em, cũng đừng lo em sẽ trở về với chị tiều tụy, thiểu não như “Người thủy thủ già”[12]. Hẳn chị sẽ mỉm cười trước so sánh ấy của em; nhưng em bật mí với chị điều này. Sự gắn bó của em, nhiệt tình đam mê với đại dương bí ẩn đầy nguy hiểm, em vẫn thường cho là sinh ra dưới ấn tượng về tác phẩm tuyệt diệu này của óc tưởng tượng kỳ diệu nhất trong số các nhà thơ hiện đại. Có một điều gì đó đang diễn ra trong em mà em không hiểu nổi. Thực tế em là người quen lao lực, giỏi chịu khó khăn, một người lao động kiên trì gian khổ, nhưng bên cạnh đó lại có một niềm say mê những điều kỳ diệu, tin ở sự diệu kỳ đan bện vào mọi dự án của em, nó thôi thúc em đi vượt ra ngoài con đường tất cả cùng theo, đến tận biển cả, tới những vùng đất chưa khai phá em sắp tới thám hiểm đây. [12] Lão thủy thủ già: nhân vật trong The Rime of the Ancient Mariner (Bài ca của lão thủy thủ già) của Samuel Coleridge, vì bắn chết một con chim hải âu ở giữa vùng biển “ngự trị tuyết và sương mù” mà chịu một lời nguyền đeo đẳng. Nhưng giờ hãy nói về những điều chúng ta quan tâm thiết tha hơn. Liệu em có gặp lại chị không, sau khi đã vượt biển cả mênh mông, và vòng lại qua mũi cực Nam của Phi châu hay Mỹ châu? Em không dám hy vọng về một thành công đến thế, nhưng em cũng không dám nhìn vào mặt sau của bức tranh. Có được dịp nào chị hãy cứ viết thư cho em nhé: biết đâu em sẽ nhận được thư chị vào dịp nào đó khi em đang cần chúng nhất để nâng đỡ tinh thần mình. Em yêu chị vô cùng. Chị sẽ nhớ đến em một cách trìu mến nhé, nếu sau này có bặt tin em vĩnh viễn. Đứa em yêu chị tha thiết, ROBERT WALTON",
  "nextChapter": "https://gacsach.top/doc-online/102894/frankenstein-thu-iii.html",
  "prevChapter": "https://gacsach.top/doc-online/102892/frankenstein-thu-i.html"
}