{
  "title": "Tín đồ shopping oanh tạc Mahattan - chương 02a",
  "url": "https://gacsach.top/doc-online/53164/tin-do-shopping-oanh-tac-mahattan-chuong-02a.html",
  "content": "2 ĐƯỢC RỒI, OK. Tôi cũng có chi trội một chút. Nhưng lý do duy nhất là gần đây tôi thực hiện tầm nhìn chiến lược và đầu tư khá nặng tay cho sự nghiệp. Luke, bạn trai tôi, là một doanh nhân. Anh có công ty riêng về PR tài chính và mọi thứ. Vài tuần trước anh nói một điều gì đó mà tôi thấy thực sự có ý nghĩa: \"Ai muốn làm ra được một triệu thì phải vay một triệu trước đã.\" Thú thực, hẳn là tôi phải có óc kinh doanh bẩm sinh hay đại loại như vậy vì ngay sau khi anh nói điều này, tôi cảm thấy đồng tình ghê gớm. Tôi thậm chí còn nhận thấy mình lẩm bẩm thành tiếng điều này một mình. Anh ấy quá đúng. Làm sao bạn có thể mong kiếm được tiền khi bạn không tiêu chúng trước? Vì thế tôi cũng đầu tư không ít vào quần áo mặc để lên hình - cộng với vài lần cắt tóc xịn, vài lần sửa móng và chăm sóc da mặt. Đôi lần mát xa. Bởi vì ai cũng biết bạn không thể làm việc tốt nếu bạn đang stress toàn thân. Tôi cũng đầu tư mua một chiếc máy tính mới trị giá 2.000 bảng - nhưng là một món đồ thiết yếu bởi vì đoán thử xem? Tôi đang viết một cuốn sách hướng dẫn về tài chính! Ngay sau khi xuất hiện thường xuyên trên chương trình Morning Coffee, tôi đã gặp những người làm xuất bản tốt bụng này, họ mời tôi ăn trưa và nói rằng tôi là nguồn động viên đối với những người gặp khó khăn về tài chính ở khắp mọi nơi. Điều đó nghe không tuyệt sao? Họ trả tôi 1.000 bảng trước khi tôi thậm chí đặt bút viết một từ - và tôi sẽ nhân được một khoản gấp bội khi cuốn sách thực sự được xuất bản. Cuốn sách sẽ có tên Chỉ dẫn của Becky Bloomwood về vấn đề tài chính. Hoặc có thể là Quản lí tiền theo cách của Becky Bloomwood. Tôi chưa tìm được thời gian để bắt tay vào viết lách, nhưng tôi thực sự nghĩ rằng việc quan trọng nhất là tìm được một tiêu đề phù hợp, và phần còn lại cứ thế sẽ đâu vào đấy. Nhưng tôi thực sự đã vạch ra hàng đống ý tưởng về việc sẽ mặc gì trong tấm hình tác giả in trên cuốn sách. Vì vậy về cơ bản thì chẳng có gì ngạc nhiên khi tôi đang chi trội một chút tại thời điểm này. Nhưng vấn đề là, toàn bộ số tiền đó đang ở ngoài kia, phục vụ cho tôi. Và may mắn thay ông chủ ngân hàng của tôi, Derek Smeath, lại rất thông cảm với những nhu cầu của tôi. Ông ấy rất tử tế, thực sự như vậy. Trong một thời gian dài chúng tôi hoàn toàn không ăn rơ với nhau - mà theo tôi nghĩ đó chỉ là vấn đề giao tiếp chứ không phải bất kỳ chuyện gì khác. Nhưng khi chúng tôi gặp gỡ và có buổi chuyện trò vui vẻ khá lâu (thêm vào đó tôi cho ông ấy vài lời khuyên về việc mua gì cho vợ ông ấy vào dịp Giáng sinh) thì bây giờ tôi thực sự nghĩ ông ấy hiểu tôi từ đâu đến. Và sự thật là, dĩ nhiên, tôi biết nghĩ hơn nhiều so với trước đây. Ví dụ, tôi có một thái độ hoàn toàn khác về chuyện mua sắm. Tôn chỉ mới của tôi là \"Chỉ Mua Những Gì Bạn Cần.\" Tôi biết điều đó nghe có vẻ như quá đơn giản - nhưng thực ra nó cũng rất hiệu quả. Trước khi mua gì, tôi cũng tự hỏi mình câu hỏi : \"Tôi có cần cái này không?\" Và chỉ khi câu trả lời là có thì tôi mới mua. Tất cả chung quy chỉ là vấn đề tự rèn luyện. Vì thế, ví dụ như, khi vào cửa hiệu LK Bennett, tôi tập trung vào mục tiêu và đi thẳng đến đó. Khi tôi bước vào, một đôi bốt cao gót màu đỏ bắt mắt tôi - nhưng tôi nhanh chóng quay đi và tiến thẳng đến gian bày bán xăng đan. Đây là cách tôi mua sắm gần đây: không dừng lại, không liếc ngang liếc dọc, không để mắt tới những món hàng khác. Nói không ngay cả với loạt giày đế mềm có dát trang kim tuyệt đẹp ở đằng kia. Tôi chỉ việc đi thẳng đến chỗ đôi xăng đan mà tôi muốn, lấy chúng xuống khỏi kệ, và nói với người bán hàng, \"Vui lòng cho tôi một đôi như thế này cỡ 6.\" Đi thẳng và tiến đến mục tiêu. Chỉ mua những gì bạn cần và không gì khác nữa. Đây là điểm mấu chốt của việc mua sắm có kiểm soát. Tôi thậm chí sẽ không liếc mắt vào đôi giày gót cao nhọn hoắt màu hồng rất đẹp kia, mặc dù nó sẽ hợp đến độ hoàn hảo với chiếc váy bò mới màu hồng của tôi. Nói không với cả đôi xăng đan gót óng ánh kia nữa. Dù sao chúng cũng thật đẹp, phải không? Tôi băn khoăn không biết nếu đi vào chân thì thế nào nhỉ? Ôi Chúa ơi. Điều này thật sự khó khăn. Có điều quái quỉ gì về những đôi giày thế? Ý tôi là, tôi thích hầu hết mọi loại quần áo, nhưng một đôi giày tốt có thể khiến tôi mòn mỏi. Thỉnh thoảng khi Suze không ở nhà, tôi mở tủ ra và đăm đăm nhìn vào tất cả những đôi giày của mình, giống như một tay sưu tầm cuồng tín nào đó. Và có lần tôi xếp tất cả lũ giày thành từng hàng trên giường rồi chụp ảnh. Điều này có vẻ hơi kỳ quặc một chút - nhưng tôi nghĩ, tôi đã chụp cả tá ảnh với những người tôi thực sự không thích thì tại sao tôi không chụp một cái gì tôi thực sự yêu quý? \"Đồ của chị đây ạ!\" Ơn Chúa, người bán hàng đã quay lại, với đôi xăng đan mày hoa tử đinh hương của tôi đặt trong một cái hộp - và khi nhìn thấy chúng, tim tôi rộn lên. Ôi, những chiếc giầy tuyệt đẹp. Tuyệt đẹp. Tất cả đều rất thanh thoát và điệu đà, với một quả mâm xôi nho nhỏ ở đầu ngón cái. Tôi yêu chúng ngay từ cái nhìn đầu tiên. Chúng hơi đắt một chút - nhưng thôi, ai cũng biết bạn không nên bủn xỉn quá khi mua giày, bởi điều đó sẽ làm chân bạn đau. Tôi xỏ chân vào đôi xăng đan, rùng mình vì phấn khích - và chúng thì thật tuyệt. Chân tôi bỗng nhiên trông thật thanh thoát, và cẳng chân nhìn dài hơn... OK, hơi khó bước đi khi mang chúng, nhưng có lẽ vì sàn cửa hiệu này chỗ nào cũng trơn. \"Tôi sẽ lấy đôi này,\" tôi nói và cười rạng rỡ với người bán hàng. Bạn thấy đấy, đây là phần thưởng cho việc giữ vững nguyên tắc mua sắm có kiểm soát. Khi mua được thứ gì, bạn thực sự cảm thấy như vừa kiếm được thứ đó. Chúng tôi cùng tiến về phía quầy thanh toán, và tôi cẩn trọng giữ mắt mình tránh xa khỏi những giá đựng đồ phụ kiện. Thực ra, tôi thậm chí cũng chỉ thoáng kịp nhìn cái túi màu tía có đính chuỗi hạt huyền. Và khi tôi vừa đưa tay lấy ví, tự chúc mừng mình vì đã rất kiên định, thì người bán hàng lại đon đả nói, \"Chị biết không, bọn em vừa nhập mấy đôi xăng đan này màu cam nữa đấy.\" Màu cam? \"Ồ...vậy à,\" tôi nói sao một lúc ngập ngừng. Tôi không quan tâm. Tôi đã mua được thứ tôi định mua khi bước vào đây - và thế là xong chuyện. Xăng đan màu hoa tử đinh hương. Không cam kiếc gì hết. \"Chúng là hàng mới nhập đấy ạ,\" cô ấy nói thêm, đi đi lại lại tìm kiếm thứ gì đó trên sàn. \"Em nghĩ sắp tới chúng thậm chí sẽ còn được chuộng hơn đôi màu hoa tử đinh hương.\" \"Thế à?\" tôi hỏi, cố gắng nói giọng thờ ơ nhất có thể. \"Được rồi, tôi nghĩ tôi chỉ lấy đôi này thôi...\" \"Đây rồi!\" cô bán hàng reo lên. \"Em biết còn một đôi đâu đó quanh đây mà...\" Và tôi đờ người ra khi cô đặt đôi xăng đan tinh tế nhất và tôi từng thấy lên trên mặt quầy. Đó là một đôi màu cam nhạt pha kem, cùng kiểu dáng cầu kỳ nhiều dây như đôi màu hoa tử đinh hương của tôi - nhưng thay vì quả mâm xôi nhỏ là một quả cam bé xíu ở ngay trên ngón chân cái. Đó là thứ tình yêu sét đánh. Tôi không thể rời mắt khỏi nó. \"Chị có muốn thử không ạ?\" cô gái nói, và tôi cảm thấy khao khát đến cồn cào , sôi sục đến thắt bụng lại. Hãy nhìn nó đi. Nó quá dễ thương. Đó là đôi xăng đan đáng yêu nhất mà tôi từng thấy. Chúa ơi. Nhưng tôi không cần một đôi xăng đan màu cam. Tôi không cần chúng, Thôi nào Becky. Chỉ cần. Nói. Không. \"Thực ra...\" tôi cố nuốt nước bọt, giữ cho giọng mình thật bình thường. \"Thực ra...\" tôi gần như không thể thốt thành lời. \"Hôm nay tôi chỉ lấy một đôi màu hoa tử đinh hương này thôi,\" cuối cùng tôi cùng làm được. \"Cảm ơn chị.\" \"OK...\" cô gái nhập mã hàng vào máy tính tiền. \"Vậy là 89 bảng tất cả. Chị muốn thanh toàn bằng hình thức nào ạ?\" \"Ừm... cho tôi thanh toán bằng VISA,\" tôi nói. Tôi ký vào hoá đơn, lấy túi, và rời khỏi cửa hàng, cảm thấy người lặng đi một chút. Tôi đã làm được! Tôi đã làm được! Tôi hoàn toàn có thể kiểm soát được ham muốn của mình! Tôi chỉ cần một đôi xăng đan - và tôi đã chỉ mua một đôi. Vào và ra khỏi cửa hàng, hoàn toàn theo đúng kế hoạch. Bạn biết đấy, điều này chứng minh tôi có thể làm được mọi việc khi tôi thực sự muốn. Đây chính là một Backy Bloomwood mới. Vì làm quá tốt nên tôi xứng đáng được thưởng một món quà nhỏ, bởi vậy tôi vào cửa hàng cà phê và ngồi ngoài trời nắng với một ly cap-puccino. Tôi muốn đôi xăng đan màu cam đó, ý nghĩ đó chợt xuất hiện trong đầu khi tôi uống ngụm đầu tiên. Thôi. Thôi ngay. Nghĩ về... một thứ gì khác. Luke. Kỳ nghỉ. Kỳ nghỉ đầu tiên cùng nhau của chúng tôi. Chúa ơi, con không thể đợi đựơc nữa. Tôi luôn muốn dợi ý đi nghỉ kể từ khi Luke và tôi bắt đầu hẹn hè, nhưng anh ấy làm việc quá chăm chỉ đến độ việc đó chẳng khác gì việc yêu cầu thủ tướng ngừng điều hành đất nước một thời gian.(Trừ phi thử nghĩ xem, hè nào ông ấy chẳng đi nghỉ, đúng không nào? Vì vậy tại sao Luke lại không thể đi được?) Luke quá bận rộn , anh thậm chí còn chưa gặp bố mẹ tôi, điều này làm tôi hơi buồn một chút. Cách đây vài tuần, họ có mời anh Chủ nhật qua dùng bừa trưa, và mẹ đã dành cả ngày nấu nấu nướng nướng - hay ít nhất, bà mua một miếng thăn lợn nhồi mơ của hang Sainsbury's và một chiếc bánh pudding trứng đường sôcôla thật hảo hạng. Nhưng vào phút cuối anh ấy phải huỷ cuộc hẹn vì một khách hàng của anh đã gặp rắc rối lớn trên tờ báo ngày Chủ nhật. Vì thế tôi phải đi một mình - và phải nói thật, tất cả chuyện này thật thảm hại. Bạn có thể đoán mẹ tôi đã rất thất vọng, nhưng bà vẫn nói giọng vui vẻ, \"Ồ không sao, cũng chỉ là gặp mặt thông thường thôi mà,\" nhưng không phải vậy. Ngày hôm sau anh đã gửi cho mẹ tôi một bó hoa vĩ đại để xin lỗi ( hay ít nhất là Mel, trợ lí của anh, đã làm vậy), nhưng hai việc đó đâu có giống nhau, đúng không nào? Tệ nhất là hàng xóm của chúng tôi, cô Janice và chú Martin, lại ghé quá uống một ly rượu mạnh của Tây Ban Nha và \"để gặp anh chàng Luke nổi tiếng,\" như cách họ vẫn nói, rồi khi biết anh không có ở đó, họ không ngừng tặng tôi những cái nhìn đầy thương hại pha chút tự mãn, bởi vì con trai họ, Tom, sẽ cưới cô bạn gái Lucy vào tuần tới. Và trong tôi có một nỗi nghi ngờ khủng khiếp rằng họ nghĩ tôi say nắng anh ấy. (Mà tôi thì không thể - trên thực tế, hoàn toàn ngược lại. Tôi thực sự đã từ chối anh ấy khi chúng tôi còn đang ở tuổi teen. Nhưng một khi người ta đã tin điều gì đó như vậy thì hoàn toàn không thể thuyết phục họ nghĩ khác đi được. Thật khó chịu.) Khi tôi căn vặn Luke thì anh nói lại rằng tôi cũng chưa từng gặp bố mẹ anh ấy. Nhưng tôi đã gặp họ một lần - dù chỉ là thoáng qua. Và dù sao đi nữa thì mọi chuyện cùng chẳng giống nhau, bởi vì gia đình anh sống cách xa hàng dặm, và mọi việc phức tạp hơn rất nhiều. Thành thật mà nói, tôi nhận thấy tôn ti trật tự trong gia đình Luke hơi khó hiểu một chút. Anh có một người cha và một người mẹ kế ở Anh, họ đã nuôi nấng anh cùng với hai người em gái cùng cha khác mẹ, và anh gọi họ là bố và mẹ. Và rồi anh lại có một người mẹ đẻ, Elinor, từng bỏ bố anh khi anh còn nhỏ, lấy một người đàn ông Mỹ giàu có nào đó, và bỏ rơi Luke. Rồi sau đó bà lại bỏ người đàn ông Mỹ giàu có đó và lấy một người khác, cũng là người Mỹ thậm chí còn giàu có hơn, và sau đó... còn ông nào nữa không nhỉ? Thôi dù sao đi chăng nưa x, vấn đề là bà ấy sống ở New York. Vì vậy dĩ nhiên tôi chưa hề gặp bà. Và những người káhc trong gia đình anh sống ở Denvon, nghĩa là không thuận tiện lắm cho một bữa ăn trưa nhẹ vào ngày Chủ nhật. Tôi nói tất cả những điều này với Luke và tôi nghĩ anh hiểu được quan điểm của tôi. Ít nhất anh ấy cũng đang cố gắng để đến vào dịp ngắn ngủi này. Thực ra chính Mel là người đưa ra ý tưởng về dịp cuối tuần. Cô ấy nói với tôi Luke đã không có một kỳ nghỉ nào trọn vẹn trong suốt ba năm qua - và hẳn là anh ấy sẽ phải nồng nhiệt với những ý tưởng này lắm. Vì vậy tôi thôi nói về những kỳ nghỉ và bắt đầu nói về những dịp đi chơi xa cuối tuần - và mẹo này cũng có tác dụng! Hoàn toàn bất ngờ khi Luke bảo tôi hãy để trống kế hoạch cuối tuần này. Anh ấy tự mình đặt khách sạn và mọi thứ. Tôi rất háo hức chờ đợi kỳ nghỉ. Chúng tôi sẽ chẳng làm gì ngoài việc nghỉ ngơi và thư giãn - và thực sự dành thời gian bên nhau để thay đổi không khí. Thật dễ thương. Tôi muốn đôi xăng đan màu cam đó. Dừng ngay lại. Tôi uống thêm ngụm cà phê nữa, ngả người ra đằng sau, và tự ép mình dõi mắt theo con phố ồn ào. Mọi người sải bước dọc theo phố, mang túi xách và tán gẫu, một cô gái đi qua đường bận chiếc quần khá đẹp, mà theo tôi nghĩ là của Nicole Farhi và... ôi Chúa ơi. Một người đàn ông trung niên trong bộ con lê tối màu đang đi dọc con đường tiến về phía tôi, và tôi nhận ra ông ấy. Đó chính là Derek Smeath, chủ ngân hàng của tôi. Ối, tôi nghĩ ông ấy đã nhìn thấy tôi. OK, đừng hoảng hốt, tôi vững vàng trấn an mình. Không việc gì phải hốt hoảng. Có lẽ ngày xửa ngày xưa tôi cũng từng e ngại khi nhìn thấy ông ấy. Tôi hình như đã từng cố nấp sau quyển thực đơn, hay thậm chí có lẽ đã bỏ chạy. Nhưng tất cả chỉ là quá khứ. Bây giờ, Smeath tốt bụng và tôi đang có mối quan hệ hết sức chân thành va thân thiết. Nhưng dù sao, tôi vẫn nhận thấy mình hơi dịch cái ghế xa khỏi chiếc túi hiệu LK Bennett, cứ như thể nó chẳng liên quan gì đến tôi cả. \"Chào ông Smeath!\" Tôi chào hồ hởi khi ông ấy bước tới. \"Ông khoẻ chứ?\" \"Rất khoẻ,\" Derek Smeath đáp, mỉm cười. \"Thế còn cô?\" \"Ồ tôi khoẻ, cám ơn. Ông... ông có muốn uống cà phê không?\" Tôi mời lịch sự, chỉ vào chiếc ghế còn trống đối diện mình. Tôi không thực sự trông đợi ông ấy sẽ nói có - nhưng thật ngạc nhiên ông ấy lại ngồi xuống và cầm thực đơn lên. Chuyện này mới thật văn minh làm sao? Tôi đang ngồi uống cà phê với ông chủ ngân hàng của mình ở một quán cà phê vỉa hè! Bạn biết không, có lẽ tôi sẽ tìm cách đưa chuyện này vào kịch bản chương trinh Morning Coffee . \"Bản thân tôi thích cách tiếp cận thân mật đối vớí các vấn đề tài chính cá nhân,\" tối sẽ nói vậy, mỉm cười thật nồng hậu vào máy quay. \"Ông chủ ngân hàng của tôi và tôi thường cùng ngồi uống một tách cappuccino thân thiện khi bàn bạc về các chiến lược tài chính hiện thời của tôi...\" \"Tiện đây, Rebecca, tôi vừa viết cho cô một bức thư,\" Derek Smeath nói khi người bồi bàn đặt một ly espresso xuống trước mặt ông. Đột nhiên giọng ông nghiêm trọng hơn, và tôi cảm thất hơi bứt rứt lo lắng một chút. Chúa ơi, con vừa làm gì vậy? \"Cô và tất cả khách hàng của tôi,\" ông ấy tiếp tục. \"Để thông báo với cô rằng tôi sắp rời đi.\" \"Cái gì cơ?\" Tôi đặt cốc cà phê xuống bàn với một tiếng cách. \"Ông nói rời đi nghĩa là sao?\" \"Tôi sắp rời khỏi Ngân hàng Endwich. Tôi vừa quyết định nghỉ hưu sớm.\" \"Nhưng...\" Tôi nhìn ông chằm chằm, kinh ngạc. Derek Smeath không thể rời khỏi Ngân hàng Endwich. Ông ấy không thể cứ thế rời bỏ tôi trong lúc hoạn nạn thế này, đúng vào lúc mọi thứ đang tiến triển tốt đẹp. Ý tôi là, tôi biết chúng tôi không thường xuyên gặp mặt - nhưng gần đây chúng tôi đã phát triển được một mối quan hệ thực sự tốt đẹp. Ông ấy hiểu tôi. Ông ấy hiểu những khoản chi trội của tôi. Tôi sẽ làm gì nếu không có ông ấy đây? \"Ông nghỉ hưu như vậy có quá trẻ không?\" tôi nói, nhận thấy giọng mình hơi bất ổn. \"Ông sẽ không buồn chán chứ?\" Ông ấy ngả lưng vào ghế và nhấp một ngụm espresso. \"Tôi không định sẽ từ bỏ tất cả mọi công việc. Nhưng tôi nghĩ cuộc sống còn có nhiều điều khác hơn là theo dõi tài khảon ngân hàng của mọi người, đúng không nhỉ? Mặc dù một vài trong số đó cũng khá thú vị.\" \"Đúng vậy...đúng. Tất nhiên là đúng như vậy. Và thành thực mà nói thì tôi mừng cho ông.\" Tôi nhún vai, hơi bối rối. \"Nhưng tôi sẽ nhớ ông.\" \"Tin hay không tuỳ ở cô,\" ông ấy nói, hơi mỉm cười, \"nhưng tôi nghĩ tôi cũng sẽ nhớ cô, Rebecca ạ. Tài khoản của cô chắc chắn là một trong những tài khoản thú vị nhất mà tôi từng giải quyết.\" Ông ấy nhìn tôi sắc sảo khiến tôi tự cảm thấy mặt mình hơi đỏ bừng lên. Tại sao ông ấy phải gợi lại cho tôi nhớ về quá khứ nhỉ? Vấn đề là,mọi việc đều đã qua. Bây giờ tôi đã là một con người khác. Chắc chắn trong cuộc đời này ai cũng có quyền được lật sang một trang mới và bắt đầu lại. \"Công việc mới của cô ở truyền hình có vẻ như sẽ tiến triển tốt.\" ông ấy nói, uống một ngụm espresso. \"Tôi biết! Việc đó rất tuyệt, phải không? Và thực sự lương bổng cũng rất hậu hĩnh,\" tôi nói thêm, hơi nhấn mạnh một chút. \"Thu nhập của cô mấy tháng gần đây đúng là có tăng lên.\" Ông ấy đặt cốc cà phê xuống và tim tôi hơi lắng lại một chút. \"Tuy nhiên...\" Tôi biết mà, Sao trên đời lúc nào cũng phải có chữ \"tuy nhiên\" nhỉ? \"Tuy nhiên,\" Derek Smeath nhắc lại. \"Các khoản chi của cô cũng tăng lên. Đáng kể. Trên thực tế, các khoản thấu chi của cô hiện nay còn cao hơn cả trước đây ở đỉnh điểm... nói thế nào nhỉ, vượt quá hạn mức của cô.\" Vượt quá hạn mức? Thật là keo kiệt. \"Cô thực sự phải nỗ lực hơn nữa để giữ trong hạn mức thấu chi,\" ông nói. \"Hoặc, thậm chí tốt hơn, cô hãy trả hết nợ đi.\" \"Tôi biết,\" tôi lơ đãng đáp. \"Tôi cũng định làm vậy.\" Tôi vừa mới tia tâhý một cô gái bên kia đường, với chiếc túi LK Bennett. Cô ấy xách một chiếc túi to vĩ đại - với hai hộp đựng giày bên trong. Nếu cô ấy được phép mua hai đôi giày thì tại sao tôi lại không được? Có luật nào quy định rằng mỗi lần bạn chỉ có thể mua một đôi giày không? Ý tôi là, như vậy thì quá độc đoán. \"Vậy các khoản tài chính khác của cô thì sao?\" Derek Smeath hỏi. \"Chẳng hạn như cô có hoá đơn mua hàng ở cửa hiệu nào không?\" \"Không,\" tôi nói hơi pha chút tự mãn. \"Tôi thanh toán tất cả từ mấy tháng trước rồi.\" \"Và cô không tiêu gì kể từ hồi đó?\" \"Chỉ là mấy món lặt vặt. Gần như không có gì.\" Và thực sự thì 90 bảng là cái gì? Nếu nhìn xa trông rộng? \"Lý do tôi đang đặt ra những câu hỏi này,\" Derek Smeath nói, \"là vì tôi cảm thấy cần phải cảnh báo cô. Ngân hàng đang phần nào cơ cấu lại, và người kế nhiệm tôi, John Gavin, hẳn sẽ không linh động như tôi vẫn làm khi xử lý tài khoản của cô. Tôi không chắc cô có nhận ra tôi đã khoan dung thế nào với cô đâu.\" \"Thật sao?\" Tôi nói nhưng không thực sự lắng nghe. Ý tôi là, giả sử tôi thích hút thuôc. Tôi sẽ dễ dàng tiêu 90 bảng tiền thuốc lá mà thậm chí không hề nghĩ về nó, đúng không? Trên thực tê, hãy nghĩ về tất cả số tiền tôi đã tiết kiệm được vì không hút thuốc. Sẽ thật dễ dàng mua được một đôi giày xinh xắn. \"Anh ta là một người rất có năng lực,\" Derek Smeath nói. \"Nhưng cũng rất... khắt khe. Đặc biệt không thấy ai nói anh ta là người mềm dẻo.\" \"Đúng vậy,\" tôi nói, lơ đãng gật đầu. \"Tôi nhất mực đề nghị cô hãy giải quyết ngay các khoản thấu chi không chậm trễ.\" Ông uống một ngụm cà phê. \"Và nói cho tôi biết, cô đã làm gì với hồ sơ xin cấp lương hưu chưa?\" \"Ừm... tôi đã đến chỗ người cố vấn độc lập mà ông giới thiệu.\" \"Và cô đã điền vào tờ đơn nào chưa?\" Bất đắc dĩ tôi phải dồn hết tập trung vào ông ấy. \"Vâng, tôi mới chỉ đang cân nhắc các sự lựa chọn của mình,\" tôi nói, khoác lên mình vẻ mặt thông thái và am hiểu tài chính. \"Không gì tệ hơn là lao vào một vụ đầu tư sai lầm, ông biết đấy. Đặc biệt khi nó liên quan đến những vấn đề quan trọng như khoản lương hưu.\" \"Rất đúng,\" Derek Smeath nói. \"Nhưng đừng mất thời gian cân nhắc quá nhiều, được chứ? Tiền của cô không tự tích luỹ được đâu.\" \"Tôi hiểu!\" Tôi nói và uống một ngụm cappuccino. Bây giờ tôi cảm thấy hơi lo lắng và khó chịu một chút. Có lẽ ông ấy đúng. Có lẽ tôi nên dành 90 bảng vào quỹ lương hưu thay vì mua một đôi giày khác. Nhưng trái lại - một quỹ lương hưu 90 bảng thì cũng có ích gì chứ? Ý tôi là, chính xác chừng ấy cũng không thể che chở cho tôi trong lúc tuổi già, đúng không? 90 bảng vô tích sự. Và đợi đến lúc tôi già, thế giới có khi đã nổ tung, hay đại loại thế. Trong khi đó, một đôi xăng đan lại hữu hình, chúng ở ngay đó trong tay bạn... Ôi, quỷ tha ma bắt chúng đi. Tôi sẽ mua chúng. \"Ông Smeath này, tôi phải đi,\" tôi đột ngột nói, đặt cốc cà phê xuống. \"Tôi có việc... phải làm.\" Tôi phải quay lại đó càng nhanh càng tốt. Tôi nhặt túi xách lên và để lại năm bảng trên bàn. \"Rất vui được gặp ông. Và chúc ông may mắn khi nghỉ hưu.\" \"Tôi cũng chúc cô mọi điều may mắn nhất, Rebecca,\" Derek Smeath nói, mìm cười đôn hậu với tôi. \"Nhưng hãy nhớ kỹ những gì tôi vừa nói. John Gavin sẽ không nuông chiều cô như cách tôi vẫn làm đâu. Vì vậy làm ơn hãy thận trọng khi chi tiêu.\" \"Tôi hứa!\" Tôi vui vẻ đáp. Và chỉ thiếu nước chạy thật nhanh, tôi lao ngay xuống phố, nhanh hết sức mình, trở lại cửa hiệu LK Bennett. Có lẽ nói một cách nghiêm túc tôi cũng không hẳn cần mua một đôi xăng đan màu cam. Nhưng điều chợt đến với tôi khi thử những chiếc xăng đan này là tôi thực sự không hề phá vỡ nguyên tắc mới của mình. Vì vấn đề ở đây là, tôi sẽ cần chúng.",
  "nextChapter": "https://gacsach.top/doc-online/53165/tin-do-shopping-oanh-tac-mahattan-chuong-02b.html",
  "prevChapter": "https://gacsach.top/doc-online/53163/tin-do-shopping-oanh-tac-mahattan-chuong-01.html"
}