{
  "title": "Tín đồ shopping oanh tạc Mahattan - chương 01",
  "url": "https://gacsach.top/doc-online/53163/tin-do-shopping-oanh-tac-mahattan-chuong-01.html",
  "content": "NGÂN HÀNG ENDWICH. CHI NHÁNH FULHAM Số 2 đường Fulham London, SW69JH Cô Rebecca Blomwood Căn hộ 2 Số 4 đường Burney London SW68FD Ngày 18 tháng 7 năm 2000 Kính gởi cô Bloomwood: Tôi rất mừng vì lá thư ngày 18 tháng 7 của tôi hóa ra lại có ích. Tuy nhiên, tôi rất biết ơn nếu cô cố gắng không nhắc đến tôi trong chương trình truyền hình của cô với tư cách cá nhân là \"Smeathie Đáng Yêu\" và \"giám đốc ngân hàng tốt nhất thế giới\" Đương nhiên tôi thấy rất vui khi được cô coi như vậy nhưng cấp trên của tôi lại hơi lo ngại một cút về hình ảnh ngân hàng Endwich được giới thiệu như thế, và đã yêu cầu tôi viết thư cho cô về vấn đề này. Chúc cô mọi điều tốt đẹp nhất, Derek Smeath Giám đốc ENDWICH - BỞI CHÚNG TÔI QUAN TÂM. 1 OK, ĐỪNG HOẢNG HỐT. Đừng hoảng hốt. Đơn giản chỉ là vấn đề sắp xếp lại một chút, giữ bình tĩnh và quyết định chính xác thứ cần mang theo. Và sau đó xếp gọn gang chúng vào vali. Ý tôi là, việc đó thì khó cái gì? Tôi lùi lại khỏi cái giường bừa bộn của mình và nhắm mắt lại, thoáng hy vọng rằng nếu thành tâm cầu nguyện thì quần áo của tôi bằng cách mầu nhiệm nào đó có thể tự sắp xếp thành những chồng được gấp gọn gàng. Giống như trong vài bài tạp chí hướng dẫn cách đóng gói hành lý đã bảo bạn làm thế nào để có thể đi du lịch với chỉ một chiếc xà rông rẻ tiền và khéo léo biến nó thành sáu bộ đồ khác nhau. (Điều mà tôi luôn nghĩ hoàn toàn là một trò bịp bợm, bởi vì, OK, cái xà rông chỉ đáng 10 bảng nhưng nó sẽ kéo theo hàng loạt các phụ kiện khác tốn hàng trăm bảng mà chúng ta thường không chú ý.) Nhưng khi tôi mở mắt ra, toàn bộ đống lộn xộn vẫn nằm nguyên ở đó. Mà thực ra, thậm chí có vẻ như con nhiều hơn thế, cứ như thể trong lúc tôi nhắm mắt, quần áo của tôi bí mật nhảy ra khỏi ngăn kéo và nhảy nhót khắp giường. Mọi chỗ tôi nhìn đều là những đống lù lù lộn xộn toàn.. ừm... đồ. Giày, bốt, áo phông, tạp chí... một giỏ quà tặng của Body Shop đang đợt giảm giá... một khóa học tiếng Ý của Linguaphone mà tôi chắc chắn sẽ bắt đầu sớm thôi... một thứ gì đó để xông hơi mặt... Và, kiêu hãnh ngự trên mặt bàn trang điểm của tôi là một chiếc mặt nạ đấu kiếm và một thanh kiếm tôi mới mua hôm qua. Mua ở cửa hàng từ thiện có 40 bảng! Tôi cầm kiếm lên và thử đưa vài đường về phía hình ảnh phản chiếu của mình trong gương. Đây thực tình là một sự trùng hợp ngẫu nhiên, bởi tôi đã có ý định học đấu kiếm từ trước đó rất lâu, kể từ khi tôi đọc bài viết về môn thể thao này trên tờ Daily World. Bạn có biết chân các vận động viên kiếm thuật đẹp hơn chân các vận động viên khác không? Ngoài ra, nếu bạn là một chuyên gia kiếm thuật, bạn có thể trở thành diễn viên đóng thế trong một bộ phim nào đó và kiếm được bội tiền! Vì thế việc tôi đang định làm là học kiếm thuật và phải thật giỏi, tôi nghĩ tôi sẽ sớm làm được điều đó thôi. Và rối - đây là kế hoạch nhỏ chỉ riêng tôi biết - khi có đai vàng, hay cái gì cũng được, tôi sẽ viết thư cho Catherine Zeta-Jones. Bởi vì chắc chắn cô ấy cần một người đóng thế, đúng không nào? Và tại sao người đó lại không phải là tôi? Thực tế là có thể cô ấy sẽ ưu ái một ai đó người Anh. Có thể cô ấy sẽ gọi điện lại và nói cô ấy thường xuyên nhìn thấy tôi xuất hiện trên truyền hình cáp, và cô ấy đã luôn muốn gặp tôi! Bọn này có lẽ sẽ rất hợp cạ, và hóa ra có khiếu hài hước như nhau và còn nhiều điểm chung khác. Và sau đó tôi sẽ bay đến ngôi nhà sang trọng của cô ấy, và có cơ hội gặp Michael Douglas và chơi đùa với con họ. Chúng tôi sẽ cảm thấy thoải mái bên nhau như những người bạn cũ, và một tạp chí nào đó sẽ đăng tải một bài đặc biệt về chúng tôi trên chuyên mục bạn thân của sao, và thậm chí họ còn yêu cầu tôi trở thành... \"Chào Bex!\" Giật bắn mình, những hình ảnh hạnh phúc khi tôi cười đùa cùng Michael và Catherine biến mất, và đầu óc tôi rõ ràng trở lại. Suze, bạn cùng nhà, đang thơ thần trong phòng tôi, mặc một bộ pyjama hoa cổ lỗ, mái tóc vàng hoe tết đuôi sam. \"Cậu đang làm gì thế?\" cô ấy tò mò hỏi. \"Không gì cả!\" Tôi đáp và vội vàng cất thanh kiếm đi. \"Chỉ là...cậu viết đấy. Giữ eo ấy mà.\" \"Được rồi,\" cô lơ đãng nói. \"Vậy - việc đóng gói hành lý của cậu đến đâu rồi?\" Cô ấy tha thẩn đến bên lò sưởi, cầm một thỏi son lên, và bắt đầu tô. Suze thường xuyên làm vậy trong phòng tôi - chỉ tha thẩn nhặt đồ lên, nhìn ngắm và đặt xuống chỗ cũ. Cô ấy nói cô ấy thích cái cách bạn không bao giờ biết mình sẽ có thể tìm thấy gì, cứ như trong một cửa hàng bán đồ cũ vậy. Điều mà tôi khá chắc chắn rằng cô nói với thiện ý. \"Mọi thứ đều tốt đẹp cả,\" tôi đáp. \"Mình chỉ đang quyết định sẽ mang chiếc vali nào thôi.\" \"Ố,\" Suze nói, quay nhìn quanh, môi cô ấy hơi hồng hồng. \"Chiếc màu kem bé bé kia thì sao? Hay chiếc túi du lịch màu đỏ?\" \"Mình nghĩ có lẽ cái này,\" tôi vừa nói vừa lôi từ gầm giường ra chiếc vali màu xanh lá mạ. Tôi mua nó cuối tuần trước và nó đẹp mê hồn. \"Wow!\" Suze nói, mắt mở to. \"Bex! Cái này quá đỉnh! Cậu mua nó ở đâu vậy?\" \"Fenwicks,\" tôi đáp, cười sung sướng. \"Nó quá tuyệt đúng không?\" \"Nó là chiếc vali đẹp nhất mà tớ từng thấy!\" Suze nói, tay mân mê chiếc vali đầy ngưỡng mộ. \"Vậy...cậu có cả thảy bao nhiêu chiếc vali rồi?\" Cô ấy ngước nhìn nóc tủ quần áo của tôi, trên đó ngổn ngang nào là chiếc vali màu nâu bằng da, một chiếc rương sơn mài, và ba chiếc vali đựng đồ trang điểm. \"Ồ, cậu biết đấy,\" tôi nói và thoáng nhún vai chống chế. \"Cũng không đáng bao nhiêu.\" Tôi ngờ rằng gần đây tôi mua hơi nhiều vali. Nhưng vấn đề là, hàng thập kỷ nay tôi không mua cái nào, tôi có mỗi một cái túi cũ bằng vải dù với những chữ in bị mòn vẹt. Và chỉ vài thàng trước, tôi tìm thấy ánh sáng khải huyền của đời mình giữa cửa hàng Harrods, hơi giống thánh Paul lúc trên đường đến Mandalay. Vali. Và kể từ đó, tôi đã luôn bù đắp cho tất cả những năm tháng đầy thiếu thốn. Ngoài ra ai cũng biết mua được vali tốt là một khoản đầu tư. \"Mình đi pha trà đây,\" Suze nói. \"Cậu muốn một cốc không?\" \"Ừ, cho mình một cốc!\" tôi nói. \"Và một chiếc bánh Kitkat nữa chứ?\" Suze mỉm cười. \"Chắc chắn là Kitkat rồi.\" Mời gần đây, một người bạn của Suze ngủ nhờ trên ghế sofa nhà chúng tôi - và khi rời đi, anh ấy cho chúng tôi một hộp bánh Kitkat to gồm 100 chiếc. Đây quả là món quà cảm ơn tuyệt vời, nhưng nó cũng đồng nghĩa với việc tất cả những gì chúng tôi nhồi vào bụng trong cả ngày trời là bánh Kitkat. Đã thế, tối qua Suze còn bảo rằng, chúng tôi càng ăn nhanh thì chúng càng nhanh hết, vì vậy theo cách nào đó sẽ tốt hơn khi chúng tôi nhồi ngay vào bụng càng nhiều bánh càng tốt. Suze lững thững bước ra khỏi phòng và tôi quay lại với chiếc vali của mình. Đúng rồi. Tập trung. Đóng gói. Việc này không nên mất nhiều thời gian mới phải. Tất cả những gì tôi cần là một chiếc tủ di dộng được thu nhỏ trông hết sức chân phương cho một kỳ nghĩ lãng mạn ít ngày ở Somerset, Tôi thậm chí còn liệt kê ra một danh sách, việc này sẽ làm mọi thứ trở nên gọn nhẹ. Quần bò: hai chiếc. Dễ mặc. Bụi phủi và không quá bụi/ Áo phông Thực ra, nên mang ba chiếc quần bò. Mình phải mang theo chiếc quần mới của Diesel, nó nhìn chung khá ổn, dù hơi bó một chút. Mình sẽ chỉ mặc nó vài tiếng vào buổi tối hay đại loại thế. Áo phông: Ồ, còn chiếc quần đùi thêu của Oasis nữa, tôi chưa xỏ vào lần nào. Với lại quần đùi thì tính làm gì bởi vì về căn bản chúng cũng như quần soóc thôi. Dù sao nó cũng không tốn mấy chỗ, nhỉ? OK, có lẽ quần bò thề là cũng đủ rồi. Lúc nào mình cũng có thể sắm thêm nếu cần mà. Áo phông: lựa chọn. Để xem nào. Trắng trơn, tất nhiên rồi. Ghi xám, cũng vậy luôn. Áo sát nách đen, vest đen (Calvin Klein), vest đen khác (Warehouse, nhưng thực sự nhìn ổn hơn cái kia), áo không tay màu hồng, hồng ánh bạc, hồng... Tôi dừng lại, đang giữa chừng xếp những chiếc áo phông đã được gấp vào vali. Việc này thật ngu ngốc. Sao tôi lại phải đoán trước mình sẽ muốn mặc cái áo phông nào? Điều duy nhất đáng nói về áo phông là bạn chọn chúng vào buổi sáng tùy theo tâm trạng, giống như pha lê hay dầu hương liệu vậy. Thử tưởng tượng nếu tôi ngủ dậy và thèm mặc chiếc \"Elvis Is Groovy\" nhưng lại không mang nó theo thì thế nào? Bạn biết không, tôi nghĩ tôi chỉ việc mang tất tần tật đi. Ý tôi là, vài cái áo phông thì cũng chẳng tốn bao nhiêu diện tích. Tôi thậm chí sẽ chẳng để tâm đến chúng. Tôi nhét tất cả vào vali và mang thêm một vài cái áo lót để lấy may. Tuyệt cú mèo. Chiến lược nhồi nhét này thực sự hiệu quả. OK, làm gì tiếp đây? Mười phút sau, Suze tha thần trở lại phòng, mang theo hai cốc trà và ba chiếc bánh Kitkat cho cả hai. (Chúng tôi đã đi đến thống nhất rằng ăn đến bốn cái, thành thật mà nói, cũng không khác đi được.) \"Của cậu này,\" cô ấy nói - rồi nhìn tôi gần hơn. \"Bex, cậu ổn chứ?\" \"Mình ổn,\" tôi nói, cảm thấy mặt mình hơi hồng lên. \"Mình chỉ đang cố gấp chiếc áo vest cách nhiệt này nhỏ lại một chút.\" Tôi đã gấp xong cái áo khoác bò và áo khoác da, nhưng bạn không thể dự đoán trước được thời tiết thàng Chính đúng không nào? Ý tôi là, vào lúc này, trời nắng và nóng, nhưng ngày mai có thể sẽ có tuyết rơi. Và điều gì xảy ra nếu Luke và tôi đi dạo ở vùng nông thôn quê mộc mạc? Mà tôi lại có chiếc áo vest đen tuyệt đẹp hiệu Patagonia từ đời nào rồi mới chỉ diện có một lần. Tôi cố gấp nó lại, nhưng nó trượt khỏi tay và rơi xuống sàn nhà. Chúa ơi, chuyện này nhắc tôi nhớ đến chuyến đi cắm trại cùng nhà Brownie, tôi đã cố nhét cái túi ngủ trở lại bọc. \"Nói lại cho mình, cậu định đi bao nhiêu ngày ấy nhỉ?\" Suze hỏi. \"Ba ngày,\" Tôi thôi không cố nén cho chiếc áo vest vào khoảng trống chỉ có kích cỡ của một bao diêm, và nó vui nhộn bật tung trở lại hình dạng cũ. Chưng hửng, tôi nằm xoài xuống giường và nhấp một ngụm trà. Điều tôi không hiểu là làm thế nào người ta có thể đóng gói hành lý quá ư gọn nhẹ? Bạn luôn thấy các doanh nhân sải bước lên máy bay duy chỉ với một chiếc vali bé bằng cái hộp đựng giày có bánh trượt. Làm sao họ làm được như vậy? Hay họ có quần áo có phép thuật có thể co lai được? \"Sao cậu không mang thêm cái túi du lịch nữa?\" Suze gợi ý. \"Cậu nghĩ vậy sao?\" Tôi nhìn mơ hồ vào chiếc vali chật cứng đồ. Nghĩ mà xem, có lẽ tôi không cần đến ba đôi bốt. Hay một cái khăn choàng lông. Rồi một ý nghĩ bất chợt nảy đến với tôi, hầu như cuối tuần nào Suze cũng đi xa, và cô ấy chỉ mang theo mỗi một cái túi mềm nhỏ tí hin. \"Suze, làm thế nào cậu đóng gói hành lí được? Cậu phải có cách nào đó chứ?\" \"Mình không biết,\" cô ấy nói mơ hồ. \"Mình nghĩ mình vẫn làm những gì được dạy ở trường Miss Burton. Cậu chọn ra một bộ mặc trong một dịp cụ thể - và cứ như thế mà làm thôi.\" Cô ấy bắt đầu đánh dấu bằng các ngón tay. \"Chẳng hạn như...đồ mặc khi lái xe, ăn tối, ngồi bên bể bơi, chơi tennis...\" Cô ấy ngước lên. \"Ồ đúng rồi, và nên mặc mỗi bộ ít nhất ba lần.\" Chúa ơi, Suze đúng là một thiên tài. Cô ấy biết tất cả những thứ thuộc thể loại này. Bố mẹ gửi cô ấy đến Học biện Miss Burton khi cô ấy 18 tuổi, đấy là nơi nào đó ở London dành cho giới thượng lưu, nơi người ta dạy bạn những thứ như làm thế nào để nói chuyện với một giám mục và ra khỏi chiếc ô tô thể thao trong một chiếc váy ngắn. Cô ấy thậm chí còn biết cách cho môtk con thỏ ra khỏi chuồng gà. Nhanh chóng tôi bắt tay vào vạch lên một mẩu giấy vài cái gạch đầu dòng mang tính tổng quát. Hay đại loại như vậy. Tốt hơn nhiều so với việc nhồi nhét đồ ngẫu nhiên vào vali. Bằng cách này, tôi sẽ không mang theo những bộ không cần thiết mà chỉ mang những thứ cần thiết tối thiểu. Bộ thứ nhất: Ngồi cạnh bể bơi (trời nắng). Bộ thứ hai: Ngồi cạnh bể bơi (trời nhiều mây). Bộ thứ ba: Ngồi cạnh bể bơi (phần mông trông bự vào buổi sáng). Bộ thứ tư: Ngồi cạnh bể bơi (một ai khác cũng mặc đồ bơi giống mình). Bộ thứ năm: Điện thoại reo ở hành lang, nhưng tôi chỉ kịp ngước lên. Tôi có thể nghe thấy Suze nói chuyện rất hào hứng - một lúc sau, cô ấy xuất hiện ở cửa, mặt hồng ửng lên và rất khoái chí. \"Cậu biết gì không?\" cô ấy nói. \"Đoán đi.\" \"Gì vậy?\" \"Box Beautiful vừa bán hết tất tần tật khung ảnh của mình! Họ vừa gọi điện đặt thêm một ít nữa!\" \"Vậy sao Suze? Tuyệt quá!\" tôi hét lên. \"Mình biết!\" Cô ấy lao vào và chúng tôi ôm chầm lấy nhau và gần như nhảy tưng tưng, trước khi cô ấy kịp nhận ra mình đang cầm một điếu thuốc và xém chút nữa thì đã thiêu rụi tóc tôi. Điều đáng kinh ngạc là, Suze mới chỉ bắt đầu làm khung ảnh vài tháng trước đây - mà bây giờ đã cung cấp được cho bốn cửa hàng ở đất London này, và mấy cửa hàng này đều ăn nên làm ra cả. Cô ấy cũng xuất hiện trong cả đống tạp chí, và trong mọi thứ. Điều đó chẳng có gì đáng ngạc nhiên bởi vì khung ảnh của cô ấy quá tuyệt. Lô hàng mới nhất của cô ấy làm bằng chất liệu vải tuýt màu tía và được đóng vào hộp màu ghi ánh bạc tuyệt đẹp, tất cả lại được gói trong giấy lụa màu lam nhạt. (Nhân tiện nói thêm, tôi đã giúp chọn màu hơi bị chuẩn đấy.) Cô ấy quá thành công, cô ấy thậm chí không phải tự làm tất cả các hàng bán nữa mà có thể gửi mẫu thiết kế đến một xưởng nhỏ ở Kent, và khi chúng được gửi lại, chúng đã được làm xong xuôi. \"Vậy cậu đã xong với cái tủ quần áo của cậu chưa?\" cô ấy vừa nói vừa rít một hơi thuốc lá. \"Rồi,\" tôi đáp và khua khua mảnh giấy trước mặt cô ấy. \"Tớ đã bố trí cả rồi. Đến đôi tất cuối cùng luôn.\" \"Rất ổn!\" \"Và thứ duy nhất tớ cần mua,\" tôi thản nhiên nói thêm, \"là một đôi xăng đan màu hoa tử đinh hương.\" \"Xăng đan màu hoa tử đinh hương?\" \"Ừm.\" Tôi ngước lên nhìn một cách ngây thơ. \"Đúng thế, mình cần một đôi kiểu kiểu như vậy. Cậu biết đấy, chỉ là một đôi vừa đẹp vừa rẻ để kết hợp với vài bộ quần áo thôi mà...\" \"Được rồi,\" Suze nói, và ngừng lại, khẽ cau mày. \"Bex... có phải cậu vừa nói về đôi xăng đan màu hoa tử đinh hương tuần trước? Cái đôi đắt cắt cổ từ hiệu LK Bennett phải không?\" \"Mình vừa nói đến đôi đó sao?\" Tôi cảm thấy mặt mình đỏ lên một chút. \"Mình... mình không nhớ lắm. Có lẽ vậy. Nhưng dù sao thì...\" \"Bex.\" Suze đột nhiên ném cho tôi một cái nhìn đầy nghi hoặc. \"Bây giờ hãy nói thật cho tớ. Cậu có thực sự cần đôi xăng đan màu hoa tử đinh hương đó khong? Hay chỉ đơn thuần cậu muốn có chúng?\" \"Không!\" tôi chống chế. \"Mình thực sự cần chúng! Nhìn này!\" Tôi lôi kế hoạch sắp xếp quần áo ra, mở nó ra, và chỉ cho Suze thấy. Phải nói rằng tôi rất tự hào về nó. Nó là một biểu đồ phát triển khá phức tạp, toàn ký hiệu vuông, mũi tên, và dấu hoa thị đỏ. \"Wow!\" Suze thốt lên. \"Cậu học ở đâu cách làm mấy thứ kiểu này?\" \"Ở trường đại học,\" tôi nói đầy khiêm tốn. Mình có bằng cử nhân Kinh doanh và Kế toán - và điều đáng ngạc nhiên là cái thứ đó lại thường xuyên có ích làm sao.\" \"Thế cái kí hiệu vuông vuông này là gì?\" cô ấy hỏi và chỉ tay vào tờ giấy. \"Đó là...\"tôi liếc mắt nhìn và cố nhớ lại. \"Mình nghĩ đó là nếu bọn mình đến một nhà hàng thực sự sang trọng nào đó mà mình thì đã mặc chiếc váy Whistles trong tối trước đó rồi.\" \"Còn cái này?\" \"Đó là khi chúng mình đi leo núi đá. Và đây\" - tôi chỉ vào một cái hộp trống không - \"là chỗ mình cần đôi xăng đan màu hoa tử đinh hương. Nếu không có nó thì bộ quần ảo này chẳng để làm gì, và cả cái này nữa... và toàn bộ kế hoạch này sẽ sụp đổ. Nếu thế mình cùng chẳng buồn đi nữa.\" Suze im lặng một lúc, rồi xem xét kế hoạch sắp xếp quần áo của tôi, trong khi tôi cắn môi cắn lợi đầy lo lắng và làm dấu hiệu cầu may mắn sau lưng. Tôi biết việc này có vẻ không bình thường. Tôi biết hầu hết mọi người đều không để bạn cùng phòng kiểm soát từng món đồ họ mua. Nhưng sự thật là, cách đây không lâu tôi đại loại đã hứa với Suze một việc nhỏ, đó là để cô ấy kiểm soát việc mua sắm của tôi. Bạn biết đáy. Chỉ là để mắt đến mọi thứ thôi. Đừng hiểu sai việc này. Không phải tôi đang có vấn đề hay bất kỳ thứ gì đại loại như vậy. Chỉ là vì mấy tháng trước, tôi đã lâm vào... Được rôi. Một khó khăn tài chính rất nhỏ thôi. Nó thực sự chỉ là một vấn đề nhỏ xíu, không có gì đáng lo. Nhưng Suze thực sự hoảng khi phát hiện ra số tiền tôi nợ, và nói rằng vì lợi ích của tôi ,kể từ bây giờ cô ấy sẽ giám sát mọi chi tiêu của tôi. Cô ấy nói lời và đã giữ lời. Cô ấy rất nghiêm khắc, thực sự vậy. Thỉnh thoảng tôi cũng thấy sợ cô ấy có thể sẽ nói không. \"Tớ hiểu được ý cậu rồi,'' cuối cùng cô ấy cũng lên tiếng. \"Cậu thực sự không còn sự lựa chọn nào nữa, đúng không?\" \"Chính xác,\" tôi thở phào. Tôi lấy lại bản kế hoạch, gấp lại, và cất nó vào túi. \"Này Bex, cái kia mới, phải không?\" Suze bất ngờ hỏi. Cô ấy mở tủ quần áo của tôi và tôi cảm thấy dây thần kinh căng ra. Cô ấy nhăn mặt khi nhìn thấy chiếc áo khoác mới màu mật ong đáng yêu của tôi, cái mà tôi phải lén lút mang vào nhà hôm trước trong lúc cô ấy tắm. Ý tôi là, rõ ràng tôi đã định nói với cô ấy về nó. Tôi chỉ chưa tìm được cơ hội để kể với cô ấy thôi. Làm ơn đừng nhìn vào giá tiền, tôi luýnh quýnh nghĩ. Làm ơn đừng nhìn vào giá tiền. \"Ừm...ừ,\" tôi đáp. 'Đúng là nó mới. Nhưng vấn đề là... mình cần một cái áo khoác đẹp, phòng khi mình được yêu cầu quay ngoại cảnh cho chuyên mục Morning Coffee.\" \"Liệu có thể thế không?\" Suze bối rối hỏi. \"Ý mình là mình nghĩ công việc của cậu chỉ là ngồi trong trường quay và đưa ra những lời khuyên về tài chính.\" \"Thì thế... cậu không bao giờ biết rồi. Cách tốt nhất là bao giờ cũng chuẩn bị sẵn sàng.\" \"Mình cũng đoán vậy...\" Suze nói đầy hoài nghi. \"Vậy còn cái áo sát nách này thì sao?\" Cô ấy kéo một cái mắc áo. \"Cái này cũng mới!\" \"Cái đó để mặc lên hình,” tôi nhanh nhảu đáp. \"Còn cái chân váy này?\" \"Để lên hình.\" \"Còn mấy cái quần mới này?\" \"Để lên...\" \"Bex.\" Suze nheo mắt nhìn tôi. \"Cậu còn bao nhiêu bộ quần áo nữa để mặc lên hình?\" \"Ừ...cậu biết đấy,\" tôi bào chữa. \"Mình cần vài sự hậu thuẫn. Ý mình là, Suze này, cái mà chúng ta đang nói đến là sự nghiệp của mình. Sự nghiệp của mình.\" \"Ừ,\" Suze cuối cùng cũng lên tiếng. \"Đúng vậy, mình cũng hiểu được việc này.\" Cô ấy với tay lấy chiếc áo lụa đỏ của tôi. \"Cái này đẹp thật.\" \"Mình biết,\" tôi tươi cười. \"Mình mua để mặc cho số chuyên đề tháng Một!\" \"Cậu đã được làm số chuyên đề tháng Một rồi sao?\" Suze nói. \"Ồ, ó nói về chủ đề gì vậy?\" \"Nó sẽ có tên gọi \"Những Nguyên tắc Tài chính Cơ bản của Becky,\" tôi đáp và với tay lấy thỏi son bóng. \"nó chắc sẽ rất tuyệt. Năm phân đoạn, mỗi phân đoạn mười phút, chỉ có mình!\" \"Vậy - những nguyên tắc tài chính cơ bản của cậu là gi?\" Suze hào hứng hỏi. \"Ừm... thật ra thì mình chưa có ý tưởng nào cả,\" tôi đáp trong lúc cẩn thận tô son. \"Nhưng cậu biết đấy. Mình sẽ tìm ra câu trả lời khi nào gần đến lúc cần.\" Tôi đóng nắp thỏi son bóng và với tay lấy áo khoác. \"Gặp cậu sau nhé!\" \"ỌK,\" Suze nói. \"Và nhớ rằng chỉ một đôi giày thôi đấy nhé!\" \"Được rồi! Mình hứa!\" Suze thật đáng yêu vì luôn lo lắng cho tôi. Nhưng cô ấy không cần phải làm thế. Nói thật, cô ấy chưa thực sự hiểu con người đã thay đổi của tôi hiện tại như thế nào. OK, cứ cho là đầu năm nay tôi cũng gặp chút rắc rối về tài chính. Thực tế là cũng có lúc tôi đã nợ khoảng... Được rồi. Thực sự rất nhiều tiền. Nhưng sau đó tôi hạ cánh an toàn ở chuyên mục Morning Coffee, và mọi thứ đã thay đổi. Tôi đã hoàn toàn xoay chuyển cuộc đời mình, làm việc thật chăm chỉ, và trả hết mọi khoản nợ. Đúng vậy, tôi đã trả hết nợ nần! Tôi viết hết tấm séc này đến tấm séc khác - và xóa nợ hết các khoản nợ đọng trên thẻ tín dụng, tất cả hóa đơn mua hàng của các cửa hiệu, tất cả đống giấy nợ viết nguệch ngoạc cho Suze. (Cô ấy đã không thể tin nổi khi tội tặng cô ấy tấm séc trị giá vài trăm bảng. Đầu tiên cô ấy không chịu nhận, nhưng rồi cô đổi ý và ra ngoài mua chiếc áo khoác lông cừu đẹp nhất quả đất này.) Thành thật mà nói, trả hết mọi khoản nợ là cảm giác tuyệt vời nhất, hào sảng nhất trên đời. Chuyện đó mới chỉ xảy ra vài tháng trước - nhưng tôi vẫn cảm thấy cực kỳ phấn khích khi nghĩ về nó. Thực sự không có gì đánh bại được một người khi họ hoàn toàn và tuyệt đối làm chủ về tài chính, phải không nhỉ? Và hãy chỉ cần nhìn vào tôi bây giờ. Tôi là một con người hoàn toàn khác với Becky của ngày xưa. Tôi bây giờ là một con người đổi mới. Tôi thậm chì không mắc một khoản thấu chi nào!",
  "nextChapter": "https://gacsach.top/doc-online/53164/tin-do-shopping-oanh-tac-mahattan-chuong-02a.html",
  "prevChapter": "https://gacsach.top/tin-do-shopping-oanh-tac-mahattan_sophie-kinella.full"
}