{
  "title": "Tín đồ shopping oanh tạc Mahattan - chương 02b",
  "url": "https://gacsach.top/doc-online/53165/tin-do-shopping-oanh-tac-mahattan-chuong-02b.html",
  "content": "Nghĩ lại thì vào một lúc nào đó, tôi sẽ cần xăng đan mới, phải không nào? Ai cũng cần xăng đan. Và chắc chắn sẽ là rất rất khôn ngoan khi mua sẵn một đôi ngay từ bây giờ với kiểu dáng mà tôi thực sự thích còn hơn đợi đến khi đôi giày cuối cùng của tôi cũ rách và khi đó lại chẳng tìm được đôi nào đẹp đẽ trong các cửa hiệu. Điều này chỉ là vấn đề nhận thức. Nó giống như việc... tự bảo hiểm cho vị thế tương lai của tôi trên thị trường giày dép. Khi tôi bước ra khỏi cửa hiệu LK Bennett, hân hoan nắm chặt hai chiếc túi mới bóng lộn, cảm giác ấm áp, hạnh phúc lan toả khắp người tôi, và tôi không cảm thấy muốn về nhà. Vì thế tôi quyết định tạt sang đường ghé vào cửa hiệu Gifts and Goodies. Đây là một trong những cửa hiệu bán khung ảnh của Suze, và tôi có thói quen nho nhỏ ghé vào đây mỗi lần đi ngang qua, chỉ để xem có ai mua khung ảnh không. Tôi đẩy cửa mở với tiếng ping khe khẽ và mỉm cười với người bán hàng vừa ngước nhìn lên. Đây thực sự là một cửa hiệu rất dễ thương. Ấm áp và ngát hương, tràn ngập những thứ đồ đẹp đẽ như giá đựng rượu mạ crôm và khay đựng rượu bằng thuỷ tinh khắc axit. Tôi rụt rè bước qua một giá bày những quyển sổ bìa da màu hoa cà nhạt, và nhìn lên trên - chúng đây rồi! Ba chiếc khung ảnh màu tía bằng vải tuýt, Suze tự tay làm! Tôi vẫn thường bồi hồi mỗi lần nhìn thấy chúng. Và ôi Chúa ơi! Tôi cảm thấy chộn rộn phấn khích một cách lạ thường. Một khách hàng đang đứng đó, và cô ấy đang cầm một chiếc. Cô ấy thực sự đang cầm một chiếc! Thành thật mà nói, tôi chưa bao giờ tận mắt chứng kiến ai đó mua khung ảnh của Suze. Ý tôi là, tôi biết chắc chắn người ta phải mua chúng bởi vì chúng liên tục được bán hết - nhưng tôi chưa bao giờ thực sự trông thấy chuyện này xảy ra. Thật thú vị! Tôi lặng lẽ bước tới khi người khác lật chiếc khung ảnh. Cô ấy chau mày khi nhìn thấy giá tiền, và tim tôi đập hơi loạn nhịp. \"Đó thực sự là chiếc khung ảnh rất đẹp,\" tôi nói một cách vô tư. \"Thực sự rất độc đáo.\" \"Đúng vậy,\" cô ấy nói, và đặt chúng trở lại giá. Không! Tôi run rẩy nghĩ. Hãy cầm nó lên một lần nữa! \"Bây giờ thật khó tìm được một chiếc khung ảnh đẹp,\" tôi bắt chuyện. \"Chị không nghĩ vậy ư? Khi tìm được một cái, chị chỉ việc... mua ngay! Trước khi ai đó mua mất.\" \"Tôi đoán vậy,\" người khách nói, nhìn tôi hơi lạ. Giờ thì cô ấy bỏ đi. Tôi có thể làm gì đây? \"Được rồi, tôi nghĩ tôi sẽ lấy chiếc này,\" tôi dõng dạc nói, và cầm nó lên. \"Nó sẽ là món quá hoàn hảo. Cho một ngừơi đàn ông, hay một người phụ nữ... ý tôi là, ai cũng cần khung ảnh, phải không nhỉ?\" Người khách đó dường như không mảy may chú ý. Nhưng không sao, khi nhìn thấy tôi mua, có lẽ cô ấy sẽ nghĩ lại. Tôi bước nhanh đến quầy thu ngân, người phụ nữ đứng sau quầy mỉm cười với tôi. Tôi nghĩ cô ấy là chủ cửa hàng vì tôi từng thấy cô ấy phỏng vấn nhân viên và nói chuyện với những nhà cung cấp. (Không phải tại tôi ghé qua đây quá thường xuyên, mà đó chỉ là sự trùng hợp nhẫu nhiên hay đại loại như vậy.) \"Chào chị,\" cô ấy nói. \"Chị thực sự rất thích những chiếc khung ảnh kia, đúng không ạ?\" \"Đúng vậy,\" tôi nói to. \"Và chúng quá tuyệt với!\" Nhưng người khách kia đang ngắm một chiếc bình thuỷ tinh cổ thon và thậm chí không lắng nghe. \"Tính đến giờ chị đã mua cả thảy bao nhiêu chiếc rồi ạ? Chắc phải đến chừng... hai mươi chiếc?\" Cái gì? Tôi tập trung chú ý trở lại với cô chủ cửa hàng. Cô ấy vừa nói cái gì? \"Hay thậm chí ba mươi?\" Tôi nhìn cô ta chằm chằm và hơi sốc. Cô ta theo dõi tôi mỗi lần tôi đến đây sao? Như vậy không phải phạm pháp sao? \"Chắc hẳn đủ một bộ sưu tập!\" cô ta vui vẻ nói tiếp khi gói chiếc khung ảnh vào giấy lụa. Tôi phải nói điều gì đó, không cô ta lại tưởng chính tôi đã mua hết các khung ảnh của Suze chứ không phải số đông dân chúng ngoài kia. Điều này thật lố bịch. Tôi hỏi nhé, ba mươi cái sao? Tôi chỉ mua khoảng... bốn cái. Có lẽ năm. \"Tôi không mua nhiều đến vậy đâu!\" tôi vội vàng đáp. \"Tôi đang nghĩ chị nhầm tôi với... người khác. Và tôi không chỉ đến để mua một chiếc khung ảnh!\" Tôi cười hoan hỉ cho cô ta thấy ý tưởng đó mới thật nhảm nhí làm sao. \"Tôi thực sự muốn một vài... cái này nữa.\" Tôi chộp bừa vài chữ cái lớn khắc bằng gỗ trong cái giỏ gần đó và đưa cho cô ta. Cô mỉm cười và bắt đầu đặt từng chiếc lên tấm giấy lụa. \"P... T... R... R.\" Cô ấy dừng lại rồi nhìn vào mấy cái chữ kia đầy bối rối. \"Có phải chị định xếp thành chữ Peter không ạ?\" Ồ ơn Chúa. Có phải luôn phải có một lý do để mua mọi thứ không? \"Ừm... đúng vậy,\" tôi đáp. \"Cho... con trai đỡ đầu của tôi. Cháu ba tuổi.\" \"Thật dễ thương! Vậy chúng ta sẽ có 2 chữ E, và bỏ bớt một chữ R...\" Cô ấy nhìn tôi tử tế, cứ như thể tôi là một con ngốc vậy. Tôi nghĩ thế cũng đáng vì tôi không thể đánh vần nổi chữ Peter và đó lại là tên con trai đỡ đầu của chính tôi. \"Vậy là... 48 bảng,\" cô nói khi tôi đang tìm ví. \"Chị biết không, nếu chị mua hết 50 bảng, chị sẽ được tặng một cây nến thơm.\" \"Thật sap?\" Tôi ngước lên đầy thích thú. Tôi cũng thích một cái nến thơm đẹp đẽ đấy. Vả lại chỉ tốn thêm 2 bảng... \"Tôi chắc mình có thể tìm được gì đó...\" tôi nói và nhìn mơ hồ khắp cửa hàng, \"Hay chị mua chữ cái bằng gỗ để xếp nốt tên con trai đỡ đầu của chị!\" cô chủ cửa hàng nhiệu tình gợi ý. \"Họ của cháu là gì ạ?\" \"Ừm, Wilson,\" tôi nói mà không hề suy nghĩ. \"Wilson!\" Và thật kinh hoàng, cô ấy bắt đầu lục bới chiếc giỏ. \"W... I... và đây là một chữ O...\" \"Thực ra,\" tôi nhanh nhảu đáp, \"thực ra, tốt hơn hết là không. Bởi vì... bởi vì... thực ra, bố mẹ cháu đang tiến hành thủ tục li hôn và cháu có thể sẽ thay đổi họ.\" \"Thật sao?\" cô chủ của hàng nói với bộ mặt đầy cảm thông khi đặt những chữ cái lại giỏ. \"Thật tệ. Vậy đó có phải cuộc chia tay đầy chua xót không?\" \"Đúng vậy,\" tôi nói, nhìn quanh cửa hàng xem có thứ gì khác để mua không. \"Rất chua xót. Mẹ... mẹ của cháu đã chạy theo gã làm vườn.\" \"Chị nghiêm túc chứ?\" Cô chủ cửa hàng nhìn tôi chằm chằm và tôi chợt nhận ra một đôi đừng gần đó cũng đang lắng nghe. \"Cô ta chạy theo gã làm vườn sao?\" \"Gã... gã rất gợi tình,\" tôi ứng biến, cầm một chiếc hộp trang sức lên và nhìn thấy giá 75 bảng. \"Cô ta không thể cưỡng lại nổi anh ta. Anh chồng đã tìm thấy họ ở bên nhau trong nhà kho. Dù sao thì...\" \"Lạy Chúa tôi!\" cô chủ cửa hàng đáp. \"Điều này thật không tin được!\" \"Đó hoàn toàn là sự thật,\" một giọng nói vang lên từ bên kia cửa hàng. Cái gì? Tôi quay ngoắt đầu lại - và người phụ nữ đang ngắm những khung ảnh của Suze đang tiến lại phía tôi. \"Tôi đoán chị đang nói về Jane và Tim?\" cô ấy nói. \"Một scandal kinh khủng quá phải không? nhưng tôi nghĩ tên đứa bé trai là Toby.\" Tôi nhìn cô ta trừng trừng, không thể cất nên lời. \"Có lẽ Peter là tên thánh của cháu bé,\" cô chủ cửa hàng gợi ý, và chỉ về phía tôi. \"Đây là mẹ đỡ đầu của cháu.\" \"Ồ, chị chính là mẹ đỡ đầu!\" người phụ nữ reo lên. \"Vâng, tôi đã nghe nói nhiều về chị.\" Điều này không phải đang xảy ra chứ. \"Bây giờ có lẽ chị có thể kể cho tôi.\" Người phụ nữ tiến lại gần và nói nhỏ đầy bí mật. \"Vậy Tim có chấp nhận yêu cầu của Maud không?\" Tôi nhìn quanh căn phòng yên tĩnh. Mọi người đều chờ đợi câu trả lời của tôi. \"Ừm... có, anh ta đã làm vậy! Thực ra, tôi nghĩ mình nên trả bằng tiền mặt.\" Tôi mò lấy chiếc ví, và vụng về đặt mạnh tờ 50 bảng lên quầy thu ngân. \"Không cần trả lại.\" \"Vậy còn cây nến thơm của chị thì sao ạ?\" cô chủ cửa hàng nói. \"Chị có thể chọn mùi vani hay mùi gỗ đàn hương...\" \"Không cần đâu,\" tôi nói rồi vội vã đi ra cửa. \"Chờ đã!\" ngừơi phụ nữ gọi giật lại. \"Vậy điều gì đã xảy ra với Ivan?\" \"Anh ta... anh ta di cư sang Úc,\" tôi nói nhanh và dập mạnh cửa sau lưng. Chúa ơi, chỉ xém chút nữa thôi. Tôi nghĩ mình nên về nhà. Khi vừa đặt chân đến góc đường, tôi dừng lại và sắp xếp lại các túi một chút. Nói đúng ra là tôi cho tất cả chúng vào trong cùng một chiếc tuí đựng đồ của hãng LK Bennett và ấn tít xuống dưới để không ai nhìn thấy. Nhưng không phải tôi đang giấu giếm chúng hay thứ gì đâu đấy. Tôi đại khái cũng hy vọng sẽ có thể chuồn vào phòng mà không bị Suze nhìn thấy, nhưng khi tôi vừa mở cửa trước thì cô ấy đang ngồi trên sàn nhà ở ngay tiền sảnh, đóng gói thứ gì đó. \"Chào cậu!\" cô ấy nói. \"Cậu mua được xăng đan chưa?\" \"Rồi,\" tôi nói đầy hào hứng. \"Chắc chắn rồi. Cỡ chuẩn và tất cả đều ổn.\" \"Vậy thì cho mình xem nào!\" \"Để mình... dỡ đồ ra đã,\" tôi buột miệng nói, và đi thẳng đến phòng mình, cố giữ bình tĩnh. Những tôi biết trông mình đầy tội lỗi. Thậm chí tôi bước đi trông cũng tội lỗi. \"Bex,\" cô ấy đột ngột gọi. \"Còn cái gì ở trong túi kia vậy? Có vẻ như không chỉ có một đôi giày trong đó.\" \"Túi nào cơ?\" Tôi quay lại như thể ngạc nhiên lắm. \"Ồ, túi này à? Ừm... chỉ vài thứ... lặt vặt. Cậu biết đấy... vài thứ linh tinh...\" Tôi ấp úng đầy vẻ tội lỗi khi Suze đứng khoanh tay trước ngực, nhìn tôi với ánh mắt lạnh lùng hết mực. \"Đưa tớ xem.\" \"OK,nghe này,\" tôi nói thật nhanh. \"Mình biết mình đã nói chỉ một đôi duy nhất. Nhưng trước khi cậu nổi giận, hãy nhìn đây.\" Tôi thò vào chiếc túi đựng đồ LK Bennett thứ hai, mở nắp hộp, và từ từ kéo một trong hai chiếc xăng đan màu cam ra. \"Hãy... nhìn mà xem.\" \"Ôi Chúa ơi,\" Suze kêu lên rồi nhìn nó chằm chằm. \"Cái này thực sự... đẹp mê hồn.\" Cô lấy nó từ trên tay tôi và nhẹ nhàng vuốt ve chất da mềm mại - rồi đột nhiên nét mặt cô lại trở nên lạnh lùng. \"Nhưng cậu có cần chúng không?\" \"Có mà!\" tôi chống chế. \"Hay ít nhất thì... mình cũng đang dự trữ cho tương lai. Cậu biết đấy, giống như một kiểu... đầu tư.\" \"Một món đầu tư?\" \"Đúng vậy. Và về mặt nào đó, nó giống như tiền tiết kiệm - bởi vì mình mua chúng lúc này thì sẽ không cần tiêu bất kỳ đồng nào vào giày dép trong năm tới nữa. Không đồng nào cả!\" \"Thật sao?\" Suze nói đầy vẻ nghi ngờ. \"Không đồng nào thật chứ?\" \"Chắc chắn! Thành thật mà nói Suze à, mình chết mê chết mệt đống giày dép này. Mình sẽ không cần mua thêm đôi nào nữa ít nhất là trong vòng một năm tới. Có lẽ là hai luôn!\" Suze im lặng, còn tôi mắm môi mắm lợi chờ cô ấy bảo mang chúng trả lại cho cửa hàng. Nhưng cô ấy lại nhìn xuống chiếc xăng đan một lần nữa, và sờ chiếc màu cam xinh xắn. \"Cậu đi thử đi,\" cô ấy đột nhiên nói. \"Cho mình xem thế nào!\" Hơi run một chút, tôi lôi nốt chiếc xăng đan còn lại ra và đi thử cả đôi - và chúng chỉ có hoàn hảo trở lên. Đôi xăng đan màu cam hoàn hảo của tôi, cứ như thể cô nàng Lọ Lem vậy. \"Ồ, Bex,\" Suze nói - cô ấy không phải nói thêm gì nữa. Tất cả đã toát lên trong mắt cô ấy. Thành thật mà nói thì thỉnh thoảng tôi ước có thể cưới Suze. Sau khi tôi đi đi lại lại vài lần, Suze nhìn có vẻ hài lòng, rồi lại với tay xem bên trong chiếc túi đựng đồ khác bục của cửa hàng Gifts and Goodies. \"Vậy... cậu mua gì từ cửa hàng này?\" cô ấy nói hào hứng. Những chữ cái bằng gỗ rơi ra và cô ấy bắt đầu xếp chúng trên thảm. \"P-E-T-E-R. Cậu đã mua quà cho Peter!\" \"Ừm... ừ,\" tôi nói một cách mơ hồ, vơ vội chiếc túi đựng đồ của Gifts and Goodies trước khi cô ấy kịp nhìn thấy khung ảnh do chính cô ấy làm trong đó. (Một lần cô ấy bắt quả tang tôi mua một chiếc ở cửa hàng Fancy Free đã nổi giận lôi đình, và nói cô ấy sẽ làm ngay cho tôi một cái nếu tôi thích.) \"Vậy ai là Peter?\" \"Người sửa máy móc cho mình!\" Suze nói. \"Nhưng cậu chưa bao gặp anh ta mà!\" \"Ừ... cậu biết đấy. Giọng anh ta trong điện thoại nghe có vẻ hay... dù sao thì mình cũng phải đi sắp xếp đồ sẵn sàng cho ngày mai.\" \"Ồ, cậu nói mình mới nhớ,\" Suze nói và với tay lấy một mẩu giấy. \"Luke đã gọi điện cho cậu!\" \"Thật sao?\" tôi nói, cố giấu vẻ vui mừng. Tôi thường hơi choáng một chút mỗi khi Luke gọi điện, bởi vì, thành thực mà nói, anh không làm vậy nhiều lắm. Ý tôi là, anh gọi để sắp xếp thời gian hẹn hò và đại loại những việc như vậy - nhưng anh không thường xuyên gọi điện buôn chuyện. Thỉnh thoảng anh gửi email cho tôi nhưng đó không phải cái mà bạn sẽ gọi là chuyện phiếm... Ừm, thực ra tôi không muốn vạch áo cho người xem lưng những bí mật riêng tư của chúng tôi chút nào - nhưng nói trắng ra, lần đầu tiên tôi nhận được email, tôi đã khác sốc! (Nhưng bây giờ tôi lại có vẻ mong chờ những email tiếp theo.) \"Anh ấy nói sẽ đón cậu ở studio lúc 12h ngày mai. Chiếc Mercedes đã phải đưa vào gara vì vậy cậu sẽ đi bằng chiếc MGF.\" \"Thật sao?\" tôi nói. \"Như vậy rất tuyệt!\" \"Mình biết,\" Suze nói, tươi cười nhìn tôi. \"Điều đó không phải tuyệt sao? À , anh ấy cũng dặn cậu chỉ mang theo ít đồ đạc thôi vì cốp xe không được rộng lắm.\" Tôi nhìn cô ấy đăm đăm, nụ cười tắt dần. \"Cậu nói gì cơ?\" \"Mang ít đồ thôi,\" Suze lặp lại. \"Cậu biết rồi đấy: không mang nhiều hành lý, có lẽ một chiếc túi nhỏ hoặc một chiếc túi du lịch thôi...\" \"Mình biết mang ít đồ đạc là gì!\" tôi đáp, giọng tôi thét lên đầy lo lắng. \"Nhưng... mình không thể!\" \"Tất nhiên cậu có thể!\" \"Suze, cậu nhìn thấy mình có bao nhiêu đồ rồi đúng không?\" Tôi nói, đi về phía cửa phòng ngủ và mở toang nó ra. \"Ý mình là, hãy nhìn cái kia đi.\" Suze ngập ngừng dõi theo ánh nhìn chằm chằm của tôi và cả hai chúng tôi nhìn chằm chằm vào chiếc giường. Chiếc vali màu xanh lá mạ của tôi đầy ắp. Một chống quần áo khác đặt ngay cạnh nó. Và tôi thậm chí còn chưa động đến đồ make up và các thứ lặt vặt khác. \"Mình không thể làm được việc này Suze ạ,\" tôi rên rì. \"Mình sẽ phải làm gì?\" \"Gọi cho Luke và nói với anh ấy được chứ?\" Suze đề xuất, \"bảo anh ấy thuê một chiếc xe có cốp rộng hơn.\" Tôi im lặng một lúc. Tôi đang cố tưởng tượng khuôn mặt của Luke nếu tôi bảo anh ấy thuê một chiếc xe to hơn để chưa hết quần áo của tôi. \"Vấn đề là,\" cuối cùng tôi lên tiếng, \"mình không chắc anh ấy sẽ hoàn toàn hiểu được...\" Chuông cửa reo và Suze đứng dậy. \"Chắc là Chuyển Phát Nhanh đến lấy bưu kiện của mình,\" cô ấy nói. \"Nghe này Bex, mọi chuyện sẽ ổn cả thôi! Chỉ việc... để bớt lại một vài thứ.\" Cô ấy ra mở cửa và tôi bị bỏ lại với cái giường ngập đồ của mình. Bỏ bớt đi à? Nhưng chính xác là bỏ bớt cái gì? Ý tôi là, tôi cũng chẳng đóng gói một đống đồ làm gì nếu không cần tới. Nếu tôi chỉ bỏ đi một vài cái ngẫu nhiên nào đó, cả thể thống sẽ sụp đổ. Cố lên. Động não đi. Phải có một giải pháp chứ. Có lẽ mình có thể... bí mật ngoắc thêm một chiếc xe moóc vào chiếc xe khi Luke không để ý? Hay có lẽ mình mặc tất cả quần áo lên người, cái này chồng lên cái kia, và nói rằng mình cảm thấy hơi lạnh... Ồ, thật là vô vọng. Mình sẽ phải làm gì? Rối trí, tôi tha thẩn ra khỏi phòng rồi vào tiền sảnh, Suze đang ở đó đưa chiếc phong bì dán kín cho một người đàn ông mặc đồng phục. \"Được rồi,\" anh ấy nói. \"Cô chỉ cần ký vào đây là xong... Xin chào!\" Anh ấy chào tôi vui vẻ, và tôi gật đầu chào lại, nhìn bâng quơ vào tấm phù hiệu của anh ta, có dòng chữ: Bất cứ thứ gì, bất cứ nơi đâu, chỉ sáng mai là tới. \"Đây là hoá đơn của cô,\" người đàn ông nói với Suze, và quay trở ra. Khi anh ra mới đi được nửa đường ra đến cửa, những dòng chữ đột nhiên nhảy nhót trong đầu tôi. Bất cứ thứ gì. Bất cứ nơi đâu. Chỉ sáng mai... \"Này anh, đợi đã!\" Tôi gọi chỉ vừa kịp trước khi cánh cửa đóng sập lại. \"Anh có thể chờ tôi một giây...\" CÔNG TY TNHH SÁCH PARADIGM Số 695 Quảng Trường Soho LONDON WI 5As Cô Rebecca Bloomwood Căn hộ 2 Số 4 đường Burney London SW6 8FD Ngày 4 tháng Chín năm 2000 Becky thân mến: Cô có lẽ vẫn nhớ, hai tuần trước khi chúng ta nói chuyện. cô đã khẳng định bản phác thảo cuốn sách của cô sẽ đến tay tôi chỉ trong vài ngày. Tôi chắc là nó đang trên đường đến chỗ tôi hoặc có lẽ nó bị thất lạc ở bưu điện cũng nên? Có lẽ cô có thể gửi cho tôi một bản copy khác được chứ? Về tấm ảnh tác giả cuốn sách, hãy cứ mặc bất cứ bộ đồ nào cô cảm thấy thoải mái. Một chiếc áo sát nách của hãng Agnes B có vẻ ổn và đôi khuyên tai cô miêu tả cũng vậy. Và cám ơn đã gửi cho tôi một tấm ảnh chụp lấy ngay đôi xăng đan màu cam của cô - tôi chắc chắn là trông chúng sẽ rất tuyệt. Tôi rất mong sớm nhận được bản thảo - và một lần nữa, cho phép tôi được bày tỏ chúng tôi đã xúc động và vui mừng đến thế nào khi cô viết thư cho chúng tôi. Chúc cô những điều tốt đẹp nhất, Pipa Brady Biên tập viên CÔNG TY TNHH SÁCH PARADIGM Giúp bạn tự giúp chính mình SẮP PHÁT HÀNH! Sống sót trong Rừng rậm của Brig. Roger Flintwood",
  "nextChapter": "https://gacsach.top/doc-online/53166/tin-do-shopping-oanh-tac-mahattan-chuong-03a.html",
  "prevChapter": "https://gacsach.top/doc-online/53164/tin-do-shopping-oanh-tac-mahattan-chuong-02a.html"
}