{
  "title": "Tín đồ shopping oanh tạc Mahattan - chương 03a",
  "url": "https://gacsach.top/doc-online/53166/tin-do-shopping-oanh-tac-mahattan-chuong-03a.html",
  "content": "3 VÀO LÚC 12 GIỜ KÉM 5 PHÚT ngày hôm sau tôi đang ngồi dưới bao nhiêu cái đèn sáng choang trong trường quay của chương trình Morning Coffee, băn khoăn không biết mình sẽ ở đây bao lâu nữa. Thường thì mục tư vấn tài chính của tôi sẽ kết thúc muộn nhất vào lúc 11h40, nhưng họ lại quá mê mải với một bà đồng, bà này tự cho mình là linh hồn hiện thân của nữ hoàng Mary xứ Scotland nên mội thứ mới bị quá giờ như vậy. Luke sẽ có mặt ở đây bất cứ lúc nào, mà tôi thì vẫn phải thay cái bộ vest rối rắm này ra... \"Becky?\" Emma gọi, cô ấy là một trong những người dẫn chương trình của chương trình Morning Coffee và đang ngồi đối diện tôi trên chiếc sofa màu xanh da trời. \"Cái này nghe có vẻ khá nghiêm trọng.\" \"Chắc chắn rồi,\" tôi nói, kéo tâm trí mình quay lại với thực tại. Tôi liếc xuống tờ giấy đặt trước mặt mình rồi mỉm cười đầy cảm thông vào máy quay. \"Vậy là, hiểu ngắn gọn lại thế này, Judy, chị và anh Bill, chồng chị được thừa kế một khoản tiền. Chị muốn đầu tư một ít vào thị trường chứng khoán - nhưng chồng chị lại không đồng ý.\" \"Cứ như thể nói với một bức tường vậy!\" giọng nói phẫn nộ của Judy vang lên. \"Anh ấy nói tôi sẽ làm mất hết tiền, và đó cũng là tiền của anh ấy nữa, và nếu tất cả những gì tôi muốn làm là đánh cược hết tiền bạc thì tôi có thể đến...\" \"Vâng,\" Emma cắt ngang nhẹ nhàng. \"Vâng. Việc này nghe có vẻ khá nghiêm trọng, Becky ạ. Hai vợ chồng không thống nhất về việc họ sẽ làm gì với khoản tiền của mình.\" \"Tôi chỉ không hiểu nổi anh ấy!\" Judy nói thêm. \"Đây là cơ hội duy nhất của chúng tôi để đầu tư một cách nghiêm túc! Đây là một cơ hội tuyệt vời! Tại sao anh ấy lại không thấy như vậy nhỉ?\" Cô ấy đột nhiên ngừng lại - và cả trường quay im lặng chờ đợi. Mọi người đều chờ đợi câu trả lời của tôi. \"Judy...\" tôi ngừng lại suy tư. \"Tôi có thể hỏi chị một câu được không? Hôm nay Bill mặc đồ gì?\" \"Một bộ comlê,\" Judy trả lời, nghe có vẻ ngạc nhiên. \"Một bộ comlê công sở màu xám.\" \"Loại cà vạt gì? Trơn hay có hoa văn?\" \"Trơn,\" Judy trả lời ngay lập tức. \"Tất cả cà vạt của anh ấy đều trơn.\" \"Vậy anh ấy có bao giờ đeo, cứ cho là... cà vạt với những chấm tròn lớn không?\" \"Không bao giờ!\" \"Tôi hiểu rồi.\" Tôi nhướn mày. \"Judy, liệu có công bằng không nếu nói nhìn chung Bill là một người rất không ưa mạo hiểm? Hay có thể nói anh ấy không thích chấp nhận rủi ro?\" \"Có lẽ... vâng,\" Judy trả lời. \"Bây giờ chị nói vậy thì tôi cũng nghĩ anh ấy đúng là như thế.\" \"À!\" Rory, từ phía bên kia chiếc ghế sofa, đột nhiên lên tiếng. Rory là người dẫn chương trình khác của chương trình Morning Coffee. Anh ta nhìn rất điển trai và khá giỏi trong việc tán tỉnh các ngôi sao màn bạc, nhưng anh ta ắt hẳn không phải Bộ não của nước Anh. \"Tôi nghĩ mình đã hiểu cô đang hướng đến đâu, Becky ạ.\" \"Vâng, cảm ơn Rory,\" Emma nói, đảo mắt nhìn về phía tôi. \"Tôi nghĩ tất cả chúng ta đều hiểu điều đó. Vì vậy Becky à, nếu Bill không thích chấp nhận rủi ro - thì ý chị là anh ấy đúng khi lảng tránh thị trường chứng khoán?\" \"Không,\" tôi đáp. \"Thực sự, tôi không hề nói như vậy. Bởi vì có lẽ vấn đề là Bill chưa thực sự nhìn thấy rằng thực tế không chỉ có một loại rủi ro. Nếu bạn đầu tư vào thị trường chứng khoán, vâng, bạn mạo hiểm lỗ một ít tiền trong ngắn hạn. Nhưng nếu bạn chỉ đơn giản tống nó vào ngân hàng năm này qua năm khác thì một rủi ro thậm chí lớn hơn là khoản thừa kế này sẽ hao mòn dần theo thời gian vì lạm phát.\" \"À,\" Rory đệm vào một cách thông thái. \"Lạm phát.\" \"Trong vòng hai mươi năm nữa, số tiền đó có thể sẽ trị giá rất thấp - so với giá trị lẽ ra nó có thể có được nếu đầu tư vào thị trường. Vì thế nếu Bill chỉ mới ở độ tuổi 30 và muốn đầu tư dài hạn - thì mặc dù có vẻ mạo hiểm nhưng ở vào góc độ nào đó sẽ an toàn hơn nếu anh ấy chọn cách đầu tư vào thị trường chứng khoán khá cân bằng.\" \"Tôi hiểu rồi!\" Emma nói nhìn tôi đầy ngưỡng mộ. \"Tôi chưa bao giờ nhìn nhận vấn đề này như vậy.\" \"Một khoản đầu tư thành công thường không chỉ đơn thuần là vấn đề cân nhắc theo một hướng,\" tôi nói và mỉm cười khiêm tốn. Tôi rất thích thú khi đưa ra câu trả lời đúng đắn và mọi người đều bị ấn tượng. \"Cậu trả lời như vậy có giúp ích được cho chị không Judy?\" Emma nói. \"Có,\" Judy đáp. \"Có, nó thực sự có ích! Tôi đã ghi lại đoạn này, tối nay tôi sẽ cho Bill xem.\" \"Chính xác!\" tôi nói. \"Được rồi, nhưng nhớ để ý xem anh ấy đang đeo loại cà vạt gì trước nhé!\" Mọi người đều cười vang và tôi cũng hòa vào sau một chút ngập ngừng - mặc dù tôi không thực sự định pha trò. \"Chỉ còn thời gian cho một cuộc gọi thật nhanh,\" Emma nói. \"Và chúng tôi kết nối với cô Enid gọi từ Northampton, vì khán giả đang muốn biết liệu cô ấy có đủ tiền để nghỉ hưu hay không. Enid, đó có phải điều chị muốn hỏi không?\" \"Vâng đúng vậy,\" giọng Enid cất lên từ đầu dây bên kia. \"Chồng tôi, Tony mới nghỉ hưu, và tuần trước tôi lại được nghỉ - chỉ ở nhà với anh ấy, nấu nướng và cứ thế. Và anh ấy... chúng tôi đang tính đến chuyện... liệu tôi cũng nghỉ hưu sớm có được không? Nhưng tôi không chắc đã tích lũy đủ tiền, vì vậy tôi nghĩ nên gọi đến chương trình.\" \"Chị đã chuẩn bị loại hình dự trữ tài chính nào cho việc nghỉ hưu, Enid?\" tôi hỏi. \"Tôi có một khoản lương hưu dành dụm cả đời,\" Enid lưỡng lự đáp, \"tôi cũng có vài khoản tiết kiệm... và gần đây tôi nhận được một khoản thừa kế có thể giúp tôi tống khứ các khoản nợ cầm cố.\" \"Ồ!\" Emma nói một cách hào hứng. \"Ngay cả tôi cũng nhận thấy chị đã tích lũy được kha khá, Enid. Tôi sẽ nói, chúc nghỉ hưu vui vẻ!\" \"Đúng vậy,\" Enid nói. \"Tôi hiểu. Vậy là - không có lý do để tôi không nghỉ hưu. Đúng như những gì Tony đã nói.\" Có một khoảng lặng giữa các hơi thở không đều ở đầu dây bên kia, Emma liếc nhìn tôi. Tôi biết nhà sản xuất chương trình, Barry, chắc hẳn đang hét vào tai nghe của cô ấy yêu cầu lấp khoảng trống. \"Vậy thì xin chúc chị may mắn, Enid!\" cô ấy tươi cười nói. \"Becky này, chủ đề kế hoạch cho việc nghỉ hưu...\" \"Hãy... đợi một chút.\" Tôi nói, hơi nhăn mặt. \"Enid này, rõ ràng là về mặt tài chính chị chẳng có lý do nào mà không nghỉ hưu. Nhưng còn lý do quan trọng hơn hết thảy thì sao? Chị có thực sự muốn nghỉ hưu không?\" \"Ừm.\" Giọng Enid hơi ngập ngừng. \"Tôi đang ở độ tuổi 50. Ý tôi là, người ta vẫn phải tiếp tục làm việc, phaỉ không nào? Nhưng Tony nói, nếu nghỉ hưu chúng tôi sẽ có cơ hội ở bên nhau nhiều hơn.\" \"Chị có yêu thích công việc của mình không?\" Lại có một khoảng lặng nữa. \"Có, tôi thích. Vâng. Đó là một đám đông vui vẻ ở chỗ làm. Tôi lớn tuổi hơn hầu hết bọn họ, nhưng có vẻ như điều đó chẳng là gì khi chúng tôi vẫn vui đùa với nhau...\" \"Vâng, tôi e là chúng ta chỉ có chừng ấy thời gian,\" Emma cắt ngang, từ bấy giờ vẫn chăm chú vào chiếc tai nghe. Cô ấy mỉm cười vào máy quay. \"Chúc chị nghỉ hưu vui vẻ, Enid...\" \"Đợi đã!\" tôi nói thật nhanh. \"Enid, hãy cứ giữ máy nếu chị muốn nói chuyện tiếp một chút nữa. OK?\" \"Vâng,\" Enid nói sau khi ngừng lại một chút. \"Vâng, tôi cũng muốn như vậy.\" \"Chúng ta sẽ chuyển sang bản tin thời tiết bây giờ,\" Rory nói, anh ta luôn trở nên tươi tỉnh mỗi khi bản tin tài chính sắp kết thúc. \"Nhưng hãy nói lời chào cuối được không Becky?\" \"Vẫn như thường lệ,\" tôi nói, mỉm cười với ống kính. \"Hãy chăm lo tiền của bạn...\" \"... và tiền của bạn sẽ chăm lo cho các bạn!\" Rory và Emma phụ họa thêm. Sau một khoảng dừng im lặng, mọi người thư giãn và Zelda, trợ lý sản xuất chương trình, sải bước đến chỗ dựng cảnh. \"Làm tốt lắm!\" cô ấy nói. \"Mọi thứ thật tuyệt. Becky này, hiện giờ chúng ta vẫn đang có Enid đợi ở đường dây thứ tư. Nhưng chúng tôi có thể cắt đuôi được cô ta nếu chị muốn...\" \"Không!\" tôi nói. \"Tôi thực sự rất muốn nói chuyện với chị ấy. Chị biết đấy, tôi e là chị ấy không hề muốn nghỉ hưu chút nào!\" \"Thế nào cũng được,\" Zelda nói, đánh dấu gì đó vào tệp hồ sơ. \"À, và Luke đang chờ chị ở chỗ lễ tân đấy.\" \"Anh ấy đã đến rồi à?\" Tôi nhìn đồng hồ. \"Ôi Chúa ơi... OK. Chị có thể nói giúp tôi sẽ không lâu đâu được không?\" Thú thực là tôi không định dành nhiều thời gian trên điện thoại như vậy. Nhưng khi tôi nói chuyện với Enid, mọi thứ tuôn trào - nào là việc cô ấy sợ nghỉ hưu như thế nào, nào là việc chồng cô muốn cô ở nhà nấu nướng cho anh ta ra sao. Nào là cô yêu công việc của mình đến mức nào và cô đang tính học một khóa vi tính nhưng chồng cô cho rằng như thế là lãng phí tiền bạc... Cuối cùng thì tôi thực sự tức giận. Tôi đã nói ngay những gì tôi nghĩ, nói đi nói lại vài lần, và tôi đang chuẩn bị hỏi Enid xem cô ấy có tự cho mình là người theo thuyết nam nữa bình quyền không thì Zelda vỗ nhẹ lên vai tôi khiến đột nhiên tôi nhớ ra mình đang ở đâu. Tôi mất thêm 5 phút nữa để xin lỗi Enid rồi nói có việc phải đi, sau đó đến lượt cô ấy xin lỗi tôi - rồi cả hai chúng tôi nói tạm biệt và cảm ơn, không có gì khoảng hai mươi lần. Sau đó, tôi lao nhanh hết sức đến phòng thay quần áo, thay bộ đồ mặc cho chương trình Morning Coffee thành bộ đồ lái xe. Tôi hoàn toàn hài lòng với vẻ ngoài của mình khi ngắm nhìn chính mình trong gương. Tôi đang mặc một chiếc áo sát nách nhiều màu sắc của Pucci-esque, chiếc soóc bò tua rua, đôi xăng đan mới, kính râm hiệu Gucci (mua giảm giá 50% ở Harvey Nichols), chiếc khăn quàng cổ bảo bối màu xanh nhạt hiệu Denny and George. Luke thật sự có duyên nợ với chiếc khăn Denny and George của tôi. Khi mọi người hỏi chúng tôi đã gặp nhau như thế nào, anh ấy luôn nói, \"Ánh mắt chúng tôi đã gặp nhau qua chiếc khăn Denny and George,\" điều này thực sự đúng. Anh đã cho tôi vay một ít tiền để mua nó, và anh vẫn nói tôi chưa trả lại tiền anh vì vậy một phần chiếc khăn là của anh. (Điều này không đúng. Tôi đã trả tiền lại cho anh ấy ngay lập tức.) Dù sao chăng nữa, tôi vẫn hay quàng nó mỗi khi chúng tôi đi chơi cùng nhau. Cũng như khi chúng tôi ở bên nhau. Thực ra, tôi sẽ bật mí cho các bạn một bí mật nho nhỏ - thỉnh thoảng chúng tôi thậm chí còn... Thực ra thì không. Bạn không cần biết điều đó. Hãy quên những gì tôi vừa nói nhé. Cuối cùng thì tôi cũng vội vã ra chỗ lễ tân, liếc nhìn đồng hồ lúc đó - và Chúa ơi, tôi muộn bốn mươi phút. Và kia là Luke đang ngồi trên chiếc ghế tựa mềm, mặc chiếc áo phông có cổ lịch lãm tôi mua cho anh trong chương trình khuyến mại của Ralph Lauren. Anh đang chăm chú nói chuyện qua điện thoại di động, uống một ngụm cà phê đoạn nhăn mặt đọc gì đó trên báo. Nhưng khi anh ngước lên, ánh mắt đen sẫm của anh bắt gặp ánh mắt tôi thì cả khuôn mặt anh nở ra thành một nụ cười. Một nụ cười chân thành, nồng ấm, và trông anh như một con người khác. Khi gặp Luke lần đầu tiên, tôi chỉ thấy anh có dáng của một doanh nhân và lịch sự, hoặc nóng giận nảy lửa, hoặc - thỉnh thoảng lắm - rất vui vẻ. Ngày cả khi bắt đầu hẹn hò nhau, phải mất một thời gian dài anh mới thực sự bỏ đi vẻ cảnh giác thường trực. Thực ra, lần đầu tiên khi anh ấy thực sự, thực sự cười, tôi đã ngạc nhiên đến độ thậm chí sặc cả nước chanh lên mũi. Ngay cả bây giờ, hễ nhìn thấy anh sắp nhăn mặt mỉm cười thực sự, trong lòng tôi cũng thấy lâng lâng. Bởi tôi biết không phải với ai anh cũng như thế. Anh đang mỉm cười như vậy bởi vì đó là tôi. Chỉ dành cho tôi. \"Em thực sự xin lỗi vì đã quá lề mề,\" tôi nói. \"Chỉ vì em vừa...\" \"Anh biết,\" Luke nói, gập báo lại và đứng lên. \"Em vừa nói chuyện với Enid.\" Anh hôn tôi và siết chặt cánh tay tôi. \"Anh đã xem vài cuộc gọi cuối. Em làm tốt lắm!\" \"Anh sẽ không thể tin được chồng cô ấy như thế nào đâu!\" Tôi nói khi chúng tôi đi qua chiếc cửa xoay và ra ngoài bãi đậu xe. \"Chẳng có gì ngạc nhiên khi cô ấy cứ muốn tiếp tục làm việc!\" \"Anh có thể hình dung ra.\" \"Anh ra chỉ nghĩ cô ấy ở đó để mang lại cho anh ta cuộc sống an nhàn.\" Tôi lắc đầu giận dữ. \"Anh biết không, em sẽ không bao giờ chỉ... ngồi nhà và nấu ăn đêm cho anh. Không bao giờ trong vòng một triệu năm nữa.\" Một khoảng im lặng ngắn ngủi, và tôi ngẩng lên nhìn vẻ thích thú của Luke. \"Hay... anh biết không,\" tôi vội vàng nói thêm. \"Bữa ăn đêm của bất kỳ ai.\" \"Anh rất vui khi nghe em nói vậy,\" Luke ôn tồn nói. \"Anh sẽ đặc biệt vui nếu em không bao giờ định khiến anh ngạc nhiên bằng cách làm cho anh món thịt nấu bột mì của người Ma-rốc.\" \"Anh biết em muốn nói gì mà,\" tôi nói, hơi đổ mặt. \"Và anh đã hứa sẽ không bao giờ nhắc lại chuyện đó nữa.\" Buổi tối theo phong cách Ma-rốc nổi tiếng của tôi diễn ra ít lâu sau khi chúng tôi bắt đầu hẹn hò. Tôi thực sự muốn cho Luke thấy tôi có thể nấu ăn - trước đó tôi đã xem chương trình về cách nấu ăn của người Ma-rốc, nó có vẻ dễ làm và ấn tượng. Thêm nữa lúc đó ở cửa hiệu Debenhams lại đang giảm giá một bộ đồ ăn phong cách Ma-rốc tuyệt đẹp, vì thế mọi thứ lẽ ra sẽ thật hoàn hảo. Nhưng món bột mì nấu thịt nhão nhoét đó. Đó là thứ kinh khủng nhất tôi từng thấy trong đời mình. Ngay cả sau khi tôi thử làm theo gợi ý của Suze là xào với mứt xoài. Nhưng như vậy là quá nhiều, mọi thứ ngập ngụa trong bát ở khắp nơi... Dàu sao chăng nữa không cần bận tâm. Cuối cùng thì chúng tôi cũng có một chiếc pizza ngon lành. Chúng tôi đang đi đến chiếc xe mui trần của Luke ở góc bãi đậu xe, rồi anh ấy bấm điều khiển để mở. \"Em đã nhận được lời nhắn của anh đúng không?\" anh nói. \"Về chuyện hành lý ấy?\" \"Vâng, em đã nhận được. Nó đây!\" Tôi đưa cho anh chiếc vali nhỏ nhắn xinh xắn nhất trên thế giới mà trước đây tôi đã mua tại một cửa hàng quà tặng dành cho trẻ em ở Guildford. Nó may bằng vải dù màu trắng với những trái tim màu đỏ được in khắp nơi, và tôi dừng nó thay cho túi đựng đồ trang điểm. \"Thế này thôi sao?\" Luke nói, trông anh ngạc nhiên, và tôi cố nhịn cười. Ha! Việc này sẽ cho anh ấy biết ai có thể đóng gói hành lý gọn nhẹ. Tất cả những thứ tôi đựng trong vali này là đồ trang điểm và dầu gội đầu - những Luke không cần biết điều đó, phải không nhỉ? \"Đúng vậy, chỉ có thế,\" tôi nói, khẽ nhướn mày. \"Anh đá nói 'đóng gói hành lý gọn nhẹ.' \" \"Đúng là anh nói vậy,\" Luke nói. \"nhưng như thế này...\" Anh chỉ vào chiếc vali. \"Anh thực sự bị ấn tượng.\" Khi anh mở cốp xe, tôi vào ghế lái và chỉnh cho ghế nhích lên để tôi có thể với tới bàn đạp. Tôi đã luôn mong muốn được lái một chiếc mui trần! Chiếc cốp dập mạnh phía sau lưng tôi, và Luke quay trở lại, một cái nhìn hơi thách thức trên khuôn mặt anh. \"Em định lái xe, phải vậy không?\" \"Một đoạn thôi, em nghĩ thế,\" tôi nói một cách hồ đồ. \"Chỉ để giảm bớt áp lực cho anh. Anh biết đấy, sẽ rất nguy hiểm nếu lái xe quá lâu.\" \"Em có thể lái với đôi giày kia sao?\" Anh nhìn đôi xăng đan màu cam của tôi - và tôi phải thú nhận, chiếc gót hơi cao để có thể đạp ga. Nhưng tôi không định cho anh ấy biết điều đó. \"Đồ mới, phải không em?\" anh nói thêm, và nhìn chúng gần hơn. Tôi định nói vâng thì chợt nhớ lần trước gặp anh ấy, tôi cũng đi giày mới - và lần trước đó cũng vậy. Điều này rất lạ, chắc hẳn phải có một sự tình cờ nào đó giữa những việc không liên quan ấy. \"Không!\" Tôi đành trả lời vậy. \"Thực ra em đã có chúng từ lâu rồi. Thực ra...\" Tôi hắng giọng. \"Chúng là xăng đan lái xe của em.\" \"Xăng đan lái xe của em,\" Luke lặp lại lời tôi đầy hoài nghi. \"Vâng!\" tôi nói, và nổ máy trước khi anh kịp nói thêm gì nữa. Chúa ơi, chiếc xe này tuyệt cú mèo! Nó phát ra một tiếng nổ kỳ hiệu và gần như rít lên khi tôi vào ga. \"Becky...\" \"Em ổn!\" tôi nói và từ từ quay xe khỏi bãi đậu xe để ra đường. Ôi, đây quả thực là một khoảnh khắc tuyệt diệu. Tôi tự hỏi không hiểu có ai đang nhìn mình không. Tôi tự hỏi liệu Emma và Rory có đang nhìn ra ngoài cửa sổ không. Và cái gã trai lực lưỡng đang nghĩ mình hay ho thế nào với chiếc xe mô tô kia chứ. Anh ta không có xe mui trần, đúng không nhỉ? Tình cờ có chủ ý, tôi bấm còi và khi âm thanh vang khắp bãi đậu xe, tôi nhìn thấy ít nhất ba người đang ngoái lại nhìn. Ha! Nhìn tôi xem! Ha-ha-ha... \"Cánh hoa của anh,\" Like nói sau lưng tôi. \"Em đang làm tắc đường đấy.\" Tôi liếc nhìn gương chiếu hậu - có ba chiếc xe đang bò dọc phía sau xe tôi. Thật nực cười, vì tôi không đi chậm đến thế. \"Em thử đi nhanh hơn một chút đi,\" Luke đề nghị. \"Đi mười dặm một giờ được chứ?\" \"Em đang đi thế mà,\" tôi bực mình nói. \"Anh không thể mong em đi vèo vèo một triệu dặm một giờ được! Có giới hạn tốc độ, anh biết chứ.\" Tôi đi đến lối ra, mỉm cười thờ ơ với người gác cổng đang nhìn tôi đầy ngạc nhiện, và rẽ ra đường. Tôi xin đường bên trái, liếc nhin lần cuối về phía sau để xem có người nào tôi biết vừa xuất hiện và đang nhìn tôi đầy ngưỡng mộ không. Rôi khi chiếc xe phía sau tôi bắt đầu bấm còi, tôi thận trọng đỗ xe vào sát vỉa hè. \"Đây rồi,\" tôi nói. \"Đến lượt anh.\" \"Đến lượt anh?\" Luke nhìn tôi chằm chằm. \"Đã đến lượt anh?\" \"Em phải sơn móng tay bây giờ,\" tôi giải thích. \"Và dù gì em cũng biết anh nghĩ em không biết lái xe. Em không muốn anh mặt nặng mày nhẹ với em suốt dọc đường đên Somerset.\" \"Anh không nghĩ em không biết lái xe.\" Luke bào chữa, nửa như cười vang. \"Anh nói thế khi nào?\" \"Anh không cần phải nói thế. Em có thể đọc được ý nghĩ của anh: 'Backy Bloomwood không biết lái xe.' \" \"Được rồi, đó chính là điểm nhầm lẫn của em đấy,\" Luke trả miếng. \"Ý nghĩ đó thực ra là: 'Becky Bloomwood không thể lái xe với đôi xăng đan màu cam mới của cô ấy bởi vì gót quá cao và nhọn.\" Anh nhướn mày, và tôi cảm thấy mặt mình hơi đỏ lên. \"Đây là đôi xăng đan lái xe của em mà,\" tôi lẩm bẩm, đổi sang ghế người ngồi. \"Em đi chúng nhiều năm nay rồi.\" Trong lúc tôi với tay lấy cái giũa móng trong túi, Luke ngồi vào chỗ người lái và ngả người sang hôn tôi. \"Dù sao cũng cám ơn em vì đã chia sẻ việc này với anh,\" anh nói. \"Anh chắc nó sẽ giúp mình giảm bớt nguy cơ mệt mỏi trên đường cao tốc.\" \"Đúng vậy, tốt quá!\" tôi nói và bắt đầu giũa móng. \"Anh cần giữ sức để ngày mai dạo khắp vùng nông thôn cùng em.\" Yên lăng, và sau đó một lúc tôi ngẩng lên. \"Ừ,\" Luke đáp - anh không mỉm cười nữa. \"Becky này... anh đã định nói với em về ngày mai.\" Anh ngừng lại và tôi nhìn anh chằm chằm, cảm thấy nụ cười của mình cũng nhạt dần. \"Có chuyện gì thế?\" tôi nói, cố gắng không tỏ ra lo lắng. Luke đột ngột thốt lên. \"Vấn đề là thế này. Một cơ hội làm ăn vừa đến mà anh thì thực sự muốn... tận dụng nó. Và có vài người từ Mỹ qua mà anh cần phải nói chuyện. Việc khẩn!\" \"Ồ,\" tôi nói, hơi ngập ngừng một chút. \"Được mà - việc đó OK mà. Nếu anh mang theo điện thoại thì...\" \"Không phải bằng điện thoại.\" Anh ấy nhìn thẳng vào tôi. \"Anh đã lên lịch họp vào ngày mai.\" \"Ngày mai?\" tôi lên giọng và khẽ cười. \"Nhưng anh không thể họp ngày mai. Chúng ta sẽ ở khách sạn mà.\" \"Những người anh cần nói chuyện cũng vậy,\" Luke nói. \"Anh đã mời họ đến.\"",
  "nextChapter": "https://gacsach.top/doc-online/53167/tin-do-shopping-oanh-tac-mahattan-chuong-03b.html",
  "prevChapter": "https://gacsach.top/doc-online/53165/tin-do-shopping-oanh-tac-mahattan-chuong-02b.html"
}