{
  "title": "Ánh sáng phương Bắc (Tập 1) - Phần I - Chương 01",
  "url": "https://gacsach.top/doc-online/100614/anh-sang-phuong-bac-tap-1-phan-i-chuong-01.html",
  "content": "PHẦN MỘT TRƯỜNG ĐẠI HỌC OXFORD Chương 1: Bình rượu Tokey Lyra và con nhân tinh của cô đi qua khu Sảnh đang tối dần, cố cẩn thận nép sang một bên để tránh bị phát hiện. Ba chiếc bàn lớn chạy dọc hết chiều dài của Sảnh đã được đặt ở đó, đồ bạc và gỗ thủy tinh phản chiếu chút ánh sáng, chiếc ghế dài đã được kéo ra để phục vụ khách mời. Các bức chân dung của những Hiệu trưởng cũ treo cao ẩn trong bóng tối của những bức tường. Lyra đi đến bên chiếc bục và nhìn lại cánh cửa đang mở của nhà bếp, không thấy có ai, cô bước lên bên cạnh chiếc bàn cao. Đồ ở đây toàn bằng vàng, không phải bạc, và mười bốn chiếc ghế ngồi không làm bằng gỗ sồi mà là gỗ gụ, phủ vải nhu. Lyra đứng lại bên cạnh chiếc ghế dành cho ông Hiệu trưởng và búng ngón tay vào chiếc cốc thủy tinh lớn nhất. Tiếng leng keng vọng rõ trong căn Sảnh. “Cậu chẳng cẩn thận chút nào,” con nhân tinh của cô thầm thì. “Hãy cư xử đúng mực một chút đi.” Nhân tinh của cô tên là Pantalaimon, bây giờ nó đang trong hình dáng một chú bướm đêm màu nâu sẫm để không bị nhận ra trong bóng tối của gian sảnh. “Trong bếp rất ồn ào,” Lyra thì thầm trả lời, “và ông quản gia sẽ không xuất hiện cho đến tận khi hồi chuông đầu tiên vang lên đâu. Đừng có cuống lên thế.” Nhưng cô cũng nắm chặt lấy chiếc cốc đang kêu leng keng và Pantalaimon bay trước qua cánh cửa hé mở của Phòng nghỉ ở đầu bên kia chiếc bục. Một thoáng sau nó lại xuất hiện. “Không có ai trong đó cả,” nó thì thầm, “nhưng chúng ta phải nhanh lên.” Cúi mình dưới chiếc bàn cao, Lyra chạy nhanh qua cửa vào Phòng nghỉ, đứng lại và nhìn xung quanh. Ánh sáng duy nhất tại đây đến từ lò sưởi, nơi khúc gỗ với tia lửa rực rỡ đang cháy nhẹ nhàng, tạo nên một làn khói mỏng trên ống khói. Cô đã sống rất lâu trong Học viện, nhưng chưa bao giờ được nhìn thấy Phòng nghỉ. Chỉ có các Học giả và các khách mời của họ được phép vào đây, và không bao giờ có phụ nữ. Thậm chí cả những người hầu gái cũng không được vào dọn dẹp. Đó là công việc riêng của Quản gia. Pantalaimon đậu trên vai cô. “Giờ thì cậu vui rồi chứ? Chúng ta đi được chưa?” Nó thì thầm. “Đừng có ngốc thế! Mình muốn nhìn ngắm xung quanh!” Đó là căn phòng rộng, có một chiếc bàn tròn bằng gỗ hồng mộc đánh bóng, trên có bày rất nhiều chai và cốc uống rượu khác nhau, và một máy nghiền thuốc bằng gạc với chiếc giàn tẩu thuốc. Trên chiếc tủ búp phê gần đó có một lò hâm rượu và một giỏ thuốc phiện. “Họ tự phục vụ mình cũng đầy đủ đấy chứ, phải vậy không Pan?” Cô nói trong hơi thở. Cô ngồi xuống một trong những chiếc ghế bành bọc da xanh lá cây. Nó sâu đến mức cô cảm thấy mình gần như mất hút trong đó, nhưng cô đứng lên và quỳ gối nhìn những bức chân dung trên tường. Lại thêm những học giả nữa, khoác áo choàng, để râu quai nón và nét mặt u sầu. Họ nhìn ra khỏi khung tranh với cái nhìn chê trách nghiêm nghị. “Cậu nghĩ họ muốn nói điều gì?” Lyra hỏi, hoặc là bắt đầu nói, bởi trước khi hỏi xong, cô nghe có tiếng nói ngoài cửa. “Nấp xuống dưới ghế, nhanh lên!” Pantalaimon thì thầm, trong nháy mắt Lyra tụt khỏi ghế và bò ra sau nó. Đó không phải là chiếc ghế lý tưởng nhất để nấp, cô đã chọn chiếc ở ngay giữa phòng, và trừ khi cô thật yên lặng... Cửa ra vào bật mở, ánh sáng trong phòng thay đổi: một trong những người đi vào cầm một cây đèn mà anh ta đặt trên tủ búp phê. Lyra có thể nhìn thấy chân ông ta, trong chiếc quần màu xanh sẫm và đôi giày đen bóng. Đó là người giúp việc. Rồi một giọng nói trầm vang lên: “Ngài Asriel đã đến chưa vậy?” Đó là ông Hiệu trưởng. Trong khi Lyra cố ghìm hơi thở, cô nhìn thấy con nhân tinh của người Quản gia (một chú chó, giống như nhân tinh của mọi người giúp việc khác) chạy lon ton vào và ngồi im bên chân chủ, rồi đôi chân của ông Hiệu trưởng cũng trở nên vô hình, trong đôi giầy xấu xí ông ta vẫn thường mang. “Chưa thưa ông.” Người quản gia nói. “Ta mong ông ta sẽ đói khi đến đây. Hãy dẫn ông ta đến thẳng Sảnh, nghe chưa?” “Vâng thưa ông Hiệu trưởng.” “Và hãy chắt một ít rượu Tokey hảo hạng cho ông ấy.” “Vâng, thưa ông Hiệu trưởng. Loại từ năm 1898, như ông đã ra lệnh. Ngài Asriel rất yêu thích loại đó, tôi nhớ là như vậy.” “Tốt, giờ thì hãy để ta một mình.” “Ngài có cần nến không ạ?” “Có, cứ để lại đó. Hãy chú ý suốt buổi tối gạt bấc đèn, nghe chưa?” Người quản gia hơi cúi mình và quay đi, con nhân tinh ngoan ngoãn chạy lon ton theo ông ta. Từ nơi không-lý-tưởng-lắm-để-ẩn-náu, Lyra quan sát ông Hiệu trưởng đi đến chiếc tủ quần áo lớn làm từ gỗ sồi đặt trong góc phòng, lấy ra chiếc áo choàng trên mắc và chật vật khoác lên người. Ông Hiệu trưởng là một người quyền lực, nhưng ông ta đã hơn bảy mươi tuổi rồi, cử chỉ của ông có vẻvất vả và chậm chạp. Nhân tinh của ông Hiệu trưởng có hình dáng một con quạ, ngay khi ông mặc xong áo khoác, nó nhảy từ trên tủ quần áo xuống và đậu lên vai phải ỗ đứng quen thuộc của nó. Lyra có thể cảm thấy Pantalaimon đang vẫy râu một cách lo lắng, dù không tạo ra một tiếng động nào. Còn với cô, cô đang cảm thấy hứng thú một cách dễ chịu. Người khách mà ông Hiệu trưởng nói đến, ngài Asriel, là chú của cô, người đàn ông cô ngưỡng mộ và cũng rất e sợ. Người ta nói ông dính dáng đến chính trị, đến những cuộc thám hiểm bí mật và đến cuộc chiến sắp tới, và cô không bao giờ biết lúc nào ông sẽ xuất hiện. Ông là hung dữ, nếu bắt gặp cô ở đây, cô sẽ bị phạt nặng, nhưng cô có thể chịu được nếu điều đó xảy ra. Tuy thế, những điều cô được chứng kiến tiếp theo đã hoàn toàn thay đổi mọi chuyện. Ông hiệu trưởng rút ra từ trong túi áo một gói giấy và đặt lên bàn. Ông rút chiếc nắp đậy khỏi miệng chiếc bình chứa thứ rượu đặc màu vàng, mở gói giấy và đổ một dòng bột trắng vào bình tước khi vò nát tờ giấy rồi vứt nó vào ngọn lửa. Sau đó ông ta rút một chiếc bút chì trong túi và khuấy rượu cho đến khi chất bột tan hết, rồi đậy nắp bình lại. Con nhân tinh của ông ta kêu khẽ một tiếng. Ông Hiệu trưởng trả lời lại bằng giọng rất nhỏ và nhìn quanh bằng đôi mắt đục ngầu sùm sụp trước khi đi khỏi qua cánh cửa đã đi vào. Lyra thì thầm: “Cậu có nhìn thấy gì không, Pan?” “Tất nhiên là có! Bây giờ thì nhanh lên, trước khi ông Quản lý đến!” Nhưng khi nó đang nói, một tiếng chuông vang lên từ phía kia của đại Sảnh. “Đó là chuông dành cho người Quản lý!” Lyra nói. “Mình đã nghĩ là chúng ta có nhiều thời gian hơn thế.” [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Pantalaimon bay vụt đến cửa dẫn ra đại Sảnh, rồi lại vụt bay về. “Ông Quản lý đến mất rồi,” nó nói. “Cậu không thể ra ngoài qua cửa khác...” Cánh cửa khác, cánh cửa ông đã vào và ra, mở ra một hành lang đông người qua lại giữa Thư viện và Phòng chung của các học giả. Vào thời gian này trong ngày, nó đang chật kín những người cởi áo khoác để ăn tối, hay vội vã để giấy tờ và ca táp trong Phòng chung trước khi vào đại Sảnh. Lyra đã định trở ra theo đường cô đã vào, tận dụng vài phút trước khi chuông dành cho người Quản lý vang lên. Và nếu cô không chứng kiến ông Hiệu trưởng đổ chất bột kia vào rượu, có thể cô đã phải đụng đầu với cơn giận dữ của người Quản lý, hay hy vọng không bị để ý trong dãy hành lang đông đúc. Nhưng cô đã tính nhầm, điều này làm cô bối rối. Rồi cô nghe thấy tiếng bước chân nặng nề trên bục. Người Quản lý đang đến để đảm bảo Phòng nghỉ đã sẵn sàng cho cuộc hút thuốc phiện và uống rượu của các Học giả sau bữa tối. Lyra bò đến chiếc tủ quần áo làm bằng gỗ sồi, mở cánh ra và trốn vào trong, kéo cánh tủ lại vừa lúc người Quản lý bước vào. Cô không lo lắng gì cho Pantalaimon: căn phòng được sơn màu tối, và nó luôn có thể trốn dưới ghế. Cô nghe thấy hơi thở khò khè nặng nhọc của ông Quản lý, qua khe hở do cánh cửa tủ chưa đóng chặt, cô thấy ông ta đang sửa lại các ống điếu trên giá gần chiếc máy nghiền thuốc và nhìn qua một lượt các bình rượu cũng như ly uống rượu. Rồi ông ta dùng cả hai tay vuốt tóc qua tai và nói điều gì đó với con nhân tinh của mình. Ông ta là người giúp việc, nên nhân tinh là một con chó, nhưng ông ta là người giúp việc cấp cao, nên nó cũng là một con chó cao cấp. Thực ra, nó có hình dáng một con chó săn lông xù đỏ. Con nhân tinh có vẻ cảnh giác và đưa mắt nhìn xung quanh như thể nó cảm thấy có kẻ đột nhập, nhưng không quan tâm đến chiếc tủ quần áo như Lyra đang lo lắng. Lyra đang sợ ông quản lý, người từng đánh cô hai lần. Lyra nghe thấy tiếng thì thầm nho nhỏ, rõ ràng Pantalaimon đã chen đến gần cô. “Chúng ta sẽ cứ phải ở trong này thôi. Sao cậu lại không nghe lời mình nhỉ?” Cô không trả lời cho đến khi người Quản lý đi khỏi. Ông ta có trách nhiệm trông coi phục vụ bàn cao. Cô có thể nghe thấy các Học giả đi vào đại Sảnh, tiếng người nói xôn xao, tiếng bước chân rộn rã. “Thật tốt là mình đã không nghe cậu,” cô thì thầm trả lời lại, “nếu không chúng ta đã không thấy ông Hiệu trưởng bỏ thuốc độc vào rượu. Pan, đó loại rượu Tokey ông ta nói với ông Quản gia! Họ sắp ám sát ngài Asriel!” “Cậu không biết đó là thuốc độc!” “À, chắc chắn đó là thuốc độc rồi. Cậu không nhớ sao, ông ta cho người Quản gia lui trước khi làm việc đó? Nếu việc đó vô tội, để cho người Quản gia nhìn thấy cũng chẳng ảnh hưởng gì. Và mình biết đang có chuyện gì đó dính dáng đến chính trị. Những người giúp việc đã bàn tán rất nhiều ngày nay. Pan, chúng ta có thế ngăn chặn một vụ giết người.” “Mình chưa bao giờ nghe điều gì ngớ ngẩn đến thế,” nó nói. “Làm thế nào mà cậu lại nghĩ có thể ở yên trong chiếc tủ quần áo chật chội này suốt bốn tiếng đồng hồ nữa? Để mình ra ngoài và thám thính hành lang. Mình sẽ báo cho cậu khi nào hết người.” Nó bay khỏi vai cô, và cô thấy chiếc bóng nhỏ bé của nó xuất hiện trong vệt sáng. “Chẳng để làm gì đâu, Pan, mình sẽ ở lại đây.” Cô nói. “Sẽ có một chiếc áo choàng khác hay cái gì đó. Mình sẽ đặt nó lên sàn nhà và thấy dễ chịu hơn. Mình nhất định phải biết họ định làm gì.” Lúc đó cô đang ngồi thu mình. Cô cẩn thận đứng lên, cố tránh những móc áo để không gây tiếng động và nhận ra chiếc tủ lớn hơn cô nghĩ. Có rất nhiều áo choàng dành cho viện sĩ và mũ đội đầu, một số có lông vũ xung quanh, hầu hết bọc vải lụa. “Mình tự hỏi không biết tất cả chỗ này có phải của ông Hiệu trưởng hay không?” cô thì thầm. “Có lẽ là khi ông ấy nhận bằng danh dự ở các nơi khác, họ đưa cho ông ta những chiếc áo choàng vui mắt và ông ấy giữ chúng ở đây để thỉnh thoảng khoác vào... Pan, cậu thực sự nghĩ trong rượu không có thuốc độc sao?” “Không,” nó nói. “Mình nghĩ chất bột đó là thuốc độc, như cậu nghĩ. Và mình nghĩ đó không phải là việc của chúng ta. Mình nghĩ đây là việc ngốc nghếch nhất cậu từng làm trong đời.” “Đừng có ngu ngốc như vậy.” Lyra nói. “Mình không thể ngồi đây và nhìn người ta đầu độc ông ấy.” “Vậy thì đến chỗ nào khác đi.” “Cậu là đồ hèn, Pan ạ.” “Tất nhiên rồi, mình là đồ hèn. Mình có thể hỏi cậu định sẽ làm gì không? Có phải cậu định lao ra và giật lấy chiếc ly từ những ngón tay run lẩy bẩy của ông ta không? Cậu có ý tưởng gì trong đầu vậy?” “Tớ chẳng có ý tưởng gì trong đầu cả, và cậu cũng biết rõ như vậy,” cô khẽ vặc lại. “Nhưng giờ đây mình đã chứng kiến ông Hiệu trưởng làm gì, mình chẳng còn lựa chọn nào cả. Chắc cậu cũng biết đến lương tâm chứ, phải không? Làm sao mình có thể đi khỏi, ngồi trong Thư viện hay một nơi nào đó và xoắn tay vào nhau trong khi biết tường tận chuyện gì sắp xảy ra? Mình không định làm thế, mình hứa với cậu như vậy đấy.” “Đây là điều lúc nào cậu cũng muốn.” Nó nói sau một lúc. “Cậu muốn trốn ở đây và quan sát. Sao mình lại không nhận ra điều này trước đó nhỉ?” “Đúng vậy, mình là thế đấy.” Cô nói. “Mỗi người đều biết mình sở hữu một bí mật nào đó. Họ sẽ có một nghi lễ hay gì đó. Và mình muốn biết đó là chuyện gì.” “Điều đó không liên quan gì đến chúng ta! Nếu họ muốn thưởng thức những bí mật nho nhỏ của họ, cậu nên cảm thấy tự trọng và để mặc họ. Việc ẩn náu và nhìn trộm chỉ dành cho trẻ con thôi.” “Mình hiểu chính xác điều cậu nói. Giờ thì đừng có càu nhàu nữa.” Cả hai ngồi trong im lặng một lúc. Lyra cảm thấy không thoải mái trên sàn tủ cứng và Pantalaimon tự cho mình cái quyền gãi râu lên một chiếc áo choàng. Lyra cảm thấy những ý nghĩ lộn xộn trong đầu mình, và cô chẳng muốn gì khác ngoài chia sẻ với nhân tinh của mình, nhưng cô cũng rất tự trọng. Có lẽ cô nên tự gạt bỏ chúng ra khỏi đầu mà không nhờ đến sự giúp đỡ. Ý nghĩ choáng hết tâm trí cô là lo lắng, nhưng không phải cho bản thân cô. Cô thường xuyên gặp rắc rối đến mức quen với nó. Lần này cô lo lắng cho Ngài Asriel, lo lắng về ý nghĩa của tất cả những chuyện này. Ông không thường xuyên đến thăm Học viện, và thực tế tình hình chính trị căng thẳng hiện tại cho thấy ông không đến đơn giản chỉ để ăn, uống và hút thuốc với mấy người bạn cũ. Cô biết cả Ngài Asriel và ông Hiệu trưởng đều là thành viên của Hội đồng chính phủ, tổ chức cố vấn đặc biệt của thủ tướng, vì vậy chắc phải có chuyện gì liên quan đến tổ chức này. Nhưng các cuộc họp của Hội đồng chính phủ được tổ chức ở Cung điện chứ không phải ở Phòng nghỉ của Học viện Jordan. Rồi có những lời đồn khiến những người giúp việc trong Học viện thì thầm trong nhiều ngày nay. Người ta nói rằng người Tartar đã xâm chiếm Muscovy và đang tràn xuống miền Bắc đến St. Petersburg. Từ đó, có thể họ sẽ thống trị vùng biển Baltic rồi cuối cùng đánh thắng toàn bộ vùng Tây Âu. Và Ngài Asriel đang ở vùng cực Bắc. Lần cuối cô gặp ông, ông đang chuẩn bị thám hiểm cùng Lapland... “Pan,” cô thì thầm. “Gì vậy?” “Cậu có nghĩ sẽ có một cuộc chiến tranh không?” “Chưa đâu. Ngài Asriel sẽ chẳng ngồi đây ăn tối nếu chiến tranh sẽ nổ ra vào tuần sau hay khoảng như vậy.” “Mình cũng nghĩ thế. Nhưng sau đó thì sao?” “Suỵt! Có ai đang đến đấy.” Cô đứng lên và ghé mặt vào khe cửa. Đó là người Quản gia đến khơi bấc đèn theo lệnh của ông Hiệu trưởng. Phòng chung và thư viện được chiếu bằèn thường, nhưng các Học giả lại thích những cây đèn dầu mềm mại và cũ kỹ hơn trong Phòng nghỉ. Họ không thay đổi sở thích đó trong suốt quãng thời gian giữ chức của ông Hiệu trưởng. Ông Quản gia khơi bấc đèn và đặt một khúc gỗ nữa vào lò sưởi rồi lắng nghe động tĩnh ở gian Sảnh trước khi vơ cho mình một nắm lá thuốc trong máy. Ông ta đang dịch chuyển chiếc nắp vung thì nắm đấm của cánh cửa kia dịch chuyển, khiến ông ta hốt hoảng nhảy dựng lên. Lyra cố nén cười. Người Quản gia vội vã giúi nắm thuốc vào túi áo và quay lại nhìn người đi vào. “Ngài Asriel!” Ông ta nói, một sự ngạc nhiên đến lạnh người chạy dọc sống lưng Lyra. Cô không thể nhìn thấy ông từ nơi đang đứng và cố ghìm nén sự nôn nóng được dịch chuyển và quan sát. “Chào buổi tối, Wren,” Ngài Asriel nói. Lyra luôn nghe giọng nói chói tai đó pha trộn giữa sự thoải mái và e dè. “Tôi đến quá muộn để dự bữa tối. Tôi sẽ chờ ở đây.” Trông ông quản gia có vẻ không thoải mái. Khách khứa chỉ vào Phòng nghỉ theo lời mời của ông Hiệu trưởng, và ngài Asriel cũng biết thế. Nhưng người Quản gia cũng thấy là Ngài Asriel đang nhìn chằm chằm vào chỗ phồng lên trong áo mình, và quyết định không phản đối. “Tôi có cần báo cho ông Hiệu trưởng biết là ngài đã đến không, thưa ngài?” “Thế cũng không có hại gì. Ông mang cho tôi chút cà phê được không?” “Vâng thưa ngài.” Ông Quản gia cúi mình và vội vã đi ra, con nhân tinh của ông ta ngoan ngoãn chạy lon ton bên gót chân. Người chú của Lyra đi qua phòng đến bên lò sưởi và vươn tay cao trên đầu, gầm gừ như một con sư tử. Ông đang mặc quần áo đi đường. Lyra nhớ lại, mỗi lần cô gặp lại ông, rằng ông làm cô sợ đến mức nào. Không thể có chuyện bất cẩn bò ra ngoài vào lúc này. Tốt hơn là cô ngồi im và hy vọng. Con nhân tinh của Ngài Asriel, một con báo tuyết, ngồi bên cạnh ông. “Ông sẽ trình bày ở đây chứ?” nó khẽ hỏi. “Đúng thế. Như thế ít gây ầm ỹ hơn là đến Giảng đường. Họ cũng sẽ muốn xem các mẫu vật. Ta sẽ gọi người khuân vác trong một phút nữa. Đang trong giai đoạn khó khăn, Salmaria ạ.” “Ngài nên nghỉ ngơi một chút.” Ông ngả người trên một trong những chiếc ghế bành, do đó Lyra không còn nhìn thấy khuôn mặt ông nữa. “Đúng, đúng. Ta còn nên thay quần áo nữa. Có thể có vài quy tắc nào đó cho phép họ phạt ta một tá chai rượu vì ta đến đây với trang phục không phù hợp. Ta cần ngủ trong ba ngày. Thực tế là…” Có một tiếng gõ cửa, ông Quản gia đi vào cùng một khay bạc, phía trên có một bình cà phê và một chiếc cốc. “Cám ơn, Wren,” Ngài Asriel nói, “Có phải cái tôi nhìn thấy trên bàn là rượu Tokey không nhỉ?” “Ngài Hiệu trưởng đã lệnh chắt riêng cho ngài đấy, thưa ngài,” ông Quản gia nói. “Chỉ còn ba tá rượu của năm 98 nữa thôi.” “Tất cả những điều tốt đẹp đã qua đi mất rồi. Hãy để khay gần ta. À, hãy bảo người khuân vác mang hai chiếc thùng ta để ngoài cửa vào đây.” “Vào đây ư, thưa ngài?” “Đúng, vào đây, ông bạn ạ. Ta còn cần một màn hình và một đèn chiếu nữa, cũng ở đây, ngay bây giờ.” Ông Quản gia không khỏi há to miệng vì ngạc nhiên, nhưng cố không đưa ra câu hỏi hay phản đối. “Wren, anh đang quên mất vị trí của mình đấy,” ngài Asriel nói, “đừng chất vấn ta, chỉ cần làm theo những gì ta ra lệnh thôi.” “Vâng, thưa ngài,” người quản gia nói, “nếu được nói thì có lẽ tôi cần để ông Cawson biết dự định của ngài, thưa ngài, đề phòng ông ấy sẽ có phần không hài lòng, mong ngài hiểu ý tôi muốn nói gì.” “Thế thì cứ báo cho ông ta biết.” Ông Cawson là người Quản lý ở đây. Có một sự kình địch lâu dài và sâu sắc giữa ông ta và người quản gia. Ông Quản lý có quyền cao hơn, nhưng ông Quản gia có nhiều cơ hội lấy lòng các Học giả hơn, và ông ta thu được nhiều lợi ích từ việc đó. Ông ta sẽ hào hứng vì có cơ hội thể hiện cho ông Quản lý biết mình biết nhiều hơn về chuyện gì sắp diễn ra trong Phòng nghỉ Ông ta cúi chào và đi ra. Lyra theo dõi khi chú cô rót một tách cà phê và uống cạn ngay lập tức, rồi rót một tách khác trước khi hợp từng ngụm một cách chậm rãi hơn. Cô cảm thấy thắc mắc: Những thùng mẫu vật? Một đèn máy chiếu? Phải chăng ông ấy phải chỉ cho các Học giả một điều gìđó khẩn cấp và quan trọng? Rồi ngài Asriel đứng lên và bước khỏi lò sưởi. Cô nhìn rõ ông từ đầu đến chân, và ngạc nhiên trước sự trái ngược của ông với ông Quản gia. Ngài Asriel là một người đàn ông cao với đôi vai rộng và khỏe khoắn, một khuôn mặt tối sầm hung dữ và một đôi mắt lóe sáng với nụ cười độc ác. Đó là một khuôn mặt để thống trị, hay chiến đấu chứ không bao giờ là khuôn mặt của sự hạ cố hay trắc ẩn. Mọi di chuyển của đều có khoảng cách lớn và thăng bằng đến hoàn hảo, như chuyển động của loại thú hoang, khi ông xuất hiện trong một căn phòng như thế này, ông dường như giống một con thú hoang nhốt trong chiếc lồng quá chật chội. Vào lúc đó, cử chỉ của ông có vẻ uể oải và lo lắng. Con nhân tinh của ông đến gần hơn dựa đầu vào thắt lưng ông, ông cúi xuống nhìn nó với vẻ khó hiểu trước đến bên chiếc bàn. Lyra đột nhiên cảm thấy nôn nao trong ruột, vì Ngài Asriel đã mở nắp rượu Tokey và đang rót rượu ra ly. “Không!” Tiếng kêu khẽ bật ra trước khi cô kịp nén lại. Ngài Asriel nghe thấy và quay phắt lại. “Ai ở đây vậy?” Cô không thể tự giúp mình nữa rồi. Cô lộn nhào khỏi chiếc tủ, nhảy lên giật lấy ly rượu trên tay ông. Rượu chảy tràn ra mép bàn và tấm thảm, chiếc ly rơi xuống vỡ tan. Ông ta chộp lấy cổ tay cô, vặn chặt. “Lyra, mày đang làm cái quái gì ở đây vậy?” “Thả cháu ra rồi cháu sẽ nói cho chú nghe!” “Ta sẽ bẻ gãy tay mày trước. Sao mày dám vào đây hả?” “Cháu vừa cứu mạng chú đấy!” Họ đờ người ra trong một khoảnh khắc, cô bé vặn vẹo người vì đau nhưng cố ngăn mình không khóc to hơn, người đàn ông không thèm quan tâm đến nỗi đau đớn của cô bé. “Mày vừa nói gì?” ông nói nhỏ hơn. “Bình rượu đã bị bỏ thuốc độc,” cô thì thầm giữa hai hàm răng nghiến chặt, “cháu nhìn thấy ông Hiệu trưởng cho thứ bột gì đó vào trong bình.” Ông buông cô bé ra. Cô ngã nhào xuống sàn, Pantalaimon lo lắng bay đến đậu vào vai cô. Chú cô nhìn xuống với cơn thịnh nộ c kìm nén, cô không dám nhìn vào mắt chú mình. “Cháu chỉ định vào nhìn ngắm căn phòng thôi.” cô nói. “Cháu biết là đáng ra không nên như vậy. Nhưng cháu đã định ra trước khi có ai đó đi vào, ngoại trừ việc cháu nghe tiếng ông Hiệu trưởng đi vào và mắc kẹt trong này. Chỗ trốn duy nhất là chiếc tủ quần áo. Và cháu thấy ông ấy đổ bột vào rượu. Nếu cháu không…” Có tiếng gõ cửa. “Chắc là người khuân vác đấy,” Ngài Asriel nói. “Hãy quau trở lại tủ quần áo. Nếu tao nghe thấy một tiếng động, dù là nhỏ nhất, tao sẽ khiến mày phải ước là chết đi cho xong đấy.” Cô bò vào tủ ngay lập tức, và đúng lúc cô vừa kéo cánh cửa tủ, Ngài Asriel nói: “Vào đi.” Đúng như ông ta nói, đó là người khuân vác. “Mang vào trong này phải không, thưa ngài?” Lyra nhìn thấy người đàn ông có tuổi đang lưỡng lự đứng ở cửa ra vào, phía sau ông lộ ra một góc của chiếc thùng gỗ to. “Đúng đây, Shutter ạ.” Ngài Asriel nói. “Hãy mang cả hai chiếc thùng vào và đặt xuống cạnh chiếc bàn.” Lyra thư giãn một chút và cảm thấy vết đau trên vai và cổ tay. Nó cũng đủ đau để khiến cô bật khóc, nếu cô thuộc kiểu các cô bé hay khóc. Thay vào đó cô nghiến răng lại và nhẹ nhàng động đậy cánh tay cho đến khi cảm thấy thoải mái hơn. Rồi có tiếng cốc thủy tinh xô vào nhau và tiếng chất lỏng đổ ộc ra. “Đồ quỷ tha ma bắt, Shutter, ông là đồ già ngu ngốc bất cẩn! Mở to mắt ra xem ông đã làm gì!” Lyra có thể thấy, chú cô đã sắp đặt để đẩy bình rượu Tokey ra khỏi bàn, và khiến mọi việc diễn ra như thể người khuân vác đã làm. Ông già cẩn thận đặt chiếc hòm xuống và bắt đầu xin lỗi. “Tôi thực sự xin lỗi, thưa ngài, chắc là tôi đã đứng gần chiếc bàn hơn tôi tưởng…” “Hãy tìm thứ gì để dọn đống lộn xộn này đi. Nhanh lên, trước khi nó ngấm vào thảm!” Người khuân vác và anh giúp việc trẻ tuổi vội vã chạy ra ngoài. Ngài Asriel tiến gần hơn đến chiếc tủ quần áo và nói rất nhỏ “Vì mày đã ở đây, mày có thể có một chút tác dụng. Hãy theo dõi nhất cử nhất động của ông Hiệu trưởng khi ông ta quay lại. Nếu mày kể cho tao tin gì hay ho về ông ta, tao sẽ giữ kín việc mày trốn trong phòng Nghỉ. Hiểu chưa?” “Vâng, thưa chú.” “Nếu mày gây ra một tiếng ồn, tao sẽ không giúp đỡ gì nữa đâun Mày tự quyết định lấy số phận mình đấy.” Ngài rời đi và lại đứng quay lưng vào lò sưởi khi người khuân vác quay lại với chổi, xẻng hót rác, bát hoa và giẻ lau. “Tôi chỉ có thể nói lại một lần nữa, thưa ngài, tôi xin có lời cầu khẩn tha thiết nhất, xin ngài tha lỗi. Tôi không biết điều gì…” “Ông chỉ việc dọn đống lộn xộn này đi thôi.” Khi người khuân vác bắt đầu lau rượu trên tấm thảm, người Quản gia gõ cửa và đi vào cùng với người hầu nam của ngài Asriel, một người đàn ông tên là Thorold. Họ đang bê một chiếc hòm nặng làm bằng gỗ đánh bóng có quai bằng đồng. Họ nhìn thấy việc người khuân vác đang làm và đứng chết lặng. “Đúng. Rượu Tokey đấy,” Ngài Asriel nói. “Tệ quá, đèn chiếu đấy phải không? Hãy thắp nó bên cạnh tủ búp phê, Thorold, nếu ông có thể. Tôi muốn màn hình được đặt ở đầu bên kia.” Lyra nhận ra cô có thể nhìn thấy màn hình và tất cả những gì hiện trên đó qua khe hở của cánh cửa tủ, và tự hỏi không hiểu chú cô lắp đặt chuyện gì. Trong tiếng ồn ào do người hầu nam trải cuộn lanh cứng ra và căng nó lên khung, cô thì thầm: “Nhìn thấy không? Cũng đáng tò mò đấy chứ, phải vậy không?” “Cũng có thể như vậy,” Pantalaimon nói với vẻ đau khổ, với giọng nhỏ tí của con sâu bướm, “và cũng có thể không phải.” Ngài Asriel đứng bên lò sưởi nhấm nháp nốt chỗ cà phê và nhìn với ánh mắt tối sầm khi Thorold mở chiếc hòm đựng đèn chiếu và mở các thấu kính trước khi kiểm tra bình đựng dầu. “Có rất nhiều dầu, thưa ngài.” ông ta nói. “Tôi có cần gọi một kỹ sư đến vận hành không?” “Không, ta sẽ tự làm. Cảm ơn Thorold. Họ đã kết thúc bữa tối chưa, Wren?” “Sắp rồi đấy ạ, tôi nghĩ thế, thưa ngài,” người Quản gia trả lời. “Nếu ông Cawson biết cách diễn đạt, ông Hiệu trưởng và các vị khách của ông ấy sẽ không muốn chần chừ khi họ biết ngài đang ở đây. Tôi đã mang khay cà phê đi được chưa ạ?” “Mang đi đi.” “Vâng thưa ngài.” Người Quản gia hơi cúi mình cầm lấy chiếc khay và đi ra, Thorold đi cùng ông ta. Ngay khi cánh cửa đóng lại, Ngài Asriel nhìn thẳng vào tủ quần áo và Lyra cảm thấy sức mạnh của ánh mắt ấy như nó là một vật thể hiện hữu, giống như một mũi tên, hay mũi giáo. Rồi ông nhìn đi chỗ khác và nói nhỏ với nhân tinh của mình. Nó đến ngồi lặng lẽ cạnh ông, cảnh giác, duyên dáng và nguy hiểm. Đôi mắt màu xanh lá cây dò xét cả căn phòng trước khi quay sang cánh cửa thông với đại Sảnh khi nắm tay cầm bắt đầu xoay. Lyra không thể nhìn thấy cánh cửa, nhưng cô nghe thấy tiếng thở khi người đàn ông đầu tiên bước vào.",
  "nextChapter": "https://gacsach.top/doc-online/100615/anh-sang-phuong-bac-tap-1-phan-i-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/anh-sang-phuong-bac-tap-1_philip-pullman.full"
}