{
  "title": "Ánh sáng phương Bắc (Tập 1) - Phần I - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/100617/anh-sang-phuong-bac-tap-1-phan-i-chuong-03-phan-1.html",
  "content": "Chương 3: Học viện Jordan của Lyra Học viện Jordan là Học viện uy nghi và giàu có nhất trong số các Học viện thuộc đại học Oxford. Có lẽ nó cũng là Học viện rộng lớn nhất, dù không ai chắc chắn cả. Những tòa nhà được xây dựng xung quanh ba chiếc sân ra đời suốt dọc thời gian từ thời Trung cổ cho đến giữa thế kỷ mười tám. Nó được thiết kế hoàn chỉnh mà xây dựng từng phần, những nét hiện đại và quá khứ đối nhau chan chát ở khắp mọi nơi, kết quả cuối cùng là một sự vĩ đại lộn xộn và ngổn ngang. Một số phần của toàn bộ tòa nhà luôn trong tình trạng sắp rơi xuống đến nơi, năm thế hệ trong gia đình nhà Parslow đã được Học viện Jordan thuê làm thợ nề và các việc thủ công. Ông Parslow hiện đang dạy con trai nghề mộc, hai người bọn họ cùng ba người làm khác có thể bò ra làm việc như những con mối chăm chỉ trên những đống gỗ chất ở góc thư viện, hay trên mái Phòng nguyện, kéo những viên gạch mới tươi màu hay lăn những xà nhà gỗ nhẵn bóng. Học viện sở hữu nhiều nông trại và bất động sản khắp vùng Britain. Người ta nói có thể đi bộ từ Oxford đến Bristol theo một hướng và đến London theo một hướng khác, nhưng không bao giờ ra khỏi đất của Jordan. Trong mỗi phần đất của vương quốc, có những xưởng nhuộm, lò nung gạch, các khu rừng phải trả tiền thuê đất cho Jordan. Vào mỗi ngày đầu quý, người thủ quỹ và kế toán sẽ cộng hết số tiền lại và thông báo số tiền cho Hội đồng Học viện rồi gọi hai con thiên nga cho bữa đại tiệc. Một phần tiền được dùng để tái đầu tư - Hội đồng Học viện vừa phê chuẩn việc mua một tòa nhà văn phòng ở Manchester; phần còn lại dùng để trả số lương ít ỏi cho các Học giả và tiền công cho người giúp việc (người nhà Parslow hay hàng tá các gia đình thợ thủ công và người buôn bán phục vụ Học viện), để giữ cho hầm rượu đầy, để mua sách cho Thư viện bao la, và một phần không ít dùng để mua những dụng cụ hiện đại nhất trang bị cho Nhà nguyện. Việc giữ cho Nhà nguyện luôn thức thời rất quan trọng, vì Học viện Jordan không có đối thủ cạnh tranh, cả ở Châu Âu lẫn tân Pháp quốc, trong việc là một trung tâm thần học thực nghiệm. Ít nhất Lyra biết điều này. Cô tự hào về sự lỗi lạc của học viện của mình và thích khoe khoang về nó với rất nhiều đứa trẻ lang thang đầu đường xó chợ mà cô chơi cùng ở gần kênh. Cô coi thường việc gặp các Học giả hay Giáo sư lỗi lạc từ các nơi khác đến, vì họ không thuộc về Học viện Jordan và như thế chắc hẳn phải hiểu biết ít hơn dù là so với những học giả trẻ tuổi nhất tại Jordan. Còn về thần học thực nghiệm là gì, Lyra chẳng biết gì nhiều hơn những đứa trẻ lang thang kia. Cô có ý niệm rằng nó liên hệ với phép thần, với sự chuyển dịch của các ngôi sao và hành tinh, với những vật thể bé nhỏ, nhưng đó thực sự chỉ là việc phán đoán. Có thể các ngôi sao cũng có nhân tinh, giống như con người, và thần học thực nghiệm quan tâm đến việc nói về chúng. Lyra tưởng tượng ra cảnh Cha tuyên úy nói mộtự hào, lắng nghe lời nhận xét của con nhân tinh của một ngôi sao nào đó, rồi gật đầu thận trọng hay lắc đầu tiếc nuối. Nhưng những gì có thể xảy ra giữa họ thì cô không thể hiểu nổi. Và cô cũng không thực sự quan tâm. Về nhiều mặt, Lyra là một cô bé vẫn còn những nét hoang dã. Điều cô thích nhất là được trèo lên mái Học viện cùng Roger, cậu bé làm trong nhà bếp, người bạn đặc biệt của cô để cùng ném đá vào đầu những vị Học giả, huýt sao giả tiếng cú kêu ngoài cứa sổ khi các buổi dạy kèm đang diễn ra hay chạy thi trên những con đường hẹp, ăn trộm táo ngoài chợ, hay khiêu khích các cuộc đánh nhau. Chỉ vì cô không biết gì về những dòng chính trị bị che giấu dưới bề mặt của các vụ việc trong Học viện, vì thế, về phần mình, các Học giả có thể không nhìn thấy được những nỗi lo âu ghê gớm của các đồng minh hay kẻ thù, hay sự thù hận và thỏa thuận trong cuộc sống của một đứa trẻ tại Oxford. Bọn trẻ chơi đùa cùng nhau: nhìn cảnh đó thật vui! Còn gì ngây thơ và đáng yêu hơn nữa? Thực ra, tất nhiên, Lyra và các bạn của mình bị lôi kéo vào một cuộc chiến tranh chết người. Trước hết, trẻ con trong Học viện (những người giúp việc nhỏ tuổi, con của những người giúp việc, và Lyra) gây chiến với trẻ con của những Học viện khác. Nhưng sự thù địch này bị gạt sang một bên khi trẻ con thành thị khiêu khích người của Học viện, vậy là tất cả những người trong các Học viện kết lại với nhau để bước vào cuộc chiến với người thành thị. Sự kình địch này đã kéo dài hàng trăm năm, rất sâu sắc và làm thỏa mãn các bên. Nhưng ngay cả nó cũng bị lãng quên khi kẻ thù khác đến đe dọa. Một kẻ thù quanh năm: lũ trẻ con lò gạch sống gần Mỏ đất sét bị các Học giả và những người thành phố coi thường. Năm ngoái, Lyra và vài người thành phố đã có một thỏa hiệp ngừng bắn để quay sang tấn công Mỏ đất sét, trút xuống đầu lũ trẻ lò gạch hàng đống những cục đất nung và giẫm nát những lâu đài còn ẩm chúng vừa xây, trước khi lăn chúng qua lại trong thứ chất dính nhớp nháp cho đến khi cả người thắng trận lẫn kẻ bại trận đều hòa vào nhau thành một bầy, kêu thét dữ dội. Những kẻ thù bình thường khác thì xuất hiện theo mùa vụ. Những gia đình người Gypsy sống trên thuyền, đến và đi vào các hội chợ mùa xuân và mùa hạ luôn là những người thích đánh nhau. Đặc biệt có gia đình một người Gypsy thường hạ neo ở Jericho thuộc thành phố này, những người cô đã có xô sát ngay từ khi biết ném viên đá đầu tiên. Lần cuối cùng họ ở Oxford, cô, Roger cùng mấy cậu bé làm bếp khác của Học viện Jordan và Học viện Thánh Michael đã có một buổi phục kích, ném đá vào chiếc thuyền nhỏ quét sơn màu sáng của họ cho đến khi cả gia đình phải ra và đuổi chúng đi. Kể từ thời điểm đó, đội phục kích dưới sự chỉ huy của Lyra đã tấn công con thuyền và đuổi nó khỏi bờ. Con thuyền phải chạy xuôi xuống theo dòng cùng các con thuyền khác. Trong khi đội tấn công của Lyra tìm kiếm con thuyền khắp từng ngóc ngách. Chúng chờ đợi một cuộc tấn công ném đá. Lyra tin chắc sẽ chiến thắng trong cuộn công này. Nếu con thuyền xuất hiện, Lyra cam đoan với đội quân của mình rằng nó sẽ bị đắm ngay. Nhưng bọn trẻ không tìm thấy bóng dáng nó đâu cả. Đó là thế giới và niềm vui của Lyra. Cô là một cô bé còn hoang dã và gai góc. Nhưng cô luôn có một cảm giác mơ hồ rằng đó không phải là toàn bộ thế giới của mình, một phần trong con người cô còn thuộc về sự lớn lao và nghi của Học viện Jordan, và rằng ở đâu đó trong cuộc sống của mình, có một sự liên hệ với thế giới chính trị quan trọng của Ngài Asriel. Tất cả những gì cô làm với những hiểu biết đó là ra vẻ ta đây và áp đặt nó lên những đứa trẻ lang thang khác. Cô chẳng bao giờ muốn tìm hiểu thêm điều gì khác. Vì thế cô đã trải qua thời thơ ấu của mình như một chú mèo nửa hoang dã. Chuyện chỉ khác đi vào những dịp hiếm hoi Ngài Asriel đến thăm Học viện. Một người chú giàu có và quyền lực thật đáng để tự hào, nhưng cái giá của sự tự hào đó là khi cô đang tìm cách lẩn đi chơi thì bị một Học giả nào đó nhanh nhẹn nhất bắt lại và đưa đến chỗ bà quản gia để tắm rửa và mặc áo choàng sạch sẽ, tiếp đó là bị hộ tống đến Phòng chung của các Học giả để uống trà cùng ngài Asriel. Một nhóm các Học giả lớn tuổi cũng có thể được mời đến. Lyra sẽ ngồi lọt thỏm với vẻ sốt ruột trong chiếc ghế bành cho đến khi ông Hiệu trưởng nghiêm khắc ra lệnh cho cô phải ngồi thẳng lên, và cô sẽ nhìn chằm chằm vào họ cho đến khi Cha tuyên úy bật cười. Chuyện xảy ra trong các cuộ viếng thăm kỳ quặc và hình thức đó thường chẳng bao giờ thay đổi. Sau bữa trà, ông Hiệu trưởng và vài Học giả khác được mời rút lui để Lyra và chú mình được ngồi với nhau. Ông gọi cô đến ngồi trước mặt mình và nói cho ông biết cô đã học được gì kể từ lần ông đến thăm gần đây nhất. Cô sẽ lúng búng nói về bất cứ thứ gì cô moi móc ra được trong trí nhớ về môn hình học hay số học, lịch sử hay địa lý. Còn ông thì ngồi ngả ra sau, vắt chân lên đầu gối, nhìn cô một cách khó hiểu cho đến khi cô không còn gì để nói nữa. Năm ngoái, trước chuyến thám hiểm phương Bắc, ông đến và hỏi cô. “Thế cháu đã sử dụng thời gian vào việc gì khi không chịu chăm chỉ học hành?” Cô lẩm bẩm. “Cháu chỉ chơi thôi. Xung quanh Học viện. Chỉ… chơi thôi, thực sự là như vậy đấy ạ.” Ông nói: “Đưa tay cho ta xem, cô bé.” Cô giơ tay lên cho ông khám xét. Ông cầm lấy tay cô, lật úp xuống để xem móng tay. Bên cạnh ông, con nhân tinh nằm dài như con nhân sư trên tấm thảm, thình thoảng lại quất đuôi và nhìn Lyra không chớp mắt. “Bẩn quá.” Ngài Asriel nói và đẩy tay Lyra ra. “Ở đây họ không bắt cháu tắm rửa sao?” “Có chứ ạ,” Lyra trả lời, “nhưng móng tay Cha tuyên úy cũng luôn bẩn đấy thôi. Thậm chí còn bẩn hơn cả móng tay cháu.” “Ông ấy là người có học thức. Lý do bào chữa của cháu mới hay ho làm sao.” “Cháu làm móng tay bẩn sau khi tắm.” “Cháu chơi ở đâu mà bẩn như vậy?” Cô nhìn ông vẻ ngờ vực. Cô có cảm giác việc trèo lên mái nhà là bị cấm, dù không ai nói hẳn ra như vậy. “Ở một vài căn phòng cũ,” cuối cùng cô trả lời. “Và ở đâu nữa?” “Bến Jericho và cảng Meadow.” “Không còn nơi nào nữa sao?” “Không ạ.” “Cháu nói dối. Hôm qua ta nhìn thấy cháu trên mái nhà.” Cô cắn môi và không nói gì. Ông đang nhìn cô một cách nhạo báng. “Như thế có nghĩa là cháu còn chơi cả trên mái nhà nữa,” ông tiếp tục. “Cháu đã vào Thư viện bao giờ chưa?” “Chưa ạ. Nhưng cháu tìm được một con quạ trên mái nhà.” Cô tiếp tục. “Vậy sao? Cháu có bắt nó không?” “Một chân nó bị đau. Cháu định giết và quay nó lên ăn thịt nhưng Roger nói bọn cháu nên chữa cho nó khỏe lên. Vì thế bọn cháu cho nó ít vụn thức ăn và uống rượu, rồi nó lành bệnh và bay đi.” “Roger là ai thế?” “Bạn cháu. Cậu ấy làm việc trong phòng bếp.” “Ta hiểu rồi. Vậy là cháu đã trèo lên khắp các mái nhà…” “Không phải là khắp đâu ạ. Chú không thể lên được mái tòa nhà Sheldon vì phải nhảy từ tháp Pilgrim qua một khoảng trống. Có một cửa sổ áp mái mở ra ở đó, nhưng cháu không đủ cao để với tới.” “Cháu đã leo lên khắp các mái nhà ngoại trú tòa nhà Sheldon vì cháu không đủ cao. Thế còn tầng ngầm dưới đất thì sao?” “Tầng ngầm dưới đất ạ?” “Một phần rộng như thế này nữa của Học viện nằm dưới mặt đất. Ta ngạc nhiên là cháu chưa khám phá ra điều này. Thôi, ta sắp phải vào rồi. Trông cháu cũng đủ khỏe mạnh đấy. Đây.” Ông lục túi và bốc ra một nắm tiền xu, lấy trong đó ra năm đô la vàng. “Họ đã dạy cháu nói cảm ơn chưa vậy?” ông hỏi. “Cảm ơn chú.” Cô lúng búng. “Cháu có nghe lời ông Hiệu trưởng không?” “À, có ạ.” “Và kính trọng các Học giả?” “Có ạ.” Con nhân tinh của Ngài Asriel khẽ cười. Đó là âm thanh đầu tiên nó phát ra, và Lyra đỏ mặt. “Thôi đi chơi đi,” Ngài Asriel nói Lyra quay đi và thở phào lần ra cửa, sau đó cô bỗng nhớ ra và quay lại nói. “Tạm biệt.” Cuộc sống của Lyra là như vậy, trước cái ngày cô quyết định trốn trong Phòng nghỉ, và lần đầu tiên nghe về Bụi. Tất nhiên ông Quản lý thư viện đã sai lầm khi nói với ông Hiệu trưởng rằng cô sẽ không quan tâm. Giờ thì cô có thể lắng nghe với thái độ háo hức bất cứ người nào nói cho cô nghe về Bụi. Cô sẽ phải nghe thêm rất nhiều về nó trong những tháng tới, và cuối cùng cô là người hiểu về Bụi hơn bất cứ ai trên thế giới này. Nhưng hiện tại, cuộc sống phong phú tại Jordan vẫn đang bao bọc và cuốn hút cô. Trong bất kỳ trường hợp nào, vẫn có điều gì đó khác để suy nghĩ. Mấy tuần gần đây, khắp các đường phố nổi lên một lời đồn đại. Lời đồn này khiến một số người bật cười, một số người im lặng, như thể một số người phỉ báng ma quỷ, những người khác lại sợ chúng. Không biết vì nguyên nhân gì, trẻ con bắt đầu biến mất. Chuyện xảy ra như thế này. Phía Đông dọc theo đường cao tốc lớn của song Isis đầy những chiếc thuyền chở gạch, thuyền chở đầy nhựa đường và thuyền chở ngũ cốc đang trên đường đi qua Henley và Maidenhead xuống Teddington, nơi thủy triều từ biển German tràn tới, và đậu bến ở Mortlake. Những chiếc thuyền đi tới, và đậu bến ở Mortlake. Những chiếc thuyền đi qua ngôi nhà của pháp sư nổi tiếng Dee, qua Falkeshall, nơi những dòng suối băng rôn vào buổi sáng, những ngọn đèn treo trên cây và pháo hoa vào ban đêm. Thuyền đi qua Cung điện Nhà Trắng - nơi đức vua chủ trì Hội đồng nhà nước mỗi tuần; qua tháp Shot rồi xuống tiếp phía dưới, nơi dòng sông, rộng lớn và nhiều rác bẩn, trải rộng chỗ uốn lượn của mình về phía Nam. Đây là Limehouse, nơi trẻ con biến mất. Cậu bé có tên Tony Makarios. Mẹ cậu nghĩ rằng cậu đã lên chín tuổi nhưng trí nhớ của chị tồi đến mức đã bị rượu hủy hoại, có thể cậu mới tám tuổi, hoặc đã mười tuổi rồi. Tên đệm của cậu là Greek, nhưng cũng giống như số tuổi, đây chỉ là suy đoán của người mẹ, vì trông cậu giống người Trung Quốc hơn là người Hi Lạp. Cậu còn thừa hưởng dòng máu Ai-len, Skraeling và Lascar từ bên họ ngoại. Tony không thông minh lắm, nhưng cậu có sự dịu dàng vụng về khiến đôi khi cậu đến ôm mẹ thật lâu và đặt một nụ hôn ấm áp vào má mẹ. Người phụ nữ khốn khổ thường quá say để làm như vậy lại với con, nhưng chị cũng đáp lại đủ nồng nhiệt, khi nhận ra điều gì đang xảy ra. Lúc đó đang lang thang tại khu chợ trên đường Pie. Nó đang đói. Đó là vào lúc sáng sớm, và nó sẽ không được ăn nếu về nhà. Trong túi nó có một si-linh mà một người lính cho nó vì nó đưa thư của anh đến người bạn anh yêu nhất, nhưng Tony sẽ không tiêu nó vào đồ ăn. Vì thế cậu bé lang thang khắp chợ, giữa những quầy bán quần áo cũ và xổ số, những lái buôn hoa quả và người bán cá rán; chú nhân tinh bé nhỏ, một con vẹt, nhìn ngó xung quanh; khi người bán hàng và nhân tinh của họ cùng nhìn đi chỗ khác, một tiếng hót vang lên, tay Tony vươn ra và rụt về chiếc áo sơ mi rộng lụng thụng của chú, mang theo một quả táo hay mấy củ lạc, và cuối cùng là một chiếc bánh pa-tê nóng hổi. Người bán hàng này nhìn thấy, và la lên. Con nhân tinh trong hình dáng con mèo nhảy vọt ra, nhưng con vẹt của Tony ở trên cao và bản thân Tony đã chạy được nửa đường xuống phố. Những lời chửi rủa đuổi theo cậu bé, nhưng chỉ được một đoạn ngắn. Cậu thôi không chạy nữa mà dừng chân tại nhà thờ Thánh Catherine, ngồi xuống và lôi chiếc lợi phẩm là chiếc bánh méo mó đang bốc khói, để lại một vệt nước sốt trên áo cậu. Và có một ánh mắt đang dõi theo cậu. Một quý bà trong chiếc áo choàng lông cáo màu đỏ và vàng, một quý bà xinh đẹp với mái tóc bóng mượt buông dài thanh lịch với chiếc mũ viền lông đang đứng trước cửa nhà thờ, độ vài bước phía trên cậu. Có lẽ buổi lễ nhà thờ đã kết thúc, vì ánh sáng chiếu từ cánh cửa phía sau bà, tiếng dương cầm vang lên bên trong, người phụ nữ cầm trên tay một cuốn kinh thánh bìa dát vàng. Tony không biết gì cả. Mặt cậu cúi ngập trong chiếc bánh, những ngón chân quặp lại, cậu cắn và nhai trong khi con nhân tinh biến thành một con chuột đang chải chuốt bộ ria của nó. Con nhân tinh của người phụ nữ trẻ chui ra từ chiếc áo choàng lông cáo. Nó là một con khỉ, nhưng không phải khỉ bình thường: lông nó dài, có ánh bạc và vàng lấp lánh. Với những bước bong vèo, nó bước từng bước về phía cậu bé, ngồi phía trên cậu một bước. Con chuột như cảm thấy được điều gì, và lại trở về hình dáng một con vẹt. Nó nghển cổ một chút và nhảy lò cò từng một hai bước dọc bờ đá. Con khỉ nhìn chú vẹt, chú vẹt nhìn con khỉ. Con khỉ chậm chạp tiến đến. Bàn tay bé nhỏ của nó màu đen, móng vuốt bằng sừng, chuyển động của nó nhẹ nhàng và mời mọc. Con vẹt không thể cưỡng lại. Nó nhảy lò cò xa hơn, xa hơn, và sau đó, với một bước ngắn, nó nhảy lên tay con khỉ. Con khỉ nâng nó lên, nhìn chăm chú trước khi đứng và đu đưa qua lại cùng con nhân tinh vẹt. Quý bà cúi mái đầu sức nước hoa thì thầm gì đó. Tony quay lại. Cậu không thể dừng được. “Ratter,” cậu nói, một nửa là để nhắc nhở, với cái mồm đầy bánh. Chú vẹt kêu líu lo. Chắc chắn là an toàn. Tony nuốt chỗ bánh trong mồm và nhìn ra. “Xin chào,” quý bà xinh đẹp nói. “Cháu tên là gì?” “Tony.” “Cháu sống ở đâu vậy Tony.” “Clarice Walk.” “Bánh kẹp nhân là gì vậy?” “Thịt bò.” “Cháu có thích nước chocolate không?” “Có!” “Thật ra, cô có nhiều nước chocolate lắm mà lại không uống hết được. Cháu có muốn đến uống giúp cô không?” Giờ thì cậu bé đã mất tích. Cậu mất tích từ lúc con nhân tinh ngốc nghếch của mình nhảy vào tay con khỉ. Cậu đi theo người phụ nữ xinh đẹp và con khỉ vàng xuống đường Denmark, đi dọc bến tàu Hangman, xuống các bậc thang King George đến một cánh cửa xanh lá cây bên sườn một ngôi nhà kính cao. Quý bà gõ cửa và cánh cửa mở ra. Họ đi vào, cánh cửa lại đóng lại. Tony không bao giờ đi ra nữa, hay ít nhất là bằng cửa ra vào, và cậu cũng không bao giờ gặp lại mẹ. Người phụ nữ nghiện rượu đáng thương sẽ nghĩ cậu bỏ đi, khi nhớ đến nó, chị sẽ nghĩ đó là lỗi của mình, và trái tim người mẹ lại thổn thức trong đêm.",
  "nextChapter": "https://gacsach.top/doc-online/100618/anh-sang-phuong-bac-tap-1-phan-i-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/100616/anh-sang-phuong-bac-tap-1-phan-i-chuong-02-phan-2.html"
}