{
  "title": "Ánh sáng phương Bắc (Tập 1) - Phần I - Chương 03 - Phần 3",
  "url": "https://gacsach.top/doc-online/100619/anh-sang-phuong-bac-tap-1-phan-i-chuong-03-phan-3.html",
  "content": "Ông ta không nói gì thêm, vì Mẹ Costa đột ngột cho ông ta một nắm đấm vào thái dương, và theo sau đó là một tràng những lời chửi bới nguyền rủa ông ta văng ra rồi quay người bỏ đi. Những lái buôn ngựa gần đó cười to chế nhạo, và một tiếng súng côn ré lên tức tối. “Chuyện gì xảy ra vậy?” Lyra hỏi một đứa trẻ người Gypsy đang đứng há miệng nhìn. “Bà ấy bực bội vì chuyện gì vậy?” “Về con bà ấy.” đứa trẻ nói. “Tên nó là Billy, có thể bà ấy cho rằng bọn Gà trống tây đã bắt nó. Cũng có thể là đúng như vậy. Tớ cũng chưa nhìn thấy nó lần nào kể từ…” “Bọn Gà trống tây hả? Vậy là chúng đã đến Oxford rồi sao?” Cậu bé người Gypsy quay ra hỏi các bạn, bọn chúng đều đang nhìn Mẹ Costa. “Cậu ấy không biết điều gì đang xảy ra đâu! Cậu ấy không biết bọn Gà trống tây đã đến đây.” Nhận thấy bọn trẻ lang thang quay lại nhìn mình với vẻ chế giễu, Lyra ném điếu thuốc xuống, gợi ý một cuộc chiến. Con nhân tinh của mọi người đều trở nên sẵn sàng chiến đấu: mỗi đứa trẻ được hỗ trợ bởi những con nhân tinh đầy răng nanh, móng vuốt, hay những bộ lông dày, và Pantalaimon khinh thng trí tưởng tượng hạn hẹp của bọn nhân tinh kia, biến thành một con rồng to bằng một chú chó săn Ê-cốt. Nhưng trước khi bọn trẻ kịp lao vào cuộc ẩu đả, chính Mẹ Costa xông vào, lôi hai đứa trẻ sang một bên và đứng đối mặt với Lyra như một võ sĩ quyền anh. “Cháu có gặp nó không?” bà hỏi gặng Lyra. “Cháu có gặp Billy không?” “Không,” Lyra trả lời. “Chúng cháu vừa tới đến đây. Hàng tháng nay cháu không gặp Billy.” Con nhân tinh của Mẹ Costa đang lăn trong không khí rực rỡ phía trên đầu bà, một con quạ, đôi mắt vàng hung dữ đảo từ bên này sang bên kia không chớp. Lyra cảm thấy sợ hãi. Chẳng ai lo lắng về chuyện một đứa trẻ mất tích vài giờ, tất nhiên không, với một đứa trẻ người Gypsy cũng vậy. Trong thế giới chen chúc của những chiếc thuyền của người Gypsy, đứa trẻ nào cũng quý giá và rất được nâng niu, và một người mẹ biết nếu đứa trẻ vượt ra khỏi tầm mắt, nó sẽ không đi quá xa khỏi ai đó khác có thể bảo vệ nó theo bản năng. Nhưng đây là Mẹ Costa, một vị nữ hoàng giữa những người Gypsy, hốt hoảng bởi một đứa trẻ bị mất tích. Chuyện gì đang xảy ra vậy? Mẹ Costa tìm kiếm một cách tuyệt vọng trong đám trẻ con rồi quay đi và lẫn vào đám đông tại bến cảng, kêu gào tên con. Lập tức bọn trẻ quay lại nhìn nhau, mối thù hằn của chúng tắt ngấm trước khuôn mặt đau thương của người mẹ. “Bọn Gà trống tây đó là ai vậy?” Simon Parlow, một người bạn của Lyra hỏi. Cậu bé người Gypsy đu tiên trả lời. “Mày biết đấy. Chúng ăn cắp trẻ con ở khắp nơi trên đất nước. Chúng là cướp biển…” “Chúng không phải là cướp biển.” Cậu bé người Gypsy khác đính chính. “Chúng là bọn dụ dỗ trẻ con. Chính vì thế người ta mới gọi chúng là Gà trống tây.” “Chúng có ăn thịt trẻ con không?” Hugh Lovat, cậu bạn nối khố khác của Lyra, làm bếp tại Học viện Thánh Michael hỏi. “Ai mà biết được.” Cậu bé Gypsy đầu tiên trả lời. “Chúng mang bọn trẻ đi và không ai còn gặp lại chúng nữa.” “Bọn tao cũng biết vậy.” Lyra nói. “Bọn tao còn chơi trò trẻ con và tụi Gà trống tây hàng tháng nay, trước khi bọn mày biết, tao cá đấy. Nhưng tao cá không ai từng nhìn thấy chúng.” “Có đấy.” một cậu bé nói. “Ai nào?” Lyra kiên trì hỏi tiếp. “Mày đã nhìn thấy chúng chưa? Làm sao mày biết chúng không chỉ là một người?” “Charlie đã gặp chúng ở Banbury.” Một cô bé người Gypsy trả lời. “Chúng đến và nói chuyện với quý bà đó trong khi một người đàn ông khác bắt cóc con trai bà ấy ra khỏi vườn.” “Đúng vậy.” Charlie gật đầu lia lịa. “Tao đã nhìn thấy ông ta làm thế.” “Trông ông ta thế nào” Lyra hỏi. “Tao chưa bao giờ nhìn rõ chúng cả.” Charlie nói. “Nhưng tao đã nhìn thấy chiếc xe tải của chúng,” nó nói thêm, một chiếc xe tải màu trắng. Chúng cho đứa bé vào xe và lao vụt đi.” “Nhưng tại sao người ta gọi chúng là bọn Gà trống tây?” Lyra hỏi. “Vì chúng ăn thịt bọn trẻ.” Cậu bé người Gypsy đầu tiên trả lời. “Ở Northampton người ta nói với chúng tao như vậy. Bọn chúng đã ở đó và các nơi khác nữa. Có một con bé ở Northampton, anh trai nó bị bắt, và nó nói người đàn ông khi bắt cóc đã nói chúng sẽ ăn thịt thằng bé. Ai cũng biết việc này. Chúng sẽ ăn thịt bọn trẻ.” Một cô bé Gypsy đứng gần đó bắt đầu khóc to. “Đó là chị họ của Billy,” Charlie nói. Lyra hỏi. “Ai là người gặp Billy cuối cùng?” “Tao.” Cả nửa tá giọng nhao nhao. “Tao nhìn thấy nó giữ con ngựa già của Johnny Fiorelli…”, “Tao nhìn thấy nó gần chỗ người bán bánh táo…”, “Tao nhìn thấy nó đánh đu chỗ cần trục…” Khi Lyra phân loại các câu trả lời, cô nhận thấy Billy vẫn còn ở đây ít nhất hai giờ đồng hồ trước. “Vậy thì,” cô nói, “trong khoảng hai tiếng đồng hồ trở lại, bọn Gà trống tây đã ở đây…” Bọn trẻ nhìn ra xung quanh, run rẩy dù đang đứng dưới ánh nắng mặt trời ấm áp, bến tàu đúc, mùi nhựa đường, mùi ngựa và mùi lá thuốc quen thuộc. Rắc rối là không ai biết bọn Gà trống tây trông như thế nào, bất cứ ai cũng có khả năng là một tên Gà trống tây, như Lyra đã chỉ ra cho các đồng đội của mình, tất cả chúng đang ở dưới sự lãnh đạo của cô, cả những đứa ở trường cao đẳng lẫn đám người Gypsy bên ngoài. “Chắc chắn chúng trông cũng như những người bình thường khác, nếu không chúng đã bị phát hiện ra ngay,” cô giải thích. “Nếu chúng chỉ đến vào ban đêm, chúng có thể trong bất cứ hình dáng nào. Nhưng nếu chúng xuất hiện ban ngày, chắc chúng phải trông như những người bình thường. Vì thế bất cứ ai cũng có thể là một tên Gà trống tây…” “Không thể.” Một cậu bé người Gypsy nói chắc chắn. “Tôi biết tất cả bọn họ mà.” “Đúng vậy, không phải ở đây, nhưng có thể là bất cứ người nào khác,” Lyra nói, “hãy đi tìm chúng! Và chiếc xe tải màu trắng của chúng!” Cả nhóm tản ra như bầy ong vỡ tổ. Một số thành viên tìm kiếm mới cũng nhập cuộc, và không lâu sau, khoảng ba mười đứa trẻ người Gypsy đã chạy từ đầu đến cuối bến tàu, chui ra chui vào các tàu ngựa, trèo lên các cần trục và cần cẩu tại bến tàu, nhảy qua các hàng rào vào khu bãi cỏ, lay qua lay lại hàng chục lần chiếc cầu treo cũ kỹ bắc qua mặt nước xanh, chạy thục mạng qua những con phố chật hẹp ở Jericho, giữa những ngôi nhà gạch bé nhỏ hoặc chạy vào Nhà nguyện lớn hình tháp vuông Chymist của Thánh Barnabas. Một nửa trong số chúng không biết chúng đang tìm kiếm cái gì, và dù chỉ là một trò bông đùa, nhưng những đứa trẻ thân thiết với Lyra nhất cảm thấy một cảm giác sợ hãi và e dè thật sự mỗi khi chúng nhìn thấy bóng một giáo sĩ trên một ngõ nhỏ hay trong sự âm u của Nhà nguyện: đó có phải là một tên Gà trống tây không? Nhưng tất nhiên là không phải. Cuối cùng chẳng gặt hái được một thành công nào, với nỗi buồn về chuyện Billy thực sự đã mất tích treo trên đầu, sự hào hứng đã nhạt dần. Khi Lyra và hai người bạn cùng Học viện rời khỏi Jericho vì đã gần đến giờ ăn tối, họ nhìn thấy những người Gypsy đang tụ tập với nhau trên bến tàu gần nơi tàu nhà Costa nhả neo. Mấy người phụ nữ đang khóc to, những người đàn ông giận dữ đứng với nhau thành từng nhóm, những con nhân tinh của họ đang bị kích động và vỗ cánh lo lắng hay gầm gừ trong bóng tối. “Tớ đoán bọn Gà trống tây không dám đến đây đâu.” Lyra nói với Simon Parslow khi hai đứa bc chân qua ngưỡng cửa lớn của trường Jordan. “Không,” cậu nói một cách không chắc chắn, “nhưng tớ biết có một đứa bé bị mất tích ở Khu chợ.” “Ai vậy?” Lyra hỏi. Cô biết hầu hết lũ trẻ ở Khu chợ, nhưng chưa từng nghe thấy chuyện này. “Jessie Reynolds, nhà người thợ làm yên cương. Nó không ở đó vào giờ đóng cửa tàu ngày hôm qua, nó chỉ đi trước giờ uống trà của ông bố một tẹo. Nó không quay lại và không ai nhìn thấy nó cả. Họ đã tìm kiếm khắp Khu chợ và cả những nơi khác nữa.” “Mình chưa từng nghe nói về chuyện này?” Lyra nói với giọng phẫn nộ. Cô cho đây là một sai sót tệ hại của đám lâu la khi không nói cho cô biết mọi chuyện kịp thời. “Ừ, mới ngày hôm qua thôi. Có thể bây giờ nó lại về rồi cũng nên.” “Mình sẽ đi hỏi,” Lyra nói và quay người khỏi cánh cổng trường. Nhưng chưa ra khỏi cổng thì cô bị người khuân vác gọi lại. “Cô đây rồi, Lyra! Tối nay cô không được đi đâu nữa đâu. Ông Hiệu trưởng có lệnh rồi!” “Tại sao lại không?” “Thì tôi đã nói với cô rồi, đó là lệnh của ông Hiệu trưởng. Ông ấy nói khi nào cô về thì phải ở trong trường luôn. “Thử bắt tôi xem.” Cô nói và lủi ra trước khi người đàn ông lớn tuổi kịp ra khỏi cánh cửa của mình. Cô chạy qua những con đường hẹp và xuống những ngõ nhỏ nơi các xe tải đang dỡ hàng dùng cho chợ vải. Đang là giờ đóng cửa, chỉ còn vài chiếc xe tải ở đây, nhưng có một tốp thanh niên đứng hút thuốc và nói chuyện gần cửa chính đối diện với bức tường đá cao của Học viện Thánh Michael. Lyra biết một người trong số họ, một cậu con trai mười sáu tuổi cô rất ấn tượng vì cậu có thể phì nước bọt xa hơn tất cả những người cô từng nghe nói. Cô bước đến, kiên nhẫn đứng chờ đợi anh chú ý đến cô. “Em cần gì nào?” Cuối cùng anh nói. “Có phải Jessie Reynolds đã biến mất không?” “Đúng, sao lại hỏi vậy?” “Vì có một đứa trẻ người Gypsy mất tích ngay hôm nay, tất cả chỉ có thế.” “Họ luôn luôn biến mất, những người Gypsy ấy. Cứ sau mỗi hội chợ ngựa là họ lại biến mất.” “Như những con ngựa vậy.” Một trong những người bạn của anh nói. “Chuyện này khác,” Lyra nói. “Lần này là một đứa bé. Chúng em đã tìm kiếm nó cả buổi chiều nay và những đứa trẻ khác nói bọn Gà trống tây đã bắt nó.” “Bọn nào cơ?” “Bọn Gà trống tây,” cô nói, “các anh chưa nghe về bọn Gà trống tây bao giờ sao?” Đây cũng là tim mới đối với những cậu con trai khác, họ không bình luận những câu thô lỗ nữa. Họ chăm chú lắng nghe những lời Lyra nói. “Bọn Gà trống tây à.” Dick, một người quen của Lyra nói. “Thật ngớ ngẩn, bọn người Gypsy đó, họ luôn có những ý tưởng ngớ ngẩn.” “Họ nói có bọn Gà trống tây ở Banbury hai tuần trước,” Lyra khăng khăng, “và năm đứa trẻ đã bị bắt cóc. Có thể bây giờ chúng đã đến Oxford để bắt những đứa trẻ của chúng ta. Chắc chắn chúng đã bắt Jessie.” “Cũng có một vụ trẻ con mất tích ở đường Cowley,” một trong những cậu con trai còn lại nói. “Tôi nhớ ra rồi. Dì tôi đến đây hôm qua vì bà ấy bán cá và khoai tây rán, và bà ấy nghe được chuyện này… Mấy cậu bé, đó là… Tuy thế, tớ không biết về bọn Gà trống tây. Chúng không có thật, bọn Gà trống tây ấy. Chỉ là thêu dệt thôi.” “Chúng có thực!” Lyra nói, “những người Gypsy đã nhìn thấy chúng. Họ đoán là chúng ăn thịt những đứa trẻ con bắt được, và…” Cô ngừng lại giữa câu, vì có điều gì đó đột ngột nảy ra trong đầu cô. Trong suốt buổi tối kỳ lạtrong Phòng nghỉ. Ngài Asriel đã cho mọi người nhìn thấy qua đèn chiếu một người đàn ông cầm một cây gậy với những dòng ánh sáng đang chảy vào đó. Có một chiếc bóng nhỏ bên cạnh ông ta, ít ánh sáng chiếu tới hơn. Ông nói đó là một đứa trẻ, rồi người nào đó đã hỏi nó có phải đứa trẻ bị chia tách không. Chú cô nói không phải, đó chỉ là một cái chấm. Lyra còn nhớ rằng bị chia tách có nghĩa là “bị cắt”. Và rồi có điều gì đó nhói lên trong tim cô: Roger đang ở đâu? Cô không trông thấy cậu từ buổi sáng… Đột nhiên cô cảm thấy lo sợ. Pantalaimon, trong hình dáng một con sư tử nhỏ, nhảy ra và gầm gừ. Cô tạm biệt các anh bạn và lặng lẽ quay trở lại phố Tuck và chạy nhanh về cồng trường Jordan, nhảy ra cánh cửa trước con nhân tinh giờ đã biến thành con báo Gêpa. Người khuân vác tỏ ra nhân đạo. “Tôi đã gọi điện nói với ông Hiệu trưởng rồi, ông ấy không hài lòng chút nào. Tôi sẽ chẳng muốn lâm vào tình cảnh của cô đâu, nếu không phải vì tiền.” “Roger đâu?” Cô hỏi. “Tôi không trông thấy cậu ta đâu cả. Cậu ta cũng bị phạt vì chuyện này cho mà xem. À khi ông Cawson bắt được cậu ta…” Lyra chạy đến khu nhà bếp và lao vào cái đám hối hả nóng nôi, chói tai và đầy hơi nước đó. “Roger đâu rồi?” cô hét to. “Ra khỏi đây đi, Lyra! Chúng tôi đang bận lắm!” “Nhưng cậu ấy đâu rồi? Cậu ấy đã về hay chưa?” Dường như chẳng ai thèm bận tâm. “Nhưng cậu ấy đang ở đâu? Bà phải biết chứ!” Lyra hét lên với người đầu bếp, bà ta giả điếc và không quan tâm gì đến cơn thịnh nộ của cô. “Chúng đã bắt cậu ấy rồi! Bọn Gà trống tây ấy, đáng lẽ người ta phải bắt và giết chúng ngay! Tôi ghét các người. Các người chẳng quan tâm gì đến Roger cả…” “Lyra, chúng tôi đều quan tâm đến Roger…” “Các người không quan tâm, nếu không tất cả các người đã ngừng công việc và đi tìm cậu ấy ngay bây giờ rồi! Tôi ghét các người!” “Có thể có hàng tá lý do Roger không có mặt tại đây. Hãy nghe những điều đúng đắn. Chúng tôi phải chuẩn bị bữa tối và phục vụ trong gần một tiếng nữa; ông Hiệu trưởng mời khách trong Phòng riêng, và ông ấy sẽ ăn ở đấy. Như thế có nghĩa là Đầu bếp phải phụ trách đưa thức ăn đến đó thật nhanh để không bị nguội. Dù có điều gì xảy ra, Lyra, mọi chuyện vẫn phải được thực hiện. Tôi chắc chắn Roger sẽ có mặt ở đây…” Lyra quay đi và chạy khỏi Nhà bếp, giật mạnh đống khăn trải bàn và không thèm quan tâm đến tiếng hét bực bội của đám người trong Nhà bếp. Cô lao xuống cầu thang và chạy qua Sân, giữa Tháp Chapel và Palmer, vào Sân Yaxley, nơi có những tòa nhà cổ kính nhất của Học viện. Pantalaimon hối hả chạy theo cô trong hình con báo Gêpa thu nhỏ, trèo lên các bậc thang cho đến tận bậc trên cùng, nơi có phòng ngủ của Lyra. Lyra bật tung cửa, kéo chiếc ghế khập khiễng của mình đến cửa sổ, mở tung hai cánh cửa và bò ra ngoài. Có một máng nước bằng đá rộng khoảng nửa mét ngay phía dưới bậu cửa, khi đã đứng được trên đó, cô quay người và trèo lên các viên ngói thô ráp cho đến khi đứng trên đỉnh mái nhà. Ở đây cô hét lên thật to. Pantalaimon, thường biến thành một con chim mỗi khi ở trên mái nhà, bay vòng quanh cô và giả tiếng quạ kêu. Bầu trời ban đêm tràn ngập đào, mơ, kem: những đám mây nhẹ như kem trên một bầu trời giống như quả cam khổng lồ. Những ngọn tháp và mái vòm của Oxford đứng xung quanh họ. Những khu rừng của Château - Vert và White Ham mọc ở cả hai bên bờ đông và tây. Có tiếng quạ kêu đâu đó, những chiếc chuông đang được gióng lên; từ phía Oxpens, những tiếng động cơ khí gas vang lên báo hiệu khí cầu đưa thư của Hoàng gia tới London bắt đầu khởi hành. Lyra nhìn nó bay đi qua những mái vòm của nhà thờ Thánh Michael, đầu tiên là to như đầu ngón tay út rồi nhanh chóng bé đi đến khi chỉ là một chấm nhỏ trên bầu trời long lanh như ngọc trai. Cô quay lại và nhìn xuống chiếc sân tràn đầy bóng tối, nơi những bóng áo choàng đen của các độc giả đã bắt đầu tụm năm tụm ba. Các con nhân tinh của họ đi thong dong, bay bên cạnh hay lặng lẽ đậu trên vai chủ. Ánh đèn thắp sáng trong Sảnh. Cô có thể nhìn thấy những khung cửa sổ khung kính thép dần lấp lánh khi một người Gypsy đi thắp đèn dầu ở từng bàn. Tiếng chuông dành cho người Quản lý bắt đầu rung, bào rằng còn nửa tiếng đồng hồ nữa là đến bữa tối. Đây là thế giới của cô. Cô muốn giữ nó nguyên như vậy mãi mãi, nhưng nó đang thay đổi quanh cô, vì có vài người đang đánh cắp trẻ con. Cô ngồi trên mái nhà, hai tay ôm má. “Tốt hơn hết là chúng ta phải cứu cậu ấy, Pantalaimon,” cô nói. Nó trả lời từ trong ống khói với giọng của một con quạ. “Sẽ rất nguy hiểm đấy.” Nó nói. “Tất nhiên rồi! Mình biết điều đó.” “Hãy nhớ lại họ đã nói gì trong Phòng nghỉ.” “Gì vậy?” “Điều gì đó về một đứa trẻ ở Bắc cực. Đứa trẻ không bị bắt Bụi.” “Họ nói đó là một đứa trẻ nguyên vẹn… Thế thì sao?” “Như thế có thể là điều họ sẽ làm với Roger và những đứa trẻ người Gypsy khác.” “Làm gì?” “Ừ, thế nguyên vẹn có nghĩa là gì?” “Không biết. Chúng cắt họ ra làm đôi, có thể là như vậy. Mình đoán là chúng bắt họ làm nô lệ. Như thế có tác dụng hơn. Có thể ở đó có các mỏ than. Những mỏ uranium phục vụ việc chế tạo tàu nguyên tử. Mình cá là như vậy. Và nếu họ cho những người đã lớn xuống hầm, có thể họ sẽ chết, vì thế thay vào đó họ dùng trẻ con cho rẻ. Đó là điều họ làm với cậu ấy.” “Mình nghĩ…” Nhưng điều Pantalaimon nghĩ phải chờ đợi chưa được nói ra, vì có ai đó đang gọi to bên dưới. “Lyra! Lyra! Cô vào trong ngay lập tức!” Có tiếng đập vào khung cửa sổ. Lyra quen giọng nói và sự nóng nảy đó: đó là bà Lonslale, Quản gia trông nom việc giặt giũ. Không chỗ trốn nào có thể qua mắt bà. Với khuôn mặt cau có, Lyra trượt khỏi mái nhà vào ống máng, rồi từ đó lại treo qua cửa sổ. Bà Lonslaleng cho nước vào một cái chảo đựng khoai tây nhỏ cùng tiếng quai búa nện vào những ống nước. “Đã không biết bao nhiêu lần cô được nhắc nhở về chuyện trèo lên đó… Nhìn cô mà xem! Xem chiếc váy của cô kìa, bẩn thỉu quá đi mất! Cởi ra ngay lập tức và tự giặt đi trong khi tôi tìm xem có thứ gì tươm tất chưa bị rách hay không. Sao cô không thể giữ cho mình gọn gàng và sạch sẽ nhỉ… “ Lyra quá tự ái để hỏi tại sao cô phải tự giặt và mặc quần áo, và chẳng có người trưởng thành nào đưa ra những lý do về những ý thích của mình. Cô kéo chiếc váy qua đầu và vứt vào chiếc chậu nhỏ rồi bắt đầu giặt một cách chán nản trong khi Pantalaimon, giờ là một chú chim hoàng yến, nhảy từng bước một đến gần con nhân tinh của bà Lonslale, một con chó săn lạnh lùng, cố gắng chọc giận nó nhưng vô ích. “Nhìn chiếc tủ quần áo của cô này! Hàng tuần nay cô chẳng treo cái gì lên mắc cả! Nhìn những nếp nhăn trên chiếc…” Nhìn cái này, nhìn cái kia… Lyra chẳng muốn nhìn gì cả. Cô nhắm mắt lại khi lau mặt bằng chiếc khăn nhỏ. “Cô phải mặc nguyên như thế này vậy. Chẳng còn đủ thời gian để là nữa. Cầu chúa phù hộ cô bé, đầu gối cô kìa, nhìn xem chúng…” “Chẳng muốn nhìn gì hết.” Lyra thì thầm. Bà Lonslale đập vào chân cô. “Rửa đi,” bà ta nói với vẻ hung tợn, “cô phải rửa sạch hết các vết bẩn.” “Tại sao?” cuối cùng Lyra cũng lên tiếng. “Tôi chẳng bao giờ thường xuyên lau rửa đầu gối cả. Sẽ chẳng có ai nhìn vào đầu gối tôi đâu. Tôi phải làm tất cả những chuyện này để làm gì? Bà cũng chẳng quan tâm gì đến Roger, chẳng hơn gì bà Đầu bếp. Tôi là người duy nhất…” Một đập nữa, vào chân kia. “Thật là ngớ ngẩn quá đi mất. Tôi là một người nhà Parslow, giống như cha của Roger. Nó là cháu trai thứ hai của tôi. Tôi cá là cô không biết điều này, vì tôi cá là cô chẳng bao giờ hỏi cả, Tiểu thư Lyra ạ. Tôi cá là chuyện đó chẳng bao giờ xảy ra với cô. Sao cô không trách móc tôi vì không quan tâm chăm sóc đến thằng bé. Có Chúa chứng giám, thậm chí tôi còn chăm sóc cho cô, còn cô chỉ luôn vô lý và chẳng biết cám ơn tôi gì cả.” Bà chộp lấy mu vải chùi bằng flanen và cọ đầu gối Lyra mạnh đến nỗi cô cảm thấy da mình đỏ lên và đau đớn, nhưng như thế mới lau sạch các vết bẩn. “Lý do cho chuyện này là vì cô sắp phải ăn tối với ông Hiệu trưởng và khách của ông ấy. Tôi mong rằng cô biết cư xử thế nào cho phải phép. Hãy nói khi người ta nói với cô, hãy yên lặng và lịch sự, mỉm cười dịu dàng và đừng có bao giờ trả lời là ‘không biết’ khi ai đó hỏi cô một câu hỏi nào đó.” Bà lồng chiếc váy đẹp nhất vào thân hình gầy giơ xương của Lyra, kéo chúng thẳng ra, lấy một dải ruy băng đỏ trong mớ hỗn độn trong ngăn kéo và chải mái tóc của Lyra thật mạnh. “Nếu họ cho tôi biết sớm hơn, tôi có thể gội đầu cẩn thận hơn cho cô. Ôi, thế này thì tệ quá. Nếu họ không nhìn quá gần thì còn đỡ… Đây, giờ thì đứng thẳng người lên. Đôi giày da sơn đẹp nhất đâu rồi?” Năm phút sau, Lyra đã gõ cửa Phòng riêng của ông Hiệu trưởng, căn nhà rộng và hơi ảm đạm ở cửa vào Sân Yaxley và quay lưng ra Vườn Thư viện. Pantalaimon, giờ là một con chồn ecmin lịch lãm, cọ mình vào lưng cô. Cánh cửa được mở bởi Cousins, người hầu nam của ôngng và là kẻ thù truyền kiếp của Lyra, nhưng cả hai đều biết đây là lúc cần ngưng chiến. “Bà Lonslale nói tôi phải đến đây.” Lyra nói. “Đúng vậy.” Cousins nói, và bước sang bên. “Ông Hiệu trưởng đang trong phòng vẽ.” Anh ta dẫn cô vào một căn phòng lớn nhìn ra Vườn thư viện. Những ánh nắng cuối cùng của buổi chiều chiếu vào phòng, qua khoảng trống giữa Thư viện và Tháp Palmer, chiếu sáng những bức tranh nặng nề và đồ đạc buồn bã ông Hiệu trưởng sưu tập được. Nó cũng chiếu sáng những vị khách, và Lyra hiểu ra vì sao họ không ăn tối tại Sảnh: ba trong số những vị khách là phụ nữ. “À, Lyra,” ông Hiệu trưởng nói. “Ta rất vui là cháu có thể tham gia. Cousins, anh có thể tìm cho loại đồ uống nhẹ nào đó được không? Bá tước phu nhân Hannah, tôi nghĩ là bà từng gặp Lyra, cháu gái ngài Asriel, bà biết ông ấy đấy.” Bá tước phu nhân Hannah Relf là một trong những người thuộc Học Viện là phụ nữ, một quý bà nhiều tuổi với mái tóc màu xám, có con nhân tinh là khỉ đuôi sóc. Lyra bắt tay lịch sự hết mức cô có thể, sau đó cô được giới thiệu với những người khách khác, giống như Bá tước phu nhân Hannah, là các Học giả từ các Học viện khác, một cách khá nhạt nhẽo. Rồi ông Hiệu trưởng quay sang người khách cuối cùng. “Bà Coulter,” ông nói, “đây là Lyra của chúng tôi. Lyra, đến chào bà Coulter đi.” “Chào Lyra.” Bà Coulter nói. Bà Coulter xinh đẹp và còn trẻ. Mái tóc đen óng ả của bà viền quanh hai má và nhân tinh của bà là một con khỉ vàng.",
  "nextChapter": "https://gacsach.top/doc-online/100620/anh-sang-phuong-bac-tap-1-phan-i-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/100618/anh-sang-phuong-bac-tap-1-phan-i-chuong-03-phan-2.html"
}