{
  "title": "Ánh sáng phương Bắc (Tập 1) - Phần I - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/100615/anh-sang-phuong-bac-tap-1-phan-i-chuong-02-phan-1.html",
  "content": "Chương 2: Ý tưởng về phương bắc “Ông Hiệu trưởng,” tiếng Ngài Asriel. “Vâng tôi đã quay trở lại. Hãy mời các vị khách của ông vào đi, tôi có thứ này rất hay muốn cho ông xem.” “Ngài Asriel. Hiệu trưởng nói với giọng nặng nề và đến gần bắt tay ông ta. Từ nơi ẩn náu, Lyra dõi theo ánh mắt của ông Hiệu trưởng, và thấy ánh mắt ấy ném về phía trước bàn khoảng một giây, nơi đặt bình rượu Tokey. “Ông Hiệu trưởng,” Ngài Asriel nói, “tôi đến quá muộn để tham dự bữa tối của ông, vì thế tôi đã tự nhiên như ở nhà trong căn phòng này. Xin chào ông Hiệu phó, thật mừng vì trông ông vẫn rất khỏe. Xin lỗi vì sự xuất hiện đột ngột của tôi. Tôi chỉ vừa mới đặt chân xuống đất. Vâng. Thưa ông Hiệu trưởng, rượu Tokey đổ hết mất rồi. Tôi nghĩ là ông đang đứng lên nó đấy. Người khuân vác đánh đổ nó, nhưng đó là lỗi của tôi. Chào Cha tuyên úy, tôi đã rất thích thú khi đọc bài viết gần đây nhất của Cha…” Ông ta đến chỗ Cha tuyên úy n Lyra có thể nhìn rõ khuôn mặt của ông Hiệu trưởng. Một khuôn mặt vô cảm, còn con nhân tinh trên vai ông ta đang rỉa lông cánh và đi lại liên tục. Ngài Asriel đã chế ngự cả căn phòng, và dù ông đã cẩn thận để cố tỏ ra nhã nhặn với ông Hiệu trưởng trong học viện này, việc ai là người chiếm ưu thế thật rõ nhận biết. Các Học giả chào đón người khách và đi vào phòng, một số ngồi quanh, một số trên ghế bành và những cuộc đàm thoại ồn ào nhanh chóng đầy ắp không gian. Lyra có thể thấy họ bị thu hút mạnh bởi chiếc hòm gỗ, màn hình và đèn chiếu. Cô biết rất rõ các Học giả: Ông Quản lý thư viện, ông Hiệu phó và những người còn lại. Họ là những người đã ở quanh cô trong suốt cuộc đời cô, dạy cô học, trừng phạt cô, an ủi cô, cho cô những món quà nho nhỏ, đuổi cô khỏi những cây quả trong vườn. Họ là tất cả những người cô có trong gia đình của mình. Có thể họ còn coi cô như một thành viên trong gia đinh, nếu cô biết gia đình là gì. Nhưng nếu cô có biết, có lẽ cô sẽ cảm thấy gần gũi hơn với những người giúp việc trong học viện. Các Học giả có nhiều việc quan trọng cần làm hơn là tham gia vào trò chơi tình cảm với một con bé nửa hoang dã, nửa văn minh sống giữa họ do một sự tình cờ. Ông Hiệu trưởng thắp cây đèn cồn phía dưới lò hâm thuốc bằng bạc nhỏ và đun nóng một chút bơ trước khi cho thuốc phiện vào. Thuốc phiện luôn được phục vụ sau bữa tiệc, nó làm đầu óc minh mẫn và kích thích nói chuyện, nó mang lại những cuộc nói chuyện hay ho. Ông Hiệu trưởng thường tự mình chuẩn bị thuốc phiện. Trong tiếng bơ rán xèo xèo và tiếng nói chuyện lao xao, Lyra nhìn xung quanh để tìm mộị trí thoải mái hơn cho mình. Cô lấy một chiếc áo choàng ra khỏi mắc một cách thận trọng - một chiếc áo lông dài chấm đất và đặt nó xuống sàn tủ. “Đáng ra cậu không nên dùng một cái áo cũ chẳng có chọn lựa gì như thế,” Pantalaimon thì thầm. “Nếu thoải mái quá, cậu sẽ ngủ cho mà xem.” “Nếu thế thật, nhiệm vụ của cậu là đánh thức mình dậy.” Cô trả lời. Cô ngồi và lắng nghe cuộc nói chuyện. Cuộc nói chuyện cũng vô cùng chán, phần lớn là vềchính trị và tình hình chính trị của London vào thời điểm đó, cũng chẳng có tin tức gì thú vị về quân Tartar. Hương thơm của thuốc phiện đun nóng và lá thuốc len vào tủ quần áo khiến hơn một lần Lyra phát hiện mình đang ngủ gật. Nhưng cuối cùng cô nghe thấy tiếng người nào đó đập bàn. Các giọng nói im bặt, rồi sau đó tiếng ông Hiệu trưởng vang lên. “Thưa các quý ngài,” ông nói, “tôi cảm thấy chắc chắn rằng tôi đang đại diện cho tất cả chúng ta khi tôi mời Ngài Asriel đến đây. Các chuyến viếng thăm của ông ấy rất hiếm hoi nhưng lại vô cùng quý giá, và tôi hiểu là ông ấy có điều gì đó đặc biệt thú vị muốn cho chúng ta thấy đêm nay. Hiện đang trong thời kỳ căng thẳng về chính trị, như chúng ta đã biết. Sáng sớm mai Ngài Asriel được yêu cầu phải có mặt tại Nhà trắng, một chuyến tàu hơi nước đang sẵn sàng chờ để đưa ông ấy đến London ngay sau khi chúng ta kết thúc câu chuyện tại đây, vì thế chúng ta phải biết sử dụng thời gian một cách khôn ngoan. Khi ông ấy nói xong, tôi nghĩ sẽ có một vài câu hỏi. Xin hãy hỏi ngắn gọn và thẳng vào vấn đề. Ngài Asriel, ông đã muốn bắt đầu chưa? “Cảm ơn ngài Hiệu trưởng.” Ngài Asriel nói. “Để bắt đầu, tôi có một vài bản kính dương muốn cho các ngài xem. Ông Hiệu phó, tôi nghĩ ông có thể nhìn rõ khi đứng ở đây. Có thể ông Hiệu trưởng muốn chuyển sang chiếc ghế gần tủ quần áo?” Ông Hiệu phó già gần như đã bị lòa, vì thế việc dành chỗ gần màn hình cho ông là việc làm lịch sự, và việc ông chuyển lên trên có nghĩa ông Hiệu trưởng sẽ ngồi gần ông Quản lý thư viện, chỉ cách tủ quần áo nơi Lyra đang trốn khoảng một mét. Khi ông Hiệu trưởng ngồi vào ghế bành, Lyra nghe tiếng ông ta thì thầm. “Hắn là một con quỷ! Hắn biết rượu có độc, tôi chắc chắn thế đấy.” Ông quản lý thư viện thì thầm trả lời. “Hắn ta sẽ yêu cầu được tài trợ. Nếu hắn ta buộc chúng ta phải biểu quyết…” “Nếu hắn làm thế, chúng ta sẽ phải tranh cãi chống lại, với tất cả tài hùng biện mà chúng ta có.” Đèn chiếu bắt đầu rít lên khi Ngài Asriel bơm mạnh. Lyra khẽ dịch chuyển và cô có thể nhìn thấy màn hình, trên đó có một vòng tròn màu trắng đang bắt đầu sáng lấp lánh. Ngài Asriel gọi, “Ai đó giúp tôi tắt đèn trong phòng được không?” Một trong số các đứng lên và tắt đèn, căn phòng tối dần. Ngài Asriel bắt đầu: “Như một vài người trong số các ngài đã biết, tôi lên đường đến phương Bắc mười hai tháng trước vì một nhiệm vụ ngoại giao với vua Lapland. Ít nhất, đó cũng là điều tôi định làm. Thực ra mục tiêu thực sự tôi hướng đến là đi xa hơn về phương Bắc, vùng băng tuyết để thử và khám phá điều gì đã xảy ra với đoàn thắm hiểm của Grumman. Một trong những thông điệp cuối cùng của Grumman gửi về Viện Hàn Lâm tại Berlin nói về một hiện tượng tự nhiên nào đó chỉ có thể nhìn thấy trên vùng đất phương Bắc. Tôi đã quyết tâm điều tra cũng như tìm ra tôi có thể làm gì với Grumman. Nhưng bức ảnh đầu tiên tôi sắp cho các ngài thấy không trực tiếp nói về những điều này.” Ông đặt bản kính dương đầu tiên vào khung và trượt nó dưới các ống kính. Một bức ảnh đen trắng sắc nét hiện lên trên màn hình. Nó được chụp vào ban đêm, dưới ánh trăng sáng rõ, và nó cho thấy một túp lều gỗ ở giữa khoảng không, những bức tường màu tối nổi bật trên nền tuyết bao xung quanh và tạo thành một lớp dày trên mái lều. Bên cạnh túp lều là một dãy các thiết bị đo đạc phức tạp mà với Lyra trông nó giống thứ gì đó trong công viên Anbaric trên đường đến Yarnton: ăng ten, dây cáp, sứ cách điện lấp lánh dưới ánh trăng và phủ một lớp sương giá dày. Một người đàn ông mặc quần áo may bằng lông, khuôn mặt ông ta khó nhìn rõ trong chiếc mũ dày, đứng trước sân giơ tay lên như đang vẫy chào. Một bên ông ta có một chiếc bóng nhỏ hơn. Ánh trăng chiếu sáng vạn vật bằng thứ ánh sáng yếu ớt vàng. “Bức ảnh này được chụp bằng chất nitrat bạc tiêu chuẩn.” Ngài Asriel nói. “Tôi muốn các ngài xem một bức khác, cũng chụp ở vị trí đó chỉ một phút sau, với một chất bắt sáng mới được chuẩn bị đặc biệt.” Ông nâng bản kính dương đầu tiên lên và cho một bản khác vào khung. Bức ảnh này tối hơn nhiều, như thể ánh trăng đã biến mất Đường chân trời vẫn được nhìn thấy, với hình dáng mờ tối của túp lều và mái lều phủ đầy tuyết màu sáng của nó nổi bật lên, nhưng đống dụng cụ đã bị ẩn đi trong bóng tối. Người đàn ông đã thay đổi gần như hoàn toàn: ông ta tắm trong ánh sáng, một dòng hạt lấp lánh dường như chảy xuống từ cánh tay giơ cao. “Ánh sáng đó,” Cha tuyên úy nói, “đang đi xuống hay đi lên?” “Nó đang đi xuống.” Ngài Asriel nói. “Nhưng đó không phải ánh sáng, đó là Bụi.” Điều gì đó trong cách nói của ông khiến Lyra tưởng tượng Bụi được viết hoa, như thể nó không phải là Bụi thông thường. Phản ứng của các Học giả làm chắc chắn thêm cảm giác của cô, những lời của Ngài Asriel tạo ra một sự im lặng đột ngột, theo sau là nhưng cái há hốc mồm ngờ vực. “Nhưng làm thế nào mà…” “Không thể nào lại…” “Thưa các ngài,” giọng Cha tuyên úy vang lên. “Hãy đề Ngài Asriel giải thích.” “Đó là Bụi,” Ngài Asriel nhắc lại. “Nó được ghi lại trên đĩa như ánh sáng vì các hạt Bụi tác động đến chất bắt sáng như những photon tác động đến nitrate bạc. Cũng một phần để kiểm tra lại điều này mà tôi lên phương Bắc. Như các ngài thấy, cái bóng của người đàn ông hoàn toàn không nhìn thấy. Giờ tôi muốn các ngài nhìn vào hình bên trái của người đàn ông.” Ông chỉ vào cái bóng nhỏ hơn bị che mờ. “Tôi nghĩ đo là con nhân tinh của người đàn ông.” Ông giám thị nói. “Không phải. Lúc đó con nhân tinh có hình dáng một con rắn và đang cuốn trên cổ ông ta. Hình dáng các ngài có thể nhìn lờ mờ đó là một đứa trẻ.” “Một đứa trẻ bị chia tách?” Ai đó nói, và cái cách ông ta ngừng lại cho thấy ông biết đó là điều không nên nói ra. Sự im lặng căng thăng bao trùm. Rồi ngài Asriel, nói với giọng bình tĩnh. “Một đứa trẻ hoàn chỉnh. Và đó là đứa trẻ, dưới tính chất của Bụi. Đây chính xác là tâm điểm của vấn đề phải vậy không?” Không ai nói gì trong nhiều giây. Rồi tiếng Cha tuyên úy vang lên. “A,” ông nói, như một người chết khát vừa uống say, đặt cốc xuống để thờ ra hơi thở đã tìm kiếm suốt thời gian uống, “và những dòng Bụi…” “… Đến từ bầu trời, bao phủ người này trong một thứ giống như ánh sáng. Ông có thể kiểm tra bức ảnh này gần đến mức ông muốnôi sẽ để chúng lại đây sau khi đi. Tôi đang cho các ngài xem vì tôi muốn mô tả tác động của loại chất dẫn sáng mới này. Giờ tôi muốn cho các ngài xem một bức ảnh khác.” Ông đổi bản kính dương. Bức ảnh tiếp theo cũng được chụp vào ban đêm, nhưng lần này không có ánh trăng. Nó cho thấy một nhóm những ngôi lều ở vị trí cận cảnh, hiện ra lờ mờ trên đường chân trời, bên cạnh là một đống thùng gỗ và một chiếc xe trượt bẩn thỉu. Nhưng điểm thú vị chính của bức ảnh nằm ở bầu trời. Những dòng và màn ánh sáng treo như những tấm rèm, cuốn lại và kết tràng thành những cái móc cao hàng trăm mét hay thổi về một bên trong những luồng gió không thể nhìn thấy bằng mắt thường. “Đó là cái gì vậy?” Ông Hiệu phó hỏi. “Đây là một bức ảnh chụp Hiện tượng cực quang.” “Một bức ảnh rất đẹp.” Giáo sư Palmerian nói. “Một trong những bức ảnh đẹp nhất tôi từng xem.” “Xin lượng thứ cho tính đãng trí của tôi,” giọng run run của người lĩnh xướng già vang lên, “nhưng nếu tôi từng biết Hiện tượng cực quang là gì thì đến giờ tôi cũng quên mất rồi. Có phải đó là cái người ta gọi là Ánh Sáng Phương Bắc?” “Đúng vậy. Nó có nhiều tên gọi. Nó là hòa trộn của những trận bão các hạt cháy và những tia mặt trời dữ dội có cường độ lớn - không nhìn thấy bằng mắt thường nhưng gây ra bức xạ dạ quang khi tương tác với khí quyển. Nếu có thời gian, tôi đã nhuộm bản kính dương này và chỉ cho các ngài thấy các màu sắc: xanh lá cây nhạt và màu hoa hồng, phần lớn là như vậy, với một chút đỏ sẫm dọc mép dưới của tấm màn này - như cấu tạo của nó. Bức này được chụp với chất dẫn sáng thông thường. Giờ tôi muốn các ngài xem tấm ảnh chụp bằng chất dẫn sáng đặc biệt.” Ông tháo bản dương kính ra. Lyra nghe thấy tiếng ông Hiệu trưởng nói khẽ: “Nếu hắn bắt phải có một cuộc biểu quyết, chúng ta có thể viện dẫn điều khoản cư trú. Hắn ta đã không ở trong Học viện quá ba mươi tuần trên năm mươi hai tuần.” “Hắn ta đã lôi kéo được Cha tuyên úy về phía mình rồi…” Ông Quản lý thư viện thì thầm đáp lại. Ngài Asriel đặt một bản dương kính mới vào khung đèn chiếu. Nó cũng cho thấy cảnh tương tự. Cũng giống cặp ảnh đầu tiên, nhiều đường nét nhìn thấy dưới ánh sáng thông thường đã mờ hơn rất nhiều trong tấm ảnh này, cả các vệt bức xạ trên bầu trời cũng vậy. Nhưng ở giữa Hiện tượng cực quang, cao phía trên khung cảnh hoang vắng, Lyra có thể nhìn thấy thứ gì đó có hình khối. Cô dí sát mặt vào khe hở để nhìn rõ hơn, và cô có thể thấy các Học giả ngồi gần màn hình cũng đang ngóng lên. Khi nhìn vào màn hình, sự thắc mắc của cô càng tăng lên vì không thể nhầm lẫn được, trên bầu trời có đường nét một thành phố: Các gác chuông, mái vòm, các bức tường… Những tòa nhà và đường phố treo lơ lừng trên không! Cô gần như nín thở vì ngạc nhiên. Học giả Cassington nói: “Đây trông giống… một thành phố.” “Chính xác là như vậy.” Ngài Asriel nói. “Một thành phố trông một thế giới khác, không nghi ngờ gì nữa phải không?” Ông Chủ nhiệm khoa nói với giọng coi thường. Ngài Asriel không để ý đến ông ta. Một số Học giả cảm thấy rất thích thú, việc này giống như viết các hiệp ước bảo vệ sự tồn tại của kỳ lân trong khi chưa từng nhìn thấy con nào, họ đang được giới thiệu một mẫu vật sống mới bắt được. “Đây có phải là công việc của Barnard - Stokes không?” Giáo sư Palmerian hỏi. “Đúng thế phải không?” “Đó là điều tôi muốn tìm hiểu cho ra.” Ngài Asriel nói. Ông đứng một bên của màn hình, Lyra có thể nhìn thấy đôi mắt đen của ông tìm kiếm giữa đám Học giả khi họ nhìn vào bản dương kính về Hiện tượng cực quang, những tia sáng xanh lá cây ánh lên từ đôi mắt con nhân tinh ngồi bên cạnh ông. Tất cả những mái đầu đáng kính nghển lên, những mắt kính phản chiếu ánh sáng lóa, chỉ có ông Hiệu trưởng và ông Quản lý thư viện là ngồi tựa vào ghế bành, đầu họ chụm vào nhau. Cha tuyên úy nói: “Ngài nói ngài đang tìm kiếm tin tức về chuyến thám hiểm của Grumman, thưa Ngài Asriel. Tiến sĩ Grumman cũng nghiên cứu hiện tượng này chứ?” “Tôi tin là ông ấy cũng đã nghiên cứu, và tôi tin ông ấy có rất nhiều thông tin về vấn đề này. Nhưng ông ấy sẽ không thể nói cho chúng ta, vì ông ta đã chết.” “Không thể thế được” Cha tuyên úy nói. “Tôi e là đúng như vậy và tôi có bằng chứ đây.” Một làn sóng xôn xao lan khắp Phòng nghỉ, khi dưới sự chỉ dẫn của Ngài Asriel, hai hay ba Học giả trẻ tuổi kéo chiếc hòm gỗ ra trước phòng. Ngài Asriel rút bản dương kính cuối cùng ra nhưng vẫn để đèn chiếu sáng, trong ánh sáng chói lòa của vòng tròn, ông cúi xuống mở chiếc hòm. Lyra nghe thấy tiếng rít của móng tay cọ vào gỗ ẩm. Ông Hiệu trưởng đứng lên nhìn, chắn mất tầm nhìn của Lyra. Chú cô nói tiếp: “Nếu các vị còn nhớ đoàn thám hiểm của Grumman biến mất mười tám tháng trước. Viện hàn lâm nước Đức cử ông ta đến đó để đi xa tận đến hố từ và thực hiện nhiều quan sát khác nhau về bầu trời. Chính trong khuôn khổ chuyến đi này ông ta đã quan sát được hiện tượng kỳ lạ chúng ta vừa xem. Không lâu sau đó, ông ta biến mất. Có giả thiết rằng ông ta gặp tai nạn và rằng xác ông ta đang trong một kẽ nứt nào đó cho đến tận bây giờ. Trong thực tế, không có tai nạn nào cả.” “Ông có gì ở đó vậy?” ông trưởng khoa nói. “Có phải có một chiếc thùng chân không không?” Ngài Asriel không trả lời ngay. Lyra nghe thấy tiếng bật của khóa kim loại và tiếng rít khi không khí tràn vào một khoang trống, sau đó là sự im lặng. Nhưng sự im lặng không kéo dài. Sau một lúc, Lyra nghe thấy những tiếng nói pha trộn những tiếng kêu sợ hãi, tiếng phản đối, tiếng người bực bội và sợ hãi. “Nhưng cái gì…” “… Thật là dã man…” “… Nó đã bị…” “… Chuyện gì đã xảy ra?”",
  "nextChapter": "https://gacsach.top/doc-online/100616/anh-sang-phuong-bac-tap-1-phan-i-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/100614/anh-sang-phuong-bac-tap-1-phan-i-chuong-01.html"
}