{
  "title": "Tôi Thấy Ánh Dương Trong Đêm Tối - Chương 03",
  "url": "https://gacsach.top/doc-online/toi-thay-anh-duong-trong-dem-toi-chuong-03",
  "content": "Tôi Thấy Ánh Dương Trong Đêm Tối Chương 3: Nếu còn hành động thiếu suy nghĩ thì cô ấy sẽ chạy đi mất Đêm thu mười lăm năm trước, ánh trăng khuất dạng. Nơi hẻm nhỏ trời rét căm căm, một dáng người be bé bẩn thỉu xuất hiện trong bóng đêm. Thân người cậu khoảng mười tuổi, bọc mình trong chiếc áo bông nhem nhuốc không vừa người. Cậu nhóc tuổi này đã hiểu chuyện, không đáng thương như đứa trẻ bốn năm tuổi, càng không thể gợi lòng trắc ẩn của người qua đường. Cậu nhóc như một chú sói con nhơ nhác, cảnh giác, phòng bị, người qua đường nhìn thấy cậu đều phải đi đường vòng. Bụng Hứa Dịch Dương đã réo lên vì đói. Cậu lại lao vào con hẻm nhỏ kia. Trêи con phố này có rất nhiều hàng quán, mỗi ngày tới đúng thời điểm sẽ có rất nhiều cơm thừa canh cặn, chẳng qua phần lớn đều là hỗn hợp quái lạ của nước canh và rác rưởi, phải lăn lộn một trận mới có thể moi được thứ ăn được. Cậu đi đến trước thùng rác, rút bàn tay nứt nẻ từ trong túi áo bông rách rưới, định tiến đến bới móc thùng rác, lại nhìn thấy trêи nắp thùng có đặt một hộp cơm sạch sẽ, phía dưới còn lót một tờ báo, cẩn thận đem hộp cơm ngăn cách với rác rến. Cậu lò dò nhìn quanh bốn phía, không có ai bên cạnh. Gần thùng rác dơ dáy, chỉ có hộp cơm nhỏ sạch sẽ này không hợp với mọi thứ xung quanh. Tay Hứa Dịch Dương chà xát lên quần áo, hưng phấn mở ra đã thấy bên trong là một phần cơm chiên còn nóng hôi hổi, bên trêи có một quả trứng chiên tròn trịa, trêи cùng rải hành lá và chà bông, hương thơm nức mũi. Cậu không nhớ nỗi bản thân bao lâu rồi chưa được ăn cơm nóng nữa. Nước miếng sắp rơi xuống, cậu nuốt một ngụm, cảm thấy cơm ngon thế này không nên đặt trêи thùng rác. Cậu không dám tùy tiện đụng vào, đang do dự thì thấy trêи tờ báo viết hai chữ: [Ăn đi] Dưới hai chữ này còn vẽ một cái mặt trời bé con đang mỉm cười. Hứa Dịch Dương lập tức ngoái đầu, nhìn về phía cánh cửa sau bếp quen thuộc kia. Tuy rằng chỉ để lại hai chữ, nhưng trực giác nói cho cậu, khẳng định là cô gái đổ rác mỗi đêm đặt nó ở đây. Cô gái ấy lớn hơn cậu vài tuổi, có nụ cười tươi như vầng thái dương. Hứa Dịch Dương không khỏi nở nụ cười, hít hít mũi, đang muốn ăn một miếng, chợt nghe thấy tiếng “Kẽo kẹt”. Quay đầu ngó cánh cửa kia mở ra, một cô bé mười lăm tuổi búi tóc củ hành lôi một túi rác to tướng, bước chân lệ khệ đi về hướng bên này. Cô ngẩng đầu nhìn về phía thùng rác, cùng Hứa Dịch Dương bốn mắt nhìn nhau, lập tức dừng bước. “Chó săn nhỏ!” Cô gái có đôi mắt cười, hưng phấn vẫy tay với Hứa Dịch Dương, nụ cười sang sảng. “Cơm chiên ăn ngon không? Là tôi làm cho nhóc đó!” Hứa Dịch Dương đột nhiên thu hồi ánh mắt, đỏ mặt, đậy lại hộp cơm, bọc giấy báo, xoay người bỏ chạy. “Này, thằng nhóc thúi! Cậu chạy cái gì? Tôi có ăn thịt cậu đâu!” Hứa Dịch Dương dừng bước, xoay người nhìn về phía cô bé kia. Tại đêm thu cuối mùa này, trong không trung chẳng có lấy tia sáng, ánh trăng khuất dạng, nơi hẻm nhỏ u ám chỉ có thể nghe được tiếng chửi mắng không biết từ cửa nhà ai. Thế giới này tan rã mỗi phút mỗi giây, tràn ngập lạnh nhạt và xa cách, ai có thể thật lòng quan tâm ai? Cô gái đứng giữa con ngõ, trong tay còn đang kéo một túi đựng rác, tức giận trừng mắt nhìn Hứa Dịch Dương. Làn da cô tái nhợt, ánh mắt sáng ngời, rõ ràng đang giận dỗi cậu, nhưng bộ dạng cô tức giận sao lại xinh đẹp quá đỗi. “Nhóc thúi…… Tiếng cảm ơn cũng không thèm nói!” Cô gái tức tối gọi cậu. Hứa Dịch Dương đỏ mặt, không dám nhìn thẳng cô. Rõ ràng là đêm tối giá lạnh, song Hứa Dịch Dương cảm giác mình nhìn thấy ánh mặt trời. …… Nhớ lại Thải Thải của mười lăm năm trước, lại nghĩ đến bà chủ quán ăn đầy quyến rũ gợi tình hôm qua, Hứa Dịch Dương cảm thấy có phần xa lạ. Mặt mày Diệp Thải Quỳ chẳng mấy thay đổi, cách nói năng làm việc vẫn sang sảng, lời nói thẳng tưng khiến người khác bối rối không biết nên làm gì mới phải, nhưng Hứa Dịch Dương cảm thấy Thải Thải đã khang khác rồi. Không phải bởi vì cử chi của cô tuỳ tiện, không phải do cô nói năng cởi mở, cũng không phải vì cô ẩm ương, thái độ thất thường khó đoán, mà là bởi vì dường như giữa anh và cô bị ngăn cách bởi một tầng thuỷ tinh, khiến anh không cách nào tới gần cô được. Khi còn bé, anh sợ đối mắt với cô bởi vì sự nhiệt tình và ấm áp của cô, bởi vì cô ấy chính là ánh mặt trời ban trưa. Mà giờ đây anh không thể nào đến gần “Bà chủ” là bởi vì đằng sau sự nhiệt tình giả tạo kia là một trái tim kiên định lạnh nhạt. Thải Thải thay đổi khiến ta cảm thấy thật xa cách. Hứa Dịch Dương không biết nên làm gì với cô bây giờ, càng không biết nên giải thích về bản thân thế nào, nhất thời xúc động buột miệng thốt ra lời tỏ tình sai chỗ. Vốn dĩ anh không mang chủ đích xấu, không phải tên mất trí, càng không phải kẻ có mạch não bất thường, thật ra anh đã gom hết dũng khí để ngỏ lời làm bạn đời với cô. Tìm kiếm bấy lâu, âm thầm quan sát, bí mật chuẩn bị, tính toán để cô quen thuộc với sự tồn tại của anh, để cô lần nữa hiểu biết về anh, cuối cùng có thể cùng cô yêu đương. Nhưng bỗng nhiên thời gian trở nên cấp bách, khiến Hứa Dịch Dương không có cách nào dựa theo kế hoạch đã trù tính để chậm rãi tiếp cận Diệp Thải Quỳ, hôm qua nhất thời không khắc chế nỗi nên đột ngột đến tìm, thái độ khác thường không đầu không đuôi đi kèm lời nói dễ gây hiểu lầm, bất ngờ bị Thải Thải trực tiếp đuổi ra khỏi cửa. Lần đầu tiên gặp mặt, biểu hiện của anh quá cùi…… “Đội trưởng Hứa, đội ngũ đã tập hợp xong.” Hứa Dịch Dương hoàn hồn, nhìn thấy đội viên đội đặc cảnh(*) đã tập hợp, lúc này mới lạnh mặt đội mũ giáp, nhảy lên xe chống bạo loạn. (*) Nguyên văn 特警队/Tèjǐng duì/: đội đặc cảnh, hay đội cảnh sát đặc biệt, tương đương S.W.A.T của Mỹ, tên gọi chung cho các đơn vị thuộc lực lượng hành pháp Mỹ, sử dụng vũ khí quân dụng hạng nhẹ và các chiến thuật đặc biệt trong các nhiệm vụ đặc biệt nguy hiểm mà lực lượng cảnh sát thông thường không thực hiện được. Gái ngoan là gái hư còn chưa bị bắt quả tang —— Hứa Dịch Dương cân nhắc những lời của Diệp Thải Quỳ, nặng nề thở dài. “Đội trưởng Hứa?” Nghe thấy đội trưởng ma quỷ thở dài, phó đội trưởng bỗng nhiên cảm thấy da đầu tê dại, hỏi dò: “Có vấn đề gì sao?” “Không có gì, xuất phát thôi.” Anh phải kiên nhẫn hơn mới được, Thải Thải hiện giờ là một con nai đang kinh hoảng, nếu còn hành động thiếu suy nghĩ thì cô ấy sẽ chạy đi mất. …… Cầm kết quả kiểm tra sức khoẻ, trái tim lơ lửng của Diệp Thải Quỳ mới có thể buông xuống, ít nhất tạm thời không có dấu hiệu tái phát, lần tái khám tới là ba tháng sau, ba tháng này cô chắc chắn không cần đến bệnh viện, nhìn thấy nó là chỉ muốn đi đường vòng, một năm kia ở lỳ trong bệnh viện đã khiến cô buồn nôn. Hào hứng phấn khởi cất đi tờ báo cáo sức khoẻ, giờ cô chỉ muốn nhanh chân về nhà. Bác sĩ Hà Độ và Diệp Thải Quỳ có mỗi quan hệ cá nhân không tồi, ngày thường hay ăn món cô mang đến, hôm nay anh nói thừa dịp mời Diệp Thải Quỳ một bữa cơm. Diệp Thải Quỳ đứng ở cửa bệnh viện chờ Hà Độ, đang là ngày làm việc, lại là buổi chiều, cửa bệnh viện không có mấy ai, cô vừa đứng lại thì không biết từ nơi nào ào tới một đoàn xe. Mười chiếc Hummer đen chắn trước cửa nhà thương chật như nêm cối, Diệp Thải Quỳ chưa kịp phản ứng đã thấy mấy chục người vạm vỡ hành động răm rắp, tất cả đều giấu dao trong áo khoác. Diệp Thải Quỳ bấm tay tính toán, một năm này cô sống cực kì cẩn thận, sợ rằng không kết thù lớn nào đâu ha, nhìn nhóm người như xã hội đen kia, chắc không phải tìm nhân vật tiểu tốt như cô đâu nhỉ. Tranh thủ tình huống còn chưa phát sinh, Diệp Thải Quỳ xoay người muốn chạy, còn chưa kịp chuyển chân, đã nghe thấy có người gọi cô. “Tiểu Diệp!” Bác dĩ Hà Độ xông tới, một tay kéo Diệp Thải Quỳ về sau lưng mình, nói với đám xã hội đen kia: “Đây là bệnh nhân của tôi, các người không được làm phiền cô ấy.” …… “Bọn họ không làm phiền tôi……” Diệp Thải Quỳ nhỏ giọng sửa lời. Hà Độ cũng sửng sốt, thắc mắc: “Vậy sao họ lại vây quanh cô?” “Tôi vừa mới đứng đây……” …… Vốn dĩ không phải chuyện của cô, cũng chưa ai chú ý cô, Hà Độ nhảy ra chắn người, thành ra cô lại bị hiểu lầm. Diệp Thải Quỳ kiểu này muốn trốn cũng không được, vừa nghe thấy hai người có quan hệ, đám người kia lập tức ngăn cản không cho Diệp Thải Quỳ rời đi. …… Diệp Thải Quỳ thì thẩm hỏi Hà Độ từ phía sau: “Bọn họ tìm anh à?” “Ừ, trị bệnh cho một lão đại đã chết ……” Boss xã hội đen chết trêи bàn phẫu thuật của Hà Độ, hẳn do quá đau buồn, bọn họ đến đây muốn tìm Hà Độ đền mạng. “Vậy tiêu rồi……” Diệp Thải Quỳ chấp nhận số phận, đúng là cô cùng cái nơi gọi là bệnh viện này bát tự không hợp, ai ngờ không chết bệnh ở đây, lại có một ngày bị xã hội đen chém chết chỗ này? …… Thời điểm Hứa Dịch Dương cùng đội đặc cảnh chạy tới chính là nhìn thấy cảnh tượng một vòng Hummer đen vây nghẹt cửa bệnh viện, một đám xã hội đen cầm dao giằng co với nhân viên an ninh đang run như cầy sấy. Diệp Thải Quỳ nấp sau lưng một người đàn ông, bị bao vây ở giữa. Rõ ràng đang nằm giữa tâm bão, vậy mà vẻ mặt của cô lại như người chẳng liên quan, cúi đầu như đang chơi game trêи di động. Hứa Dịch Dương nhíu mày. Trời lạnh như vậy, saoThải Thải lại mặc ít thế kia? Tác giả có lời muốn nói: Thay đổi lớn thật, viết lại gần hết rồi, mọi người cứ xem như đọc truyện mới đi hahaha Cúc luyên thuyên: Tình hình đang gây cấn, anh Hứa nhà ta rất biết nhìn sự việc có chọn lọc, ôi phận thê nô",
  "nextChapter": "https://gacsach.top/doc-online/toi-thay-anh-duong-trong-dem-toi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/toi-thay-anh-duong-trong-dem-toi-chuong-02"
}