{
  "title": "Chết trước hoàng hôn – Chương 03",
  "url": "https://gacsach.top/doc-online/chet-truoc-hoang-hon-chuong-03",
  "content": "ĐIỆN THOẠI ĐANG REO. TÔI KÉO GỐI TRÙM QUA đầu. Bà chắc chắn sẽ nhấc máy chứ? Nhưng khi thứ âm thanh khó chịu đó cứ kéo dài mãi, tôi nhận ra hẳn bà đã đi mua sắm hoặc đang làm gì đó ngoài sân rồi. Tôi bèn trườn ra gần bàn ngủ, miễn cưỡng mà làm chứ chẳng hứng thú gì. Trong cơn đau đầu và với cảm giác hối hận của một người vừa trải qua cuộc rượu chè trác táng (dù rằng trong trường hợp của tôi nó liên quan đến cảm xúc chứ không phải chất cồn), tôi run run vươn tay ra tóm lấy ống ng “Vâng?” tôi trả lời. Giọng tôi chưa tỉnh táo lắm. Tôi hắng giọng thử lại một lần nữa. “Xin chào?” “Sookie à?” “Ừm, Sam à?” “Ừ. Nghe này, cô gái thân mến, em giúp anh một chuyện được không?” “Gì cơ?” Dù sao hôm nay tôi vẫn phải đi làm mà, và tôi không muốn gánh thêm ca của Dawn nữa. “Em ghé qua chỗ Dawn xem cô ấy có chuyện gì được không? Cô ấy không trả lời điện thoại, và cũng không đi làm. Xe chở hàng vừa mới đến, anh phải chỉ cho mấy tay khuân vác chỗ dỡ hàng xuống.” “Bây giờ ư? Anh muốn em đi bây giờ ư?” Chiếc giường thân thuộc của tôi chưa bao giờ níu giữ tôi mãnh liệt đến thế. “Em giúp anh được không?”. Lần đầu tiên anh có vẻ nắm bắt được tâm trạng bất thường của tôi. Tôi chưa bao giờ từ chối Sam điều gì. “Chắc là được,” tôi nói, cảm thấy mệt mỏi khi hết lần này đến lần khác phải làm những việc như thế này. Tôi không quá bận tâm đến Dawn, và cô ta cũng thế. Dawn tin rằng tôi đã thâm nhập vào tâm trí cô ta và kể với Jason vài suy nghĩ của cô ta về anh ấy, khiến anh chia tay cô nàng. Nếu hứng thú kiểu đấy với chuyện tình ái của Jason thì tôi đã chẳng có thời gian ăn ngủ rồi. Tôi tắm rửa và uể oải thay quần áo. Mọi hứng thú dành cho công việc đã trôi sạch đi đâu mất như bong bóng xà phòng. Tôi ăn ngũ cốc, đánh răng và thông báo tình hình với bà; bà đang lúi húi trồng mấy khóm dạ yến thảo vào chậu hoa đặt gần cửa sau. Có vẻ bà không hiểu chính xác lời tôi, nhưng vẫn mỉm cười và vẫy chào tạm biệt. Càng ngày bà càng trở nên nặng tai hơn, nhưng tôi nhận ra đó chẳng phải vấn đề to tát vì dù sao bà cũng bảy mươi tám tuổi rồi. Nội chuyện bà vẫn khỏe mạnh tinh tường như vậy đã là tuyệt vời quá rồi. Trong khi tiếp tục nhiệm vụ không chút hào hứng này, tôi nghĩ về những khó khăn của bà khi phải gánh vác thêm hai đứa trẻ sau khi đã phải nuôi dạy các con của ình. Bố tôi, con trai bà, mất khi tôi bảy tuổi còn Jason mới lên mười. Khi tôi hai mươi ba, con gái bà, cô Linda, qua đời vì bệnh ung thư tử cung. Trước đó, con gái cô, Hadley, đã bỏ nhà đi theo chính thứ tiểu văn hóa từng sản sinh ra những kẻ như gia đình Rattray, và đến tận bây giờ, chúng tôi vẫn không biết liệu Hadley đã nhận được tin mẹ nó mất hay chưa. Quá nhiều đau buồn đè nặng lên đôi vai bà, nhưng bà vẫn luôn làm chỗ dựa cho chúng tôi. Tôi nhìn qua kính chắn gió về phía ba ngôi nhà hai hộ nhỏ ở bên kia đường Berry và một hai khối nhà ọp ẹp nằm ngay phía sau khu vực lâu đời nhất của trung tâm Bon Temps. Dawn sống ở một trong hai khối nhà này. Tôi nhận ra chiếc xe bốn chỗ màu xanh lá của cô ta đậu trên lối vào của khối nhà trông có vẻ bớt xập xệ hơn, vậy là tôi đánh xe vào sau nó. Dawn treo một chậu thu hải đường trước cửa nhà, nhưng chúng có vẻ héo quắt héo queo. Tôi gõ cửa. Tôi đợi vài phút. Rồi tôi gõ cửa lần nữa. “Sookie, em cần giúp gì không?” Giọng nói có vẻ quen thuộc. Tôi quay người và phải che mắt lại vì ánh mặt trời buổi sáng. Rene Lenier đang đứng cạnh chiếc xe bán tải của anh ta, đậu bên kia đường trước một trong những ngôi nhà nhỏ là nơi ở của những cư dân còn lại. “Ừm,” tôi ậm ừ, không chắc mình có cần giúp đỡ hay không, và nếu cần thì Rene có phải là người phù hợp không? “Anh có thấy Dawn đâu không? Cả hôm qua lẫn hôm nay cô ấy đều không đi làm. Sam nhờ em ghé qua xem thế nào.” “Lẽ ra Sam nên tự đi mà làm những việc dớ dẩn của anh ta,” Rene nói, khiến tôi phải ngang bướng bảo vệ ông chủ của mình. “Xe tải vừa đến, hàng phải được dỡ xuống chứ.” Tôi quay lại gõ cửa một lần nữa. “Dawn,” tôi hét lên. “Ra mở cửa đi nào.” Tôi nhìn xuống hiên nhà bằng bê tông. Phấn thông bắt đầu rụng từ hai ngày trước. Hiên nhà Dawn tràn ngập màu vàng. Chỉ thấy độc vết chân của tôi. Da đầu tôi bắt đầu nhoi nhói. Tôi nhận thấy Rene vẫn lúng túng đứng bên cửa xe, không biết nên đi hay ở. Ngôi nhà hai hộ Dawn ở chỉ có một tầng, khá nhỏ, và cửa căn hộ bên cạnh chỉ cách vài bước. Chỗ đỗ xe chật chội trước cửa căn hộ kề bên trống trơn, và trên cửa sổ không treo rèm. Có vẻ như Dawn đang tạm thời không có hàng xóm. Dawn vẫn còn đủ sĩ diện để treo rèm cửa, màu trắng điểm hoa vàng sậm. Rèm vẫn đang khép, nhưng vải vừa mỏng vừa không có lớp lót, cũng không thèm đóng tấm chắn sáng rẻ tiền bằng nhôm xuống. Tôi liếc vào và nhận thấy trong phòng khách chỉ có vài thứ đồ nội thất mua từ chợ trời. Một cốc uống cà phê nằm trên cái bàn kê sát chiếc ghế tựa nứt nẻ và một cái trường kỷ cũ kỹ phủ khăn bằng len đan được đẩy vào sát tường. “Em sẽ đi vòng ra đằng sau,” tôi nói to với Rene. Anh ta bèn băng qua đường như thể nhận được hiệu từ tôi, còn tôi rời khỏi hiên. Chân tôi xục trong đám cỏ dại bụi bặm vương đầy phấn thông vàng, và tôi biết mình sẽ phải phủi bụi ở giày và có thể là thay cả tát trước khi đi làm. Trong suốt mùa phấn thông, mọi thứ đều chuyển thành màu vàng, ô tô, cây cối, mái nhà, cửa sổ, tất cả đều chìm trong lớp bụi vàng. Ao hồ hay bể bơi cũng có rìa nước màu vàng. Cửa sổ phòng tắm của Dawn rất cao và kín đáo nên tôi không nhìn vào trong được. Cô ta đã kéo tấm mành che phòng ngủ xuống, nhưng không khép kín hẳn. Tôi vẫn có thể nhìn qua khe hở. Dawn nằm ngửa trên giường. Quần áo ngủ bị vất vương vãi xung quanh. Chân cô ta dang ra. Gương mặt nhợt nhạt trương phình, lưỡi thè ra ngoài miệng. Ruồi nhặng bâu đầy trên đó. Tôi có thể nghe tiếng bước chân của Rene đang lại gần. “Anh đi gọi cảnh sát đi,” tôi nói. “Em nói gì, Sookie? Em thấy cô ấy chưa?” “Đi gọi cảnh sát đi!” “Được rồi, được rồi!” Rene vội vã quay lại. Chút đồng cảm giữa cánh phụ nữ với nhau khiến tôi không muốn Rene nhìn thấy Dawn trong tình cảnh này khi chưa được sự ưng thuận của Dawn. Mà cô phục vụ bàn đồng nghiệp của tôi có muốn cũng chẳng thể đồng ý được nữa rồi. Tôi đứng tựa lưng vào cửa sổ, lòng dấy lên một mong muốn khủng khiếp có thể nhìn vào trong một lần nữa với niềm hy vọng hão huyền vừa nãy mình đã nhìn nhầm. Tôi đứng nhìn chằm chằm vào ngôi nhà sát nhà Dawn, có lẽ chỉ cách đấy tầm năm sáu bước chân, tự hỏi làm sao những người sống trong đó có thể không nghe thấy động tĩnh gì từ cái chết dữ dội của Dawn kia chứ. Rene đã quay lạiương mặt sạm nắng của anh ta cau lại với vẻ lo lắng cực độ, và đôi mắt nâu sáng có vẻ long lanh một cách đáng ngờ. “Anh gọi cả Sam nữa được không?” tôi hỏi. Không nói thêm một lời nào, anh ta quay người lê bước trở về xe. Anh ta đang tỏ ra vô cùng tử tế. Mặc dù thích buôn chuyện nhưng Rene luôn là người sẵn lòng giúp đỡ mỗi khi thấy cần. Tôi nhớ có lần anh ta đến giúp Jason treo xích đu ở sân nhà bà, một ký ức bất chợt về một ngày khác hẳn ngày hôm nay. Ngôi nhà hai căn hộ bên cạnh cũng giống hệt nhà Dawn, nên tôi đang nhìn thẳng vào cửa sổ phòng ngủ của nó. Một gương mặt bất chợt hiện ra, rồi cửa sổ được nâng lên. Một mái đầu bù xù thò ra. “Em làm gì ở đây thế, Sookie Stackhouse?” một giọng đàn ông trầm ấm vang lên chậm rãi. Tôi lom lom ngó anh ta cả phút, cuối cùng cũng tập trung được vào khuôn mặt trong khi cố gắng không dán mắt vào vồng ngực trần mạnh mẽ bên dưới. “JB?” “Chuẩn luôn.” Tôi học phổ thông cùng với JB du Rone. Thực ra, trong những lần hẹn hò ít ỏi của tôi, có một số là với JB, một con người đáng yêu nhưng đơn giản đến nỗi chẳng thèm quan tâm xem tôi có đọc tâm trí của anh ta hay không. Ngay cả trong tình huống này, tôi vẫn có thể ý thức được vẻ đẹp của JB. Khi hormone của bạn bị kìm giữ lâu ngày như của tôi, sẽ chẳng mất nhiều thời gian để chúng rộn rạo trở lại. Tôi nén tiếng thở dài khi nhìn thấy cánh tay cơ bắp cuồn cuộn của JB “Em làm gì ở đây thế?” anh ta hỏi một lần nữa. “Có vẻ như Dawn đã gặp chuyện không hay,” tôi trả lời, không biết mình có nên kể cho anh ta nghe không, “ông chủ của em bảo em ghé qua xem vì cô ấy không đến làm.” “Cô ấy có ở trong này không?” JB cứ thế phóng thẳng qua cửa sổ. Anh ta chỉ mặc độc chiếc quần đùi chẽn. “Làm ơn đừng nhìn vào,” tôi nói, nắm chặt tay lại, và bất chợt òa khóc. Dạo này tôi khóc quá nhiều. “Trông cô ấy kinh khủng lắm, JB.” “Ôi, cưng ơi,” anh ta nói, và, cầu Chúa phù hộ cho trái tim mộc mạc của JB, anh vòng tay ôm lấy tôi, vỗ về đôi bờ vai. Nếu quanh đây có phụ nữ nào cần sự an ủi, thì thề có Chúa, cứ phải ưu tiên JB du Rone. Dawn thích những thứ dữ dội,” anh nói giọng an ủi, cứ như thể nó giải thích được mọi chuyện vậy. Có thể với vài người thì đó là lời giải thích đầy đủ, nhưng với tôi thì không. “Dữ dội là sao?” tôi hỏi, thầm hy vọng trong túi quần có khăn giấy. Tôi ngước lên, nhận thấy gương mặt JB đang ửng đỏ. “Cưng ơi, cô ấy thích... Ôi, Sookie, em không cần nghe chuyện này đâu.” Tôi vốn nổi tiếng là người ngây thơ, một tiếng tăm có phần khá mỉa mai. Vào lúc này, điều đó thật bất tiện. “Anh cứ nói đi, em làm việc cùng cô ấy,” tôi nói, và JB gật đầu nghiêm trang, như thể điều đó có ý nghĩa lắm vậy. “Thôi được, cưng à, cô ta thích đàn ông... đại loại là đánh và cắn mình.” JB có vẻ không hiểu nổi sở thích này của Dawn. Chắc tôi đã nhăn mặt lại, vì anh nói tiếp, “Anh biết, anh cũng không thể hiểu tại sao có người lại thích thế được.” JB, vốn không bao giờ từ bỏ bất kỳ cơ hội nào, vòng cả hai tay qua người tôi, không ngừng vỗ về, nhưng có vẻ tập trung vào giữa lưng tôi (để xem tôi có mặc áo lót hay không) và sau đó hạ thấp xuống một chút (tôi nhớ là JB đặc biệt thích phần hông rắn chắc). Vô vàn câu hỏi chầu chực trên đầu lưỡi, nhưng tôi vẫn không mở miệng. Cảnh sát đã đến, đích thân Kenya Jones và Kevin Prior. Khi cảnh sát trưởng phân cặp Kenya và Kevin, cả thị trấn đều đoán rằng chắc hẳn ông ta đang cố tình chọc cười mọi người, vì Kenya cao ít nhất là một mét tám, nước da màu sô cô la đậm, cơ thể cường tráng. Còn Kevin chỉ khoảng hơn mét bảy, chi chít tàn nhang trên làn da nhợt nhạt, còn người thì hẹp và mỏng dính như vận động viên điền kinh. Lạ lùng thay, hai K đã phối hợp rất tốt, mặc dù thỉnh thoảng cũng có xích mích này nọ. Bây giờ cả hai đều trông rất hình sự. “Chuyện này là sao, cô Stackhouse?” Kenya hỏi. “Rene nói Dawn Green có chuyện à?” Cô vừa nói vừa rà soát khắp mặt JB, còn Kevin thì nhìn chằm chằm xuống mặt đất xung quanh. Tôi không biết tại sao, nhưng chắc hẳn phải có một nguyên do mang tính-chất-cảnh-sát nào đó. “Ông chủ nhờ tôi ghé qua xem tại sao hôm qua Dawn không đến làm và hôm nay cũng không xuất hiện,” tôi đáp. “Tôi gõ cửa, nhưng cô ấy không trả lời, xe thì vẫn ở đây. Tôi thấy lo nên bắt đầu đi quanh ngôi nhàngó qua các cửa sổ, và cô ấy nằm đó.” Tôi chỉ về phía sau họ, vậy là hai viên cảnh sát bước đến nhìn qua khung cửa. Rồi họ nhìn nhau và gật đầu cứ như thể đã trao đổi cặn kẽ với nhau lắm vậy. Trong khi Kenya bước lại gần cửa sổ, Kevin vòng tới cửa hậu. JB đã quên béng mất chuyện vuốt ve vỗ về khi nhìn hai viên cảnh sát làm việc. Thực ra miệng anh ta còn hơi hé mở, để lộ hàm răng hoàn hảo. Mong muốn lớn nhất của anh ta là được nhìn qua cửa sổ, nhưng anh ta không thể nhòm qua vai Kenya, vốn lúc này đã chiếm hết mọi khoảng trống có thể tận dụng rồi. Tôi không muốn chỉ biết riêng suy nghĩ của mình nữa. Tôi thư giãn, dỡ bỏ hàng rào xuống, và lắng nghe suy nghĩ của mọi người. Giữa những con sóng cuồn cuộn, tôi chộp được một dòng suy nghĩ và tập trung vào nó. Kenya Jones quay lại nhìn chằm chằm vô định về phía chúng tôi. Cô ấy đang nghĩ về tất cả mọi chuyện cô và Kevin cần làm để vụ điều tra diễn ra suôn sẻ hết mức. Cô nghĩ đến những tin đồn không hay về Dawn và sở thích bạo dâm của cô ta. Cô cho rằng cũng chẳng có gì bất ngờ khi Dawn gặp phải kết cục bi thảm, mặc dù cô cũng thấy tiếc thương cho bất cứ ai giã từ cuộc đời với đám ruồi bu trên mặt. Kenya cũng thấy hối tiếc vì sáng đó đã ăn thêm một cái bánh rán ở Nut Hut, vì biết đâu chuyện đó có thể lặp lại và sẽ khiến một nữ cảnh sát da màu như cô phải xấu hổ. Tôi chuyển sang dòng suy nghĩ khác. JB đang nghĩ về việc Dawn bị giết trong cơn bạo dâm chỉ cách anh ta có vài bước chân, và mặc dù chuyện ấy kinh khủng thật nhưng anh ta cũng thấy hơi phấn khích và trông Sookie vẫn rất ngon lành. Anh ta ước gì có thể mây mưa với cô nàng ngay lúc này. Cô ấy vẫn thật ngọt ngào và tử tế. Anh ta đang cố dập tắt cảm giác nhục nhã từng có khi không thể đánh Dawn khi cô ta yêu cầu, và nỗi nhục nhã ấy xưa quá rồi. Tôi chuyển lần nữa. Kevin đang loay hoay trong góc, nghĩ rằng tốt hơn hết anh ta và Kenya không nên phá hỏng bất cứ bằng chứng nào, và anh ta mừng vì không ai biết anh ta từng ngủ với Dawn Green. Anh ta tức giận vì có kẻ đã giết một phụ nữ anh ta quen, và hy vọng đó không phải một gã da màu, bởi điều đó sẽ làm mối quan hệ giữa anh ta và Kenya xấu đi. Tôi chuyển. Rene Lenier đang mong sao chóng có người đến mang cái xác đi khỏi ngôi nhà. Anh ta hy vọng không ai biết anh ta từng ngủ với Dawn Green. Tôi không thể đọc chính xác suy nghĩ của anh ta, chúng rất tối và mơ hồ. Có một vài người tôi không thể lắng nghe một cách rõ ràng được. Anh ta giờ đang quá bối rối. Sam vội vã bước về phía tôi, chỉ chậm lại khi thấy JB đang vỗ về tôi. Tôi cũng không thể đọc được tâm trí của Sam. Tôi có thể cảm nhận được những xúc cảm của anh (ngay lúc này là sự lo lắng, băn khoăn trộn lẫn tức giận) nhưng không thể đọc được từng suy nghĩ riêng lẻ. Chuyện này thú vị và bất ngờ đến nỗi tôi rời khỏi vòng tay JB, mong muốn được tiến đến chộp lấy tay Sam rồi nhìn sâu vào mắt anh để thăm dò xem trong tâm trí người đàn ông này có gì. Tôi nhớ lại khi anh chạm vào tôi, tôi đã né tránh. Bây giờ, anh đang cảm nhận được sự hiện diện của tôi trong tâm trí anh, và mặc dù chân vẫn tiếp tục bước về phía tôi, tâm trí anh lại thoái lui. Mặc dù đã mời tôi, anh vẫn không biết rằng tôi sẽ thấy anh khác với những người khác: tôi bám vào suy nghĩ này cho đến khi anh đóng sập tâm trí lại. Tôi chưa bao giờ có cảm giác tương tự. Cứ như thể một cánh cửa sắt to đùng đã sập xuống. Ngay trước mặt tôi. Tôi giơ tay về phía anh theo bản năng, nhưng rồi lại buông thõng xuống. Anh đang hướng cái nhìn chăm chú của mình về phía Kevin chứ không phải về tôi. “Có chuyện gì vậy, ngài cảnh sát?” Sam hỏi. “Ông Merlotte, chúng tôi có lẽ phải phá cửa ngôi nhà này, trừ khi ông có chìa khóa dự phòng.” Sao Sam lại có chìa khóa chứ? “Anh ta là chủ nhà của anh đấy,” JB thì thầm vào tai tôi, và tôi nhảy dựng lên. “Thật sao?” tôi hỏi một cách ngu ngốc. “Anh ta sở hữu cả ba ngôi nhà kép này.” Sam lục trong túi và lôi ra một chùm chìa khóa. Anh lật đống chìa khóa với vẻ thành thạo, rồi dừng lại ở một chiếc, tách tiêng nó ra tháo khỏi móc và đưa cho Kev “Đây là chìa khóa của cả cửa trước lẫn cửa sau à?” Kevin hỏi. Sam gật đầu. Anh vẫn không nhìn tôi. Kevin vòng ra cửa hậu của ngôi nhà, khuất khỏi tầm nhìn, và bầu không khí quanh chúng tôi tĩnh lặng đến nỗi mọi người có thể nghe rõ tiếng chìa xoay trong ổ khóa. Rồi anh ta bước vào căn phòng ngủ có xác người phụ nữ, và chúng tôi có thể thấy gương mặt anh ta co rúm lại khi mùi bốc lên. Đưa một tay lên bịt miệng và mũi, anh ta cúi xuống cái xác, đặt ngón tay lên cổ cô ta. Sau đó Kevin nhìn ra ngoài cửa sổ và lắc đầu với người cộng sự. Kenya gật đầu, đi về phía chiếc xe cảnh sát đang đậu ngoài đường để sử dụng bộ đàm. “Này, Sookie, em đi ăn tối với anh nhé?” JB hỏi. “Chuyện này chắc làm em mệt mỏi lắm, em cần phải thư giãn một chút để bù đắp chứ.” “Cảm ơn anh, JB.” Tôi ý thức rõ Sam đang lắng nghe. “Anh thật tử tế khi mời em. Nhưng có lẽ hôm nay em sẽ phải làm thêm ca.” Trong một thoáng, gương mặt đẹp trai của JB ngây ra. Rồi nó toát lên vẻ thấu hiểu. “Phải rồi, Sam phải thuê người khác chứ,” anh ta nhận xét. “Anh có đứa em họ ở Springhill đang tìm việc làm. Để anh gọi cho nó xem. Bây giờ thì bọn này có thể làm hàng xóm của nhau rồi.” Tôi mỉm cười với anh ta, mặc dù tôi đoan chắc nụ cười chẳng khác gì hoa héo, trong khi bước đến đứng kề vai với người đàn ông đã làm việc cùng mình suốt hai năm nay. “Anh xin lỗi, Sookie,” anh nói nhỏ. “Vì chuyện gì?” Giọng tôi cũng nhỏ không kém. Có phải anh định nói về chuyện vừa xảy ra giữa hai chúng tôi - hay nói cho chính xác hơn là chuyện đã không xảy ra? “Vì đã nhờ em đến kiểm tra Dawn. Đáng ra anh phải tự mình đến. Anh đã tin chắc cô ấy chỉ cặp với anh chàng mới nào đó thôi và cần phải có người nhắc cho cô ấy nhớ là còn phải làm việc nữa. Lần trước khi anh phải đến gặp Dawn, cô ấy la hét anh dữ dội đến nỗi anh không muốn lặ lại điều đó một lần nữa. Nên, như một thằng hèn, anh nhờ em đến, khiến em phải phát hiện ra cô ấy trong tình trạng này.” “Anh là người đầy những bất ngờ, Sam à.” Anh không quay nhìn tôi, cũng không đáp lại lời nào cả. Nhưng, những ngón tay anh đan qua tay tôi. Một lúc lâu, tay nắm tay, chúng tôi đứng dưới ánh mặt trời, giữa đám đông ồn ã. Lòng bàn tay anh khô và nóng, những ngón tay mạnh mẽ. Tôi cảm thấy mình đã có được sự kết nối đích thực với một con người khác. Nhưng rồi, nắm tay của anh lỏng dần và Sam tiến đến hỏi chuyện tay điều tra viên vừa bước ra khỏi ô tô, còn JB bắt đầu hỏi tôi Dawn trông như thế nào, và thế giới lại trở về trạng thái cũ rích vốn có của nó. Sự tương phản thật tàn nhẫn. Tôi lại cảm thấy rã rời, và ký ức về tối hôm trước trở nên rõ rệt hơn nhiều so với mong muốn của tôi. Thế giới dường như là một nơi kinh khủng và tệ hại, tất cả các cư dân của nó đều đáng nghi ngờ, còn tôi là chú cừu non lang thang qua thung lũng tử thần với sợi dây chuông đeo trên cổ. Tôi lê bước về phía xe của mình, mở cửa và nghiêng người chui vào ghế. Hôm nay tôi đã đứng quá nhiều rồi nên sẽ ngồi nếu có thể. JB bước theo tôi. Bây giờ, khi vừa gặp lại tôi, anh ta sẽ chẳng đời nào tránh đi .Tôi nhớ hồi tôi còn học phổ thông, bà đã biết bao hy vọng rằng hai chúng tôi sẽ duy trì được mối quan hệ bền vững. Nhưng nói chuyện với JB, thậm chí là nghe tâm trí anh ta, cũng nhạt nhẽo chẳng kém gì sách vỡ lòng của trẻ mẫu giáo trong mắt người lớn vậy. Chúa thật biết đùa khi đặt một bộ não ngu ngốc dường ấy vào cái cơ thể tráng kiện đến vậy. Anh ta quỳ xuống và nắm tay tôi. Tôi nhận ra mình đang mong sao có một quý cô giàu có khôn ngoan nào đó xuất hiện, kết hôn với JB, chăm sóc anh ta và thích thú với những gì mà anh ta trao gửi. Cô ta sẽ kiếm được món hời cho mà xem. “Anh dạo này làm ở đâu thế?” tôi hỏi, chỉ để làm mình mất tập trung. “Ở kho của bố,” anh ta đáp. Đó là công việc dự bị luôn được JB tiếp nhận mỗi khi anh ta bị đuổi khỏi những công việc khác vì đã làm trò ngu ngốc, vì không đi làm đầy đủ, hoặc xúc phạm nghiêm trọng cấp trên. Bố JB điều hành một cửa hàng phụ tùng ô “Nhà anh dạo này thế nào?” “Vẫn ổn cả thôi. Sookie này, chúng mình nên làm gì đó cùng nhau đi.” Đừng có cám dỗ, tôi nghĩ thầm. Một lúc nào đó, khi lượng hormone vượt tầm kiểm soát, tôi sẽ làm những chuyện khiến mình sau đó phải hối tiếc; và chuyện đó có thể còn tệ hơn nhiều so với việc ngủ với JB. Nhưng tôi sẽ tiếp tục chờ đợi, và hy vọng vào điều tốt đẹp hơn. “Cảm ơn, cưng à,” tôi đáp. “Có lẽ một lúc nào đó. Còn ngay bây giờ thì em đang mệt mỏi quá.” “Em có yêu tay ma cà rồng đó không?” anh ta hỏi thẳng. “Anh nghe chuyện đó ở đâu ra thế?” “Dawn bảo thế.” Khuôn mặt JB tối sầm lại khi anh ta nhớ ra Dawn đã chết. Sau khi quét qua tâm trí JB, tôi phát hiện ra những gì Dawn đã nói là “Tay ma cà rồng mới đó có cảm tình với Sookie Stackhouse. Em phù hợp hơn cô nàng nhiều. Anh ta cần một người phụ nữ có thể chịu được cách đối xử mãnh liệt. Sookie sẽ hét toáng lên nếu anh ta chạm vào cô ả cho mà xem.” Thật vô nghĩa khi tức giận một người đã chết, nhưng trong một thoáng, tôi để mặc cho thứ cảm xúc đó thỏa mãn mình. Đến lúc đó thì tay điều tra viên tiến về phía chúng tôi, vậy là JB đứng dậy bỏ đi chỗ khác. Tay điều tra viên thế ngay vào chỗ JB, ngồi xổm trên mặt đất ngay trước mắt tôi. Tôi không làm sao tránh ánh mắt khỏi hình dạng xấu xí đó. “Cô Stackhouse?” anh ta hỏi. Anh ta sử dụng kiểu nói nhỏ nhẹ giàu cảm xúc mà những tay chuyên nghiệp rất chuộng trong tình trạng khủng hoảng. “Tôi là Andy Bellefleur.” Nhà Beliefleur đã ở Bon Temps từ hồi thị trấn này mới ra đời, nên tôi chẳng thấy có chút buồn cười nào ở người đàn ông có tên “bông hoa tươi đẹp” này. Thực ra, khi nhìn vào khối cơ bắp mang tên điều tra viên Bellefleur, tôi thấy thương cho bất kỳ ai nghĩ chuyện đó là buồn cười. Anh ta đã tốt nghiệp trước Jason, còn tôi thì học sau em gái Portia của anh ta một Anh ta cũng thăm dò tôi. “Anh cô vẫn ổn chứ?” anh ta hỏi, giọng vẫn nhỏ nhẹ, nhưng không hoàn toàn trung tính nữa. Có vẻ như anh ta đã cãi nhau vài lần với Jason rồi. “Theo tôi biết thì anh ấy vẫn ổn,” tôi đáp. “Còn bà của cô thì sao?” Tôi mỉm cười. “Sáng nay bà vẫn đang trồng hoa.” “Thật tuyệt,” anh ta nói, kèm theo một cái lắc đầu vẻ chân thành mà hẳn có thể được cho là dấu hiệu của sự kinh ngạc đầy ngưỡng mộ. “Nào, theo tôi hiểu thì cô đang làm việc ở quán Merlotte?” “Vâng.” “Và Dawn Green cũng thế?” “Vâng.” “Lần cuối cùng cô gặp Dawn là khi nào?” “Hai ngày trước. Ở chỗ làm.” Tôi thấy kiệt sức rồi. Tôi ngả đầu dựa nghiêng vào điểm tựa đầu trên ghế lói, chân vẫn bất động trên mặt đất còn tay vẫn đặt ở vô lăng. “Hôm đó cô có nói chuyện với cô ấy không?” Tôi cố nhớ lại. “Tôi nghĩ là không.” “Cô có thân thiết với cô Green không?” “Không.” “Vậy tại sao hôm nay cô lại đến đây?” Tôi giải thích về chuyện làm thay cho Dawn hôm qua, và về cuộc điện thoại của Sam sáng nay. “Ông Merlotte có giải thích tại sao ông ấy không muốn tự không?” “Có, ở quán có một xe tải đợi dỡ hàng. Sam phải chỉ cho nhóm khuân vác chỗ đặt thùng.” Phân nửa thời gian Sam còn tự mình dỡ hàng xuống để đẩy nhanh tiến độ. “Cô có nghĩ rằng ông Merlotte có quan hệ gì với Dawn không?” “Anh ấy là chủ.” “Không, quan hệ cá nhân cơ.” “Không.” “Cô nói nghe chắc chắn quá.” “Tôi chắc chắn mà.” “Cô có quan hệ gì với Sam không?” “Không hề.” “Vậy sao cô chắc chắn thế?” Hỏi hay đấy. Bởi vì hết lần này dến lần khác, tôi nghe được những suy nghĩ cho thấy nếu Dawn không ghét Sam thì cô ta cũng chắc chắn không thực sự yêu quý gì anh? Rõ không phải chuyện sáng suốt nếu nói vậy với tay điều tra viên. “Sam giữ mọi thứ ở quán thực sự chuyên nghiệp,” tôi trả lời. Ngay cả tôi cũng thấy câu đó nghe thật khập khiễng. Nhưng tình cờ thay, đó lại là sự thật. “Cô có biết gì về đời sống riêng tư của Dawn không?” “Không.” “Hai người không phải bạn bè?” “Không thân lắm.” Những suy nghĩ của tôi trôi lang thang trong lúc tay điều tra viên cúi đầu suy nghĩ. Ít nhất thì trông cũng có vẻ như thế. “Tại sao lại vậy? “Có lẽ bọn tôi không có điểm gì chung.” “Kiểu như thế nào? Cô ví dụ thử xem.” Tôi thở dài nặng nhọc, bực bội thổi phù phù. Nếu đã không có điểm gì chung thì tôi biết lấy ví dụ kiểu gì chứ? “Được rồi,” tôi đáp chậm rãi. “Dawn có một đời sống xã hội thực sự sôi động, và cô ấy thích giao du với đàn ông. Cô ấy không thích dành thời gian cho phụ nữ. Gia đình cô ấy ở Monroe, nên cô ấy không có họ hàng gì ở đây. Cô ấy uống rượu, tôi thì không. Tôi đọc nhiều sách, cô ấy thì không. Thế đã đủ chưa?” Andy Bellefleur dò xét khuôn mặt tôi để xem tôi có biểu lộ thái độ gì không. Chắc hẳn những gì nhìn thấy được đã làm anh ta an tâm. “Vậy là hai người không gặp gỡ nhau sau giờ làm?” “Đúng vậy.” “Cô không thấy lạ khi Sam Merlotte yêu cầu cô đến chỗ Dawn kiểm tra sao?” “Không, không hề,” tôi quả quyết. Ít nhất thì bây giờ cũng không còn lạ nữa, sau khi Sam đã kể về cơn giận của Dawn. “Chỗ này nằm trên đường đến quán, và tôi không phải chăm con nhỏ như Arlene, một đồng nghiệp khác của tôi. Như vậy nhờ tôi là tiện nhất rồi.” Nghe cũng ổn đấy chứ, tôi nghĩ thầm. Nếu tôi nói rằng Dawn đã quát vào mặt Sam khi anh đến đây lần trước thì chắc chắn nó sẽ mang lại những ấn tượng sai lầm. “Vậy hai ngày trước, cô đã làm gì sau giờ làm, Sookie?” “Tôi không đi làm. Hôm đó tôi nghỉ cả ngày.” “Và kế hoạch của cô hôm đấy là...?” “Tôi tắm nắng, giúp bà dọn dẹp nhà cửa và đón khách.” “Khách nào vậy?” “Bill Compton.” “Tay ma cà rồng.” “Phải.” “Ông Compton có ở lại nhà cô muộn không?” “Tôi không chắc nữa. Có thể nửa đêm, hoặc một giờ sáng.” “Cô thấy ông ấy thế nào?” “Anh ấy có vẻ thoải mái.” “Cáu kỉnh? Tức tối?” “Không hề.” “Cô Stackhouse, chúng tôi cần phải hỏi cô vài chuyện nữa ở sở cảnh sát. Sẽ mất chút thời gian đấy, mong cô hiểu cho.” “Tôi cho là được.” “Vài giờ nữa cô đến sở được chứ?” Tôi nhìn đồng hồ trên tay mình. “Nếu Sam không cần tôi ở quán.” “Cô biết đấy, cô Stackhouse, chuyện này thực sự cần được ưu tiên so với công việc ở quán.” Được rồi, tôi cáu tiết rồi đấy. Không phải vì hắn nghĩ điều tra án mạng là chuyện quan trọng hơn đi làm đúng giờ; điều đấy thì tôi đồng ý. Mà là vì cái thành kiến ngấm ngầm của anh ta đối với công việc đặc biệt của tôi. “Có lẽ anh nghĩ công việc của tôi không quan trọng, nhưng đó là công việc tôi có thể làm tốt, và tôi thích nó. Tôi cũng đáng tôn trọng như cô em luật sư của anh vậy, Andy Bellefleur, và anh đừng có quên điều đó. Tôi không ngu ngốc và cũng chẳng phải hạng con gái lẳng lơ.” Mặt tay điều tra viên dần ửng đỏ, vẻ khó coi. “Tôi xin lỗi,” Andy nói cứng nhắc. Anh ta vẫn đang cố gắng phủ nhận liên hệ xưa, trường phổ thông chung, mối hiểu biết về gia đình nhau. Anh ta đang nghĩ đáng ra mình nên làm điều tra viên ở một thị trấn khác, nơi anh ta có thể cư xử với mọi người theo cách anh ta cho là phù hợp với một cảnh sát viên. “Không, anh sẽ là một điều tra viên tốt ở đây nếu có thể bỏ qua thái độ đó,” tôi nói. Đôi mắt xám của anh ta mở to kinh ngạc, và tôi vui như một đứa trẻ vì mình đã làm anh ta choáng váng, mặc dù tôi dám chắc không sớm thì muộn mình cũng sẽ phải trả giá. Tôi luôn phải chịu hậu quả mỗi khi cho người khác thấy chút chút sự đặc biệt của mình. Hầu hết mọi người đều bỏ chạy mất dép ngay khi biết tôi đọc được tâm trí họ, nhưng Andy Bellefleur lại hết sức hào hứng. “Quả vậy.” Anh ta thì thào, cứ như thể chúng tôi đang một mình ở đâu đó chứ không phải ngay giữa lối vào của một ngôi nhà hai căn hộ xập xệ nơi thôn quê Lousiana này. “Không, quên nó đi,” tôi nói nhanh. “Tôi chỉ đôi khi có thể đoán được người ta nghĩ gì thông qua nét mặt của họ thôi.” Anh ta thầm mưu tính chuyện cởi cúc áo của tôi ra. Nhưng tôi đã đề phòng bằng cách rút về trạng thái phòng thủ quen thuộc của mình, và chỉ thuần túy nở một nụ cười rạng rỡ. Mặc dù vậy, tôi đoan chắc mình không hề lừa được anh ta. “Khi nào sẵn sàng, anh cứ ghé qua quán. Chúng ta có thể nói chuyện trong kho hoặc văn phòng của Sam,” tôi nói chắc nịch, rồi đu chân vào trong xe. Khi tôi đến, quán đã rất đông đúc. Sam đã gọi Terry Beliefleur, anh em con cô con cậu của Andy nếu tôi nhớ không nhầm, đến canh chừng quán trong khi anh nói chuyện với cảnh sát ở nhà Dawn. Terry đã có một khoảng thời gian tồi tệ khi tham gia cuộc chiến tranh Việt Nam, và sống chật vật nhờ đủ loại trợ cấp của chính phủ. Anh ta đã bị thương, bị bắt rồi bị cầm tù trong hai năm, và giờ suy nghĩ của Terry thường đáng sợ đến nỗi tôi luôn phải cẩn trọng gấp bội mỗi khi ở gần anh ta. Terry sống rất vất vả, và muốn anh ta cư xử một cách bình thường thì còn khó hơn cả tôi nữa. Ơn Chúa là Terry không uống quá nhiều. Hôm nay tôi hôn phớt lên má anh ta trên đường lấy khay để đồ và rửa tay. Qua cửa sổ thông với căn bếp nhỏ, tôi có thể thấy Lafayette Reynold, tay đầu bếp, đang lật bánh burger và nhúng khoai tây vào chảo dầu sôi. Quán Merlotte phục vụ vài món ăn nhẹ, và chỉ thế mà thôi. Sam không muốn điều hành một nhà hàng mà là một quán rượu với vài món nhâm nhi. “Anh hỏi như thế này không phải vì không thích đâu nhé, nhưng sao em lại làm thế? hỏi. Anh ta nhướn mày. Tóc Terry màu đỏ, nhưng cứ khi nào râu ria anh ta xồm xoàm lên là y như rằng tôi lại thấy chúng có màu xám. Terry thường xuyên ở ngoài trời, nhưng nước da anh ta chẳng bao giờ bắt nắng cho hẳn hoi. Nó chỉ biến thành một màu đỏ ửng thô kệch, làm những vết sẹo trên má trái nổi lên rõ ràng hơn nữa. Nhưng có vẻ Terry chẳng lấy đó làm phiền. Một tối say xỉn, Arlene đã lên giường với Terry, và chị thú thật với tôi rằng Terry có nhiều vết sẹo còn đáng sợ hơn so với trên má nhiều. “Chỉ vì sự có mặt của anh thôi,” tôi đáp. “Chuyện của Dawn là thật hả?” Lafayette đặt hai chiếc đĩa lên bàn chờ. Anh ta nháy mắt với tôi qua hàng mi giả, dày. Lafayette luôn trang điểm rất đậm. Vì quá quen rồi nên tôi cũng chẳng còn để ý đến điều đó nữa, nhưng giờ đây đôi mắt rợp xuống của anh ta gợi tôi nhớ đến gã thanh niên Jerry đó. Tôi đã để hắn đi với ba ma cà rồng kia mà không ngăn cản gì. Việc đó có thể sai trái, nhưng thực tế. Tôi chẳng thể ngăn chúng lôi hắn đi được. Tôi cũng không thể gọi cảnh sát đến kịp. Dù gì thì hắn cũng sẽ chết, và hắn đã lôi theo xuống mồ một số lượng tối đa cả ma cà rồng lẫn người rồi; vậy nên chính hắn cũng là một tên sát nhân thôi. Tôi tự nhủ với lương tâm mình rằng đây là lần cuối cùng mình nghĩ về Jerry. “Arlene, burger đây rồi,” Terry gọi, lôi tôi trở về thực tại. Arlene trờ tới chộp lấy hai cái đĩa. Chị nhìn tôi với vẻ cảnh báo rằng chị sẽ hỏi tôi ra đầu ra đũa ngay khi có thể. Charlsie Tooten cũng đang làm việc. Chị thường trám chỗ mấy người phục vụ mỗi khi họ bị ốm hoặc không đến. Tôi mong Charlsie sẽ thế hẳn vào chỗ Dawn. Tôi luôn thích chị. “Ừ, Dawn chết rồi,” tôi nói với Terry. Anh ta có vẻ cũng chẳng lấy làm phiền vì sự im lặng quá lâu của tôi. “Chuyện gì xảy ra với cô ấy vậy?” “Em cũng không chắc, nhưng chắc chắn chẳng nhẹ nhàng gì.” Tôi đã nhìn thấy máu trên khăn trải giường, không nhiều, nhưng vẫn có. “Maudette,” Terry thốt lên, và tôi hiểu ngay lập tức. “Có thể,” tôi đáp. Cho dù kẻ đã làm chuyện này với Dawn là ai đi chăng nữa thì rất có thể chính hắn cũng là kẻ đã giết Maudette. Tất nhiên, hôm đó mọi người ở giáo xứ Renard đều ghé vào quán, nếu không phảing bữa trưa thì cũng là để uống tách cà phê hay vại bia buổi chiều. Nếu không thể sắp xếp lịch trình công việc cho phù hợp với hoạt động đó, họ sẽ đợi đến hết giờ làm và ghé qua trên đường về nhà. Hai cô gái trẻ ở thị trấn bị sát hại chỉ trong vòng một tháng? Chắc chắn mọi người đều muốn buôn chuyện rồi. Khoảng hai giờ thì Sam quay về, người nóng hầm hập và mồ hôi đầm đìa trên mặt vì phải đứng suốt ở khoảng sân không bóng râm tại hiện trường vụ án. Anh bảo tôi Andy Bellefleur báo sẽ sớm đến nói chuyện tiếp với tôi. “Em chẳng hiểu cần gì phải thế,” tôi nói hơi ủ rũ. “Em có bao giờ qua lại với Dawn đâu. Họ có cho anh biết chuyện gì đã xảy ra với cô ấy khong?” “Ai đó đã bóp cổ cô ta sau khi đánh đập sơ sơ,” Sam đáp. “Nhưng cô ta cũng có vài dấu răng từ lâu rồi. Giống như Maudette.” “Có rất nhiều ma cà rồng, Sam à,” tôi trả lời luôn cho câu bình luận anh chưa nói ra. “Sookie.” Giọng anh nhỏ và nghiêm túc. Nó làm tôi nhớ đến lúc anh nắm tay tôi ở nhà Dawn, nhớ đến việc anh đã đóng sập tâm trí lại như thế nào, đã biết tôi đang thăm dò anh và cũng biết rõ cách đuổi tôi ra làm sao. “Cưng à, Bill là một chàng ma cà rồng tốt, nhưng anh ta không phải là người.” “Cưng à, cưng cũng đâu phải là người đâu,” tôi đáp lại bằng giọng rất khẽ nhưng rõ ràng. Và tôi quay lưng về phía Sam, không hẳn muốn thừa nhận lý do khiến mình giận dữ mà chỉ muốn anh nhận ra tôi đang cáu mà thôi. Tôi làm hùng hục như trâu. Dù có mắc lỗi gì đi chăng nữa thì Dawn vẫn làm việc rất hiệu quả, và Charlsie chẳng thể theo kịp được. Chị rất hăng hái, và dù tôi tin chắc chị rồi sẽ bắt nhịp được với guồng quay của quán nhưng riêng trong tối nay, Arlene và tôi vẫn phải mệt nhoài. Tôi kiếm được khối tiền boa tối đó khi mọi người biết chính tôi đã phát hiện ra cái xác. Tôi chỉ cần giữ bộ mặt tang thương và kể lại mọi chuyện, không muốn làm phật lòng những khách hàng chỉ muốn biết những chuyện mà bất cứ ai trong thị trấn cũng đều muốn biết. Trên đường về nhà, tôi cho phép mình thư giãn một chút. Tôi đã kiệt sức rồi. Điều tôi không muốn nhìn thấy nhất, sau khi tôi rẽ vào con đường nhỏ xuyên rừng dẫn về nhà chúng tôi, chính là Bill Compton. Nhưng anh đang dựa lưng vào một cây thông chờ tôi. Tôi phóng xe vượt qua anh một đoạn, suýt nữa định lờ đi luôn. Nhưng rồi tôi dừng lại. Anh mở cửa. Không nhìn vào mắt anh, tôi chui ra khỏi xe. Anh trông thật thoải mái vào buổi tối, theo đúng cách tôi chẳng thể nào có được. Chẳng phải từ hồi nhỏ, ta đã nghe quá nhiều chuyện đáng sợ về đêm khuya, về bóng tối và những thứ khiến ta phải kinh hoàng còn gì. Ngẫm lại mới thấy, Bill cũng thuộc về những thứ đó. Chẳng trách anh thoải mái đến thế. “Em sẽ đứng nhìn xuống chân cả buổi hay nói chuyện với anh nào?” anh hỏi bằng giọng chỉ hơi lớn hơn tiếng thì thầm. “Vừa xảy ra một chuyện mà anh nên biết.” “Kể anh nghe đi.” Anh đang cố làm gì đó với tôi: tôi có thể cảm thấy sức mạnh của anh lởn vởn quanh mình, nhưng tôi xua chúng đi. Anh thở dài. “Em không thể đứng được,” tôi nói giọng mệt lử. “Ngồi xuống đất hay đâu đó đi. Chân em mỏi quá rồi.” Để đáp lại, anh bế tôi đặt lên mui xe. Rồi anh đứng trước mặt tôi, tay khoanh lại, hiển nhiên là đang chờ đợi. “Kể anh nghe đi.” “Dawn bị giết rồi. Y hệt Maudette Pickens.” “Dawn?” Đột nhiên, tôi cảm thấy dễ chịu hơn một chút. “Một bồi bàn khác ở quán.” “Cái cô tóc đỏ, từng cưới rất nhiều lần rồi à?” Tôi cảm thấy dễ chịu hơn rất nhiều. “Không, cái cô tóc sẫm suốt ngày đung đưa vòng hông để anh chú ý cơ.” “Ồ, cô ta à. Cô ta đã đến nh rồi đấy.” “Dawn ư? Khi nào?” “Sau khi em bỏ đi đêm hôm nọ. Hôm có cả mấy ma cà rồng kia nữa. May mà cô ta không gặp bọn chúng. Cô ta rất tự tin về khả năng giải quyết vấn đề của mình.” Tôi ngước lên nhìn anh. “Sao cô ấy lại may mắn? Anh sẽ không bảo vệ cô ấy à?” Mắt Bill chỉ còn một màu đen thăm thẳm dưới ánh trăng. “Anh không nghĩ vậy,” anh đáp. “Anh là ..” “Anh là ma cà rồng, Sookie. Anh không suy nghĩ giống em. Anh không quan tâm đến con người một cách tự nhiên.” “Anh đã bảo vệ em mà.” “Em thì khác.” “Khác ư? Em là một bồi bàn, như Dawn. Gia đình em cũng hoàn toàn bình thường, như Maudette. Em khác gì chứ?” Tôi đột nhiên nổi khùng. Tôi biết sắp tới là cái gì. Anh chạm ngón tay lạnh toát vào giữa trán tôi. “Khác biệt,” anh đáp. “Anh không giống bọn anh. Nhưng em cũng không giống họ.” Tôi cảm thấy cơn giận dữ đang sôi lên như sắp bùng nổ. Tôi vung mạnh tay đánh anh, một hành động rõ điên rồ. Không khác gì đấm vào xe bọc thép. Trong nháy mắt, anh bế tôi ra khỏi xe và ôm chặt tôi vào lòng, một tay anh ép hai cánh tôi vào bên sườn. “Không!” tôi hét lên. Tôi vùng vẫy chống trả, nhưng chẳng còn chút sức lực nào nữa. Cuối cùng, tôi đổ vào người anh. Hơi thở tôi hổn hển, và anh cũng vậy. Nhưng tôi không nghĩ là vì cùng một lý do. “Tại sao em nghĩ anh cần biết về chuyện của Dawn?” Giọng anh nghe vô cùng tỉnh táo, c như thể chưa từng có sự vật lộn nào vậy. “Vậy đấy, Ngài Chúa Tể Bóng Đêm,” tôi nói với giọng giận dữ, “Maudette có vết răng cũ ở đùi, và cảnh sát nói với Sam trên xác của Dawn cũng có vết răng.” Nếu người ta có thể nhân cách hóa sự im lặng, thì nó đang trầm ngâm suy nghĩ. Trong khi anh đang ngẫm nghĩ, hay muốn gọi là gì theo cách của ma cà rồng cũng được, vòng tay của anh lỏng dần. Bàn tay anh bắt đầu xoa xoa lưng tôi một cách lơ đãng, như thể tôi là chú cún con đang rên ư ử. “Ý em là họ không chết bởi vết cắn?” “Không. Vì bị bóp cổ.” “Vậy thì không phải do ma cà rồng.” Giọng anh nghe rất hiển nhiên. “Tại sao không chứ?” “Nếu ma cà rồng đã hút máu những phụ nữ này thì chắc chắn họ sẽ chết vì cạn máu thay vì bị bóp cổ. Chẳng ma cà rồng nào lại phí phạm đến thế đâu.” Ngay khi tôi bắt đầu cảm thấy thoải mái với Bill thì anh lại nói những điều thật lạnh lùng, đúng kiểu ma cà rồng, vậy là tôi đành bắt đầu mọi chuyện từ đầu. “Vậy thì đó là một ma cà rồng xảo quyệt giỏi kiềm chế, hoặc là ai đó đã hạ quyết tâm sẽ giết những phụ nữ từng chung chạ với ma cà rồng,” tôi mệt mỏi nói. “Hừm.” Tôi chẳng thích thú gì với cả hai ý tưởng đó. “Em có nghi ngờ anh không đấy?” anh hỏi. Câu hỏi đó thật bất ngờ. Tôi ngọ nguậy trong vòng tay siết chặt của anh để ngước nhìn lên. “Anh lúc nào cũng chăm chăm tìm cách chỉ ra anh nhẫn tâm đến thế nào,” tôi nhắc anh. “Anh muốn em tin điều gì đây Thật tuyệt vời đến nhường nào khi tôi không biết câu trả lời. Tôi suýt nữa đã mỉm cười. “Anh có thể giết họ, nhưng anh sẽ không làm vậy ở đây, hay vào lúc này,” Bill nói. Dưới ánh trăng, trông anh thật nhạt nhòa trừ hai khoảng tối của đôi mắt và bóng của đôi chân mày cong cong. “Đây là nơi anh muốn ở lại. Anh muốn một mái ấm.” Một ma cà rồng khao khát mái ấm gia đình. Bill đọc được nét mặt của tôi. “Đừng thương hại anh, Sookie. Đó có thể là một sai lầm.” Anh có vẻ sẵn sàng để tôi nhìn thẳng vào đôi mắt sẫm màu đó. “Bill, anh không quyến rũ được em đâu, cho dù anh đang định làm gì thì cũng thôi đi. Anh còn lâu mới dụ được em kéo cổ áo xuống cho anh cắn; anh cũng không thể thuyết phục em rằng anh không có ở đây, anh không thể làm những thứ anh thường làm được đâu. Anh phải cư xử với em cho đúng phép tắc đi, nếu không anh chỉ có thể dùng vũ lực thôi. “Không,” anh nói, miệng anh gần như sát sạt miệng tôi. “Anh sẽ không bao giờ dùng vũ lực với em.” Tôi đấu tranh lại ham muốn được hôn anh. Nhưng ít nhất, tôi biết đó là ham muốn đích thực của mình chứ không phải một cảm xúc do bị điều khiển mà có. “Vậy,” tôi cố bám theo mạch chuyện, “nếu không phải là anh thì Maudette và Dawn chắc hẳn phải biết một ma cà rồng khác. Maudette từng đến quán rượu của ma cà rồng ở Shreveport. Vậy thì có thể Dawn cũng đã có lần đến đó rồi. Anh đưa em đến đó được chứ?” “Tại sao?” anh hỏi, giọng chỉ thuần túy toát lên vẻ tò mò. Tôi làm sao có thể giải thích về cảm giác bị đe dọa cho một người đã quá quen đứng trên hiểm nguy rồi. Ít nhất là vào ban đêm. “Em không chắc Andy Bellefleur sẽ tính đến chuyện làm thế,” tôi nói dối. “Vẫn còn nhà Bellefleur ở đây à,” anh nói, có chút khác lạ trong giọng anh. Vòng tay anh xiết mạnh hơn đến mức làm tôi đau. “Vâng,” tôi đáp. “Còn rất nhiềuà điều tra viên. Em gái anh ta, Portia, là luật sư. Anh họ Terry của anh ta là cựu chiến binh và người pha chế rượu. Anh ta là nhân viên dự bị của Sam. Còn rất nhiều người khác nữa.” “Bellefleur...” Tôi suýt bị bóp nghẹt. “Bill,” tôi nói, giọng rít lên hoảng loạn. Vòng tay anh nới lỏng ngay tức thì. “Anh xin lỗi,” anh nói lịch sự. “Em phải đi ngủ thôi,” tôi nói. “Em thật sự mệt lắm rồi, Bill.” Anh nhẹ nhàng đặt tôi xuống nền sỏi. Anh cúi nhìn tôi. “Anh đã bảo với những ma cà rồng khác rằng em thuộc về anh,” tôi nói. “Ừ.” “Chính xác điều đó nghĩa là gì?” “Nghĩa là nếu họ cố hút máu em, anh sẽ giết họ,” anh nói. “Nghĩa là em là con người của anh.” “Em phải nói rằng em rất mừng vì anh làm thế, nhưng em không chắc về cái vụ làm con người của anh lắm,” tôi thận trọng nói. “Và em không nhớ là đã được anh hỏi ý kiến đấy.” “Dù sao thì, có lẽ thà như thế còn hơn là rơi vào tay Malcolm, Liam và Diane.” Anh đang cố trả lời vòng vo. “Anh có đưa em đến cái quán đó không?” “Tối nào em rỗi?” “Tối ngày kia.” “Vậy thì lúc hoàng hôn. Anh sẽ lái xe. “Anh có ô tô à?” “Em nghĩ anh đi đây đi đó bằng cách nào chứ?” Có vẻ như trên khuôn mặt rạng rỡ của anh thấp thoáng một nụ cười. Anh quay người hòa mình vào trong khu rừng. Anh nói vọng lại, “Sookie. Hãy làm anh tự hào nhé.” Tôi bị bỏ lại một mình, đứng há hốc miệng. Cố mà làm cho anh tự hào nhé.",
  "nextChapter": "https://gacsach.top/doc-online/chet-truoc-hoang-hon-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/chet-truoc-hoang-hon-chuong-02"
}