{
  "title": "Chết trước hoàng hôn – Chương 05",
  "url": "https://gacsach.top/doc-online/chet-truoc-hoang-hon-chuong-05",
  "content": "CHẮC CHẮN TÔI CÓ RẤT NHIỀU VẤN ĐỀ CẦN SUY nghĩ trong những ngày sắp tới. Đối với một người luôn tích trữ những điều mới mẻ để không bị rơi vào cảnh buồn chán thì tôi đã để dành đủ cho mình sử dụng hàng tuần liền. Riêng chuyện đám người ở Fangtasia đã đủ để nghiên cứu rồi, chưa nói gì tới những ma cà rồng. Từ chỗ mong ngóng hàng ngày hàng giờ để gặp một ma cà rồng, đn bây giờ tôi đã gặp quá nhiều đến nỗi chẳng thèm bận tâm nữa. Rất nhiều đàn ông ở Bon Temps và vùng phụ cận đã bị gọi đến đồn công an để trả lời một vài câu hỏi về Dawn Green cùng thói quen của cô nàng. Chưa hết, điều tra viên Bellefleur còn lượn lờ khắp quán vào lúc rảnh rỗi, không bao giờ uống quá một cốc bia, và chẳng bỏ sót bất cứ chuyện gì diễn ra xung quanh. Vì Merlotte không phải tụ điểm của các hoạt động bất hợp pháp nên một khi đã quen với sự có mặt của Andy thì chẳng ai thèm bận tâm nữa. Hắn ta luôn chọn một bàn thuộc khu vực tôi phục vụ. Rồi hắn bắt đầu chơi trò im lặng. Cứ thấy tôi bước đến gần là hắn lại bắt đầu những suy nghĩ đầy khiêu khích, cố khiến tôi phải nói gì đó. Có vẻ như hắn không hiểu được chuyện đó bất lịch sự đến nhường nào. Những suy nghĩ chỉ mang tính khiêu khích chứ không xúc phạm. Hắn chỉ muốn tôi đọc tâm trí hắn một lần nữa. Tôi chẳng hiểu nổi tại sao. Và rồi, đến lần thứ năm hoặc thứ sáu tôi phải mang đồ đến cho hắn, có lẽ là một lon Diet Coke, hắn đã tưởng tượng cảnh tôi đang động cỡn lên với anh trai mình. Tôi đã quá lo lắng khi bước đến bàn của hắn (biết rõ rồi sẽ có chuyện nhưng lại không biết chính xác đó là chuyện gì), đến nỗi không kiềm chế được cơn giận dữ và trào nước mắt. Nó làm tôi nhớ lại những sự hành h thô thiển hơn mà tôi từng phải chịu hồi còn đi học. Andy ngước lên với vẻ mặt háo hức, nhưng khi nhìn thấy những giọt nước mắt, hàng loạt cảm xúc hỗn độn dồn dập xuất hiện trên khuôn mặt hắn: hân hoan, thất vọng rồi cực kỳ xấu hổ. Tôi hất thẳng lon Coke chết tiệt vào áo hắn. Tôi bước thẳng qua quầy rượu và tiến về phía cửa sau. “Có chuyện gì thế?” Sam hỏi, giọng đanh lại. Anh theo ngay sau tôi. Tôi lắc đầu, không muốn giải thích, rồi lôi một tờ giấy ăn để lâu ngày trong túi quần soóc ra lau nước mắt. “Hắn nói điều gì kinh khủng với em à?” Sam hỏi, giọng trầm và giận dữ. “Hắn nghĩ về những chuyện đó để làm em phát cáu lên,” tôi nói bằng giọng cam chịu. “Hắn biết đấy.” “Thằng con lợn,” Sam nói, làm tôi sốc đến độ suýt nữa đã trở lại bình thường. Sam chẳng bao giờ văng tục cả. Một khi đã bắt đầu khóc, có vẻ như tôi chẳng thể dừng lại được. Tôi khóc cho bao nhiêu bất hạnh nhỏ nhặt trong suốt thời gian qua. “Cứ vào trước đi,” tôi nói, hơi xấu hổ về những giọt nước mắt. “Em sẽ ổn ngay thôi.” Tôi nghe thấy tiếng cửa hậu của quán mở ra rồi đóng lại. Chắc Sam đã nghe theo lời tôi quay trở lại làm việc. Nhưng thay vì đó, giọng Andy Bellefleur vang lên, “Tôi xin lỗi, Sookie.” “Hãy gọi tôi là cô Stackhouse, Andy Bellefleur,” tôi nói. “Đáng ra anh nên đi mà tìm kẻ đã giết Maudette và Dawn thay vì chơi những trò trí não bẩn thỉu với tôi.” Tôi quay lại nhìn viên cảnh sát. Hắn có vẻ cực kỳ xấu hổ. Tôi nghĩ hắn cảm thắy hổ thẹn thật. Sam vung vung tay, hết sức giận dữ. “Bellefleur này, lần sau đến đây, anh đừng ngồi ở khu vực phục vụ nữa,” anh nói, nhưng trong giọng chất chứa sự thô bạo. Andy nhìn Sam. Hắn to gấp đôi anh và cao hơn anh khoảng năm phân. Nhưng tại thời điểm này thì tôi sẵn sàng đặt cược vào Sam, và theo lẽ thường thì chắc hẳn Andy cũng không muốn liều lĩnh thách thức làm gì. Hắn chỉ gật đầu rồi băng qua bãi đỗ tới chỗ ô tô của mình. Nắng chiếu lấp lánh những lọn highlight vàng trên mái tóc nâu của hắn. “Sookie, anh xin lỗi,” Sam nói. “Đâu phải lỗi của anh.” “Em có muốn nghỉ ngơi một chút không? Hôm nay ta cũng không đông khách lắm.” “Không cần đâu. Em sẽ làm cho xong ca của mình.” Charlsie Tooten đang dần quen việc, nhưng nếu bỏ về bây giờ thì tôi cũng chẳng thấy thoải mái. Hôm nay là ngày nghỉ của Arlene. Chúng tôi trở lại quán, và dù có vài ánh mắt tò mò ngước lên khi chúng tôi bước vào nhưng chẳng ai hỏi xem đã có chuyện gì. Trong khu vực của tôi chỉ có duy nhát một đôi đang ngồi, mà họ lại đang ăn chăm chú và nước trên bàn họ vẫn đầy nên cũng chẳng cần đến tôi. Tôi bắt đầu xếp cốc lên giá. Sam dựa vào thành quầy rượu phía sau tôi. “Có đúng là Bill Compton sẽ đến nói chuyện tại buổi gặp mặt hội Hậu Duệ Của Những Người Hy Sinh Vinh Quang tối nay không?” “Theo bà em nói là thế.” “Em có đi không?” “Em không có kế hoạch đó.” Tôi không muốn gặp Bill trước khi anh chủ động gọi hẹn tôi đi chơi. Sam chẳng nói thêm gì nữa, nhưng chiều muộn hôm đó, khi tôi đang ở trong văn phòng anh để lấy ví, anh bước vào sắp xếp lại đống giấy tờ trên bàn. Tôi cầm lược cố chải gọn gàng mái tóc đuôi ngựa. Dựa vào vẻ bồn chồn của Sam, có thể đoán hẳn anh rất muốn nói chuyện với tôi, và trong tôi cuộn lên cảm giác khó chịu trước thói quanh co mà cánh đàn ông thường mắc phải. Như Andy Bellefleur. Lẽ ra anh ta chỉ việc hỏi thẳng về khiếm khuyết của tôi thay vì cứ chơi trò đấu trí vớ vẩn. Như Bill. Lẽ ra anh chỉ việc nói thẳng ý định của mình thay vì cái cung cách nóng-lạnh bất thường này. “Sao nào?” tôi hỏi, giọng gay gắt hơn dự định. Anh đỏ bừng mặt trước cái nhìn của tôi. “Anh đang băn khoăn không biết em có muốn dự buổi gặp mặt của hội Hậu Duệ với anh không, rồi sau đó đi uống vài tách cà phê với nhau.” Tôi lặng đi vì kinh ngạc. Chiếc lược khựng lại giữa chừng. Hàng loạt suy nghĩ nảy ra trong đầu tôi, cảm giác nắm bàn tay anh trước khu nhà của Dawn Green, bức tường tôi đụng phải trong tâm trí của anh, sự ngu ngốc của việc hẹn hò với sếp. “Chắc chắn rồi,” tôi đáp sau một lúc lâu chần chừ. Anh thở phào nhẹ nhõm. “Tuyệt quá. Vậy anh đón em ở nhà khoảng bảy giờ hai mươi nhé. Buổi gặp mặt bắt đầu lúc bảy rưỡi mà.” “Được rồi. Gặp lại anh lúc đó nhé.” Sợ rằng mình sẽ làm điều gì đó kỳ quặc nếu nán lại thêm chút nữa, tôi chộp lấy chiếc ví và sải bước ra xe. Tôi không biết nên cười hay nên khóc vì sự ngu ngốc của chính mình nữa. Lúc tôi về nhà thì đã là năm giờ bốn lăm. Bà đã dọn sẵn bữa tối trên bàn vì bà phải đi sớm mang đồ ăn đến cho buổi gặp mặt, nó được tổ chức ở Tòa nhà Cộng đồng. “Không biết anh ta có đến không nếu ta tổ chức ở sảnh chung của nhà thờ Thành Tín Baptist?” bà đột ngột hỏi. Nhưng tôi vẫn theo kịp dòng suy nghĩ của bà. “Ồ, chắc là có chứ,” tôi đáp. “Con nghĩ chuyện người ta nói ma cà rồng sợ những đồ vật liên quan đến tôn giáo là không đúng đâu. Nhưng con vẫn chưa hỏi anh ấy.” “Ở đấy có treo cây thánh giá lớn lắm đấy,” bà tiếp tục. “Con cũng đến buổi gặp mặt bàạ,” tôi thông báo. “Con đi cùng Sam Merlotte.” “Sam ông chủ của con ấy à?” Bà có vẻ rất ngạc nhiên. “Vâng.” “Ừm. Được, được đấy.” Và bà vừa mỉm cười vừa đặt các đĩa thức ăn lên bàn. Trong lúc hai bà cháu ăn sandwich và salad hoa quả, tôi cân nhắc xem mình nên mặc gì. Bà vốn đã phấn khích từ trước về cuộc gặp mặt, về việc được nghe Bill nói và được giới thiệu anh với bạn bè, và bây giờ bà đang bay bổng tận đâu đó ngoài vũ trụ (có lẽ gần Sao Kim) vì tôi sẽ có một cuộc hẹn hò thực thụ. Với một con người. “Sau đó bọn con sẽ đi chơi,” tôi nói, “nên có lẽ con sẽ về nhà sau khi buổi gặp mặt kết thúc khoảng một giờ.” Ở Bon Temps không mấy nơi có phục vụ cà phê. Và những nhà hàng đó cũng chẳng phải chốn phù hợp cho ta nấn ná la cà. “Được rồi, cháu yêu. Cứ thoải mái thời gian đi.” Bà đã quần áo chỉnh tề, vậy là sau bữa tối, tôi giúp bà xếp các khay bánh quy và chuẩn bị sẵn sàng cái ấm vại cà phê thường được bà dùng trong các sự kiện kiểu này. Bà đỗ xe ngay gần cửa sau, giúp chúng tôi tiết kiệm được kha khá thời gian. Bà vui vẻ hết mức, tất ba tất bật và huyên thuyên tán chuyện suốt trong lúc hai bà cháu xếp đồ. Đây đúng là buổi tối của bà. Tôi thay bộ đồ phục vụ bàn và tắm rửa qua loa. Trong lúc xát xà phòng, tôi cố nghĩ xem mình nên mặc gì. Chắc chắn không phải đồ màu trắng hay đen; tôi phát ốm lên với màu sắc trang phục bồi bàn ở Merlotte rồi. Tôi cạo chân, không kịp gội đầu và sấy tóc, nhưng dù gì thì tối hôm qua tôi cũng gội rồi. Tôi mở tung tủ quần áo và nhìn chằm chằm vào trong. Sam đã thấy chiếc váy hoa trắng rồi. Bộ áo liền quần thì lại không hợp lắm với bạn của bà. Cuối cùng, tôi chọn quần kaki và áo lụa cộc tay màu đồng. Tôi đi sandal da màu nâu, kèm thêm chiếc thắt lưng da nâu nữa là vừa đẹp. Tôi diện thêm sợi dây chuyền cùng đôi khuyên tai vàng to bản, và vậy là xong. Như thể đã bấm giờ, Sam nhấn chuông cửa. Có một thoáng ngượng ngùng lúng túng khi tôi mở cửa. “Đáng ra em định mời anh vào nhà, nhưng em nghĩ đã đến giờ...” “Anh muốn vào thăm nhà, nhưng anh Hai chúng tôi cùng cười phá lên. Tôi khóa cửa rồi rảo bước về phía xe, và Sam vội mở cửa xe cho tôi. Tôi mừng là mình đã mặc quần, vì chẳng hiểu nổi tôi sẽ xoay xở thế nào với chiếc váy ngắn cũn cỡn để trèo lên cái xe cao ngất ngưởng này đây. “Cần anh nâng lên không?” anh hỏi đầy hy vọng. “Em nghĩ là em tự lo được,” tôi nói, cố nén cười. Chúng tôi ngồi im lặng suốt đoạn đường tới Tòa nhà Cộng đồng, công trình kiến trúc tọa lạc ở khu phố cổ Bon Temps vốn được hình thành từ thời Nội Chiến. Công trình này không được xây dựng từ trước Nội Chiến, nhưng quả thực tại địa điểm đó đã từng có một tòa nhà bị phá hủy trong thời Nội Chiến, chỉ có điều dường như chẳng ai lưu giữ được tài liệu gì về chuyện đó. Hậu Duệ Của Những Người Hy Sinh Vinh Quang là một câu lạc bộ có số hội viên khá đa dạng. Thành viên gồm cả những cụ già hết sức yếu ớt lẫn những người không quá lớn tuổi và còn rất khỏe mạnh, thậm chí cả một số phụ nữ và đàn ông tầm trung niên. Nhưng hội không có thành viên trẻ, một thực tế vẫn bị bà thường xuyên lôi ra ca cẩm, lần nào cũng kèm theo những cái liếc mắt đầy ẩn ý về phía tôi. Tối hôm đó, ông sterling Norris, bạn lâu lăm của bà kiêm thị trưởng Bon Temps, là người lãnh trách nhiệm tiếp đón, và ông đứng ở cửa, bắt tay hỏi chuyện từng vị khách. “Sookie này, cháu trông ngày càng xinh ra đấy,” ông Noris nói. “Và Sam nữa, chúng tôi không gặp anh cả thế kỷ rồi ấy nhỉ! Tay ma cà rồng này là bạn cháu thật đấy à, Sookie?” “Vâng ạ.” “Cháu đảm bảo rằng mọi người đều sẽ được an toàn chứ?” “Vâng, cháu chắc chắn đấy. Anh ấy là một... người rất tốt.” Một sinh vật? Thực thể? Nếu bạn có thiện cảm với người chết còn sống, thì anh ấy khá đàng hoàng “Nếu cháu đã nói vậy,” ông Norris đáp lại bằng giọng ngờ vực. “Thời của ta, chuyện kiểu đó chỉ có trong cổ tích thôi.” “Ôi, ông Norris, đây vẫn còn là thời của ông mà,” tôi nói kèm theo một nụ cười rạng rỡ vô cùng hợp lẽ, vậy là ông cười xòa ra dấu bảo chúng tôi vào, một hành động cũng hợp lẽ không kém. Sam nắm tay tôi dẫn về hàng ghế cuối bằng kim loại, và tôi vẫy tay chào bà khi chúng tôi ngồi xuống ghế. Vừa hay cũng đến giờ khai mạc, căn phòng lúc này đã có chừng bốn mươi người, khá đông đúc so với Bon Temps. Nhưng Bill vẫn chưa đến. Ngay lúc đó, chủ tịch hội Hậu Duệ, một phụ nữ to lớn đẫy đà tên là Maxine Fortenberry, bước lên bục. “Chào tất cả các bạn! Chúc các bạn buổi tối tốt lành!” bằ ta bắt đầu. “Khách mời danh dự của chúng ta vừa gọi điện thông báo anh ấy đang gặp trục trặc với chiếc xe và sẽ đến muộn vài phút. Vậy chúng ta cứ tiếp tục cuộc họp trong khi chờ anh ấy đến nhé.” Tất cả mọi người ổn định chỗ ngồi, rồi chúng tôi bàn thảo về đủ mọi vấn đề tẻ nhạt, Sam ngồi cạnh tôi, tay khoanh trước ngực, hai bàn chân vắt tréo. Tôi vẫn đặc biệt cẩn trọng giữ cho tâm trí mình luôn được bảo vệ và đôi môi luôn mỉm cười, vậy nên tôi hơi bất ngờ khi Sam hơi ngả người về phía tôi thì thầm, “Thư giãn một chút cũng không sao đâu mà.” “Em nghĩ em đang làm thế đấy chứ,” tôi khẽ đáp lại. “Vậy thì em không biết cách rồi.” Tôi nhướng mày về phía anh. Sau buổi gặp mặt, tôi chắc phải nói vài lời với quý ngài Merlotte đây. Đúng lúc đó Bill bước vào, và bầu không khí chìm trong sự im lặng tuyệt đối để những người chưa gặp anh bao giờ có thể thích ứng với sự hiện diện của anh. Nếu bạn chưa từng bầu bạn với một ma cà rồng nào thì đây thực sự là chuyện bạn cần phải làm quen. Dưới ánh sáng huỳnh quang, Bill quả tình trông khác người thường hơn rất nhiều so với khi anh đứng dưới ánh đèn mờ của quán Merlotte hay của nhà anh. Anh chẳng thể nào bị nhầm lẫn với một chàng trai bình thường được. Tất nhiên, vẻ xanh xao của anh hiện rõ, và hố mắt sâu thăm thẳm của anh dường như sẫm màu và lạnh lẽo hơn. Anh mặc bộ đồ màu xanh không quá nổi bật, và tôi dám cá chính bà đã gợi ý cho anh. Anh trông thậtét cong cong của khuôn mày, cánh mũi thẳng, và bờ môi đẹp như tạc, đôi tay trắng muốt với những ngón tay dài được tỉa móng gọn gàng... Anh đang chuyện trò với bà chủ tịch, và bà ấy có vẻ hoàn toàn bị hút hồn trước nụ cười mỉm của Bill. Tôi không biết có phải Bill đã bỏ bùa cả khán phòng không, hay chỉ đơn giản là mọi người cảm thấy thích thú với chuyện này, nhưng tất cả đều im lặng với vẻ hy vọng. Và rồi Bill thấy tôi. Tôi dám thề là khuôn mày anh đã nhăn lại. Anh hơi cúi xuống chào tôi, và tôi gật đầu đáp lại, nhưng chẳng còn sức để mỉm cười với anh nữa. Ngay cả trong đám đông, tôi vẫn đứng bên rìa cái hố sâu im lặng của anh. Bà Fortenberry giới thiệu Bill, nhưng tôi không nhớ bà ấy đã nói gì, cũng không nhớ bà chỉ ra Bill là một sinh vật khác biệt như thế nào. Rồi Bill bắt đầu nói. Tôi ngạc nhiên khi thấy anh mang theo tờ ghi chú. Bên cạnh tôi, Sam ngả người về phía trước, mắt dán chặt vào khuôn mặt Bill. “Chúng tôi hoàn toàn không có chăn, thức ăn thì vô cùng ít ỏi,” Bill nói giọng bình thản. “Rất nhiều kẻ đào ngũ.” Hội Hậu Duệ chẳng mấy thích thú với thực tế này, nhưng vẫn có vài thành viên gật gù hưởng ứng. Bản tường thuật này hẳn phải ăn khớp với những gì họ nghiên cứu được qua tài liệu. Một cụ già ngồi hàng ghế đầu tiên giơ tay lên. “Thưa ông, ông có tình cờ quen biết cụ cố Tolliver Humphries của tôi không?” “Có đấy,” Bill nói sau một hồi ngẫm nghĩ. Chẳng thể dò xét được gì từ khuôn mặt anh. “Tolliver là bạn tôi.” Và trong một thoáng, giọng anh hàm chứa sự bi thương đến nỗi tôi phải nhắm mắt lại. “Cụ tôi là người như thế nào?” cụ già run run hỏi. “Ồ, một con người liều lĩnh đến dại dột, và chính điều đó đã dẫn ông ấy đến cái chết,” Bill đáp kèm theo nụ cười gượng gạo. “ông ấy rất dũng cảm. Và chẳng bao giờ lãng phí bất cứ cái gì.” “Cụ tôi chết ra sao? ông có ở đó chứ?” “Có, tôi đã ở đó,” Bill mệt mỏi đáp. “Tôi chứng kiến ông ấy bị một tên lính bắn tỉa miền Bắc bắn trong khu rừng cách đây khoảng hai mươi dặm. Cơn đói đã khiến ông ấy trở nên chậm chạp. Tất cả chúng tôi đều vậy. Khoảng giữa sáng, một buổi sáng lạnh giá, Tolliver thấy một tay lính trẻ thuộc tiểu đội tôi bị bắn khi đang nằm phơi mình giữa cánh đồng. Tay lính đó không chết nhưng bị thương rất nặng. Tuy vậy, hắn vẫn đủ sức gọi chúng tôi, và cả buổi sáng đó, hắn đã làm vậy. Hắn kêu gào đòi chúng tôi đến giúp. Hắn biết hắn sẽ chết nếu không có ai cứu.” Căn phòng yên lặng đến nỗi ta có thể nghe được cả tiếng kim đồng hồ. “Hắn gào thét, rên rỉ. Tôi suýt nữa đã tự mình bắn hắn để hắn câm miệng lại, vì tôi biết liều mình ra cứu hắn đồng nghĩa với việc tự sát. Nhưng tôi không thể ép bản thân mình giết hắn được. Đó là hành động giết người chứ không phải chiến tranh, tôi tự nhủ như vậy. Nhưng sau đó, tôi ước gì mình đã tự tay bắn hắn, vì khác với tôi, Tolliver không chịu đựng được lời cầu xin của tay lính đó. Sau hai giờ như vậy, ông ấy bảo tôi rằng ông ấy định cứu tay lính. Tôi đã tranh cãi với ông ấy. Nhưng Tolliver nói với tôi rằng Chúa muốn ông làm thử. Ông ấy đã cầu nguyện khi chúng tôi nấp trong rừng.” “Dù tôi đã bảo với Tolliver rằng Chúa không muốn ông ngu ngốc lãng phí mạng sống của mình như vậy - rằng ông còn có vợ con đang ngày đêm cầu mong ông an toàn trở về nhà - Tolliver vẫn yêu cầu tôi đánh lạc hướng quân địch trong khi ông ấy cố cứu tay lính kia. Ông chạy ra cánh đồng như thể ông đang được nghỉ ngơi thoải mái trong một ngày xuân. Rốt cuộc ông ấy cũng đến được chỗ tay lính kia. Nhưng rồi tiếng súng vang lên, Tolliver gục xuống chết. Và một lúc sau, tên lính kia lại gào lên nhờ giúp đỡ.” “Cuối cùng thì anh lính đó thế nào?” bà Fortenberry hỏi, giọng khẽ hết mức. “Hắn sống,” Bill đáp, và giọng anh nhuốm một sắc thái khiến tôi rùng cả mình. “Hắn sống sót qua được ban ngày, và đến đêm thì chúng tôi cứu được hắn.” Những người đã khuất dường như sống lại trong lời kể của Bill, còn đối với cụ già ở hàng ghế đầu, giờ cụ đã có một ký để ấp ủ trong lòng, một ký ức nói lên rất nhiều điều về tính cách của người cụ tổ. Tôi không nghĩ mọi người đến buổi họp mặt tối hôm đó đã sẵn sàng đón nhận tác động của việc nghe kể về cuộc Nội Chiến từ một cựu binh. Họ đã bị mê hoặc, họ thảy đều choáng váng. Sau khi Bill trả lời câu hỏi cuối cùng, một tràng vỗ tay như sấm rền nổi lên, hay ít nhất cũng là sấm rền với con số bốn mươi người ít ỏi. Kể cả Sam, vốn không phải fan cuồng nhiệt của Bill, cũng cố gắng áp được hai bàn tay vào nhau. Trừ tôi và Sam, ai nấy đều muốn được nói chuyện riêng với Bill sau đó. Trong lúc nhà diễn thuyết bất đắc dĩ bị hội Hậu Duệ bao quanh, tôi và Sam lẻn ra chiếc xe tải của anh. Chúng tôi đến Crawdad Diner, một quán rượu chui đồ ăn khá ngon. Tôi không đói, nhưng Sam chỉ mới được lót dạ bằng bánh chanh và cà phê. “Thú vị thật,” Sam cẩn trọng nói. “Bài diễn thuyết của Bill ư? Quả thế thật,” tôi đáp lại cũng bằng giọng cẩn trọng y hệt. “Em có tình cảm với anh ta không?” Sau tất cả những dò xét, Sam cuối cùng cũng quyết định không úp mở nữa. “Có,” tôi đáp. “Sookie này,” Sam nói, “em và hắn sẽ không có tương lai đâu.” “Mặt khác, anh ấy đã sống quanh đây một thời gian. Em mong rằng anh ấy sẽ ở quanh đây thêm vài trăm năm nữa.” “Em không bao giờ biết được điều gì sẽ xảy ra với ma cà rồng đâu.” Tôi không thể tranh cãi gì về điều đó. Nhưng, như tôi đã chỉ ra cho Sam thấy, kể cả một con người bình thường như tôi cũng chẳng thể biết được chuyện gì sẽ xảy đến với mình trong tương lai nữa là. Chúng tôi tranh cãi tới lui rất lâu về chuyện này. Cuối cùng, điên tiết, tôi nói, “Chuyện đó thì liên quan quái gì đến anh, Sam?” Gương mặt hồng hào của anh đỏ ng. Đôi mắt xanh sáng của anh nhìn thẳng vào mắt tôi. “Anh yêu quý em, Sookie à. Như một người bạn hoặc đôi lúc có thể hơn thế nữa...” Sao hả? “Anh chỉ không thích thấy em đi sai đường thôi.” Tôi nhìn anh. Tôi có thể cảm thấy khuôn mặt mình đang dần toát lên vẻ ngờ vực, lông mày nhíu lại, khóe miệng trễ xuống. “Chắc chắn rồi,” tôi đáp, giọng nói cũng tương hợp với nét mặt. “Anh luôn yêu quý em.” “Yêu quý đến nỗi phải đợi đến khi người khác tỏ vẻ quan tâm thì anh mới nói cho em biết à?” “Anh đáng bị như vậy.” Có vẻ như anh đang cân nhắc chuyện gì đó, một chuyện anh muốn nói nhưng chưa biết diễn đạt bằng cách nào. Cho dù điều đó có là gì đi nữa thì dường như anh cũng không sao thốt nên lời được. “Đi thôi,” tôi đề nghị. Sẽ rất khó để cuộc nói chuyện trở về bình thường như ban đầu, tôi đoán vậy. Tôi thà về thẳng nhà còn hơn. Không khí trong chặng đường quay về thật kỳ cục. Sam luôn có vẻ sắp nói gì đó, nhưng rồi lại lắc đầu và im lặng. Tôi bực mình đến nỗi chỉ muốn đập cho anh một trận. Chúng tôi về đến nhà muộn hơn tôi nghĩ. Đèn phòng bà vẫn bật, nhưng các phòng khác đều tối om. Không thấy xe của bà đâu nên tôi đoán bà đỗ ở sân sau để dỡ đồ thừa vào bếp cho tiện. Đèn ngoài hiên vẫn sáng để chờ tôi. Sam đi vòng qua bên kia xe để mở cửa cho tôi, và tôi bước xuống. Nhưng vì quá tối, tôi bước hụt bậc và gần như ngã nhào. Sam đỡ được tôi. Ban đầu anh chỉ túm lấy cánh tay tôi giúp tôi trụ vững, rồi anh vòng tay qua người tôi. Và anh hôn tôi. Tôi những tưởng nó chỉ là một nụ hôn phớt chúc ngủ ngon, nhưng môi anh chẳng chịu rời ra. Nụ hôn đó khá tuyệt vời, nhưng đột nhiên, trong tôi vang lên giọng nói, “Đó là sếp của mình.” Tôi nhẹ nhàng lùi ra. Anh ngay lập tức nhận ra tôi đang thoái lui, vậy là anh dịu dàng trượt tay xuống dọc tay tôi cho đến khiỉ còn nắm tay nhau. Chúng tôi bước đến cửa mà chẳng nói thêm gì nữa. “Em đã rất vui,” tôi khẽ nói. Tôi không muốn đánh thức bà dậy, và cũng không muốn giọng mình có vẻ phán khích. “Anh cũng vậy. Một hôm nào khác nữa nhé?” “Cứ để sau hãy tính,” tôi đáp. Thực sự tôi không biết mình cảm thấy thế nào về Sam nữa. Tôi đợi đến khi tiếng động cơ khuất hẳn rồi mới tắt đèn hiên và vào nhà. Tôi vừa bước vào vừa cởi cúc áo, mệt mỏi rã rời, chỉ muốn lên giường đi ngủ ngay. Có gì đó không ổn. Tôi dừng lại giữa phòng khách. Tôi nhìn quanh. Mọi thứ vẫn ổn đấy chứ, phải không? Phải. Mọi thứ vẫn ở nguyên vị trí của nó. Vấn đề là mùi. Nó giống như mùi tiền xu. Thứ mùi của đồng, sắc và mặn. Mùi máu. Mùi đó ở ngay cạnh tôi đây chứ không phải ở trên gác, nơi phòng ngủ dành cho khách vẫn đang chìm trong sự tĩnh mịch. “Bà ơi?” tôi gọi. Tôi không thích giọng mình run rẩy như thế này. Tôi buộc mình phải di chuyển. Tôi buộc mình phải đi về phía cửa phòng bà. Nó vẫn không có gì suy suyển. Tôi bật dần các bóng điện lên trên đường đi quanh nhà. Phòng của tôi vẫn y nguyên như khi tôi Phòng tắm trống không. Phòng giặt cũng trống không. Tôi bật bóng đèn cuối cùng. Phòng bếp... Tôi hét lên, không ngừng. Cánh tay tôi vung vẩy vô dụng trong không trung, càng hét tay càng run. Tôi nghe thấy phía sau có tiếng đổ vỡ, nhưng tôi chẳng còn tâm trí đâu để mà quan tâm. Rồi hai bàn tay to khỏe tóm lấy tôi, dìu tôi đi, và một thân hình cao lớn chắn giữa tôi và cảnh tượng tôi vừa nhìn thấy trên sàn bếp. Tôi không nhận ra Bill, nhưng anh bế tôi vào phòng khách, nơi tôi chẳng thể nhìn thấy gì nữa. “Sookie,” anh nói gay gắt, “Im đi nào! Làm thế này chẳng ích gì đâu!” Nếu anh đối xử tử tế với tôi, hẳn tôi đã chẳng thể ngừng hét được. “Em xin lỗi,” tôi nói, vẫn còn bàng hoàng. “Em đang cư xử hệt như người thanh niên đó.” Anh ngây ra nhìn tôi. “Người thanh niên trong câu chuyện của anh,” tôi nói, điếng cả người. “Chúng ta phải gọi cảnh sát.” “Tất nhiên rồi.” “Chúng ta phải gọi điện.” “Đợi đã. Làm sao anh đến được đây?” “Bà đưa anh về nhà, nhưng anh đòi đưa bà về trước rồi giúp bà dỡ đồ.” “Vậy sao anh vẫn còn ở đây?” “Anh đang đợi em.” “Vậy, anh có nhìn thấy ai giết bà không “Không. Anh ghé về nhà, ngang qua nghĩa địa, để thay đồ.” Anh đang mặc quần jean xanh và áo phông của ban nhạc Grateful Dead, và tôi đột nhiên bật cười khúc khích. “Nó đúng là vô giá,” tôi nói, gập người lại vì cười. Rồi tôi khóc, cũng đột ngột y như vậy. Tôi nhấc máy quay số 911. Andy Bellefleur có mặt chỉ sau năm phút. JASON ĐẾN NGAY khi tôi liên lạc được với anh. Tôi cố gọi cho anh ở bốn năm chỗ, và cuối cùng cũng gặp được anh ở quán Merlotte. Terry Beliefleur đứng quầy thay Sam tối đó, và sau khi anh ta nhắn Jason đến nhà bà, tôi nhờ Terry gọi cho Sam thông báo tôi có chuyện nên xin nghỉ vài ngày. Terry chắc hẳn đã gọi cho Sam ngay lập tức vì chỉ ba mươi phút sau, Sam đã ở nhà tôi, vẫn mặc nguyên bộ quần áo hẹn hò tối đó. Khi thấy bóng anh, tôi vội nhìn xuống, nhớ ra mình đang cởi cúc áo khi bước vào phòng khách, một chuyện tôi đã hoàn toàn quên béng mất; nhưng trông tôi vẫn khá tươm tất. Tôi sực nghĩ chắc Bill đã chỉnh sửa tề chỉnh cho tôi rồi. Sau này chắc tôi sẽ thấy xấu hổ vì chuyện đó, nhưng giờ thì tôi chỉ thấy biết ơn anh thôi. Rồi Jason cũng đến, và khi tôi nói với anh bà đã mất, đã bị giết chết, anh chỉ nhìn tôi chằm chằm. Dường như chẳng còn gì đằng sau đôi mắt ấy nữa. Cứ như thể ai đó đã xóa sạch khả năng tiếp nhận thông tin mới của anh. Rồi những lời tôi nói thấm dần, anh trai tôi khuỵu gối xuống, và tôi quỳ xuống trước mặt anh. Anh vòng tay ôm tôi, ngả đầu lên vai tôi, và chúng tôi cứ giữ nguyên tư thế đó một lúc lâu. Giờ đây chỉ còn lại hai anh em tôi. Bill và Sam đang ngồi trên chiếc ghế gấp ngoài sân trước, tránh khỏi đường đi của cảnh sát. Ngay sau đó, Jason và tôi nhận được yêu cầu ít nhất cũng nên đi ra hiên, và chúng tôi cũng quyết định ngồi bên ngoài. Tối hôm đó tiết trời khá ấm áp, tôi ngồi đối mặt với tòa nhà sáng trưng như chiếc bánh sinh nhật, trong lúc người đi ra đi vào nườm nượp như bầy kiến đi dự tiệc. Tất cả mọi người đều xúm quanh tấm vải mỏng từng là bà tôi. “Chuyện gì vậy?” Jason cuối cùng “Em đi dự buổi gặp mặt về,” tôi đáp chậm rãi. “Sau khi Sam đã lái xe đi. Em biết có chuyện gì đó không ổn. Em ngó vào tất cả các phòng.” Đây cũng là câu chuyện Làm Sao Tôi Phát Hiện Ra Xác Bà, phiên bản chính thức. “Và khi bước vào bếp, em thấy bà.” Jason quay đầu rất chậm rãi cho đến khi mắt anh gặp mắt tôi. “Kể anh nghe đi.” Tôi lặng lẽ lắc đầu. Nhưng anh có quyền được biết. “Bà đã bị đánh, nhưng em nghĩ bà đã cố đánh trả. Thủ phạm đã cắt bà ra thành nhiều mảnh. Và có vẻ như còn bóp cổ bà nữa.” Tôi thậm chí không thể nhìn mặt anh trai mình được. “Đó là lỗi của em.” Giọng tôi không khác gì một lời thì thầm. “Sao em nghĩ vậy?” Jason hỏi lại, giọng không toát lên bất kỳ sắc thái gì ngoài sự thẫn thờ uể oải. “Em đoán có kẻ định đến giết em như đã làm với Dawn và Maudette, nhưng bà lại ở đây chứ không phải em.” Tôi có thể thấy ý tưởng đó đang dần thấm vào tâm trí Jason. “Đáng ra tối nay em phải ở nhà trong lúc bà dự buổi gặp mặt, nhưng vào phút chót Sam đã mời em đi cùng. Xe của em ở đây như bình thường vì hai đứa em đi bằng xe tải của Sam. Còn bà thì đậu xe ở sân sau để dỡ đồ, nên nhìn bề ngoài thì có vẻ như chỉ có em ở nhà, còn bà thì không. Bà định đưa Bill về, nhưng anh ấy đã giúp bà dỡ đồ rồi về nhà thay đồ. Sau khi anh ấy đi, kẻ nào đó... đã bắt được bà.” “Sao chúng ta biết đó không phải là Bill cơ chứ?” Jason hỏi, cứ như thể Bill không ngồi ngay sau lưng anh vậy. “Sao chúng ta biết đó không phải bất kỳ người nào khác chứ?” tôi hỏi lại, cáu điên lên vì sự chậm hiểu của ông anh mình. “Đó có thể là bất kỳ ai, bất kỳ người nào chúng ta quen biết. Em không nghĩ đó là Bill. Em không nghĩ Bill đã giết Maudette và Dawn cho dù kẻ giết Maudette và Dawn là ai đi chăng nữa đó cũng chính là kẻ đã ám hại bà.” “Em có biết bà để lại toàn bộ ngôi nhà này cho em không?” Jason nói, hơi quá lớn tiếng. Cứ như thể anh ập cả xô nước lạnh vào mặt tôi. Tôi thấy Sam cũng cau mày. Đôi mắt Bill trở tối hơn và sắc lạnh hơn. “Không. Em luôn nghĩ rằng hai anh em mình sẽ chia đôi như ngôi nhà kia.” Nhà của ba mẹ tôi, ngôi nhà hiện Jason đang ở. “Bà để lại cho em toàn bộ đất đai nữa.” “Sao anh lại nói chuyện này?” Tôi lại muốn khóc òa lên, nhưng nước mắt tôi đã cạn kiệt rồi. “Bà không công bằng!” anh ấy hét toáng lên. “Chẳng công bằng chút nào, và bây giờ bà chẳng thể sửa chữa sai lầm được nữa!” Tôi bắt đầu run bần bật. Bill kéo tôi rời khỏi ghế và dìu tôi đi quanh sân. Sam ngồi trước mặt Jason và bắt đầu nói chuyện hết sức nghiêm túc, giọng trầm và căng thẳng. Tay Bill vòng qua người tôi, nhưng tôi vẫn không sao ngừng run được. “Anh ấy nghĩ như vậy thật sao?” tôi hỏi mà không mong nhận được câu trả lời từ Bill. “Không phải đâu,” anh đáp. Tôi ngước lên nhìn, ngạc nhiên. “Không, anh ta không thể giúp bà của em, và anh ta cũng không chịu nổi cái ý tưởng có kẻ phục sẵn ở đây chờ em và cuối cùng lại thành ra giết chết bà. Nên anh ta phải giận dữ vì điều gì đó. Và thay vì tức tối với em vì đã không bị giết chết, anh ta đành trút giận lên những thứ khác. Đừng bận tâm làm gì.” “Thật không tin nổi anh lại nói thế này,” tôi nói thẳng thừng. “Ồ, anh đã học vài khóa tâm lý buổi tối mà,” ma cà rồng Bill Compton đáp. Nghe anh nói vậy, tôi không thể không nghĩ về chuyện những kẻ săn mồi luôn nghiên cứu về con mồi của mình. “Sao bà để lại tất cả cho em chứ không phải cho Jason?” “Có lẽ rồi sau này em sẽ biết thôi,” anh đáp, khiến tôi nhẹ nhõm hơn rất nhiều. Rồi Andy Beliefleur bước ra khỏi nhà, đứng trên bậc thềm nhìn lên trời cứ như thể lời giải đáp được viết ở đó vậy. “Compton,” hắn cao giọng gọi. “Không,” tôi nói, và giọng tôi vang lên như tiếng gầm gừ. Tôi có thể cảm thấy Bill nhìn xuống tôi với vẻ hơi ngạc nhiên, một phản ứng khá mạnh mẽ từ anh. “Giờ thì lại có chuyện rồi đấy,” tôi giận dữ nói. “Em vẫn đang bảo vệ anh,” anh nói. “Em đã cho rằng cảnh sát sẽ nghi ngờ anh đã giết hai phụ nữ đó. Chính vì vậy em muốn đảm bảo họ sẽ liên hệ tới những ma cà rồng khác nữa. Bây giờ em đang nghĩ tay Bellefleur này sẽ cố đổ tội cho anh về cái chết của bà em.” “Đúng thế.” Anh hít một hơi thở sâu. Chúng tôi đang ở trong bóng tối bên cạnh hàng cây viền quanh sân nhà. Andy hét gọi Bill lần nữa. “Sookie,” Bill nói nhẹ nhàng, “anh cũng như em, đều tin chắc rằng em mới là nạn nhân được nhắm đến.” Tôi phần nào bị sốc khi nghe người khác nói ra điều này. “Và anh không giết họ. Vậy nên nếu kẻ sát nhân này cũng chính là kẻ lần trước, thì đó không phải là anh, và hắn ta sẽ hiểu ra thôi. Cho dù hắn có người nhà Bellefleur đi chăng nữa.” Chúng tôi rảo bước quay lại phía ánh sáng. Tôi không muốn bất cứ điều gì trong toàn bộ chuyện này .Tôi muốn cả ánh sáng lẫn người ngợm đều biến hết đi, biến tất tần tật, kể cả Bill. Tôi muốn ở nhà một mình với bà, tôi muốn bà trông thật rạng rỡ hạnh phúc giống như lần cuối cùng tôi nhì Suy nghĩ như vậy thật trẻ con và vô ích, nhưng dù sao thì tôi vẫn còn có thể ao ước. Tôi chìm đắm trong giấc mơ đó, chìm đắm đến nỗi khi nhận ra mối nguy hại đang đến thì đã quá muộn rồi. Anh trai tôi, Jason, bước đến trước mặt và tát tôi một cái trời giáng. Cái tát bất ngờ và đau đến nỗi tôi mất thăng bằng loạng choạng nghiêng người sang bên, khuỵu một đầu gối xuống nền đất cứng. Jason có vẻ chưa muốn dừng lại, nhưng Bill ngay lập tức đã chắn phía trước tôi, người khom xuống, răng nanh nhô ra và trông anh đáng sợ như tử thần vậy. Sam tóm lấy Jason ghì anh xuống, và có lẽ còn táng cho Jason mấy cú để lấy lại bình tĩnh. Andy Bellefleur chết sững trước cảnh bạo lực bất ngờ này. Nhưng chỉ sau một giây, hắn đã đứng vào giữa hai nhóm người trên bãi cỏ. Hắn nhìn về phía Bill và nuốt khan, nhưng giọng hắn vẫn rất vững vàng, “Compton, lùi lại. Anh ta sẽ không đánh cô ấy nữa đâu.” Bill thở sâu, cố kìm giữ cơn khát máu Jason. Tôi không thể nghe được tâm trí Bill, nhưng có thể đọc được những cử chỉ của anh. Tôi cũng không nghe được rõ ràng suy nghĩ của Sam, nhưng tôi đoan chắc anh đang rất giận. Jason khóc nức nở. Suy nghĩ của anh lung tung và rối rắm. Còn Andy Bellefleur thì không thích bất cứ ai trong chúng tôi, và hắn thầm ước có thể tống giam tất cả lũ dở hơi chúng tôi lại vì một lý do nào đó. Tôi mệt mỏi gượng dậy rồi đưa tay sờ vết đau trên má, dùng nó để làm tâm trí mình xao lãng khỏi sự dày vò trong tim, xao lãng khỏi nỗi đau buồn đang bóp nghẹt tôi. Tối đó với tôi dường như kéo dài vô tận. ĐÁM TANG của bà là đám tang lớn nhất xứ đạo Renard từ xưa tới nay. Ông thị trưởng đã nói vậy. Dưới vòm trời trong trẻo ngày chớm hạ, bà tôi được chôn cất cạnh ba mẹ tôi trong khoảng đất gia đình ở nghĩa trang cổ nằm giữa nhà bà và nhà Compton. Jason đã đúng. Bây giờ ngôi nhà là của tôi. Ngôi nhà cùng hai mươi mẫu đất xung quanh đều thuộc về tôi, cũng như quyền khai thác khoáng sản. Tiền của bà được chia đều cho hai anh em, và bà yêu cầu tôi nếu muốn được toàn quyền với ngôi nhà của bà thì phải nhượng lại cho Jason phần sở hữu của tôi đối với nhà của ba mẹ. Như thế cũng dễ thôi, bởi tôi chẳng muốn lấy một xu nào từ Jason cho nửa ngôi nhà đó, mặc dù luật sư của tôi tỏ vẻ hết sức nghi ngờ khi nghe nói vậy. Jason hẳn sẽ phát khùng lên nếu biết tôi định đòi tiền; việc tôi là đồng sở hữu ngôi nhà đối với Jason chỉ đơn thuần là một ý tưởng kỳ quặc. Nhưng chuyện bà để lại toàn bộ ngôi nhà cho tôi thì đúng là một cú sốc lớn. Bà dường như hiểu rõ ông anh hơn tôi nhiều thì phải. Thật may mắn rằng tôi còn có những khoản thu nhập khác ngoài tiền lương ở quán bar, tôi mệt mỏi nghĩ, cố tập trung vào một điều gì đó ngoài sự mất mất bà. Tiền thuế đất thuế nhà và chi phí bảo trì ngôi nhà, ít ra cũng đã được bà gánh vác một phần, sẽ thật sự khiến thu nhập của tôi không hề rủng rỉnh chút nào. “Bác đoán cháu sẽ muốn chuyển nhà,” Maxine Fortenberry nói trong lúc lau dọn bếp. Maxine đã mang trứng rán và xa lát thịt nguội sang, và giờ còn giúp tôi cọ rửa nhà nữa. “Không đâu ạ,” tôi ngạc nhiên đáp. “Nhưng, cưng à, sau tất cả mọi chuyện dã diễn ra ở ngay đây...” Khuôn mặt u ám của Maxine hằn lên những nếp nhăn lo lắng. “Trong căn bếp này, cháu có nhiều kỷ niệm vui hơn so với kỷ niệm buồn,” tôi giải thích. “Suy nghĩ được như thế thì tốt quá,” bà ta đáp cũng với vẻ ngạc nhiên. “Cháu thông minh hơn khối người tưởng đấy, Sookie.” “Chúa ơi, cảm ơn bác, bác Fortenberry,” tôi nói, và dù có nghe thấy sự khô khốc trong giọng tôi thì bà ta cũng chẳng phản ứng lại. Có lẽ như thế là sáng suốt. “Anh bạn của cháu có đến dự đám tang không?” Căn bếp hơi nóng. Bà Maxine to béo đẫy đà bị chiếc khăn lau quệt cho mặt mũi nhọ nhem. Chỗ bà ngã xuống đã được bạn bè bà cọ sạch, cầu Chúa phù hộ cho họ. “Bạn cháu, ồ, Bill à? không, anh ấy không đến được. Bà ta ngây ra nhìn tôi. “Chúng ta tổ chức vào ban ngày mà.” Bà ta vẫn chưa hiểu. “Anh ấy không ra ngoài được.” “Ồ, tất nhiên rồi!” Bà Fortenberry khẽ gõ gõ vào thái dương ra dấu giờ bà mới vỡ lẽ. “Bác mới ngốc làm sao chứ. Cậu ta sẽ bị cháy đen thật à?” “Anh ấy nói như vậy.” “Cháu biết không, bác rất vui khi cậu ấy đến nói chuyện ở câu lạc bộ, điều này có ý nghĩa rất lớn trong việc giúp cậu ấy hòa nhập với cộng đồng.” Tôi gật đầu lơ đãng. “Thật ra có rất nhiều ý kiến về những tên sát nhân này, Sookie ạ. Rất nhiều người bàn tán về ma cà rồng, về chuyện họ phải chịu trách nhiệm như thế nào trước những cái chết này.” Tôi nheo mắt nhìn bà ta. “Đừng bực mình với ta, Sookie Stackhouse! Vì Bill đã vô cùng tử tế khi kể cho hội Hậu Duệ những câu chuyện thú vị đó nên hầu hết mọi người đều nghĩ anh ấy không thể gây ra những chuyện khủng khiếp như đối với mấy phụ nữ kia.” Tôi băn khoăn không biết mọi người đang truyền tai nhau những câu chuyện như thế nào, và chỉ cần nghĩ thôi tôi cũng thấy rùng mình rồi. “Nhưng anh ấy có vài vị khách mà mọi người không thích lắm.” Tôi tự hỏi có phải bà ta đang nói tới Malcolm, Liam và Diane không. Tôi cũng chẳng ưa gì chúng và tôi cố gắng kiềm chế phản ứng tự động bào chữa giùm bọn chúng. “Ma cà rồng cũng có kẻ này kẻ nọ như con người chúng ta vậy,” tôi đáp. “Bác cũng nói với Andy Bellefleur thế đấy,” bà ta nói, gật đầu thật mạnh. “Bác đã bảo với Andy rồi, cậu đi mà tìm người khác, tìm kẻ không muốn học cách sống cùng chúng ta kìa, chứ đừng có bám lấy anh chàng Bill Compton đang nỗ lực hết sức để hòa nhập. Hôm ở nhà tang lễ cậu ấy kể với bác là cậu ấy sửa xong bếp rồi đấy.” Tôi chỉ có thể nhìn chằm chằm bà ta. Tôi cố nghĩ xem Bill có thể làm quái gì với cái bếp. Anh ấy cần gì đến nó chứ? Nhưng chẳng có sự đánh lạc hướng nào hiệu quả cả, và cuối cùng, tôi nhận ra mình rồi sẽ khóc òa lên thôi. Và tôi làm thế thật. Trong đám tang, Jason đứng cạnh tôi, có vẻ như đã không còn giận dữ điên cuồng với tôi nữa, có vẻ như đã tỉnh táo trở lại. Anh không nói năng hay chạm vào tôi, nhưng cũng không đánh tôi. Tôi cảm thấy hết sức cô đơn. Nhưng rồi khi nhìn về phía sườn đồi, tôi nhận ra cả thị trấn đang chia buồn cùng mình. Dòng xe chạy hút tầm mắt trên con đường hẹp xuyên qua nghĩa trang, có hàng trăm người vận đồ đen đang tập trung quanh khu rạp ở nhà tang lễ. Sam đứng đó trong bộ vest (trông có phần không giống anh), còn Arlene, đang đứng cạnh Rene, thì mặc bộ váy hoa ngày Chủ nhật. Lafayette đứng tận cuối đám đông cùng Terry Bellefleur và Charlsie Tooten; chắc hẳn quán phải nghỉ ngày hôm nay! Và tất cả bạn của bà nữa, tất cả những người vẫn còn có thể đi được, ông Norris khóc nấc lên, chẳng thèm giấu giếm, chiếc khăn tay trắng như tuyết áp vào mắt. Gương mặt u ám của Maxine hằn lên những nét tang thương. Trong khi ngài thị trưởng trình bày những gì cần phải nói, trong khi tôi và Jason ngồi một mình trên chiếc ghế gập ở khu vực dành cho thân nhân, tôi cảm thấy có gì đó trong mình tách ra và bay lên, bay mãi về vùng trong xanh chói lọi: và tôi biết cho dù đã gặp chuyện gì đi chăng nữa thì giờ đây bà cũng đã về được nơi an nghỉ của mình, ơn Chúa, thời gian còn lại trong ngày trôi qua trong nhạt nhòa. Tôi không muốn nhớ về nó; thậm chí chẳng muốn biết chuyện gì đang xảy ra. Nhưng có một thời điểm vẫn hiện rõ mồn một. Jason và tôi đứng cạnh bàn ăn ở nhà bà, chúng tôi đang trong chế độ hòa hoãn tạm thời. Hai anh em cùng nhau tiếp khách, hầu như ai nấy đều cố hết sức để không nhìn chằm chằm vào vết bầm tím trên má tôi. Rồi mọi chuyện cứ thế trôi qua, Jason nghĩ anh ấy nên về nhà uống vài ly, rằng anh ấy sẽ không phải gặp tôi một thời gian nữa, và sau đó mọi chuyện sẽ ổn thỏa hết thôi, còn tôi cũng suy nghĩ gần như y hệt. Ngoại trừ chuyện uống rượu. Một người phụ nữ có vẻ tốt bụng bước đến trước chúng tôi, trông đúng kiểu người thích suy đi xét lại mọi ngóc ngách của một vấn đề vốn ban đầu chẳng có gì liên quan đến mình hết. “Ta rất ti hai anh em,” bà ta nói, và tôi ngước lên nhìn; có chết tôi cũng chẳng thể nhớ được tên bà ta. Bà ta là người thuộc hội Giám lý. Bà ta có ba đứa con đã trưởng thành. Nhưng tên của người phụ nữ ấy thì trôi tuột ra khỏi đầu tôi. “Thật buồn khi hôm nay thấy hai đứa cô đơn ở đó, chuyện này làm cô nhớ ba mẹ hai đứa quá,” bà ta nói, giấu mặt sau chiếc mặt nạ cảm thông mà tôi biết rõ không chút chân thành. Tôi liếc nhìn Jason, rồi quay lại nhìn bà ta và gật đầu. “Vâng,” tôi nói. Nhưng trước khi bà ta kịp nói thêm gì, tôi đã nghe thấy suy nghĩ của bà ta, và mặt tôi bắt đầu trắng nhợt đi. “Nhưng em trai Adele đâu rồi, ông cậu của các cháu ấy? ông ấy vẫn còn sống phải không?” “Chúng cháu không còn giữ liên lạc với ông ấy nữa,” tôi đáp lại, và giọng điệu của tôi hẳn sẽ khiến cho bất kỳ ai nhạy cảm hơn người phụ nữ này cũng phải chùn bước. “Nhưng đó là em trai duy nhất của bà ấy! Chắc chắn các cháu...” Và giọng bà ta tắt dần khi bắt gặp ánh mắt của hai anh em. Một số người khác cũng bình luận qua loa về sự vắng mặt của ông cậu Bartlett, nhưng chúng tôi đáp lại bằng những tín hiệu “đây là chuyện riêng của gia đình chúng tôi” khiến chẳng ai dám ho he gì nữa. Chỉ có điều người phụ nữ này - tên bà ta là gì nhỉ? - lại không đủ độ tinh để nhận ra những dấu hiệu đó. Bà ta mang đến một đĩa xa lát bánh nhân thịt kiểu Mexico, và tôi định bụng sẽ vứt nó vào thùng rác ngay khi bà ta đi. “Chúng ta phải nói với ông cậu,” Jason nói khẽ sau khi người phụ nữ đó đi khỏi. Tôi dựng hàng rào tâm trí lên. Tôi không muốn biết anh ấy đang nghĩ gì. “Anh gọi đi,” tôi nói. “Được thôi.” Và đó là những lời cuối cùng chúng tôi nói với nhau ngày hôm đó.",
  "nextChapter": "https://gacsach.top/doc-online/chet-truoc-hoang-hon-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/chet-truoc-hoang-hon-chuong-04"
}