{
  "title": "Cuộc Nổi Loạn Ngoạn Mục - Chương 04",
  "url": "https://gacsach.top/doc-online/cuoc-noi-loan-ngoan-muc-chuong-04",
  "content": "Cuộc Nổi Loạn Ngoạn Mục Chương 4 gacsach.com Tất cả các giáo viên của trường đều phải trực đêm, ngoại trừ ông Lửng và Áo Đỏ. Khi tôi hỏi sao lại thế thì được trả lời là vì họ khác với chúng tôi, họ được thủ tướng trực tiếp bổ nhiệm. Nhảm nhí thật! Hai lão ấy, làm thì ít mà lãnh lương thì cao nhất, rồi còn được miễn trực đêm nữa chứ, bất công quá. Ban đầu họ tự đặt ra những quy định độc đoán, tư lợi, sau đó đem áp dụng như thể chúng là những điều đương nhiên vậy. Một lũ thần kinh! Tôi rất bất bình về chuyện này, nhưng theo Nhím thì dù tôi có kêu ca đến cỡ nào cũng chả làm được gì đâu; khi người ta có quyền lực, người ta sẽ giành lợi lộc cho riêng mình dù người ta chỉ là thiểu số. Nhím lôi một câu thành ngữ tiếng Anh ra, đại khái ý nói “Lẽ phải luôn thuộc về kẻ mạnh” để diễn tả sự việc, nhưng tôi không hiểu lắm nên hắn giải thích nó có nghĩa là người nắm quyền lực thì lúc nào cũng đúng. Cái này tôi biết rồi, không cần hắn thuyết giảng thêm làm gì. Tuy nhiên, trực đêm là chuyện khác cơ mà. Sao người ta có thể chấp nhận “quyền lực” như thế của lão Lửng và Áo Đỏ nhỉ? Tranh luận thì tranh luận, cuối cùng cái ngày tôi phải trực đêm cũng đến. Tôi thuộc dạng rất dễ tỉnh giấc và nếu không được ngủ trên giường của mình thì chả bao giờ ngủ ngon. Hồi bé, hầu như tôi chưa từng ngủ cùng lũ bạn. Ở chỗ của bạn bè đã khó ngủ như vậy, ở trường còn đến thế nào nữa. Tôi bỗng đâm hoảng, nhưng dù có lo hơn thì vẫn phải thi hành vì nó là một phần trong số tiền lương bốn mươi yên tôi được trả đấy, đành cố gắng thôi. Hôm ấy, khi các giáo viên khác và học trò ngoại trú đã về hết, tôi chả có việc gì để làm, chỉ ngồi thừ ra đấy một cách vô vị. Căn phòng dành cho giáo viên trực đêm được bố trí ở góc phía tây của khu ký túc xá, nằm sau dãy phòng học. Lúc tôi đến, nó nóng như chảo lửa bởi ánh nắng mặt trời buổi chiều hắt thẳng vào. Dù giờ không còn là mùa hè nữa nhưng cái nóng luôn ngự trị khắp nơi trong thị trấn này. Chốc sau, học trò mang cho tôi bữa chiều; không biết họ nấu nướng cách nào mà cơm nước kinh khủng quá. Lạ là đám học trò lại hết sức hăng say chén lấy chén để khẩu phần tệ hại đó, và còn đánh gọn tất cả lúc mới bốn giờ ba mươi nữa chứ - thật đáng ngả mũ kính phục! Tôi ăn xong thấy hãy còn sớm, nếu đi ngủ ngay thì họa có là gà. Bỗng dưng tôi rất muốn tắm suối nước nóng. Tôi không biết mình có được phép rời khỏi trường không nhưng nghĩ cứ phải ngồi đó nhìn chằm chằm vô bốn bức tường như một thằng tù đúng là quá sức chịu đựng. Tôi nhớ lần đầu tiên đến đây, tôi từng cảm thấy rất lạ khi nghe ông bảo vệ nói người trực đêm đi vắng, giờ tôi đã hiểu tại sao. Vậy chần chờ gì nữa, ta đi tắm một cái đã nào! Tôi thông báo với ông bảo vệ tôi ra ngoài một chút, ông ta liền hỏi tôi đi vì công việc của trường à, tôi cũng nói thật là tôi đi tắm suối nước nóng rồi lên đường ngay. Đáng tiếc là tôi đã để chiếc khăn đỏ ở nhà, nhưng không sao, lúc nào mà phòng tắm lại chả cho mượn khăn. Tôi tắm táp thật thỏa thích, thoải mái và thư giãn cả người. Tắm xong, tôi trở về thị trấn bằng xe lửa khi trời nhá nhem tối. Vừa xuống xe là tôi đi thẳng tới trường vì từ nhà ga đến đó chỉ cách có vài trăm mét. Đang lúc yên tâm rằng mọi việc như thế là suôn sẻ, chợt tôi trông thấy lão Lửng ở hướng ngược lại xăm xăm tiến về phía mình. Có lẽ lão ta định bắt chuyến xe đến khu suối nước nóng chăng. Lão bước nhanh trên đường và khi cả hai lướt ngang qua nhau thì lão phát hiện ra tôi, thế là tôi đành vội vã cúi đầu chào lão. - A! Tôi nhớ không lầm thì hình như hôm nay là ngày cậu trực đêm phải không nhỉ? Lão hỏi tôi với giọng đầy vẻ nghiêm nghị. Thật ra, lão không cần giả bộ rào đón vì vừa mới cách đây hai giờ lão đã nói với tôi “Hôm nay là lần đầu tiên cậu trực đêm phải không?” và còn nói lời cảm ơn khách sáo nữa. Có vẻ như việc thể hiện sự oai nghiêm của mình bằng cách thường xuyên tỏ ra cáu giận là một đòi hỏi khi người ta làm hiệu trưởng thì phải. Tôi hơi bực nên trả lời: - Vâng! Thì tôi đang trực đây. Tôi đang trở về trường và chắc chắn là tôi sẽ ở đó suốt cả đêm. Nói rồi tôi quay gót đi thẳng. Khi đến ngã rẽ trên đường Tamachi tôi lại gặp Nhím đi ngang qua. Thị trấn này đúng là bé tẹo, chỉ thò đầu ra ngõ là thế nào cũng đụng ngay phải người quen. Thấy tôi, hắn cất tiếng: - Chào cậu, hôm nay trực đêm à? - Vâng. - Tôi trả lời. - Cậu không biết đang trực mà đi ra ngoài là vi phạm kỷ luật à? - Không sao cả đâu. Tôi thấy không ra ngoài mới là lạ lùng đó. - Tôi trả lời đĩnh đạc. - Cứ giữ thái độ đó cậu sẽ tự chuốc rắc rối thật đấy, biết không? Nhất là nếu cậu gặp phải ông hiệu trưởng hay tay hiệu phó. Không ngờ một người như Nhím lại nói ra câu đó, tôi bèn kể luôn: - À, thật ra thì tôi đã gặp hiệu trưởng. Ông ta nói ra ngoài đi dạo cũng tốt vì trời nóng như thế này mà chỉ ngồi trong phòng thì đúng là khủng khiếp. Không còn gì để nói thêm nữa, tôi quay bước trở về trường. Chẳng bao lâu sau thì trời tối hẳn. Tôi rủ ông bảo vệ sang chơi, nói chuyện phiếm, nhưng chỉ được vài giờ là câu chuyện đã cạn, thôi thì đi ngủ sớm vậy mặc dù tôi chưa thấy buồn ngủ gì cả. Tôi thay đồ, chui vào màn, đẩy chiếc chăn đỏ sang một bên rồi ngã người đánh rầm một cái rõ to và nằm ẹp xuống. Từ bé đến giờ tôi vẫn làm như thế khi vào giường ngủ. Hồi còn ở nhà trọ Tokyo, tay sinh viên luật sống ở tầng dưới từng phàn nàn tôi về chuyện này. Hắn bảo đây là một thói quen xấu. Cái đám sinh viên luật, người thì trông yếu ớt nhưng mồm loa mép giải gớm lắm. Và trong lúc hắn đang ra sức giảng giải cho tôi cả một bài diễn thuyết dài thườn thượt vừa vô lý vừa vớ vẩn, tôi đã khiến hắn im miệng bằng cách bảo rằng nếu hắn thấy ồn ào khi tôi đi ngủ thì lỗi không phải do cái lưng của tôi mà là vì trần nhà quá mỏng, có vấn đề gì cứ đi nói với chủ nhà. Tối nay dĩ nhiên là khác rồi, gian phòng tôi trực đêm không hề nằm trên tầng hai nên dù tôi có gây tiếng động ầm ĩ cỡ nào đi nữa cũng chả phiền đến ai. Tôi sẽ không có cảm giác là mình thật sự ngủ khi chưa được nhào lên giường với một tiếng rầm to đùng dễ chịu như thế. Nhưng ngay lúc vừa duỗi người tận hưởng sự thoải mái, tôi chợt nhận ra có cái gì đó trên chân mình. Cái thứ đó bò lổm ngổm, cào cào vào da nên tôi biết không thể nào là rận. Tôi hơi hoảng, tự hỏi: “Cái gì thế”… và đập đập hai chân dưới tấm chăn. Liền khi đó, tôi cảm thấy rất nhiều những sinh vật quái quỷ ấy bò loạn xạ khắp nơi - có khoảng năm, sáu con gì đấy ở ống quyển, hai hay ba con trên đùi, một con bị tôi đè bẹp dí dưới mông, thậm chí còn một con khác nhảy vào rốn nữa - giờ tôi đúng là chết khiếp. Tôi lao ra khỏi giường, kéo chăn xuống và trông thấy cả năm, sáu chục con cào cào đang bò trên nệm. Trước khi tôi kịp bình tĩnh lại thì những việc vừa diễn ra đúng là đáng sợ đến rợn tóc gáy, nhưng khi đã hiểu được mình đang đối mặt với chuyện gì tôi liền nổi điên lên. Với nhiều người, chỉ cần vài con cào cào cũng đã đủ làm cho họ hoảng vía, nói chi là bỗng dưng cả một đàn xuất hiện ngay trên giường ngủ như tôi thế này. Tôi chộp lấy cái gối nện thật lực vào chúng, nhưng vì chúng quá nhỏ nên tôi có ra sức bao nhiêu cũng chả ăn thua. Cách này xem ra không hiệu quả, tôi bèn ngồi lên nệm và bắt đầu đập tứ tung mọi phía, giống như cách người ta giũ bụi trên mấy chiếc chiếu trải trên sàn nhà vậy. Trước sự tấn công dữ dội của tôi, lũ cào cào càng bò lên cao hơn, chúng leo đến vai, đầu và bám vào cả chóp mũi. Tôi không thể tống khứ được những con đeo trên mặt bằng cách đập gối nên tôi gỡ chúng ra và dùng hết sức ném chúng đi. Nhưng dù tôi có ném lũ quái vật này mạnh thế nào thì chúng cũng chả hề hấn gì ngoài việc rơi lộp bộp nhẹ nhàng trên nóc mùng và đậu luôn trên đó. Chúng không chết, nhưng cũng không quấy phá gì thêm nữa. Tôi mất khoảng nửa tiếng để đuổi hết sạch bọn chúng rồi lấy chổi quét những con chết. Lúc đó mới thấy lão bảo vệ nhớn nhác chạy qua hỏi có chuyện gì vậy. Tôi hét lên: - Ông còn hỏi sao, chuyện gì xảy ra à? Trước giờ ông có nghe nói ở đâu mà người ta nuôi cào cào trong giường ngủ chưa? Khỉ thật. - Tôi không biết, thưa thầy. - Lão ta đáp với cái giọng rất đáng tiếc là mình không biết nơi đó! - Ông chỉ có nói được mỗi một câu đấy thôi à. - Tôi vừa nói, vừa ném cây chổi ra hành lang. Lão ta vội vàng vác nó đi, vẻ mặt cực kỳ bối rối. Tôi lập tức gọi ba học sinh đại diện cho khu nội trú đến, nhưng chúng xuất hiện tới sáu đứa. Đối với tôi, sáu, mười hay bao nhiêu cũng chẳng có gì khác biệt. Vẫn còn mặc đồ ngủ, tôi vội xắn tay áo lên bắt đầu tra hỏi: - Cái quỷ gì khiến các trò đem cào cào vào giường ngủ của tôi? - Cào cào à? Thầy nói gì thế? - Thằng đứng trước nhất hỏi lại. Ở trường này thái độ như vậy là bình thường đấy, không chỉ hiệu trưởng thích nói vòng vo lảng tránh mà học sinh cũng thế. - Các trò không biết con cào cào là con gì à, nhìn đây này! - Tôi quát. Nhưng thật chẳng may vì tôi đã quét lũ cào cào đi hết rồi, chả còn cái gì cho chúng nó nhìn. Tôi kêu lão bảo vệ vào, bảo lão ta đem vài con lại làm bằng chứng thì lão đáp rằng: - Tôi vừa mới vứt vào thùng rác, thầy có muốn tôi moi chúng ra không? - Moi ra đi. - Tôi ra lệnh và ông ta nháo nhào vọt đi. Lát sau, ông ta quay lại với vài con cào cào gói trong giấy tập: - Xin lỗi thầy vì trời tối nên tôi chỉ lấy lại được bấy nhiêu thôi. Sáng mai tôi sẽ mang thêm cho thầy. Đúng là một lão ngốc! Tôi giơ một con ra trước mặt lũ học trò, gằn giọng: - Đây chính là cào cào, hãy nhìn xem chúng bao lớn, bây giờ đừng nói với tôi là các trò không biết nữa nhé! Thằng học trò có khuôn mặt tròn quay đứng bên góc trái lên tiếng: - Không đúng, nó là con châu chấu, phải không nhể? Thằng nhóc có vẻ bạo gan, nhưng lúc này tôi mới là người làm chủ tình hình: - Châu chấu, cào cào thì cũng như nhau cả thôi. Mà các trò có biết lúc nào cũng gắn cái câu đúng không nhể vớ vẩn đó khi nói chuyện với thầy giáo là ngu ngốc lắm không? Nó chỉ làm lời nói của các trò nghe ngớ ngẩn, yếu hèn hơn thôi. Nói thế để chúng biết ai là người có quyền ở đây - tôi nghĩ bụng, nhưng chúng liền phản ứng ngay: - Nói đúng không nhể không có yếu hèn gì hết, đúng không nhể? Thật hết thuốc chữa! Chúng không thể nào bỏ được cụm từ đó ngay cả khi chúng muốn. - Cào cào, châu chấu hay cái quái gì đi nữa cũng được, tại sao các trò đem chúng vào giường của tôi? Tôi bảo các trò làm thế khi nào? - Không ai để chúng vào đó hết. - Vậy sao? Vậy chúng ở đâu ra mà đầy giường tôi thế? - À …ờ…chắc là đám châu chấu thích chỗ ấm, nên chúng quyết định tự bò vào... - Vô lý hết chỗ nói! Cả một đàn châu chấu tự mò đến à? Các trò tưởng tôi tin chuyện đó sao? Cứ nói thẳng tại sao các trò bày ra vụ này đi. - Chả có gì để nói cả. Tụi em không làm thì sao tụi em nói được với thầy cái gì. Bực mình quá thể! Muốn không chịu trách nhiệm về những việc mình gây ra thì đáng lẽ ngay từ lúc đầu đừng có làm. Mặc dù không có chứng cứ nào nhưng rõ ràng là chính bọn chúng dựng lên trò này, vậy mà giờ chúng chối đây đẩy. Một lũ ngoan cố! Hồi còn học trung học, đương nhiên tôi cũng từng là đầu têu trong nhiều vụ lộn xộn, nhưng khi bị tra hỏi tôi không bao giờ phủ nhận. Nếu thật sự tôi có làm, tôi sẽ nói là do tôi làm, ngược lại nếu tôi không làm thì nói là không, chẳng ai ép tôi được, chỉ đơn giản thế thôi. Tuy tôi dính vào hàng đống những việc rắc rối nhưng tôi vẫn giữ danh dự của mình. Nếu nói dối chỉ để tránh bị phạt thì ban đầu chẳng nên làm gì cả. Nghịch phá và hình phạt luôn đi đôi với nhau - phải hiểu rằng hình phạt là điều khiến cho những trò tinh quái trở nên vui nhộn và hấp dẫn đến mức chúng đáng cho người ta thực hiện. Liệu ai sẽ tin nổi là trên thế giới lại có một cái xứ sở quê mùa, tăm tối mà ở đó tồn tại những con người phá phách xong thì đòi hỏi được miễn trách nhiệm đối với hậu quả do mình tạo ra? Hành động ấy cũng giống như việc mượn tiền người khác rồi không thèm trả mà vẫn nhởn nhơ vui sống vậy. Bọn trẻ này đang làm gì trong trường trung học thế? Nếu chúng nghĩ rằng có học vấn nghĩa là hấp thu những cách nói dối, lừa bịp và chơi khăm người khác khi không bị ai bắt gặp rồi sau đó tự hào mình đã tốt nghiệp thì quả là chúng cần học thêm rất nhiều. Thật đáng xấu hổ! Tranh cãi với bọn học trò láo xược khiến tôi chán ngấy đến tận cổ, tôi đành kết thúc: - Thôi, đủ rồi, các trò không phải lo. Các trò đã là học sinh trung học mà không biết cách cư xử của người có giáo dục như thế nào thì đúng là đáng thương. Sau đó tôi bảo chúng về ngủ. Chả có gì là quá vĩ đại trong cách nói hay vẻ mặt của tôi, tuy nhiên nó được thốt ra từ tận đáy lòng nên mang nhiều ý nghĩa hơn bất kỳ lời lẽ nào. Cả sáu đứa biến khỏi phòng, trông thản nhiên đến mức nếu chỉ nhìn bên ngoài người ta sẽ cho rằng chúng còn đàng hoàng, chững chạc hơn cả tôi - một giáo viên hẳn hoi. Nhưng sự thật thái độ đó càng thể hiện chúng là những đứa thiếu văn hóa. Tôi biết mình không thể nào thay đổi hay cải tạo được điều này trong tính cách bọn chúng. Cuối cùng tôi cũng có thể quay lại giường ngủ tiếp, nhưng khốn nỗi lũ muỗi nhân lúc hỗn loạn đã chui vào mùng và giờ trong mùng đầy những tiếng vo ve nhặng xị phát khiếp. Tôi chả hơi sức đâu mà dùng nến đốt từng con một, làm vậy thì biết đến khi nào mới tiêu diệt hết bầy muỗi này, thế là tôi tháo mùng xuống, gập lại theo chiều dọc rồi cầm vung vẩy tứ phía để đuổi chúng. Động tác này khiến cho những vòng khung bằng kim loại của cái mùng cũng đung đưa theo và một trong số đó bỗng đánh bộp vào tay tôi đau điếng. Lần thứ ba trở vào giường, thần kinh tôi đã dịu lại đôi chút nhưng vẫn không tài nào ngủ được. Kim đồng hồ chỉ đúng mười giờ ba mươi phút. Tôi nằm đấy, suy nghĩ về cái mớ rắc rối hỗn tạp và vô nghĩa mà mình vướng phải từ khi tới đây. Nếu ở đâu giáo viên trung học cũng phải chịu đựng lũ học trò như bọn trong trường này thì đáng buồn quá. Thế mà chả bao giờ thiếu giáo viên nhỉ! Tôi thấy công việc dạy dỗ chỉ thích hợp với những người cực kỳ kiên nhẫn và ngốc nghếch. Tôi dĩ nhiên không phải cái dạng đó rồi; họa chăng nên trao trọng trách ấy cho những người như Kiyo. Bà chỉ là một người phụ nữ lớn tuổi, ít học, không có địa vị xã hội nhưng nhân cách bà thật sự đáng kính. Trước kia, dù bà làm cho tôi rất nhiều việc nhưng tôi chưa bao giờ cảm thấy biết ơn bà một cách sâu sắc. Giờ đây, khi đã đi xa, tôi chợt nhận ra tấm lòng bà nhân hậu biết bao. Nếu bà muốn ăn kẹo vùng Echigo thì chắc chắn điều đó đáng để tôi tìm đến tận nơi mua về cho bà. Bà luôn khen tôi rộng lượng, thẳng thắn, nhưng chính bà mới xứng đáng được xem là người tốt hơn tôi nhiều. Ôi! Tôi muốn gặp lại Kiyo quá. Còn đang nghĩ ngợi về Kiyo thì đột nhiên tôi nghe thấy tiếng của chừng ba mươi đến bốn mươi cặp chân giẫm rầm rập lên sàn gỗ ngay phía trên đầu tôi, mạnh tới nỗi trần nhà dường như sắp sập đến nơi. Sau đó chúng hét lên bằng cái thứ âm thanh cũng ầm ĩ không kém gì tiếng giậm chân ấy. Tôi lại nhảy ra khỏi giường xem có chuyện gì và nhanh chóng hiểu ra đó là do bọn học trò cố tình tìm cách trả đũa … “Được lắm!” - Tôi nghĩ – “Cho tới khi nào các trò còn chưa thừa nhận lỗi lầm của mình thì đối với tôi các trò vẫn đáng bị kết tội”. Nhất định các trò phải nhận thức được làm như thế là sai quấy đến mức nào. Đáng lý các trò nên quay về giường ngủ, suy nghĩ thật kỹ, và khi biết hối hận về mọi việc thì đến xin lỗi tôi vào ngày mai. Còn nếu các trò không thể làm được như vậy thì ít nhất cũng tự cảm thấy xấu hổ mà im lặng đi ngủ. Tại sao các trò còn tiếp tục quấy phá thêm? Đây là ký túc xá hay là cái chuồng lợn? Tốt nhất là nên dẹp cái trò điên khùng này đi. Cứ chờ đấy… Tôi cứ mặc nguyên đồ ngủ mà vụt ra khỏi phòng, tiến về phía cầu thang để lên lầu hai. Và trước sự ngạc nhiên của tôi, những tiếng hét chói tai ấy đột ngột tắt lịm như thể chúng chưa từng tồn tại vậy, chỉ còn lại tiếng bước chân chạy thình thịch. Quái lạ! Xung quanh tối mịt vì đèn đóm đã tắt hết, chả trông rõ được cái gì, tuy thế tôi vẫn có cảm giác bọn chúng đang lẩn lút đâu đây. Nhưng suốt cả dãy hành lang của ký túc xá tịnh không một bóng người, thậm chí đến cả một con chuột cũng không, chỉ có mảng ánh trăng chiếu sáng ở đầu bên kia mà thôi. Việc này thật kỳ quặc, giống như hồi xưa tôi hay nằm mơ rồi bỗng giật nảy mình bật dậy và lảm nhảm đủ thứ chuyện vô nghĩa. Tôi bị cười nhạo không biết bao nhiêu lần bởi cái tật đó. Có lần, vào năm tôi mười sáu, mười bảy tuổi gì đấy, tôi nằm mơ thấy mình bắt được một viên kim cương, thế là tôi bay ra khỏi giường, túm lấy anh tôi đang ngủ bên cạnh hỏi kim cương của tôi đâu. Cả nhà được một trận cười vỡ bụng kéo dài suốt ba ngày liền - một điều rất hiếm khi xảy ra. Có lẽ đây cũng là mơ chăng. Nhưng rõ ràng những tiếng ồn tôi nghe thấy là rất thật mà… Trong lúc tôi đang đứng suy nghĩ thì hàng loạt tiếng hét: “Một, hai, ba…..yayaya!” vang lên, phá tan sự yên lặng. Chúng vọng ra từ phía cuối dãy hành lang nơi ánh trăng đang rọi xuống. Tiếp theo đó là tiếng giẫm chân nhịp nhàng trên sàn gỗ, hệt như âm thanh tôi đã nghe khi nãy. Vậy đâu phải tôi nằm mơ. - Im lặng, bây giờ đã nửa đêm rồi đấy! Tôi quát to, át cả tiếng giẫm chân và bắt đầu phóng về phía cuối hành lang. Xung quanh tối như hũ nút nên tôi chỉ còn cách nhằm phía có ánh trăng để tìm kiếm căn nguyên của sự huyên náo này, nhưng chưa được mấy bước chân tôi đã va phải cái gì đấy rất rắn nằm ngay giữa đường và ngã oạch xuống trước khi chưa kịp la lên một tiếng “Ối!”. Một lũ khốn kiếp! Tôi vừa rủa thầm vừa gượng đứng dậy, nhưng có cố thế nào thì tôi cũng không thể chạy được; cái chân bị đau không tuân theo sự điều khiển của tôi. Điên tiết, tôi nhất định đi tiếp mặc dù chỉ bước khập khiễng bằng một chân còn lại. Một lần nữa mọi thứ âm thanh chợt biến mất, khung cảnh lặng như tờ. Người ta có tệ hại đến đâu thì cũng không đến nỗi hèn mọn như cái bọn này. Chúng nó giống lợn hơn giống người mà. Được! Nếu chúng đã muốn vậy, tôi thề sẽ không bỏ cuộc cho đến khi tóm được chúng và buộc chúng phải xin lỗi dù mất bao nhiêu thời gian đi nữa. Bằng tất cả quyết tâm, tôi ra sức đẩy một cánh cửa để kiểm tra bên trong căn phòng nhưng nó không hề nhúc nhích. Chả biết chúng đã khóa cửa hay chặn lại bằng bàn ghế hay cái quái gì mà tôi cố gắng bao nhiêu cũng không mở được. Tôi bèn chuyển sang xô thật mạnh vào cánh cửa đối diện, nó hoàn toàn bất động y như cái trước. Trong lúc tôi tìm mọi cách để lọt vào phòng và bắt lấy một đứa thì những tiếng hét đầy vẻ chế nhạo, tiếng giậm chân theo nhịp điệu kia vẫn cứ vang dội từng chặp ở đầu hành lang bên kia. Cuối cùng tôi cũng phát hiện ra chân tướng của sự việc: bọn quỷ nhỏ này cố tình sắp đặt để giăng bẫy tôi từ cả hai đầu của khu ký túc xá. Còn tôi đã làm gì? Tôi phải thừa nhận là mình can đảm nhưng không hề có chút đầu óc. Khi tôi bắt đầu dính vào cái trò ngốc nghếch này thì xem như tôi đã hoàn toàn thua cuộc. Nhưng dù có như thế thật, tôi cũng sẽ không tha thứ cho mình nếu chấp nhận làm kẻ thất bại. Đầu hàng lúc này quả là một sự nhục nhã, và lại càng đáng khinh miệt hơn nếu tôi để cho chúng có cơ hội bêu riếu người Tokyo chỉ là những kẻ hèn nhát. Làm sao tôi ngẩng đầu lên được khi người ta biết rằng tôi đã để cho lũ oắt con hỉ mũi chưa sạch chơi khăm trong lúc trực đêm mà chỉ biết lầm lũi trở về phòng vì không thể trị cho chúng một trận. Tuy tôi có sai lầm thế nào đi nữa thì tổ tiên tôi cũng là người hầu cận của Shogun - người chiến binh oai hùng của đế chế Seiwa và là hậu duệ của Minamoto vĩ đại thuộc dòng họ Mitsunaka. Tôi không thuộc tầng lớp nông dân như chúng, đó là điều chắc chắn. Phải chi tôi có thể nghĩ ra được một cái gì nhỉ! Phải chi tôi có cách thoát ra khỏi mớ hổ lốn này! Bằng bất cứ giá nào tôi cũng quyết không bỏ cuộc. Dù vậy, thực tế là tôi vẫn chưa tìm được cách giải quyết nào cả. Nhưng sau tất cả mọi chuyện, nếu tôi không thể chiến thắng một cách vẻ vang thì còn nói để làm gì? Chính vì thế tôi đã quyết định nếu không chiến thắng trong hôm nay tôi sẽ chiến thắng vào ngày mai; nếu tôi không thể chiến thắng vào ngày mai thì tôi sẽ chiến thắng vào ngày kia. Còn nếu tôi không thắng được vào ngày kia tôi nhất định ở lì chỗ này cho đến khi thắng được bọn chúng mới thôi. Tôi ngồi bệt xuống giữa hành lang, sẵn sàng chờ cho tới sáng. Lũ muỗi được dịp bâu quanh, vo ve ong cả tai nhưng tôi chả để ý. Tôi sờ thử vết thương ở chân xem thế nào thì thấy nóng và ướt, chắc là máu. Mặc kệ, nó muốn chảy máu cứ để nó chảy. Cuối cùng cơn mệt mỏi cũng thấm dần vào cơ thể và tôi ngủ thiếp đi. Chợt một tiếng động làm tôi thức giấc, tôi vừa làu bàu chửi rủa vừa cố lấy lại sự tỉnh táo. Cánh cửa bên phải hé mở và hai thằng con trai đang đứng trước mặt tôi. Ngay khi nhận ra điều đó, tôi lập tức nắm lấy chân của đứa gần nhất kéo mạnh làm nó ngã ngửa ra sàn. Cho trò biết tay nhé! Rồi tôi lao vào đứa còn lại đang đứng ngơ ngác vì kinh ngạc và tóm lấy vai nó lắc dữ dội. Nó choáng váng đến mức chỉ còn biết đứng như trời trồng, chớp mắt lia lịa. Tôi ra lệnh: “Cả hai trò, đi theo tôi!”. Tôi áp tải chúng trở về phòng mình. Hai thằng ngoan ngoãn bước theo tôi cứ như chúng là những đứa trẻ yếu đuối bị tôi quản thúc vậy. Lúc này trời đã hửng sáng. Vừa trở vào phòng trực đêm là tôi liền bắt tay vào cuộc thẩm vấn, nhưng mọi cố gắng của tôi đều vô ích trước những con lợn này. Cái câu duy nhất mà tôi nhận được chỉ là “Em không biết”. Chúng không hề thú nhận bất cứ điều gì. Lát sau những học sinh còn lại cũng xuống cầu thang và tụ tập trước phòng tôi. Tất cả bọn chúng trông có vẻ hết sức buồn ngủ với đôi mắt sưng húp. Thật là kém cỏi! Làm sao chúng có thể tự xem mình là nam nhi khi mới chỉ thức có một đêm mà đã vác cái bộ mặt tiều tụy như thế? Tôi bảo bọn chúng đi rửa mặt đi rồi nói chuyện, nhưng không đứa nào rời khỏi đó. Sau khi tôi mất gần cả giờ đồng hồ đi đi lại lại với năm mươi đứa như thế mà việc điều tra chả tiến triển đến đâu thì bất thình lình lão Lửng xuất hiện. Sau này tôi mới biết là do tay bảo vệ đã chạy đến nhà lão báo cáo rằng ở trường đang diễn ra một cuộc bạo động. Vì một chuyện nhỏ mà phải tìm đến cả hiệu trưởng thì đủ thấy tay bảo vệ này nhát gan tới mức nào. Thế nên suốt cả đời lão chỉ làm bảo vệ thôi cũng không có gì là lạ! Tôi kể lại với lão Lửng tất cả sự việc đồng thời lão ta cũng nghe vài điều từ bọn học trò. Sau đó lão tuyên bố lão sẽ đưa ra vài biện pháp xử lý thích hợp sau nhưng hiện tại thì chúng vẫn cứ đi học bình thường, rồi lão hối thúc chúng đi rửa mặt và ăn sáng nhanh lên kẻo trễ. Như thế thật quá dễ dàng cho chúng. Nếu là tôi thì tôi đã đuổi cổ bọn chúng ngay lập tức. Việc gì mà không đem giáo viên trực đêm ra tiêu khiển khi chúng biết rõ rằng những trò quái quỷ của chúng sẽ được làm ngơ hết. Xong chuyện với bọn học trò, lão Lửng quay sang tôi ra vẻ ân cần bảo chắc là tôi đã kiệt sức vì căng thẳng, tôi cứ nghỉ dạy một hôm đi cũng được, nhưng tôi từ chối: - Không, tôi chẳng căng thẳng gì đâu. Những chuyện này mà có xảy ra hàng đêm thì tôi thấy cũng bình thường thôi. Hôm nay tôi vẫn lên lớp. Nếu chỉ vì mất ngủ có một đêm mà tôi nghỉ dạy thì tôi sẽ hoàn lại phần lương đấy cho nhà trường. Ngài hiệu trưởng đưa mắt nhìn tôi một cách khó hiểu rồi nói: - Nhưng mặt cậu trông sưng húp thế kia. Thật vậy, tôi cảm thấy mặt mình rất nặng, lại thêm tê ngáy nữa chứ, chắc là do lúc tối bị muỗi đốt nhiều quá, nhưng tôi vẫn cố cãi: - Cho dù mặt tôi có sưng thì mồm tôi vẫn giảng bài được, không sao cả đâu. - Kiên cường nhỉ! - Lão nói trong tiếng cười to, nghe có vẻ mỉa mai hơn là khen ngợi",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-noi-loan-ngoan-muc-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-noi-loan-ngoan-muc-chuong-03"
}