{
  "title": "Cuộc Nổi Loạn Ngoạn Mục - Chương 06",
  "url": "https://gacsach.top/doc-online/cuoc-noi-loan-ngoan-muc-chuong-06",
  "content": "Cuộc Nổi Loạn Ngoạn Mục Chương 6 gacsach.com Tôi không thể nào chịu đựng nổi Nịnh Hót. Nếu có ai đó trói hắn vào một hòn đá lớn rồi dìm xuống lòng đại dương thì xem như đã ban cho Nhật Bản một ân huệ. Cả giọng nói của Áo Đỏ cũng làm tôi phát ốm. Hắn ta cố tình nói bằng giọng mũi thay vì giọng tự nhiên để nghe êm ái hơn, nhưng dù vậy cũng chẳng giúp được gì cho một gương mặt đáng ghét đến thế. Trên đời này họa chăng chỉ có ả Madonna nào đó mới thích nó mà thôi. Có lẽ vì hắn là hiệu phó nên những gì hắn nói khó hiểu hơn Nịnh Hót. Sau khi về nhà, tôi nghĩ lại lời hắn nói và kết luận hẳn phải có vấn đề gì đây. Bởi vì hắn cứ úp úp mở mở, chả nói cái gì cho nó rõ ràng nên tôi không chắc là mình có hiểu được ẩn ý của hắn hay không nhưng chủ yếu dường như hắn muốn cảnh báo tôi hãy cẩn thận với Nhím vì Nhím rất xảo quyệt. Cho dù sự thật đúng là vậy thì hắn cũng nên thẳng thắn theo cách của một người đàn ông và ngay lập tức sa thải Nhím một khi Nhím thật sự tồi tệ. Ở cương vị hiệu phó, lại có cả bằng cử nhân nữa mà hành động như Áo Đỏ thì đúng là một tay chết nhát. Hắn nhát đến nỗi không dám nêu tên người ta ra ngay cả khi hắn đang nói xấu sau lưng họ. Thói thường, người yếu đuối hay tốt bụng, có thể tên Áo Đỏ này cũng tốt bụng chăng - tốt theo kiểu phụ nữ của hắn. Sự tốt bụng là một chuyện, còn giọng nói lại là một chuyện khác, thế nên thật không phải nếu chỉ vì ghét giọng nói mà tôi phủ nhận lòng tốt của Áo Đỏ. Thế giới này quả là lạ lùng: cứ tưởng một người không tốt với mình thì rốt cuộc là người quan tâm mình, còn một người cư xử thân thiện như bạn bè hóa ra là một tên vô lại, thật khôi hài! Tôi nghĩ chắc ở nông thôn nó thế, mọi thứ đều trái ngược với Tokyo. Vậy tôi phải hết sức cẩn thận mới được, bởi vì biết đâu lửa ở đây bỗng dưng biến thành băng và đá thì trở thành đậu hũ. Nhưng lẽ nào Nhím chính là kẻ xúi giục lũ học trò chống lại tôi? Trông hắn không giống loại người làm những chuyện như vậy…mà thử nghĩ xem nào… hắn ta được bọn chúng yêu mến nhất nên hắn dễ dàng điều khiển chúng thực hiện theo những gì hắn muốn, biết đâu…Thật ra, hắn chả cần hành động vòng vo đến thế, ngay từ đầu cứ trực tiếp tìm đến tôi rồi đánh nhau một trận thì có phải là đỡ phiền phức hơn không. Sao hắn không hiểu nếu có vấn đề gì hắn chỉ cần nói thẳng với tôi và yêu cầu tôi từ bỏ công việc. Không có gì là không thể giải quyết nếu nói rõ ràng mọi chuyện. Một khi hắn đúng, tôi sẽ sẵn sàng nộp đơn nghỉ việc ngay ngày hôm sau. Đây đâu phải là việc làm duy nhất trên đời, dù tôi có đi đến nơi nào chắc chắn cũng chẳng đến nỗi chết đói. Tôi nghĩ tay Nhím này nên hiểu biết hơn. Nhím là người đầu tiên đãi tôi một cốc kem đá bào khi tôi mới đến đây. Nhưng nếu tôi cứ tiếp tục cho phép bản thân nhận lấy thêm bất kỳ thứ gì - dù đó chỉ là một cốc kem đá - từ con người hai mặt như hắn thì thật đáng xấu hổ. Tôi chỉ ăn có một cốc và giá của nó là một xu rưỡi, tuy nhiên, một xu hay nửa xu cũng khiến tôi không thể nào thanh thản trong suốt quãng đời còn lại khi phải chịu ơn cái đồ giả dối ấy. Tôi quyết định ngày mai sẽ trả lại tiền cho hắn ngay khi vừa bước vào trường. Tôi nhớ cách đây năm năm tôi từng mượn Kiyo ba yên và chưa hề trả bà đồng nào. Không phải vì tôi không có tiền để trả mà đơn giản vì tôi đã không làm thế. Tôi biết Kiyo đâu có mong tôi trả, nhưng tất nhiên đó cũng không phải là lý do. Thật lòng, tôi không muốn trả lại tiền cho bà theo cách giống như đó chỉ đơn thuần là một cuộc giao dịch giữa hai người xa lạ. Nếu làm vậy có nghĩa là tôi đã không tin vào sự hào phóng của Kiyo và từ chối tình cảm thương mến mà bà dành cho tôi. Tôi không trả tiền cho Kiyo không phải vì tôi muốn lừa dối bà mà bởi vì tôi xem bà là một phần của chính tôi. Đúng là Kiyo và Nhím thì không thể so sánh với nhau, nhưng khi có một ai đó mời ta bất cứ thứ gì, dù là một cốc kem, một tách trà... mà ta không cố tình từ chối là đã chứng tỏ sự tôn trọng và thiện ý ta dành cho họ. Lòng biết ơn chân thành thể hiện qua việc ta trân trọng nhận lấy những gì người khác trao tặng, thay vì hoàn toàn dễ dàng tránh khỏi cảm giác phải chịu ơn ai nếu tìm mọi cách trả lại cho họ, là một sự đền đáp quý báu không bạc tiền nào mua được. Có thể tôi là một người rất bình thường, không địa vị, tiếng tăm, nhưng tôi độc lập và trưởng thành. Với tôi, có được sự tôn trọng của một người như thế còn đáng giá hơn mọi thứ của cải trên đời. Tôi đã để Nhím phải tiêu phí một xu rưỡi, nhưng về phần mình, tôi dành cho hắn ta thứ tình cảm có ý nghĩa sâu sắc, không thể tính bằng vật chất. Đáng ra hắn nên quý trọng nó chứ, đàng này hắn lại lén lút giở trò sau lưng tôi. Hèn hạ thật! Dứt khoát ngày mai tôi sẽ trả hết số tiền đó, xem như chẳng ai nợ ai rồi thẳng thắn mà đương đầu với hắn ta. Suy nghĩ được đến đó thì cơn buồn ngủ bắt đầu kéo tới, thế là tôi lăn ra ngủ say như chết. Sáng hôm sau tôi đến trường sớm hơn mọi ngày nhằm thực hiện kế hoạch đã định, nhưng chờ mãi vẫn chẳng thấy bóng dáng Nhím đâu cả. Những người khác lần lượt xuất hiện, đầu tiên là Bí Xanh đến, rồi ông thầy dạy Hán văn đến, Nịnh Hót cũng đến, và ngay cả lúc Áo Đỏ đã vào trường mà bàn của Nhím cứ trống trơn, chỉ trơ trọi một viên phấn còn ở nguyên vị trí. Tôi đã nắm sẵn trong tay mấy đồng xu từ khi bước ra khỏi nhà, giống như lúc tôi đi tắm suối nước nóng vậy, để ngay lập tức đưa cho hắn khi hắn vừa bước vào phòng. Cuối cùng tôi đành xòe tay ra. Mồ hôi từ lòng bàn tay tôi làm mấy đồng xu ẩm ướt. E là Nhím sẽ phàn nàn nên tôi bèn đặt chúng lên bàn, thổi phù phù cho đến khi chúng khô lại rồi tiếp tục cầm chặt như cũ. Bỗng Áo Đỏ đi thẳng về phía tôi và bảo xin lỗi vì hôm qua đã khiến tôi mất cả ngày, chắc tôi mệt lắm. Tôi đáp rằng chả việc gì đâu, chính nhờ vậy mà tôi ăn uống ngon miệng hơn cơ đấy. Áo Đỏ chống khuỷu tay lên bàn Nhím, chồm người sang, dí gương mặt to bè, phẳng dẹt của mình vào sát mũi tôi. Tôi tự hỏi hắn muốn gì đây thì nghe Áo Đỏ bảo mong tôi giữ bí mật chuyện hắn và Nịnh Hót nói trong buổi đi câu hôm qua, thêm vào đó hắn hy vọng là tôi chưa kể với ai khác. Áo Đỏ trông rất tội nghiệp mỗi khi dùng tới cái giọng phụ nữ yếu ớt đó. Tất nhiên là tôi chưa nói với ai cả, nhưng tôi đang dự định làm thế, ngay cả tiền cũng cầm sẵn trong tay rồi, nếu Áo Đỏ cố ngăn tôi thì tôi sẽ bị hắn ràng buộc mất. Áo Đỏ đúng là đồ quỷ sứ: Ban đầu hắn gợi cho tôi một vấn đề có vẻ bí ẩn nhưng thực tế rất dễ đoán ra, mặc dù hắn chưa từng nhắc đến tên Nhím, và giờ hắn bảo sẽ có nhiều rắc rối nếu tôi nói toạc mọi chuyện. Thật là một hành động vô trách nhiệm nhất mà ta có thể mong đợi ở một ngài hiệu phó! Điều hắn nên làm chính là sẵn sàng nhảy vào khi cuộc chiến giữa tôi và Nhím đã tới hồi ác liệt, tất nhiên là để tiếp sức cho tôi. Phải như vậy mới đúng là một hiệu phó chân chính, mới xứng với phong cách luôn khoác chiếc áo đỏ chứ. Tôi trả lời hắn là tôi chưa nói chuyện đó với ai đâu, nhưng tôi đang đợi Nhím đến để làm ra lẽ mọi việc, Áo Đỏ liền tỏ vẻ hết sức hoảng hốt: - Không, không nên đâu, như vậy sẽ gây ra nhiều rắc rối đấy. Chuyện này đâu có liên quan gì tới Hotta, tôi không hề nêu tên bất kỳ người nào với cậu mà. Nếu cậu bốc đồng quá sẽ khiến tôi khó xử lắm. Tôi cũng nghĩ cậu muốn gia nhập vào đội ngũ của chúng tôi không phải để trở thành kẻ gây rối, đúng không nào. Tôi chỉ còn cách lắp bắp một câu chả ra đầu ra đũa là tôi hiểu sẽ không tốt cho trường khi có một ai đó trong số những người hưởng lương ở đây châm ngòi các vụ rắc rối. Một lần nữa hắn nhờ tôi giữ kín cuộc nói chuyện giữa chúng tôi hôm qua, đừng cho ai biết. Lúc ấy, trông hắn đã toát mồ hồi đầm đìa. Được thôi, tôi chấp nhận, mặc dù chẳng dễ dàng gì, nhưng nếu thực sự việc này gây cho hắn nhiều phiền toái đến thế thì tôi sẽ không làm. - Cậu sẽ không nói thật chứ? Cậu chắc chắn với tôi như vậy nhé. - Hắn cố nhắc lại một cách đầy lo lắng. Thật không lời nào tả hết cái chất phụ nữ mà Áo Đỏ đã biểu lộ suốt từ nãy đến giờ. Nếu ai tốt nghiệp đại học cũng đều giống hắn thì tất cả bọn họ không đáng một xu. Nhưng dường như hắn chẳng mảy may nhận thấy hắn đã hạ thấp bản thân đến mức nào hay những lời yêu cầu đó vô lý đến đâu. Sao hắn chả dám tin lấy một lời của tôi nhỉ? Dù tôi không là gì, tôi vẫn là một thằng đàn ông. Sao tôi có thể tồi tệ tới nỗi quay lưng với người khác, có thể vi phạm lời mình đã hứa chứ? Vừa lúc đó, hai giáo viên ở bàn bên cạnh tôi bước vào nên Áo Đỏ vội chuồn về chỗ hắn. Ngay cái cách hắn đi cũng là cả một nghệ thuật: khi hắn băng qua phòng, hắn cẩn thận bước thật nhẹ nhàng đến mức không gây ra một tiếng động nào. Trước giờ tôi không hề nghĩ bước đi nhẹ nhàng là một chuyện gì đáng để tự hào; trừ khi người ta tập luyện để trở thành một tên trộm, nếu không hãy cứ đi theo cách bình thường! Kèn báo hiệu tiết đầu tiên đã vang lên vậy mà vẫn chưa thấy Nhím đâu. Tôi không thể làm gì hơn được, đành đặt tiền trên bàn mình rồi vào lớp dạy. Tôi kết thúc tiết dạy hơi muộn nên khi trở về phòng giáo viên thì những người khác đã có mặt đông đủ và đang trò chuyện với nhau. Có cả Nhím nữa. Vậy là hắn chỉ đến trễ chứ không nghỉ như tôi tưởng. Ngay khi nhìn thấy tôi, hắn bảo chính tôi là người duy nhất chịu trách nhiệm về việc hôm nay hắn đi trễ, vì thế nên tôi cũng là người phải trả tiền phạt thay hắn. Tôi nhặt mấy đồng xu lên, đặt trước mặt Nhím và bảo đây là tiền tôi trả cho cốc kem hôm trước. Hắn bật cười to rồi hỏi: - Cậu đang nói gì thế? Nhưng khi thấy tôi hoàn toàn nghiêm túc hắn đẩy tiền trở lại bàn tôi và bảo đừng có đùa ngốc nghếch như vậy nữa. Tôi chợt nhận ra hắn trông thật giống một con nhím đang xù những chiếc gai nhọn lên. - Tôi không đùa, nói thật đấy. Chẳng việc gì tôi phải để cái loại người như anh mời tôi nên tôi trả lại, vậy sao anh không lấy đi chứ? - À, nếu một chuyện nhỏ mà làm cậu bận tâm đến thế thì tôi nhận lại. Nhưng tại sao đột nhiên cậu coi chuyện trả tiền cho tôi quan trọng quá vậy, giống như cậu vừa mới nghĩ ra đây thôi? - Lúc này hay lúc nào tôi cũng đều muốn trả lại anh cả. Tôi không muốn nợ anh bất cứ thứ gì nên trả lại, vậy thôi. Nhím nhìn tôi bằng ánh mắt lạnh lùng rồi nhún vai. Nếu tôi không hứa với Áo Đỏ thì tôi đã vạch trần sự dối trá của hắn ngay lập tức, nhưng vì lời cam kết đó mà tôi không thể làm gì hơn được ngoài việc im lặng. Tôi thì đang tức giận đỏ mặt tía tay mà Nhím lại chỉ nhún vai - thái độ này là sao? - Được rồi, tôi sẽ nhận lại tiền. Giờ thì cậu hãy cuốn gói ra khỏi nhà trọ của cậu đi. - Anh chỉ cần nhận tiền lại, còn tôi có đi khỏi đó hay không là chuyện của tôi, không liên quan gì đến anh. - Nhưng nó không phải là chuyện của riêng cậu. Hôm qua ông chủ nhà đến gặp tôi và bảo rằng ông ta muốn cậu dọn đi, nghe ông ta giải thích tại sao thì tôi thấy cũng hợp lý. Nhưng tôi nghĩ tốt hơn nên đến đó xem tận mắt cho chắc, vì vậy sáng nay trên đường đến trường tôi ghé tạt qua và lần này ông ta đã kể cho tôi nghe hết mọi việc. Tôi chả còn biết là hắn ta đang nói cái gì nữa. - Sao tôi biết được ông ta nói gì với anh chứ. Ai cho phép anh nhận xét này nọ về tôi? Nếu có vấn đề gì thì trước tiên phải nói thẳng với tôi chứ. Sao anh dám chắc là ông ta đúng rồi hét vào mặt tôi bằng cái giọng thô lỗ đó. - Được, để tôi nói cho cậu nghe. Cách cư xử của cậu tệ hại quá, đến nỗi vợ chồng họ không còn biết phải làm gì với cậu. Bà chủ nhà nào có phải là người hầu của cậu đâu mà cậu đưa chân ra bắt người ta lau, xúc phạm người ta vừa vừa chứ! - Cái gì? Tôi bắt bà ta làm thế khi nào? - Đúng là tôi không biết cậu có làm vậy hay không, nhưng họ kể thế đấy. Họ nói bất cứ khi nào họ cũng có thể kiếm mười, mười lăm yên bằng cách bán tranh treo tường, vì thế họ không cần một khách trọ như cậu. - Một lũ dối trá! Nếu họ giỏi như vậy sao ngay từ đầu họ cho tôi thuê phòng làm quái gì? - Sao tôi biết được? Lúc đó họ cho cậu thuê, nhưng bây giờ họ chán ngấy cậu rồi, họ muốn tống cổ cậu, vậy cậu biến đi cho khuất mắt họ. - Tốt thôi. Dù họ có quỳ gối, chắp tay van xin tôi thì tôi cũng chẳng ở lại đó nữa. Nhưng anh đừng quên tất cả những chuyện này đều do lỗi của anh mà ra, bởi vì lúc đầu anh chính là người đã giới thiệu tôi với những kẻ nói dối đó! - Lỗi của tôi sao? Cậu tưởng cậu không phải là nỗi phiền phức lớn của tôi hả? Nhím cũng đã nổi khùng giống hệt tôi, còn không để tôi có cơ hội chặn họng hắn nữa. Mọi người có mặt ở đấy đang há hốc mồm nhìn chúng tôi, thắc mắc không biết chuyện gì xảy ra. Tôi nghĩ chả có gì phải xấu hổ nên cứ đứng đó giương mắt nhìn khắp phòng. Người duy nhất không hề tỏ vẻ ngạc nhiên chính là Nịnh Hót. Hắn ngồi yên với một nụ cười mỉa mai chình ình trên mặt. Thế nhưng vừa bắt gặp ánh mắt quắc lên đầy đe dọa như muốn hỏi có phải hắn cũng thích chuốc lấy rắc rối không mà tôi đang chiếu vào gương mặt nghiêng lệch của hắn là hắn liền tắt ngay nụ cười và giơ ra một cái vẻ hết sức trang nghiêm. Trông hắn hơi sợ hãi. Chợt có tiếng chuông báo hiệu đến tiết tiếp theo, tôi và Nhím ngưng cuộc khẩu chiến rồi vội vã lên lớp. Buổi chiều, hội đồng giáo viên có cuộc họp để thảo luận biện pháp xử lý đối với trò quậy phá của đám học sinh trong ký túc xá tối hôm nọ. Đó là lần đầu tiên trong đời tôi tham gia một cuộc họp hội đồng nên tôi mù tịt về nó, nhưng tôi hình dung mọi người sẽ họp bàn cùng nhau, mỗi giáo viên nêu lên ý kiến của riêng mình, sau đó hiệu trưởng sẽ tổng hợp và đưa ra kết luận chung nhất, hợp lý nhất. Cách này vẫn thường được áp dụng để xử lý các tình huống khó khăn khi người ta gặp phải những vấn đề còn nhiều khúc mắc, chưa rõ ràng. Tuy nhiên, đối với chuyện đã xảy ra cho tôi thì bất kỳ người có đầu óc bình thường nào cũng đều thấy việc tổ chức cả một cuộc họp như thế thật vớ vẩn, mất thời gian. Dù là ai, dù nhìn dưới góc độ nào lẽ dĩ nhiên cũng sẽ đưa đến kết luận duy nhất mà thôi. Đáng lý lão hiệu trưởng đã phải hành động ngay lập tức vì mọi chuyện quá rõ ràng. Cái lão ấy, đúng là thiếu quyết đoán quá! Nếu như vậy nghĩa là “hiệu trưởng” thì cũng chả có gì ghê gớm lắm, chẳng qua nó như một cách gọi khác của kẻ “lửng lơ chậm chạp”. Cuộc họp được tổ chức trong căn phòng dài và hẹp cạnh phòng hiệu trưởng, thường dùng để các giáo viên ăn trưa. Ở đấy có khoảng hai mươi chiếc ghế da xếp quanh cái bàn dài. Cách bày biện này khiến tôi nhớ đến một trong những nhà hàng mang phong cách tây phương trong khu Kanda cạnh Tokyo. Hiệu trưởng ngồi đầu bàn, kế bên là gã Áo Đỏ còn những người khác tôi nghe bảo là được tự do chọn chỗ cho mình ngoại trừ giáo viên thể dục luôn yên vị nơi cuối bàn một cách khiêm tốn. Tôi không biết nên chọn chỗ nào nên cứ nhảy vào ngồi giữa giáo viên khoa học và ông thầy Hán văn quách cho xong. Đối diện với tôi là Nhím và Nịnh Hót. Khi đặt họ cạnh nhau mới thấy hết sự khác biệt giữa hai con người này: toát lên từ vẻ mặt của Nịnh Hót là hai chữ “hạ đẳng” luôn hiển hiện rất rõ. Riêng Nhím trông ấn tượng hơn nhiều mặc dù bây giờ hắn đã là kẻ thù của tôi. Nhìn hắn, tôi nhớ đến một gương mặt tôi từng gặp trong bức tranh của đền Yoken ở Kobinata lúc đám tang của cha tôi. Vị sư trong đền giải thích đó chính là Itaden - thần bảo vệ đấng tối cao. Nhím lúc này vẫn còn đang cực kỳ giận dữ, trừng trừng nhìn khắp phòng, mắt hắn xoay tròn trong sự kích động dữ dội; khi chúng rọi đến tôi, tôi lập tức nhìn trả lại - nếu hắn nghĩ làm thế cho tôi hoảng để không dám ngó thẳng vào mặt hắn nữa thì hắn nên dẹp ngay cái ý nghĩ đó đi - và tôi cũng trợn mắt lên đầy vẻ hung hăng như hắn. Mắt tôi không có gì đặc biệt nhưng rất to, ít có mắt ai to bằng. Thật ra Kiyo đã từng bảo với đôi mắt to ấy, tôi sẽ là một diễn viên kịch Kabuki rất cừ. Hiệu trưởng bắt đầu lên tiếng: - Mọi người đã đến đông đủ rồi nhỉ. Kawamura, thư ký của trường, liền đếm sỉ số. Ở đây hình như thiếu một ai đó. - Vắng một người. - Anh ta thông báo và cố nhớ xem đấy là ai. Chả cần nghĩ làm gì, đó tất nhiên là Bí Xanh chứ ai. Không hiểu giữa tôi và anh ta có cái nghiệp chướng gì mà từ lần đầu tiên trông thấy anh ta là tôi đã không thể xóa bỏ được hình ảnh ấy ra khỏi tâm trí. Mỗi khi bước vào phòng giáo viên, tôi luôn hướng sự chú ý của mình về phía anh ta trước nhất. Thậm chí, khi tôi đi đâu đấy thì bóng dáng anh ta vẫn chập chờn trong đầu. Thỉnh thoảng, tôi bắt gặp anh ta đang ngâm mình trong bồn tắm ở khu suối nước nóng với gương mặt xanh xao, béo phị của mình. Nghe tôi cất tiếng chào anh ta cũng chỉ thì thầm đáp lại và cúi đầu hết sức khiêm nhường đến nỗi khiến tôi cảm thấy rất tội nghiệp. Trong trường không ai lặng lẽ bằng Bí Xanh. Anh ta ít khi nói cười. Tôi đọc trong sách thấy có từ “Quý ông”, nhưng trước giờ cứ nghĩ nó hoàn toàn mang tính sách vở chứ làm gì có ngoài thực tế cho đến khi gặp Bí Xanh. Ngay lúc đó, tôi đã tin rằng “Quý ông” không phải chỉ tồn tại trong từ điển. Vì Bí Xanh tác động mạnh đến tôi như thế nên ngay khi vừa bước vào phòng họp tôi đã nhận ra sự vắng mặt của anh ta. Thú thật, lúc đến đây tôi có kín đáo tìm anh ta để ngồi cạnh. Hiệu trưởng bảo chắc chắn anh ta sẽ đến ngay thôi rồi mở gói lụa màu tím đựng một mớ giấy tờ đang đặt trước mặt lão và chăm chú xem xét một bản sao tài liệu gì đấy. Áo Đỏ dùng chiếc khăn tay lụa lau lau cái tẩu thuốc bằng hổ phách. Đó là một trong những thú tiêu khiển chỉ dành riêng cho loại người như hắn. Các giáo viên khác kẻ thì to nhỏ với nhau, người thì kiếm ra việc này việc nọ cốt để tay mình được bận rộn, đại loại như nguệch ngoạc những nét vô hình lên bàn bằng cục tẩy ở đầu cây bút chì. Nịnh Hót cố bắt chuyện với Nhím vài lần, nhưng lần nào hắn ta cũng chỉ nhận được mấy tiếng lầm bầm ờ à khó chịu. Rõ ràng lúc này Nhím chỉ quan tâm đến việc trút cơn thịnh nộ vào tôi qua ánh mắt tóe lửa. Tôi quyết không lùi bước, ngó lại hắn chằm chặp với vẻ giận dữ không kém. Cuối cùng, Bí Xanh - người đang được chờ đợi suốt từ nãy tới giờ - cũng đến. Trông anh ta đáng thương hơn bao giờ hết. Anh ta lễ độ cúi chào hiệu trưởng và líu ríu xin lỗi mọi người kèm theo lời giải thích là trong lúc đến họp anh ta vướng phải một chuyện rắc rối không thể tránh khỏi. Chồn Lửng cất lời tuyên bố: - Được rồi! Ta bắt đầu cuộc họp nào. Thư ký Kawamura phát cho mỗi người bản sao tài liệu trình bày nội dung cuộc họp. Tiêu đề thảo luận đầu tiên là “hình phạt”, tiếp theo sẽ bàn đến “cách quản lý học sinh hiệu quả” và hai, ba việc gì khác nữa. Với cái giọng khụt khịt ngạt mũi thường dùng để tự ca ngợi mình như là một hình ảnh tiêu biểu cho tinh thần giáo dục cao quý, lão Lửng đã phát biểu đầy trách nhiệm như sau: - Tất cả những hành vi sai trái diễn ra trong trường này, dù là về phía học sinh hay giáo viên, đều do sự thiếu sót trong công tác chỉ đạo của cá nhân tôi. Cứ mỗi lần có chuyện như vậy, trong thâm tâm tôi đều cảm thấy hổ thẹn đến mức tự hỏi bản thân mình có xứng đáng là một hiệu trưởng hay không. Thưa quý vị! Thật không may hôm nay tôi lại phải đứng trước mọi người để nói lời xin lỗi sâu sắc vì vụ việc lần này. Tuy nhiên, việc gì đã xảy ra thì ta không thể thay đổi được nữa, vấn đề ở đây là cần xử lý như thế nào. Vì tất cả các thầy đã biết rõ mọi chuyện nên tôi mong các thầy nhiệt tình và cởi mở đưa ra ý kiến của mình để chúng ta có thể giải quyết vấn đề sao cho hợp tình hợp lý và thấu đáo nhất. Khi nghe mấy lời đó tôi cảm thấy hết sức khâm phục những tay được phú cho khả năng ăn nói xuất chúng như lão hiệu trưởng Lửng. Nếu quả thật lão ta hoàn toàn chịu trách nhiệm về mọi việc, giống như đó là lỗi của chính lão, là dấu hiệu chứng tỏ sự thiếu năng lực trên cương vị hiệu trưởng mà lão đang đảm nhiệm thì tốt nhất là lão hãy quên việc trừng phạt bọn học trò đi và từ chức cho xong. Vậy thì đâu có cần bày vẽ ra cái cuộc họp phiền phức này để làm gì. Trước hết, cần nhìn nhận sự việc theo cách bình thường nhất; nó vốn rất rõ ràng đấy chứ: tôi đang trực đêm thì lũ học trò gây ra một cuộc náo loạn. Đó không phải lỗi của tôi, cũng chẳng phải lỗi của hiệu trưởng mà chính là lỗi của bọn chúng - chỉ bọn chúng mới phải chịu trách nhiệm thôi. Và một khi Nhím có liên can trong chuyện xúi giục chúng thì tất cả việc nên làm là tống cổ hắn cùng lũ học trò ra khỏi trường luôn một thể. Trên đời này có ai lại cứ vơ vào mình những sai phạm của người khác rồi đi rêu rao ầm ĩ lên rằng đó chính là lỗi của bản thân chưa? Chả có ai cả ngoại trừ lão Lửng. Phun ra hàng tràng những lời vô lý đó xong, lão nhìn khắp cái đám giáo viên trong phòng một lượt với vẻ mặt cực kỳ thỏa mãn. Thế nhưng chả ai lên tiếng nói năng gì. Giáo viên khoa học đang giương mắt nhìn con quạ đậu trên mái nhà. Ông thầy Hán văn không ngừng gấp gấp mở mở tờ giấy ghi nội dung cuộc họp. Nhím thì vẫn nhìn tôi chòng chọc. Nếu tất cả các cuộc họp đều giống như trò hề thế này có lẽ tôi nên trốn ở nhà và đánh một giấc còn có nghĩa hơn. Tôi bắt đầu thấy bực và quyết định phá vỡ không khí im lặng đáng ghét đó bằng một bài phát biểu hay ho, đầy sức thuyết phục của mình. Nhưng trước khi tôi kịp đứng lên thì thấy Áo Đỏ sắp lên tiếng nên tôi đành dừng lại. Hắn đã cất ống điếu vào và vừa nói vừa lau mặt bằng chiếc khăn lụa sọc. Tôi chắc là hắn đã vớ được nó từ chỗ Madonna vì khăn tay của nam giới toàn làm bằng vải lanh trắng. Hắn phát biểu thế này: - Trên cương vị hiệu phó, bản thân tôi cũng thừa nhận đây là thiếu sót của mình trong chuyện để cho học sinh nội trú gây ra những trò quậy phá, hơn nữa tôi rất xấu hổ vì đã không giáo dục được bọn chúng tuân theo những bài học đạo đức thích hợp. Sự cố đáng tiếc như vậy chắc chắn xuất phát từ một sai lầm nào đó. Mặc dù nếu chỉ xét biểu hiện bên ngoài và nhìn một cách phiến diện thì rõ ràng là lỗi của học sinh, nhưng nếu ta cố gắng xem xét, đánh giá ở cấp độ toàn diện, tổng thể ta sẽ thấy thực tế trách nhiệm thật sự thuộc về nhà trường. Vì thế, tôi nghĩ rằng nếu chỉ dựa vào hiện tượng bên ngoài mà áp dụng những hình phạt quá nghiêm khắc đối với lũ trẻ có thể sẽ dẫn đến hậu quả không tốt về sau. Cũng nên nhớ cho việc xảy ra dường như không có gì nghiêm trọng nếu chúng ta nhìn nhận nó đơn giản, chẳng qua chỉ là sự bốc đồng cố hữu mang tính tự phát của tuổi trẻ khi chúng đang tràn đầy nhựa sống. Những trò tinh nghịch ấy được thực hiện mà không hề có chủ tâm ác ý hay một sự suy xét thấu đáo nào về ý nghĩa đúng sai. Dĩ nhiên mọi hình thức kỷ luật đều phụ thuộc vào quyết định cuối cùng của ngài hiệu trưởng và tôi hoàn toàn không có ý định vi phạm điều đó, nhưng tôi rất hy vọng quyết định được thi hành sẽ bao hàm tất cả sự khoan dung mà chúng ta có thể dành cho bọn trẻ. Quả nhiên, giống như lão Lửng đúng là lão Lửng thì Áo Đỏ cũng đúng thật là Áo Đỏ vậy! Giờ hắn đã công khai tuyên bố nếu học sinh quậy phá thì không phải chúng nó đáng bị lên án mà chính là giáo viên mới phải chịu trách nhiệm. Nói thế chả khác nào khi có một tên điên đập vào đầu ai đó thì bảo là lỗi thuộc về người bị đánh, và đấy là lý do tại sao kẻ điên kia được đánh người ta. Cảm ơn nhé! Nếu lũ học trò đang có sức lực, tinh thần tuổi trẻ tuôn trào thì hãy cho bọn chúng ra giữa sân thi đấu Sumo đi, việc gì phải bắt tôi chịu đựng cái trò gần như không có ý thức là bỏ cào cào vào giường ngủ như thế? Theo quan điểm này, chắc là nếu có người bị ám sát khi đang ngủ thì Áo Đỏ lập tức bảo rằng đó là hành động không cố ý và hãy phóng thích thủ phạm. Nghĩ đến đây tôi bỗng muốn đứng dậy và nói điều gì đó, nhưng tôi biết tôi sẽ chẳng diễn đạt được ý tưởng nào trừ khi tôi có tài hùng biện để khiến họ khuất phục. Tôi có một nhược điểm là khi giận lên thì lưỡi líu cả lại, và chỉ sau một vài lời tôi đành chịu, không thể tiếp tục nói gì được nữa. Mặc dù cả lão Lửng và Áo Đỏ đều thua xa tôi về nhân cách, nhưng khốn nỗi bọn họ lại đều là những diễn giả tuyệt vời. Nếu để cho họ có cơ hội đánh bại tôi chỉ bởi vì tôi không thể trình bày suy nghĩ của mình một cách rõ ràng, lưu loát thì thật đáng xấu hổ. Tôi vẫn ngồi đó, cố gắng tìm kiếm từ ngữ thích hợp cho những ý nghĩ đang sôi lên trong đầu, bỗng thấy Nịnh Hót ở phía đối diện bất chợt đứng dậy phát biểu. Sao tên hề này lại dám nghĩ rằng ý kiến của hắn là một cái gì đáng nói lên chứ? Hắn ngâm nga bằng một giọng chớt nhã: - Chuyện những con cào cào và vụ giẫm chân gây náo động tiếp theo đó quả thật là những sự kiện bất bình thường, đủ nghiêm trọng để khiến những nhà giáo tận tâm như chúng ta phải suy nghĩ thật sâu sắc về tương lai của ngôi trường này. Đây là thời cơ thể hiện sứ mệnh cao quý mà những nhà giáo dục chúng ta cần cống hiến hết sức mình nhằm tu dưỡng, rèn luyện bản thân trở thành những tấm gương đạo đức điển hình, đồng thời tái thiết hệ thống kỷ luật nghiêm khắc trong trường chúng ta. Những phân tích mà ngài hiệu trưởng và hiệu phó vừa đưa ra hết sức chính xác, thấu đáo và nêu bật được cốt lõi của vấn đề, vì thế tôi xin nhiệt liệt tán thành. Trong khả năng chúng ta, hãy sử dụng hình phạt khoan dung nhất ở mức có thể. Đúng là một nhận xét đầy lời lẽ hoa mỹ, văn chương nhưng chả có ý nghĩa, giá trị gì, sặc những thành ngữ Trung Hoa sáo rỗng, chẳng đáng cho tôi để vào tai. Điều tôi nắm được rõ ràng nhất trong mớ ngôn từ của hắn là hắn tán thành bọn người kia một cách không do dự. Nhưng dù không hiểu đầu cua tai nheo gì cả tôi cũng rất phẫn nộ, và trước khi kịp nghĩ ra mình muốn nói gì thì tôi nhận thấy mình đã đứng lên tự lúc nào. Thế là tôi nói luôn: “Tôi quyết liệt phản đối…” rồi nín bặt. Cuối cùng tôi cũng cố vớt vát được một câu: - Tôi không chịu cách giải quyết ngược đời như vậy. Tôi vừa nói đến đấy, cả phòng nổ ra một trận cười dữ dội, nhưng tôi vẫn tiếp: - Lỗi này hoàn toàn thuộc về bọn học trò. Nếu chúng ta không buộc chúng xin lỗi, chúng sẽ còn làm như thế mãi. Đuổi học bọn chúng cũng không có gì là quá đáng. Cái trò đùa đó thật hỗn xược…chỉ bởi vì chúng nghĩ đây là một giáo viên mới… Tôi vừa ngồi xuống thì giáo viên dạy môn khoa học phía bên phải tôi phát biểu những lời khá nhu nhược: - Đúng là bọn học trò có lỗi thật, nhưng nếu chúng ta xử phạt quá nặng có thể sẽ gây ra những phản ứng dữ dội và làm cho mọi việc trở nên tồi tệ hơn. Tôi đồng ý với hiệu phó rằng áp dụng biện pháp khoan dung là cách tốt nhất. Ông thầy dạy Hán văn ngồi bên trái tôi cũng ủng hộ biện pháp mềm dẻo; giáo viên dạy lịch sử thì có cùng ý kiến với hiệu phó. Quái quỷ thật! Cả cái đám hèn nhát này đều đứng về phía Áo Đỏ. Bọn họ muốn hè nhau biến ngôi trường thành ra thế nào thì mặc xác họ. Với tôi, chỉ có hai lựa chọn: hoặc là lũ học trò phải xin lỗi tôi hoặc tôi sẽ nghỉ việc. Nếu Áo Đỏ chiến thắng, tôi lập tức trở về nhà và thu dọn hành lý. Tôi biết ở địa vị của mình tôi không đủ lý lẽ để thuyết phục họ bất cứ điều gì, mà cho dù tôi làm được như thế đi nữa thì rồi tôi cũng sẽ chẳng duy trì được sự đồng thuận ấy lâu dài. Nếu tôi đã không thể tiếp tục ở lại trường, việc quái gì tôi phải quan tâm những chuyện sau đó? Tôi có nói thêm câu nào thì cũng chỉ làm trò cười cho họ mà thôi. Vậy là tôi ngồi im như thóc, chẳng buồn hé đến nửa lời. Vào giây phút đó thì Nhím - người đã im lặng lắng nghe từ đầu cuộc họp đến giờ - bỗng đứng phắt dậy. Tôi chắc gã này cũng sẽ bày tỏ sự ủng hộ đối với Áo Đỏ. Chứ không phải tôi và hắn đã là kẻ thù sao? Vậy xin mời cứ nói bất kỳ lời chỉ trích khó nghe nào. Thế nhưng, bằng một giọng mạnh mẽ làm rung cả mấy cánh cửa sổ, hắn hùng hồn cất lên những lời lẽ đầy sức thuyết phục: - Tôi hoàn toàn phản đối quan điểm của hiệu phó cũng như toàn thể quý vị ở đây. Có thể nói rằng, cho dù xét ở góc độ nào thì cũng không thể phủ nhận một sự thật là chúng ta đang đối mặt với sự việc hơn năm mươi học sinh nội trú đã có những hành động bất kính đối với một thành viên mới trong tập thể giáo viên chúng ta. Dường như hiệu phó có ý muốn nói nguyên nhân dẫn đến sự việc đó là do tính cách của người giáo viên, nhưng, xin lỗi, tôi phải nói thẳng rằng ông đã nhầm lẫn trong vấn đề này. Giáo viên mới đã được phân công trực đêm tại ký túc xá quá sớm, ngay khi anh ta vừa đến đây một thời gian rất ngắn, chính xác là chỉ chừng khoảng chưa đầy hai mươi ngày tiếp xúc với các học sinh. Chỉ từng ấy thời gian ngắn ngủi thì làm sao đủ để các học sinh nhìn nhận chính xác về kiến thức cũng như nhân cách của anh ta. Nếu anh ta bị đối xử một cách vô lễ bởi vì chính anh ta đã chứng tỏ mình là một người không đáng được tôn trọng thì đó có thể được xem là lý do để thông cảm cho thái độ bất kính của các trò. Nhưng nếu chúng ta biện minh, tha thứ cho cách cư xử quá đáng của những học sinh vô giáo dục dám đem thầy của mình ra nhạo báng, chế giễu mà chẳng có lý do gì thì, theo tôi, nên xem lại danh tiếng của trường chúng ta. Tinh thần giáo dục chân chính không đơn giản chỉ là việc truyền dạy kiến thức mà đi kèm với nó còn là trách nhiệm khơi gợi, hun đúc tinh thần cao thượng, giáo dục nhân cách chính trực cho con người, ngoài ra, tôi tin là chúng ta có thêm nghĩa vụ phải đấu tranh để chống lại và xóa bỏ những đặc điểm, những tính cách nguy hại, không thể chấp nhận như sự thô bỉ, hỗn xược, tính nông cạn, thiển cận và thói kiêu căng. Nếu chúng ta ngần ngại chỉ vì lo sợ sẽ có phản ứng mạnh từ phía học sinh hay sẽ làm tình trạng hỗn loạn càng thêm trầm trọng thì không biết khi nào chúng ta mới có thể sửa chữa, uốn nắn được những khuynh hướng, biểu hiện tiêu cực này. Khi chúng ta cố gắng đấu tranh để loại bỏ những hành vi sai trái nghĩa là chúng ta đang thật sự phục vụ, cống hiến cho trường, còn nếu ta thờ ơ với trách nhiệm ấy, tôi nghĩ, tốt hơn chúng ta không nên làm giáo viên để làm gì. Vì những lý do đã nêu trên, theo tôi nhất thiết phải bắt toàn thể học sinh trong ký túc xá hôm đó công khai xin lỗi trực tiếp giáo viên trực đêm. Nói xong Nhím ngồi phịch xuống ghế. Cả căn phòng lặng yên không một tiếng động. Áo Đỏ lại lau chùi cái ống điếu, còn tôi thì như mở cờ trong bụng. Nhím đã nói lên tất cả những gì tôi muốn trình bày cho mình. Là một người đơn giản, tôi quên mất việc mình đang giận hắn lắm nên đã nhìn về phía hắn với một vẻ biết ơn vô hạn, nhưng trông hắn thì dường như chả thèm chú ý tới tôi. Rồi Nhím lại nhanh chóng đứng lên và nói tiếp: - Tôi muốn lưu ý thêm một việc mà lúc nãy tôi chưa đề cập đến. Tôi biết giáo viên trực đêm tại khu nội trú hôm đó đã rời khỏi vị trí để đi tắm ở khu suối nước nóng. Theo tôi, đây là điều không thể chấp nhận được, bởi vì một người đã nhận lãnh trách nhiệm là trông coi trường học mà nhân lúc không ai biết liền lợi dụng thời gian này để ra ngoài tắm hơi, hay đến bất kỳ nơi nào, thì cũng là một hành vi sai trái nghiêm trọng. Tôi mong là cùng với việc xử phạt học sinh thì hiệu trưởng nên lập tức khiển trách người có liên quan nêu trên. Gã Nhím này, đúng là một tay kỳ quặc: mình vừa nghĩ được hắn ta khen ngợi thì ngay lập tức hắn lại chỉ ra những sai sót của mình. Sự thật là vì ngay cái hôm đầu tiên tôi đến đây, tôi đã thấy giáo viên trực đêm ra ngoài đi dạo, nên cứ ngây ngô nghĩ rằng mình được phép làm như vậy. Do đó, tôi mới tự ý đến khu suối nước nóng. Giờ đây, sau khi suy xét lại, tôi thấy quả thật là mình đã sai, tôi bị phê bình cũng không có gì là oan cả. Nghĩ thế, tôi đứng bật dậy và nói lời xin lỗi: - Đúng là tôi có đến khu suối nước nóng trong thời gian trực đêm. Việc này hoàn toàn sai. Tôi thành thật xin lỗi. Xong, tôi ngồi xuống trong tiếng cười ầm ĩ của mọi người. Dường như cứ mỗi lần tôi mở miệng là họ lại thấy buồn cười. Một lũ ngốc! Tôi thật muốn nhìn thấy họ đứng lên và thừa nhận những sai lầm của mình - tất nhiên là họ đâu có dám, chắc có lẽ vì vậy mà họ cười đấy. Hiệu trưởng kết luận mọi người đã nói lên được ý kiến của mình, lão ta cần thêm thời gian để xem xét cẩn thận trước khi quyết định. (Kết quả là lũ học sinh nội trú bị cấm bước ra khỏi ký túc xá cả tuần sau đó. Chúng cũng phải trực tiếp đến xin lỗi tôi. Ngẫm lại việc tôi đã chuẩn bị sẵn sàng để thôi việc và trở về nhà nếu bọn chúng không xin lỗi, tôi thấy biết đâu đó lại là điều tốt hơn con đường mà tôi đang đi vì cuối cùng thì mọi thứ còn kết thúc một cách rối rắm, tệ hại hơn, nhưng thôi, tôi sẽ giải thích mọi việc sau). Cuộc họp được tiếp tục với những lời như thế này của Hiệu trưởng: - Bởi vì trách nhiệm của toàn thể giáo viên trong trường là tạo ra sự tác động tích cực đến học sinh bằng cách xây dựng những tấm gương đạo đức cao đẹp nên, bước thứ nhất, tôi yêu cầu các giáo viên hạn chế lui tới những nơi ăn uống công cộng. Dĩ nhiên, tiệc chia tay hay các buổi lễ tiệc mang tính chính thống thì ngoại lệ, nhưng tôi muốn quý vị giảm bớt việc đi ăn tối một mình ở những nơi bình dân, không có danh tiếng như tiệm súp hay tiệm bán bánh bao… Hiệu trưởng vừa nhắc đến những từ đó, mọi người lại rũ ra cười một trận dữ dội nữa. Nịnh Hót ngó sang Nhím rồi lẩm bẩm “tempura” với cái nhìn như thể họ thông đồng với nhau vậy. Tuy nhiên, Nhím đã phớt lờ hắn ta. Thật xấu hổ cho Nịnh Hót! Viễn cảnh quả là đáng lo lắng. Tôi cũng khá khó khăn khi cố hiểu những gì lão Lửng đang đề cập, nhưng tôi nghĩ nếu một người thường đi ăn ở những nơi như tiệm súp hay tiệm bánh bao mà không thể làm giáo viên thì một người thích ăn uống như tôi thật sự chả có chút hy vọng nào rồi. Nếu đó là những gì họ muốn, cũng được thôi, nhưng ngay từ đầu họ hãy thuê một người không thích ăn súp và bánh bao đi chứ. Đàng này họ bổ nhiệm tôi về đây mà đâu có nói tiếng nào về chuyện đó, rồi giờ họ bảo tôi không được phép ăn súp, không được phép ăn cả bánh bao. Đúng là một đòn chí mạng đối với một người không hề có trò vui chơi giải trí nào khác ngoài ăn uống như tôi. Áo Đỏ lại bắt đầu diễn cái bài của hắn: - Một cách hiển nhiên, giáo viên trung học là những người thuộc về tầng lớp cao quý trong xã hội. Do vậy chúng ta không nên tham gia những trò giải trí chỉ đơn thuần mang tính vật chất, bởi vì khi lao vào những niềm đam mê ấy, chúng chẳng giúp ích gì, hơn nữa còn hủy hoại dần nhân cách của chúng ta nữa. Tuy nhiên, là con người, chắc chắn chúng ta sẽ không chịu đựng nổi cuộc sống quẩn quanh, nhàm chán nơi tỉnh lẻ mà không theo đuổi một vài loại hình giải trí như thế. Vì vậy, thú tiêu khiển thích hợp nhất cho chúng ta là những trò vui có tác dụng nâng cao giá trị tâm hồn như câu cá, đọc sách văn học, làm thơ Haiku hay các thể loại thơ hiện đại khác, đại loại thế. Chúng tôi ngồi yên lặng, để mặc cho Áo Đỏ tha hồ phun ra những lời vô nghĩa bằng cái giọng đàn bà của hắn. Nếu những việc như câu cá để làm phân bón, nói đùa vớ vẩn về con cá goruki và những nhà văn Nga, ngắm nhìn ả geisha mình yêu thích dưới ngọn thông hay làm thơ Haiku về con ếch nhảy ra nhảy vào mấy vũng nước cũng được xem là cách giải trí mang ý nghĩa tinh thần cao quý thì chuyện tôi ăn súp tempura hay ngấu nghiến bánh bao cũng có gì khác đâu cơ chứ. Tốt nhất là hắn nên tranh thủ thời gian đi giặt cái áo đỏ của hắn đi thay vì ngồi thuyết giáo cho chúng tôi nghe về những trò giải trí ngu ngốc đó. Lúc này tôi đã tức giận đến cực điểm nên hỏi đốp vào mặt hắn một câu: - Vậy hẹn hò với Madonna cũng được xem là thú vui giải trí mang tính tinh thần cao quý à? Điều đáng ngạc nhiên là nghe tôi nói mà chẳng ai cười cả. Họ nhìn nhau bằng ánh mắt lạ lùng khó hiểu. Áo Đỏ ngồi cúi đầu ngượng ngùng, vẻ mặt đau khổ. Mặc kệ hắn chứ! Lần này tôi đã đánh bại hắn, đúng không nào? Người duy nhất khiến tôi cảm thấy thương hại lúc đó là Bí Xanh. Dường như nghe câu nói của tôi thì anh ta trông càng xanh xao, nhợt nhạt hơn.",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-noi-loan-ngoan-muc-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-noi-loan-ngoan-muc-chuong-05"
}