{
  "title": "Mèo Chiến Binh Vào Trong Hoang Dã - Chương 02",
  "url": "https://gacsach.top/doc-online/meo-chien-binh-vao-trong-hoang-da-chuong-02",
  "content": "Chương 2 “Gì hả?” Sao Xanh rít lên, lúc này khuôn mặt bà chỉ cách Gỉ Sắt một con chuột. Tim Sư Tử im lặng khi ông nhìn sừng sững xuống chú. Chú oặt mẹp tai và cúi mọp xuống trước tia nhìn vàng rực, lạnh lùng của ông chiến binh. Lông chú tê nhói. “Tôi không đe dọa bộ tộc các người”, chú meo, nhìn chằm chặp xuống đôi tay run rẩy của mình. “Cậu đe dọa bộ tộc chúng tôi khi cậu lấy thức ăn của chúng tôi”, Sao Xanh ngao. “Cậu có ê hề thức ăn trong ổ của Hai Chân của cậu rồi. Cậu tới đây săn mồi chỉ để tiêu khiển. Nhưng chúng tôi săn là để sinh tồn”. Sự thật trong lời nói của nữ hoàng chiến binh đâm mạnh vào Gỉ Sắt như gai mận gai, bỗng nhiên chú hiểu được cơn thịnh nộ của bà. Chú thôi run, ngồi lên, và duỗi thẳng tai ra. Chú ngước nhìn vào mắt bà. “Cháu đã không nghĩ theo cách đó. Cháu xin lỗi”, chú meo một cách nghiêm trang. “Cháu sẽ không săn mồi ở đây nữa”. Lông cổ của Sao Xanh xẹp xuống và bà ra hiệu cho Tim Sư Tử lùi lại. “Cậu là một mèo kiểng khác thường, Gỉ Sắt”, bà meo. Cái thở phào nhẹ nhõm của chân Xám khiến tai Gỉ Sắt giật giật. Chú nghe thấy sự đồng tình trong giọng nói của Sao Xanh và bắt gặp bà liếc mắt một cái đầy ý nghĩa với Tim Sư Tử. Cái nhìn khiến chú tò mò. Thông điệp gì vừa truyền đi giữa hai chiến binh vậy? Chú thẫn thờ hỏi, “Sinh tồn ở đây thật sự khó nhọc lắm à?” “Lãnh địa của chúng tôi chỉ chiếm một phần khu rừng”, Sao Xanh trả lời. “Chúng tôi cạnh tranh với các bộ tộc khác cho những gì chúng tôi có. Và năm nay, lá non muộn tức là con mồi khan hiếm”. “Bộ tộc của bà có lớn không?” Gỉ Sắt meo, mắt chủ mới to. “Vừa đủ lớn”, Sao Xanh đáp. “Lãnh địa có thể cưu mang chúng tôi, nhưng không còn mồi nữa”. “Vậy, tất ả bộ tộc đều là chiến binh sao?” Gỉ Sắt meo. Câu trả lời thận trọng của Sao Xanh càng lúc càng khiến chú tò mò thêm. Tim Sư Tử trả lời chú. “Một số là chiến binh. Một số quá già hoặc quá trẻ hoặc quá bận rộn chăm sóc bọn trẻ để có thể là chiến binh”. “Và tất cả sống và chia sẻ mồi với nhau?” Gỉ Sắt gượng gạo lí nhỉ, cảm thấy hơi tội lỗi về cuộc sống dễ dàng và ích kỷ của mình. Sao Xanh lại nhìn Tim Sư Tử. Ông mèo mướp vàng bình thản nhìn lại bà. Cuối cùng bà quay lại nhìn Gỉ Sắt và meo, “Có lẽ cậu nên tự tìm hiểu lấy. Cậu có thích gia nhập bộ tộc Sấm không?” Gỉ Sắt sửng sốt, không thốt nên lời. Sao Xanh tiếp: “Nếu cậu đồng ý, cậu sẽ được huấn luyện cùng với chân Xám để trở thành chiến binh của bộ tộc”. “Nhưng mèo kiểng không thể là chiến binh!” Chân Xám buột miệng. “Chúng không có dòng máu chiến binh!” Một thoáng buồn làm tối sầm mặt của Sao Xanh. “Dòng máu chiến binh”, bà nói vang cùng với tiếng thở dài. “Gần đây quá nhiều máu chiến binh đã chảy”. Sao Xanh chợt im lặng và Tim Sư Tử meo,”Sao Xanh chỉ đề nghị cậu tham gia huấn luyện, cậu trai trẻ à. Không có bảo đảm nào cậu sẽ trở thành một chiến binh thực thụ. Xem ra có quá nhiều khó khăn cho cậu. Dẫu sao thì cậu cũng đã quen với cuộc sống êm ấm rồi”. Gỉ Sắt nhói buốt trước những lời của Tim Sư Tử. Chú quay đầu nhìn ông mèo mướp vàng. “Vậy thì tại sao lại đề nghị tôi cơ hội đó?” Nhưng chính Sao Xanh là mèo trả lời. “Cậu đúng khi chất vấn động cơ của chúng tôi, chàng trai. Sự thể là bộ tộc Sấm cần thêm chiến binh”. “Hãy hiểu rằng Sao Xanh không đề nghị bâng quơ”, Tim Sư Tử cảnh báo. “Nếu cậu ước muốn được huấn luyện với chúng tôi, thì chúng tôi vần phải đưa cậu vào bộ tộc. Cậu phải sống với chúng tôi và tôn trọng những luật lệ của chúng tôi, hoặc là cậu sẽ quay về với Hai Chân của cậu và không bao giờ trở lại nữa. Cậu không thể sống mỗi chân trong một thế giới được”. Một luồng gió lạnh buốt khua động bụi cây, khiến lông Gỉ Sắt xù lên. Chú rùng mình, không phải vì lạnh, mà vì nỗi phấn khích về viễn cảnh không thể tin nổi đang mở ra trước mắt mình. “Cậu đang tự hỏi xem có đáng từ bỏ cuộc sống mèo kiểng đầy tiện nghi của mình?” Sao Xanh dịu dàng hỏi. “Nhưng cậu có nhận ra cái giá mà cậu phải trả cho nệm ấm và thức ăn của cậu không?” Gỉ Sắt nhìn bà, lúng túng. Rõ ràng cuộc gặp gỡ những con mèo này chứng tỏ cho chú thấy cuộc sống của mình dễ dàng và xa hoa biết chừng nào. “Ta có thể nói rằng cậu vẫn còn là mèo đực”, Sao Xanh thêm , “bất chấp cái mùi hôi thối của Hai Chân bám vào lông cậu”. “Bà nói vẫn còn mèo đực… có nghĩa là gì?” “Cậu vẫn chưa bị Hai Chân đưa đi biến thành Kẻ Bị Cắt”, Sao Xanh meo rành rọt, “chứ không cậu đã rất khác. Không sắc sảo để chiến đấu với một con mèo bộ tộc, ta nghĩ vậy!” Gỉ Sắt bối rối. Đột nhiên chú nghĩ đến Henry, đã trở nên ú ị và lười biếng kể từ khi nó đi tới thú y. Liệu có phải Sao Xanh ám chỉ Kẻ Bị Cắt là như thế? “Bộ tộc không thể cho cậu thức ăn và sưởi ấm như vậy được”, Tim Sư Tử tiếp. “Trong mùa lá trụi, ban đêm ở trong rừng rất khắc nghiệt. Bộ tộc đòi hỏi phải trung thành và làm việc cật lực. Nếu cần cậu phải bảo vệ bộ tộc bằng mạng sống của mình. Và có nhiều miệng để nuôi. Nhưng phần thưởng là rất lớn. Cậu sẽ vẫn là mèo đực. Cậu sẽ được huấn luyện theo cách sống hoang dã. Cậu sẽ học được thế nào là một mèo đực thật sự. Sức mạnh và tình bằng hữu của cả bộ tộc sẽ luôn ở bên cạnh cậu, ngay cả khi cậu đi săn một mình”. Đầu Gỉ Sắt quay cuồng. Dường như Sao Xanh đang đề ghị chú một cuộc sống mà chú đã sống nhiều lần, và rất day dứt, trong những giấc mơ, nhưng liệu chú có thể sống như thế trong thực tế? Tim Sư Tử cắt đứt dòng suy nghĩ của chú. “Đi thôi, Sao Xanh, chúng ta không nên phí thêm chút thì giờ nào ở đây nữa. Chúng ta phải sẵn sàng nhập với đội tuần tra khác khi trăng lên cao, kẻo Vuốt Cọp thắc mắc chuyện gì đã xảy ra với chúng ta”. Ông đứng thẳng lên và quật đuôi một cách chờ đợi. “Chờ đã”, Gỉ Sắt meo. “Tôi có thể suy nghĩ về lời đề nghị này chứ?” Sao Xanh nhìn chú một thoáng rồi gật đầu. “Tim Sư Tử sẽ đến đây vào ngày mai lúc mặt trời lên cao”, bà bảo chú. “Lúc đó hãy trở lời ông ấy”. Sao Xanh rừ một tín hiệu trầm đặc, và với một chuyển động đồng loạt, cả ba con mèo quay đầu và biến mất vào bụi cây. Gỉ Sắt chớp mắt. Chú nhìn trợn trừng-phấn khích, ngập ngừng – lên những rặng dương xỉ bao quanh mình, qua vòm lá, tới những vì sao lấp lánh trên bầu trời không một gợn mây. Mùi của những con mèo bộ tộc vẫn rõ mồn một trong bầu không khí ban đêm. Và khi Gỉ Sắt quay đầu về nhà, chú cảm thấy một cảm giác kỳ lạ trong mình, kéo chú trở lại với các sâu thẳm của khu rừng. Lông chú dựng lên khoan khoái với luồn gió nhẹ, và tiếng lá cây xào xạc hình như đang thì thầm tên chú vào màn đêm.",
  "nextChapter": "https://gacsach.top/doc-online/meo-chien-binh-vao-trong-hoang-da-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/meo-chien-binh-vao-trong-hoang-da-chuong-01"
}