{
  "title": "Mèo Chiến Binh Vào Trong Hoang Dã - Chương 03",
  "url": "https://gacsach.top/doc-online/meo-chien-binh-vao-trong-hoang-da-chuong-03",
  "content": "Chương 3 Sáng hôm đó, Gỉ Sắt ngủ say mềm sau cuộc lang thang khuya khoắt, giấc mơ chuột lại trở về, có phần sống động hơn trước. Giải thoát khỏi cái vòng cổ, dưới trăng thanh, chú rón rén đi theo sinh vật nhút nhát nọ. Nhưng lần này chú nhận thức rõ là mình đang bị nhìn. Chú thấy hàng tá con mắt vàng sáng rực từ những mảng tối của rừng. Những con mèo bộ tộc đã len vào thế giới trong giấc mơ của chú. Gỉ Sắt tỉnh giấc, lớp chớp mắt trước ánh nắng rực rỡ rọi qua sàn nhà bếp. Lông chú có cảm giác nặng và dày vì hơi ấm. Tô thức ăn của chú đã được đổ tràn đây, và thau nước đã được súc sạch và đầy thứ nước có vị đắng của Hai Chân. Gỉ Sắt thích uống từ những vũng nước bên ngoài hơn, nhưng khi trời nóng hoặc khi chú khát khô, chú cũng đành phải thừa nhận là liếp láp nước ở trong nhà thì dễ dàng hơn. Chú có thể từ bỏ cuộc sống đầy đủ này mãi mãi không? “Chào, Gỉ Sắt!” một tiếng meo cất lên từ hàng rào. Đó là Vết Ố. “Lẽ ra bồ phải dậy cách đây một tiếng rồi chứ. Bọn chim sẻ non đang duỗi cánh kia kìa”. “Bồ có bắt được con nào không?” Gỉ Sắt hỏi. Vết Ố ngáp và liếm mũi. “Mất công làm gì. Mình đã ăn đẫy ở nhà rồi. Mà, sao bồ không ra ngoài sớm hơn? Hôm qua bồ kêu rêu bằng Henry ngủ không biết trời trăng, thế mà hôm nay bồ cũng chẳng khá hơn gì nó”. Gỉ Sắt ngồi xuống đất mát bên cạnh hàng rào và vòng đuôi quặp ngay ngắn lên tay trước của mình. “Đêm qua mình đã đi vào rừng”, chú nhắc bạn. Lập tức chú cảm thấy máu mình sôi lên và lông mình cứng lại. Vết Ố ngó xuống chú, mắt tròn xoe. “Ừ há, mình quên mất! Thế nào? Có bắt được gì không? Hoặc có bị cái gì bắt không?” Gỉ Sắt ngừng, không biết phải kể với thằng bạn thân chuyên đã xảy ra như thế nào. “Mình gặp vài con mèo hoang”, chú bắt đầu. “Cái gì?” Vết Ố sốc thật sự. “Rồi bồ có đánh nhau không?” “Có chút chút”. Gỉ Sắt có thể cảm thấy năng lượng dâng trào khắp cơ thể mình lần nữa, khi chú nhớ lại sức mạnh và uy lực của những con mèo bộ tộc. “Bồ có bị thương không? Chuyện thế nào?” Vết Ố hăm hở thúc ép chú. “Có ba con trong số họ. Bự hơn và mạnh mẽ hơn hết thảy tụi mình”. “Rồi bồ chiến đấu với tất cả ba con à!” Vết Ố ngắt lời, đuôi nó giật lên khoái chí. “Không!”, Gỉ Sắt meo vội. “Chí với con nhỏ nhất; hai con kia tới sau”. “Làm sao chúng không xé xác bồ ra từng mảnh?” “Họ chỉ cảnh báo mình hãy rời khỏi lãnh địa của họ thôi. Nhưng sau đó… “ Gỉ Sắt ngập ngừng. “Sau đó làm sao!” Vết Ố nôn nóng meo. “Họ đề nghị mình gia nhập bộ tộc của họ”. Ria của Vết Ố rung lên, không tin nổi. “Thật đấy!” Gỉ Sắt khăng khăng. “Tại sao họ làm thế?” “Mình không biết”, Gỉ Sắt thú nhận. “Mĩnh nghĩ họ cần thêm móng vuốt trong bộ tộc của họ”. “Nghe sao quái dị quá”, Vết Ố meo lên nghi ngờ, “Nếu mình là bồ thì mình sẽ không tin họ”. Gỉ Sắt nhìn Vết Ố. Thằng bạn đen trắng của chú chưa từng bao giờ tỏ ra quan tâm đến chuyện liều đi vào rừng. Nó hoàn toàn bằng lòng sống với chủ nhà cảu nó. Nó không bao giờ hiểu được nỗi khát khao cháy bỏng mà những giấc mơ luôn khuấy động Gỉ Sắt đêm này qua đêm khác. “Nhưng mình tin họ”, Gỉ Sắt rừ khẽ. “Và mình đã quyết định rồi. Mình sẽ đi cùng với họ”. Vết Ố bò lẹ xuống hàng rào và đứng trước mặt Gỉ Sắt. “Làm ơn đừng đi, Gỉ Sắt”, nó meo lên khiếp đảm. “Mình sẽ không bao giờ gặp lại bồ nữa”. Gỉ Sắt trìu mến hích đầu mình vào đầu bạn. “Đừng lo. Chủ nhà của mình sẽ có một con mèo khác. Rồi bồ sẽ thân với nó thôi. Bồ thân thiết với tất cả mọi con mèo mà!” “Nhưng không như cũ!” Vết Ố rên rĩ. Gỉ Sắt giật đuôi một cách nóng nảy. “Đó chỉ là một điều. Nếu mình ở lại đây họ sẽ đưa mình đi biến thành Kẻ Bị Cắt, rồi mình cũng sẽ không như cũ nữa”. Vết Ố lộ vẻ không hiểu. “Kẻ Bị Cắt?” nó la to. “Thú y”, Gỉ Sắt giải thích. “Bị biến đổi, như Henry vậy đó”. Vết Ố rùng mình và nhìn thò lõ xuống tay mình. “Nhưng Henry vẫn khỏe mà”, nó lầm bầm. “Ý mình là, mình biết nó bây giờ lười hơn, nhưng nó không buồn. Chúng ta vẫn đùa giỡn đấy thôi”. Gỉ Sắt cảm thấy tim mình quặn lại buồn rầu vì nghĩ phải rời xa bạn. “Mình xin lỗi, Vết Ố. Mình sẽ nhớ bồ lắm, nhưng mình cần phải đi”. Vết Ố không đáp, nhưng bước tới trường và dịu dàng vọ mũi nó vào mũi Gỉ Sắt. “Đành vậy. Mình thấy là mình không thể ngăn bồ được, nhưng ít ra tụi mình sẽ cùng chơi với nhau thêm một buổi sáng nữa nhé”. Gỉ Sắt thấy mình buổi sáng hôm đó còn bình thường hơn bình thường, cùng Vết Ố đi thăm bọn bạn đồng trang lứa, chuyện trò với đám mèo mà chúng cùng lớn lên. Mỗi giác quan của chú đều như được nạp lượng, như thế chú đang chuẩn bị cho một cú nhảy vĩ đại. Khi mặt trời lên cao, Gỉ Sắt càng lúc càng nôn nao muốn xem coi Tim Sư Tử có đang chờ mình hay không. Tiếng rù rừ vô vị của bọn bạn dường như nhòa hết vào cảnh nền, trong khi tất cả mọi giác quan của chú hướng căng về phía khu rừng. Gỉ Sắt nhảy xuống khỏi hàng rào vườn nhà chú lần cuối cùng và lẳng lặng đi vào rừng. Chú đã chào tạm biệt Vết Ố. Bây giờ tất cả những ý nghĩ của chú đều tập trung vào khu rừng và những con mèo sống ở trong đó. Khi chú đến địa điểm nơi chú đã gặp những con mèo bộ tộc đêm hôm trước, chú ngồi xuống và nếm náp không khí. Những hàng cây cao che chắn mặt đất khỏi ánh nắng ban ngày, khiến cho nó mát rượi. Đây đó chấm phá một khoảng nắng chiếu qua kẽ lá và thắp sáng đất rừng. Gỉ Sắt có thể ngửi thấy mùi mèo giống như đêm qua, nhưng chú không biết là mùi mới hay mùi cũ. Chú ngước đầu lên và hít hít, không chắc lắm. “Cậu còn nhiều thứ cần phải học”, một giọng meo trầm vang lên. “Mèo bộ tộc, ngay cả con mới sinh cũng biết khi nào thì một con mèo khác tới gần”. Gỉ Sắt thấy một cặp mắt xanh lá cây rọi ra từ bên dưới một bụi mâm xôi. Giờ chú đã nhận ra cái mùi ấy: đó là Tim Sư Tử. “Cậu nói coi có phải tôi đi một mình không?” ông mèo mướp vàng hỏi chú, và bước ra ngoài sáng. Lật đật, Gỉ Sắt hít lần nữa. Mùi của Sao Xanh và của chân Xám vẫn còn đó, nhưng không mạnh như đêm trước. Ngần ngừ chú meo, “Sao Xanh và chân Xám không đi với ông lần này”. “Đúng vậy”, Tim Sư Tử meo. “Nhưng còn một mèo nữa”. Gỉ Sắt cứng người lại khi con mèo bộ tộc thứ hai bước ra trảng rừng thưa. “Đây là Bão Trắng”, Tim Sư Tử rừ. “Một trong những chiến binh kỳ cựu của bộ tộc Sấm”. Gỉ Sắt nhìn ông mèo đực và cảm thấy xương sống mình nhói buốt lên sợ hãi. Đây là cái bẫy chăng? Thân mình dài, cơ bắp cuồn cuộn, Bão Trắng đứng trước mặt Gỉ Sắt và nhìn xuống chú. Bộ lông trắng toát của ông dày và không một tì vết, mắt ông màu vàng như cát phơi nắng mặt trời. Gỉ Sắt oặt tai lại cảnh giác, và căng hết mọi cơ bắp ra chuẩn bị cho một trần chiến đấu. “Thả lỏng coi, trước khi mùi kinh hãi của cậu gây nên sự chú ý không mong muốn”, Tim Sư Tử gầm. “Chúng tôi ở đây chỉ để đưa cậu về trại của chúng tôi” Gỉ Sắt ngồi im re, gần như không dám thở, khi Bão Trắng vươn mũi ra trước và hít chú một cái tò mò. “Chào chàng trai”, ông mèo trắng làu bàu. “Ta đã nghe nhiều về chú em”. Gỉ Sắt hạ đầu đáp lễ. “Đi nào, chúng ta có thể nói chuyện thêm trên đường đi về trại”, Tim Sư Tử ra lệnh, không ngừng chút nào, ông và Bão Trắng biến vào trong bụi cây. Gỉ Sắt nhảy phóc tới và phóng hộc tốc theo họ. Hai chiến binh chẳng chiếu cố gì cho Gỉ Sắt khi họ bươn bả qua khu rừng, và phải mất một lúc chú mới xoay xở theo kịp được họ. Nhịp bước của họ chỉ vừa vạn chậm lại khi họ dẫn chú qua những thân cây ngã, mà họ chỉ việc nhảy gọn một cái là qua, trong khi Gỉ Sắt phải bò toài từng chân từng tay một. Họ đi ngang qua những hàng thông sực nức mùi, chốc chốc lại phải nhảy qua những rãnh nước sâu, do một con vật ăn gỗ của Hai Chân cày xới thành. Từ nơi an toàn ở hàng rào khu vườn nhà mình, Gỉ Sắt thường nghe tiếng nó rống và gầm gừ ở đằng xa. Có một vũng nước rộng đến nỗi không thể nhảy qua được, nước nhớt nhầy, hôi mùi rêu mốc dâng lên một nửa. Những con mèo bộ tộc lội qua không chút ngần ngại. Gỉ Sắt chưa bao giờ nhúng tay vào nước. Nhưng chú quyết không lộ ra bất cứ dấu hiệu yếu kém nào, vì vậy, chú nheo mắt lại và đi theo, cố làm ngơ sự ướt át khó chịu thấm tới tận lông bụng chú. Cuối cùng Tim Sư Tử và Bão Trắng ngừng lại. Gỉ Sắt dừng gấp đằng sau họ và đứng thở hổn hển, trong khi hai chiến binh bước lên một tảng đá tựa vào sườn một khe núi nhỏ. “Chúng ta ở rất gần với trại rồi”, Tim Sư Tử meo. Gỉ Sắt căng mình để mục kích mọi dấu hiệu của sự sống – những chiếc lá lay độn, một vụt lông lẫn trong những bụi rậm bên dưới, nhưng mắt chú chẳng thấy gì ngoài lùm cây thấp che phủ phần còn lại của nền đất rừng. “Dùng mũi của cậu đi. Cậu phải có khả năng đánh hơi ra nó”, Bão Trắng rít lên nóng nảy. Gỉ Sắt nhắm mắt lại và hít hít. Bão Trắng nói đúng. Những cái mùi ở đây rất khác với mùi mèo mà chú đã quen thuộc. Không khí có mùi nặng hơn, mách bảo cho biết có rất nhiều, rất nhiều mèo khác nhau. Chú gật đầu nghĩ ngợi và thông báo, “Tôi có thể ngửi thấy mùi mèo”. Tim Sư Tử và Bão Trắng trao đổi cho nhau ánh nhìn thích thú. “Sẽ đến lúc, nếu cậu được chấp nhận vào bộ tộc, cậu biết tên của từng mùi mèo”, Tim Sư Tử meo. “Đi theo ta!” ông lanh lẹn dẫn đường xuống những tảng đá tới chân hẻm núi, rồi lách mình qua một mảng cây kim tước dày đặc. Gỉ Sắt theo Bão Trắng đi bọc hậu. Khi hai bên hông chú cào vào cây gai, Gỉ Sắt nhìn xuống và nhận thấy cỏ dưới chân chú bị dẫm bằng thành một con đường mòn rộng, đậm mùi. Đây chắc hẳn là lối đi chính vào trong trại, chú nghĩ. Bên kia rặng kim tước, một trảng trống mở ra. Mặt đất ở trung tâm trơ trụi, cứng, được hình thành từ bước chân của biết bao thế hệ mèo. Trại này đã tồn tại ở đây từ rất lâu. Trảng trống lấm chấm ánh nắng mặt trời, không khí ấm và im lìm. Gỉ Sắt nhìn quanh, mắt chú mở căng. Có mèo ở khắp mọi nơi, ngồi một mình hoặc thành bầy, đang chia sẻ thức ăn hoặc đang lặng lẽ rù rừ, chải chuốt cho nhau. “Sau khi mặt trời lên cao, lúc nóng nhất trong ngày, là lúc chia lưỡi”, Tim Sư Tử giải thích. “Chia lưỡi?” Gỉ Sắt nói to. “Những con mèo bộ tộc luôn dành thời gian liếm cho nhau và chia sẻ tin tức trong ngày”, Bão Trắng bảo chú. “Chúng tôi gọi đó là chia lưỡi. Đó là phong tục để gắn kết những thành viên bộ tộc với nhau”. Rõ ràng bọn mèo đã ngửi thấy mùi ngoại bang của Gỉ Sắt, bời vì những cái đầu chợt quay qua và nhìn tò mò về hướng chú. Bỗng cảm thấy mắc cỡ khi mình bị nhìn săm soi, Gỉ Sắt ngó quanh trảng trống. Nó được viền quanh bởi cỏ dày, điểm vài gốc cây cụt và một thân cây ngã. Một bức tường dương xỉ và kim tước đặc kín che chắn trại khỏi phần còn lại của khu rừng. “Kia là”, Tim Sư Tử meo, quật đuôi về phía một đám mâm xôi rối rắm trông vẻ không thể xuyên thủng được, “trạm xá và nhà trẻ, nơi lũ mèo con được chăm sóc”. Gỉ Sắt xoay tai về hướng những bụi rậm ấy. Chú không thể thấy gì qua những mấu gai, nhưng chú có thể nghe thấy tiếng mèo con kêu re ré ở đâu đó bên trong. Trong khi chú nhìn, một cô mèo màu vàng hoe trườn qua một lỗ hổng nhỏ ở đằng trước. Chắc hẳn là một trong những nữ miu, Gỉ Sắt nghĩ. Một bà mèo mướp có những chấm hoa văn màu đen thật đặc biệt xuất hiện từ đâu đó quanh bụi mâm xôi. Hai nữ miu trao nhau một cái liếm thân ai nơi giữa tai, rồi bà mèo mướp chiu vào trong nhà trẻ, rù rừ với bọn mèo non đang khóc oe óe. “Việc chăm sóc mèo là con do tất cả những mèo cái chia nhau quán xuyến”, Tim Sư Tử meo. “Tất cả mèo đều phục vụ bộ tộc. Lòng trung thành với bộ tộc là điều luật đầu tiên trong luật chiến binh của chúng tôi, một bài học cậu phải học thật nhanh nếu cậu muốn ở lại với chúng tôi”. “Sao Xanh đến”, Bão Trắng meo, hít không khí. Gỉ Sắt cũng hít không khí, và hài lòng thấy mình có thể nhận ra mùi của bà mèo xám một khoảnh khắc trước khi bà bước ra khỏi bóng râm của một tảng đá to nằm bên cạnh họ ở đầu trảng trống. “Cậu ta đã tới”, Sao Xanh rừ, nói với các chiến binh. Bão Trắng đáp, “Tim Sư Tử đã tin chắc là cậu ta không tới”. Gỉ Sắt nhận thấy cái đuôi của Sao Xanh giật lên thiếu kiên nhẫn. “Ừm, ông nghĩ gì về cậu ta?” “Cậu ta theo kịp trên đường trở về đây, bất chấp kích thước nhỏ thó của cậu ta”, Bão Trắng thừa nhận. “Cậu ta có vẻ khỏe so với một con mèo kiểng”. “Vậy là đồng ý?” Sao Xanh nhìn Tim Sư Tử và Bão Trắng. Cả hai ông mèo gật đầu. “Thế thì để ta loan báo việc cậu ta tới cho bộ tộc”, Sao Xanh nhảy phóc lên tảng đá và ngao, “Tất cả mèo đủ lớn để tự săn mồi hãy đến đay, bên dưới Bục Đá, để họp bộ tộc”. Tiếng gọi dõng dạc của bà kéo tất cả mèo chạy về phía bà, trông như một dòng suối từ mọi ngóc ngách tuôn ra trảng trống. Gỉ Sắt đứng nguyên tại chỗ, bị kẹp giữa Tim Sư Tử và Bão Trắng. Những con mèo khác ngồi an vị bên dưới Bục Đá và ngước lên chờ đợi tộc trưởng của mình. Gỉ Sắt cảm thấy nhẹ cả người khi chú nhận ra bộ lông xám dày dặn của chân Xám trong đàn mèo. Ngồi bên cạnh nó là một cô mèo nhị thể trẻ, cái đuôi có chóp đen của cô vòng lên xếp gọn gàng trên hai tay nhỏ nhắn màu trắng. Một anh mèo mướp to đùng màu xám đậm nằm chồm chỗm đằng sau họ, những vằn đen trên lông anh ta trông như những vệt tối in lên nền đất rừng ngập ánh trăng. Khi bầy mèo đã yên lặng, Sao Xanh cất lời. “Bộ tộc Sấm cần thêm chiến binh”, bà bắt đầu. “Từ trước đến nay chúng ta chưa bao giờ có ít lính nhỏ để huấn luyện đến thế. Vậy, bộ tộc Sấm đã bị ấn định là phải nhận thêm kẻ ngoài cuộc để huấn luyện thành chiến binh…” Gỉ Sắt nghe thấy những tiếng rù rừ công phẫn nỗi lên trong bầy mèo bộ t ộc, nhưng Sao Xanh dẹp yên họ bằng một tiếng ngao kiên quyết. “Ta đã tìm thấy một con mèo sẵn lòng trở thành lính nhỏ của bộ tộc Sấm”. “May mà thành lính nhỏ”, một giọng gào lớn lấn át làn sóng sửng sốt đang lan khắp bầy mèo. Gỉ Sắt nghển cổ lên và thấy một anh mèo mướp nhạt đứng lên và nhìn thẳng thừng vào tộc trưởng. Sao Xanh phớt lờ anh mèo mướp và nói với toàn thể bộ tộc. “Tim Sư Tử và Bão Trắng đã gặp cậu mèo trẻ này, và họ đồng ý với ta rằng chúng ta nên huấn luyện cậu ta cũng với những lính nhỏ khác”. Gỉ Sắt nhìn lên Tim Sư Tử, rồi nhìn trở lại bộ tộc, để thấy tất cả mọi con mắt bây giờ đều đang gắn chặt vào mình. Lông chú rờn rờn và chú nuốt nước miếng đánh ực. Im lặng một thoáng, Gỉ Sắt bảo đảm tất cả họ đều nghe thấy tiếng tim chú đập bình bịch và ngửi thấy mùi sợ hãi của chú. Bỗng một rừng âm thanh gào la chói tai vọt lên từ đám đông. “Nó từ đâu tới?” “Nó thuộc bộ tộc nào?” “Nó có mùi lạ ghê! Không phải là của bất cứ bộ tộc nào mà tôi biết!” Rồi một tiếng gào trội hẳn lên trên những tiếng còn lại. “Coi vòng cổ của nó kìa! Nó là mèo kiểng!” Lại là một tên mèo mướp xám nhạt đó nữa. “Một lần là mèo kiểng, mãi mãi là mèo kiểng. Bộ tộc này cần những chiến binh sinh ra trong hoang dã để bảo vệ mình, chứ không cần một cái miệng mềm nữa để nuôi!” Tim Sư Tử cúi xuống và rù rì vào tai Gỉ Sắt, “Con mèo mướp đó là Đuôi Dài. Anh ta đã ngửi thấy mùi sợ hãi của cậu. Tất cả đều ngửi thấy. Cậu phải chứng tỏ cho anh ta và cho những mèo khác thấy rằng nỗi sợ sẽ không làm cậu chùn bước”. Nhưng Gỉ Sắt không thể nhúc nhích. Chú có thể chứng minh cho những con mèo hung tợn này thấy chú không phải là mèo kiểng như thế nào đây?” Con mèo mướp tiếp tục chế nhạo chú. “Vòng cổ của mày là dấu hiệu của Hai Chân, và tiếng leng keng ầm ĩ đó sẽ khiến mày là kẻ săn mồi kém cỏi nhất. Tệ hại nhất là nó sẽ đem Hai Chân vào lãnh địa của chúng ta, tìm kiếm con mèo kiểng tội nghiệp bị lạc, phủ đầy khu rừng bằng cái mùi tanh hôi khủng khiếp của nó”. Tất cả những con mèo khác rú lên đồng tình. Đuôi dài tiếp, nhận thức rõ là mình được các khán thính giả ủng hộ. “Tiếng ồn từ cái leng keng phản trắc đó sẽ cảnhbáo chúng ta cho kẻ thù, cho dù Hai Chân hôi thối của mày không nghe thấy!” Tim Sư Tử rù vào tai Gỉ Sắt lần nữa: “Cậu thoái lui khỏi một lời thách đấu à?” Gỉ Sắt vẫn không cựa quậy. Nhưng lần này chú cố gắng xác định vị trí của Đuôi Dài. Kia rồi, ở ngay đằng sau chị mèo màu nâu sậm. Gỉ Sắt ép tai xuống, nheo mắt lại và rít lên, phóng vèo qua những con mèo sửng sốt để vồ lấy tên vừa xúc xiểm mình. Đuôi Dài hoàn toàn không chuẩn bị cho cú tấn công của Gỉ Sắt. Anh ta loạng choạng, hụt chân khỏi mặt đất thô cứng. Giạn dữ trào dâng và muốn chứng tỏ mình mãnh liệt, Gỉ Sắt sục mạnh móng vuốt vào lông con mèo mướp và cắm ngập răng vào đó. Không hề có nghi thức mập mờ như trong quyền anh hay bóng cric-kê trước trận chiến. Hai con mèo quặp chặt nhau vào một cuộc ẩu đã rú rít, oằn oại, với những thế đòn búng mình và nhào lộn quanh trảng trống ngay chính giữa trại. Những con mèo khác phắi bắn dạt cả ra để tránh đống lông đang gào rú tơi bời. Khi Gỉ Sắt cào và vật, chú đột nhiên không cảm thấy sợ hãi nữa, chỉ có một sự hứng khởi tràn trề. Qua tiếng máu sôi bên tai mình, chú có thể nghe thấy tiếng những con mèo xung quanh gầm lên phấn khích. Rồi Gỉ Sắt cảm thấy cái vòng thít chặt quanh cổ mình. Đuôi Dài đã ngoạm được nó giữa hai hàm răng của anh ta và đang dứt, dứt thật mạnh. Gỉ Sắt cảm thấy bị siết chặt khủng khiếp nơi cổ họng. Không thể thở được, chú bắt đầu hoảng hốt. Chú quằn quại và uốn éo, nhưng mỗi cử động chỉ làm cho cái vòng thít tệ hơn thêm. Nôn ọe và đớp không khí suông, chú vận hồi tất cả mọi sức lực và cố rứt khỏi cú ngoại của Đuôi Dài. Và thình lình, cùng với một tiếng thét vang, chú tự do. Đuôi Dài lảo đảo văng ra khỏi chú. Gỉ Sắt lăn lật người về bốn chân và nhìn quanh. Đuôi Dài đang nằm mọp cách chú ba cái đuôi, và lúc lắc chỗ miệng của Đuôi Dài, Gỉ Sắt thấy cái vòng cổ của mình, rách nham nhở và đứt rời. Ngay lập tức, Sao Xanh nhảy xống khỏi Bục Đá và dẹp yên đám đông náo loạn bằng một tiếng ngao như sấm. Gỉ Sắt và Đuôi Dài vẫn ở nguyên tại chỗ, thở đứt hơi. Những túm lông treo lòng thòng trên bộ lông xù của chúng. Gỉ Sắt có thể cảm thấy một vế cắt nhói đau phía trên mắt mình. Tai trai của Đuôi Dài bị rách te tu, máu đang nhỏ ròng ròng xuống đôi vai chắc nịch của anh ta, rồi xuống đất. Chúng gằm ghè nhìn nhau, sự thù địch vẫn chưa tan. Sao Xanh bước tới lấy cái vòng cổ từ Đuôi Dài. Bà đặt nó xuống đất trước mặt bà và meo. “Kẻ mới tới đã làm mất vòng cổ mà Hai Chân tròng vào cho anh ta trong một trận chiến vì danh dự. Bộ tộc Sao đã lên tiếng đồng ý – con mèo này đã được giải thoát khỏi vòng tay chủ nhân Hai Chân của anh ta, và tự do gia nhập bộ tộc Sấm với tư cách là một lính nhỏ”. Gỉ Sắt nhìn Sao Xanh và nghiêm trang gật đầu chấp thuận. Chú đứng lên và bước tới một mảng nắng mặt trời, đón mừng hơi ấm vào những cơ bắp đau nhức của mình. Ánh nắng soi rực bộ lông màu cam của chú, làm cho nó chói lóa lên. Gỉ Sắt tự hào ngước đầu nhìn những con mèo xung quanh mình. Lần này không mèo nào tranh luận hay giễu cợt gì nữa. Chú đã tự chúng tỏ mình là một đối thủ xứng đáng trên chiến trường. Sao Xanh tiến lại gần Gỉ Sắt và đặt cái vòng cổ biến dạng xuống đất trước mặt chú. Bà khẽ chạm mũi vào tai chú. “Trông cậu như một quầng lửa dưới ánh mặt trời”, bà lầm bầm. Mắt bà vụt léo lên, như thể những lời nói của bà có nhiều ý nghĩa đối với bà hơn là Gỉ Sắt biết. “Cậu đã chiến đấu giỏi”. Rồi bà quay qua bộ tộc và thông báo, “Kể từ ngày này trở đi, cho đến khi cậu ta được phong danh chiến binh, cậu lính nhỏ này sẽ được gọi là chân Lửa, để tỏ lòng tôn trọng bộ lông màu lửa của cậu ta”. Bà lụi lại, và cũng những con mèo khác, im lặng chờ đợi hành động kế tiếp của chú. Không chút lưỡng lự, Gỉ Sắt quay người và bới đất với cỏ, lấp chiếc vòng cổ như thể chú đang giấu phân của mình. Đuôi Dài gầm gừ và cà nhắc đi ra khỏi trảng trống về phía góc phủ đầy dương xỉ. Bầy mèo tỏa ra thành từng nhóm, gù gừ với nhau một cách hơn hở. “Hây, chân Lửa!” Gỉ Sắt nghe giọng thân thiện của chân Xám đằng sau chú. “Chân Lửa!” một cảm giác kiêu hãnh dâng khắp toàn thân chú trước âm thanh cái tên mới của mình. Chú quay lại đón cậu lính nhỏ màu xám bằng một cái hít mừng rỡ. “Đánh hay tuyệt, chân Lửa!” chân Xám meo. “Nhất là đối với một mèo kiểng! Đuôi Dài là chiến binh rồi, mặc dù anh ta chỉ vừa mới được huấn luyện xong cách đây hai mùa trăng. Vết sẹo cậu để lại trên tai anh ta sẽ khiến anh ta không quên cậu mau đâu. Cậu vừa làm anh ta xấu trai đi đấy”. “Cảm ơn, chân Xám”, chân Lửa đáp. “Dẫu sao anh ta cũng cầm trịch trận đấu!” chú liếm tay trước của mình và bắt đầu xoa vết rạch sâu nói ở trên mắt. Trong khi rửa, chú nghe tên mới của mình lần nữa, vang to trong những tiếng meo của bầy mèo. “Chân Lửa!” “Chào, chân Lửa!” “Chào cậu chân Lửa trẻ tuổi!” Chân Lửa nhắm mắt lại một hồi, để cho cái tên đó dội đẫm lên mình. “Tên cũng hay!” chân Xám meo gật gù, làm chú bừng tỉnh. Chân Lửa nhìn quanh. “Đuôi Dài đi đâu vậy?” “Tớ nghĩ anh ta tới hang của Lá Đốm”. Chân Xám hất đầu về phía góc dương xỉ Đuôi Dài vừa biến vào. “Cô ấy là mèo lang y. Không xấu chút nào. Trẻ hơn và đẹp hơn hầu hết…” Một tiếng ngao trầm sát bên hai con mèo khiến chân Xám dừng bài diễn văn lại giữa chừng. Cả hai quay lại, và chân Lửa nhận ra anh mèo mướp mạnh mẽ ngồi đằng say chân Xám lúc nãy. “Vằn Đen”, chân Xám meo, hạ thấp đầu vẻ kính trọng. Con mèo đực bóng mượt nhìn chân Lửa một thoáng. “Chúc mừng cái vòng cổ của cậu may mắn bị đứt khi nó phải đứt. Đuôi Dài là một chiến binh trẻ, nhưng tôi không thể tưởng tượng được anh ta lại bị một con mèo kiểng đánh bại!” chàng ta phun ra từ mèo kiểng một cách miệt thì, rồi quay đầu đi thẳng. “Bây giờ Vằn Đen”, chân Xám rù rì với chân Lửa trong hơi thở, “không còn đẹp trai cũng không còn trẻ nữa…” Chân Lửa vừa định nhất trí với thằng bạn mới của mình thì chú bị ngắt ngang bởi một tiếng ngao báo động từ một con mèo già lông xám đang ngồi ở rìa trảng trống. “Tai Nhỏ ngửi thấy rắc rối!” Chân Xám meo, đột nhiên nhớn nhác. Chân Lửa hầu như không kịp nhìn quanh thì một con mèo trẻ đã chạy vụt qua bụi cây, bươn vào trong trại. Thân nó gầy trơ xương và – ngoài mẩu chóp đuôi dài, ốm tong màu trắng ra – nó đen tuyền từ đầu đến ngón chân. Chân Xám há hốc. “Chân Quạ! Tại sao nó về có một mình? Vuốt Cọp đâu?” Chân Lửa nhìn chân Quạ loạng choạng băng qua trảng trống. Nó thở khó nhọc. Lông xù lên và bết bẩn, mắt nó dại đi vì sợ hãi. “Chân Quạ và Vuốt Cọp là ai?” Chân Lửa thì thào với chân Xám, khi vài con mèo khác phóng sượt qua chú để đón kẻ mới về. “Chân Quạ là một lính nhỏ. Vuốt Cọp là mèo bảo trợ của nó”, giải thích nhanh. “Chân Quạ ra đi cùng với Vuốt Cọp và Đuôi Đỏ lúc mặt trời lên, để làm nhiệm vụ chống lại bộ tộc Sông, cái thằng may thật!” “Đuôi Đỏ?” Chân Lửa nói vang, hoàn toàn lẫn lộn với tất cả những cái tên. “Thủ lĩnh trợ tá của bà Sao Xanh”, chân Xám rù. “Nhưng thế quái nào mà chân Quạ trở về có một mình?” nó lầm bầm thêm một mình. Nó ngóc đầu lên lắng nghe khi Sao Xanh bước tới trước. “Chân Quạ?” bà mèo nói điềm tĩnh, nhưng thoáng lo lắng gợi trong mắt bà. Những con mèo khác lùi lại, chu môi lại lo âu. “Chuyện gì đã xảy ra?” Sao Xanh nhảy lên Bục Đá và nhìn xuống con mèo đang run cầm cập. “Nói, chân Quạ!” Chân Quạ vẫn đang chật vật thở lấy hơi, hai bên sườn nó phập phồng từng chặp, trong khi đất quanh nó chuyển màu đỏ của máu, nhưng nó vẫn cố bò tới, leo lên Bục Đá và đừng bên cạnh Sao Xanh. Nó quay qua đám đông những gương mặt căng thẳng quanh mình, và vận hết hơi thở để tuyên bố, “Đuôi Đỏ chết rồi!”",
  "nextChapter": "https://gacsach.top/doc-online/meo-chien-binh-vao-trong-hoang-da-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/meo-chien-binh-vao-trong-hoang-da-chuong-02"
}