{
  "title": "Viên Tiên Sinh Luôn Không Vui - Chương 02",
  "url": "https://gacsach.top/doc-online/vien-tien-sinh-luon-khong-vui-chuong-02",
  "content": "Viên Tiên Sinh Luôn Không Vui Chương 2 gacsach.com Nguồn: hatdauthan.wordpress.com Viên tiên sinh luôn không vui Viên Thụy thật buồn rầu, Phương Sĩ Thanh thì gập bụng cười như điên. Trịnh Thu Dương là nhà thiết kế trang sức, làm việc cho công ty của gia đình, trước kia là một thẳng nam vạn bụi hoa không dính thân, đặc biệt thích em gái ngực bự. Bây giờ là bạn trai Viên Thụy, cả hai đang ở cùng nhau. “Có gì buồn cười?” Viên Thụy ủy khuất nói, “Rất đau.” Phương Sĩ Thanh: “Ha ha ha.” Viên Thụy: “...” Phương Sĩ Thanh cố chỉnh lại sắc mặt hỏi: “Một chút cũng không thoải mái sao?” Viên Thụy suy nghĩ một chút, “Ngược lại cũng có một chút.” Phương Sĩ Thanh nhịn cười nói: “Sao lại không được? Điều này cũng không thể nói rõ nó không cong hoàn toàn, ham muốn của bên công ở trên giường mỗi người khác nhau, mày quen là được rồi.” Viên Thụy nói: “... Nha.” Phương Sĩ Thanh nói: “Mày mệt không? Trưa rồi, hay là tao mời mày đi ăn cơm.” Viên Thụy khoát tay nói: “Không ăn, về nhà ngủ, ngày khác lại đi.” Gần 30 tiếng không ngủ, cậu đã buồn ngủ tới cực điểm, ở trên đường thì ngủ gật, vừa về đến nhà liền nằm lì ở trên giường ngủ say như chết. Lúc tỉnh lại, cũng không biết bây giờ là sáng hay là tối. Trong phòng tắm có tiếng nước chảy, cậu mò điện thoại xem thời gian, đã hơn 9 giờ tối. Cửa phòng tắm mở ra, Trịnh Thu Dương từ bên trong đi ra mặc một cái áo ngủ tơ tằm màu đen, dây lưng bên hông thì lỏng lẻo, cơ bụng như ẩn như hiện. Viên Thụy nằm đó không nhúc nhích, chỉ có đôi mắt dõi theo đảo qua đảo lại. Trịnh Thu Dương lấy quần lót sạch từ trong tủ quần áo ra, đang định mặc thì phát hiện trên giường có một đôi mắt nhìn mình, liền tiện tay ném bay quần lót, như con cá bổ nhào lên giường, đệm giường vang lên một tiếng “Phịch.” Viên Thụy hoảng sợ ngồi dậy, la to: “Hư mất!” Trịnh Thu Dương quỳ gối cạnh cậu, còn nhún lên nhún xuống, cười hì hì nói: “Không hư. Có đói bụng không?” Viên Thụy không yên lòng đấm một cái xuống đệm giường, xác nhận không sao mới nói: “Anh ăn chưa?” Trịnh Thu Dương nói: “Ăn rồi, đi cùng mẹ anh.” Nói xong liền nhào tới trước đẩy Viên Thụy ngã xuống gối, hai người hôn môi. “Em còn chưa tắm.” Viên Thụy đẩy anh ra, nói “Vừa về đã lăn lên giường ngủ.” Trịnh Thu Dương cười nói: “Không cần tắm, em sạch mà.” Viên Thụy nói: “Nhân lúc anh mới tắm xong nước còn ấm, không cần đun nữa, đỡ tốn điện, tránh ra tránh ra.” Trịnh Thu Dương: “...” Hắn xoay người ngửa mặt nằm bên cạnh, cúi xuống nhìn dưới lớp vải tơ tằm nổi lên một túp lều nhỏ. Viên Thụy nhìn thấy, có chút băn khoăn, mở ra ngăn kéo đầu giường, lấy cái ống thủ dâm đưa cho anh, “Anh dùng trước đi, em tắm nhanh rồi ra.” Trịnh Thu Dương không thèm lấy, buồn bực nói: “Nhỏ quá, không cần.” Viên Thụy không thể làm gì khác hơn là trả về chỗ cũ, đây là lúc cậu còn FA tự mua cho mình, còn chưa kịp dùng cậu và Trịnh Thu Dương đã quen nhau, lần trước cậu cho Trịnh Thu Dương dùng thử thì ảnh nói hơi chật. Cậu biết Trịnh Thu Dương không vui, cũng không biết nên nói cái gì cho phải, đành chạy đi tắm. Trịnh Thu Dương xốc áo tắm lên phơi chym hạ nhiệt, có chút buồn bực. (Đ: Phơi... =))) Lúc tối tan tầm, hắn đoán Viên Thụy sẽ ở nhà ngủ bù nên không trở về, trực tiếp đi ăn cơm với mẹ, không đi còn được, đi rồi lại bị mẹ càm ràm không thôi. Hiện tại hắn và Viên Thụy đã ổn định hơn trước, lúc trước come out làm mẹ hắn tức giận đến mức ngất đi, phải nằm viện một tuần, cho tới bây giờ vẫn không chấp nhận sự thật này, trong lòng cho rằng hắn nhất thời hồ đồ, sớm muộn vẫn muốn kết hôn sinh con với phụ nữ. Lúc trở về, cứ chửi rủa Viên Thụy suốt, sau đó nói nhà họ Trương có đứa con gái rất xinh đẹp, muốn sắp xếp cho hắn đi xem mắt. Hắn không còn biện pháp với tính tình của mẹ, bà là tiểu tam trong mắt người khác, cùng Trịnh phụ dây dưa mấy chục năm không dứt, một mình ở trong phòng trọ nhỏ, vợ nhỏ thời đại mới, không công việc không gia đình, chỉ có đứa con trai là hắn. Hắn cũng không muốn nói việc này cho Viên Thụy, Viên Thụy đối với ai cũng hiền lành, quá thành thật, sợ rằng nghe xong sẽ đau lòng. Viên Thụy tắm cấp tốc xong đi ra, tóc còn nhỏ nước cũng không thèm lau, đã nôn nóng nhảy phốc lên giường, hai chân cưỡi ngang hông Trịnh Thu Dương. Trịnh Thu Dương: “...” Viên Thụy ngẩn ra, vẻ mặt lúng túng: “Sao anh... mềm nhũn rồi a?” Trịnh Thu Dương: “...” Tầm mắt của hắn dời từ vẻ mặt vô tội xuống phía dưới, dừng ở trên cơ ngực Viên Thụy, bên trên là hai hạt nhỏ tròn trịa, màu nhạt, xúc cảm mềm mại, không chịu nổi nửa điểm kích thích, bộ dáng ướt át xinh đẹp khiến hắn sung huyết. Viên Thụy xuất thân nghệ sĩ, nhiều năm kiểm soát chế độ ăn uống nên đặc biệt gầy, da thịt cũng là được huấn luyện ra, phù hợp với tiêu chuẩn người mẫu loại nhỏ nhắn, tay dài chân dài, chiều rộng bờ vai cùng tỉ lệ vòng eo nhìn rất đẹp. Lúc lỏa thể đặc biệt gợi cảm. Viên Thụy nói: “A? Lại, lại cứng rồi.” Ngày hôm sau, cậu đang nằm nghỉ ngơi trên giường, Phương Sĩ Thanh gọi điện thoại tới hỏi thăm: “Nghỉ khỏe chưa? Tổng biên bên tao nhờ tao gửi lời cảm ơn tới mày, còn nói con của ổng rất thích mày, khi nào rảnh gặp nhau mày ký tên giúp tao, tao cầm đi vuốt đuôi lão.” Viên Thụy hữu khí vô lực nói: “Ừ, được.” Phương Sĩ Thanh nói: “Còn chưa rời giường? Khà khà khà, chú ý thân thể nha thân thể.” Viên Thụy đương nhiên biết hắn đang cười nhạo, có chút xấu hổ, nói: “À thì, cái kia, ừ.” Phương Sĩ Thanh nói: “Ừ cái gì mà ừ nha? Mày đã quen chưa?” Viên Thụy dùng cái tay rãnh rỗi còn lại sờ sờ đầu nhũ hơi sưng, muốn nói lại không tiện, do dự nói: “Còn, vẫn được đi.” Hai người lại nói chuyện phiếm mấy câu nữa rồi mới cúp máy. Viên Thụy ở trên giường lăn lăn, trong chăn còn đọng lại mùi kia, cậu cũng không cảm thấy tanh nồng, trái lại còn thấy hơi dễ ngửi, đỏ mặt chôn đầu vào trong chăn dùng sức hít một cái, lúc chui ra có hơi choáng vì thiếu dưỡng khí, còn cười ngây ngô một mình, cảm thấy vô cùng vui vẻ. Cậu rất thích Trịnh Thu Dương nha. Không biết Trịnh Thu Dương có phải là cũng thích cậu như cậu thích anh không. Cậu trên con đường tình yêu luôn là kẻ có thể chất xui xẻo, từ lúc mới biết yêu đã đơn phương, yêu thích được mấy người, đối phương hoặc là thẳng nam, hoặc là nhìn cậu không vừa mắt... Không phải vì cậu xấu, mà vì cậu chẳng giống 0 chút nào. Chỉ là cậu cũng đâu muốn cao tới 1m89 a! Cậu cũng muốn giống như Phương Sĩ Thanh trắng mịn xinh đẹp như vậy nha! Cậu cao như vậy, lại không thể đi cưa chân. Sinh ra hông được trắng, cũng không tài nào tẩy da được. Trong giới gay không chỉ xem mặt, còn xem màu da, rồi kiểm tra chiều cao, bầu không khí thật sự không tốt, nếu được cậu đã rút lui sớm rồi. May mà gặp được Trịnh Thu Dương, không chê cậu cao, cũng không chê cậu đen. Vừa nghĩ vậy, không phải chỉ là thích bóp vếu thôi sao, cậu có thể nhịn. .: .",
  "nextChapter": "https://gacsach.top/doc-online/vien-tien-sinh-luon-khong-vui-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vien-tien-sinh-luon-khong-vui-chuong-01"
}