{
  "title": "Viên Tiên Sinh Luôn Không Vui - Chương 06",
  "url": "https://gacsach.top/doc-online/vien-tien-sinh-luon-khong-vui-chuong-06",
  "content": "Viên Tiên Sinh Luôn Không Vui Chương 6 gacsach.com *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Ở lớp bồi huấn lần thứ hai gặp được Tomas, Viên Thụy vẫn vô cùng vui vẻ, chủ động chào hỏi đối phương. Nhưng hôm nay dường như tâm tình Tomas không được tốt lắm, thái độ đối với cậu so với lần đầu còn lạnh nhạt hơn mấy phần. Triệu Chính Nghĩa liếc nhìn Viên Thụy một cái, hỏi Tomas: “Cậu làm sao vậy? Phờ phạc thế?” Tomas nói: “Không có gì, lát nữa nếu không vội đi uống cùng mấy ly đi.” Triệu Chính Nghĩa đồng ý, Viên Thụy ở bên cạnh nói: “Tôi có thể đi cùng không?” Tomas: “...” Triệu Chính Nghĩa: “...” Viên Thụy thức thời nói: “Kỳ thực tôi rất bận, không thể đi chung được.” Sau khi cùng Tomas tách ra, Triệu Chính Nghĩa không nhịn được nói: “Viên Ca, Tomas không phải như anh nghĩ, anh chớ nhìn cậu ta gầy, cũng không cao bằng anh, nhưng trước kia ở học viện vũ đạo từng học võ thuật, một người vật được tám người đó.” Viên Thụy kinh ngạc nói: “Woa, tôi cho là chỉ có Thiếu Lâm Tự mới dạy võ, môn múa giáo ngọa hổ tàng long a.” Triệu Chính Nghĩa nói: “Trọng điểm của tôi là câu cuối cùng, anh tỉ mỉ xem lại chút đi.” Viên Thụy suy nghĩ suy nghĩ, mắt trợn trừng. Triệu Chính Nghĩa cho rằng cậu đã hiểu, liền tổng kết nói: “Cho nên, anh cũng đừng có ý kiến gì với cậu ta.” Nhưng Viên Thụy lại nghĩ sai trọng điểm, hưng phấn nói: “Biết đánh nhau còn biết nhảy, quá đẹp trai!” Triệu Chính Nghĩa: “...” . Ngày hôm nay sau khi tan lớp, thầy giáo gọi Viên Thụy ở lại một mình chỉ đạo cậu. Cậu mỗi ngày lên lớp đều đặn, đối với thầy lại rất kính trọng, trong một nhóm tiểu thịt tươi đang “hot” này, đặc biệt khiến người yêu thích. Triệu Chính Nghĩa ở cửa đợi nửa ngày mới thấy cậu đi ra, đưa áo khoác cho cậu, nói rằng: “Trịnh tiên sinh vừa nãy gọi điện, nói tối nay sẽ đi ăn với mẹ mình, nhắn anh không cần chờ cơm.” Viên Thụy “Ồ” một tiếng, “Vậy tôi mời cậu đi ăn.” Triệu Chính Nghĩa vui vẻ nói: “Được nha được nha, cảm ơn Viên Ca.” Hắn đi ra bãi đậu xe lấy xe, còn Viên Thụy chờ ở cửa hông cao ốc, cúi đầu nhắn weixin cho Trịnh Thu Dương: “Em tan lớp, Tiểu Triệu nhắn lại với em rồi, em mời cậu ấy đi ăn, anh nói chuyện với mẹ cẩn thận, đừng cãi nhau nha.” Trịnh Thu Dương trả lời rất nhanh: “Mẹ lại mắng em là đồ hồ ly tinh.” Viên Thụy: “. Em có đẹp miếng nào đâu.” Trịnh Thu Dương: “Mẹ còn nghĩ em là đồ dâm đãng.” Cho dù Trịnh Thu Dương dùng âm pinyin, Viên Thụy trong nháy mắt vẫn đỏ mặt lên. Trịnh Thu Dương: “Anh nói em đặc biệt ngây thơ.” Viên Thụy: “Xác định không phải ngu xuẩn? “ Trịnh Thu Dương: “Mẹ nói vừa nhìn em là biết đồ điếm tâm cơ.” Viên Thụy: “Mẹ anh còn biết từ này, cũng theo trào lưu quá đi.” Trịnh Thu Dương: “Mẹ anh hay lướt Tianya [1].” [1] Thiên Nhai, 1 diễn đàn của TQ Viên Thụy: “Ha ha ha, khó trách.” Trịnh Thu Dương: “Anh ăn cơm, lát nữa lại nhắn với em.” Viên Thụy: “.” Trịnh Thu Dương không đáp lại. Viên Thụy thở dài, tâm tình tụt dốc. Cậu biết mẹ của Trịnh Thu Dương không thích cậu, cậu có thể chấp nhận phần chán ghét này, thế nhưng nếu như người vẫn luôn không thích cậu thì làm sao bây giờ? Trịnh Thu Dương đã ba mươi mốt tuổi, mẹ cứ luôn kéo hắn đi xem mắt, một lòng chờ ôm cháu nội, Trịnh Thu Dương thì luôn cười ha hả lừa gạt cho qua, không muốn làm căng với mẹ. Viên Thụy cũng không muốn Trịnh Thu Dương vì cậu mà cãi nhau với người nhà, mẹ cậu qua đời sớm, cậu biết cảm giác khi mất đi người thân rất đau khổ, đó là loại tình cảm không một ai có cách lấp đầy chỗ trống ấy. Cậu không cam lòng, không muốn Trịnh Thu Dương phải sớm nhận lấy sự đau khổ này. Lúc cậu đang xuất thần, thì hàng cây xanh trước mắt cách cậu không xa có một chiếc xe méo mó dừng lại, người ngồi ghế phó lái bước xuống, hình như rất tức giận, đập mạnh cửa xe rồi nhấc chân đi ngay. A? Là Tomas nha. Viên Thụy nãy giờ vẫn dựa vào tường đứng dưới bóng râm, Tomas không thấy cậu. Cậu đang định tiến lên chào hỏi Tomas, thì thấy người ngồi trên ghế lái cũng bước xuống, ba chân bốn cẳng chạy theo cản Tomas, vội vã la lên: “Cậu còn muốn thế nào? Tôi đã đích thân đến đón tan học, cậu còn bày ra cái bản mặt này cho tôi xem, đã cho thể diện mà không biết xấu hổ!” Viên Thụy: “...” Cậu cấp tốc thu lại cánh tay muốn chào hỏi, cùng vách tường dán càng chặt hơn. Tomas liếc mắt nhìn người kia, nói: “Tôi cần anh cho thể diện sao? Anh có mặt mũi sao? Đồ không biết xấu hổ, biến!” Viên Thụy ở trong lòng hô to, trời ơi chửi người mà cũng đẹp trai như vậy! Người kia tức tối chỉ vào mũi Tomas chửi ầm lên: “Họ Tạ! Còn chưa chịu dứt đúng không! Ông đây không phải chỉ sờ ngực cô đó thôi sao? Ông năm xưa còn sờ nhiều hơn! Cỡ F cũng đã sờ qua, hôm nay cô đó mới cỡ C, có gì phải tức giận? Đừng được nước lấn tới! Ông làm sao không biết xấu hổ? Cậu mới...” Y còn chưa nói hết, đã bị Tomas giơ tay tát một cái. Viên Thụy trợn to hai mắt, bên tai vang lên câu nói “Một người vật được tám người” của Triệu Chính Nghĩa. Người nọ bị ăn tát xong không lên tiếng nữa, Tomas nói: “Chia tay đi.” Nói xong quay người rời đi, bước chân cực nhanh. Người nọ đứng ngây ngốc ở nơi đó, không biết là bị cái bạt tay kia làm cho bối rối hay là bởi vì câu nói vừa rồi. Viên Thụy nôn nóng nghĩ, mau đuổi theo đi a. Haizz, thật là cẩu huyết. Ai ngờ cái tên kia so với cậu còn cẩu huyết hơn, đột nhiên bật tỉnh, bổ nhào về phía Tomas cách 2 mét có thừa, cứ tưởng là từ phía sau ôm được người ta, ai ngờ khoảng cách quá xa cả người chật vật ngã mạnh xuống đất. Viên Thụy thấy vô cùng thê thảm không nỡ nhìn nhắm mắt lại, nghe tiếng là thấy đau rồi nha. Người nọ lại không kịp kêu đau, hai tay ôm lấy một chân Tomas, la lên: “Không cho đi! Chia cái gì mà chia! Tôi đã đồng ý đâu!” Tomas giãy mấy cái không tránh ra được, lạnh lùng nói: “Buông ra.” “Không buông! Cũng không muốn buông!” Người nọ làm một bộ dáng chịu đủ ủy khuất, “Sao em lại tra như vậy? Tối hôm qua còn nói yêu anh cả đời!” Viên Thụy: “...” Tomas nói: “Anh từng nói có thể tự quản chính mình!” Người nọ kêu oan: “Anh chỉ nói anh có thể quản nửa người dưới a, không hề nói sờ cũng không được a! Anh là trai thẳng mà, nhìn thấy ngực đưa tới cửa làm sao nhịn được!?” Tomas cả giận nói: “Em cũng là thẳng, vậy em cũng sờ được?” Người nọ nói: “Em dám!” Y ngồi dưới đất ôm chân Tomas, câu uy hiếp này nói ra không có một chút khí thế. Viên Thụy được nhìn lén đến vô cùng vui vẻ, hai ánh đèn xe đột ngột chiếu lên hai người Tomas, Triệu Chính Nghĩa không sớm không muộn, cố tình ngay lúc này lái xe tới đón Viên Thụy. W.e.b.T.r.u.y.e.n.O.n.l.i.n.e.c.o.m .: .",
  "nextChapter": "https://gacsach.top/doc-online/vien-tien-sinh-luon-khong-vui-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vien-tien-sinh-luon-khong-vui-chuong-05"
}