{
  "title": "Viên Tiên Sinh Luôn Không Vui - Chương 05",
  "url": "https://gacsach.top/doc-online/vien-tien-sinh-luon-khong-vui-chuong-05",
  "content": "Viên Tiên Sinh Luôn Không Vui Chương 5 gacsach.com Tối muộn, Trịnh Thu Dương tắm xong bước ra, thấy Viên Thụy đang nằm trên giường đọc sách, liếc mắt nhìn, bất ngờ phát hiện cư nhiên không phải “Thám tử lừng danh Conan”... Cậu là fan Conan nha. Trịnh Thu Dương hiếu kỳ hỏi: “Sách gì vậy?” Viên Thụy vung bìa lên cho hắn xem, “Giáo trình diễn xuất – Động tác hình thể.” Trịnh Thu Dương: “...” Viên Thụy bỏ sách xuống, lại nhìn qua, thống khổ nói: “Không xem nỗi, chữ nhiều quá.” Trịnh Thu Dương nói: “Đừng xem, ngủ đi.” Viên Thụy đóng sách lại, đặt bên cạnh chồng truyện “Thám tử lừng danh Conan” ở đầu giường, rồi trở mình nằm thẳng trên giường. Trịnh Thu Dương cúi xuống hôn cậu. Hôn xong, Viên Thụy mở đôi mắt có chút ướt át ra, hỏi: “Muốn làm sao?” Trịnh Thu Dương cười cười, nói: “Em nói xem?” Viên Thụy tay sờ soạng từ bụng dưới trở xuống của Trịnh Thu Dương, rối rắm một hồi mới nói: “Làm đi, anh đã cứng như vậy rồi... Ngày hôm nay đừng bóp ngực em được không?” Trịnh Thu Dương không hiểu, “... Tại sao?” Viên Thụy lúng túng nói: “Lúc lên lớp luyện thể hình phải cởi áo khoác, anh lần nào cũng bóp chỗ này làm nó sưng, cách áo cũng có thể nhìn thấy, to đến mức không bình thường.” Trịnh Thu Dương có chút buồn cười, đáp ứng nói: “Được, không bóp.” Nhưng chưa đầy một lát hắn đã không nhịn được, tay liền lần mò tới chỗ đó, Viên Thụy lập tức kháng nghị: “Dừng tay!” Trịnh Thu Dương vội thu tay về. Còn chưa tới nửa phút, hắn lại sờ soạng tiếp. Viên Thụy bất mãn nói: “Đã nói rồi mà, anh làm gì vậy?” Trịnh Thu Dương bất đắc dĩ nói: “Càng không muốn, càng không quản được tay mình.” Viên Thụy nghĩ thầm, nói hưu nói vượn, anh là tên cuồng bóp vếu. Trịnh Thu Dương nói: “Em xoay người nằm sấp đi, không nhìn thấy nói không chừng sẽ không ngứa tay.” Viên Thụy cảm thấy anh nói cũng đúng, liền nghe lời xoay người nằm sấp trên giường. Trịnh Thu Dương giữ lấy hông cậu tiến vào, hai người từ trạng thái chậm rãi đến kịch liệt, đệm giường vang kẽo kẹt nha kẽo kẹt. Viên Thụy vốn đang rên rĩ vui vẻ, đột nhiên âm điệu to lên, quát: “Anh lại nữa!” Trịnh Thu Dương vội đem tay thả lại bên hông cậu. Cứ lặp lại như vậy mấy lần, Viên Thụy có chút tức giận nhưng lại thoải mái đến không nói được thành câu, Trịnh Thu Dương chiến đấu say sưa, dần dần quăng luôn chuyện này ra sau đầu, phóng túng vừa xoa vừa bóp. Cuối cùng, hai người phóng thích ngã ở trên giường thở dốc. Trịnh Thu Dương lúc này mới nhớ tới, trốn tránh trách nhiệm nói: “Cũng không thể trách anh toàn bộ.” Viên Thụy không để ý tới anh. Trịnh Thu Dương nói: “Giận thật rồi?” Viên Thụy không nói gì. Trịnh Thu Dương cảm thấy hoảng hốt, tính khí Viên Thụy cực kỳ tốt, từ xưa đến nay chưa từng xảy ra tình huống không để ý tới mình như vậy. Hắn nhéo nhéo lắc lắc vai Viên Thụy, lấy lòng nói: “Viên Tiểu Thụy?” Viên Thụy xoay đầu lại nhìn anh, trên mặt còn một tầng đỏ ửng chưa tán, mím chặt môi, nửa ngày mới nói: “Anh nói mà không thèm giữ lời?” Trịnh Thu Dương lập tức nói: “Anh sai rồi.” Viên Thụy giật giật, nói: “Anh đi xuống trước, ép chân em tê.” Trịnh Thu Dương tung mình qua một bên, đem bao ném vào sọt rác cạnh giường. Viên Thụy chậm rãi ngồi dậy, ủy khuất lên án: “Anh xem, sưng lên rồi.” Trịnh Thu Dương nhịn cười, nghiêm túc nói: “Ừ, anh sai rồi, không thể khống chế được.” Viên Thụy cau mày nói: “Đã hứa rồi, nếu không làm được cũng đừng hứa a.” Trịnh Thu Dương không nhịn được, cười đến lăn lộn trên giường. Viên Thụy tức tới mặt đỏ bừng, nói: “Còn cười! Ngày mai lên lớp làm sao bây giờ?” Trịnh Thu Dương vừa cười vừa nói: “Không sao đâu, không ai nhìn chằm chằm vào chỗ đó.” Viên Thụy nói: “Sao không có? Cũng bởi vì ngày hôm nay lên lớp có người nhìn, em mới không cho anh bóp.” Trịnh Thu Dương bỗng cười không nổi nữa, “Ai? Ai nhìn?” Viên Thụy nói: “Bạn cùng lớp, không nhớ rõ tên gì, lên lớp luôn quay đầu nhìn em, em cảm giác cậu ta đang nhìn ngực em, chắc chắn cảm thấy em rất kỳ quái.” Trịnh Thu Dương trong lòng tự nhủ cái thằng bạn của em mới kỳ quái đó có biết không! Hắn ngồi xuống, hỏi: “Có đẹp trai không?” Viên Thụy suy nghĩ một chút, nói: “Xem như đẹp, chỉ là có chút ẻo.” Trịnh Thu Dương: “...” Hắn nhìn cơ ngực Viên Thụy, làn da tiểu mạch, tâm tình hơi phức tạp. Viên Thụy xuống giường đến trước gương lớn nhìn, phát điên nói: “Sưng lớn như vậy!” Ngày hôm sau ăn xong bữa sáng, Trịnh Thu Dương liền ra ngoài, Viên Thụy rửa chén dĩa, còn chưa lau bàn xong Trịnh Thu Dương đã trở lại. “Anh nghỉ việc?” Viên Thụy không tán thành nói, “Cho dù không ai quản, anh cũng không thể phóng túng bản thân như vậy.” Trịnh Thu Dương cũng không đi vào, nói: “Mua cho em ít đồ, xong anh lại đi.” Viên Thụy đi tới nhìn, thì ra Trịnh Thu Dương mua cho cậu đồ lót ti [1]. [1] Không phải áo ngực nha, chỉ là cái miếng nhỏ che đầu ti tình thú thôi =))). Thặc không ngờ anh đi mua cái này =)) Trịnh Thu Dương nói vòng vo: “Ngày hôm qua là anh không đúng, sau này sẽ không như vậy nữa, sẽ không tùy tiện hứa với em.” Viên Thụy nhìn anh, nói: “Nha.” Trịnh Thu Dương nói: “Chiều đi học nhớ dán lên... Cách tên kia xa một chút, đỡ phải bị hắn nhìn.” Viên Thụy nói: “Ừm.” Trịnh Thu Dương nói: “Anh đi đây.” Viên Thụy bỗng kéo tay áo anh lại, nói: “Thật ra ngày hôm qua, em cũng không có tức giận.” Trịnh Thu Dương: “...” Viên Thụy có chút xấu hổ, “Thái độ của em đối với anh không tốt, lúc đó em đã hối hận rồi.” Trịnh Thu Dương cố ý nói: “Thật? Anh còn tưởng em không để ý đến anh.” Viên Thụy nói: “Làm sao có khả năng!” Trịnh Thu Dương yên lặng nhìn cậu. Viên Thụy nhỏ giọng nói: “Em yêu anh như vậy.” Trịnh Thu Dương trong lòng mềm thành một vũng nước, từ một playboy thẳng nam biến thành ngày hôm nay, hắn thật sự là cam tâm tình nguyện mà. Lớp diễn xuất tổng cộng 12 tiết, bất tri bất giác, Viên Thụy đã hoàn thành một nửa. Tết trung thu gần ngay trước mắt, nhiều năm không cha mẹ không gia đình đối với Viên Thụy ngày lễ này có cũng được không có cũng chẳng sao, nhưng năm nay lại không giống như trước “Trịnh tiên sinh sinh ngày mười lăm tháng tám sao?” Triệu Chính Nghĩa cười nói, “Chẳng trách số tốt như vậy.” Viên Thụy nói: “Có gì tốt?” Triệu Chính Nghĩa nói: “Sinh ra là con trai Vua đá quý còn không tốt? Không giống tôi, ba tôi là tài xế taxi, ha ha ha.” Viên Thụy cau mày nói: “Cũng không thể nói như thế, thật ra anh ấy... Haizz không nói ảnh, ba tôi không việc làm, là con ma cờ bạc, số tôi còn khổ hơn cậu.” Triệu Chính Nghĩa: “...” Viên Thụy nói: “Bất quá từ sau khi ly hôn với mẹ, tôi mười mấy năm rồi chưa gặp ông ấy, cũng không biết ông ấy đi đâu.” Triệu Chính Nghĩa cẩn thận nói: “Vậy cũng tốt, đỡ phải quay về liên lụy dì và anh.” ...” Viên Thụy thở dài, nói: “Liên lụy không được, mẹ tôi cũng đã chết gần mười năm rồi.” Triệu Chính Nghĩa đồng tình nói: “Đột nhiên tôi cảm thấy số mình tốt vô cùng... Vậy, những năm đó anh làm sao vượt qua?” Viên Thụy nói: “Dượng đối với tôi rất tốt nha, cho tôi đi học, còn cho tôi xuất ngoại.” Triệu Chính Nghĩa đối với gia đình thêm bước nữa này cảm thấy này vô cùng hữu ái, cảm khái nói: “Trên đời thật sự có chân tình, thật sự có chân ái...” Viên Thụy chỉ ra ngoài cửa xe, nói: “Cậu xem, đó là dượng tôi.” Triệu Chính Nghĩa thuận theo ngón tay cậu chỉ nhìn sang, là một banner tuyên truyền, bên trên có hình một người đàn ông trung niên hòa ái dễ gần, nhất thời kinh hãi nói: “Dượng anh là thị trưởng!?” Viên Thụy nói: “Phó nha.” Triệu Chính Nghĩa vặn vẹo nói: “... Vẫn là số tôi khổ nhất.” (Đ: =))) .: .",
  "nextChapter": "https://gacsach.top/doc-online/vien-tien-sinh-luon-khong-vui-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/vien-tien-sinh-luon-khong-vui-chuong-04"
}