{
  "title": "Một kiếp lênh đênh - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/117574/mot-kiep-lenh-denh-chuong-03-phan-1.html",
  "content": "Chương 3 Ít bữa sau, ông Ros mắc công chuyện phải đi. Cuộc sống của ba mẹ con tôi lại trở lại bình thường. _Tôi vẫn ngủ chung với chị Kim Thanh. Hai chị em thường tâm sự mỗi khi nằm trên giường. Biết tôi mê tiểu thuyết, chị Thanh hay kiếm về cho tôi coi. Rồi chị kể cho tôi nghe về những cuốn chị từng coi. Những cuộc tình duyên rắc rối, những tay ăn chơi, những vụ cướp ly kỳ... Dần dần tôi bị lôi cuốn thực sự. Chị Thanh thường giải đáp những điều tôi chưa hiểu trong từng cuốn tiểu thuyết. Chị biểu với tôi: - Liên thấy tiểu thuyết mê hông? Cuộc sống của mình mà như tiểu thuyết mới tuyệt hé! - Thì hàng ngày chị chẳng sống như tiểu thuyết đó sao? Hèn chi mà Liên thấy chị khi nào cũng ưa thay đổi... Nghe tôi nói vậy, chị Thanh mỉm cười coi bộ hài lòng lắm. Lúc này trông chị đẹp hẳn ra. Đôi mắt mơ màng ngó lên trần nhà. Chị nằm duỗi thẳng chân, chiếc quần tây bó sát làm nổi hẳn cặp đùi nảy nở, chắc nịch. Phải nói chị có một cơ thể rất cân đối, khoẻ mạnh, mới gặp đã nhận ra những nét ngộ nghĩnh là lạ của một đứa con lai. Chị nói tiếng Pháp rất rành nên thường khi tiếp chuyện, chị ưa dùng tiếng Pháp nhiều hơn tiếng Việt Nam. Tôi nhớ rất nhiều lần đi chơi cùng chị, chị đụng những người bạn lai, thế là họ cười giỡn thi nhau tuôn ra hàng tràng tiếng Pháp, có khi chị còn dịch cho tôi nghe từng câu. Nếu có người bạn nào chú ý đến tôi và muốn hỏi chuyện thì chị vội vàng đỡ lời luôn: - Em tao còn nhát, tụi bay thông cảm nghe! Bữa sau em tao tiếp chuyện tụi bay chưa muộn mà. Tôi cứ theo chị hoài, lần lần đâm mê những giờ phút như thế. Những rụt rè, mắc cỡ trong tôi mất đi lúc nào không biết. Và bây giờ tôi háo hức chờ đợi thật sự những cuộc đi chơi với chị, mỗi lần đi là mỗi lần tôi được ngắm mẹ và chị trang điểm, mỗi người đẹp một vẻ. Rồi hai người lại đem hết tài nghệ ra giúp tôi “làm đẹp”. Tôi sung sướng thấy mình được cưng chiều giữa hai người đàn bà sang cả. Lúc nào trong tôi cũng tràn ngập một cảm giác rân rân của sự hãnh diện. Sự sang cả của mẹ và chị cứ lan sang tôi, càng ngày càng sâu sắc cùng với những điệu nhạc, những nụ cười mời chào, đêm vũ trường thôi thúc, quyến rũ và những triết lí sự đời đại loại như “suy nghĩ nhiều là mau già lắm đó, đối với cuộc sống này, muốn gì thì người đàn bà trước hết phải đẹp và biết nghệ thuật làm đẹp thì mới rút ruột được thiên hạ”... Cũng có một đôi khi tôi chợt nhận ra mình đã thay đổi quá nhiều, và hình ảnh ngoại tôi, má tôi lại thoáng hiện ra dịu dàng như những kỷ niệm của tuổi thơ trong sáng mà không lớp bụi thời gian nào che phủ được. Dưới mái nhà của mẹ Phượng mà tôi chỉ biết tin yêu và hưởng thụ chứ chưa nhìn ra điều gì khác, những kỷ niệm ấy dẫu xa xưa và lờ mờ, vẫn giúp tôi giữ lại được ít nhiều cái nết na của con gái nhà nghèo, cho tới một hôm tôi vụt nhìn ra toàn bộ bí mật trong gia đình mẹ nuôi... Hôm ấy chị Thanh đi vắng. Ngủ trưa dậy buồn quá, tôi kiếm sách coi chơi. Tôi kéo hộc tủ nhỏ ở đầu giường chị ra, vô tình làm rớt một mảnh giấy nhỏ xuống kẽ giường, loay hoay hoài mới lượm được. Tôi ngạc nhiên coi mấy chữ trong mảnh giấy: “Kim Thanh hãy đúng hẹn - Khách sạn Palace tối thứ bảy”. Ký tên Pen Tôi ngẩng nhìn lại bàn phấn và chợt hiểu ra những đêm chị vắng nhà. Vì sao tuần nào chị cũng đi vô đêm thứ bảy và đêm chúa nhật? Phải chăng tiền của chị đem về là từ những lời hẹn, những mảnh giấy này? Hẹn gì ở khách sạn? Tôi bắt đầu linh cảm thấy trong cái điều chị nói ngày nào “chị đi học chỉ là để dễ làm ăn”, ẩn hiện một cái gì đó thật là khủng khiếp!... Cho tới lúc đó, tôi vẫn đinh ninh rằng mẹ và chị tôi làm giàu là do hai nguồn thu lớn: một là tiền của ông Ros, chồng mẹ tôi; hai là cái bar của mẹ. Chỉ hai nguồn đó thôi cũng dư dả lắm rồi. Vậy mà tôi đâu có ngờ!... Khi tôi hiểu ra được chị đã làm tiền bằng những cú “áp phe” nhơ nhuốc ấy mà lại dùng cái vỏ bọc bên ngoài của một nữ sinh ngây thơ quyền quý, thì tôi không khỏi bàng hoàng. Lúc đó, chỉ có một mình tôi trong căn phòng, tôi đã khóc vì thương chị Thanh và ân hận vì sự vô tình của mình. Tiếng chuông reo cắt ngang dòng suy nghĩ của tôi. Nghe tiếng bước chân lên cầu thang, tôi nhận ngay ra chị Kim Thanh, chị khi nào cũng có dáng đi như thế. Chị bước vô phòng coi bộ phấn khởi lắm. Chị cười hỏi tôi: - Liên đang làm chi đó? Không ngủ nữa à? Tôi ngước mắt về phía chị. Coi chị vô tư, bình thản thế kia mà... Tôi suýt oà khóc và ôm lấy chị mà kể lể về những điều đang day dứt trong lòng. Nhưng tôi kịp kìm lại được và cố lấy lại giọng bình thường, tôi trả lời chị: - Không chị, em hết buồn ngủ rồi, đang tính kiếm sách coi chơi, chờ chị về đó. - ủa, em chờ chị chi? Chị đang mắc chút mà. Có con bạn nó chờ ngoài cổng á. Thôi ráng một chút nghe, đêm chị về với em. Chị vừa nói vừa mở hộc tủ ném thêm một mảnh giấy vô. Tôi chú ý ngay tới mảnh giấy đó, còn chị hình như vô tình không nhận thấy thái độ của tôi. Chị ngồi vô bàn phấn trang điểm cặp môi và mắt cho nổi hơn. Tôi lặng yên ngó chị làm, lọn tóc chị cột cao sau gáy rung rung sợi nơ đỏ chói thắt một cách đỏm dáng càng làm cho đầu chị thêm tròn trặn, cân đối với khuôn mặt căng đầy sức sống của tuổi mười tám. Chị khoác thêm một chiếc áo đỏ có dây xích mạ vàng ở vòng eo, hôn tôi nơi trán một cái và nói: - Bé ngoan của chị ở nhà nghen! Lát nữa mẹ về dùng cơm với mẹ, nói mẹ chị hổng ăn cơm nhà đâu. Tối buồn ngủ cứ đi ngủ trước đi, đừng chờ chị tội nghiệp. Đợi chị xuống cổng, tôi ngó qua cửa sổ trông ra đường, mấy người bạn chị đang chờ nơi cổng, một gái hai trai, người nào cũng trưng diện. Họ rồ máy lao xe đi. Chị Thanh nhảy lên ngồi sau xe một người con trai to con, coi vẻ rất ngổ ngáo. Họ đi rồi, tiếng xe máy xa dần và mất hẳn. Tôi quay lại giường nằm, với cuốn sách tính coi nhưng óc tò mò lại xúi tôi bật dậy. Tôi mở hộc tủ tìm mảnh giấy ban nãy. Và tôi lại lần nữa sửng sốt: “áp phe” đêm chúa nhật Yến - Tuyết - Thanh Điểm hẹn đường Tự Do Ký tên Tuyết” Tuyết và Yến là hai mẹ con. Hai người này đều thân với mẹ và chị Thanh, họ còn rất hay đi chơi chung với nhau. Nghe nói Yến cũng là con lai của Tuyết. Tuyết tuy đã ngoài bốn mươi tuổi nhưng còn rất trẻ. Ai mới gặp lần đầu cũng tưởng lầm Yến và Tuyết là hai chị em. Yến to con, da ngăm đen; còn bà Tuyết nhỏ nhắn hơn, da trắng mịn màng, lại sửa sắc đẹp nữa. Chị Thanh đã có lần kể cho tôi nghe về vụ bà Tuyết với mẹ đi sửa sắc đẹp ở bên Nhật cách đây mấy năm. Nghe nói ở các mỹ viện của Nhật người ta có thể làm cho người già trẻ lại, người ốm thành mập, người xấu thành đẹp... Chị Thanh biểu mẹ tốn cả mấy trăm ngàn mới có được bộ ngực đẹp như bây giờ. Bà Tuyết còn ủi mặt nữa... thảo nào da bà coi cứ căng như da con gái dậy thì vậy, tìm hoài chẳng thấy một nếp nhăn nào. Hai mẹ con khi nào cũng cặp kè với nhau y như là bạn bè chớ không phải mẹ con. Nhiều khi cách xưng hô của họ cũng rất lạ. Chị Thanh và mẹ cũng thế, ưa xưng hô theo kiểu Pháp: “Moa”, “Toa” như hai người bằng vai phải lứa, nghe thấy bật cười. Từ lâu tôi đã nghe đồn về tài chinh phục khách làng chơi của hai mẹ con Tuyết và Yến. “Con mồi” nào mà sa vào tay họ cũng đều bị rút ruột cả. Họ sống sang cả, đài các, tiền cứ tung ra, muốn gì được nấy. Họ trát son phấn, thắng những bộ cánh lộng lẫy và luôn sẵn sàng đón những “cơ hội” làm ăn, mà họ gọi là “những cú áp phe”. Bây giờ chị Thanh lại cũng có chân trong đó. Hèn gì mà thứ bảy, chúa nhật nào tôi cũng thấy chị Thanh sửa soạn như là sắp đi đâu xa lắm. Những ngày ấy, chị không được bình thản như mọi ngày. Khi nào cũng son phấn chực sẵn rồi thấp thỏm coi đồng hồ, nghe điện thoại, hẹn hò, thay đổi kiểu quần áo... Bao nhiêu chuyện xoay quanh việc chuẩn bị vắng nhà của chị đã trở thành lệ thường của mỗi tuần. Từ khi tôi về ở trong căn nhà này, điều đó vẫn đều đặn diễn ra. Chị Thanh và mẹ đi hoài. Nhiều khi tôi chẳng biết làm gì cho hết thời gian chờ đợi. Bởi vì, ngoài những buổi đi học, tôi có phải làm gì đâu. Hết tỉa cành cho hoa lại coi tiểu thuyết, ngắm những tấm hình treo quanh giường chị Thanh... Những tấm hình loã thể của mấy cô đầm ngoại quốc cười nhăn nhở, mỗi khi đụng tới là tôi không muốn dòm. Nhưng rồi thời gian bỏ trống, tôi cứ một mình nằm dài trên giường, ngủ hoài cũng chán mắt, lại phải ngắm mấy tấm hình đó trong suy nghĩ mông lung, lâu dần quen mắt lại thấy bình thường, không đáng ghét như những ngày đầu. Hôm nay mẹ và chị đi chung chắc sẽ về sớm. Tôi hy vọng như vậy và ráng đợi. Lại lục sách coi vậy. Một phong thư rớt xuống từ cuốn sách tôi đang cầm. Coi chữ ngoài bì thư viết bằng tiếng Pháp, tôi không rành thứ tiếng này nên không hiểu được. Nhưng khi rút tờ giấy pơ-luya hồng bên trong ra thì lại là tiếng Việt. Thư của một người con trai viết cho chị. Tôi chú ý tới câu cuối: “Xin vĩnh biệt Kim Thanh - mong cho em hạnh phúc”. Ký tên Pôn Tôi đoán chừng giữa chị và người viết thư này phải có một chuyện gì thiệt ghê gớm đã xảy ra. Cái giọng viết vừa xót xa vừa tàn nhẫn của anh chàng Pôn nào đó nghe khó chịu quá chừng. Tôi phải hỏi chị Thanh về chuyện này mới được. Nhưng... làm thế nào mà hỏi được? Chẳng lẽ lại nói là “em coi thư” à? Tôi định dẹp luôn câu chuyện. Nhưng lại không thể yên tâm được khi chưa hiểu rõ ngọn ngành. Gần nửa đêm mẹ và chị mới về. Chị Thanh lên phòng ngay, thấy tôi còn thức, chị nói nửa như ân hận, nửa như trách móc: - Liên vẫn còn thức à? Tội ghê vậy đó, mà chị dặn rồi, bữa sau em khỏi phải chờ nghe Liên! Tôi giả bộ tỉnh bơ biểu chị: - Hồi hôm chị có khách đó! - Ai vậy em? Đàn ông hay đàn bà? Họ có nhắn gì em? Chị hỏi dồn coi vẻ sốt ruột lắm. Tôi đáp lại thủng thẳng: - Con trai. - Con trai? - Chị hơi ngỡ ngàng nhắc lại - Người như thế nào, em tả diện mạo coi! Tôi thấy bật cười. Không ngờ tôi nói quấy vậy mà chị tin. Chị bắt tả diện mạo... gay đây. Tôi chợt lúng túng nhưng lại bình tĩnh ngay, tôi nói: - Em quên mất không ngó kỹ ảnh. Chỉ nhớ ảnh tự xưng là Pôn và muốn gặp chị. Em nói chị mắc đi với mẹ, ảnh chào rồi đi luôn. Chị Thanh im lặng. Mặt chị tự dưng đổi sắc. Tôi biết chị đang bị xúc động mạnh. Tôn trọng tình cảm của chị, tôi cũng lặng im luôn. Một lát chị Thanh nắm chặt tay tôi. Vẫn im lặng. Tôi hỏi: - Chi vậy chị? Sao chị buồn vậy? Chị Thanh vuốt tóc tôi nói rất nhỏ: - Câu chuyện dài lắm em ạ. Chị không định kể cho Liên vội đâu, vì chị chưa muốn em phải suy nghĩ nhiều về chuyện cuộc đời. Chị đã cố quên đi. Nhưng hôm nay con người ấy lại xuất hiện, gây cho em sự thắc mắc nên chị không giấu em nữa. Pôn là người đầu tiên đến với chị và chị đã yêu thương ảnh tha thiết. Để chị kể em nghe từ đầu hé!... Cách đây ba năm về trước, lúc đó chị mười bốn tuổi như Liên bây giờ nè. Chị học cùng lớp với Pôn. ảnh cũng lai Pháp và đồng tuổi với chị. Hai đứa chơi thân rồi yêu nhau. Pôn hay rủ chị đi chơi, đi ăn, đi coi xi-nê rồi đi nhảy, thú vị lắm nghe. Những ngày đó, chị với Pôn sống thiệt lãng mạn, thiệt đẹp. Tình cảm lên tới đỉnh cao, hai đứa chẳng muốn rời nhau lấy chút xíu. Rồi đến hôm đó, một đêm đáng nhớ suốt đời, chị và Pôn tới Mã Nhật Tân. Pôn thuê một căn phòng đầy đủ tiện nghi và biểu chị: - Đêm nay mình ở đây. Em hãy cùng anh tận hưởng tình yêu nồng cháy của chúng ta... Yêu thương ảnh nên chị không chối từ đề nghị đó của ảnh. Thế là chị ở đó trọn một đêm. Và trong đêm đó chị đã dâng hiến cả cuộc đời con gái cho Pôn. Chị đem chuyện đó về nói với mẹ như một người thú tội, ngỡ rằng mẹ sẽ nhiếc mắng hoặc đánh đòn cho một trận, nhưng mẹ lại biểu: - Không sao, chẳng có gì đáng ân hận cả. Con là người sung sướng nhứt đó! Còn hạnh phúc nào bằng được hiến dâng cho người mình yêu? Kỳ cục vậy đó! Chị khoái mẹ dữ vì chị cũng từng nghĩ như vậy. Nhưng rồi tình yêu của chị với Pôn không bền. Chị cảm thấy nhàm chán mỗi lần gặp Pôn. Còn Pôn chắc cũng chẳng lý thú mấy khi tiếp xúc với chị. Những lần sau Pôn bắt đầu theo đuổi những đối tượng khác: những cô gái ca ve, những nàng ca sĩ... Chị phát sùng “cắt” luôn. Pôn cũng gật, bất cần... Chị có buồn mất ít ngày. Những ngày đó chị không ra khỏi phòng. Mẹ khuyên hoài. Rồi bạn bè tới nữa, chúng nó lôi đi chơi, đi nhảy... Con Yến, con mụ Tuyết đó, nó biểu chị: - Bộ bà cứ cấm cung hoài được sao? Xì, đa cảm, tui là tui cho qua hết, đời sống được là bao mà... Cứ đi với tụi này vài bữa là hết buồn, hết nhớ ngay à. Chị nghĩ nó nói cũng có lý. Chẳng tội gì mà cứ tự đày đoạ mình cho cực. Sau đó mấy tháng, chị nhận được một lá thơ của Pôn viết rất dài; ảnh nói ảnh tiếc mối tình tan vỡ, ảnh không hiểu chị, ảnh đau xót... toàn là những lời lẽ ngọt nhạt thấy ghét... Vậy mà hôm nay còn tới đòi gặp, mắc mớ chi chẳng biết... - Thế chị không muốn gặp ảnh? - Tôi hỏi chị. - Không hẳn như thế. Với chị bây giờ, gặp Pôn hay không gặp cũng vậy cả. Chị đã cho Pôn quá nhiều rồi, bây giờ chị chẳng cần đòi lại làm gì. Pôn tới hay bất cứ một người đàn ông nào tới, chị vẫn tiếp... bình thường! Kể từ bữa đó, chị Thanh không còn giấu giếm tôi điều gì. Chị đi đâu, đi với ai, chị đang có chuyện vui hay buồn... chị đều nói với tôi. Đặc biệt mỗi khi chị trúng “áp phe” về là chị khoe rối rít. Chị kéo tôi đi ăn một món gì mà chị thích nhứt. Chị biểu “ăn lấy hên” cho chị để đi tới những “áp phe” sau thắng lợi hơn! * Tôi mười lăm tuổi, cái tuổi đầy hiếu kỳ mà mọi người đều phải trải qua để trở thành “người lớn”. Mẹ và chị Thanh lúc này chú ý chăm chút cho tôi hơn. Tôi được may thêm những bộ đồ mắc tiền, mặc vô là thấy mình khác hẳn ra, mẹ và chị khi nào cũng khen “đẹp quá chừng” làm tôi rất mắc cỡ. Tôi vẫn đi học đều đều vì mẹ và chị kèm sát, không cho phép bỏ học buổi nào. Hơn thế, mẹ còn giục tôi học lẹ lên cho hết chương trình để mẹ lo cho vào ban B. Tôi thú thật e sợ không theo nổi thì mẹ cười: “Con đừng lo, tiền sẽ làm nên tất cả, con vào được ban B là tức khắc con sẽ nhận được bằng, mẹ và chị không tiếc gì với con đâu!”. Biết vậy nhưng sao lúc này tôi học khó vô quá, đầu óc tôi cứ mải nghĩ đâu đâu. Con Lan, bạn cùng lớp với tôi, cái con chuyên học đòi theo mốt, học hành thì mít đặc, nó biểu tôi: - Liên, mày thấy thế nào? Tao muốn thôi học quá mày. Học làm quái gì, tao chỉ khoái đi chơi thôi. Mày không chịu đi mà coi tụi nó từng hội cặp kè nhau đi chơi, đi coi... đủ thứ, bọn mình cứ lo chúi đầu vô sách vở, liệu có được cái gì? Tôi vốn ham xi-nê, bữa nào nó rủ đi coi là tôi bỏ học đi liền. Lan ưa coi phim quảng cáo các loại quần áo, các mốt ăn chơi... Mấy lần đi với nó, tôi thấy nó rất chú ý tới những bộ đồ mới xuất hiện. Bộ nào nó ưng nhứt là hôm sau nó có liền. Không riêng gì Lan mà tôi thấy rất nhiều đứa cỡ tuổi với tôi cũng vậy, vô rạp là thấy đủ kiểu, đủ màu. Những đôi mắt thèm thuồng, háo hức ngó lên màn bạc khi những mốt, những kiểu mới được giới thiệu. Trong bao nhiêu mốt đó, mỗi người tự lựa lấy một kiểu và lập tức kiếm cho bằng được để đua chen, thi thố với đời. Bị cuốn hút vô cái vụ này, thiệt tình mà nói tôi cũng rất khoái diện và bắt đầu biết làm dáng, hay mắc cỡ trước nơi đông người. Về nhà, mẹ và chị Thanh cưng chiều hết mực. Thi thoảng, tôi lại bắt gặp hai người vừa ngó tôi vừa nói gì với nhau. Tôi có hỏi thì chị Thanh chỉ cười hoặc nói cho qua: - ừm, mẹ biểu em lớn rồi, chị và mẹ phải lo chăm cho em hơn. Chả gì cũng là tiểu thư con mẹ Phượng heng? Một tuần hai buổi chiều tôi tới trường, giáo sư riêng mẹ mướn cũng dạy tuần hai buổi, còn thì tha hồ đi chơi, đi coi, đi tắm hơi... đủ thứ. Bây giờ tôi cũng có bạn đàng hoàng chớ không như ngày trước cứ phải theo mẹ và chị mới dám ra khỏi nhà. Hội của tôi có bốn đứa. Ngoài con Lan ra còn thêm Ngọc và Thủy. Tôi ưng tánh Ngọc nhứt trong ba đứa vì nó rất biết điều. Ngọc hơn mười lăm tuổi, người to con, da trắng hồng và đôi mắt rất đen. Mẹ Ngọc là chủ một nhà hàng cỡ bự ở Sài Gòn. Ngọc dư dả nhưng không kênh kiệu như Lan và Thủy. Đặc biệt Ngọc hạp với tôi ở cách lựa mốt quần áo, đầu tóc và các món ăn. Hai đứa tôi khi nào cũng trùng nhau về những chuyện đó. Còn Lan thì quá trời luôn, nó ưa toàn những đồ loè loẹt loại chim cò, và ngang không chịu được. Cứ bọn tôi không ưng cái gì thì nó lại ưng nhứt cái đó. Hễ bị phản đối thì nó nói vung: - Bọn bay khác, tao khác. Ai ưng chi là quyền riêng của mỗi người, đâu cần bọn bay xen vô, rõ làm phách dữ! Nó vểnh cái mặt lên trông thấy tức cười. Bốn đứa đi chung, khi nào Lan cũng tỏ ra kẻ cả hơn, nào sành sỏi trong cách lựa đồ, lựa mốt, nào tài hoa, giỏi uống hút... Riêng Thủy lại rất trầm tính bên trong cái vẻ kiêu kỳ của nó. ít khi nào nó chịu góp chuyện nếu nó không hiểu tường tận câu chuyện. Thủy con nhà tương đối khá giả. Má Thủy mất từ khi Thủy mới năm tuổi. Ba Thủy là một sĩ quan ngụy có quyền có chức. ổng lấy một người vợ kế làm nghề bán trái cây ở chợ An Đông, đã sinh được ba đứa con, bà ta còn rất trẻ so với chồng. Thủy được ba cưng chiều nhưng lại mặc cảm với má ghẻ nên nó thường rất buồn. Có lần Thủy tâm sự với tôi: - Mình không còn má, buồn lắm. Chỉ có ba mà ba lại lấy người khác, mình mặc cảm ghê vậy đó, trông cho mau tới kỳ nghỉ mình đi phắt cho rồi. Mình không muốn tình thương của ba đối với mình bị sẻ chia. Vậy mà ba không hiểu mình, cứ bắt đi học, học hoài để làm gì, mình chẳng cần học nữa... Thủy có hoàn cảnh tương tự với hoàn cảnh của tôi, chỉ khác là tôi mất ba còn Thủy mất má. Nỗi buồn của Thủy chứa đựng trong đôi mắt, mới gặp, ai nhạy cảm sẽ nhận ra liền. Thủy hay ngó xuống, có khi ngó xa xăm, ngay cả những lúc vui cười cũng khó giấu nổi cái buồn vời vợi trong đôi mắt. Sự trùng hợp của hai đứa đã kéo Thủy lại gần với tôi. Thủy ghét sự ồn ào của Lan, hễ khi nào nói chuyện là hai đứa lại lủng củng. Thủy cho rằng Lan chỉ ưa “mẽ”, Lan lại nói Thủy là “bà già khó tính”... Bốn đứa tôi mỗi đứa một tâm sự nhưng chung nhau ở một điểm là đều ngán học, muốn đi chơi cho thoả. Theo con Lan, kể lắm lúc cũng hay, nó bất chấp tất cả, cứ thích là làm tới luôn. Một tuần có bảy ngày thì hầu như ngày nào chúng tôi cũng có cuộc, tới trường cho có lệ rồi kéo nhau đi dài dài, có khi chẳng thiết về ăn cơm nữa. Tôi bị mẹ và chị Thanh la hoài nhưng vẫn cứ theo tụi nó đi, xài tiền mặc sức. Vì cưng chiều tôi cho nên mẹ và chị khi nào cũng sẵn sàng cho tiền. Mỗi tuần tôi chỉ mắc kẹt hai buổi tối thứ hai và thứ sáu vì phải giúp mẹ cộng sổ chia tiền cho các cô gái làm trong bar của mẹ. Công việc này đối với tôi cũng không có gì khó khăn lắm, chỉ cần mẹ hướng dẫn một lần là tôi thạo ngay. Mẹ như nhẹ bớt đi một phần công việc, bả khoái bả khen tôi: - Con gái mẹ giỏi lắm! Ráng đi mai mốt tới bar ngồi thâu tiền cho mẹ nghe!",
  "nextChapter": "https://gacsach.top/doc-online/117573/mot-kiep-lenh-denh-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/117571/mot-kiep-lenh-denh-chuong-02-phan-2.html"
}