{
  "title": "Một kiếp lênh đênh - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/117568/mot-kiep-lenh-denh-chuong-01-phan-1.html",
  "content": "Chương 1 Tôi chỉ còn nhớ mang máng cái quang cảnh của buổi xuống tàu năm đó. Hai má con tôi mang theo một nải quần áo và mấy thứ đồ đạc cần thiết. Tưởng thế đã lỉnh kỉnh rồi, vậy mà xuống tàu thấy thiên hạ la liệt đủ thứ. Nhà nào nhà nấy, trẻ con, người lớn chen chúc nhau lúc nhúc dưới các khoang tàu. Má tôi phải khó nhọc lắm mới dẫn tôi đi qua được một đoạn đông nghẹt hành khách để tới một chỗ vừa đủ đặt mấy thứ mang theo. Tôi phải ngồi luôn lên quần áo, còn má tôi đứng lách chân dưới khe của mấy thứ đồ khác. Ngay bên cạnh, mọi người cũng kẻ nằm người ngồi cùng với đồ đạc của họ. Từng nhóm dăm ba người chụm đầu vào nhau nói chuyện rì rầm. Rồi tiếng trẻ con khóc, tiếng người lớn dỗ dành, chỗ này ngả cơm nắm ra ăn, chỗ kia ngồi hút thuốc. Có hàng nước rong qua lại mua uống... Tôi không quen đi tàu biển nên bị say sóng suốt mấy ngày, nghe má tôi nói tôi nôn mửa không còn biết gì nữa, má tôi phải thay hết mấy bộ đồ cho tôi vì dính bẩn. Khi vào tới Sài Gòn, mọi người lại bồng bế con cái, đồ đạc lên bến và được chở ngay về các dinh điền. Riêng má con tôi, vì đã có ông bà ngoại và cậu tôi vào trước nên không phải đi dinh điền mà về ở chung với ông bà ngoại cho tiện. Ông bà ngoại tôi có bốn người con, má tôi là lớn nhất. Hai dì kế má tôi thì đã lập gia đình riêng và ở xa, tôi ít gặp, còn cậu út ở với ông bà. Cậu làm nghề dạy học tư để kiếm sống và nuôi gia đình. Ngoại tôi rất cưng tôi và thương cảnh mẹ goá con côi nên đã giúp má tôi mở một tiệm tạp hoá nhỏ buôn bán kiếm thêm tiền sinh sống. Ba tôi bịnh chết đã hơn hai năm. Lúc này tôi chỉ biết có má, ông bà ngoại và cậu út mà thôi. Về ba tôi, nhiều khi tôi gặng hỏi, má tôi kể rằng ba tôi có tiệm thợ mộc ở Hải Phòng, và khi còn sống, thỉnh thoảng có vô Sài Gòn buôn vải chuyến cùng bạn bè. Khi tôi chưa đầy hai tuổi, ba tôi chết vì bịnh tim, má tôi phải đưa tôi về Phát Diệm ở với ông bà ngoại rồi theo ông bà vô đây. Má bảo tôi giống ba tôi y hệt. Có lẽ vì thế mà bả càng thương tôi hơn, cứ mỗi lần tôi nhõng nhẽo là bả lại chửi yêu: - Cha mi, thiệt là có giống... Bà ngoại tôi thường la rầy má tôi về chuyện hay nhắc tới ba tôi, ngoại sợ tôi buồn vì bị ám ảnh về sự mất mát tình cảm. Tôi rất quý bà ngoại. Những khi má tôi bận ở tiệm tạp hoá, tôi thường quấn quýt bên bà, nghe bà ca những bài ca cổ, điệu hát ru... Có lúc tôi leo lên lòng bà ngồi cả tiếng để được bà vuốt ve âu yếm. Đó là những kỷ niệm đẹp nhất của tuổi thơ mà tôi không bao giờ quên được. Ông ngoại tôi là một ông già nghiêm khắc, sống theo khuôn khổ của đạo giáo, ít khi thấy ông cười đùa. Đối với con cháu, tình cảm của ông cũng mang màu sắc của sự tôn nghiêm lễ giáo. Là một con chiên ngoan đạo, cuộc đời ông gắn bó với nhà thờ thật sâu sắc. Xóm nhà tôi ở đa số là người theo đạo, vì thế cả xóm góp tiền xây một nhà thờ. Ông ngoại tôi được cử làm ông trùm. Sáng nào ông cũng dậy sớm, ra nhà thờ kéo một hồi chuông gọi các con chiên đi lễ. Trong các buổi đọc kinh ở nhà thờ, ông kiểm soát con chiên thật là nghiêm ngặt. Tay ông lăm lăm chiếc roi mây bóng. Tụi con nít chúng tôi thường bị ông củng cho vì cái tội nhác đọc kinh. Biết vậy, tôi thường để ý hễ thấy ông đi lại gần là bấm mấy đứa bạn cùng ngưng nói chuyện, có khi còn giả vờ gào lên thật to. Khi cha đọc xong: - Chúa ở cùng anh chị em! Chúng tôi hét tiếp luôn: - Và ở cùng cha! Ông ngoại tôi có vẻ thích thú với những giờ phút như vậy lắm. Ông còn hăng hái vận động con chiên góp tiền ủng hộ nhà thờ. Trong khi mọi người bận vào cái việc có vẻ từ thiện đó thì mấy đứa con nít chúng tôi chạy lăng quăng đi chơi quanh nhà thờ, vui chân lại rủ nhau đi khắp xóm. Hôm nào tôi cũng về nhà sau ông ngoại. Một hôm ông hỏi tôi: - Mày đi lễ nghe cha giảng gì? Tôi liến thoắng: - Cha biểu cha không cho con chiên đi làm sở Mỹ, vậy chớ sao hôm qua con thấy cái cô Linh lấy Mỹ, cổ đem Sa von thơm vô, cha nhận? Ngoại tôi trừng mắt: - Mày nói vậy cha nghe được mày chết, con nít nói bậy. Thường thường là đến lúc ấy bà ngoại tôi mới dậy. Bà rất ghét nhà thờ nên thường cằn nhằn về chuyện tôi theo ông ngoại đi đọc kinh. Bà ngoại không theo đạo Thiên Chúa mà theo đạo Phật. Bà cho việc đi lễ nhà thờ là một sự gò ép quá mức, nhất là việc con nít như chúng tôi phải thức dậy sớm như người lớn để đi lễ. Khi tôi bảy, tám tuổi, ông ngoại và cậu út bàn với má cho tôi đi học. Thế là tôi được tới trường. Hàng ngày tôi đi học một buổi, còn một buổi lo phụ má bán hàng hoặc nấu cơm. Tiệm tạp hoá của má tôi bán các dụng cụ và sách vở học sinh. Số tiền thu được cũng tạm đủ để nuôi tôi ăn học, còn ông bà ngoại đã có cậu út lo. Má tôi có vẻ an phận với cuộc sống hiện tại của mình. Má thường nhủ tôi: - Liên ráng học đi nghe, học giỏi rồi má cho đi Sài Gòn học vui lắm. Má sẽ lo cho con đầy đủ, không thua kém bạn bè của con nha! Được má cưng chiều, tôi càng thương má, càng nhớ ba nhiều. Phải chi còn ba tôi thì gia đình vui vẻ bao nhiêu, má đỡ vất vả cực nhọc như vầy... Nghĩ vậy nên tôi rất sợ má đi lấy chồng vì tôi không muốn phải chia sẻ tình cảm cho ai hết. Thế rồi cái điều tôi lo sợ nhất đã đến. Chả là ông ngoại tôi làm ông trùm, lại thêm cả việc giảng sách đạo nên hàng ngày mọi người tới lớp học rất đông. Trong số những người tới học đó có một người tới đều đặn nhất. Sau khi nghe giảng đạo xong, ông ta thường lui lại chuyện trò với ông ngoại tôi, nhận ngoại là cha đỡ đầu. Từ sự thân quen đó, ổng đã để ý tới má tôi, rồi sau ít bữa hứa xin lập gia đình với má tôi. Cả nhà không ai bằng lòng vì sợ tôi sẽ khổ. Riêng ông ngoại tôi lại ưng chịu, ông nói với cả nhà: - Nó còn trẻ, nó cần phải lập gia đình để sau này có người đỡ đần an ủi. Mai mốt con Liên lớn cũng phải lấy chồng, lúc đó để má bơ vơ tội nghiệp. Ông ngoại đã quyết định như vậy nên bà ngoại, cậu út và cả má tôi, không ai nói gì thêm, còn tôi, tôi một mực phản đối: - Nếu má đi lấy chồng, mai mốt Liên lớn sẽ bỏ nhà đi! Tôi nói vậy với sự ấm ức trong lòng, càng nghĩ tôi càng thấy buồn tủi. Tôi giận người đàn ông sắp cưới má. Tôi giận má, giận ông ngoại quá chừng. Với sự suy nghĩ non nớt của mình, tôi cũng hiểu rằng người ta sắp cướp đi của tôi một cái gì rất thiêng liêng. Tôi sẽ không còn được độc quyền trong tình thương của má... Rốt cuộc, đám cưới má tôi vẫn được tiến hành và không ai để ý tới những lời nói của một đứa con nít như tôi. Ngày cưới má, tôi buồn thiu, trong lòng đầy mặc cảm. Và nỗi nhớ thương ba lại trào dậy. Càng thương ba tôi càng oán hận má. Vậy mà má biểu má thương tôi. Chưa bao giờ tôi cô đơn như những ngày ấy. Tôi bắt đầu sợ hãi điều gì đó chưa hình dung nổi. Nhất là mỗi khi nhớ lại điều băn khoăn của bà ngoại tôi đã vô tình nói lên trong cái lần bà ôm tôi vào lòng, tay vuốt mái tóc ngắn của tôi mà giọng bỗng trầm lắng hẳn xuống: - Nơi nào tao chưa biết chớ ở cái đất này, chưa có cảnh tái giá nào mà không gây ra những kiếp người đày đoạ cho bọn trẻ con thiếp con chàng như mày. Sau ngày cưới, má và dượng mua một căn nhà ở gần nhà ngoại. Tôi vẫn được đi học như cũ, nhưng tôi không còn thấy vui thú nữa. Mỗi khi về tới nhà, chạm mặt với người bố dượng xa lạ, tôi thấy nản muốn khóc luôn. Từ khi có dượng bên cạnh má, tôi đâm ra lầm lì, bướng bỉnh, nhiều khi không muốn nói chuyện với má nữa. Tôi thầm nghĩ: “Không cần, mình chơi một mình, khi nào buồn thì sang ngoại chơi”. Má tôi chắc cũng hiểu tâm trạng của tôi nên bà cố tránh những va chạm giữa tôi và bố dượng. Suốt ngày má tôi bận ngoài tiệm tạp hoá. Tôi đi học về, khi thì ra phụ với má bán hàng, khi thì ở nhà nấu cơm đợi má về ăn. Còn dượng tôi lo chích thuốc cho lối xóm kiếm tiền. Chích thuốc là nghề của ổng từ khi chưa lấy má tôi. Nghe nói ổng cũng mở tiệm ở gần ngã bảy Sài Gòn để hành nghề. Ổng còn có bố già và dì ghẻ với hơn mười đứa em nhỏ, nhưng ổng ở riêng, tự làm lấy ăn. Hiện tại ổng chích thuốc ngay tại nhà, luôn thể trông coi công việc gia đình để má tôi rảnh rang lo ngoài tiệm của má. Tôi không ưa gì dượng, nhưng lại tò mò để ý ổng qua từng việc làm. Ổng vừa người, nước da trắng, trông dáng nhanh nhẹn tháo vát, và có lẽ trẻ hơn má tôi một chút (còn thua tuổi má tôi). Được cái ổng cũng là người Bắc theo gia đình vô Sài Gòn từ mấy năm trước. Ông ngoại tôi kể rằng ổng cũng lấy một đời vợ từ năm ổng mười sáu tuổi, nhưng vợ ổng ở lại Bắc không vô nên ổng bỏ luôn. Bởi vậy, ông ngoại mới thương tình gả má tôi cho ổng. Công việc chích thuốc của ổng có chiều thuận lợi. Hàng ngày bà con đến rất đông, tính ổng lại vui vẻ nữa. Nhứt là khi nào ai bịnh mà cần đến ổng, ổng sẵn sàng không nề hà chi cả. Riêng đối với tôi, ổng tỏ ra rất chu đáo. Hầu như ổng thay thế má tôi chăm lo cho tôi, từ việc học hành sách vở đến việc tắm rửa, và cả may đồ cho tôi. ổng rất cưng chiều tôi. Má tôi ít khi cho tiền tôi xài tự do. Má biểu: “Cần gì để má mua cho, con nít cầm tiền xài rồi sinh hư hỏng”. Nhưng dượng tôi, ổng lại cho tiền thường xuyên. Tôi thích cái gì là có ngay. Thấy tôi ốm(1), dượng mua thuốc bổ về vừa chích vừa cho tôi uống đặng cho tôi mập ra. Bao nhiêu sự chăm sóc đó của dượng vẫn không thể nào xoá được những mặc cảm trong tôi. Tôi chỉ biết rằng ổng không thể thay thế ba tôi trong đời sống tình cảm của tôi, ổng cố dỗ dành tôi đổi cách kêu chú bằng ba. Tôi còn nhớ rất nhiều lần, khi tắm cho tôi, ổng nói ngọt: - Sao Liên không chịu kêu chú bằng ba cho gần gũi, kêu đi rồi ba thương con nhiều nghe! Tôi vội lắc đầu quầy quậy: - Liên kêu bằng chú thôi, vì chú có phải là ba của Liên đâu? Tôi thấy mặt ổng xịu xuống. Hẳn nhiên là ổng không bằng lòng với câu trả lời của tôi, nhưng ổng cũng không dám la rầy tôi. Tôi kể chuyện đó ở nhà ngoại. Ông ngoại biểu tôi phải nghe lời dượng. Bà ngoại làm thinh không nói gì, vì nói ra là hai ông bà ưa gây nhau qua lại. Bà ngoại vốn không ưa gì dượng mà. Ông ngoại thì lấy những việc dượng chăm chút tôi để răn đe: - Má con mày tốt phước, được người biết lo cho mày như con đẻ, vậy còn đòi chi nữa? Con nít mà không chịu nghe lời, mai mốt lớn lên ai dạy nổi! Tôi không cãi lời ngoại nhưng cũng không chịu sửa cách kêu chú bằng ba. Không ai hiểu sự tủi hờn trong tôi. Những lời dỗ dành, khuyên răn chỉ càng làm tăng thêm sự mặc cảm của tôi. Tuy những suy nghĩ còn non nớt của tuổi thơ nhưng tôi hiểu rằng sự ngăn cách giữa tôi và dượng là một sự ngăn cách không thể dung hoà. Tôi lặng lẽ sống với nỗi mặc cảm của mình, ít muốn chuyện trò với má, chỉ muốn bó hẹp trong cái thế giới nhỏ bé của riêng mình. Thấy vậy má tôi biểu: - Liên, sao con lầm lì vậy? Dượng thương lo cho con, con phải ráng nghe lời dượng cho má nhờ nghe con! - Má muốn Liên nghe lời cái chi? Suốt ngày má ở ngoải, má đâu còn nhòm ngó, đâu còn thương Liên như trước nữa. Má có dượng, má vui với ổng, rồi má quên Liên... Tôi phụng phịu nói như khóc. Má tôi vội phân trần: - Bậy nào, má bận hoài thì đã có dượng lo cho con, dượng thương con như má vậy nè. Có điều, con mà làm dượng buồn phiền vì con thì má cũng chẳng vui gì. Không hiểu sao má lại tin vào dượng đến thế. Hầu như mọi việc, kể cả tôi nữa, má phó thác cho ổng hết thảy rồi ung dung ngồi ngoài tiệm hết ngày này qua ngày khác.",
  "nextChapter": "https://gacsach.top/doc-online/117569/mot-kiep-lenh-denh-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/mot-kiep-lenh-denh_tran-thu-trang.full"
}