{
  "title": "Ma Trận Án - Chương 04",
  "url": "https://gacsach.top/doc-online/ma-tran-an-chuong-04",
  "content": "Ma Trận Án Chương 4 gacsach.com Quý bà trong biệt thự - Phu nhân Chương Trên xe, Lãnh Kính Hàn nói: “Có Lý Hưởng đi cùng tôi yên tâm lắm. Tên oắt này là người giỏi đánh đấm nhất tôi từng biết đấy.” “Thế ư?” Hàn Phong nhìn cơ bắp cuồn cuộn của Lý Hưởng, lại sờ nắm xương cốt mình, khe khẽ thở dài. Lý Hưởng khách sáo nói: “Có cơ hội chúng ta so tài một phen.” Hàn Phong lắc đầu quầy quậy: “Tôi là người chỉ động khẩu chứ không động thủ, lần sau anh mà muốn so tài, chẳng thà cứ nói thẳng là muốn nên tôi.” Lý Hưởng phá lên cười sang sảng, nhìn thân hình Hàn Phong là rõ, một trận gió cũng có thể thổi ngã. Lãnh Kính Hàn mỉm cười. Nhà Lâm Chính là một căn biệt thự nhỏ hai tầng, có vườn hoa và hồ bơi, trong nhà có một quản gia, hai người hầu gái, mang hơi hướng gia đình Châu Âu thời Trung cổ. Quản gia Dư Lục mở cửa đón ba người, Ph Chương Ngọc Linh mặc lễ phục đen, ngồi ngay ngắn trên chiếc sofa bọc da sản xuất ở châu Âu, gương mặt đượm vẻ bi thương, nhưng phép tắc gia giáo từng được dạy dỗ không cho phép chị ta thể hiện sự đau buồn thái quá trước mặt người ngoài. Hàn Phong tỉ mỉ quan sát Chương Ngọc Linh. Anh ta biết người phụ nữ này mới tầm bốn mươi tuổi, nhưng nhìn lại như đã năm mươi sáu mươi, các nếp nhăn trên mặt càng làm nổi bật vẻ già nua. Gương mặt nghiên túc khó tả của chị ta trông giống hình tượng sói đội lốt bà ngoại, da dẻ tuy được chăm sóc nhưng vẫn sần sùi thô ráp, chẳng khác cái cây lâu ngày héo quắt. Vợ chồng Lâm Chính có hai con trai một con gái, đều đang du học nước ngoài, hai người ở Mỹ, một người ở Anh, không biết đã hay tin về cha mình chưa. Nhà cửa bày biện đâu vào đấy, chỗ nào cũng toát lên phong thái quý tộc. Sau khi bước vào phòng, đầu óc Hàn Phong không ngừng vận động. Lãnh Kính Hàn và Lý Hưởng thì rất mực lịch thiệp, chậm rãi giải thích với Chương Ngọc Linh mục đích bọn họ đến đây, bọn họ muốn làm những gì trong nhà này, mong được phu nhân giúp đỡ. Hàn Phong thấy quản gia Dư Lục đứng bến cạnh, bèn bắt chuyện với ông ta. Dư Lục vào làm trong nhà họ Lâm đã sáu mươi năm, bốn người hầu gái còn lại phụ trách dọn dẹp vệ sinh và chăm lo sinh hoạt thường ngày cũng đều có thâm niên từ ba đến bốn năm. Hàn Phong nhanh chóng loại bỏ nghi ngờ đối với bọn họ, nếu như hung thủ đã cài nội gián từ ba bốn năm trước vậy thì phương pháp dùng thuốc nổ của hắn thật quá ư lộ liễu, huống hồ khi Lâm Chính ra khỏi nhà ai nấy đều không hay biết tình hình, ông ta từ ngân hàng đi thẳng tới Thiên Nhai luôn. Bên kia, Lãnh Kính Hàn và Chương Ngọc Linh đã đàm phán xong xuôi, phu nhân Chương đồng ý để người bên phía cảnh sát khám xét xung quanh dưới sự giám sát của chị ta, có thể đặt câu hỏi, chị ta biết thì sẽ trả lời. Lãnh Kính Hàn hỏi một vài câu thông thường, Chương Ngọc Linh có gì đáp nấy. Hàn Phong cũng chẳng buồn nghe, chỉ nhìn quanh đánh giá một lượt, thầm nghĩ người có tiền đúng là biết hưởng thụ. Tiếp đó, Lãnh Kính Hàn và Lý Hưởng rất lịch sự đi sau Chương Ngọc Linh, phu nhân Chương dẫn tới đâu thì bọn họ tới đó xem. Hàn Phong đảo bên này lướt bên kia, được người quản gia già dẫn đường, đã ngó nghiêng hết mọi ngõ ngách các phòng từ trước, chỉ có phòng sách của Lâm Chính và phòng ngủ của hai vợ chồng họ thì chưa xem qua. Dư Lục nói: “Phòng sách cũng là nơi ông chủ làm việc ở nhà, người bình thường không thể ra vào.” Hàn Phong nói: “Đây cũng là nơi có quan hệ mật thiết nhất tới cái chết của ông ta, xem ra, phải đi hỏi ý kiến của phu nhân nhà các vị mới được. Lãnh Kính Hàn! Lãnh Kính Hàn!” Hàn Phong lớn tiếng gọi to, không bao lâu sau, mấy người Lãnh Kính Hàn và Chương Ngọc Linh đều đi tới. Chương Ngọc Linh tỏ vẻ khó chịu vì Hàn Phong quá bất lịch sự. Hàn Phong hỏi ngay: “Chị Chương, đây là nơi làm việc của chồng chị đúng không?” Chương Ngọc Linh đáp: “Đúng vậy.” Phớt lờ ánh mắt Lãnh Kính Hàn, Hàn Phong lại nói: “Chúng tôi muốn vào xem qua.” Chương Ngọc Linh thoáng biến sắc mặt, nhưng nhanh chóng kìm được cơn giận trong lòng, lấy lại giọng điệu hòa nhã: “Nhưng nơi chồng tôi làm việc có rất nhiều các tài liệu cơ mật, không thích hợp để các vị khám xét.” Lãnh Kính Hàn vội giảng hòa: “Chúng tôi hiểu, chúng tôi hiểu.” Nào ngờ Hàn Phong không chùn bước, tiếp tục uy hiếp Chương Ngọc Linh: “Chị Chương, tại hiện trường, người đầu tiên đưa ra nhận định chồng chị bị người ta mưu sát là tôi. Người đầu tiên phát hiện ra manh mối, cũng là tôi. Tình hình hiện giờ là, chồng chị đã chết, bị người ta giết hại, mà điều chúng tôi không biết là, những kẻ đó vì sao lại giết hại chồng chị! Tôi tin rằng, đây hẳn cũng là điều chị Chương rất muốn biết. Sau cánh cửa này, chưa biết chừng có ghi chép lại nguyên nhân cái chết của chồng chị, lẽ nào chị muốn niêm phong nó lại, mặc cho chồng mình chết một cách không minh bạch như thế sao?” Chương Ngọc Linh cuối cùng cũng không kìm nổi, lộ vẻ cau có ra mặt, Lãnh Kính Hàn và Lý Hưởng bất lực đưa mắt nhìn nhau, không biết nói gì hơn. Hàn Phong hăng hái được đà lấn tới: “Có trưởng phòng Lãnh của phòng Cảnh sát hình sự ở đây, chị Chương sợ gì chứ? Sợ chúng tôi tiết lộ bí mật thương mại của chồng chị, trở thành đối tượng mua chuộc trọng điểm của đối thủ làm ăn của ông nhà sao? Chị coi thường tố chất của cảnh sát chúng tôi quá rồi, tôi đây trước nay chưa từng coi tiền tài ra gì cả.” Hàn Phong nói câu này rất thật, anh ta vốn không hề coi trọng tiền tài. Chương Ngọc Linh nhìn Lãnh Kính Hàn, thầm lấy làm lạ, gã trai trẻ cao kều này xuất thân thế nào? Vì sao trưởng phòng Cảnh sát hình sự lại không có động thái gì ngăn chặn hành vi của gã ta? Lẽ nào đây là kế hoạch của bọn họ đã bàn bạc từ trước? Nhưng nhìn vẻ mặt bốn rối của trưởng phòng Lãnh có vẻ không giống thế. Cuối cùng, Chương Ngọc Linh đành thỏa hiệp: “Được rồi, tôi có thể mở cửa, có điều để giữ nguyên hiện trạng căn phòng, chỉ cho một mình cậu vào thôi.” Nói đoạn, chị ta lấy chìa khóa ra mở cửa phòng, Hàn Phong cũng không cần xin ý kiến Lãnh Kính Hàn, cứ thế xăm xăm bước vào. Chương Ngọc Linh lại càng lấy làm thắc mắc về thân phận của người này. Chương Ngọc Linh theo Hàn Phong vào phòng sách, khép cửa, Lãnh Kính Hàn và Lý Hưởng có thể đứng bên ngoài đợi. Trước khi Hàn Phong vào phòng sách có đưa cho Lãnh Kính Hàn một mảnh giấy nhỏ, Lãnh Kính Hàn mở ra xem, thấy trên giấy viết: “Bên ngoài thoải mái lục.” Lãnh Kính Hàn vội vàng tiêu hủy mảnh giấy, chuyện như vậy ông nào dám làm. Đồng thời ông cũng nghi ngờ, tên oắt Hàn Phong này hình như đã biết trước Chương Ngọc Linh chỉ đồng ý để một mình mình vào phòng sách, làm sao cậu ta biết được? Chính giữa phòng sách kê một chiếc bàn trà ngọc giả cổ, máy tính đặt ở vị trí cực kỳ dễ thấy, ghế làm việc bọc da cá sấu, ngồi vào hẳn rất thoải mái. Bên tay phải ghế là một tủ sách lớn có thể điều chỉnh lên xuống, đa số các đầu sách đều ở trong tầm tay với. Trên bàn chất đầy văn kiện tài liệu, Hàn Phong mang găng tay trắng, nhanh chóng lật giở xem xét hết một lượt, hợp đồng, kế hoạch, điều lệ, phác thảo, không có phát hiện gì. Sách trên giá thì quá nhiều, anh ta không thể lật tìm từng quyển, chỉ còn lại cái máy tính. Hàn Phong thở hắt ra một hơi nói: “Chị Chương, tôi cần một trợ thủ, tôi không hiểu lắm về máy tính.” Chương Ngọc Linh kinh ngạc nhìn gã trai trước mặt, trông gã không khác gì chuyên viên kỹ thuật cấp cao, mỗi động tác đều rất chuyên nghiệp, xem xong đống tài liệu trên bàn mà không hề xê dịch một trang một tờ, nhưng lại tự nhận mình không biết dùng máy vi tính, thật không tin nổi. Chương Ngọc Linh ngẫm nghĩ đoạn nói: “Trong bọn họ ai biết?” Hàn Phong liền gọi vọng ra: “Này, tôi biết các anh vẫn đang đứng yên bên ngoài, ai biết dùng máy tính, vào đây!” Lý Hưởng bước vào, Lãnh Kính Hàn ở ngoài nói: “Cậu ấy cũng được huấn luyện đặc biệt đấy.” Lý Hưởng mở máy tính, hỏi Hàn Phong: “Tìm gì?” Hàn Phong nói: “Danh mục đã bị xóa!” “Cái đấy khó, không được huấn luyện đặc biệt thì đúng là không tìm được đâu.” “Biết là khó mới gọi anh vào.” Lý Hưởng bắt đầu thao tác trên máy tính, Chương Ngọc Linh phát hiện, Hàn Phong từ đầu chí cuối đứng quay lưng lại phía máy tính nhưng không ngừng đưa ra chỉ thị, không những biết Lý Hưởng đã thao tác đến bước nào mà còn biết làm cách nào giải quyết. Rất nhanh, Lý Hưởng nói: “Tìm thấy rồi.” Hàn Phong quay lại nhìn, trong vô vàn các thông tin, vừa lướt qua đã đọc ra được một bức thư điện tử, nói với Lý Hưởng: “Phục hồi lại cái đó.” Lý Hưởng nói: “Không ít người dùng hòm thư điện tử cho rằng, nhấp chuột vào ô xóa vĩnh viễn là thư từ đã được xóa hoàn toàn, nào biết trong ổ cứng vẫn còn lưu bản sao mỗi bức thư họ từng đọc.” Trong lúc Lý Hưởng thao tác, Hàn Phong hỏi: “Chị Chương, chồng chị thường ngày sinh hoạt có theo quy luật nào không? Gần đây có điểm nào trái với bình thường không?” Chương Ngọc Linh đáp: “Không, chồng tôi vốn sống rất quy củ, mỗi tuần đi làm sáu ngày, cuối tuần tới tổng bộ, hằng tháng chỉ có hai ngày nghỉ, nhưng thường anh ấy cũng không nghỉ ngơi gì hết.” Lý Hưởng lên tiếng: “Xong.” Bức thư được phục hồi lại, nội dung là: “Thỏa thuận đã được ký, chuyển nhượng 5% cho Lương.” Thời gian nhận thư là một tháng trước, tên hòm thư người gửi chính là phiên âm viết tắt của “Khúc Minh Sinh”. Hàn Phong nói: “Chép lại địa chỉ hòm thư này, về kiểm tra xem, có thể sẽ có phát hiện quan trọng.” Lý Hưởng lộ vẻ nghi hoặc: “Bức thư này nội dung mơ hồ như vậy, từ đây có thể tra ra được cái gì chứ?” Hàn Phong vỗ vai Lý Hưởng nói: “Anh không biết là vì anh chỉ điều tra một vụ án này của Lâm Chính, còn tôi thì đồng thời điều tra cả hai vụ. Cảm ơn chị Chương, chúng tôi xong việc rồi. Xin chị nhìn cho kỹ, chúng tôi không hề lấy đi thứ gì nhé.” Chương Ngọc Linh gật đầu, Hàn Phong bước ra ngoài nói với Dư Lục: “Quản gia Dư, tôi hơi khát.” Dư Lục mỉm cười, đi pha trà. Hàn Phong ngẫm nghĩ, đoạn nhanh chóng chui tọt vào phòng ngủ nhà người ta, Lãnh Kính Hàn khẽ nhắc: “Chủ nhà còn chưa đồng ý, sao cậu dám tự tiện vào thế hả?” Hàn Phong nói: “Nhân lúc đang không có ai, chúng ta mới lên lục soát bên trong, đợi chút nữa chị ta đi ra thì không thể tìm được gì đâu.” Lãnh Kính Hàn hỏi: “Chị ta sắp xếp lại giấy tờ, sắp ra rồi, cậu muốn tìm gì?” Hàn Phong đáp: “Anh đi giữ chân ông quản gia đi.” Hàn Phong tựa hồ muốn đào sâu ba tấc đất, lật tung kệ tủ, tìm loạn cả phòng lên. Đến khi Chương Ngọc Linh ra khỏi phòng sách thì toàn bộ phòng ngủ đã không còn trông ra hình dạng gì nữa, khiến cả Lý Hưởng cũng chết sững. Chương Ngọc Linh tức đến tím tái mặt mày. Nhưng vẫn chưa hết, chị thấy Hàn Phong cười khì khì đứng dậy, tay xách một cái quần lọt khe, nói với Chương Ngọc Linh: “Không ngờ chị Chương còn thích mặc loại đồ lót gợi cảm thế này cơ đấy. Roberto Cavalli bằng lụa đen, áp dụng kỹ thuật không đường may, in hoa chìm, chất vải mềm mại, thoải mái ôm sát cơ thể, vừa vặn che đi vị trí gợi cảm thần bí nhất, thực là món hàng cực phẩm ở khuê phòng của các cặp tình nhân.” Hàn Phong nói thao thao như học thuộc lòng, khiến Lý Hưởng cũng thầm khâm phục, không ngờ kiến thức của anh ta uyên bác đến vậy. Trước nay chưa từng có ai dám thẳng thừng nói ra những lời này trước mặt một phu nhân cao quý như Chương Ngọc Linh, chị ta mặt trắng bệch, chỉ Hàn Phong lắp bắp: “Cậu... Cậu...” Hàn Phong lật lật mấy cái tủ quần áo, lấy ra một chiếc quần lọt khe bằng nylon trong suốt, kinh ngạc thốt lên: “Ôi chao, kiều dáng này tôi mới thấy lần đầu luôn, chị Chương thật là tiên tiến.” Chương Ngọc Linh tức đến nghẹt thở, lăn đùng ra ngất xỉu. Vừa hay quản gia Dư bưng trà tới, thấy phu nhân lịm đi liền vội vàng chạy tới đỡ, đồng thời nghiêm giọng hỏi: “Các vị đã nói gì với phu nhân?” Lý Hưởng không biết trả lời thế nào, quản gia Dư lại nói: “Hiện giờ sức khỏe phu nhân không được tốt, xin mời các đi cho!” Lãnh Kính Hàn đứng sau lưng quản gia Dư, hoàn toàn không biết đã xảy ra chuyện gì. Hàn Phong gãi đầu, im như thóc cùng Lý Hưởng bước ra ngoài. Lãnh Kính Hàn vội hỏi: “Đã xảy ra chuyện gì thế? Vì sao phu nhân Chương lại ngất đi như thế?” Lý Hưởng chỉ Hàn Phong: “Anh ta...” nhưng lại không tiện nói trước mặt quản gia Dư, đành kéo Lãnh Kính Hàn và Hàn Phong đi ra cửa. Vừa ra khỏi cổng lớn, Lý Hưởng liền đấu tố: “Anh ta vừa vào phòng ngủ nhà người ta, tìm ra mấy cái quần lót rồi phân tích độ gợi cảm của chúng ngay trước mặt phu nhân Chương, chị ta không chịu nổi, nghe vậy liền ngất luôn.” Cặp mắt Lãnh Kính Hàn tưởng như sắp rớt luôn khỏi tròng, vội hỏi: “Thế là thế nào? Cậu rốt cuộc làm cái trò mèo gì thế hả?” Hàn Phong cười đáp: “Chúng ta đã phát hiện ra manh mối quan trọng, về rồi nói.” Lãnh Kính Hàn thở dài: “Ài, lần sau có muốn quay lại thu thập thông tin e là chuyện không tưởng rồi.” Hàn Phong nói: “Chúng ta đã có đủ thông tin rồi, không cần quay lại nữa.” Lãnh Kính Hàn nói: “Đấy là cậu nói nhé, lần sau để một mình cậu đi.” Trên xe, Hàn Phong ngồi ở ghế phụ, thân xe lắc lư, Lãnh Kính Hàn liếc trông thấy trong túi áo Hàn Phong ló ra một vật gì đó màu đen, liền hỏi: “Đây là gì?” Hàn Phong cúi xuống nhìn, rồi rút trong túi ra, ngạc nhiên đáp: “Là quần lót, sao lại ở trong túi tôi nhỉ?” Lý Hưởng lên tiếng: “Chính là cái quần này, anh ta ăn trộm trong phòng ngủ nhà người ta đấy.” Lãnh Kính Hàn hỏi: “Cậu có thêm sở thích này từ lúc nào thế?” Hàn Phong vặc lại: “Sở thích cái gì! Thế này là thế nào nhỉ? Tôi cũng không biết nữa. Đã cầm rồi thì đem về đưa đi giám định vậy.” Nói đoạn đường hoàng bỏ hai chiếc quần lót vào trong túi bóng đựng vật chứng đóng kín lại. Lãnh Kính Hàn lấy làm lạ: “Cậu trông có vẻ phấn khởi quá nhỉ?” Như mọi lần có thu hoạch quan trọng, Hàn Phong không giấu được nụ cười, thầm phân tích: “Nếu xác nhận được đó là thư Khúc Minh Sinh gửi cho Lâm Chính, thì có thể khẳng định hai vụ án này do cùng một người gây ra rồi. Và nội dung trong thư chính là nguyên nhân thật sự dẫn đến cái chết của Lâm Chính và Lương Hưng Thịnh. Chuyển nhượng 5% cho Lương? Lương có phải là Lương Hưng Thịnh không? 5% là cái gì?” Hàn Phong vui vẻ nói: “Có một tin tốt.” Lãnh Kính Hàn ngồi thẳng người dậy, hỏi: “Ồ, phát hiện được gì ở nhà họ Lâm hả?” “Trong máy tính làm việc của Lâm Chính, có một bức thư bị xóa bỏ, rất có khả năng là thư Khúc Minh Sinh viết cho Lâm Chính.” Lãnh Kính Hàn và Lý Hưởng kinh ngạc thốt lên: “Khúc Minh Sinh, chính là tay Khúc Minh Sinh cậu nghi ngờ bị xe đâm chết ấy hả?” Hàn Phong gật đầu, Lãnh Kính Hàn ngồi ở phía sau kích động ghì lấy cổ Hàn Phong: “Tôi đã bảo không thể vụ án nào cũng kỳ lạ như vậy được mà. Nếu là do cùng một người làm, vậy thì lại bị cái mồm nhà cậu nói trúng rồi. Như thế hai vụ án của chúng ta có thể gộp lại xử lý.” Hàn Phong nói: “Thực ra, điều khiến tôi phấn khởi không phải là chuyện này. Hiện giờ chúng ta đang vấp phải hai câu hỏi:Lương trong bức thư kia, liệu có phải chỉ Lương Hưng Thịnh hay không? Thêm nữa, 5% từ Lâm Chính chuyển nhượng cho Lương rốt cuộc là cái gì? Nếu như tra ra được 5% đó, chưa biết chừng sẽ biết được động cơ cuối cùng khiến hung thủ vạch ra loại hành động này.” Lý Hưởng hỏi: “Ý anh bảo, cái 5% đó là nguyên nhân trực tiếp dẫn đến cái chết của ba người Lâm Chính, Khúc Minh Sinh và Lương Hưng Thịnh hả?” Hàn Phong nói: “Dù nói thế nào, 5% này cũng là một điểm nghi vấn lớn.” Anh ta lẩm bẩm một mình: “Lâm Chính, Lương Hưng Thịnh, 5% công ty quản lý tài vụ Tuệ Tinh, bốn yếu tố này kết hợp lại, có thể làm được gì? Một người là chủ công ty phá sản, còn một người lại là giám đốc ngân hàng Hằng Phúc, hai bọn họ làm thế nào móc nối với nhau? Ngân hàng Hằng Phúc, ngân hàng Hằng Phúc, ngân hàng Hằng Phúc!” Hàn Phong và Lãnh Kính Hàn cùng lúc chỉ tay vào nhau, Lãnh Kính Hàn lập tức rút điện thoại di động ra, gọi cho Trương Nghệ đang ở trụ sở chính ngân hàng Hằng Phúc: “Trương Nghệ, cậu lập tức dò hỏi cho tôi, Lâm Chính nắm giữ bao nhiêu cổ phần trong ngân hàng Hằng Phúc, gần đây có chuyển nhượng cổ phần hay điều động nguồn vốn nào lớn không?” Hàn Phong thì giục Lý Hưởng: “Nhanh lên, chúng ta phải quay về dùng máy tính của Long Giai, tôi muốn kiểm tra hồ sơ về Lâm Chính.” Lý Hưởng cười khổ: “Đã đạp kịch chân ga rồi, còn nhanh nữa thì đến lốp xe cũng sẽ chảy ra mất, anh cũng phải xem giờ đang là mùa gì chứ?” “A!” Hàn Phong vỗ tay đánh bốp một cái: “Tôi nghĩ mình hiểu ra rồi.” Lãnh Kính Hàn vội hỏi: “Cậu lại hiểu ra cái gì?” Hàn Phong nói: “Vẫn cần phải quay về kiểm chứng lại, nếu như phán đoán của tôi không sai, thì chỉ cần đối chiếu là ra được đáp án.” Hàn Phong nhìn chằm chằm Lãnh Kính Hàn, nói rành rọt từng chữ: “Cách-bọn-chúng-giết-Lâm-Chính!” Lần này đến cả Lãnh Kính Hàn cũng cuống lên giục Lý Hưởng. Quay về phòng cảnh sát hình sự, Hàn Phong thấy Lưu Định Cường và một cậu đồng nghiệp vẫn đang bận rộn phân tích hóa nghiệm, bèn hỏi: “Có phát hiện gì mới chưa?” Lưu Định Cường áy náy lắc đầu, Hàn Phong nói: “Tạm ngừng lại đã, giúp tôi kiểm tra cái này.” Đoạn vứt túi vật chứng cho Lưu Định Cường còn mình đi thẳng tới trước máy tính của Long Giai, Lãnh Kính Hàn và Lý Hưởng theo sát phía sau. Lưu Định Cường cũng chưa từng trông thấy quần lọt khe trong suốt bao giờ, sững người ra hỏi: “Đây là cái gì? Này, kiểm tra gì mới được chứ?” “Kiểm tra dấu vân tay, xem bên trên có những dấu vân tay của ai.” Hàn Phong miệng nói, tay đã nôn nóng bật ngay máy tính của Long Giai lên. Quay sang bảo Lý Hưởng: “Anh làm đi.” Lý Hưởng nói: “Đơn giản lắm mà, tìm hồ sơ hộ tịch là được rồi, việc này cũng cần tôi làm sao?” Hàn Phong nói: “Tay tôi không được linh hoạt, gõ bàn phím không nhanh. Dù sao thì anh cũng làm đi.” Lãnh Kính Hàn đứng bên cạnh hỏi: “Giờ hai vụ án của chúng ta đã có liên quan, có thể ghép án được rồi chứ?” Bên phòng thí nghiệm nghe thấy vậy liền có người thò đầu sang hỏi: “Sao? Manh mối hai vụ án liên kết với nhau rồi a?” Là cậu chàng ngồi cùng Lưu Định Cường nhìn cũng xấp xỉ tuổi Hàn Phong, thân hình gầy nhẳng, mặt mũi thông minh lanh lợi. Lãnh Kính Hàn đáp: “Thằng oắt này, can dự cái gì, đi làm mấy xét nghiệm của cậu đi.” Cậu chàng nọ vẫy tay, nói: “Có phát hiện mới.” Hạ Phong hỏi: “Đấy là ai?” Lãnh Kính Hàn cười nói: “Hạ Mạt. Cậu ta vừa là nhân viên giám định có thể phụ giúp Lưu Định Cường trong phòng thí nghiệm, vừa là chuyên viên nghiên cứu bom mìn của chúng tôi.” Hàn Phong nói: “Vừa rồi tôi thấy lúc làm thí nghiệm, cậu ta dùng tay trái cầm que thủy tinh, tay phải bưng cốc bêse, cậu ta thuận tay trái à?” Lãnh Kính Hàn đáp: “Không, tên oắt này, từ nhỏ đã thích nghịch ngợm mấy thứ dễ cháy nổ, hồi nhỏ có lần làm thí nghiệm, không cẩn thận làm nổ cốc bêse, bị bong gân tay trái. Về sau vết thương lành rồi, nhưng lại thành cái tật sợ cầm cốc bêse bằng tay trái, quen tay phải cầm cốc tay trái cầm que thủy tinh.” Hàn Phong cười khì khì: “Thú vị đấy, cậu ta không sợ tay phải cũng bị thương luôn à?” Lãnh Kính Hàn nói: “Tôi đâu phải chuyên gia tâm lý, làm sao mà biết được.” Hàn Phong và Lãnh Kính Hàn lại đi sang phòng thí nghiệm, Lưu Định Cường đang ở cuối phòng tìm dấu vân tay, Hạ Mạt cầm một đoạn cao su, nói: “Đây là thứ tìm được ở hiện trường vụ nổ, mẫu lốp xe còn sót lại. Vốn dĩ sau khi vụ nổ xảy ra, lốp xe bốc cháy, không thể tránh khỏi khét lẹt biến dạng. Nhưng các anh xem, phần này, nằm ở ngoại diện lốp xe, chiếc xe hơi từ trung tâm phát nổ ra xung quanh thì làm sao mặt ngoài lốp xe cũng giống như vành trong, đều bị cháy biến dạng được?” Lãnh Kính Hàn nhận lấy mẫu cao su biến dạng, hỏi: “Liệu có phải do đám cháy sau vụ nổ, nên thành ra thế này không?” Hạ Mạt khẳng định: “Không thể nào, đây là loại cao su tổng hợp mới, không bắt lửa. Sau khi phát nổ, các bộ phận xe văng ra, lốp xe đáng lẽ vẫn phải giữ nguyên dạng, cùng lắm thì chỉ có mặt sát bình xăng bị cháy khét thôi. Nhưng chiếc lốp này, hai mặt đều bị cháy đen biến dạng.” Hàn Phong nói: “Chắc là vậy rồi. Giờ cậu đi điều tra mẫu xăng lưu lại trên các linh kiện xe xem, tôi muốn biết xe bọn họ đổ loại xăng gì, xăng số bao nhiêu.” Hạ Mạt lấy làm lạ: “Sao lại chắc là vậy rồi?” Hàn Phong cười nói: “Cậu đi kiểm tra xem là loại xăng gì rồi tôi sẽ nói cho cậu biết vì sao lại như vậy.” Lãnh Kính Hàn nhìn Hạ Mạt đi kiểm tra linh kiện, hỏi: “Mau nói cho tôi, cậu phát hiện được gì rồi? Lâm Chính rốt cuộc chết thế nào?” Hàn Phong nói: “Vẫn chưa đến lúc giải đố đâu, anh cứ đợi xem, tôi sẽ tìm ra đầy đủ chứng cứ.” Lý Hưởng ở bên ngoài lại kêu lên: “Tìm được rồi, Hàn Phong anh qua đây xem, có phải thứ anh cần không.” Hàn Phong xem hồ sơ, nói: “Tìm hiểu hai đời trước của Lâm Chính.” Lý Hưởng lướt tay trên bàn phím: “Chuyện nhỏ.” Cha Lâm Chính là Lâm Khắc Phúc, mẹ là Chiêm Dung, anh ta là con một trong gia đình, cha mẹ đều mất sớm. Ông nội anh ta là Lâm Khắc Cường, bà nội... Hàn Phong đột nhiên gõ gõ vào tên một trong năm người con của ông nội Lâm Chính, Lâm Thành Long, “Đúng là không ngờ, chúng ta đáng lẽ nên tra ra từ lâu rồi mới phải.” Lãnh Kính Hàn nghi hoặc hỏi: “Lại là sao nữa?” Hàn Phong quay lại nói: “Anh có ấn tượng gì không? Cái tên này tôi từng nhắc với anh một lần rồi đấy.” Lãnh Kính Hàn ngẫm nghĩ, sực hiểu ra: “Tôi nhớ rồi, lúc đó cậu cười cười nói với tôi, tay Tiểu Lý kia làm việc cũng thật mẫn cán, đến ông bà Lương Hưng Thinh cũng tra ra ngọn ngành, tên ông nội... à không, ông ngoại anh ta là Lâm Thành Long. Cậu chắc chắn là ông ta chứ?” Hàn Phong nói: “Tôi đã xem ảnh rồi, không sai được.” Lãnh Kính Hàn đáp: “Vậy lại càng có thể khẳng định hai vụ án này có liên quan đến nhau. Lâm Chính và Lương Hưng Thịnh hóa ra là anh em họ xa.” Lý Hưởng nói: “Nhưng chúng ta vẫn còn quá nhiều nghi vấn chưa thể lý giải. Đầu tiên là 5% được chuyển nhượng kia; tiếp theo là Lâm Chính và Lương Hưng Thịnh rốt cuộc có quan hệ thế nào, bọn họ đã quen biết từ lâu? Hay sau này mới nhận anh em? Lâm Chính vì sao phải chuyển 5% kia cho Lâm Hưng Thịnh vào đúng lúc này?” Hàn Phong nói: “Đặt nghi vấn hay lắm, đây chính là những câu hỏi chúng ta đang cần tìm lời giải đấy.” “Tôi về rồi đây!” Phan Khả Hân đứng trước cửa phòng, bộ dạng như sắp đứt hơi đến nơi, nhưng trên mặt lại nở nụ cười hỉ hả. Hàn Phong cười nói: “Thế nào? Có thu hoạch gì quan trọng?” Phan Khả Hân cười nói: “Đã tra rõ cả rồi, có một chuyện anh đoán sai rồi nhé. Lương Tiểu Diệu chính là Lương Tiểu Đồng chúng ta gặp lần trước. Hơn nữa, người đã nhận nuôi Lương Tiểu Đồng, anh chắc chắn không đoán ra đâu.” Lãnh Kính Hàn cười nói: “Thành phố này tuy chỉ có vài triệu người nhưng Hàn Phong cũng đâu phải thần thánh, đương nhiên không thể đoán ra ai đã nhận nuôi Lương Tiểu Đồng rồi!” “Là ai?” Lãnh Kính Hàn, Phan Khả Hân, Lý Hưởng, cộng thêm Hạ Mạt và Lưu Định Cường bên phòng thí nghiệm cũng dõng tai lên, gần như đồng thanh hỏi. Hàn Phong nói ra một đáp án không ai ngờ tới: “Lư Phương!” Lý Hưởng nhanh mồm cướp lời: “Từ hai năm trước Lư Phương đã nhận nuôi Lương Tiểu Đồng ư? Nhưng cô ta và Lương Hưng Thịnh mới quen nhau cách đây một năm thôi mà. Khi đó cô ta chưa biết gì cả, bản thân cũng chỉ là một người làm thuê, sao lại đi nhận nuôi Lương Tiểu Đồng? Xét từ thực lực kinh tế lẫn trình độ văn hóa, đều không thể nào là cô ta được.” Những người còn lại đều đổ dồn mắt vào Phan Khả Hân, đợi cô đưa ra đáp án. Phan Khả Hân thở lấy lại hơi xong mới ưỡn thẳng lưng lên, nói với Hàn Phong: “Chẳng trách bác Lãnh lại tôn sùng anh như vậy, anh đúng là đổ quỷ, đến chuyện này cũng đoán ra được.” “Hả!” Lãnh Kính Hàn há hốc miệng: “Đúng là Lưu Phương ư?” Phan Khả Hân gật đầu, đưa ra giấy tờ photo, bên trên viết rõ, Lư Phương từ hai năm trước đã nhận nuôi Lương Tiểu Đồng. Lần này, mọi người đồng loạt nhìn Hàn Phong như nhìn quái vật, thành phố Hải Giác có đến mấy triệu dân, làm sao anh ta đoán được là Lư Phương nhận nuôi Lương Tiểu Đồng. Hàn Phong giải thích: “Tôi đâu phải thần thánh, chỉ đoán mò thôi.” Lãnh Kính Hàn lạnh lùng nói: “Nếu cậu không đưa ra lời giải thích hợp lý, cậu sẽ bị coi như kẻ chủ mưu khả nghi nhất.” Hàn Phong chỉ Phan Khả Hân nói: “Thực ra rất đơn giản. Phan Khả Hân về đây với vẻ mặt đó, khi khẳng định chúng ta không đời nào đoán được là ai, ánh mắt lại rất đắc ý. Cô ấy hỏi thế chẳng khác nào tiết lộ người nhận nuôi Lương Tiểu Đồng là người mọi người đều biết. Hiện giờ trong những người chúng ta biết, ngoài Lư Phương ra còn ai đáng nghi hơn đây?” Lãnh Kính Hàn nói: “Giải thích thế vẫn chưa ổn. Vụ án này liên đới rất rộng, nói theo cách của cậu thì gia quyến Lương Hưng Thịnh, Khúc Minh Sinh, và Lâm Chính đều có thể là đối tượng tình nghi.” Hàn Phong nói: “Anh đừng quên, tôi từng gặp Lương Tiểu Đồng và Lư Phương ở cùng nhau. Lương Tiểu Đồng chắc chắn sẽ không đi theo Lương Hưng Thịnh. Khúc Minh Sinh thì chỉ phụ trách công việc quản lý tài vụ chuyển nhượng cổ phần giữa Lâm Chính và Lương Hưng Thịnh, ngoài chuyện đó ra ông ta không hay biết gì hết. Lâm Chính có lẽ có khả năng nhận nuôi Lương Tiểu Đồng, nhưng lại không có thời gian, người bận bịu hết ngày này tháng khác như anh ta, còn rảnh rỗi đi nhận nuôi một đứa trẻ hay sao?” Hàn Phong nói xong, mọi người trong phòng đều nhất loạt ngẩn ra, trong khoảnh khắc ngắn ngủi như vậy, anh ta lại có thể nghĩ được nhiều đến thế ư? Chỉ có Lãnh Kính Hàn biết, đây gọi là thiên tài, nếu không ông cũng không nhờ đến Hàn Phong. Lãnh Kính Hàn hỏi: “Vậy cậu nhìn nhận chuyện Lư Phương nhận nuôi Lương Tiểu Đồng này thế nào?” Hàn Phong đáp: “Vẫn chưa rõ lắm, tôi có cảm giác mơ hồ rằng chuyện nhận nuôi nhất định có liên quan đến kế hoạch mưu sát lần này, nhưng vẫn chưa thể liên kết hai việc này lại được.” Anh ta lắc đầu, cầm lấy tập tài liệu Phan Khả Hân mang về từ tay Lãnh Kính Hàn. Lương Tiểu Đồng hai năm trước so với hiện giờ gần như không thay đổi gì mấy, cặp mắt ấy vẫn rất u tối, không rõ trong lòng cậu bé này nghĩ gì. Một tuổi thơ như thế, chụp xuống đầu ai hẳn cũng là tổn thương đi theo suốt đời. Lãnh Kính Hàn quát: “Việc gì nên làm thì mau đi làm đi, các cậu ở đây xem cái gì?” Hạ Mạt giơ ngón tay cái lên với Hàn Phong, quay người đi về phòng thí nghiệm. Hàn Phong đột nhiên nói: “Phải rồi, còn đống xỉ than tôi nhờ các cậu kiểm tra thì thế nào?” Hạ Mạt thần người, bấy giờ mới nhớ tới chỗ bột đen Hàn Phong mang về từ hiện trường vụ nổ xe của Lâm Chính, cậu ta nhìn sang Lưu Định Cường đang mải giám định quần lót, nói: “Chúng tôi kiểm tra rồi, quả thật vẫn không biết đấy là thứ gì, giờ đang chuyển cho máy tính phân tích cấu tạo phân tử. Nhưng thứ bột đó không cháy, không nổ, trộn lẫn với vật thể khác không thể có tác dụng gây cháy nổ. Chúng tôi đang nghi ngờ, nó thật sự là một nhúm xỉ than, cái loại đã cháy rồi ấy.” Hàn Phong chỉ tay về phía cậu ta, nói: “Kiểm tra mẫu xăng đi.” Phan Khả Hân lên tiếng: “Thế nào, tài liệu tôi mang về có giúp được gì cho các anh không?” Hàn Phong đáp: “Giúp quá nhiều ấy chứ, có điều vẫn thiếu mấy cái mắt xích quan trọng, chưa thể liên kết lại được. Phải rồi, cô nói tôi nghe tình hình bên viện phúc lợi đi.” Phan Khả Hân bèn kể lại đại khái tình hình viện phúc lợi. Viện phúc lợi Thiên Tử được cải tạo từ một nhà thờ, rất cũ kĩ nhưng được cái rộng rãi. Viện trưởng Mai là một bà cụ nhân từ, sau khi nghe Phan Khả Hân trình bày lý do tìm đến, bà đã đích thân dẫn cô tới phòng hồ sơ tìm thông tin về Lương Tiểu Đồng, còn đưa cô đi tham quan khắp nơi, hy vọng Phan Khả Hân có thể viết bài về viện phúc lợi này, để có thêm nhiều người đóng góp từ thiện cho nơi này. Hàn Phong im lặng lắng nghe, đoạn hỏi: “Lương Tiểu Đồng ở trường là đứa trẻ thế nào?” Phan Khả Hân sững người, nói: “Viện trưởng Mai nói, Tiểu Đồng trên lớp có biểu hiện rất tốt, chưa từng xích mích với bạn bè, nhưng tính cách đặc biệt hướng nội, không thích giao du với các bạn cùng tuổi, thường một mình ngồi thần người một góc.” Lãnh Kính Hàn thở dài nói: “Ài, đứa trẻ này đã phải chịu quá nhiều tổn thương so với các cùng trang lứa rồi.” Lý Hưởng phẫn nộ nói: “Tay Lương Hưng Thịnh kia, thật đúng là một tên khốn khiếp, đáng ra nên chết từ lâu rồi mới phải.” Hàn Phong nhìn Lý Hưởng, ánh mắt lại bắt đầu lóe sáng, Lãnh Kính Hàn không bỏ lỡ thời cơ hỏi ngay: “Cậu lại nghĩ ra gì rồi?” Hàn Phong lắc đầu nói: “Giờ vẫn chưa biết được, song anh Lý đây quả thật lợi hại, còn nghĩ xa hơn cả tôi nữa.” Lý Hưởng ngơ ngác không hiểu gì. Lúc này, điện thoại của Lãnh Kính Hàn đổ chuông, ông bắt máy xong bèn vui vẻ nói: “Long Giai đang trên đường về, cũng có phát hiện mới.” Hàn Phong nôn nóng hỏi: “Cô ấy phát hiện điều gì?” Lãnh Kính Hàn đáp: “Cô ấy bảo trở về rồi sẽ trực tiếp nói với chúng ta.” Hàn Phong cười nói: “Tôi nghĩ, chúng ta đã thoát khỏi đoạn nút thắt cổ chai rồi, giờ đủ loại tin tức hữu dụng đang tới tấp đổ về, hung thủ thật sự và mục đích bọn chúng muốn đạt được sẽ nhanh chóng lộ diện thôi. Phải rồi, tình hình bên Mạng Đen kia thế nào?” Lãnh Kính Hàn xòe hai tay đáp: “Chúng tôi đã chuyển thông tin thu được cho bên Cảnh sát hình sự quốc tế rồi. Mạng Đen là một tổ chức toàn cầu quy mô lớn, chúng tôi không có khả năng, mà cũng không làm cách nào triển khai điều tra về nó được.” Điện thoại của ông còn chưa đút vào bao đã lại đổ chuông. Lãnh Kính Hàn vừa nghe điện thoại vừa chau mày, sắc mặt biến đổi phức tạp. Nghe xong điện thoại, ông sa sầm mặt bảo Hàn Phong: “Tôi nghĩ...” Hàn Phong lo lắng hỏi: “Chuyện gì vậy?” Lãnh Kính Hàn đột ngột đổi sắc mặt, hỉ hả nói: “Tôi nghĩ, chúng ta đã tìm ra đáp án rồi.” Điệu bộ phấn khích như thế nếu không có ai bên cạnh, e rằng ông đã ôm chầm lấy Hàn Phong mà xoay hai vòng. “Trưởng phòng, có chuyện gì vậy?” “Bác Lãnh, rốt cuộc là thế nào?” Lý Hưởng và Phan Khả Hân đồng thời lên tiếng hỏi. Lãnh Kính Hàn nói: “Trương Nghệ gọi điện báo, bên tổng bộ ngân hàng Hằng Phúc đã điều tra tài khoản của Lâm Chính. Bọn họ cho biết, có 5% cổ phần ngân hàng Hằng Phúc trong tài khoản của Lâm Chính đã bị chuyển nhượng, vụ chuyển nhượng quyền cổ phần lớn như vậy nhưng không hề thông qua sự cho phép của hội đồng quản trị, thuộc loại giao dịch bí mật. Bọn họ đang tiếp tục tiến hành điều tra, xem số cổ phần ấy rốt cuộc được chuyển đi đâu.” Lý Hưởng và Phan Khả Hân dường như vẫn chưa nghe thủng, Phan Khả Hân hỏi: “Chuyện đó có quan hệ mật thiết đến vụ án này ư?” Hàn Phong nói: “Đây chính là động cơ để bọn chúng bày ra một loạt âm mưu, giết hại ba mạng người. Cũng có thể nói, là động cơ căn bản của mọi vụ án hình sự quy mô lớn.” Phan Khả Hân trợn tròn mắt: “Tôi vẫn chưa hiểu.” Lãnh Kính Hàn cười nói: “Cháu đương nhiên không hiểu rồi, một tiểu thư nhà đại gia như cháu rất khó để hiểu được điểm này. Bác nói cháu nghe, hiện nay giá cổ phiếu của ngân hàng Hằng Phúc đang là 17,6 đồng một cổ phiếu, 5% quyền cổ phần này, có giá thị trường tương đương 3,2 tỷ đồng. 3,2 tỷ đồng, một món tiền cám dỗ nhường ấy đủ để phần lớn mọi người giết cha giết mẹ, bất chấp tất cả tham gia vào kế hoạch này ấy chứ.” Hàn Phong nói: “Hiện giờ manh mối của chúng ta đã rõ ràng. Lâm Chính chuyển nhượng 5% quyền cổ phần cho Lương Hưng Thịnh, vụ chuyển nhượng này được bí mật tiến hành thông qua Khúc Minh Sinh, vì vậy, ba người bọn họ đều phải chết. Cái chết của Khúc Minh Sinh và Lương Hưng Thịnh được bọn chúng dùng kế sách lấy mận đổi đào hòng che đậy. Nếu như không phải anh Lãnh tự dưng nhờ tôi điều tra vụ án lừa bảo hiểm thì bọn chúng rất có khả năng đã hoàn thành trót lọt rồi. Còn chúng ta đến giờ cũng thể biết được Lâm Chính vì sao lại chết, chết như thế nào.” Lãnh Kính Hàn cười nói: “Nói vậy thì còn phải cảm ơn Khả Hân nữa. Nếu không nhờ con bé một mực bắt người bác làm cảnh sát hình sự là tôi giúp điều tra vụ án lừa bảo hiểm này thì chẳng ai phát giác ra vấn đề trong vụ tai nạn giao thông đó cả. Không nghi ngờ cái chết của Lương Hưng Thịnh thì cũng không biết đến người tên Khúc Minh Sinh kia, không có Khúc Minh Sinh, chúng ta có nghĩ vỡ đầu cũng không ra nguyên nhân dẫn đến cái chết của Lâm Chính.” Lý Hưởng thắc mắc: “Nhưng, hung thủ giết sạch ba người bọn họ thì có lợi gì cho hắn chứ? Lẽ nào cổ phần sẽ rơi vào tay hắn sao?” Lúc này, Lưu Định Cường tủm tỉm cười bước ra, nói với bốn người: “Thật không thể ngờ nổi. Trên chiếc quần lót lụa đen không tìm thấy gì, nhưng chiếc quần nylon kia thì lưu lại dấu vân tay rất rõ. Kết quả đối chiếu vân tay đã có rồi, một số là của Lâm Chính, số còn lại, là của một người các anh quen.” Hàn Phong, Lý Hưởng, Lãnh Kính Hàn đồng thanh thốt lên: “Lư Phương!” Phan Khả Hân thắc mắc: “Lại là chuyện gì nữa đây? Các anh đã điều tra được gì rồi à?” Lưu Định Cường gật đầu dứt khoát: “Tuy chứng minh thư đợt hai vẫn đang trong giai đoạn thử nghiệm, nhưng những người đăng ký làm mới chứng minh thư đều có hồ sơ dấu vân tay lưu lại. Lâm Chính và Lư Phương vừa hay cũng nằm trong số này.” Lãnh Kính Hàn đột nhiên nhảy chồm lên, túm lấy cổ áo Hàn Phong: “Nói mau, làm sao cậu biết trong phòng Lâm Chính có quần lót in dấu vân tay La Phương? Rốt cuộc cậu còn biết những gì mà chưa nói với tôi? Từ lúc ở nhà Lâm Chính cậu đã biết chiếc quần lót này có vấn đề rồi phải không, thế nên mới lén lút mang về, điểm này cậu còn dám phủ nhận? Thêm nữa, khi đó cậu đã tra ra manh mối lớn như vậy mà còn muốn đi vào lục lọi phòng ngủ nhà bọn họ, cậu nhất định là biết được gì nên mới làm vậy, mau thành thật khai báo!” Hàn Phong cười khổ nói: “Tôi thật sự không biết đó là Lư Phương mà, đây chỉ là sự trùng hợp ngẫu nhiên thôi.” Lý Hưởng nói: “Lấy đâu ra lắm trùng hợp như vậy? Lần đầu anh đoán ra Lư Phương thì còn có thể nói là tình cờ trùng hợp. Còn lần này, tôi nhất quyết không tin anh đâu.” Hàn Phong nói: “Thôi được rồi. Để tôi nói cho các anh nghe. Lần đầu trông thấy Chương Ngọc Linh, các anh có cảm giác ấy không? Ai mà nói chị ta mới tầm bốn mươi tuổi chứ, có bảo là bà đồng sáu mươi bảy mươi cũng không quá chút nào. Loại người ấy nham hiểm cay độc nghiêm khắc cứng nhắc, nói năng nghiêm túc. Tôi tin rằng, dù là người đàn ông nào, hễ gặp phải loại phụ nữ này thì ăn ngủ cũng thành vấn đề chứ đừng nói là cùng chung sống. Vậy mà Lâm Chính lại sống với chị ta đến mấy chục năm. Mà Lâm Chính là người thế nào? Một doanh nhân thành đạt, ngoại hình cao to tuấn tú, sở hữu sức hút của đàn ông trưởng thành. Ở Hải Giác này, có bao nhiêu phụ nữ coi anh ta là người tình trong mộng, lại có bao nhiêu cô gái nguyện nhào vào vòng tay ấy bất chấp tất cả. Trong hoàn cảnh này, Lâm Chính vẫn có thể tương kính như tân với Chương Ngọc Linh, không lạ sao?” Lý Hưởng nói: “Trong mắt tình nhân có Tây Thi, đây chỉ là quan điểm cá nhân của anh thôi.” Hàn Phong phản bác: “Anh nhìn người phụ nữ đó thấy thuận mắt lắm ư? Thế tại sao hễ chị ta cất tiếng anh lại sợ đến không dám ngoi đầu lên?” Lý Hưởng ấp úng mấy tiếng trong họng, không nói được lời nào, thầm nghĩ Chương Ngọc Linh quả thật nhìn mặt rất cay nghiệt. Lãnh Kính Hàn nói: “Đừng cắt ngang, cứ để cậu ta nói hết.” Hàn Phong tiếp tục: “Tôi vừa trông thấy vị phu nhân này, lập tức rút ra kết luận chắc hẳn Lâm Chính dựa vào vợ anh ta mới trèo lên được cái ghế ngày nay, hơn nữa mọi việc trong nhà đều do Chương Ngọc Linh nắm quyền quyết định. Đây cũng là lý do anh ta phải chịu đựng nhan sắc của vợ, còn sinh con đẻ cái với chị ta, đôi bên cùng có lợi mà.” Hàn Phong ngừng lại giây lát rồi tiếp: “Thế nhưng, đây cũng là điểm mấu chốt của vấn đề, Lâm Chính hiện giờ không còn là một kẻ vô danh tiểu tốt nữa, mà đã thành nhân vật quan trọng tiếng tăm lẫy lừng. Cứ như vậy, anh ta không tài nào chịu nổi hình thể xấu xí của vợ nữa, nhưng lại vẫn phải dựa vào chị ta. Anh ta thừa biết, Chương Ngọc Linh có thể vực mình lên thì cũng có thể một chân đạp mình xuống. Người đàn ông đáng thương như vậy, đứng giữa cảm xúc lãng mạn mãnh liệt và hiện thực tàn khốc, thông thường chỉ có một lựa chọn, đó chính là... ăn vụng!” Mấy người Lãnh Kính Hàn đều tròn miệng “ồ” lên một tiếng. Hàn Phong nói: “Tôi vừa thấy Chương Ngọc Linh đã nghĩ ngay đến chuyện ngoại tình. Thế nên, tôi buộc phải nghĩ rằng liệu cái chết của Lâm Chính có liên quan đến chuyện anh ta vụng trộm bên ngoài hay không. Chương Ngọc Linh là mẹ của ba đứa con, là vợ Lâm Chính đã mấy chục năm, chị ta có lẽ cũng biết chuyện Lâm Chính ngoại tình, nhưng nhất định không thể để chồng mình chết, các anh chắc cũng rõ nguyên nhân vì sao. Thế nên, tôi lại nghĩ, có khả năng Lâm Chính vô tình để lộ với nhân tình chuyện gì đó, dẫn đến cái chết của chính mình. Sau khi tìm ra chứng cứ quan trọng trong máy tính Lâm Chính, tôi chỉ muốn tới phòng ngủ của anh ta tìm thử xem có phát hiện gì mới không, nếu như có thể tìm được chứng cứ anh ta vụng trộm, cũng là thêm một manh mối. Khi đó, tôi không hề ôm hy vọng gì lớn, vì người đàn ông như thế, thông thường rất nhát gan, không dám đem chứng cứ ngoại tình về nhà. Nào ngờ Lâm Chính lại mang về thật, anh ta cất giấu rất cẩn thận, để tận trong ngăn kép hòm gỗ, xem ra anh ta đã chết mê chết mệt cô nhân tình của mình, thậm chí si mê đến mức gan lớn bằng trời rồi.” Lần này đến lượt Lãnh Kính Hàn không kìm được ngắt lời Hàn Phong: “Đợi đã, sao cậu biết đó là đồ của cô nhân tình? Vì món đồ ấy được giấu trong ngăn kéo ư?” Hàn Phong nói: “Đạo lý này rất đơn giản, anh đã nghe câu kẻ sĩ có thể bị giết chứ không thể chịu nhục chưa? Người như Chương Ngọc Linh, với nền tảng giáo dục được tiếp thu, chị ta thà chết chứ không đời nào mặc thứ quần lót đó. Bởi vậy, khi tôi đưa ra chiếc quần lót, Chương Ngọc Linh tức đến nghẹt thở, còn ngất xỉu nữa. Một là không ngờ chồng mình to gan đến thế, dám đem đồ của nhân tình về nhà, hai là giữa ban ngày ban mặt, có người lạ phát hiện ra món đồ ấy trong phòng ngủ nhà chị ta, lại còn khăng khăng đó là của chị ta, chị ta không chịu nổi sự hiểu lầm như thế, bèn lăn ra ngất. Vậy nên, khi đó tôi thực sự không biết món đồ này là của Lư Phương.” Lãnh Kính Hàn nhìn Lý Hưởng, nói: “Nghe quả cũng có chút lý lẽ.” Lý Hưởng thắc mắc: “Tôi không hiểu, Lư Phương chẳng phải tình nhân của Lương Hưng Thịnh ư? Sao lại dây dưa với cả Lâm Chính nữa?” Hàn Phong đáp: “Anh chưa từng gặp Lư Phương đấy thôi, nhìn bên ngoài chị ta còn quyến rũ hơn trong ảnh nữa. Lần trước khi gặp tôi, chị ta mặc đồ ăn mày rách rưới mà tôi còn bị hút hồn nữa là. Người phụ nữ như thế, chính là hồ ly tinh chuyển thế, sinh ra chuyên để dụ dỗ đàn ông. Kiểu đàn ông tự cho mình phong lưu, lại không dám trắng trợn qua lại với người phụ nữ khác như Lâm Chính, chẳng phải chỉ cần muốn dụ là dụ được ngay sao.” ________ 2. LUẬT SƯ IQ CAO VÀ NHÀ MÁY THẦN BÍ LỘ DIỆN",
  "nextChapter": "https://gacsach.top/doc-online/ma-tran-an-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ma-tran-an-chuong-03"
}