{
  "title": "Tình Sâu Đậm Bao Nhiêu - Chương 01",
  "url": "https://gacsach.top/doc-online/tinh-sau-dam-bao-nhieu-chuong-01",
  "content": "Tình Sâu Đậm Bao Nhiêu Chương 1 Khi Thích Thời Tự ra khỏi đoàn phim, hắn không ngờ người đầu tiên mình nhìn thấy sẽ là Hàn Diệp, kim chủ của hắn nên đi làm chuyện quan trọng hơn, tại sao có thể nhớ tới hắn trong lúc bận rộn - một thế thân nhỏ bé không đáng kể? Thích Thời Tự biết thân phận của mình nên hắn không cần suy nghĩ quá nhiều mới đúng, dù sao hắn và Hàn Diệp cũng là mối quan hệ giao dịch đứng đắn. Mối quan hệ giao dịch là một mối quan hệ dễ gặp dễ tan, người không biết chừng mực thì kết quả sẽ rất khó nhìn. Hắn không sánh bằng Thôi Húc, người sống từ trước đến nay không sánh bằng một người đã chết. Hắn hiểu. Thích Thời Tự nhìn thấy Hàn Diệp, gật đầu tỏ ý thông báo, không biểu lộ sự tò mò về việc Hàn Diệp sẽ đến nhưng cũng không kịp thời che giấu hoàn toàn sự ngạc nhiên vui mừng trong mắt. Ngược lại Hàn Diệp thấy hắn bình tĩnh như vậy thì nhíu mày, nhưng vẫn không nói gì cả, thấy Thích Thời Tự ngồi yên trên xe mới khởi động xe. Sau khi vào rừng quay phim ba tuần liên tiếp, Thích Thời Tự có chút cảm thấy lạc lõng rằng mình không xứng làm một minh tinh nhỏ được bao nuôi. Thích Thời Tự mượn cảnh sắc bên ngoài cửa sổ để lén nhìn gò má của Hàn Diệp, gần như mỉm cười chế nhạo, nhớ tới trong đoàn làm phim cũng có một minh tinh nhỏ được bao nuôi nhưng vẫn rất tỉnh táo lên tiếng: Làm gì có kim chủ nào chỉ bao nuôi một người. Chẳng may, kim chủ của hắn cũng vậy, hơn nữa cũng chỉ vừa ý một khoản nào đó, nếu hắn làm hết sức thì coi như tốt, nếu không tại sao còn chưa bị những người khác tương tự Thôi Húc thay thế? Lẽ ra hắn phải làm tốt, dẫu sao ngay cả tình thâm nơi đáy mắt cũng giả vờ y như thật vậy. Đường đi vùng núi gập ghềnh không bằng phẳng, Thích Thời Tự thoáng thấy Hàn Diệp không nhịn được cau mày, còn mình thì lại ở trong xe xốc nảy bị suy nghĩ bộc phát bao trùm. Hắn đang nghĩ nếu sau này, Hàn Diệp tìm được một món đồ thay thế thích hợp hơn, liệu ở bên ngoài có nghĩ rằng thiếu gia nhà họ Hàn thâm tình quyến luyến đối với mình không quên hay không. Nhưng Hàn Diệp, thật sự là một người thâm tình. Nghĩ tới đây, Thích Thời Tự cảm thấy mệt mỏi, cuối cùng không muốn nghĩ nữa, dứt khoát mượn cơn buồn ngủ ập đến nhắm mắt lại. Hàn Diệp thấy sắc mặt người ngồi phía sau uể oải, biết đối phương mệt mỏi, yên lặng thả chậm tốc độ xe, hy vọng Thích Thời Tự có thể ngủ yên ổn một chút. Dùng kính chiếu hậu quan sát, anh luôn cảm thấy đối phương hơi gầy, nhưng hôm nay cẩn thận nhìn kỹ lại mới phát hiện các đường nét trên khuôn mặt càng ngày càng rõ ràng, càng ngày càng... không giống anh ấy lắm. Hàn Diệp chợt nhận ra trong khoảng thời gian đầu anh bao nuôi Thích Thời Tự, lẽ ra anh nên để Thích Thời Tự tăng cân, dù sao trông Thích Thời Tự quả thật quá gầy, mặc dù vóc dáng tiêu chuẩn nhưng Hàn Diệp cũng là vì chấp niệm trong lòng nên tự nhiên cảm thấy Thích Thời Tự mập lên sẽ tốt hơn, liền cương quyết thay hắn đưa ra quyết định tăng cân. Chẳng qua là cảm thấy buồn cười, ở thời đại mà giới giải trí rối rít coi gầy là cái đẹp khi lên hình, Thích Thời Tự cũng tùy tiện cho anh làm bậy, khéo léo đón nhận hết thảy sắp xếp của kim chủ, không nói một câu phản đối. Bây giờ nhìn vào gương mặt gầy gò của Thích Thời Tự, ngược lại còn cảm thấy hơi đau lòng. Có rất nhiều người từng khen dáng dấp của Thích Thời Tự đẹp mắt, khen khi còn bé, khen lúc trở thành thanh thiếu niên, trưởng thành rồi vẫn còn khen, vốn dĩ hắn có bề ngoài chuẩn người châu Á, hẳn là hắn nên rất thích gương mặt của mình mới đúng. Thật ra trước khi gặp Hàn Diệp, hắn thật sự cảm thấy ngoại hình của mình không quan trọng đến vậy, mấy lời ca ngợi của mọi người cùng lắm cũng chỉ cho hắn chút ý thức rằng hắn có một cái xác đẹp mắt mà thôi. Sau khi gặp Hàn Diệp, hắn mới hiểu ra mình phải rất cảm ơn không chỉ gương mặt của mình, mà còn có tên của mình. A Tự, A Húc.* (*序 và 旭 đều đọc là xù.) Nếu không, hắn cũng sẽ mất hứng nếu nghe thấy cái gì khác trong lúc Hàn Diệp ý loạn tình mê mất. A Húc cũng tốt, A Tự cũng được, dù gì thì cách phát âm cũng giống như nhau, không cản trở hắn tiếp tục lừa mình dối người như thế. Tên của hắn là Thích Thời Tự, thật tốt. Khóe môi khẽ cong, nhưng trong con ngươi tối tăm lại khó lòng phân biệt được. Nhất thời, Thích Thời Tự đột nhiên cảm thấy sự đổ nát trước mắt cũng rất khác biệt, con người mà, thường phải biết mang lòng biết ơn. Hàn Diệp cảm thấy khóe môi của Thích Thời Tự chợt cong lên, có chút không rõ ràng. Ý định ban đầu của anh là đưa Thích Thời Tự đến một khu bất động sản mới phát triển, nói trắng ra là để Thích Thời Tự mua thêm một khu bất động sản khác, đương nhiên ý nghĩa cũng không lớn, dù sao bọn họ là hai người vô cùng bận rộn, cho dù ở trong căn nhà nào thì chuyện bọn họ làm nhiều nhất cũng chính là chuyện đó. Sau đó xe xảy ra chút trở ngại, bây giờ đang đậu ở nửa đường, không tiến cũng không lùi, quả thật anh không hiểu Thích Thời Tự đang cười chuyện gì. Cảm nhận được Hàn Diệp đang khó hiểu nhìn mình, hắn mới thu hồi sắc mặt, trong lòng âm thầm ăn năn, tại sao mình có thể không cảm ơn Thôi Húc chứ? Nếu không phải Hàn Diệp thích anh ta như vậy, chẳng qua là thời cơ không tốt, chờ đến lúc Hàn Diệp lấy được can đảm bày tỏ rồi thì Thôi Húc đã chết trên đường đi phỏng vấn, tạo thành một ánh trăng sáng không có được mà cũng không quên được trong lòng Hàn Diệp, làm gì còn có chuyện của bọn họ xảy ra? Thích Thời Tự quay người lại, tự xem xét tình trạng bây giờ, trong chốc lát hắn quay đầu, đôi mắt sáng như sao, nghiêm túc nói: \"Tổng giám đốc Hàn, anh muốn chơi bên ngoài thử không? Ngoài đường ấy? Biểu tình của Hàn Diệp nhất thời lạnh xuống. Thích Thời Tự không hiểu câu nào của mình đã suy đoán sai tâm tư của Hàn Diệp, dẫu sao thì Thôi Húc cũng sẽ không làm những chuyện như vậy với Hàn Diệp, hắn rất khó mà biết được thái độ của Thôi Húc đối với những chuyện tình dục này là gì chỉ từ trong lời giới thiệu của người khác về Thôi Húc. Thế nên, vừa rồi hắn đã nói sai gì sao? Thích Thời Tự trở nên nghiêm túc hơn, nghiêng đầu hỏi: \"Hay là trên xe? Hàn Diệp thật sự không muốn phát biểu trước mặt người này, anh cũng không quá hiểu tâm trạng của mình, Thích Thời Tự không sai, chẳng những không sai mà còn làm rất đúng, không phải tình yêu của kim chủ dành cho minh tinh nhỏ mình bao nuôi đều là ở trên giường hay sao? Đều là đàn ông trưởng thành còn giả bộ thuần khiết cái gì? Nhưng trong lòng anh vẫn đang hoảng loạn, anh muốn làm cho đúng, nhưng khi Thích Thời Tự thấy anh đến tìm hắn, thứ đầu tiên nghĩ tới vẫn là chuyện đó, nó khiến anh cảm thấy phiền muộn. Mà thứ càng khiến người ta khó chịu hơn là, ngay cả lý do mình phiền muộn là gì cũng không biết. Thích Thời Tự cười gượng, cảm thấy mình ngu ngốc, Hàn Diệp chưa bao giờ vì chuyện khác mà nổi giận với hắn, bản thân hắn dựa vào gương mặt này, hưởng thụ lòng muốn bù đắp của Hàn Diệp còn không hết, lúc này lạnh mặt còn có thể là vì ai? Xin lỗi, tôi không biết anh Thôi nói như thế nào đối với chuyện kia... Thích Thời Tự không khỏi thầm khen ngợi diễn xuất của mình tốt, chỉ trong vòng vài phút mà đã có thể đóng tốt vai Thôi Húc tủi thân, khiến Hàn Diệp không còn muốn nổi giận với một Thôi Húc đang tủi thân với mình nữa. Hàn Diệp theo bản năng muốn phủ nhận, nhưng lại im lặng khi nhìn thấy đối phương cụp mắt thể hiện sự yếu thế của mình. Anh quen thuộc với biểu tình của Thôi Húc, cũng như anh biết hiện giờ Thích Thời Tự diễn tốt ra sao. Cậu gầy rồi. Hàn Diệp vẫn lạnh lùng nói. Trong lòng Thích Thời Tự buồn cười, không ngờ lúc Thôi Húc tủi thân cũng không thể khiến Hàn Diệp hết giận, ánh mắt đột nhiên ảm đạm đi, mệt mỏi đến mức không muốn nói nhiều với người khác, nhưng từ trước đến nay hắn chỉ có một biện pháp Thôi Húc để dỗ dành Hàn Diệp mà thôi... Không giống anh ấy, biểu tình vừa rồi càng không giống. Thích Thời Tự hiểu ra — Hóa ra không phải là không có tác dụng, mà là không giống. Sự vụng về vừa rồi của cậu khiến tôi chán ghét. Giọng nói của Hàn Diệp cứ như ngậm băng, không chừa lại một chút tình cảm nào. Nhưng Thích Thời Tự vẫn mỉm cười, ngay cả độ cong nụ cười cũng không đổi, chẳng qua là nắm tay đang siết rất chặt, để lại vết máu sâu trong lòng bàn tay. Hắn nên cười, dù sao hắn đúng là không bằng nguyên chủ. Thích Thời Tự suy nghĩ, sau đó ngẩng mặt lên và nở một nụ cười thật tươi với kim chủ đại nhân của mình. Đưa tay cũng không đánh vào mặt người đang cười. Nhưng Thôi Húc sẽ không vô liêm sỉ như vậy. Hàn Diệp thu hồi ánh mắt, chờ đợi đội xử lý sự cố đến. Thích Thời Tự không tim không phổi nghĩ, thật ra có thể thử làm ở ngoài hoặc trên xe một chút, không có một chút ý thức tỉnh ngộ nào dù vừa rồi mới bị mắng xong. Nhưng Diệp à, chúng ta thật sự không thể thử một chút sao? Trong biểu cảm bình tĩnh của Thích Thời Tự có mang theo cám dỗ, như thể hắn chỉ đang đưa ra một lời đề nghị nho nhỏ mà thôi. Vẻ mặt này, giọng nói này... Rất giống Thích Thời Tự. Hàn Diệp nghĩ bậy bạ. Trên xe không có gel bôi trơn, lúc Thích Thời Tự chen vào phải nhẫn nhịn gần như nghẹt thở, nhưng mặc dù là vậy, Hàn Diệp dưới thân hắn vẫn đau đến mức há miệng thở dốc. Thích Thời Tự có chút đau lòng vuốt ve sống lưng của Hàn Diệp, ngậm mút vành tai của đối phương, ngụ ý rằng muốn đối phương thả lỏng. Cảm giác được cơ thể Hàn Diệp chậm lại, hắn mới bắt đầu chậm rãi cử động. Nhìn vẻ mặt dần dần ý loạn tình mê của Hàn Diệp, Thích Thời Tự lau đi vết mồ hôi lạnh trên trán, thắt lưng của hắn tím tái một mảng, chỗ sưng đỏ nhất vừa vặn bị Hàn Diệp vững vàng giữ chặt lại, đau đến nỗi ngoại trừ cắn chặt răng chống lại sự mẫn cảm của Hàn Diệp và cố gắng di dời sự chú ý thì không còn cách nào khác. Không thể để kim chủ không được tận hứng đúng không? Thế nên, không thể để Hàn Diệp phát hiện... Thôi Húc bị thương ở thắt lưng, hắn nên thừa dịp lần này bị thương mà lấy lòng mới đúng, nhưng hắn vẫn cố chấp làm người nọ đến mức ngất đi cũng không phát ra một tiếng kêu đau nào. Chỉ khi làm tình, hắn mới có thể làm Thích Thời Tự trước mặt Hàn Diệp, chấn thương ở thắt lưng sẽ ngăn cản sự cố giường chiếu này, sẽ khiến Hàn Diệp \"nhìn vật nhớ người\". Nhưng hắn chọn làm tình. Kiếm Hiệp Hay Thích Thời Tự không bắn, mà chậm rãi rời khỏi cơ thể Hàn Diệp, nhìn chằm chằm vào gương mặt nghiêng của Hàn Diệp, cứ như ma xui quỷ khiến, hắn hôn lên ánh mắt đọng nước đó của Hàn Diệp. Sau đó, hắn nghe thấy một câu kia: \"A Húc... Thích Thời Tự đang cong lưng khẽ cứng đờ, cố gắng vuốt mấy sợi tóc cho Hàn Diệp bằng sự run rẩy gần như không thể nhận thấy. Là hắn đang nằm mơ, Thích Thời Tự ở trước mặt Hàn Diệp trước nay chưa bao giờ được làm Thích Thời Tự. Hắn chậm rãi bước xuống xe, cẩn thận đóng kỹ cửa xe cho Hàn Diệp, bỗng dưng vô cớ muốn hút thuốc. Hắn không biết hút thuốc, nhưng Thôi Húc sẽ hút, Hàn Diệp còn rất thích mùi thuốc lá thoang thoảng trên người Thôi Húc. Sau này hắn mới bắt đầu tập hút thuốc, nhưng hắn thật sự không hứng thú đối với kiểu hoạt động giải tỏa này. Cũng may còn có người nhớ rõ mùi nước hoa mà Thôi Húc rất ít khi xịt trong ngày thường, tuy rằng Hàn Diệp chưa bao giờ rối rắm về những chuyện nhỏ nhặt này, chỉ là hắn tuân thủ bổn phận, mua rất nhiều loại nước hoa Bvlgari khác nhau để trong nhà, nghĩ muốn cho Hàn Diệp ngửi xem mùi nào là thơm nhất, cũng mua rất nhiều loại vì sợ có một ngày nào đó Hàn Diệp sẽ ngửi chán, nhưng ba năm nay Hàn Diệp vẫn không chán, cũng không nói mùi nước hoa nào trên người hắn ngày hôm đó là hợp ý anh nhất. Hiện giờ hắn vẫn dùng Bvlgari, còn loại H24 ngày xưa chẳng biết đã bị ném đi nơi nào. Giống như Thích Thời Tự trong quá khứ, không biết đã bị giấu ở khoảng thời gian nào. Thích Thời Tự ngẩng đầu nhìn trời, giữa hai hàng lông mày có vài phần tĩnh mịch, quần áo khẽ hở tỏa ra vẻ hấp dẫn, lông mày của hắn thanh tú hơn Thôi Húc, đặc biệt là nốt ruồi son dưới khóe mắt phải càng lúc càng giống một yêu tinh quyến rũ câu dẫn hồn phách người khác. Nhưng Thôi Húc lại trầm tĩnh như trúc, vì vậy hắn đeo một chiếc kính gọng vàng, che đi vết đỏ như lông phượng ở khóe mắt, học hỏi dáng vẻ của Thôi Húc. Hắn là công tử nhà giàu, hắn là Thôi Húc giản dị dễ gần nhất, hắn là tên hàng giả giống anh ta nhất.",
  "nextChapter": "https://gacsach.top/doc-online/tinh-sau-dam-bao-nhieu-chuong-02",
  "prevChapter": "https://gacsach.top/tinh-sau-dam-bao-nhieu_lieu-xuan.full"
}