{
  "title": "Tình Sâu Đậm Bao Nhiêu - Chương 05",
  "url": "https://gacsach.top/doc-online/tinh-sau-dam-bao-nhieu-chuong-05",
  "content": "Tình Sâu Đậm Bao Nhiêu Chương 5 Hai ngày trước — Thích Thời Tự nhìn những ngày mưa liên tục không thấy kết quả, hắn âm thầm dùng sức ấn vào phần lưng bị tổn thương của mình, mím môi nhịn đau, chỉ hy vọng có thể trụ được đến khi buổi biểu diễn kết thúc. Thôi Anh lạnh lùng nhìn những động tác nhỏ của Thích Thời Tự, đôi tay loay hoay với đạo cụ biểu diễn trở nên bồn chồn, cậu ta cố gắng khắc chế dục vọng muốn đi chất vấn của bản thân, bộ hí phục cậu ta nắm trong tay cũng không như bề ngoài đè nén bình tĩnh của mình, mà dần dần trở nên méo mó. Thích Thời Tự đợi cảm giác đau đớn giảm bớt, tự nhiên cảm nhận được ánh mắt của Thôi Anh đang chăm chú đặt lên người mình, hắn bình tĩnh tiếp tục xoa lưng, chờ đối phương mất kiên nhẫn trước, tìm hắn mở miệng. Đương nhiên là hắn biết Thôi Anh, dẫu sao đau khổ có thể được chữa lành, nhưng vĩnh viễn không thể nào bị lãng quên. Trời càng lúc càng nặng hạt, mạnh mẽ túm lấy những đám mây trắng, dùng màu đất trầm mặc để cưỡng chế dựng mái vòm trên đầu người, ý nghĩa của bầu trời là gì? Nó chỉ là để thông báo cho thế giới biết rằng sắp tới sẽ có mưa lớn, dù những ngày gần đây không có chút nắng nào. Thích Thời Tự chợt cảm thấy có chút lạnh, bèn siết chặt quần áo, từ từ xé túi sưởi ấm Triệu Lục đặc biệt dán cho hắn từ bên trong xuống, thật ra cho dù túi sưởi ấm có ấm hơn đi chăng nữa thì sức cũng có hạn, cho hắn được mấy tiếng không sợ lạnh là hắn đã hài lòng rồi. Thích Thời Tự cụp mắt xuống, giống như đang đối xử với trân bảo, ôm túi sưởi ấm trong lòng bàn tay. Tay hắn rất lạnh, không thể giữ được hơi nóng không tiêu tan dù chỉ một chút, nhưng khi nó mất đi, hắn vẫn muốn cẩn thận quan sát nó, dù sao trong khoảng thời gian hắn lạnh đến mức không co lại nổi dù chỉ một ngón tay thì nó quá ấm áp, cho dù chỉ là sự ấm áp đến trong một cái chớp mắt cũng là một khắc thời gian của hắn, hắn không muốn buông tay là thật. Thích Thời Tự vịn vào ghế loạng choạng đứng lên, cho dù có là lừa mình dối người cũng được, người ngoài nói gì, hắn vẫn có thể ủng hộ. Hắn kéo bước chân của mình về phía Thôi Anh, đi rất chậm, cũng rất kiên định, như thể chặn tất cả các đường lui của mình, cũng như thể đang nói với Thôi Anh rằng cậu ta đừng trốn tránh nữa. Hắn lao về phía số phận của mình, hắn vẫn luôn do dự, nhưng lần này vất vả lắm mới có được một đoạn nhân quả như vậy, hắn muốn trốn cũng không thể trốn. Thôi Anh giễu cợt nhìn bước chân tập tễnh của Thích Thời Tự, khiêu khích mở miệng: \"Thích Thời Tự? Anh Thích? Ngược lại còn biết giả vờ làm người tốt. Thích Thời Tự không quan tâm đến lời nói của Thôi Anh, hắn đã sớm đoán ra được ý đồ của Thôi Anh, hắn hiểu rằng sự đâm thọc trong lời nói của cậu ta chỉ là món khai vị, hắn tới để thương lượng, không phải để gây gổ hay tranh giành mấy cuộc trò chuyện không cần thiết. Thôi Anh, chi bằng có lời thì nói thẳng đi. Màu môi của hắn vô cùng nhạt nhòa, lúc nào mím chặt cũng lộ ra một sự không gần gũi với mọi người, vô cùng lạnh lùng. Thôi Anh nghe thấy lời hắn nói, cơn giận dâng trào, nhưng nhớ lại lời nói của người sau lưng nên không dám xuống tay công khai với Thích Thời Tự trước mặt mọi người, bèn hung hăng cắn răng, mười phần làm nhục: \"Thích Thời Tự, anh là thứ gì mà dám nhớ nhung đồ của anh Húc chứ? Thích Thời Tự nghe như vậy thì cười cười, nhàn nhạt nói: Anh ta còn sống thì tôi không thể muốn, chết rồi còn không được sao? Thôi Anh: \"Anh! Thôi Anh vô cùng tức giận, dần dần miệng mồm không còn kiêng dè gì: \"Dựa vào một gương mặt tương tự A Húc, Hàn Diệp chưa từng nghi ngờ sao? Tôi nên nói là anh ta không hề quan tâm đến anh, hay là nên nói anh che giấu quá tốt, khiến anh ta không nhìn ra chút nào đây? Thích Thời Tự, chính anh lừa mình dối người, thế nên cho rằng người khác cũng mù giống anh sao? Con ngươi màu hổ phách của Thích Thời Tự đột nhiên tối sầm lại, hắn siết chặt quả đấm, không lên tiếng, chờ Thôi Anh tiếp tục. Anh và anh Húc, vốn dĩ khác nhau một trời một vực! Thích Thời Tự cảm thấy rất mệt mỏi, không biết vì sao, vốn dĩ hắn đã biết rõ điều đó, nhưng dù cho hắn có hiểu rõ đến đâu đi chăng nữa thì phía sau vẫn luôn có người nhắc đi nhắc lại trước mặt hắn hết lần này đến lần khác không biết mệt. Hắn biết mây và bùn khác biệt nhau, hắn cũng biết Thôi Húc là những đám mây sạch sẽ tinh khiết trên bầu trời, là trăng thu trong thế giới bao la, là tuyệt sắc nhân gian mi gian tuyết*, không biết những từ ngữ này có đủ để hình dung hay không, nếu không thì hắn còn có thể tiếp tục bổ sung thêm, không cần cứ phải dài dòng với hắn. Hàn Diệp nhắc nhở hắn đã đủ rồi, không cần cứ mỗi một người đã gặp Thôi Húc lại đến xoay một vòng trước mặt hắn, nói cho hắn biết hắn không xứng thế nào. Hắn đều biết cả. (*mi gian: nơi giữa hai chân mày, tuyết đọng trên mi gian.) Đột nhiên, hắn như không còn sức lực để tiếp tục dây dưa cùng Thôi Anh nữa, bèn thấp giọng cười một tiếng: Vậy cậu còn ồn ào cái gì? Thôi Húc đi rồi, tôi vẫn là cái bóng của anh ta, nhị thiếu gia nhà họ Thôi, vậy còn cậu là thứ gì? Thôi Anh bị chọc thủng, không ngừng giậm chân: \"Từ đầu tới cuối anh chỉ là một kẻ thế thân! Thế thân! Ít nhất tôi còn là một Thôi Anh độc nhất vô nhị trên đời, còn anh là ai? Là Thôi Thời Tự? Là Thích Thời Tự? Là Tiểu Thất? Hay là một quân cờ... Thích Thời Tự lạnh giọng cắt ngang: Thôi Anh! Cậu có biết bây giờ cậu đang nói cái gì không? Giống như là vừa kịp phản ứng lại, sau lưng Thôi Anh toát một trận mồ hôi lạnh, khó khăn nuốt nước miếng, như thể đang nuốt lại những lời bẩn thỉu còn đang dang dở. Cậu ta vẫn rất tức giận, liếc mắt nhìn Thích Thời Tự bình thản như mây, cuối cùng hung hăng bỏ lại một câu: \"Tự thu xếp ổn thỏa đi. Thích Thời Tự nhìn bóng lưng Thôi Anh, tự trêu chọc tình cảnh của mình, cảm thấy ngày giờ của mình thật sự không còn nhiều nữa. Môi cong cong, nhưng cứ như cười rất khổ sở, Thôi Anh đần như vậy mà chỉ cần liếc mắt là có thể nhìn ra được chỗ mình bị đau, còn Hàn Diệp thông minh như thế, nhưng lại chọc vào vết thương của hắn như thể không trông thấy. Hóa ra dáng vẻ không quan tâm là như thế này, dù có tiếp tục nhiều hơn đi chăng nữa, một câu của người ngoài cũng sẽ vạch trần hắn, dù có che đậy bao nhiêu cũng không có nơi để trốn. Ký ức quay trở lại rất lâu về trước, khi hắn vẫn còn được gọi là Thôi Thời Tự. Nhà họ Thôi sự nghiệp lẫy lừng luôn có quan hệ tốt với nhà họ Hàn, cộng với con trai độc nhất của nhà họ Hàn và nhà họ Thôi lại đồng trang lứa, đương nhiên Thôi Húc lúc còn bé đã là anh em thân cận như hình bóng không rời với Hàn Diệp. Hàn Diệp lạnh lùng, Thôi Húc nhiệt tình, hai người đã bên nhau nhiều năm, vô cùng hòa thuận, hoàn toàn chưa từng xuất hiện một vết nứt nào. Nếu như hai nhà thế gia Thôi Hàn thật sự hạnh phúc mỹ mãn như bề ngoài, vậy thì sẽ không đến phiên chuyện của Thôi Thời Tự hắn xuất hiện. Giống như cốt truyện trong tất cả những quyển truyện hạng ba thô tục, hắn là một đứa con ngoài giá thú không được nhìn thấy ánh sáng. Nhưng mẹ hắn không phải là một cô gái xuất thân từ một gia đình bình thường, Thích Uyển là con gái độc nhất của nhà họ Thích, là một người điên, nhưng cũng là người duy nhất quan tâm đến hắn. Thích Uyển yêu bố của Hàn Diệp nhiều đến mức nào - thì bố của Thôi Húc, cũng chính là bố của hắn, yêu Thích Uyển bấy nhiêu nhưng lại cầu mà không được. Vì vậy, cốt truyện cuối cùng đã bị rối tung vào thời điểm này, bước đi đầu tiên trong kế hoạch bắt đầu, ép điên Thích Uyển, và Thôi Thời Tự ra đời. Thật ra Thích Uyển biết rằng nếu làm ra chuyện đáng hổ thẹn như vậy với nhà họ Thích thì sẽ có kết quả ra sao, thế nên ngay từ đầu cô cũng không định nói cho ai biết, đó cũng là lý do vì sao cô lại bị bỏ lại một mình đằng sau vụ cưỡng gian. Sau một đêm hoang đường này, Thích Uyển nhìn Thôi Đình bên cạnh liền hiểu ra hết thảy, rốt cuộc cô sẽ là người đứng ra kế thừa nhà họ Thích, không hề suy sụp hay thậm chí là chất vấn, chỉ giương mắt lạnh lùng đứng xem mọi thứ, rồi sau đó dễ dàng giải quyết mớ hỗn độn trước mặt chỉ bằng một điếu thuốc. Đối với Thích Uyển mà nói, điều tuyệt vọng nhất không phải là Thôi Đình bỏ đá xuống giếng, mà là Hàn Thích âm thầm bày mưu tính kế, nhưng điều càng đáng buồn hơn chính là sau khi cô tỉnh lại rồi mới phát hiện cái gì gọi là kế trong kế, cái gì gọi là tình sâu nghĩa nặng, chẳng qua chỉ là một màn kịch mà Hàn Thích dựng lên để hủy hoại thanh danh của hai người họ mà thôi. Nhưng cuối cùng cô cũng không tàn nhẫn được như Hàn Thích. Thích Uyển bình tĩnh mặc quần áo vào, không có bất kỳ lời giải thích nào với Thôi Đình đang áy náy. Rốt cuộc, cô cũng không thể để Hàn Thích và Thôi Đình trở mặt với nhau, bèn âm thầm thừa nhận tất cả. Khi Thích Uyển đưa ra quyết định, cũng đã quyết định cả đời này chỉ điên như vậy một lần, lần này phải điên hoàn toàn, cũng hoàn toàn lấy đi tất cả sự ngây thơ và lãng mạn của cô, dứt khoát như thể cô không có những thứ như thế quá nhiều. Chỉ có một ngoại lệ duy nhất chính là đứa trẻ trong bụng của Thích Uyển - cũng chính là hắn. Hắn không biết tại sao Thích Uyển lại nhất quyết phải sinh hắn ra cho bằng được. Có lẽ Thích Uyển cho rằng sự ra đời của hắn chính là một lời từ biệt đối với những tâm sự và suy nghĩ hoang đường thời thiếu nữ của mình, cũng có thể cô chỉ muốn trả thù Hàn Thích và Thôi Đình, nghĩ rằng sự tồn tại của Thôi Thời Tự ít nhất cũng có thể giá họa cho hai người trẻ tuổi đang có sự nghiệp thành công. Cho dù có nói thế nào, Thích Uyển vẫn giữ hắn lại, thậm chí còn đặt cho hắn một cái tên, một cái tên cố ý có chứa thêm âm Húc\". Sau khi Thích Uyển hạ sinh hắn thì rời khỏi Trung Quốc, dần dần chuyển công việc kinh doanh của công ty ra nước ngoài, sau nhiều năm như vậy cô không trở về nữa. Chỉ là đáng tiếc, dù sao hắn cũng là con trai của tiểu thư nhà họ Thích và thiếu gia nhà họ Thôi, gen di truyền bày ra ở nơi đó, cũng chỉ định trước hắn sẽ không an phận làm cái bóng của bất kỳ người nào. Thôi Húc là một người tốt, mà Thôi Thời Tự hắn là một kẻ tiểu nhân không chừa bất cứ thủ đoạn nào. Thôi Đình không muốn đối mặt với hắn, cảm thấy sự tồn tại của Thôi Thời Tự khiến cho gã nhớ tới người gã đã cầu mà không được, lại khiến gã không thể quên được đoạn chuyện cũ vừa hoang đường vừa khó chịu kia. Thế nên, suy cho cùng, gã không muốn để ý đến Thôi Thời Tự. Vốn dĩ đã được đưa đến cô nhi viện sống bảy năm với cái tên Tiểu Thất, nhưng lại được đưa về nhà họ Thôi vì hắn có cùng nhóm máu với Thôi Húc, cũng bởi vì có tủy thích hợp để cấy ghép với Hàn Diệp, trở thành Thôi Thời Tự. Hàn Diệp cần tủy của hắn, là bởi vì họ không muốn để Thôi Húc hiến cho anh. Nhắc tới cũng đúng dịp, một người bị lãng quên bảy năm lại dễ dàng được nhớ ra khi đối diện với sinh tử. Ngày Thôi Húc và Hàn Diệp cấy ghép thành công, tất cả mọi người đều nhớ tới hắn. Ôm may mắn trong lòng, nhận được tin tức Thích Thời Tự và Hàn Diệp cấy ghép thành công, bà Hàn đối với Thôi Húc nguyện ý quyên tặng mà mừng đến nỗi chảy nước mắt, bà Thôi cũng rất vui vẻ yên tâm vì sự đóng góp vĩ đại này. Bọn họ đã nghĩ rằng, Thích Thời Tự và Hàn Diệp cấy ghép thành công, vậy thì cũng có thể ghép thành công với Thôi Húc. Nếu như tủy có thể, vậy còn thận và gan thì sao? Phổi thì sao? Hay thậm chí là tim? Không ngoài ý muốn, ai biết được một ngày nào đó họ cần dùng đến Thôi Thời Tự, thế là bọn họ lại nuôi Thôi Thời Tự ở nhà, trừ khi cần thiết thì không cho phép đi ra ngoài, không cho phép kết bạn, không cho phép làm việc, bọn họ muốn khi tai nạn bất ngờ xảy ra, Thôi Thời Tự sẽ là một cái bóng có thể được sử dụng bất cứ lúc nào, cũng là để tránh mọi người nổi lên lòng trắc ẩn với hắn, kẻo đến khi cần dùng thì lại trở nên mềm lòng. Vào sinh nhật lần thứ mười tám ngày hôm đó của Thôi Thời Tự, hắn được phép ra ngoài sân phơi nắng một ngày. Đêm hôm đó, hắn bị đưa tới bệnh viện, nơi hắn nhìn thấy Hàn Diệp không dậy nổi xuyên qua lớp kính của phòng chăm sóc đặc biệt. Tối đó, hắn bị đưa lên bàn phẫu thuật, hiến tặng tủy của mình. Mười một năm dạy hắn chấp nhận số phận, nhưng khi thoáng nhìn thấy hoàng tử bé, hắn liền quên mất rằng mình không phải là đóa hồng duy nhất. Thôi Thời Tự đã có một ước nguyện vào sinh nhật tuổi mười tám của mình, nói rằng hắn nguyện ý từ bỏ tất cả, chỉ cần hắn có thể được làm chính mình. Năm năm sau, ước nguyện của hắn coi như cũng được thực hiện, bởi vì Thôi Húc chết rồi. Nhưng cũng có thể điều đó chưa bao giờ được thực hiện, bởi vì hắn vẫn phải làm Thôi Húc suốt năm năm. Trong khoảng thời gian Hàn Diệp đang hồi phục, Thôi Húc bị đưa ra nước ngoài, cũng chính trong khoảng thời gian này, Thôi Húc đã yêu dòng máu và sứ mệnh của phóng viên chiến trường. Ngày Thôi Thời Tự tỉnh lại, hắn trở thành Thôi Húc đã cứu tiểu thiếu gia Hàn Diệp. May mắn thay, cuộc sống của Thôi Húc được lặp đi lặp lại như một chương trình phát sóng trên radio trong những ngày tháng nhàm chán của mình. May mắn thay, từ ngày hắn trở về, cũng chưa từng có bất kỳ sự lựa chọn nào khác. Nhà bếp sẽ làm món bánh đậu xanh mà Thôi Húc thích nhất, cho nên hắn thích nhất là món bánh đậu xanh; đôi khi bánh sầu riêng ngàn lớp sẽ được đưa vào phòng của hắn, sau đó nghe thấy Hàn Diệp đến tìm Thôi Húc chơi khi những người làm đang nói chuyện phiếm, nhưng hôm nay khẩu vị của hắn không tốt lắm; đôi lúc hắn sẽ thấy những quân bài trên bàn chưa được dọn dẹp, sẽ thấy tên trò chơi nhấp nháy trên màn hình ti vi chưa tắt; hắn biết Hàn Diệp tham gia đội bóng đá, bởi vì Thôi Húc ở lại luyện tập với Hàn Diệp nên những ngày đó sẽ về khá muộn, thế nên mọi người cũng sẽ ăn cơm trễ hơn; rõ ràng hắn biết hết tất cả mọi chuyện của Hàn Diệp và Thôi Húc, và hắn cũng đóng rất tốt vai Thôi Húc trong thời gian dưỡng thương. Nhưng cũng chính khoảng thời gian đó, hắn không muốn làm Thôi Thời Tự nữa.",
  "nextChapter": "https://gacsach.top/doc-online/tinh-sau-dam-bao-nhieu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tinh-sau-dam-bao-nhieu-chuong-04"
}