{
  "title": "Tình Sâu Đậm Bao Nhiêu - Chương 02",
  "url": "https://gacsach.top/doc-online/tinh-sau-dam-bao-nhieu-chuong-02",
  "content": "Tình Sâu Đậm Bao Nhiêu Chương 2 Thế giới này từ trước đến nay không công bằng như vậy, Thích Thời Tự nghĩ. Nếu không, thật ra hắn có thể có một cuộc gặp gỡ đầu tiên ít khó chịu hơn với Hàn Diệp. Hoặc là, nếu Thôi Húc không tốt như vậy, giống như ánh trăng sáng độc ác trong bộ phim truyền hình cẩu huyết phát sóng lúc tám giờ tối, nhân vật chính chỉ bị che khuất bởi biểu hiện của ánh trăng sáng mà thôi, đến lúc tỉnh ngộ ra thì tu thành chính quả với một nhân vật khác, tất cả đều vui mừng. Nhưng cuộc sống không phải trong phim, có người kém cỏi không thể đem ra so sánh, cho dù người kia đã chết. Thích Thời Tự nhìn những vì sao lấp lánh trên bầu trời, hiếm khi nào trong thành phố không có mưa đêm. Có điều, Thôi Húc không phải là bia đỡ đạn độc ác, cũng rất có khả năng có thể Thích Thời Tự hắn không phải là nhân vật chính trong câu chuyện. Tia lửa bập bùng trên đầu ngón tay hắn, Thích Thời Tự giống như món đồ vô tri vô giác không động đậy, cho đến khi làn khói chạm đến đầu ngón tay, hắn như mới vừa sực tỉnh từ cơn mộng, cúi đầu rít một hơi. Khói mù lượn lờ, gần như cháy đến tận cùng, nhưng hắn lại không chịu dúi tắt, nhìn thế giới qua một lớp khói mù có thể phần nào che đậy sự khó chịu và bất an của hắn. Có thể là cảm giác an toàn do khói thuốc mang lại quá mạnh, khiến suy nghĩ trong đầu hỗn loạn, ký ức ngày càng bị xáo trộn. Thích Thời Tự nhớ lại, hẳn là mình đã gặp Thôi Húc. Không phải là bức hình treo trên tường nhà Hàn Diệp, cũng không phải là nơi mà hắn có thể lấy được thông tin của Thôi Húc bằng mọi cách. Hắn đã tận mắt gặp anh ta. Thôi Húc là một phóng viên chiến trường ủng hộ chính nghĩa và thích mạo hiểm, vì vậy, một ánh mặt trời vừa ấm nóng vừa nhiệt tình như thế, có ai là có thể không thích anh ta. Thích Thời Tự gian nan để điếu thuốc cháy mãi cho đến khi ngón tay đỏ bừng, cảm giác được da ngón tay có hơi nhăn nhúm. Khi đó hắn đang làm việc bán thời gian trong một cửa hàng tiện lợi, hắn nhìn thấy một người đàn ông bụi bặm cầm máy quay phim lao vào hỏi một bao thuốc lá, ánh mắt người đó rất sáng, sáng đến mức làm cho mọi người dù tuyệt vọng đến đâu cũng đều cảm thấy được hy vọng, hắn không nhịn được hỏi thêm: Này là muốn quay gì thế? Người đàn ông kia cũng rất tốt tính, không cảm thấy hắn là một nhân viên cửa hàng nhiều chuyện, mà còn kiên nhẫn giải thích mình là phóng viên chiến trường, bây giờ phải đến sân bay. Người đàn ông đi vội vàng, cũng chỉ có thể nói với hắn đôi câu đơn giản, nhưng khi Thích Thời Tự nhìn thấy bóng lưng anh ta đi xa, hắn nhìn rất lâu, cho đến khi xe bên ngoài cửa hàng đã mất dạng, hắn mới nhẹ giọng nói: Hẹn gặp lại. Mãi sau này hắn mới mơ hồ nhớ tới người đàn ông mình chưa từng gặp lại đó chính là Thôi Húc. Nhưng lần đầu tiên hắn nhìn thấy Hàn Diệp, hắn đã nhận ra. Khi Thôi Húc vào cửa hàng, Hàn Diệp cũng xuống xe đi theo, dựa trên cửa xe chờ Thôi Húc. Ngày đó ánh mặt trời chiếu sáng, tóc của Hàn Diệp được ánh mặt trời làm ấm lên, trông rất dễ chịu nếu chạm vào. Thích Thời Tự chỉ ngẩng đầu lên nhìn một chút đã khắc ghi dáng vẻ của Hàn Diệp. Khi đó Hàn Diệp thật sự rất xinh đẹp. Đẹp đến mức như thể anh có thể xé toạc những ngày bình thường không có gì lạ và thậm chí là những ngày tăm tối, cũng có thể là một ngày bọn họ gặp mặt nhau hôm đó - rõ ràng và tỏa sáng giữa những sự tầm thường. Ngày đầu tiên hắn gặp Thôi Húc, hắn đã gặp Hàn Diệp. Hàn Diệp khó chịu ngồi dậy từ ghế sau, anh vẫn không thể chịu nổi lúc Thích Thời Tự dùng vẻ mặt Thôi Húc nói với anh rằng Làm tình đi, anh không cách nào từ chối nổi. Hàn Diệp xoa xoa hai thái dương căng thẳng, tầm mắt bất giác tìm bóng người Thích Thời Tự. Phát hiện ra chiếc áo khoác của Thích Thời Tự đang khoác trên người mình, còn bản thân thì mặc áo mỏng đứng ở ngoài xe, đột nhiên Hàn Diệp trở nên vô cảm. Có lẽ anh bị sự đau lòng làm choáng váng không nói nên lời, hoặc có thể anh bị ấn tượng sâu sắc bởi đêm qua còn sót lại, anh mở cửa xe, quay mặt Thích Thời Tự lại. Hôn. Hàn Diệp nghe thấy âm thanh của mình đè rất thấp, giống như lúc đang nổi giận. Há miệng. Hàn Diệp tiếp tục nói, mạnh mẽ đến nỗi khiến Thích Thời Tự cảm thấy nếu như hắn không làm theo lời anh nói thì cằm của chính hắn cũng sẽ bị bóp gãy ngay. Vì vậy hắn thuận theo há miệng, hôn môi cùng Hàn Diệp. Trong con ngươi dịu dàng, thậm chí tay vẫn còn kịp đặt sau gáy Hàn Diệp, sợ Hàn Diệp sẽ bị đụng vào cửa xe. Đang lúc Thích Thời Tự chuẩn bị lấy lại quyền chủ động thì Hàn Diệp không nói lời nào đã đẩy hắn ra, dùng sức lấy tay lau miệng, ánh mắt lạnh như băng, không có chút tình cảm nào. Cậu làm tôi lạnh đấy. Âm thanh của Hàn Diệp vẫn rất trầm như cũ, nhưng Thích Thời Tự cảm thấy đối phương không nổi giận như những gì anh đang biểu hiện. Thích Thời Tự đặt đầu ngón tay lên môi, cánh môi bị Hàn Diệp mút đến tê dại, hắn kéo Hàn Diệp đang đẩy tay hắn ra, cụp mắt, rất nghiêm túc để ngón tay đặt trên cánh môi vào lòng bàn tay Hàn Diệp, giọng nói rất mềm mại: Là ấm áp. Hàn Diệp cảm thấy cổ tay bị Thích Thời Tự kéo lại, các ngón tay trong lòng bàn tay nóng bừng. Thân thể của Thích Thời Tự sau một đêm điên cuồng vì gió lạnh mà run lên, đủ các loại mâu thuẫn phức tạp đan xen vào nhau, khiến anh nhìn chằm chằm vào mặt Thích Thời Tự, nhất thời không biết nên nói gì. Thích Thời Tự nhìn Hàn Diệp đứng tại chỗ, trong lòng âm thầm thở dài một cái. Cho nên, tổng giám đốc Hàn, tôi có thể hôn anh không? Hắn không biết hành vi khác thường của Hàn Diệp mang ý nghĩa gì, không rõ biểu hiện tức giận của anh là đau lòng hắn bị lạnh hay là lại nhớ tới hồi ức cùng Thôi Húc, không biết liệu có bị từ chối khi hắn nói muốn hôn anh hay không, hắn không biết nên làm gì với Hàn Diệp, cứ một mực như vậy. Đêm nay đội xử lý sự cố vẫn chưa đến, xe nhấp nhô nơi đất hoang cả đêm, khi trời yên biển lặng, đàn chim cũng đã biến mất. Thích Thời Tự bị cơn đau ở thắt lưng đánh thức, đôi mắt sâu thẳm đau xót dính vào nhau, đủ để khiến người khác thấy thương tiếc, nhưng chẳng qua là hồi lâu sau, Thích Thời Tự tự thu hồi tất cả các biểu tình, tỏ ra bình tĩnh đến mức có vẻ như chết lặng. Hắn phủi sạch cỏ dại xung quanh xe, nhất là mấy bông hoa dại, dù sao Hàn Diệp dị ứng với phấn hoa, vô tình chạm phải sẽ không tốt. Khi Thích Thời Tự dọn dẹp sạch sẽ hết hoa, Hàn Diệp cũng từ từ tỉnh lại, trông vừa ngoan vừa mềm sau giấc ngủ, không thấy chút khí chất độc đoán nào. Hàn Diệp vừa nhấc mắt lên liền nhìn thấy trong tay Thích Thời Tự ôm một bó hoa to, anh không rõ nhíu mày, rất nhanh trở về vẻ mặt lãnh đạm, không mở miệng nói chuyện. Từ khoảnh khắc Thích Thời Tự nhận ra được tầm mắt của Hàn Diệp, hắn đã nhanh chóng vào vai, chiếc eo thon dài của hắn hơi khom, khiến Thích Thời Tự im lặng hít vài hơi trước rồi mới ổn định được thân hình của mình. Hắn cười rạng rỡ nhìn về phía Hàn Diệp, nhưng cánh tay mà hắn vươn ra vô thức rút về, sợ Hàn Diệp dính phải phấn hoa, lại giả vờ như không biết gì cả, trong ánh mắt ngập tràn vui mừng, lớn tiếng gọi Hàn Diệp: \"Chào buổi sáng, tổng giám đốc Hàn, tặng hoa cho anh này. Thích Thời Tự cảm thấy hết thảy những việc mình làm không có chút ý nghĩa nào, nhưng ý thức của hắn giống như đã đi chệch khỏi hành động, khống chế hắn chỉ có thể làm như thế, dập đầu chảy máu với hiện thực, bất kể có là hậu quả gì. Tư thế Thích Thời Tự vươn tay ra vừa tiêu chuẩn vừa đạo mạo, chẳng qua là tay cầm hoa có chút run rẩy. Hàn Diệp vốn định trả lời hắn rằng mình dị ứng phấn hoa. Nhưng lời nói lại vòng vo trong miệng mấy lần, cuối cùng cũng không nói ra ngoài. Thích Thời Tự cười rất đẹp, có lẽ là vì thấy sắc nên mắt mờ đi. Đầu óc anh mê muội. Hàn Diệp đưa tay về phía Thích Thời Tự. Vô cớ, những bông hoa được cầm chắc lại rơi tán loạn trên đất, bào tử và phấn hoa theo lực va chạm, giống như một đứa trẻ thổi bọt, cảm giác nở ra trong không khí. Thích Thời Tự không nhúc nhích, hắn cười khổ, cổ họng tràn ngập sự chua xót, khó chịu. Rất đau, đau đến mức không nói nên lời, nhưng hắn vẫn nghe thấy âm thanh của mình, hình như là đang nói xin lỗi. Xin lỗi, tôi cầm không chắc... Thích Thời Tự thật sự muốn nhìn thấy vẻ mặt lúc này của Hàn Diệp, là nghi hoặc, cảm thấy mình đang bị hắn đùa giỡn, hay là vẫn lạnh mặt đối với những người những chuyện không quan trọng. Nhưng hắn không dám ngẩng đầu lên, hắn sợ dáng vẻ ngẩng đầu lên của mình quá cố ý, cũng sợ sự chua xót trong mắt quá rõ ràng. Nhưng hắn là ảnh đế, Thích Thời Tự chưa bao giờ bị chọc thủng. Hàn Diệp bị những bông hoa rơi vương vãi xuống đất ép tỉnh táo lại một chút, khó chịu mím môi, cảm thấy mình bị Thích Thời Tự đùa giỡn. Nhưng người đối diện vẫn còn khom lưng, không hề nhìn anh, chuyện này khiến anh tự dưng cảm thấy Thích Thời Tự lúc này đang khó chịu, anh ngậm lại lời muốn nói ra trong miệng, theo bản năng cho rằng những câu nói mà mình định nói tiếp theo sẽ khiến người khác đau đớn, nhưng lại bị một suy đoán không báo trước nào đó làm cho dở khóc dở cười. Anh vẫn phải nói: Không sao, vốn dĩ tôi cũng không muốn nhận hoa của cậu. Tôi bị dị ứng phấn hoa. Cho nên vừa rồi muốn nhận lấy, là vì bị Thôi Húc mê hoặc, đúng không? Thích Thời Tự không hỏi ra khỏi miệng, ánh mắt hắn nhìn Hàn Diệp vẫn rất trong veo, giống như chuyện vừa rồi chưa từng xảy ra vậy. Hắn làm khẩu hình miệng trả lời Hàn Diệp: Tôi biết. Nhưng Thôi Húc không biết, nhưng anh vẫn chỉ thích anh ta. Hàn Diệp không nói gì nữa, sửa sang lại quần áo, trở về ngồi ở chỗ ghế lái. Giọng nói trong trẻo lạnh lùng, nói với người vẫn còn đang ngẩn ngơ không biết đang nghĩ gì ngoài xe: \"Lên xe. Anh không biết Thích Thời Tự muốn làm gì, nhưng anh không có thời gian tiếp tục chơi đùa với hắn nữa. Những chuyện đôi bên cùng có lợi, trước nay chưa từng phức tạp. Bước chân Thích Thời Tự trở về xe rất chậm, nghĩ rằng việc hắn \"cày cuốc\" cả đêm rồi phải hái hoa để tránh nguy hiểm thực sự rất ngu ngốc. Một là lưng đang bị chấn thương, làm những chuyện này quá mức miễn cưỡng, hai là Hàn Diệp vô cùng bận rộn, ở lại vùng hoang dã một đêm cũng không tính là gì, đâu cần phải xuống xe. Tự mình đa tình, chịu tội cũng chỉ có mình. Hàn Diệp gác lại điện thoại đang liên lạc với người khác, nhìn động tác chậm chạp mất tự nhiên của Thích Thời Tự. Anh vốn dĩ rất hiếm khi chịu bỏ thời gian ra tìm hiểu thói quen của người khác, thậm chí là Thôi Húc, cũng có rất nhiều thứ mà đến cuối cùng khi thu dọn di vật anh mới phát hiện ra, nhưng anh lại có thể liếc mắt một cái là nhìn ra được động tác ra vào của Thích Thời Tự lúc này không bình thường. Cậu đau thắt lưng à? Hàn Diệp vẫn là không nhịn được khi nhìn thấy Thích Thời Tự lại xoa eo, bèn dò hỏi. Mi mắt Thích Thời Tự cong cong, nhưng nhanh chóng thu hồi tay đang xoa eo, giọng nói mang theo sự trêu chọc: \"Đúng vậy, để Diệp xoa bóp chắc là sẽ tốt hơn. Hàn Diệp cau mày, không hiểu nói: \"Cậu lại đang diễn? Dẫu sao khi nghe thấy tin thân thể Thôi Húc không khỏe, đúng là có một khoảng thời gian hắn đã giả ốm để làm nũng. Thích Thời Tự nghe thấy chất vấn, vẻ mặt của hắn gần như đông cứng lại, móng tay cắm sâu vào da thịt, sự hành hạ tối qua đã để lại trên tay thêm vài vết thương đỏ ửng khó chịu. Nhưng mặt mũi vẫn lộ nụ cười như cũ, giọng nói nũng nịu của Thích Thời Tự không thay đổi, lời nói mập mờ. Nào có, tối hôm qua tôi đã ra sức làm việc rất chăm chỉ mà, đúng không? Hàn Diệp gần như khốn quẫn quay đầu đi chỗ khác, trợn mắt nhìn Thích Thời Tự qua kính chiếu hậu một hồi mới xấu hổ lên tiếng tiếp lời. Nhưng khi nghe thấy lời nói của Thích Thời Tự, lo lắng trong lòng đúng là giảm đi một chút, thầm nghĩ dựa vào mức độ mình bị chơi tối qua, Thích Thời Tự hẳn là không có chuyện gì. Thích Thời Tự rũ mắt nhìn tay mình, nghĩ rằng lần sau mình nên mua thêm bảo hiểm cho tay, nếu không chỉ bằng mức độ thương tổn của tay hắn, hắn sẽ thua thiệt. Eo lưng vẫn cứng ngắc, Thích Thời Tự không dám xoa nữa. Vì giảm cân mà mấy ngày nay không ăn cơm khiến dạ dày đau không chịu nổi, bên trong khoang bao tử giãy giụa, đau đến mức gần như co thắt. Hàn Diệp phục hồi tinh thần từ trạng thái xấu hổ, nhìn chằm chằm gương mặt của Thích Thời Tự mới nhớ lại quyết định mình đã đưa ra. Chuẩn bị tăng cân đi. Thích Thời Tự đau đến mức các sợi thần kinh run lẩy bẩy, nhưng những lời trước đây của Hàn Diệp rõ ràng trùng lặp với hiện tại. Vẫn nên mập một chút mới giống anh ấy. Hắn bị đau đớn hành hạ, không rảnh để suy nghĩ quá nhiều, theo bản năng ừ một tiếng. Không nói gì nữa.",
  "nextChapter": "https://gacsach.top/doc-online/tinh-sau-dam-bao-nhieu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tinh-sau-dam-bao-nhieu-chuong-01"
}