{
  "title": "Ninh Tiểu Nhàn Ngự Thần Lục - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/ninh-tieu-nhan-ngu-than-luc-quyen-1-chuong-03",
  "content": "Ninh Tiểu Nhàn Ngự Thần Lục Quyển 1 - Chương 3: Xuyên qua trang bị ‘Bàn Tay Vàng’, khai mở! gacsach.com Edit: Tâm Tĩnh Beta: Tiểu Tuyền Mặc kệ như thế nào, trước tiên đeo lên rồi nói sau, có lẽ đó là một ‘Bàn Tay Vàng’ có nội hàm. Nàng nhanh chóng điều chỉnh tốt tâm tình của mình, vui thích đeo nó lên trên ngón áp út của tay phải, sau đó yên tĩnh chờ. Nhìn xem, nhìn xem, tùy tiện nhặt được một chiếc nhẫn cũng có thể đeo lên vừa vặn không kẽ hở, còn dám nói đây không phải lão tặc thiên đưa tớihay sao? Không có linh căn thì thế nào, đến lúc đó tỷ tỷ ta giơ lênbảo bối lão tặc thiên đưa cho uy chấn tứ hải, làm cho các ngươi trong lòng run sợ! Thời gian chừng uống một chung trà trôi qua... Một khắc đồng hồ đi qua... Cái gì cũng không có phát sinh, nàng đợi chưa đủ lâu sao, nàng cũng không có thời gian chờ đợi a. Chẳng lẽ đây thật sự chỉ là món đồ nhặt được ven đường sao? Ánh mặt trời sau giờ ngọ, nàng cẩn thận quan sát chiếc nhẫn, phát hiện trên mặt nhẫn đen sì có đường vân kỳ quái, nhìn kỹ phía dưới thì giống như là kí tự.Nhưng phải làm thế nào mới có thể sử dụng đây? Nàng nhớ được các loại sách thường xuyên nhắc tới phương pháp kích hoạt thần khí chính là... Được rồi, coi như cô nãi nãi ta hy sinh một chút vậy! Nàng nhịn đau cắn đứt ngón tay rồi nhỏ một giọt máu tươi trên mặt nhẫn. Vâng, cảm tạ kinh nghiệm quý báu của tất cả tiền bối xuyên qua, quả nhiên hữu hiệu! Huyết châu bị chiếc nhẫn quỷ dị hấp thu vào, một chút cũng không dư thừa, kí tự trên mặt nhẫn giống như con rắn nhỏ bắt đầu linh hoạt chuyển động, cuối cùng ngưng tụ thành một văn tự nào đó màu bạc có phong cách cổ xưa. Kỳ quái nhất chính là, nàng chưa bao giờ từng thấy qua loại văn tự này vậy mà lại tự nhiên hiểu ra được. Nàng nhịn không được đem văn tự hiện lên trong đầu nhẹ nhàng mà nói ra: “Thần... Ma... Ngục!” Vừa dứt lời, trước mặt liền hiện ra một hắc động thật lớn, nàng còn chưa kịp phản ứng thì đã bị hút vào. Có thể nhắc nhở trước được không? Ta căm ghét nhất là rơi tự do a! Ninh Tiểu Nhàn sắp khóc ra nước mắt rồi, cảm giác mình đang không ngừng rơi xuống, bên tai lại có người nào đó không ngừng thì thầm, nàng rất muốn la người này đừng có om sòm nữa. Dù sao nàng cũng nghe không rõ nhưng là tốc độ rơi xuống nhanh như vậy, ngay cả miệng nàng cũng không mở ra được. Nàng sẽ không ngã thành bánh thịt đấy chứ, trở thành người xuyên qua đầu tiên dùng loại phương thức buồn cười này kết thúc? Nàng mơ mơ màng màng nghĩ tới. Một giây sau, khi đầu nàng sắp chạm đất, âm thanh rơi xuống đất nhẹ như bông, bản thân nàng căn bản không bị thương tổn. *** Nàng bỏ chút thời gian vỗ vỗ trái tim đanghoảng sợ trở lại trong lồng ngực. Sau đó mới có thời gian ngắm nhìn bốn phía. Ở đây là một không gian rất lớn, tất cả mặt đất đều dùng tấm hắc thạch lót đường, ngay ngắn, trơn nhẵn và sạch sẽ. Ngoại trừ con đường lớn thẳng tắp trước mặt nàng, hai bên là các gian phòng thật chỉnh tề, từng cái gian phòng đều dùng lan can ngăn cách. Nàng tò mò đến gần một gian phòng, nhẹ nhàng gõ lan can liền nghe được âm thanh nặng nề ‘đông đông’. Ừ, lan can này tuyệt đối không phải dùng sắt cứng làm ra nha! Chỗ này giống như đã từng quen biết a. Nàng cau mày nghĩ nghĩ, còn không phải giống nhà tù chiếu trên ti vi hay sao? Đúng vậy, chẳng phải nó chính là bộ dáng này sao? “Nói như vậy, ta đang ở trong một nhà tù? Tốt lắm, người khác xuyên qua đều mang vàng mặc bạc, lão tặc thiên ông lại đưa cho ta một nhà tù, rất có trí tưởng tượng nha!” Nhưng phòng giam trong nhà tù này, mỗi một gian thoạt nhìn đều cao sáu, bảy trượng, tính ra tương đương cao khoảng 20 mét, ở đây rốt cuộc dùng để giam giữ dạng phạm nhân gì? “Có ai không?” Nàng thăm dò đi vào bên trong xem, bên trong rất an tĩnh, hơn nữa còn tối om. Qua một lúc lâu, ánh mắt của nàng mới thích ứng với ánh sáng của bóng tối, thấy được một vật núp ở góc tường. Một bộ hài cốt khổng lồ! Hơn nữa tứ chi chạm đất, sống lưng uốn cong, trong miệng mọc răng nanh, móng vuốt có gai sắc. Rất rõ ràng, đây căn bản không phải là hài cốt loài người! “Ah...!” Nàng hét lên một tiếng, “Thịch! Thịch! Thịch!” rút lui ba bước lớn, mạnh mẽ thở gấp mấy ngụm. Đại sảnh trống trải, phòng giam tối như mực, hài cốt trắng bệch, đây quả thực là mấy cái đoạn chiếu đi chiếu lại trong phim kinh dị kinh điển tiểu mà! Tác giả ngươi đừng có chơi ta như vậy có được hay không? Đừng sợ, Ninh Tiểu Nhàn, chuyện đến lúc này thì tranh thủ thời gian làm một chút chuyện hữu dụng có được hay không? Nàng dùng sức bắt buộc mình đừng sợ, cẩn thận xoay người lại nhìn một cái lồng sắt khác. Ở đấy nằm lê lết một bộ hài cốt khác, răng nhọn trong miệng lồng vào nhau, hết sức dọa người, nó chỉ có hai chân trước, phần dưới cơ thể lại là một xương cột sống thẳng tắp, cuối cùng toả ra hình dáng đuôi cá.”Ách, chẳng lẽ Mỹ Nhân Ngư cũng xuyên qua rồi sau đó chết ở chỗ này?” Thật bội phục mình a, trong lúc bối rối lại còn có thể suy nghĩ lung tung. Nàng hít sâu, sau đó thả giọng, lấy hơi hét tiếng: “Có — ai—— không?” “Có — ai—— ở — đây không?” “Có người ở đây không? Bất luận kẻ nào đều được ah!” Một chữ “A” sau cùng, âm cuối kéo dài rất dài rất dài. Nhưng thật bất hạnh là, mấy câu nói đó quanh quẩn trong cả đại sảnh, kéo dài mãi không thôi, thoạt nhìn muốn tạo ra hiệu ứng quanh quẩn ở đó ba ngày. Để một nữ tử yếu ớt như nàng lẻ loi đứng trong nhà tù trống trải rộng lớn này, bên cạnh chỉ có tiếng vang nhộn nhạo không dứt, cảm giác này, quá doạ người. Nàng cảm giác mình sắp té xỉu rồi. May mắn lúc này có một giọng nói vang lên, mặc dù chỉ có ba chữ nhạt nhẽo, nhưng thành công bình phục một chút tâm tình của nàng. “Ầm ĩ quá!” Còn hơi trầm thấp, giọng nam có mấy phần khàn khàn! Quỷ dị nhất chính là ba chữ kia giống như nói ở bên tai nàng vậy, rõ ràng, ngắn ngọn nhưng không có hồi âm! Nàng đột nhiên xoay người rồi nhìn bốn phía xung quanh một chút, vẫn là nửa cái bóng người cũng không có! “Ngươi ở đâu?” Nàng nhẹ giọng gọi mấy câu nhưng đối phương lại trầm mặc, chung quanh một mảnh an tĩnh. Được rồi! Trong lòng nàng tự khích lệ chính mình, đây là tiểu thuyết tiên hiệp, đây không phải là tiểu thuyết kinh dị, con bà nó, tác giả sẽ không đột nhiên chuyển thể loại chứ? Ninh Tiểu Nhàn cố lấy dũng khí tiến lên! Đi về phía trước không biết bao lâu, cho đến khi nàng cảm thấy hai chân đều đau đớn, đoạn đường trầm mặc mà quỷ dị này mới coi là kết thúc. Tận cùng là một con đường lớn thẳng tắp có cầu thang quanh co đi xuống, nàng nhấc chân đi xuống, phát hiện không gian bên dưới nhỏ hơn nhiều. Đại khái là không gian này không cần phải quá lớn, bởi vì nơi này chỉ đang giam giữ một người. Một nam tử tóc đen hắc y. Có lẽ vì lâu ngày không có phơi nắng nên màu da rất trắng, càng làm nổi bật lên đôi kiếm kéo đến tóc mai, khuôn mặt tuấn mỹ phảng phất như được khắc hoạ thành, đáng tiếc đôi môi hơi mỏng không chút huyết sắc. Đặc biệt nhất chính là ánh mắt của nam tử này, chợt nhìn lại cực kỳ giống màu hổ phách, lại có một chút màu vàng nhàn nhạt, làm cho Ninh Tiểu Nhàn nhớ lại trước kia mình uống trộm rượu bran-đi, rượu cất lâu năm chất lượng tốt nhất, đại khái chính là làm cho người ta cảm thấy cảnh đẹp ý vui. Chẳng lẽ đây chính là người ngoại quốc đầu tiên mình nhìn thấy ở dị giới? Nàng nghĩ thầm. Vẻ ngoài của nam nhân này quá xuất sắc rồi, bộ dáng của tất cả nam minh tinh trên trái đất so được với hắn thực sự có thể đếm được trên đầu ngón tay. Điều này làm cho nàng nghiêm túc đánh giá thêm mấy lần, mới chú ý thấy hắn đang ngồi trong một suối nước rộng sâu và trong suốt, nước sâu tới ngực. Bờ vai của hắn rất rộng, hai sợi dây xích bác lóng lánh xuyên thủng xương tỳ bà của hắn, khoá trên một cột đá khổng lồ khóa ở sau lưng. Cái dây xích này mỗi một dây đều lớn bằng ba ngón của tay nàng, thỉnh thoảng còn nhúc nhích một cái, phát ra tiếng vang leng keng thật nhỏ, giống như là vật còn sống. Ninh Tiểu Nhàn thấy vậy trong lòng nổi lên một trận hàn khí, ông trời của nàng, cái này chắc đau lắm? Nhưng soái ca ở đối diện lại lộ ra vẻ khí định thần nhàn, lông mày cũng không có nhăn chút nào, thật giống như dây xích làm tổn thương không phải là hắn mà là đâm vào trên người kẻ khác vậy. Nước suối rất trong suốt, có thể nhìn thấy một đầu gối hắn cong lên, một chân vươn về trước, cánh tay khoác lên trên đầu gối, tràn ngập sự tùy ý cùng không bị trói buộc.",
  "nextChapter": "https://gacsach.top/doc-online/ninh-tieu-nhan-ngu-than-luc-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ninh-tieu-nhan-ngu-than-luc-quyen-1-chuong-02"
}