{
  "title": "Ninh Tiểu Nhàn Ngự Thần Lục - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/ninh-tieu-nhan-ngu-than-luc-quyen-1-chuong-04",
  "content": "Ninh Tiểu Nhàn Ngự Thần Lục Quyển 1 - Chương 4: Ta tên Trường Thiên gacsach.com “Xin chào! Xin hỏi đây là đâu vậy?” Nàng cẩn thận từng li từng tí hỏi thăm. Quá không có nhân đạo rồi, lại có thể để cho soái ca ngồi thủy lao như vậy. Nam tử dùng đôi mắt màu rượu nguyên chất kia đánh giá nàng từ trên xuống dưới một phen. Ninh Tiểu Nhàn nhịn không được ôm chặt hai cánh tay, bởi vì nàng luôn có loại cảm giác bị tia x quang quét qua. Lại nói, đây là thế giới tiên hiệp a, hai mắt thằng này không phải có chức năng nhìn thấu, có thể nhìn được bộ dạng người khác không mặc y phục chứ? “Phàm nhân?” Không sai! Mới vừa rồi nghe được tiếng ở cửa gian phòng đúng là giọng nói này! Hắn nhất định là nhìn thấy gì đó, môi mỏng khẽ mở, lộ ra vẻ có chút giật mình: “Sao phàm nhân lại đi vào đây được?” “Chờ một chút.” Cả hai hàng lông mày của hắn cũng nhăn lại, hiển nhiên thấy được một chuyện không thể tưởng tượng nổi, tiếp theo liền nói ra một câu long trời lở đất: “Ngươi thậm chí cả linh căn cũng không có.” “Wow, ngươi có thể vừa nhìn một cái liền biết? Lão Trưởng phái Xích Tiêu phải mân mê rất lâu mới kiểm tra đo lường ra!” Người này, vừa nhìn bộ dạng cũng rất cao đoan(đẳng cấp địa vị cao),vậy tại sao hắn lại phải ở chỗ này? “Phái Xích Tiêu? Cái đó là vật gì?” Hắn lạnh lùng hỏi. Đều nói nam nhân băng sơn khá chảnh, vị trước mắt này chính là ví dụ chứng minh tốt nhất. “Đó là một môn phái! Lại nói ngươi là ai? Tại sao bị giam ở chỗ này? Ngươi đã bị giam bao lâu? Nơi giống như ngục giam này rốt cuộc lai lịch thế nào? Vì sao ta thấy trong phòng giam đều chỉ còn dư lại hài cốt vậy?”. Nàng phải hỏi cho rõ đến nơi đến chốn, một hơi liền hỏi xong. Thật ra thì nàng còn muốn hỏi “Tại sao ngươi còn sống?” nhưng rốt cục vẫn nhịn xuống. Kiến trúc nơi này trống, trải khắp nơi đều lộ ra vẻ quỷ dị, nàng cần cùng người nói chuyện với nhau để xua đi cảm giác sợ hãi. Mà trước mắt, hắn là người sống duy nhất ở đây. Hắn nhìn thẳng nàng, hướng nàng ngoắc ngoắc ngón tay: “Đến gần chút ít, bổn quân sẽ nói cho ngươi biết.” Ngón tay soái ca thon dài bắt đầu gập mở có tiết tấu, khiến nàng mơ mơ màng màng đi về phía trước vài bước. May mắn nàng đột nhiên lấy lại tinh thần liền dừng lại. Đá đen trước mũi chân của nàng vạch ra một đường chỉ đỏ thật sâu, màu sắc tiên diễm làm cho người không thể coi thường. Giống như người xây dựng tòa ngục giam thần bí đặc biệt dùng phương thức này nhắc nhở người đến sau, tới gần sẽ gặp nguy hiểm, như vậy nàng không có lý do gì mà không tuân thủ. Đáng tiếc, chỉ kém một bước nhỏ. Nam nhân cũng nhìn cái sợi tơ hồng kia, đồng tử hơi co lại, trong lòng âm thầm thở dài một tiếng. “Nơi này là Thần Ma Ngục do thiên thần xây dựng, chuyên môn giam giữ tất cả thần tiên, yêu ma.” Hắn mở miệng, hơn nữa lần đầu tiên an ủi nàngmột câu: “Ngươi không cần sợ hãi, nếu có thể đi vào Thần Ma Ngục, ngươi chính là chủ nhân của nơi này, bổn quân không thể tạo thành uy hiếp đối với ngươi.” Hừ hừ, câu nói phía sau, nàng tin mới là lạ. Một địa lao âm trầm, một nam nhân kỳ quái. Mặc dù hắn lớn lên anh tuấn lại lãnh khốc nhưng lai lịch và ý đồ không rõ nha. Nàng cũng không giống như mấy tiểu nữ sinh ngốc nghếch theo đuổi ngôi sao trên Trái Đất, làm sao mà dễ dàng mắc lừa? Mặc dù mơ hồ biết cái ngục giam lớn này tám phần có thể để mình sử dụng nhưng từ trong miệng hắn nhận được lời chứng thực đúng là vẫn khiến Ninh đại tiểu thư cực kỳ thoả mãn. Chỉ có điều tại sao phạm nhân đã chết đi còn biến thành đống xương trắng chứ? Trong lời nói của hắn mang theo khẽ thở dài: “Thời gian Thần Ma Ngục đóng cửa quá dài, rất nhiều tù nhân đều từ từ chết đi. Hài cốt mà ngươi thấy được là Thần Ma rất mạnh khi còn sống để lại, mấy thứ kém một chút đã sớm hóa thành tro bụi, ngay cả chút dấu vết cũng không còn nữa.” Khó trách suốt cả quãng đường nàng đi, phát hiện rất nhiều phòng giam đều trống rỗng. “Bọn họ đều là chết già hay sao?” Hắn lộ ra thần sắc có chút trào phúng: “Chết già? Tuổi thọ của Thần Ma không thể nói là vô hạn nhưng sống ba năm vạn năm cũng là chuyện rất bình thường. Nhưng tòa ngục giam này sẽ tự động lấy năng lực sinh mệnh của tù nhân để duy trì vận hành. Thời điểm khi cửa ngục mở ra còn có linh khí tràn vào để bổ sung nhưng một khi cửa ngục đóng cửa, bọn họ cũng chỉ có thể không ngừng bị rút ra, cuối cùng sự sống cứ thế bị tiêu hao mà chết!” Ngồi ở chỗ này nhìn sức mạnh sinh mệnh bị hút cạn mà bản thân cái gì cũng không làm được? Ninh Tiểu Nhàn rùng mình một cái, tâm tư người dựng lên tòa ngục giam này thật sự ác độc nha! Có thể khiến cho Thần Ma thực sự hao hết tánh mạng, thời gian đóng cửa ở đây nhất định rất dài. Nàng ngập ngừng nói: “Thần Ma Ngục đã bị đóng cửa bao lâu rồi?” Hắn chỉ chỉ nơi hẻo lánh có một cái đồng hồ nước khổng lồ tinh tế: “Từ khi vận hành đến nay đoán chừng đã ba vạn năm.” Cái gì, nàng không có nghe lầm chứ? B vạn năm! Trong thế giới ở trái đất, cọp răng kiếm bị tuyệt chủng vẫn chưa tới 1.5 vạn năm, loài người nắm giữ sức người và kỹ thuật lấy lửa ước chừng là 1. 8 vạn năm trước. Toàn bộ văn minh nhân loại đột nhiên phát triển vượt bậc cũng không quá thời gian mấy ngàn năm. Mà hắn, đã ở nơi này vượt qua ba vạn năm dài dằng dặc xa xôi? Từ khi nàng đi vào tòa đại lao này, có cảm giác mỗi giây mỗi phút trôi qua đều như bị đè nén, chậm chạp như thế, mà hắn lại có thể ngồi ở trong không gian nhỏ âm u như vậy, ngồi một lần chính là ba vạn năm, đây là dạng yêu nghiệt gì a? Nhưng thoạt nhìn hắn là một người kiêu ngạo, chắc sẽ không lấy loại chuyện này ra để nói dối. Quan trọng là nhất, không hiểu sao trực giác của nàng lại cho rằng chuyện này có thể tin. Hắn không để ý tới trạng thái hóa đá của nàng, nói thẳng ra: “Bổn quân tên là Trường Thiên, ngươi có thể tới chỗ danh sách kiểm tra. Trên đó đều có số thứ tự cùng tư liệu của tù nhân.” Nàng hít sâu một hơi, đi tới phương hướng tay hắn chỉ. Chỗ đó quả nhiên có một đài bạch ngọc nho nhỏ. Trên đó đặt một quyển sổ không phải sợi cũng không phải bằng tơ lụa, lóe ánh sáng vàng nhàn nhạt. Xem ra cũng là một bảo bối, bên trên ghi bằng văn tự giống như trên mặt nhẫn cổ chuyết, nhưng nàng vẫn có thể đọc hiểu. Lật qua tờ thứ nhất, trên sách đề một cái tên chính là Trường Thiên! ====== Kim phút của đồng hồ nước chuyển động qua lại có quy luật. Trường Thiên cũng yên lặng ngồi trong suối nước, không nói một lời, toàn bộ không gian đều im ắng. Cũng không biết trải qua bao lâu, nàng mới thu lại danh sách trên tay, thở ra một hơi thật dài. Cho dù thường xuyên tự xưng là thần kinh cứng cỏi có thể so với người thép nhưng mấy thứ ghi lại nghe rợn cả người này cũng làm nàng mắt mờ tinh thần chậm chạp, khó mà kiềm chế mình. Không có nhân loại nào có thể tồn tại trong thời gian dài đằng đẵng như vậy mà còn sống sót. Trường Thiên quả thật không phải là loài người. Lúc hắn bị nhốt vào chân thân là thần thú – Ba Xà. Nàng nhớ rõ đã đọc qua《Sơn Hải Kinh · Hải Nội Kinh》có viết: “Tây Nam có ba quốc gia, thực giống như là Chu Quyển, có Hắc Xà, Thanh Thủ” Nhưng trong thế giới này, thực lực của Ba Xà xa xa không chỉ như thế. Trên thực tế, tòa Thần Ma Ngục này vốn được xây dựng để phong ấn hắn. Dây xích xuyên trên người Trường Thiên gọi là “Trói Long Tác”, có thể chế ngự thần thông của hắn, nó vốn dùng để giam cầm Thần Long. Nước suối dưới chân hắn cũng có lai lịch lớn, gọi là”Hóa Yêu Tuyền”, có thể liên tục không ngừng hút lấy thần lực yêu ma dung nhập vào trong suối. Yêu ma thần thông càng mạnh, thương tổn của Hóa Yêu Tuyền đối với nó lại càng lớn. Mặc dù Ba Xà đã tiến vào hàng ngũ thần thú nhưng bản chất của nó vẫn là một đại yêu quái. Dù tổn thương của Hóa Yêu Tuyền đối với Trường Thiên yếu ớt thì vẫn như nước chảy đá mòn. Ba vạn năm đã trôi qua, tảng đá cũng có thể bị nước chảy đào ra một cái hố nha. Thời gian dài như vậy, trời ạ, Hóa Yêu Tuyền đã tạo thành thương tổn bao nhiêu đối với hắn?",
  "nextChapter": "https://gacsach.top/doc-online/ninh-tieu-nhan-ngu-than-luc-quyen-1-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ninh-tieu-nhan-ngu-than-luc-quyen-1-chuong-03"
}