{
  "title": "Người Tìm Xác - Chương 04",
  "url": "https://gacsach.top/doc-online/nguoi-tim-xac-chuong-04",
  "content": "Người Tìm Xác Chương 4: Ánh mắt sắc bén gacsach.com Tôi đẩy cửa ra vào của quán trà Xuân Lai, thấy một người đàn ông mặc áo màu đen rộng rãi đang ngồi ở bên trong. Quán trà hôm nay khá vắng khách, chắc đó chính là người đã gọi cho tôi. Người đàn ông tên Tôn Hưng Nghiệp, anh ta có một cô em gái tên Tôn Hưng Mai, năm nay 18 tuổi, vừa lên đại học năm hai. Vốn cô ấy phải về nghỉ hè từ một tháng trước, nhưng khi nhận được cuộc gọi cuối cùng thông báo mình sắp về đến nhà, thì cô ấy mất tích, đến nay không biết sống chết thế nào. Vài ngày trước, mẹ của Tôn Hưng Nghiệp đột nhiên mơ thấy con gái mình về báo mộng, nói cô ấy ở bên ngoài lạnh quá, trên người không có mảnh vải che thân. Khi tỉnh dậy, bà cảm thấy chuyện này rất bất thường, cho rằng con gái đã lành ít dữ nhiều. Bên phía cảnh sát cũng đã tìm hơn một tháng nay nhưng không có kết quả gì, cho nên bọn họ mới nhờ người tìm được thầy Lê. Thầy Lê bói cho em gái của Tôn Hưng Nghiệp một quẻ, nói sợ rằng em gái anh ta đã không còn nữa, việc cấp bách bây giờ là phải tìm thi thể được của cô gái để đem về chôn cất tử tế. Chuyện này nói nghe thì dễ, nhưng cảnh sát vùng đó đã huy động hơn trăm người tìm kiếm ở trong vùng và phụ cận, thế nhưng vẫn không tìm thấy Tôn Hưng Mai, công tác tìm kiếm càng lúc càng khó khăn. Cuối cùng nhờ thầy Lê cho Tôn Hưng Nghiệp số điện thoại của tôi, anh ta mới tìm đến tôi. Tôi nghe Tôn Hưng Nghiệp trình bày xong, lúc này mới nhớ ra chú Lê đã gặp mình mấy ngày trước. Tôi vốn tưởng ông ấy là tay chân của tổng giám đốc Quảng, nhưng bây giờ nghe Tôn Hưng Nghiệp nói thì mới biết ông ấy là người lợi hại như thế. Tôn Hưng Nghiệp nóng lòng muốn tìm em gái mình, anh ta hứa nếu tôi có thể giúp gia đình tìm được em gái thì sẽ trả cho tôi ba vạn tiền công, nếu không tìm được, bọn họ cũng sẽ trả tiền lộ phí và ăn ở cho tôi. Tôi hỏi nhà anh ta ở đâu? Có xa đây không? Tôn Hưng Nghiệp nhìn tôi một lúc rồi nói: “Nhà tôi ở Nhã An, Tứ Xuyên.” Từng này tuổi rồi mà đây là lần đầu tiên tôi đến Tứ Xuyên. Bây giờ mới vào đầu tháng 7, khí hậu nơi này vừa ẩm ướt vừa nóng nực, tôi là người phương Bắc nên không quen mấy. Nhà của Tôn Hưng Nghiệp ở một thị trấn nhỏ của huyện Nhã An, sau trận động đất lớn năm 2013, hầu như tất cả nhà dân ở đây đều được xây dựng lại, đường đi cũng rất tốt, nhìn bề ngoài, nơi này cũng được coi là một địa phương giàu có. Lúc xuống xe lửa, Tôn Hưng Nghiệp đưa tôi tới một quán trọ rất đẹp có tên là Ba Thục để nghỉ tạm. Chắc hẳn anh ta có hi vọng rất lớn ở tôi, nên trên đường đi luôn chăm sóc tôi rất chu đáo. Điều này làm tôi cảm thấy hơi xấu hổ, vì tình huống kia ra sao tôi vẫn chưa dám đánh cuộc, nhỡ cô bé kia bị bọn buôn người bắt cóc thì tôi thật sự không giúp được gì. Chị chủ của quán trọ Ba Thục là người Đông Bắc, vừa thấy tôi thì chị ấy đã rất nhiệt tình. Không biết có phải bởi vì sức hấp dẫn của tôi đây quá lớn, hay do chị ấy đối với khách hàng nào cũng đều như thế cả? “Anh đẹp trai, lần đầu tới Tứ Xuyên hả?” Chị chủ tươi cười hỏi thăm. Tôi không trả lời vấn đề này mà lái sang chuyện khác: “Chị chủ quán, nghe giọng của chị hình như là người Đông Bắc! Chỗ nào ở Đông Bắc vậy?” Chị ta đánh giá tôi một chút rồi cười nói: “Hắc Long Giang, mấy năm trước chị gả đến đây, nhưng sau đó lão quỷ nhà chị bị tai nạn chết, chị là phụ nữ, lại một thân một mình nên đành phải mở quán trọ này để kiếm ăn.” Nói chuyện phiếm với chị ấy thêm vài câu, tôi cầm thẻ đi lên phòng 305, vừa mở cửa, một mùi ẩm mốc đập vào mặt khiến tôi phải cau mày. Tôn Hưng Nghiệp hơi ngại ngùng nói: “Khí hậu ở đây hơi ẩm nên trong phòng cũng có chút mùi mốc, chắc người phương Bắc các cậu không quen.” Nói xong anh ta đi tới mở cửa sổ ra. Tôi cười nói với anh ta: “Không sao đâu ạ, một lúc nữa là quen thôi!” Thấy tôi không quá để ý nên anh ta rất cảm kích: “Tiến Bảo, hôm nay vừa đến chắc rất mệt, cậu cứ nghỉ ngơi cho khỏe trước, sáng sớm mai anh sẽ đưa cậu tới nhà anh.” Tôi gật đầu: “Vâng, vậy anh cũng về nghỉ ngơi trước đi.” Tôn Hưng Nghiệp vừa đi, tôi đã thở ra một hơi dài, cuối cùng cũng được nằm yên tĩnh một mình! Nhưng vừa mới nằm lên giường, tôi liền cảm giác được đệm chăn này như để lâu ngày trong thùng mới được lấy ra vậy, khiến tôi cảm thấy không thoải mái. Nghĩ đến, mấy ngày nữa phải ở trong căn phòng này, tôi không ngừng kêu khổ... Quán trọ Ba Thục nằm ở vị trí khá thuận tiện, mặt tiền sát với đường cái. Ban ngày còn đỡ, đến tối thì chợ đêm mở! Tiếng rao hàng, tiếng nói chuyện, đùa giỡn náo nhiệt của mọi người làm tôi không tài nào ngủ sớm được. Không thể làm gì khác, tôi đành phải mặc quần áo rồi xuống lầu, quyết định đi dạo chợ đêm thử xem sao. Dạo quanh một hồi thì thấy, nếu nói nơi này là chợ đêm thì chi bằng nói nó là một con đường ăn vặt thì đúng hơn, các sạp hàng nhỏ bày đầy các loại đặc sản của Tứ Xuyên. Tôi cũng không kiềm được mà nếm thử mấy loại, ăn xong cả miệng đều tê dại, những món này đều có chung một đặc điểm là quá cay. Lúc đang cúi đầu ăn mấy xiên thịt, đột nhiên tôi cảm giác có một ánh mắt sắc bén phóng tới từ xa. Tim tôi giật thót, nhanh chóng quay lại nhìn! Nhưng chỗ này có quá nhiều người, thế nên rất khó phát hiện ra chủ nhân của ánh mắt vừa rồi là ai. Từ bé đến giờ, tôi vẫn luôn tin vào cảm giác của mình, mặc dù không biết ánh mắt kia là thiện hay ác, nhưng tôi dám chắc chắn kẻ đó đang nhắm vào mình. Kiểu người bình thường như tôi ra ngoài mà bị người ta để ý cũng không phải là chuyện tốt. Nghĩ tới đây, tôi vội vàng tính tiền rồi bỏ đi. Khi trở về phòng, tim tôi vẫn còn đập thịnh thịch, qua màn cửa sổ, tôi lén nhìn người đi đường ở bên dưới nhưng không phát hiện điều gì kỳ lạ. Một đêm không mộng, vốn tôi đang ngủ khá ngon lành, thế nhưng không biết có phải vì ăn quá nhiều đồ cay hay do đệm quá ẩm mà nửa đêm tôi phải đi vệ sinh mấy lần, làm giấc ngủ không tốt chút nào. Sáng sớm hôm sau, chưa tới tám giờ mà Tôn Hưng Nghiệp đã đến. Tôi có thể hiểu được tâm trạng của anh ta, em gái mình không biết sống chết thế nào, nóng vội muốn biết kết quả là chuyện rất bình thường. Tôi và Tôn Hưng Nghiệp ăn sáng một cách đơn giản, sau đó lái xe đến nhà anh ta... Nhà Tôn Hưng Nghiệp có hai tầng, phía trước là một xưởng nhỏ sản xuất linh kiện xe gắn máy, phía sau là chỗ để các loại bán thành phẩm đã được hoàn thành, xem ra gia cảnh của anh ta cũng rất khá. Cha mẹ Tôn Hưng Nghiệp đều là nông dân bình thường, thấy anh ta đưa tôi tới, cả hai cùng nhìn tôi với đôi mắt đỏ hoe... Bị bọn họ nhìn một cách đầy hy vọng như vậy, trong lòng tôi bỗng không nắm chắc lắm. Phòng của Tôn Hưng Mai nằm ở tầng hai, trước khi đến, tôi đã nói với Tôn Hưng Nghiệp, rằng tôi cần một vật mà lúc ở nhà cô ấy yêu thích nhất để có thể tìm người. Tôn Hưng Nghiệp lại nói anh ta cũng không hiểu rõ cô em gái này lắm. Ngẫm lại thấy cũng đúng, năm nay Tôn Hưng Nghiệp đã hơn 30 tuổi rồi, mà em gái của anh ta chỉ mới 18, giữa hai người có sự chênh lệch về tuổi tác và thế hệ rất lớn.",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-tim-xac-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-tim-xac-chuong-03"
}