{
  "title": "Quý Phi Trọng Sinh Thành Cung Nữ - Chương 01",
  "url": "https://gacsach.top/doc-online/quy-phi-trong-sinh-thanh-cung-nu-chuong-01",
  "content": "Quý Phi Trọng Sinh Thành Cung Nữ Chương 1: Tái sinh Giữa đông tháng chạp, tiết trời lạnh lẽo nhất trong năm. Ngói xám cũ nát oằn mình dưới lớp tuyết dày, thỉnh thoảng lại phát ra tiếng kẽo kẹt não nề trong đêm khuya tĩnh mịch. Hàn Tuyết cung, Đông noãn các. Than trong lò đất đã tàn lụi, chỉ còn sót lại chút hơi ấm le lói. Gian ngoài của Đông noãn các lạnh lẽo ẩm thấp, tro tàn của than củi bay lơ lửng trong không khí, khiến người ta khó thở, chẳng thể nào chợp mắt. Dù đã đắp tới hai lớp chăn mỏng, Thẩm Khinh Trĩ vẫn không sao ngăn nổi cái lạnh thấu xương. Nàng sốt cao đã ba ngày, toàn thân đau nhức như bị đánh gãy xương, cổ họng khô khốc, vậy mà chẳng có lấy một ai hầu hạ thuốc thang. Đừng nói đến thuốc, ngay cả nước cũng chẳng có mà uống. Cạnh chiếc giường cũ kỹ ọp ẹp chỉ có một chiếc ghế gỗ khuyết góc, trên đó đặt một bát nước, nhưng Thẩm Khinh Trĩ đã không còn sức để với lấy. Nàng thậm chí còn nghĩ: Hay là cứ mặc kệ vậy. Nhưng vừa nghĩ đến đó, Thẩm Khinh Trĩ liền tự mắng mình trong lòng: Mặc kệ cái gì chứ? Đời người chỉ sống có một lần, bị đày vào lãnh cung thì đã sao, nhiễm phong hàn chưa khỏi thì đã sao? Chẳng đáng là gì cả. Nàng vẫn còn sống, vẫn còn thở, nhất định sẽ khỏe lại. Cổ họng khô khốc khát cháy, Thẩm Khinh Trĩ ho khan mấy tiếng, cuối cùng cũng thốt ra được một câu: \"Đông Tuyết!\" Thanh âm nàng khàn đặc như bị gió đông bào mòn, \"Đông Tuyết, ta khát.\" Cả trong lẫn ngoài phòng, ngoại trừ tiếng thở d.ốc khó nhọc của nàng, chẳng còn nghe thấy bất kỳ âm thanh nào khác. Cả đời này nàng sống quá hồ đồ, cứ ngỡ tình cảm thanh mai trúc mã, cùng nhau nương tựa sẽ bền lâu, nào ngờ cuối cùng chỉ là một giấc mộng hão huyền, khiến nàng trở thành trò cười cho thiên hạ. Rốt cuộc, nàng phải một mình chống chọi với bệnh tật trong Hàn Tuyết cung đổ nát này, đến uống một ngụm nước cũng khó khăn. Thật nực cười, thật đáng thương! Nhìn bức tranh tùng hạc trên tấm màn rách nát, Thẩm Khinh Trĩ bỗng bật cười: \"Ta đúng là đồ ngu ngốc.\" Đến lúc sắp chết mới nhìn thấu được cuộc đời, đúng là ngu ngốc thật, nhưng cũng chưa hẳn là quá muộn. Ít ra, nàng đã nhìn thấu tất cả những người xung quanh. Từ đầu đến cuối, người sai không phải là nàng, mà là những kẻ vô tình bạc bẽo, trở mặt nhanh hơn lật sách kia. Ngay từ ngày đầu tiên bị giam vào Hàn Tuyết cung, nàng đã hiểu ra tất cả. Không còn oán trách bản thân, cũng chẳng còn đau khổ vì tình yêu sai lầm, nàng chỉ hận mình nhận ra quá muộn, không thể sớm thoát khỏi chiếc lồng giam cầm này, để rồi ngây thơ làm lá chắn cho người khác bấy lâu nay. Nhìn chằm chằm vào bức tranh tùng hạc, Thẩm Khinh Trĩ đột nhiên cười lớn: \"Tốt lắm!\" Cả đời này nàng đã từng sống trong những tháng ngày tươi đẹp, từng hưởng phú quý vinh hoa, từng trải qua những năm tháng rực rỡ, cũng từng nếm trải sự lạnh lẽo chua xót, có thể nói là vô cùng đặc sắc. Nàng không hề thiệt thòi. Đúng lúc này, cánh cửa cung \"cọt kẹt\" mở ra. Tiếng bước chân dồn dập vang lên, chẳng mấy chốc đã đến bên giường, chính là cung nữ Đông Tuyết, người duy nhất còn ở lại Hàn Tuyết cung. \"Nương nương,\" Đông Tuyết mồ hôi nhễ nhại, tay dính đầy bùn đất, trông có vẻ chật vật, \"Nương nương muốn uống nước ạ? Nô tỳ sẽ đi đun ngay.\" Vừa nói, Đông Tuyết vừa định cầm ấm nước lên. Thẩm Khinh Trĩ cố gắng nhìn nàng ấy, thanh âm khàn đặc hỏi: \"Lại sai ngươi đi chuyển than rồi à?\" Đông Tuyết theo nàng đã mười năm, nay đã ngoài ba mươi. Khi nàng còn đang ở đỉnh cao quyền lực, Đông Tuyết là \"Tuyết cô cô\" mà ai ai cũng ngưỡng mộ, ngay cả thái giám bên cạnh Hoàng Đế cũng phải kính nể nàng ấy ba phần. Thế mà giờ đây, ở Hàn Tuyết cung, nàng ấy lại bị đám người hèn hạ này ức hiếp, phải làm những công việc nặng nhọc nhất để đổi lấy miếng ăn cho hai chủ tớ. Đông Tuyết thấy sắc mặt nàng vàng vọt, môi đã bong tróc cả một lớp da khô, đôi mắt sáng ngày nào giờ ảm đạm vô hồn, dường như chẳng còn nhìn thấy rõ những kẻ tiểu nhân đê hèn trên cõi đời này nữa. \"Nương nương,\" Đông Tuyết đau lòng khôn xiết, \"Là nô tỳ không hầu hạ nương nương chu đáo.\" Thẩm Khinh Trĩ mỉm cười, cố gắng đưa tay về phía nàng ấy: \"Chúng ta nói chuyện một chút.\" Đông Tuyết lau tay vào vạt áo, rồi mới cẩn thận đến bên giường, ngồi xuống chiếc ghế nhỏ. Thẩm Khinh Trĩ hỏi: \"Ta còn chút vốn riêng chứ?\" Đông Tuyết đáp: \"Còn hơn một trăm lượng bạc vụn và một hộp trang sức, những thứ nương nương mang từ nhà mẹ đẻ cũng đều cất trong tráp trang điểm, Hoàng Thượng... Hoàng Thượng không cho người động vào, nên bọn họ không dám lục soát.\" Đó đều là những thứ nàng mang theo từ nhà mẹ đẻ, Hoàng Đế không muốn mang tiếng vong ân bội nghĩa nên cuối cùng cũng không sai người tịch thu hết. Nhưng Thẩm Khinh Trĩ nào có quan tâm đến cái ân huệ giả tạo đó, nàng chỉ quan tâm đến Đông Tuyết. Nàng nhìn Đông Tuyết chăm chú, đưa tay sờ lên những ngón tay thô ráp của nàng ấy, thanh âm kiên định: \"Ngươi gói ghém tất cả lại, lấy cả bùa hộ mệnh gia truyền của Thẩm gia, hôm nay hãy rời khỏi hoàng cung.\" Đông Tuyết giật mình: \"Nương nương! Nô tỳ không đi đâu.\" Ngay từ ngày đầu tiên bước vào Hàn Tuyết cung, Thẩm Khinh Trĩ đã luôn bảo nàng ấy rời đi, nhưng Đông Tuyết không yên tâm về nàng, nhất quyết không chịu rời khỏi. Lúc đó bệnh tình của Thẩm Khinh Trĩ chưa nặng đến thế, nàng còn muốn chờ thêm, nhưng đến hôm nay, nàng biết mình không thể nào qua khỏi. Thẩm Khinh Trĩ nhìn Đông Tuyết thật lâu, đôi mắt không còn sáng rực rỡ như xưa, nhưng ánh nhìn kiên định thì chưa bao giờ thay đổi. Nàng nói: \"Đông Tuyết, ta sắp đi rồi, ta không muốn để ngươi lại một mình trong cung, ngươi hiểu không?\" Cả người Đông Tuyết run lên bần bật, nước mắt như hạt đậu lăn dài trên má. Suốt một tháng qua, dù có khổ cực đến đâu nàng ấy cũng chưa từng khóc, vậy mà giờ đây lại không thể kìm nén được nữa. \"Nương nương, hãy để Đông Tuyết hầu hạ người, Đông Tuyết sẽ đi cùng người.\" Thẩm Khinh Trĩ dùng hết sức lực, nắm lấy tay Đông Tuyết: \"Nghe lời.\" Chỉ hai chữ ấy thôi, Đông Tuyết cuối cùng cũng bật khóc nức nở, nhưng không còn khẩn cầu được ở lại nữa. Năm đó khi nàng ấy mới vào Phượng Loan cung, quỳ gối trước vị quý phi dung mạo diễm lệ, quý phi nương nương chỉ hỏi nàng ấy một câu: \"Ngươi có nghe lời không?\" Đến nay Đông Tuyết vẫn chưa quên câu trả lời của mình: \"Nô tỳ cả đời này chỉ nghe lời nương nương.\" Đã hứa rồi thì không thể nuốt lời. Nàng ấy xuất thân từ một gia đình nông dân nghèo khổ, nhưng cũng hiểu được đạo lý \"nhất ngôn ký xuất, tứ mã nan truy\", con người không thể dễ dàng thất hứa. Thẩm Khinh Trĩ vỗ nhẹ tay nàng ấy, gương mặt vàng vọt héo hon bỗng nhiên sáng bừng lên một tia rạng rỡ. Nước mắt Đông Tuyết tuôn rơi, nàng ấy biết, đây là lúc nương nương hồi quang phản chiếu, đã sắp đến lúc lìa đời. \"Ngươi hãy lấy hết di vật của ta, với bùa hộ mệnh này, bọn họ sẽ không dám làm gì ngươi. Nhớ kỹ, rời khỏi hoàng cung rồi hãy đến Đại Sở quốc, đừng ở lại Hạ quốc nữa, thay ta ngắm nhìn cảnh đẹp của Đại Sở.\" Đông Tuyết khóc đến nỗi không đứng thẳng người được, nhưng vẫn cố gật đầu thật mạnh: \"Nô tỳ nghe lời nương nương.\" Thẩm Khinh Trĩ khẽ cười, giọng khàn đặc: \"Ngoan lắm.\" Mấy câu nói này đã tiêu hao hết sức lực của Thẩm Khinh Trĩ, nàng nhìn Đông Tuyết bận rộn thu dọn đồ đạc thêm một lúc, thấy nàng đã để những vật dụng cần thiết bên cạnh mình, cuối cùng mới yên tâm. Đông Tuyết quay lại bên nàng, quỳ xuống ngay ngắn, dập đầu ba cái: \"Nương nương, nô tỳ xin cáo biệt, nếu có kiếp sau, nô tỳ sẽ lại hầu hạ nương nương.\" Lúc này Thẩm Khinh Trĩ đã hơi mơ màng, nàng gật đầu, không nói lời tạm biệt với Đông Tuyết. Đợi đến khi Đông Tuyết lưu luyến rời đi, Thẩm Khinh Trĩ mới buông bỏ chút sức lực cuối cùng, cả người mềm nhũn ngã xuống giường. Một mình ra đi trong yên bình, không bị ai quấy rầy, có lẽ cũng là một loại phúc phận. Thẩm Khinh Trĩ từ từ nhắm mắt lại, nàng nghĩ: Nếu có kiếp sau, hãy sống một cuộc đời tự do tự tại. Không ai có thể bắt nạt ta, cười nhạo ta, lừa gạt ta, không ai có thể làm tổn thương ta, hãm hại ta, điều khiển ta. Như vậy là tốt nhất. Thẩm Khinh Trĩ nghĩ như vậy, ý thức dần tan biến, cuối cùng chìm vào giấc mộng đẹp không bao giờ tỉnh lại. ***** Tuyết rơi dày đặc, đúng là tiết trời lạnh giá của tháng chạp. Thẩm Khinh Trĩ chỉ cảm thấy lạnh buốt, nàng mở choàng mắt, liền bị người bên cạnh vỗ vai: \"A Thải, sao ngươi còn ngủ nướng? Mau dậy, Hàn ma ma đang giục kìa.\" Thẩm Khinh Trĩ mơ mơ màng màng, không biết bây giờ là lúc nào, theo bản năng khoác lên người chiếc áo bông màu hồng nhạt, mặc vào chiếc váy dài chấm gót chân, rồi xuống giường xỏ vào đôi giày bông dày. Đến khi đứng vững trong căn phòng lạnh lẽo, nàng mới hoàn toàn tỉnh táo lại. Nàng không ở Phượng Loan cung, cũng chẳng phải Hàn Tuyết cung. Cúi đầu nhìn đôi bàn tay thô ráp của mình, nàng cũng không còn là tiểu thư khuê các, thiên kim của tể tướng nữa. Bên cạnh nàng, tiểu cô nương vừa đánh thức nàng lại đẩy nàng một cái: \"Ngẩn người ra đó làm gì, đừng có liên lụy đến bọn ta.\" Thẩm Khinh Trĩ chớp chớp mắt, mới nhìn thấy y phục của đối phương giống hệt như mình, tóc búi gọn gàng, chỉ cài hai bông trâm ngọc trai đơn giản. Tiểu cô nương này chỉ khoảng mười bốn mười lăm tuổi, dung mạo chỉ có thể coi là thanh tú, giữa mày còn mang theo vẻ mệt mỏi vì thiếu ngủ, trông tính tình có vẻ không tốt lắm. Nàng ta chắc là một cung nữ. Những nữ tử như vậy trong cung nhiều vô số kể, Thẩm Khinh Trĩ đã nhìn thấy nhiều năm rồi, chỉ cần liếc mắt là có thể nhìn thấu tâm tư của họ. Nếu đối phương là cung nữ, vậy nàng - người ngủ cùng phòng với nàng ta - chắc chắn cũng là cung nữ. Thẩm Khinh Trĩ không phải là người an phận thủ thường, nhưng nàng đã sớm học được cách tùy cơ ứng biến, lập tức điều chỉnh thái độ, cùng bảy cung nữ khác rửa mặt chải đầu, sau khi sửa soạn xong xuôi thì theo mọi người ra khỏi phòng. Tám cung nữ này trông đều có nhan sắc khá, thậm chí có vài người rất xinh đẹp, nhìn qua là biết đã được dạy dỗ kỹ càng, cử chỉ đều rất quy củ. Thẩm Khinh Trĩ quan sát sơ qua, vừa nhìn dung mạo của những người này, vừa lắng nghe lời nói của họ, cố gắng ghép nối thân phận của từng người. Vừa ra khỏi phòng, gió tuyết ập đến. Chiếc áo bông trên người Thẩm Khinh Trĩ rất mỏng, chỉ có một lớp bông mỏng manh, gió thổi qua là lạnh thấu xương. Cơ thể lạnh như băng, nhưng trong lòng lại ấm áp. Nàng đã sống lại! Thẩm Khinh Trĩ khẽ rùng mình, cố gắng co mình trong chiếc áo bông mỏng, im lặng đi theo nhóm cung nữ đang run rẩy đến tiền đình. Lúc này, ở tiền đình đã có mười sáu người đang đợi. Bọn họ là đội thứ ba đến, nhưng không phải là đội cuối cùng. Thẩm Khinh Trĩ không cao cũng không thấp, nàng vừa vặn ẩn mình giữa đội ngũ, trông rất mờ nhạt. Chờ thêm một lát, một đội cung nữ khác cũng đến. Hơn ba mươi cung nữ đứng ngay ngắn ở tiền đình, không ai dám thở mạnh, dù lạnh đến run người cũng không dám nhúc nhích. Nếu là Thẩm Khinh Trĩ trước kia, chắc chắn sẽ không chịu nổi khổ cực như vậy, nhưng nàng bây giờ lại cảm thấy được khỏe mạnh đứng giữa đất trời đã là ân huệ lớn nhất mà ông trời ban cho. Địa Ngục cũng đã trải qua rồi, gió tuyết này thì có đáng là gì? Họ đứng đợi trong gió tuyết thêm một khắc nữa, mới thấy từ xa một chiếc ô giấy dầu màu tím nhạt bay đến. Một bóng dáng cao ráo dần dần xuất hiện trước mặt mọi người. Người đến mặc áo váy lụa màu tím nhạt, khoác áo choàng lông chuột xám đã cũ, tóc búi gọn gàng, hai bên cài trâm hoa mai khảm ngọc bích. Nàng ta trông chưa đến ba mươi tuổi, khí chất lại rất nghiêm nghị, chắc chắn không phải là cung nhân bình thường. Quả nhiên, nàng ta đứng trước đội ngũ, khẽ ho một tiếng, trầm giọng nói: \"Hôm nay các ngươi đến sớm hơn mọi ngày, phải nhớ kỹ, trong cung có quy củ của cung, bất cứ ai cũng không được phép vượt quá giới hạn.\" Ánh mắt nàng ta lướt qua từng người, còn lạnh lẽo hơn cả gió rét. \"Trong cung này, có người được ngồi kiệu, có người chỉ xứng giặt y phục, tất cả đều phụ thuộc vào cách các ngươi hành xử.\" \"Trữ Tú cung này chỉ là nơi để các ngươi học cách làm cung nhân, nếu ngay cả cung nhân cũng không làm tốt, thì đừng trách ta không khách khí.\" \"Từ hôm nay,\" thanh âm nàng ta lạnh lùng, \"nhiệm vụ của các ngươi là đến Hoán Y Cục học giặt đồ.\" \"Giặt đến khi nào các quý nhân hài lòng mới thôi.\" ----------------------------------------",
  "nextChapter": "https://gacsach.top/doc-online/quy-phi-trong-sinh-thanh-cung-nu-chuong-02",
  "prevChapter": "https://gacsach.top/quy-phi-trong-sinh-thanh-cung-nu_thuoc-thuong-tam-dau.full"
}