{
  "title": "Quý Phi Trọng Sinh Thành Cung Nữ - Chương 06",
  "url": "https://gacsach.top/doc-online/quy-phi-trong-sinh-thanh-cung-nu-chuong-06",
  "content": "Quý Phi Trọng Sinh Thành Cung Nữ Chương 6: Thật là khéo Vương Nguyệt Nga là người cũ ở Hoán Y Cục, nhưng nàng ta vụng về không làm được việc ở phòng ủi, Tống Đình bèn cho nàng ta làm việc ở phòng phơi đồ. Hoán Y Cục vẫn luôn là nơi sống qua ngày dựa vào bổng lộc, không có tiền thưởng của quý nhân, không có thu nhập thêm. Những người như Vương Nguyệt Nga cũng chẳng tiết kiệm được bao nhiêu tiền. Nàng ta nói mình vì tham tiền mà làm sai, cũng là điều dễ hiểu. Tống Đình cụp mắt nhìn nàng ta, thấy nàng ta quỳ đó khóc lóc thảm thiết, bèn thở dài: \"Ta biết các ngươi đều không dễ dàng, muốn tiết kiệm chút tiền, nhưng cũng không thể tùy tiện động vào đồ của quý nhân.\" Vương tài nhân tuy không được sủng ái, nhưng cũng là một chủ tử, hoàn toàn khác với cung nữ. Vương Nguyệt Nga khóc càng thêm đau lòng: \"Ma ma, nô tỳ nói hết, xin người tha cho nô tỳ lần này, nô tỳ không dám nữa.\" Tống Đình: \"Ngươi nói đi.\" Trong hàng ngũ cung nữ Trữ Tú cung, hầu hết đều thở phào nhẹ nhõm khi nghe thấy Thẩm Khinh Trĩ và Phó Tư Duyệt không sao, chỉ có một người, lúc này đã mặt mày tái mét. Vương Nguyệt Nga không hề nhìn về phía bên này, nàng ta nói thẳng: \"Ma ma, thật ra hôm qua là Bành cung nữ của Trữ Tú cung đến cầu xin nô tỳ, nàng ta đưa cho nô tỳ năm đồng bạc, bảo nô tỳ đốt một lỗ trên áo choàng của Vương tài nhân, để trút giận.\" Vương Nguyệt Nga tuy khóc lóc thảm thiết, nhưng lời nói lại rất rõ ràng: \"Bành cung nữ nói ngày thường Thẩm cung nữ ỷ vào xinh đẹp mà được cô cô yêu thích, luôn bắt nạt nàng ta, nàng ta nhịn không được mới muốn trả thù.\" \"Nô tỳ...\" Vương Nguyệt Nga biện minh cho mình, \"Nô tỳ cũng là thấy nàng ta đáng thương nên mới đồng ý, ma ma, nô tỳ thật sự không cố ý.\" Vương Nguyệt Nga làm việc ở phòng phơi đồ, không quen biết Thẩm Khinh Trĩ, nhưng có thể nói chuyện với Bành Vũ Sơ, thường xuyên qua lại nên hai người bèn quen thân. Trong cung nếu muốn nhanh chóng làm quen, một là dùng tiền, hai là dùng tình đồng hương, hai người họ không phải đồng hương, vậy thì chính là Bành Vũ Sơ đã bỏ tiền ra. Cũng không biết nàng ta lấy đâu ra nhiều tiền như vậy. Lời nói của Vương Nguyệt Nga tuy lộn xộn nhưng Tống Đình đều hiểu, ánh mắt bà ta lạnh đi, nhìn thẳng về phía chúng cung nữ Trữ Tú cung. \"Bành cung nữ,\" thanh âm Tống Đình trầm xuống, \"chính ngươi nói đi, rốt cuộc là chuyện gì.\" Bành Vũ Sơ đã sợ ngây người. Hôm qua nàng ta chỉ muốn dạy cho Thẩm Khinh Trĩ và Phó Tư Duyệt một bài học, để họ không thể sống thoải mái ở Trữ Tú cung, nào ngờ cuối cùng Vương Nguyệt Nga lại khai ra nàng ta. Dù sao nàng ta cũng còn trẻ, chưa trải qua nhiều chuyện, lập tức sợ hãi quỳ xuống đất: \"Ma ma, ma ma tha cho nô tỳ.\" Nàng ta vừa mở miệng, đã tự bán đứng mình, những tiểu cung nữ ban đầu đứng xung quanh nàng ta lập tức lùi ra xa, chỉ còn mình nàng ta quỳ ở đó. Bành Vũ Sơ khóc đến mức mặt mày tái mét, nước mắt giàn giụa, trông vô cùng chật vật. Tống Đình thờ ơ nhìn nàng ta, rồi lại nhìn Thẩm Khinh Trĩ. Cùng là những tiểu cô nương thật sự là một trời một vực, nếu chỉ nhìn Bành Vũ Sơ, đã được coi là có tư chất tốt trong số các cung nữ, bây giờ so với Thẩm Khinh Trĩ, đúng là gà rừng đấu với phượng hoàng, không dám nhìn thẳng. Con người sợ nhất là bị so sánh. Tống Đình chỉ nói: \"Người trong cung đều phải chịu trách nhiệm cho những việc mình đã làm, dù ngươi làm vì lý do gì, chung quy ngươi đã làm sai, Bành cung nữ, ngươi thấy sao?\" Bành Vũ Sơ run lẩy bẩy: \"Ma ma, nô tỳ thật sự biết lỗi rồi, nô tỳ thật sự là nhất thời hồ đồ, không dám nữa, xin người đừng nói với Hồng Cần cô cô.\" Nàng ta muốn ở lại Trữ Tú cung, muốn đường đường chính chính làm nữ quan, ngay từ đầu đã cố gắng thể hiện trước mặt Hồng Cần, mới được vào Trữ Tú cung. Tống Đình: \"Sớm biết có ngày hôm nay, sao còn làm như vậy.\" Bà ta không để ý đến Bành Vũ Sơ, mà nhìn những tiểu cung nữ mặt mày tái nhợt: \"Ta biết các ngươi đều mới vào cung còn mơ hồ về mọi chuyện, không biết phải làm gì, không biết có thể làm gì.\" Tống Đình dừng một chút: \"Rất nhiều người nói: vào cửa cung sâu như biển, trong cung chính là như vậy, các ngươi muốn không bị người khác hãm hại thì phải cẩn thận, hành sự thận trọng, nếu muốn hãm hại người khác...\" Tống Đình cuối cùng nhìn Bành Vũ Sơ, lạnh lùng nói: \"Vậy thì phải thông minh hơn một chút, đừng ngu ngốc như heo, không những không hại được người mình muốn hại, mà còn tự rước họa vào thân, làm phiền người khác.\" Trong lúc Tống ma ma dạy dỗ cung nữ, Diêu Lan và Triệu Hồng đã mang bữa sáng trở về. Hai người họ vẫn bình tĩnh, trong sân có nhiều người đứng hoặc quỳ như vậy, họ đều coi như không thấy, trực tiếp đến hành lễ với Tống Đình. \"Ma ma, bữa sáng đã chuẩn bị xong, chúng ta ăn sáng trước đi ạ.\" Diêu Lan cười nói. Tống Đình cũng không nói gì nữa, vịn tay nàng ấy đứng dậy, đi thẳng đến gian chính. Những người còn lại, ngươi nhìn ta, ta nhìn ngươi, không ai dám nhúc nhích. Diêu Trúc sa sầm mặt mày, quát: \"Còn không mau ăn sáng, hôm nay bận rộn lắm, không ai được phép lười biếng.\" Thanh âm của nàng ta rất đáng sợ, chúng cung nữ lần lượt đứng dậy, cùng nhau đi đến gian chính, trong sân chỉ còn lại Vương Nguyệt Nga và Bành Vũ Sơ. Hai người họ quỳ trong gió rét, không dám đứng dậy, ngay cả nói chuyện cũng không dám nói. Thẩm Khinh Trĩ lúc nãy phải đứng cả ngày, đã sớm cảm thấy đói, nàng đã quen với bữa ăn qua loa của cung nữ, mỗi lần đều cố gắng ăn no. Đợi đến khi ăn sáng xong đi ra, Hồng Cần vừa đến. Chuyện này nói lớn không lớn, nói nhỏ cũng không nhỏ, nếu chỉ ở trong Trữ Tú cung, Hồng Cần xử lý đơn giản là được, nhưng chuyện này lại liên quan đến Hoán Y Cục, còn là hai cung nữ, Hồng Cần không thể không đến đây một chuyến trong ngày lạnh giá này. Chủ yếu là vì đã làm phiền Tống Đình. Chúng cung nữ của Trữ Tú cung nhìn thấy Hồng Cần, đều giống như chuột thấy mèo, co rúm lại không dám lên tiếng. Hồng Cần không thèm nhìn họ, trực tiếp nói với Tống Đình: \"Tỷ tỷ, lần này làm phiền tỷ tỷ rồi.\" Tống Đình vội vàng bước lên hai bước, nắm lấy tay nàng ta: \"Chuyện này có đáng là gì, muội đưa người đến đây, chẳng phải là muốn ta thay muội dạy dỗ họ sao, những năm trước cũng vậy mà.\" Hai người vừa nói vừa cùng nhau đi đến phòng của Tống Đình. Diêu Trúc bèn bảo họ làm gì thì làm nấy, Thẩm Khinh Trĩ và Phó Tư Duyệt liền theo Diêu Lan tiếp tục đến phòng ủi làm việc. Sau khi vào phòng ủi, nhận y phục cần ủi hôm nay, Diêu Lan mới nói với Thẩm Khinh Trĩ: \"Sau này các ngươi phải cẩn thận hơn.\" Lúc sáng ồn ào náo nhiệt nàng ấy không có mặt, nhưng lúc ăn sáng chắc chắn có cung nữ quen biết kể lại chi tiết cho nàng ấy nghe, nên mới nói như vậy. Thẩm Khinh Trĩ ở chung với nàng ấy mấy ngày, biết nàng ấy có tấm lòng tốt, là người hòa nhã, lúc này còn có thể đến khuyên nhủ một câu, đã là vô cùng chân thành. Nàng cũng rất biết ơn, khẽ hành lễ nói: \"Cũng phải cảm tạ Lan tỷ tỷ.\" Nếu hôm qua Diêu Lan thấy phiền phức mà không chịu đến, vậy hôm nay nàng có nói cũng không ai tin. Diêu Lan mỉm cười, không nói thêm gì nữa. Phòng ủi không bao lâu đã yên tĩnh trở lại, lúc này Phó Tư Duyệt mới thấy tay chân ấm lên, đứng bên cạnh Thẩm Khinh Trĩ khẽ thở dài. Thẩm Khinh Trĩ biết nàng ta chắc chắn đã sợ hãi, bèn vỗ tay nàng ta, bảo nàng ta uống hai ngụm trà nóng cho bình tĩnh, cũng không nói gì. Bận rộn đến tận trưa, sau khi ủi xong chiếc áo khoác gấm thêu hoa, vừa đúng lúc đến giờ ăn trưa, Thẩm Khinh Trĩ theo mọi người đến gian chính, mới phát hiện trong sân đã không còn bóng dáng của Vương Nguyệt Nga và Bành Vũ Sơ. Dù trong lòng tò mò, nhưng lúc này cũng không ai hỏi nhiều. Bữa trưa hôm nay vẫn rất đạm bạc. Ngày thường đều có ba món, hôm nay cũng không ngoại lệ, một món củ cải hầm, một món cà tím xào, còn có một món lòng gà xào đậu đũa, đầy ắp ba bát lớn. Lòng gà xào đậu đũa chắc là món ngon nhất xuất hiện mấy ngày nay, chúng cung nữ đều vui vẻ, dường như đã quên đi nỗi sợ hãi lúc sáng. Thẩm Khinh Trĩ bưng bát của mình, chậm rãi ăn cơm. Lúc này trong gian chính không có cô cô, ma ma, chúng cung nữ liền thoải mái nói chuyện với nhau. Có cung nữ của Hoán Y Cục nói: \"Ngày mai các ngươi không đến, công việc chúng ta lại phải tự mình làm, vất vả lắm mới được nhàn hạ mấy ngày.\" Một người khác nói: \"Đúng vậy, mấy ngày nay không phải đụng vào nước lạnh, vết thương trên tay ta vừa mới đóng vảy, ngày mai lại nứt ra rồi.\" \"Đúng vậy, haiz, ai bảo chúng ta số khổ chứ.\" Đây đều là những cung nữ làm việc vặt giặt y phục, họ đều là con cháu của tội thần, bị đưa vào hậu cung làm khổ sai, ngày ngày không có hy vọng, nói chuyện tự nhiên rất chua chát. Thẩm Khinh Trĩ thậm chí còn không nghe họ nói chuyện, mà đang tìm người. Vương Nguyệt Nga không có ở đây. Thẩm Khinh Trĩ rũ mắt xuống, đại khái biết Tống Đình và Hồng Cần sẽ xử lý hai người họ như thế nào. Quả nhiên, sau khi ăn tối trở về Trữ Tú cung, Hồng Cần rất ít khi xuất hiện đã đợi sẵn ở gian chính của hậu điện Trữ Tú cung. Chúng tiểu cung nữ hiện giờ sống ở hai dãy phòng Đông - Tây của hậu điện Trữ Tú cung, chỉ khi Hồng Cần muốn dạy dỗ hay răn dạy, họ mới được vào hậu điện. Họ vừa nhìn thấy Hồng Cần liền có chút căng thẳng, từng người ngoan ngoãn vào gian chính, nghiêm chỉnh hành lễ với Hồng Cần. Ánh mắt Hồng Cần lướt qua từng người, cuối cùng dừng lại trên khuôn mặt xinh đẹp của Thẩm Khinh Trĩ. Hồng Cần nói: \"Bành cung nữ vì ghen ghét người khác, cố ý vu oan giá họa, làm hỏng áo choàng của Vương tài nhân, phạm vào cung quy.\" \"Ta đã trực tiếp chuyển nàng ta đến Tạp Dịch phòng, phải làm việc một năm mới được chuyển đi,\" Hồng Cần nói từng chữ một, \"Hậu quả của việc làm càn hãm hại người khác, các ngươi đã thấy rồi đấy.\" Chúng cung nữ im thin thít. Hồng Cần hơi nhíu mày: \"Không nghe thấy ta nói gì sao?\" Chúng cung nữ bèn đồng thanh đáp: \"Nô tỳ đã biết, cô cô.\" Hồng Cần gật đầu, rồi mới nói: \"Trữ Tú cung của ta không chứa chấp những kẻ không hiểu quy củ, Hoàng Hậu nương nương cũng không thích những kẻ gây chuyện thị phi, nhưng chỉ cần các ngươi siêng năng, cần cù, trung thành với chủ tử là có thể thăng tiến.\" \"Từ ngày mai, các ngươi không cần đến Hoán Y Cục nữa, đều đến đây học cung quy, ai học tốt, người đó sẽ được ở lại.\" ***** Cuộc sống ở Trữ Tú cung tuy buồn tẻ, nhưng cũng không hề nhàn hạ. Hàng ngày họ đều phải theo đại cung nữ bên cạnh Hồng Cần học tập cung quy, đi đứng nằm ngồi đều phải có quy củ, ngoài ra, chúng cung nữ còn phải ghi nhớ tất cả các cung điện, quý nhân, chức vụ của cung nhân trong cung, không được phép ra ngoài mà cái gì cũng không biết. Cũng chính nhờ quá trình học tập này, Thẩm Khinh Trĩ mới biết mình đang ở đâu. Nơi nàng sống lại không phải là một thế giới khác, mà là một quốc gia khác cùng tồn tại với Đại Hạ - Đại Sở quốc. Nơi nàng đang ở là Trường Tín cung, nằm ở kinh đô Thịnh Kinh của Đại Sở, là nội cung của hoàng cung Đại Sở. Hiện tại vừa đúng là năm Hoằng Trị thứ hai mươi của Đại Sở, Thẩm Khinh Trĩ tính toán sơ qua, được biết cũng chính là năm Chính Sử thứ mười ba của Đại Hạ. Năm thứ hai sau khi nàng chết. Đi một vòng, nàng vẫn ở trên mảnh đất Trung Nguyên này. Thẩm Khinh Trĩ vừa nghe vừa không nhịn được mà khẽ cong môi cười. Thật là... thật là khéo.",
  "nextChapter": "https://gacsach.top/doc-online/quy-phi-trong-sinh-thanh-cung-nu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/quy-phi-trong-sinh-thanh-cung-nu-chuong-05"
}