{
  "title": "Quý Phi Trọng Sinh Thành Cung Nữ - Chương 03",
  "url": "https://gacsach.top/doc-online/quy-phi-trong-sinh-thanh-cung-nu-chuong-03",
  "content": "Quý Phi Trọng Sinh Thành Cung Nữ Chương 3: Con đường sống Thẩm Khinh Trĩ là một người rất nghiêm túc. Dù làm việc gì, nàng cũng thích làm đến nơi đến chốn, cho dù là công việc ủi y phục, nàng cũng học rất chăm chỉ. Khi làm Quý phi, nàng nỗ lực quán xuyến lục cung, quản lý việc cung đình; khi làm cung nữ, nàng cũng phải hoàn thành tốt mọi công việc của một cung nữ. Những gì không biết, nàng có thể học. Họ đến không sớm không muộn, trước giờ ngọ cơ bản đã học được cách ủi y phục, sau khi ủi phẳng bộ áo váy gấm vân mây xanh của Hàn tiệp dư, vừa đúng lúc đến giờ ăn trưa. Diêu Lan không nói nhiều nhưng thái độ rất hòa nhã, nàng ta dẫn bốn cung nữ của mình đến gian chính lấy cơm, trên đường đi còn dặn dò vài câu. \"Hoán Y Cục chúng ta có nghỉ trưa, nhưng không giống những nơi khác trong cung, chỉ nghỉ hai khắc, các ngươi ăn cơm xong thì đến Tây phòng nghỉ ngơi cho tốt, đến giờ ngọ chính xác thì đến phòng ủi đồ làm việc.\" Ba bữa cơm mỗi ngày của cung nữ tự nhiên khác với quý nhân, họ thường ăn sớm hơn quý nhân nửa canh giờ, như vậy khi hầu hạ quý nhân mới không gây ra những tiếng động bất lịch sự. Cung nữ làm việc vặt ở Hoán Y Cục tự nhiên không có cơ hội hầu hạ quý nhân, nhưng cũng ăn cơm cùng giờ với các cung nhân, thái giám khác, như vậy nhà bếp cũng dễ quản lý. Khi Thẩm Khinh Trĩ theo Diêu Lan đến gian chính, nàng thấy trong phòng bày hai chiếc bàn lớn, trên bàn có ba bát thức ăn, một chậu ngũ cốc và bánh bao bột mì thô, thức ăn đều được che bằng vải màn, không nhìn rõ là món gì. Tóm lại cũng không thể ngon lành gì. Thẩm Khinh Trĩ dù đã chuẩn bị tâm lý, nhưng khi được chia thức ăn, nàng vẫn cảm thấy khó nuốt. Nàng có thể mặc chiếc áo bông cũ kỹ, có thể cùng những người khác làm việc vặt cả ngày, nhưng đối với đồ ăn lại rất kén chọn. Bây giờ phần của nàng là một bát cơm ngũ cốc, một thìa dưa muối, một thìa miến xào cải trắng và một phần khoai tây hầm thịt. Khẩu phần thức ăn không ít, đủ no, nhưng mùi vị thì rất tệ. Dưa muối quá mặn, miến xào cải trắng chắc là được nấu từ trưa, bây giờ đã nát nhừ, chỉ có khoai tây hầm thịt là tạm ăn được, nhưng vì bên trong có ớt nên Thẩm Khinh Trĩ vừa ăn vừa ho. Mặc dù vậy, những cung nữ khác vẫn ăn rất ngon lành. Nếu không phải gia cảnh quá khó khăn, ai lại nỡ lòng nào đưa nữ nhi vào cung làm cung nữ? Hầu hết cung nữ chỉ có thể sống trong cung mười năm, đến năm hai mươi lăm tuổi thì được thả ra, may mắn thì dành dụm được chút tiền, tìm một nam nhân góa vợ để gả, không may mắn thì chẳng để dành được bao nhiêu, hoặc là ở lại trong cung tiếp tục bị sai khiến, hoặc là ra khỏi cung làm những công việc lặt vặt để kiếm sống. Có thể trở thành nương nương, làm nữ quan, gần như là vạn người mới có một. Những nữ tử xuất thân từ gia đình như vậy thường không kén ăn, được ăn no đã là điều hạnh phúc nhất rồi. Thẩm Khinh Trĩ không thể tỏ ra khác biệt với mọi người, nàng bưng bát sứ mẻ miệng, chậm rãi ăn. Lúc đầu nàng rất chê bai, nhưng khi bắt đầu nghiêm túc ăn cơm, nàng mới thấy cũng không đến nỗi khó nuốt. Dù sao cũng đã bận rộn cả buổi sáng, nàng còn chưa kịp uống miếng nước, lúc này vừa đói vừa mệt, cũng chẳng còn tâm trí đâu mà kén chọn. Quả nhiên, đói quá thì cái gì cũng ăn được. Thẩm Khinh Trĩ rũ mắt xuống, âm thầm suy tính một lát, vừa ăn vừa suy nghĩ, cuối cùng cũng ăn xong bữa trưa đạm bạc này. Ăn xong, nàng cùng những người khác đến Tây phòng, uống hai chén trà cho tỉnh táo. Tây phòng là một căn phòng lớn, bên trong có thể ngủ gần hai mươi người, nàng cùng Phó Tư Duyệt và mấy người nữa đến phòng đầu tiên bên trái, những cung nữ giặt y phục đông hơn những người ủi đồ, cũng có mấy người được phân đến đây. Nàng vừa đặt chén trà xuống, liền nghe thấy một thanh âm quen thuộc vang lên: \"Có những người đúng là số hưởng, từ nhỏ đã sung sướng, sống ở Vinh Ân đường, lớn lên cũng chỉ biết dựa vào khuôn mặt hồ ly tinh để quyến rũ người khác.\" Thẩm Khinh Trĩ thản nhiên ngẩng đầu lên, nhìn thấy cung nữ từ sáng đến giờ cứ soi mói nàng đang đứng trước mặt, nhìn nàng với ánh mắt ghen tị. Thẩm Khinh Trĩ không nhớ tên nàng ta, cũng không biết trước kia hai người có quan hệ gì, nên nàng không lên tiếng, chỉ khẽ cúi đầu xuống, tỏ vẻ tủi thân. Cung nữ kia thấp hơn nàng, khuôn mặt cũng vàng vọt, đặc biệt là hàm răng mọc không đẹp, hơi hô. Với dung mạo như vậy, làm cung nữ thô sử cũng được, chỉ cần không đến trước mặt quý nhân, vẫn có thể sống yên ổn trong cung. Nàng ta được Hồng Cần chọn, chỉ vì tính cách. Trong cung, không phải lúc nào cũng ngoan ngoãn nghe lời mới là tốt, có đôi khi đanh đá một chút, ngược lại mới có thể đứng vững. Cung nữ này không ưa Thẩm Khinh Trĩ, nhưng cũng có người không ưa nàng ta. \"Bành Vũ Sơ, đừng tưởng Hồng Cần cô cô coi trọng ngươi mấy phần mà ngươi liền được nước làm tới,\" Phó Tư Duyệt lạnh lùng nhìn nàng ta, \"Dung mạo là do trời sinh, bản thân ngươi không có thì đừng suốt ngày ghen tị người khác thiên sinh lệ chất.\" Phó Tư Duyệt vậy mà có thể nói ra được mấy câu thành ngữ, Thẩm Khinh Trĩ không khỏi nhìn nàng ta bằng con mắt khác. Phó Tư Duyệt có thể cùng Thẩm Khinh Trĩ ủi y phục, dung mạo tự nhiên là không chê vào đâu được. Nàng ta có khuôn mặt trái xoan, lông mày lá liễu, tuổi còn nhỏ mà đã thanh tú thoát tục, nàng ta và Thẩm Khinh Trĩ chắc cũng giống nhau, từ nhỏ đã bị những đứa trẻ cùng trang lứa ghen ghét, đố kỵ. Những người như Bành Vũ Sơ nàng đã gặp nhiều rồi. Bị nói như vậy, Bành Vũ Sơ lập tức đỏ mặt tía tai: \"Phó Tư Duyệt, đừng tưởng các ngươi là tiên nữ hạ phàm, các ngươi như vậy ở trong cung chẳng là cái thá gì, hôm trước ta theo Hồng Cần cô cô đi đưa giấy đỏ cho các nương nương, ta đã được thấy rồi.\" \"Các nương nương đều là những nhân vật như thần tiên, ngay cả những tỷ tỷ, cô cô hầu hạ bên cạnh các nương nương, các ngươi cũng không sánh bằng, các ngươi muốn gà rừng biến thành phượng hoàng, cũng phải xem bản thân có xứng hay không.\" Lời này của Bành Vũ Sơ thật sự là chọc vào tổ ong vò vẽ, trong phòng này vốn có không ít người có dung mạo xinh đẹp, chính vì khuôn mặt này mà họ vừa vào cung đã được Hồng Cần chọn trúng, mơ hồ cảm thấy có chút khác biệt, trong lòng tự nhiên sẽ suy nghĩ nhiều hơn. Lấy sắc thờ người, sắc suy thì tình yêu cũng mất, đạo lý này Thẩm Khinh Trĩ là người từng trải nên hiểu rõ ràng nhất, nhưng đối với những thiếu nữ mười mấy tuổi bị mê hoặc bởi sự xa hoa lộng lẫy trong cung, không ai là không khao khát một tương lai tươi đẹp. Ai mà chẳng muốn làm chủ tử được người khác hầu hạ, ai lại muốn suốt ngày vất vả lao động? Bành Vũ Sơ nói như vậy, mấy cung nữ lớn tuổi hơn liền tỏ vẻ không vui, thi nhau mắng Bành Vũ Sơ. Trong phòng nhất thời trở nên hỗn loạn, Thẩm Khinh Trĩ ngồi một bên xem họ cãi nhau, lại cảm thấy khá thú vị. Vẫn còn trẻ con, có thể cãi nhau ngay mặt, đợi thêm vài năm nữa, họ nhất định sẽ thân thiết với nhau như chị em ruột, nhưng sau lưng lại hận không thể hãm hại lẫn nhau. Thẩm Khinh Trĩ vừa xem vừa uống trà, chưa uống hết chén trà lá thì nghe thấy giọng nói lạnh lùng của Diêu Trúc từ bên ngoài vọng vào: \"Cãi nhau cái gì? Không muốn nghỉ trưa thì đi làm việc.\" Bị dọa như vậy, đám tiểu cung nữ lập tức im bặt, từng người ngoan ngoãn như chim cút, lên giường nằm ngủ. Thẩm Khinh Trĩ nằm ở mép giường, bên cạnh là Phó Tư Duyệt. Thấy nàng im lặng nãy giờ, Phó Tư Duyệt tốt bụng an ủi: \"Ngươi đừng để ý đến nàng ta, nàng ta chỉ là ghen tị với ngươi thôi.\" Những tiểu cung nữ có thể vào Trữ Tú cung, dung mạo đều không quá tệ, những người như Bành Vũ Sơ chỉ có thể coi là ưa nhìn, cũng chỉ đến thế mà thôi. Có thể được coi là tuyệt sắc giai nhân, chỉ có Thẩm Khinh Trĩ và Lý Xảo Nhi, Lý Xảo Nhi lớn hơn Thẩm Khinh Trĩ một tuổi, năm nay đã mười lăm, nàng ta có vẻ đẹp diễm lệ, ngũ quan sắc sảo, sống mũi cao, đặc biệt là đôi mắt màu nâu, giống như bảo thạch lấp lánh rực rỡ, mang theo chút phong tình Tây Vực. Nàng ta thường ngày ít nói, rất ít khi giao tiếp với người khác, những cung nữ ở cùng phòng cũng không biết lai lịch của nàng ta, ngấm ngầm đồn đại nàng ta là con lai của Hồ cơ. Thẩm Khinh Trĩ lại là một kiểu đẹp khác. Nàng có đôi mắt to, sinh ra đã là đôi mắt phượng đa tình, sống mũi cao nhưng nhỏ nhắn, đôi môi đỏ mọng khẽ nhếch lên, luôn khiến người ta cảm thấy nàng đang mỉm cười dịu dàng. Nàng rất đẹp, nhưng không phô trương quá mức như Lý Xảo Nhi, mà mang một vẻ đẹp trầm tĩnh, khiến người ta nhìn một lần rồi lại muốn nhìn thêm lần nữa. Nàng và Lý Xảo Nhi là hai người được Hồng Cần vừa nhìn đã chấm. Hoàng Thượng vừa mới qua sinh nhật ba mươi lăm tuổi, đáng lẽ đang ở độ tuổi sung sức, nhưng người lại có sức khỏe không tốt, suốt ngày lo lắng việc nước, nên con cái không được nhiều. Hiện giờ trong cung chỉ có đại hoàng tử được nuôi dưỡng bên cạnh Hoàng Hậu sắp đến tuổi vấn tóc, nhị hoàng tử vừa tròn mười hai tuổi, tam hoàng tử mới mười tuổi, công chúa cũng chỉ có một người, năm nay mới năm tuổi. Trong hoàng cung này phi tần nhiều nhưng hoàng tự lại ít, nhìn qua thật sự không ra thể thống gì. Lần tuyển cung nữ này, Hoàng Hậu nương nương đích thân chỉ đạo Kính Sự Phòng cùng tham gia tuyển chọn, chưa biết chừng cũng có ý định muốn cho hoàng thất khai chi tán diệp. Tuy nhiên, đại hoàng tử cũng đã lớn rồi. Những chuyện này, Hồng Cần tự nhiên sẽ không nói với đám nha đầu này, việc nàng ta cần làm là trước tiên xem xét phẩm hạnh rồi mới đến tính cách, nếu họ được Hoàng Hậu nương nương coi trọng thì tốt, nếu không thì cũng có thể ở lại Trữ Tú cung làm trợ thủ cho nàng ta. Phó Tư Duyệt an ủi Thẩm Khinh Trĩ vài câu, Thẩm Khinh Trĩ liền nói: \"Đa tạ Phó tỷ tỷ, ta không giận đâu.\" Thanh âm của nàng cũng rất dễ nghe. Thấy nàng gần như đã nhắm mắt lại, Phó Tư Duyệt nói thêm một câu: \"Ngươi phải cẩn thận với nàng ta, nàng ta không phải là người dễ đối phó đâu, chúng ta cùng vào cung, sau này phải giúp đỡ lẫn nhau.\" Trong lòng Thẩm Khinh Trĩ khẽ động. Nàng và Phó Tư Duyệt không ở cùng phòng, lúc sáng thức dậy cũng chưa từng gặp nàng ta, bây giờ nghe nàng ta nói như vậy, Thẩm Khinh Trĩ lập tức hiểu ra hai người ít nhất cũng là đồng hương. Trong cung rất coi trọng đồng hương, đồng môn, đồng họ. Mọi người vào cung đều trở thành những kẻ bơ vơ, người thân, gia đình đều ở xa, không có ai để dựa dẫm. Người có thể dựa vào, chắc chắn chỉ có đồng hương, đồng môn. Lúc này trong Tây phòng có quá nhiều người, Thẩm Khinh Trĩ không tiện hỏi, chỉ nhẹ nhàng vỗ tay nàng ta, bảo nàng ta yên tâm. Nàng lúc nào cũng vô tư, buồn ngủ thì ngủ, mệt thì nghỉ, mỗi lần nhắm mắt lại là có thể ngủ một giấc đến sáng. Bây giờ nàng đã trở thành tiểu cung nữ tên A Thải này, trẻ lại mười mấy tuổi, cơ thể tự nhiên cũng khỏe mạnh hơn. Thẩm Khinh Trĩ vừa nhắm mắt lại, trong chốc lát đã chìm vào giấc ngủ. Nàng không mơ thấy gì, cũng ngủ không sâu, khi Phó Tư Duyệt khẽ gọi nàng một tiếng, Thẩm Khinh Trĩ lập tức tỉnh dậy. Uống một ngụm trà cho sạch miệng, chúng cung nữ lần lượt trở lại làm việc. Cuộc sống trong cung thật sự rất nhàm chán, các nương nương còn có thể tìm đủ trò tiêu khiển, còn cung nữ thì chỉ có ngày ngày vất vả. Đến chiều, tay nghề của Thẩm Khinh Trĩ càng thêm thuần thục, đã có thể nhanh chóng ủi phẳng y phục mà không làm nhăn phần thêu. Diêu Trúc đi xem xét khắp nơi, rất hài lòng với sự chăm chỉ của Thẩm Khinh Trĩ, nhìn một lúc rồi rời đi. Sau khi ăn tối ở Hoán Y Cục, họ xếp hàng trở về Trữ Tú cung. Bận rộn cả ngày, ai nấy đều mệt mỏi, buổi tối chỉ rửa mặt qua loa rồi đi ngủ. Cứ như vậy thêm hai ngày nữa, Thẩm Khinh Trĩ đã thích nghi với cuộc sống của một cung nữ, hơn nữa, nàng cũng đã biết được tình hình của mình từ Phó Tư Duyệt. Nàng bây giờ cũng họ Thẩm, phụ mẫu mất sớm, không có ai đặt tên, người trong làng cứ gọi là A Thải, A Thải, trên danh sách đăng ký cung nữ của nàng cũng ghi là Thẩm Thải. Nàng được Vinh Ân đường ở huyện thu nhận, được quan phủ nuôi dưỡng, vì có dung mạo xinh đẹp nên sau khi đến tuổi cập kê, liền được đưa thẳng vào cung làm cung nữ. Đối với một cô nhi, đây quả thực là một con đường sống. Thẩm Khinh Trĩ cầm một chiếc bánh ngô, ngồi cùng Phó Tư Duyệt dưới mái hiên bên ngoài dãy nhà, nàng ngẩng đầu nhìn những viên ngói lưu ly bị mái hiên cũ kỹ của Hoán Y Cục che khuất. Nơi đó, có quá khứ của nàng kiếp trước. Thẩm Khinh Trĩ khẽ cong môi cười. Có lẽ, cũng sẽ có tương lai tươi sáng của nàng sau này.",
  "nextChapter": "https://gacsach.top/doc-online/quy-phi-trong-sinh-thanh-cung-nu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/quy-phi-trong-sinh-thanh-cung-nu-chuong-02"
}